["<i>Thi IELTS được 7.5, nhưng có một môn chưa được 7.0 nên không đủ điều kiện apply chương trình mới, vẫn phải dành thời gian ôn thi để thi lại. Cho nên sắp tới ra chương mới chắc vẫn sẽ hơi hơi chậm, mong mọi người thông cảm.&nbsp;</i>","~o0o~","Bảo Bình phủi phủi bộ quần áo của mình, mỉm cười bước vào hội trường. May mắn cho Bảo Bình là Sư Tử cũng phải đi dự buổi tiệc đáng chán kia và đã thuận tiện đồng ý mang theo thiệp mời của mình đi cùng, dĩ nhiên là sau khi anh đã hứa sẽ giúp hắn ta vài chuyện nhỏ nhặt.<br>","Đánh mắt nhìn đồng hồ, trận đấu đã bắt đầu hơn ba mươi phút rồi, phải nhanh lên thôi.","Vừa đi, Bảo Bình vừa liên tục dò nhìn bản đồ, tìm vị trí của hội trường thi đấu của đội mình. Hội trường số tám, đi qua hai ngã rẽ nữa là tới rồi. ","Anh nhanh chóng đi vào hành lang dài vắng người, nhưng ngay lập tức tinh thần thoải mái vui vẻ của anh đã bị phá hủy bởi một tiếng hét thất thanh quen thuộc đánh thẳng vào tai:","- Á!!!","Cái giọng đó, anh hoàn toàn nhận ra nó là của ai. ","Nhân Mã! ","Mặt Bảo Bình tối sầm lại, chạy thẳng về hướng phát ra âm thanh.","Cảm giác sợ hãi dần lan khắp cơ thể khiến cho Bảo Bình run lên, chân guồng lên cố gắng tăng nhanh tốc độ chạy về phía Nhân Mã.","Trước mặt Bảo Bình là bóng lưng của một người phụ nữ tóc dài đen, đội nón rộng vành, hành lang phía trước bà ta trống không, như hầm không đáy.","Cổ họng khô khốc nhưng anh cũng không quan tâm, gào ầm lên, đánh động kẻ trước mặt mà không hề hay biết là anh vừa cứu Nhân Mã thoát khỏi cảnh không bao giờ được tìm thấy, vì chỉ cần cô buông tay, cái hầm đó sẽ đóng lại. Anh la lên, mặc kệ mọi thứ, và cả cái thứ mồ hôi nhễ nhại đã bắt đầu túa ra vì mệt mỏi và căng thẳng:","- Ai đó?"," Anh vẫn tiếp tục chạy, hi vọng, có thể tới chỗ cô nhanh nhất có thể, và một chuỗi âm thanh lại xộc vào tai anh, như những nhát kim đâm vào trái tim đang phập phồng:","- Cứu tôi với! Cứu tôi với!","Hai mắt anh tối sầm, nghiến chặt răng chạy về phía trước. Người kia nghe thấy tiếng động phía sau lưng đã thức thời bỏ quên đi ý định của mình, thu chân quẹo sang một ngã rẽ gần đó, mất hút khỏi tầm mắt của Bảo Bình. Cơ mà giờ anh cũng không quan tâm nữa, chỉ vội vàng chạy tới phía trước.","Anh đã nhìn thấy bàn tay đang nắm chặt mép sàn của Nhân Mã, trái tim kích động như hẫng một nhịp, sợ hãi đến lạnh người. Cái hố sâu trên hành lang này chẳng biết vì sao mà xuất hiện khiến cho anh choáng váng trước cái suy nghĩ Nhân Mã sẽ rơi xuống đó. Thế nên, mặc kệ người phụ nữ bí ẩn kia biến mất sau hành lang, Bảo Bình dùng hết sức bình sinh chạy về phía cái hố đó.","- Nhân Mã! - Anh la lên nắm chặt bàn tay phải nhỏ nhắn đang tê rần của cô, định kéo cô lên.","- Bảo Bình! - Khuôn mặt Nhân Mã đẫm nước mắt, đôi mắt to tròn qua làn nước mắt hoảng loạn nhìn vào anh, như nhìn thấy đốm sáng hi vọng nhỏ nhoi trong màn đêm tăm tối, đáng sợ.","Chỉ là, không biết có phải Bảo Bình bị thiếu sức vì lúc nãy chạy quá nhanh hay không mà anh như không còn sức lực, không những không kéo được Nhân Mã lên, ngược lại còn kéo bản thân anh xuống cùng cô. Bàn tay ẩm mồ hôi của anh nằm chặt bàn tay nhỏ nhắn của Nhân Mã cố sức kéo cô lên trong vô vọng khi cả cơ thể chúi vào căn hầm tối tăm.","Nếu buông tay, có lẽ Bảo Bình vẫn sẽ có thể giữ thăng bằng được, nhưng Nhân Mã chắc chắn sẽ rớt xuống cái hố không đáy này. Mà nếu cứ như vậy, anh sẽ rơi xuống cùng cô.","- Chết tiệt! ","Bảo Bình thấp giọng nguyền rủa, không màng việc cả người sắp rơi vào một không gian u tối, hai tay ra sức ôm chặt, siết Nhân Mã vào lòng. Hành động của anh như muốn bảo vệ cô khỏi nguy hiểm sắp xảy ra, hoàn toàn không quan tâm đến việc là chỉ cần anh buông tay, anh hoàn toàn có thể bảo vệ được chính mình. ","Thật ra, thời điểm đó Bảo Bình chẳng nghĩ gì nhiều cả. Cơ thể của anh đã nhanh chóng làm theo bản năng của nó, ôm chặt lấy Nhân Mã trước khi anh có thể chần chờ quyết định rồi.","Bảo Bình cố gắng dùng hết chút sức lực còn sót lại để kéo cô vào lòng anh, sau đó xoay người lại, đưa lưng hướng về phía mặt đất.","\"Rầm!\"","~o0o~","- Muốn nói gì thì nói đi. - Song Tử bình thản nhìn xuống khán đài, giọng nói trầm trầm vang lên vừa đủ để anh và người đằng sau nghe thấy.","- Tại sao? - Ma Kết hai tay khoanh trước ngực, nhìn thẳng phía lưng Song Tử cất tiếng hỏi. Câu hỏi ngắn ngọn, nhưng anh tin chắc Song Tử hoàn toàn hiểu.","- Vì cần thiết."," Song Tử nhàn nhạt cất lời, không to, không nhỏ, không kích động, không cảm xúc. Cái giọng đều đều, vô cảm này khiến Ma Kết cảm thấy khó chịu, nhưng anh cũng biết, đây là vấn đề rất nhạy cảm đối với Song Tử, việc tên này làm vậy là rất bình thường. Anh hơi nhíu mày, tỏ rõ sự không hài lòng với Song Tử và mặc dù hắn ta đang quay lưng với anh nhưng anh chắc rằng hắn ta cũng biết anh đang cảm thấy thế nào. ","Song Tử hoàn toàn có thể đơn phương xử lí con quái vật kia mà không cần triệu hồi thanh kiếm đó, chỉ là nó sẽ mất thời gian hơn, và chưa biết chừng sẽ gây nguy hiểm cho Song Ngư.","- Cậu vẫn sẽ làm vậy nếu nó gặp nguy hiểm?","- Không một chút do dự.","Lúc này, Song Tử đã quay lại, nhìn thẳng vào anh. Đôi mắt cương quyết, nhiều tâm tư và sâu thăm thẳm như bầu trời sao đêm, dù được ánh sao chiếu sáng nhưng vẫn tăm tối, bí hiểm như bóng tối bầu trời ban đêm. Song Tử không chút hoang mang, lo lắng. Anh nói ra năm chữ với sự chắc chắn của bản thân và câu trả lời như đã được định sẵn và có thể nói ra trong bất kì trường hợp nào, mãi mãi không thay đổi.","Ma Kết khẽ thở dài, tuy nhiên, ánh mắt vẫn nhìn thẳng vào đôi mắt của Song Tử.","Anh biết rất rõ, Song Tử muốn làm gì thì chắc chắn hắn ta sẽ không nghe theo bất cứ ai. Đó là lí do anh càng hi vọng có thể lay chuyển tên cứng đầu này, nhưng có vẻ, mọi cố gắng của anh đều vô dụng.","- Còn nhớ điều Nam Miện nói chứ? - Ma Kết tiếp tục hỏi.","- Nhớ.","- Cậu đã thức tỉnh rồi, đúng không? - Ma Kết không lòng vòng, hỏi thẳng vấn đề mà anh cần biết.","Song Tử hời hợt nhìn Ma Kết, đôi lông mày không buồn nhìu, ánh mắt tĩnh lặng nhìn Ma Kết. Cứ như một trận đấu vậy. Cả hai đều nhìn thẳng vào đối phương, không ai nhường ai, như muốn chèn ép đối phương bằng ánh mắt mình.","- Thì sao?","- Vậy thì cậu càng phải hiểu, cơ thể cậu không thể hấp thụ nổi sức mạnh của nó. - Ma Kết nhìn Song Tử, giọng nói còn không buồn che giấu sự tức giận - Thức tỉnh chỉ là bước đầu mà thôi, cơ thể của cậu có thể nổ tung đấy!","- Không phải là không thể, mà là chưa thể. - Song Tử không chút quan tâm đến chuyện đó, nhẹ giọng trả lời.","- Thần hộ mệnh của cậu là ai? - Ma Kết tỏ ra khá bất mãn với câu trả lời của Song Tử nhưng anh vẫn tiếp tục hỏi.","Khác với cách tra khảo phạm nhân dồn dập, từng câu từ, cách nói đều chứa đựng sự quan tâm của hai người bạn thân đối với nhau, làm cho Song Tử có chút buồn cười.","- Hermes.","Trái ngược với suy nghĩ của Song Tử, Ma Kết hoàn toàn không ngạc nhiên, đôi con ngươi đảo tròn như chán nản, Ma Kết lấy một tay đỡ lấy trán, rồi xoa xoa đầu mình như vừa bị đánh một phát đến đau đớn, tay kia thong thả bỏ vào túi quần. "," Ánh mắt anh hoàn toàn chán chường, và Song Tử biết, anh đã thắng. ","- Cậu có chắc không?","- Với tất cả những gì tôi có.","Nhìn Song Tử, Ma Kết cũng đoán được anh thất vọng cỡ nào, nhất là sau những cố gắng và hi sinh mà Song Tử đã bỏ ra. ","Hermes, vị thần truyền tin và là thần bảo hộ cho kẻ trộm và các lữ hành, một trong mười hai vị thần ở đỉnh Olympus, nhưng không phải mạnh nhất. Ma Kết đã hi vọng Song Tử sẽ kế thừa sức mạnh của hải vương Poseidon, vị thần bảo hộ cho Wanteri. Dẫu sao thì, người thừa kế hợp pháp của Wanteri cũng là Song Tử, anh không thể nào nghĩ ra người nào xứng đáng nắm giữ sức mạnh của Poseidon hơn nữa cả.","Thật đáng tiếc.","- Được.","Ma Kết thở dài, cúi đầu xuống chán nản. Chỉ là, vào lúc ấy, Song Tử lại nhẹ nhàng vỗ vỗ vai anh. Bàn tay trắng như trứng gà bóc, từng ngón tay thon dài đẹp đẽ như điêu khắc, hệt như con gái. Thế nhưng trên những đốt ngón tai lại ẩn ẩn những vết chai của người luyện kiếm, tương phản hẳn với vẻ đẹp thư sinh nho nhã của vị hoàng tử Wanteri.","Song Tử giơ tay giữ vai Ma Kết rồi ghì chặt. Anh đang cố động viên người bạn, và cũng như động viên chính anh. Ngay khi Ma Kết ngẩng mặt lên, Song Tử kéo anh lại gần mình, đôi mắt anh tràn đầy sự quả quyết, và một phần trong đó là mong chờ. ","Anh đang chờ Ma Kết!","Và chính Ma Kết cũng dư sức nhận ra điều đó, anh mặc kệ cánh tay Song Tử đang đặt trên vai mình, ánh mắt cương nghị nhìn thẳng về phía Song Tử, đôi lông mày hơi nhướn lên.","Đáp lại anh, Song Tử gật nhẹ đầu, đôi mắt ánh lên chút cảm xúc phức tạp.","- Được rồi. - Ma Kết khẽ thở dài bất lực, nhưng Song Tử biết, anh đã đồng ý - Xem ra tôi không có lựa chọn nào khác.","- Cảm ơn, Ma Kết. - Song Tử khẽ mỉm cười, sự nhẹ nhõm tràn ra khóe mắt.","- Ờ... Mà Song Ngư đâu?","- Nó hả? - Song Tử vui vẻ nói - Đang ở Tylesari.","- Cái gì?","~o0o~","\"Rầm\"","- A!"," Nhân Mã khẽ rên lên khi nghe thanh âm rùng rợn biểu thị cho việc mình đã rơi xuống, và mặc kệ cảm giác ấm áp và hoàn toàn không chút đau đớn, Nhân Mã rụt người lại, sợ hãi, trước cái thanh âm vừa được mình tạo ra đang vang vọng lại. Cơ thể cô co chặt trong lòng Bảo Bình, không ngừng run lên vì sợ hãi. Nước mắt vẫn tiếp tục ứa ra và dường như cô hoàn toàn không nhận thức được những gì đã diễn ra, ngay sau khi rơi xuống cái hô sâu tăm tối. Bàn tay bị thương cũng run run, không tài nào dừng lại được. Cơ thể nhỏ nhắn co lại khiến cô càng trở nên nhỏ bé hơn, hệt như một con mèo nhỏ đang kinh hãi, hoàn toàn không biết phải làm gì.","Trong giây phút đối mặt với sinh tử này, Nhân Mã chẳng hề nhận ra là Bảo Bình đã chịu hết mọi đau đớn từ cú ngã vừa rồi, cũng chẳng nhận ra là người kia đến giờ vẫn đang ôm lấy cô.","Bảo Bình ê ẩm cả người, cơ thể bỗng dưng truyền đến cơn đau nhưng nó ngay lập tức bị lờ đi khi anh cảm giác được Nhân Mã trong lòng mình đang run lên từng cơn. Khẽ nhíu mày, Bảo Bình mặc kệ đau đớn đang bổ vào người như xắt thịt, khẽ siết cô lại. Chỉ là không có sức, không ôm nổi, chỉ có thể gắng gượng trong chốc lát rồi lại thả tay ra. ","Đau đớn khiến anh nhăn mặt lại, răng cắn chặt vào nhau, mồ hôi túa ra. ","Vào cái giây phút sắp rơi xuống, có một thứ gì đó trong Bảo Bình đã xuất hiện, hệt như một sợi dây tơ cũ kĩ đang im lìm bỗng giật như điên theo nhịp tim căng thẳng vào giây phút chết chóc, và những cơn gió như nghe lệnh của anh. Trong giây phút ngắn ngủi đó, Bảo Bình chẳng biết làm sao mà mình có thể dùng gió để giảm lực cản, bảo vệ lấy cơ thể khi sắp đập xuống sàn được nữa. Dù không hoàn toàn, nhưng cũng đã bảo vệ được tính mạng của anh trong giờ phút nguy hiểm này rồi.","- Nhân Mã, không sao rồi. - Bảo Bình không còn đủ sức lực để đẩy Nhân Mã ra, chỉ có thể run tay vỗ vỗ lưng cô - Cô đứng dậy được không?","Âm thanh có chút khàn và đứt quãng do cơn đau, nhưng vẫn đủ để thu hút sự chú ý của Nhân Mã.","- Bảo Bình?","Giọng Nhân Mã khàn khàn vì dư âm của việc thanh quản bị hành hạ, tuy nhiên, vẫn có thể nhận ra giọng cô chứa đầy sự hoang mang, lo sợ.","Lúc này cô mới nhận ra mình vẫn đang nằm trên người anh, cũng nhận ra là mình hầu như chẳng có đau đớn gì nhiều. Hình như, Bảo Bình đã bảo vệ cô. Cả cơ thể cô được bao bọc bởi sự ấm áp của anh, hoàn toàn không có chút đau đớn nào. ","- Anh không sao chứ? - Nhân Mã vội ngồi dậy, lần mò trong bóng tối đỡ Bảo Bình ngồi thẳng lên nhưng anh quá nặng so với cô, nên không tài nào làm gì được.","- Không sao, không sao. - Bảo Bình cố nặn ra nụ cười nhẹ - Cho tôi nghỉ một chút.","Nhân Mã nghe vậy cũng biết điều không lên tiếng nữa, yên tĩnh ngồi bên cạnh anh. Dù còn đang sợ hãi nhưng Nhân Mã cũng đã bớt hoảng loạn phần nào khi biết có người đang ở cạnh mình, thế nên cũng cố gắng bình tĩnh lại, chờ đợi Bảo Bình cảm thấy đỡ hơn.","Chỉ là, tiếng thút thít của Nhân Mã vẫn vang lên đều đều, khiến cho Bảo Bình cũng dở khóc dở cười. ","Nén đau, Bảo Bình hé mắt nhìn xung quanh, nhưng tất cả đếu là một màu tối đen. Ngước đầu lên, trần cũng là một màu đen sẫm không chút ánh sáng nào. Có lẽ cửa hầm đã đóng lại rồi. Kiểu này thì không trèo lên hay thoát ra từ đường đó được rồi. Cơ mà, trước tiên phải tìm cái gì đó để thắp sáng...","À đúng rồi, hình như anh có mang theo vật kia.","Bảo Bình chầm chậm lục túi quần, lấy ra một cái hộp nhỏ ra để vào lòng bàn tay. Ngay khi ấn mạnh vào nó, chiếc hộp nhỏ chưa đến một chiếc móng tay đã trở nên to lớn. Anh mở chiếc hộp lấy chiếc nhẫn bên trong đeo lên tay.","Ngay khi đeo lên tay, viên đá hồng ngọc được nạm trên nhẫn liền phát sáng như một cây đuốc nhỏ, chiếu rọi một khoảng trước mặt Bảo Bình. Dần dà, khoảng không được chiếu sáng càng được mở rộng, chẳng mấy chốc cả căn hầm tối đã được chút ánh sáng dịu nhẹ từ ánh lửa bao phủ.","Nhân Mã nhất thời không quen với ánh sáng đột ngột này phải nheo mắt lại. Cứ ngỡ xung quanh vẫn tăm tối nên Nhân Mã tuy sợ hãi nhưng vẫn mở mắt ra mà không chút đề phòng về ánh sáng bất ngờ. Đôi mắt cô khi đã quen thì lại ngạc nhiên nhìn về phía Bảo Bình. Ngón trỏ của anh đeo một vật dụng bằng bạc mà cô chưa thấy bao giờ. Nó có một viên đá màu đỏ như ruby nhưng lại óng ánh sắc vàng cam và phập phồng phừng phực như ngọn lửa. Trên ngón tay Bảo Bình, thật sự có một ngọn lửa được tạo ra trên vật dụng ấy, nó khiến Nhân Mã ngạc nhiên nhưng cũng hiếu kì. Nỗi sợ hãi phần nào được xua đi nhờ ánh sáng vừa được Bảo Bình mang lại và nó càng khiến sự tò mò của cô được tăng cao lên.","- Đây... Đây là gì? - Giọng Nhân Mã vẫn khàn khàn vì cơn đau đang cấu xé ở trong cổ họng, tuy nhiên cũng không khó để nhận ra sự tò mò của cô.","- Là thứ tôi vừa tạo ra. - Bảo Bình trả lời - Hòn đá màu đỏ này được các á thần nhất hệ lửa tạo ra đấy. Đây là một thứ tôi định cho mọi người coi sau khi kết thúc trận đấu tiếp theo. Thứ này được tạo ra từ sức mạnh của á thần nhất hệ hỏa và linh khí của nữ thần Hestia mà tôi lấy được từ điện thần cổ xưa. Có ích chứ?","Nhân Mã khẽ gật đầu, không thể không giơ ngón tay cái với anh.","Cô dựa vào ánh lửa đang chiếu trên ngón tay Bảo Bình để nhìn xung quanh và đến tận bây giờ mới có thể nhận biết được không gian mà cô và anh chàng rơi xuống lúc nãy. Nơi này là một căn hầm nhỏ với diện tích không rộng lắm, khoảng ba mươi mét vuông. Xung quanh có những cây đuốc treo tường không được thắp sáng, ngay dưới chân là những phiến gạch xếp vuông lát xung quanh, giống hệt như một căn ngục nhỏ. ","Ánh mắt tò mò quan sát xung quanh, chạm mắt vào một vài thứ ở góc tường khiến cho cả cơ thể cô bỗng chốc lạnh lẽo, bàn tay đang nắm lấy tay Bảo Bình bỗng dưng siết chặt khiến anh đang dùng một tay thu gọn chiếc hộp nhỏ cũng phải quay đầu về phía ánh nhìn của cô. ","Ở góc phòng, cũng như xung quanh nơi Bảo Bình và Nhân Mã té xuống, có vô số bộ xương cũ kĩ, trắng đục vướng tơ nhện, đây bụi bặm. Nhân Mã khóc thét lên khiến Bảo Bình vội vã quên đi đau đớn giơ tay giữ miệng cô lại, ghì chặt cô vào lòng. Họ đều biết đây là gì. Thiên Bình đã từng nói, đây là sân vận động được xây dựng lại từ khu chiến trường thời xưa với vô số bẫy treo chưa được tìm thấy và đôi khi, vẫn có người bị biến mất sân vận động này. Đây có lẽ là một vài trong số những con người xui xẻo đã bị vướng vào những cái bẫy xui xẻo tưởng chừng như không thể phát hiện này.","Bảo Bình siết chặt Nhân Mã vào lòng bằng một cánh tay và cánh tay kia đeo vật dụng bằng bạc quơ xung quanh để nhìn rõ được căn phòng này.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]