["<br>Phần còn lại của buổi lễ được diễn ra hết sức uy nghiêm và trang trọng, thế nhưng những nhân vật chính của buổi lễ lại có vẻ như chẳng vui vẻ gì mấy. Và cả những con người tôn quý đang ngồi trên những chiếc ghế quyền lực kia.<br><br>- Không thể để con bé đó kết hôn với Song Tử được. - Nữ hoàng Wanteri không hài lòng nói với chồng mình - Con bé không xứng đáng ngồi lên chiếc ghế hoàng hậu của Wanteri.<br><br>Vốn ngay từ đầu chẳng phải đã sắp xếp cho Song Tử và Kim Ngưu sao? Tại sao bây giờ lại là con bé thường dân đó? Wanteri là một đất nước hào hùng, mạnh mẽ, được thần Poseidon kiến tạo nên, một con bé như thế làm sao có tư cách để ngồi lên ngôi vị này?<br><br>Hơn nữa, hãy nhìn con bé đi!<br><br>Cơ thể gầy nhom, xanh xao lại yếu ớt, cộng thêm mái tóc dài xơ xác không được chăm sóc kĩ càng, trong cô ta như một lớp nền để bật lên vẻ đẹp lộng lẫy tuyệt vời của năm đứa trẻ tuyệt vời kia. <br><br>Nó căn bản không dủ tư cách để ngồi lên chiếc ghế hoàng hậu của Wanteri!<br><br>- Song Linh... - Đức vua của Wanteri nhìn vợ mình với sự không hài lòng - Cũng đã là chuyện đã rồi, không thể thay đổi được. Hơn nữa, Xử Nữ rất tài giỏi, lại lanh lợi, thông minh, chắc chắn sẽ không có chuyện gì. <br><br>- Nhưng mà...<br><br>- Đủ rồi, đừng nói nữa.<br><br>Đức vua hơi lớn tiếng răn đe bà. Đây không phải là hoàng cung Wanteri, mọi người vẫn đang ngồi đây, làm sao lại có thể để cho Song Linh muốn nói gì thì nói. Hơn nữa, cha mẹ Xử Nữ lúc này vẫn đang ngồi ở đây. <br><br>Ông khẽ nâng mắt nhìn về phía vợ chồng tướng quân Tridao lúc này khuôn mặt đã hơi trắng xanh vì lời nói của vợ mình, khẽ lắc đầu, cất tiếng nói:<br><br>- Vợ tôi chỉ là nói đùa, mong mọi người bỏ qua.<br><br>Nghe vị vua thông thái của Wanteri nói thế, tướng quân Tridao lập tức cung kính trả lời, hệt như sợ hãi chỉ cần chậm trễ một chút cũng không được:<br><br>- Không có không có. Con gái của thần sau này mong ngài cùng hoàng hậu chiếu cố. Con bé quy củ không tốt lắm, hi vọng sẽ không làm cho người phiền lòng.<br><br>Đùa gì chứ? Ông vốn tưởng Xử Nữ sẽ đính ước với Bạch Dương, tại sao lại thành ra là vị hôn thê của hoàng tử Wanteri? Ôi trời, mối quan hệ khập khiễng này thật sự rất đáng lo.<br><br>Cả màn đó, Xử Nữ đều thu hết vào trong mắt, đôi môi mọng khẽ cong lên nụ cười giễu cợt.<br><br>Đến cả việc được thần đính ước với Song Tử cũng là cái tội hay sao? Cô nào có lựa chọn khác? Trong căn phòng Lễ Viên đó chỉ có một thứ duy nhất, làm gì có cái thứ hai để cô có thể chọn lựa?<br><br>Xử Nữ nắm chặt chiếc nhẫn trong tay, không tài nào thả lỏng được, cũng không muốn đeo nó lên tay mình, bởi, làm sao có tư cách đeo nó chứ? Cô không xứng với vị trí đó, không thể nào xứng được...<br><br>Làm sao cô có thể đứng cạnh con người tuyệt vời ấy chứ? <br><br>Khẽ nhìn về phía Song Tử đang ở cạnh Song Ngư, Xử Nữ vừa cảm thấy thất vọng lại vừa ghen tị. Cho dù anh và cô vừa đính hôn với nhau, anh vẫn không hề bận tâm, hệt như mọi chuyện chẳng có gì cả.<br><br>- Xử Nữ! - Kim Ngưu thấy cô lơ đãng liền gọi - Làm gì thế, mau đi ra thôi.<br><br>Lúc này, buổi lễ đã gần kết thúc, chỉ còn một việc cuối cùng là ra chào người dân, thông báo buổi lễ đã hoàn thành tốt đẹp. <br><br>- Xin lỗi. - Xử Nữ mệt mỏi nói.<br><br>- Sao thế? - Kim Ngưu nhíu mày - Đừng nói là cậu lại...<br><br>- Không có. - Xử Nữ mỉm cười nhẹ - Chúng ta mau ra thôi.<br><br>Xử Nữ khẽ vỗ vào mặt mình. <br><br>Cô đang nghĩ gì thế này? Rõ ràng cô phải thật tỉnh táo để kết thúc buổi lễ này. Chỉ hi vọng rằng cô sẽ không phá hỏng nó. <br><br>Xử Nữ nhanh chóng loại bỏ những suy nghĩ phiền não ra khỏi đầu, cố gắng giấu đi sự mệt mỏi của mình, định theo bước Kim Ngưu bước ra ngoài. Thế nhưng, có lẽ mọi chuyện không hề tệ như Xử Nữ nghĩ, bởi vì ngay lúc định bước ra ngoài, cánh tay gầy guộc của cô đã bị nắm chặt lại khiến cho Xử Nữ giật mình, cả người bỗng nhiên cảm thấy choáng váng.<br><br>Đây chính là điều Xử Nữ đang lo lắng!<br><br>Thấy cơ thể Xử Nữ đột nhiên khuỵu xuống, người phía sau liền đỡ lấy cơ thể cô, dùng một tay giữ lấy eo cô, một tay kéo tay cô lên, ngăn không cho cô ngã xuống đất.<br><br>- Sao thể? - Giọng nói trầm ấm phả vào tai cô.<br><br>Song Tử?<br><br>Xử Nữ mở to mắt, thế nhưng trước mắt bỗng nhiên chuyển thành một mảng đen kịt rồi lại có cảm giác như cả thế giới trong mắt đang di chuyển, khiến cho Xử Nữ mệt mỏi nhắm chặt mắt lại. Một lúc sau, cô mới có thể mở mắt ra.<br><br>- Xin lỗi, tôi không sao, phiền ngài rồi.<br><br>Xử Nữ cố gắng giữ chất giọng đều đều, đẩy Song Tử ra.<br><br>Thế nhưng, Song Tử không quan tâm đến sức lực yếu ớt của cô, nhẹ nhàng nâng cô lên, để cô đứng vững rồi mới buông tay ra.<br><br>- Có thật là không sao không?<br><br>- Không sao. - Xử Nữ nói - Tôi ra trước.<br><br>- Khoan đã! - Song Tử lại đột nhiên gọi giật cô lại - Chiếc nhẫn đâu?<br><br>Xử Nữ ngạc nhiên mở to mắt. Anh ta để ý tới việc cô có đeo nó hay không?<br><br>Xử Nữ vốn muốn dựng lên một tòa thành vững chắc để ngăn không cho Song Tử xâm nhập vào tâm trí của mình, hi vọng rằng với những nỗ lực đó, anh sẽ không thể nào đọc được những suy nghĩ của cô. Thế nhưng, chỉ là một câu nói của anh, cô đã không thể nào ngừng vui sướng, hân hoan...<br><br>Xử Nữ cười khổ, thật không ngờ cô lại tệ hại như vậy.<br><br>- Đây ạ. - Xử Nữ quay đầu lại, xòe bàn tay đang nắm chặt ra.<br><br>Và như chỉ chờ có vậy, Song Tử liền lấy chiếc nhẫn lấp lánh đeo vào tay cô.<br><br>- Tốt! Chúng ta đi thôi. - Lúc này, Song Tử mới nhẹ nhàng nở nụ cười, nắm lấy cổ tay Xử Nữ kéo cô ra ngoài.<br><br>Xử Nữ không hề quan tâm việc mình bị kéo ra hay là việc bị mẹ Song Tử nhìn chằm chằm nữa, bởi vì cô đã lên mây rồi!<br><br><br>~o0o~<br><br><br>Sau khi buổi lễ kết thúc, mọi người quyết định quay về cung điện của Sư Tử ở Rental. Không một ai nói gì cả. Tất cả hầu như đều chưa thể tin được mọi chuyện vừa diễn ra.<br><br>- Được rồi. - Ma Kết là người lên tiếng đầu tiên - Mọi người định thế nào?<br><br>-Thế nào là sao? - Nhân Mã chán nản hỏi ngược lại.<br><br>Mọi chuyện bây giờ đang đi trật với kế hoạch của Kim Ngưu khiến cho Nhân Mã rối tung rối mù, và có lẽ những người khác cũng vậy. Họ vốn định hoàn thành lễ đính hôn xong, bọn họ sẽ lập tức quay về cuộc sống ban đầu của họ, thế nhưng có vẻ như mọi việc sẽ không dễ dàng như vậy.<br><br>- Mọi người có hứng thú với viên đá ước mơ không? - Thiên Yết mỉm cười hỏi.<br><br>- Hòn đá ước mơ? - Cự Giải tò mò - Viên đá có thể thực hiện bất cứ điều gì?<br><br>Nhân Mã trừng mắt nhìn Thiên Yết!<br><br>Chẳng phải đã quyết định giữ bí mật rồi sao? Tại sao lúc này lại để lộ cho bọn họ biết? Nhân Mã không biết Thiên Yết định làm gì nhưng càng nhiều người biết được, việc này càng nguy hiểm, đặc biệt là với bọn cô.<br><br>- Đúng vậy. - Kim Ngưu nhíu mày nhìn Thiên Yết thể hiện rõ sự không đồng tình, nhưng vẫn nói.<br><br>Và, tất cả mọi người đều rất tò mò để nghe.<br><br>Viên đá ước mơ là một viên đá phép thuật nhiệm màu, có thể ban cho ta tất cả mọi điều ước trên đời này. Tương truyền rằng, người đầu tiên tạo ra viên đá đó chính là chúa tể âm phủ - Hades. Viên đá được tạo ra để làm quà tặng cho vợ của ngài - Persephone - Khi nàng quá đau buồn và chán nản với âm phủ cô đơn lạnh lẽo. Viên đá thần kì đã làm cho âm phủ quanh năm u tối xuất hiện sắc màu của những nụ hoa, của tiếng suối chảy róc rách, tạo nên một khu vườn kì ảo ngay tại âm phủ. Viên đá ước mơ vốn là một viên đá được hấp thu khí của các vị thần. Sức mạnh của họ càng mạnh thì khả năng tạo ra viên đá ước mơ càng lớn. Vì thể, các nhà giả kim cũng như các vị thần đều ra sức tạo ra viên đá ấy, nhưng số người thành công được chỉ đếm trên đầu ngón tay.<br><br>Sau khi các vị thần rời đi, viên đá ấy không thể nào tạo ra được nữa. Thế nhưng, lúc này, lại có một cuộc thi với hòn đá ước mơ là giải thưởng! Ai lại có thể không mê mẩn nó đây?<br><br>- Cuộc thi này là một cuộc thi lớn được tổ chức tại Rental. Rất nhiều người mê mẩn viên đá ấy đã đăng kí tham gia. - Kim Ngưu lấy trong túi xách một tờ áp phích quảng cáo, đặt lên chiếc bàn nhỏ trong xe - Tuy nhiên, có một vấn đề khá lớn là... Đây!<br><br>Ngón tay thon dài của Kim Ngưu chỉ vào dòng chữ màu vàng nổi bật trên tấm áp phích: \"Không đảm bảo mạng sống\".<br><br>Toàn bộ mọi người trong xe bỗng nhiên im lặng một cách kì lạ.<br><br>Tấm áp phích màu đen đỏ đặc biệt với những dòng giới thiệu màu trắng với phông nền sấm sét xoay quanh viên đá màu đỏ ruby lấp lánh khiến người nhìn cảm thấy đầy ấn tượng và tò mò, không khỏi muốn tham gia giành lấy viên đá. Những dòng chữ giới thiệu trên nền sấm sét khiến mọi người rất tò mò. <br><br>\"Bạn có phép thuật mạnh mẽ? Bạn muốn chứng tỏ mình?\"<br><br>\"Bạn muốn thực hiện những ước mơ tưởng chừng như không thể với tới được?\"<br><br>\"Đừng lo lắng vì đã có viên đá phép thuật ở đây để giúp bạn!\"<br><br>\"Tất cả những gì bạn cần làm chính là tham dự cuộc thi và giành lấy nó!\"<br><br> Thế nhưng, lại có một dòng chữ được tô phông vàng, đi cùng với hình đầu lâu trắng cảnh báo: \"Không đảm bảo mạng sống\"<br><br>Hẳn ai cũng muốn có được viên đá ấy, nhưng liệu hi sinh cả mạng sống của mình có đáng hay không?<br><br>- Mọi người muốn làm điều gì đến mức muốn lấy sinh mạng của mình ra đặt cược? - Sư Tử không thể nào hiểu được.<br><br>Bọn họ hầu như có tất cả những gì họ muốn, những thứ được cho là quý giá nhất, xa xỉ nhất. Cho dù bây giờ có muốn một tòa cung điện thì có lẽ mong muốn đó cũng sẽ mau chóng được thực hiện. Vậy thì tại sao lại cần viên đá đó?<br><br>Có lẽ một người luôn sống trong cuộc sống được sắp đặt sẵn mọi thứ như Sư Tử chưa hề nghĩ đến vấn đề này, nhưng cái mà tất cả bọn họ đều thiếu chính là tự do. Hầu như ai trong số bọn họ cũng không thể thoải mái làm điều mình muốn mà lúc nào cũng phải đặt những nghĩa vụ khác lên đầu, chẳng hạn như việc mà họ vừa làm. <br><br>Tuy nhiên, lần này không phải là khao khát cho bản thân bọn họ.<br><br>- Tôi nghi ngờ đang có một thế lực nào đó chuẩn bị trỗi dậy. - Kim Ngưu đặt lên chiếc bàn tròn một món đồ nhỏ, thon dài.<br><br>Đó là một cây bút màu đen có nắp, được nạm một viên đá nhỏ ở đỉnh nắp, sáng lấp lánh. Tuy nhiên, cái bọn họ để ý không phải viên đá nhỏ xa hoa kia, mà là logo được in trên cán bút. Logo đó là một vài đám mây đỏ chót cùng với hình đầu lâu đen, trên đỉnh đầu của đầu lâu ở phía bên phải có một vết nứt dài xuống tận chỗ xương gò má. Giống hệt với vết thương của Cronus khi bị thần Zeus đánh chết và đày xuống Tartarus. Hình ảnh đó quá quen thuộc với bọn họ khi mà bức tượng bạc ghi lại hình ảnh oai hùng này của thần Zeus đến tận bây giờ vẫn được trưng bày ở quảng trường lớn tại Skylen.<br><br>- Không thể nào. - Bảo Bình lắc đầu ngay - Linh hồn của Cronus đã bị đày xuống Tartarus, chịu sự canh giữ của các vong linh, không thể nào ông ta có thể thoát được!<br><br>- Nếu như có người giúp ông ta thì sao? - Đôi mắt của Thiên Yết sáng rực lạ thường, khuôn mặt của cô như lạnh đi vài phần - Cậu phải biết, không phải không có ai muốn giúp ông ta đâu. <br><br>- Đã trình báo chưa? - Ma Kết cầm cây bút, xem xét logo được in trên đó - Làm sao để mọi người có cây bút này.<br><br>Nếu đây là sự thật thì chuyện này không thể chậm trễ được. Bọn họ đã được dạy đi dạy lại trong giờ lịch sử rằng lời sấm truyền của Gaia vẫn chưa thành hiện thực và một lúc nào đó, nó sẽ xảy đến. Nếu là lúc này thì bọn họ phải chuẩn bị thật tốt để đối mặt với những chuyện sắp tới. <br><br>- Rồi. - Kim Ngưu gật đầu - Nhưng bọn họ không tin. Quốc vương Qualeria nói rằng đây chỉ là một trò đùa của ai đó nhưng tôi không nghĩ như vậy. Không phải đột nhiên mà những cây bút này được phân phát cho tất cả mọi người. Chúng tôi tình cờ nhận được khi đi dạo phố ở Qualeria. Sau khi tới Rental, chúng tôi lại tiếp tục thấy những người phân phát cây bút này trên đường. <br><br>- Việc này quá nguy hiểm. - Sư Tử lắc đầu - Không được, mọi người không thể tham gia vào cuộc thi này. <br><br>- Quá muộn rồi. - Nhân Mã cười tươi nhìn anh - Bọn em đã đăng kí xong. Chỉ còn chờ danh sách thành viên nữa mà thôi. <br><br>- Cái gì? - Bảo Bình không thể tin được nhìn sáu cô gái đang ngồi trước mặt mình - Các cô có biết là mình đang làm gì hay không? <br><br>- Chúng tôi có biết và chúng tôi sẽ làm cho bằng được. - Thiên Yết nghiêm túc nhìn Bảo Bình, ánh mắt lướt nhẹ về phía khuôn mặt trắng xanh của Song Ngư. <br><br>- Không, Bảo Bình và Sư Tử nói đúng. - Ma Kết ngắt lời Thiên Yết - Việc này quá nguy hiểm. Hơn nữa, chẳng phải cha mẹ em đã nói không có gì rồi sao? Làm sao các em có thể chắc chắn rằng Cronus sẽ trỗi dậy? <br><br>Cả sáu cô gái không ai trả lời, Nhân Mã nghiêng mặt nhìn Song Ngư. <br><br>Không phải bọn cô đoán già đoán non, mà là do Song Ngư đã nhìn thấy một viễn cảnh ngay khi chạm tay vào cây bút này. Song Ngư có được một khả năng kì diệu là có thể nhìn thấy tương lai, mặc dù cô không điều khiển được sức mạnh này, nhưng nó chưa bao giờ sai. Hơn nữa, việc để sức mạnh của Song Ngư bị lộ ra ngoài không tốt lành gì mà chỉ nguy hiểm hơn đối với cô. Nếu như cha mẹ Song Ngư tin cô thì cũng không có chứng cớ trước hội đồng các cường quốc ORAS. Vì thế, bọn cô muốn tự xử lý việc này.<br><br>Tuy nhiên, sáu người trước mặt bọn cô còn có cả anh của Song Ngư và Nhân Mã, khiến cho bọn cô không biết có nên nói với họ hay không. Nhân Mã nhìn về phía Song Ngư, chờ cô quyết định nhưng Thiên Yết và Kim Ngưu cùng Xử Nữ lại đồng thời nắm lấy tay Song Ngư, ngăn cô lại. <br><br>- Nếu các anh không tin, vậy thì cứ coi như chúng tôi chưa nói gì cả. - Kim Ngưu lạnh giọng, thật hối hận khi đã nói cho bọn họ nghe. <br><br>Kim Ngưu vốn nghĩ bọn họ sẽ đồng ý, không ngờ lần này lại đi ngược với tính toán của cô, khiến cho cô có chút thất vọng. <br><br>- Anh tham gia. - Song Tử giơ tay, mỉm cười trìu mến nhìn Song Ngư - Được chứ, Ngư? <br><br>Song Tử có thể không biết nụ cười lúc đó của mình ấm áp như thế nào, cũng chẳng biết ánh mắt của mình sâu thẳm biết bao nhiêu, nhưng Song Ngư biết. Cô nhìn anh với ánh mắt cảm kích, gật đầu liên tục. <br><br>- Vậy tôi cũng tham gia. - Bạch Dương lúc này mới lên tiếng, nhưng một câu nói của anh lại khiến cho Thiên Yết hài lòng hơn cả. <br><br>Rất nhanh, bốn người còn lại cũng đành gật đầu tham gia. Một phần vì đã có hai người đồng ý, một phần vì họ không muốn các cô làm điều gì liều lĩnh. Cho dù chỉ mới gặp nhau một hai ngày, nhưng có gì đó cứ thúc đẩy họ phải bảo vệ nhau, cứ làm cho họ có cảm giác thân quen đến lạ thường, cứ như kiếp trước bọn họ là... một gia đình? <br>","<br>"]