["Ma Kết bị chém một nhát lúc này đã tỉnh táo, nhìn chằm chằm người thanh niên vừa bước vào phòng.","- Cậu nghĩ sao? - Ma Kết nén đau ngồi thẳng dậy, nhìn về phía Nam Miện đang bắt chéo chân ngồi cạnh giường.","Nam Miện và Ma Kết dành cho nhau một sự tín nhiệm cao từ khi cả hai còn sóng vai nhau trên giảng đường, đến bây giờ vẫn vậy. ","- Bên Qualeria chắc chắn có liên quan. - Nam Miện nói - Chỉ là không biết Thiên Yết và Thiên Bình có biết hay không.","Ma Kết gật đầu, không khỏi thở dài.","Mũ tàng hình của thần Hades được niêm phong ở Qualeria, do cha mẹ của hai người đó trực tiếp canh gác. Tất cả những báu vật của các vị thần đều là quốc bảo, làm sao có thể biến mất mà chẳng có tiếng gió nào được. ","- Nếu như bên phía Qualeria muốn hồi sinh Cronus, thì việc con quái vật trong máy giả lập lần trước cũng trở nên dễ hiểu. - Ma Kết nói - Qualeria dẫu sao cũng là đất nước của thần Âm phủ mà.","- Ma Kết, cậu có nghĩ hai người đó có liên quan gì không? - Nam Miện đan hai tay vào nhau thả hờ nơi đầu gối, mày nhíu chặt.","Ma Kết không trả lời, nhưng hai tay bên dưới chăn lại siết chặt. ","Cả hai anh em của Kistelio đều được đính ước với hai chị em Qualeria, Ma Kết thật sự không hi vọng bất kì ai trong họ có liên quan.","- Trong số chúng ta, chắc chắn có người có vấn đề. - Nam Miện nói - Chính xác hơn là trong số mười hai người được chọn tham gia lễ đính ước Opyer. ","Đúng vậy. Việc Nam Miện và Đỗ Quyên đến đây hoàn toàn nằm ngoài dự đoán của tất cả bọn họ. Nếu không có hai người này, một người giúp đỡ và một người chữa trị, bọn họ đã gặp thêm rất nhiều phiền phức rồi.","Ngay từ đầu, nếu như có người muốn nhắm đến nhóm người này, chỉ có thể là một trong số bọn họ.","Nhưng mà, làm sao có kẻ như thế trong số bọn họ cơ chứ? Đã quen biết nhau bao nhiêu lâu rồi, làm sao có thể như vậy được? ","- Ma Kết, để ý tới Thiên Yết đi. - Nam Miện thở dài, nói với người đang thừ người trên giường. ","Ma Kết giật mình nhìn Nam Miện. Ánh nhìn của anh ta có chút thờ ơ, nhưng rõ ràng là không hề nao núng gì cả. Nam Miện thật sự cho rằng Thiên Yết có liên quan đến những chuyện này sao? ","- Biết rồi. - Ma Kết gật đầu - Nhưng những gì chúng ta nhìn thấy đôi lúc chỉ là những làn sương mù do kẻ khác muốn ta nhìn thấy.","Có khi những chuyện xảy ra còn có người khác.","- Lần trước, con quái vật Tartarus tấn công Song Ngư đúng không? - Nam Miện hỏi.","- Ừ. - Ma Kết gật đầu - Nhưng sau khi Song Tử triệu hồi ra một cây kiếm, nó lại chuyển hướng sang cậu ta.","Nam Miện nhíu mày.","- Các vị thần đang dần thức tỉnh. - Nam Miện nói.","- Và khả năng cao chúng ta sẽ là những người có thể thức tỉnh sức mạnh của các vị thần. - Ma Kết nói - Cậu biết rồi đúng không? Về Song Tử ấy?","Ma Kết đến giờ vẫn nhớ lần Nam Miện muốn đọc tương lai cho bọn họ. Chắc hẳn Nam Miện cũng đã biết gì đó.","- Hermes. - Nam Miện nói - Nhưng tôi rất ngạc nhiên, vì cậu ta là người sẽ lên ngôi vua của Wanteri đúng không? Tôi cứ nghĩ cậu ta sẽ là người thức tỉnh sức mạnh của Poseidon.","Nam Miện có khả năng cảm giác năng lực cực kì mạnh. Ngay từ lần đầu gặp Song Tử anh đã biết người này giống mình, chắc chắn đã đánh thức được phần nào sức mạnh của các vị thần rồi. Lại thêm anh ta là thái tử của Wanteri, nên Nam Miện luôn đinh ninh đây chính là người được chọn của Hải Vương.","Đến tận lần có quái vật Tartarus trong nhà thi đấu, Nam Miện mới nhận ra anh ta đang sử dụng sức mạnh của thần Hermes. Lúc này, Nam Miện mới đột nhiên vỡ lẽ rất nhiều thứ.","- Wanteri thế hệ hiện tại chỉ có hai người họ đúng không nhỉ? - Ma Kết lầm bẩm - Nếu như không phải Song Tử...","- Ừ. - Nam Miện gật đầu - Có khả năng cô bé Song Ngư ấy sẽ là người kế thừa sức mạnh của thần Poseidon.","Mà, Nam Miện còn cho rằng Song Tử đang cố lấy bản thân mình làm bia chắn cho Song Ngư nhưng thất bại. Dù đã tự thức tỉnh sức mạnh của Hermes ngay từ đầu, lúc Nam Miện nói về quá trình thức tỉnh, anh ta cũng không nói gì. ","- Thật ra, trước khi tiến hành lễ đính ước Opyer, Song Tử đã nói sẽ đi cùng Song Ngư. - Ma Kết nhìn ra ngoài cửa sổ ngay cạnh giường, nhàn nhạt kể lại - Cậu ta bảo rằng nếu như bọn tôi có kế hoạch khác thì cứ việc đi, không cần đi cùng. Ngay từ lúc đó, có lẽ cậu ta đã muốn ở cạnh để bảo vệ cho cô bé rồi.","Nam Miện không nói gì, chỉ im lặng lắng nghe.","Hơn ai hết, Nam Miện có thể hiểu được nỗi lo của Song Tử. Sức mạnh của một trong ba người chia ba thiên hạ, nếu rơi vào tay một cô bé như Song Ngư, không biết liệu em ấy có đủ sức tự xử lí những tâm tư của người khác dành cho mình hay không. Kẻ thả con quái vật Tartarus lần đó rõ ràng đã nhắm vào Song Ngư, nếu không phải có Song Tử, cô bé đã chết trước khi thật sự thức tỉnh sức mạnh kia rồi.","- Trong chúng ta không thể có người nào có vấn đề. - Im lặng hồi lâu, Ma Kết nói tiếp - Tôi tin là vậy.","Ma Kết tin là vậy. Không có ai, trong số mười bốn người ở đây, thật sự có ác ý với họ.","- Tôi cũng mong là vậy. - Nam Miện gật đầu - Thôi nghỉ ngơi đi, tôi về phòng đây.","Ma Kết nâng khóe môi biểu lộ chút ý cười, vẫy vẫy tay chào tạm biệt.","Ngay khi cánh cửa được Nam Miện đóng lại, khuôn mặt anh liền hiện rõ sự muộn phiền. ","Thiên Yết vào ngày hôm qua, lúc nhìn thấy anh đỡ một nhát chém cho mình, cả người đều sợ hãi. Vào khoảnh khắc đó, Ma Kết cũng đã nhìn thấy được chút biểu cảm mất bình tĩnh của cô. Anh chắc chắn, Thiên Yết đã lo lắng cho mình. ","Vậy nên, làm ơn, đừng liên quan đến chuyện này.","~o0o~","Đến khi bầu trời dần được nhuộm đỏ bởi ráng chiều, Bảo Bình vẫn chưa tỉnh lại. Nhân Mã vì vậy mà cứ túc trực trong phòng của anh ta, chờ đợi anh mở mắt ra.","Sư Tử dù có ghé qua vài lần muốn khuyên Nhân Mã, nhưng nhìn thấy cô cứ trầm mặc ngồi đó, anh lại không thể lên tiếng được. Hiểu rõ em gái mình, Sư Tử biết Nhân Mã sẽ không quên đi chuyện này dễ dàng được. Đặc biệt là khi trước đó Bảo Bình cũng đã từng bị con bé làm bị thương một lần rồi.","- Thôi được rồi. - Sư Tử thở dài - Em muốn ở đây chờ cậu ta tỉnh dậy cũng được. Anh em mình nói chuyện chút nào.","Lúc này, Nhân Mã mới khẽ quay đầu nhìn sang anh.","- Chuyện gì đã xảy ra? - Sư Tử hỏi cô.","Nhân Mã vén ống tay áo len dài lên, lộ ra mu bàn tay với hình xăm mặt trăng cho Sư Tử xem.","- Em đã gặp người canh giữ điện thờ của nữ thần Artemis và nam thần Apollo. - Nhân Mã nói - Anh ấy nói rằng có thể cảm nhận được linh khí của nữ thần Artemis trên người em, và đã đưa em một cây cung.","Sư Tử nhíu mày.","Vốn việc Nhân Mã có thể trở thành người thừa kế của nữ thần Artemis là một việc đáng mừng. Tuy nhiên, với những dấu hiệu về việc Cronus hồi sinh thì Sư Tử không biết Nhân Mã thức tỉnh có tốt hay không nữa.","- Anh hai. - Nhân Mã thấy Sư Tử ngơ người ra liền bắt lấy tay anh - Người canh gác ở điện thần đó đã nói rằng anh ta thật sự mong chờ được gặp lại nam thần Apollo.","Việc Sư Tử có thể thức tỉnh sức mạnh của thần Mặt trời là chuyện đương nhiên mà nhỉ... ","Nhân Mã cho là vậy.","Đáp lại cô, Sư Tử chỉ bật cười. Anh xoa xoa đầu cô rồi đứng lên.","- Chưa chắc sẽ là anh mà. - Sư Tử nhẹ giọng nói, thật khẽ thật khẽ như không muốn để Bảo Bình thức giấc, cũng thật nhỏ đến mức chính bản thân anh dường như cũng không nghe được - Anh về phòng dọn quần áo, em cứ ở đây chờ tên này tỉnh dậy đi.","Nhân Mã nhìn anh, rồi cũng mím nhẹ môi làm thành một nụ cười.","Đến khi căn phòng chỉ còn lại tiếng thở đều đều của Bảo Bình, Nhân Mã lại không khỏi thở dài. ","Cô không biết mình đang làm gì nữa. ","Nhân Mã chắc chắn người này không cần cô túc trực ở bên cạnh, nhưng vẫn cứ muốn ngồi ở đây chờ anh tỉnh lại. ","Tại sao nhỉ?","Nhân Mã có thật nhiều câu hỏi không tên dành cho con trai này, đi cùng với đó là những cảm giác lạ lẫm đang dần nảy nở. Những dấu chấm hỏi lấp đầy tâm trí Nhân Mã khiến cô không khỏi giật mình và bối rối. ","Tay Nhân Mã vô thức đưa tay chạm vào chiếc hoa tai được đeo bên tai phải. ","Lúc trước, Nhân Mã vốn cho rằng hôn lễ Opyer cũng chỉ là lừa đảo. Nhưng bây giờ, Nhân Mã không biết nữa.","Có lẽ, chỉ là có lẽ thôi, Nhân Mã có thể thử đặt niềm tin vào người này. ","Nắm lấy bàn tay to lớn đang bị băng trắng phủ kín, cảm nhận chút hơi ấm của Bảo Bình, Nhân Mã nhẹ mỉm cười.","Cô muốn nói với người này một lời cảm ơn. Cảm ơn vì anh đã xuất hiện vào lúc đó, cảm ơn vì anh đã bảo vệ cô, và cảm ơn vì anh đã để cho cô tin tưởng vào anh. ","Đúng lúc này, đôi mắt của Nhân Mã lại trôi đến những bức thư được để lộn xộn trên bàn cạnh giường. Những bước thư có chút nhăn nheo, chứng minh Bảo Bình đã nhiều lần lật mở chúng, nghiền ngẫm những không biết bao nhiêu lần. ","Tò mò, Nhân Mã cầm lên một bao thư, ánh mắt tìm kiếm chút thông tin bên ngoài bìa thư. ","Là biểu tượng hoàng gia của Jirous. ","Nếu Nhân Mã không nhớ nhầm, Jirous chỉ có một vị công chúa tên Thiên Nga, đến giờ vẫn chưa có một vị hoàng tử nào.","Trong một khoảnh khắc, chẳng biết là thần xui hay quỷ khiến, Nhân Mã đã lấy bức thư ra. Nhưng rồi, ngay khi thấy vài dòng ngay đầu đề, cô lại giật mình nhét nó lại vào trong.","<i>Gửi anh, người yêu quý của em,</i>","Jirous là đất nước của thần rượu nho Dyonysus, một cường quốc chỉ đứng sau Skylen. Nhân Mã đã từng nghe Song Ngư kể là Jirous và Skylen từng định kết thông gia, nhưng cô chưa bao giờ để ý. Lúc này, nhìn bức thư đến từ hoàng gia Jirous với những dòng bút thấm đẫm thương nhớ, Nhân Mã mới giật mình nhận ra vài chuyện.","Lễ đính ước Opyer không hề được báo trước. Bọn họ chỉ nhận được thông báo triệu tập trước một tháng. Mà vị thái tử của Skylen đã 21 tuổi, cũng đã thực hiện chuyến du hành của mình hơn năm năm. Việc người này có người trong lòng rõ ràng là chuyện đương nhiên mà nhỉ?","Nhân Mã ngây người, đột nhiên cảm thấy bản thân thật ngu ngốc. ","Cô đặt lại phong thư vào vị trí cũ, luống cuống đứng dậy. Nhân Mã mặt đỏ lựng, cảm giác như mình là đứa trẻ làm việc xấu bị bắt quả tang, không khỏi lo lắng hoảng hốt. Cô chạy vội ra ngoài đóng cửa lại, chạy về phòng. ","Những lời muốn nói với Bảo Bình lúc nãy, bây giờ đã nghẹn ứ nơi cổ họng. Chút cảm giác nhói đau nơi cổ, khiến cho Nhân Mã hoảng hốt giật mình. ","Rốt cuộc cô đã nghĩ chuyện điên rồ gì thế này?","~o0o~","- Khụ!- Ma Kết cố kìm nén tiếng ho của mình nhưng không thể, những giọt máu đỏ sẫm trào ra từ miệng anh rồi từ từ sẫm lại khi tiếp xúc với không khí.","Nén chịu những cơn đau đang cào nát lồng ngực, Ma Kết không khỏi khó thở. Cơ thể anh đã quá yếu để có thể chịu được một nhát chém từ cây kiếm kia.","- Ngài có sao không ạ?","Giọng nói run run vang lên đánh tan đi những tiếng ho khan của Ma Kết, khiến anh giật mình quay đầu.","Là cô ta, cô gái đã đem phong thư thông báo lần trước. Người đã bị Thiên Yết nghi ngờ.","Dù không nhớ được cô gái này tên gì, Ma Kết vẫn nhớ rõ sự nghi ngờ Thiên Yết dành cho cô. Sau lần đó, mọi người đều ít khi thấy cô ta, cũng không thấy người này chủ động tiếp cận bọn họ, nên anh cũng không để ý nữa. Lúc này, cô ta lại bước vào phòng anh.","- Ta không sao.- Bàn tay Ma Kết che kín miệng.","Anh không muốn cho cô ta nhìn thấy mảng từng mảng máu đỏ sẫm đang nhuộm lấy người anh, nhưng có vẻ là vô dụng rồi.","Ma Kết muốn đuổi cô ta ra khỏi phòng, nhưng cả người đều đau đớn, nhất thời không thể lên tiếng được. Mắt anh hoa lên, cả cơ thể nặng trịch như chì, khó mà cử động được.","Đôi mắt dịu dàng của Ma Kết lúc này bị che khuất bởi một làn hơi nước mờ ảo, khiến cho Ma Kết đột nhiên cảm thấy mình thật yếu đuối. ","Rõ ràng một lúc trước vẫn bình thường, vậy mà lúc này lại ho ra máu không ngừng...","Đối diện với việc này, cô gái nhỏ hốt hoảng lao đến bên anh.","- Ngài Ma Kết, ngài có sao không ạ? - Cô gái lo lắng đỡ lấy người anh, muốn lấy khăn lau đi những vết máu loang lổ bên cằm.","Ma Kết mơ hồ muốn đẩy cô ra, nhưng lại không đủ sức.","Còn cô gái kia nhất thời quên mất vị trí cấp bậc, dùng hai tay giật lấy tay anh đang bụm chặt miệng. Ngay khi bàn tay đang buông lơi trên miệng rơi ra, mùi máu tanh nồng nhanh chóng xộc vào mũi cô, khuôn miệng anh đầy máu đỏ thẫm đang dần khô lại, những vệt nước màu đen từ từ chảy ra khiến cô hoảng hốt, bàn tay anh dính đầy máu.","- Ngài Ma Kết? Ngài Ma Kết!","Đôi mắt xinh đẹp long lanh ầng ậc nước, cô gái bị dọa đến mức khóc lên, lay lay người Ma Kết. Bàn tay cô để vào ngực gần vạt áo của anh, đôi mắt lóe sáng dưới những giọt nước.","\"Bộp\"","- Bình tĩnh.","Cô gái nhỏ giật mình quay người lại khi phát hiện ra có người vừa chạm vào vai mình. ","Cả người cô nhất thời căng cứng nhưng sau đó lại thả lỏng khi phát hiện ra người đó không phải là những chủ nhân của mình. Đôi mắt cô vẫn ầng ậc nước, bờ môi run run, trông cô mong manh dễ vỡ đến mức khiến cho ai cũng muốn bảo vệ.","Vừa vỗ vai cô hầu gái là người đã cứu sống ngài Ma Kết, bạn của công chúa Kim Ngưu, vị thần y trẻ tuổi Đỗ Quyên.","- Nhấc tên này lên. - Đỗ Quyên lạnh nhạt ra lệnh cho cô gái nhỏ.","Cô gái thoáng giật mình rồi ngay sau đó phản ứng lại với câu nói của Đỗ Quyên. Khuôn mặt lấm lem nước mắt không buồn lau, cô dùng hai bàn tay nhỏ cố gắng nhấc người anh lên, miễn cưỡng lắm cũng có thể khiến cho cơ thể anh được nâng lên một ít.","Theo chuyển động của cơ thể Ma Kết, chiếc chăn dày cũng bị xốc lên, để lộ ra từng mảng từng mảng đỏ thẫm lấm tấm chấm đen phủ đầy trên ga giường. Mà dải băng trắng trên lưng anh lúc này cũng đã bị nhuộm đen lại. Nhìn vết thương trên lưng Ma Kết, Đỗ Quyên biến sắc, khuôn mặt đen kịt. Đã quá nặng so với dự đoán của cô rồi.","Mà cô hầu trân mắt nhìn giường ướt đẫm máu thấm ra bối rối kêu lên, đôi mắt cũng ầng ậc nước, như lo lắng cho chủ nhân của mình.","Nhìn khuôn mặt hoảng loạn của cô gái nhỏ, Đỗ Quyên chỉ hừ nhẹ rồi quay qua cái thân thể to lớn của Ma Kết. Cô lục lọi chiếc túi đang đeo bên người, lấy ra một cái ống nhỏ chứa thứ nước màu tím đặc, đưa lên miệng Ma Kết, ép anh nuốt hết vào.","Thanh gươm được thần Zeus ban cho Perseus để giết chết những vị thần bất tử, rõ ràng là không dễ đối phó mà. Ma Kết vốn đang có vấn đề về sức khỏe, giờ lại nhận thêm một vết như thế này, bắt đầu xuất hiện triệu chứng giống như trúng độc rồi.","Lưng trần vốn bị che khuất bởi lớp băng trắng lúc này đã thẫm máu đen đục rỉ ra từ vết thương mà còn xuất hiện vài chỗ lấm tấm vàng trắng. Đã bị bưng mủ rồi. Đỗ Quyên lia dao, cắt đi dải băng của anh, để lộ làn da hơi rám nắng và vết thương ghê rợn kia. Mặc dù đã rửa vết thương hai ba lần rồi nhưng vẫn sẫm sắc đen.","Đỗ Quyên nhíu chặt mày, cầm lấy chai thuốc màu đỏ, đổ lên vết thương của anh, thoa đều ra. Vết đen sẫm không ngừng bốc khói, tạo ra những tiếng xèo xèo ghê rợn, mà những vết đốm đen tối cũng theo đó dần nhạt đi, để lộ miệng vết thương sưng tấy bầm tím.","Đỗ Quyên cắn chặt môi, cầm lấy lọ kem nhỏ, xoa đều lên những chỗ bầm tím. Đôi mắt cẩn thận quan sát những chất lỏng đen bị bốc hơi. Ngay"]