[" Hôm nay mọi người không ăn ở biệt thự nữa mà tới thảo nguyên Parkia ở Qualeria ăn. Nơi đó ở ngay cạnh cánh rừng nơi Thiên Yết và mọi người vừa tới. Vì thế sau khi liên lạc với mọi người, Thiên Yết, Xử Nữ, Kim Ngưu và Nam Miện cùng nhau tới cửa hàng ở gần đó mua thịt nướng và vỉ nướng cùng nhiều đồ ăn khác chuẩn bị cho buổi nướng thịt ngoài trời.","Tất cả là nhờ Thiên Yết đột nhiên nhận ra ở gần đây có một chỗ ăn thịt nướng rất được và lập tức nhận được sự đồng ý của ba người còn lại. Còn một lí do lớn hơn nữa đó là tối nay sẽ có tổ chức bắn pháo hoa ở gần đây. Vì vậy họ mới gọi điện cho những người kia, còn mình thì đi chuẩn bị.","- Kim Ngưu, thịt bò được không? - Xử Nữ cầm mấy hộp thịt bò hướng Kim Ngưu hỏi.","Kim Ngưu thấy vậy liền nói:","- Không cần đâu, cứ mua gì cậu thích đi.","- Em cứ mua cái gì em thích đi. - Nam Miện trả lời cô - Anh đã mua rất nhiều thứ Kim Ngưu thích ăn rồi.","Nói rồi, hai người họ giao lại giỏ đồ cho Thiên Yết, đi lên tầng trên mua vỉ nướng và xiên que.","- Không biết có phải do mình tưởng tượng không nhưng hai người này hình như không được bình thường. - Xử Nữ bỏ hai hộp thịt gà vào trong giỏ, thắc mắc.","- Không phải tưởng tượng đâu. Hai người họ yêu nhau chắc rồi. - Thiên Yết cười cười nhưng khi nhìn thấy giỏ đồ của Xử Nữ liền nói - Lấy thêm thịt đi. Song Ngư ăn nhiều lắm. Cứ tùy tiện mỗi thứ năm, sáu hộp nữa đi. ","Xử Nữ nghe vậy liền gật đầu, nhưng cũng nói với lại:","- Thật sự mình chẳng muốn cho Song Ngư ăn nhiều quá chút nào. Nếu em ấy lại béo ra thì khổ. ","- Nhưng mua không đủ ăn con bé sẽ ăn phần của chúng ta. ","Khi nói ra câu này, khuôn mặt của Thiên Yết cực kì nghiêm túc, không có nửa điểm cười cợt, khiến cho Xử Nữ cũng phải suy nghĩ thận trọng một hồi mới nhận ra Thiên Yết nói rất đúng, vội vàng mua thêm đồ ăn, mỗi thứ thêm bảy tám hộp. ","Lúc tính tiền, Nam Miện nhìn những hộp thịt và đồ nướng khác chất đống trong hai xe đựng hàng của Thiên Yết và Xử Nữ mà sốc đến ngây người, hỏi ngay lập tức:","- Hai đứa có chắc chắn chúng ta sẽ ăn hết hay không mà lại mua nhiều như vậy? ","Thiên Yết và Xử Nữ nhìn Nam Miện mới nhận ra dạo này Song Ngư toàn ăn ở trong phòng, ít khi ra ngoài ăn cùng mọi người. Mà dù có thấy thì họ cũng chỉ thấy Song Ngư ăn hết phần của em ấy thôi, chứ đâu biết khi về phòng còn dặn người hầu mang ba, bốn phần ăn thêm cho em ấy. ","Tuy nhiên họ chưa kịp trả lời, Kim Ngưu ở quầy đồ uống chạy lại nghe Nam Miện hỏi liền lập tức đáp:","- Anh yên tâm, em đảm bảo chắc chắn sẽ hết. ","Cả ba người nhớ tới lần đầu tiên nhìn thấy Song Ngư ăn mà cũng rùng mình.","Nam Miện thấy họ chắc chắn như thế cũng không phản đối nữa, lấy thẻ của mình ra dặn người thu ngân thanh toán hết toàn bộ bằng thẻ của mình ngay trước khi ba người còn lại kịp phản ứng gì.","- Mua nhiều thế này, sao để anh thanh toán hết được? - Thiên Yết vội nói, định lấy thẻ của mình ra nhưng bị Kim Ngưu ngăn lại ngay:","- Tiền lương của Nam Miện bao nhiêu năm rồi chẳng có cơ hội dùng, cứ để anh ấy trả đi. - Kim Ngưu hơi ngáp, đặt hết mấy lốc nước uống lên quầy tính tiền - Cùng lắm thì lần sau bắt Song Tử bao lại, dẫu sao Song Ngư chắc chắn sẽ xử lí gần hết đống này rồi.","Lúc này, Nam Miện lần thứ hai bị sốc:","- Song Ngư?","Theo ấn tượng của Nam Miện, Song Ngư là một cô gái khá nhỏ con và ốm yếu. Em ấy nhỏ như vậy mà có thể ăn hết toàn bộ sao? Liệu Kim Ngưu có nói quá lên không?","- Anh cứ chờ xem đi. - Xử Nữ nhìn anh bằng ánh mắt đồng cảm, nói.","Sau đó, cả bốn người phải nhờ đến nhân viên trong cửa hàng mang đồ mua được chất vào xe chứ bản thân họ không thể ôm hết đi được. Khi tới nơi, nhóm con trai đã tới gần đủ, chỉ còn thiếu Song Tử, con gái thì chỉ mới có Nhân Mã.","Ngay khi thấy bọn họ, phản ứng chung của các chàng trai là hoảng hốt khi nhìn thấy núi thức ăn được lấy ra. Tuy nhiên, họ còn hoảng hồn hơn nữa khi nghe Nhân Mã nói:","- Sao mọi người lại mua ít như vậy? Chẳng lẽ mọi người muốn nhịn đói hay sao? ","Câu hỏi của Nhân Mã thành công khiến cho các chàng trai sợ hãi đến không phản ứng được, đơ người một lúc rất lâu, đến khi Nam Miện bắt đầu bày vỉ nướng ra mới vội vã lại giúp.","- Mấy em không mua than sao? - Ma Kết kiểm tra các túi đồ một lượt mới hỏi Thiên Yết đứng bên cạnh mình.","- Song Tử nói để anh ta và Song Ngư đi mua. - Thiên Yết đeo kính mát đen lớn che đi cặp mắt hơi sưng đáp lời.","Vừa dứt, họ cũng nhìn thấy một chiếc xe hơi đang chạy lại gần, cũng nhìn thấy Song Ngư đang ló đầu ra cửa sổ vẫy tay. ","Sau khi có đủ dụng cụ, mọi người bắt đầu chia nhau ra chuẩn bị cho bữa tối.","Các chàng trai thì bắt đầu xếp vỉ nướng ra, nhóm lửa, xếp bàn, ghế,... Còn bên nữ thì tương đối thoải mái vì thịt mua đã được cắt sẵn, chỉ cần xiên vào que cùng với rau, củ,... Xử Nữ thì bận rộn một mình làm nước sốt cho đồ nướng, Nhân Mã và Song Ngư thì bày đồ uống lên,... Do có nhiều người nên mọi việc cũng được hoàn thành khá nhanh, rốt cuộc chỉ cần phải nướng thịt. Nam Miện đã mua tận năm vỉ nướng vì thế tất cả mọi người đều có thể tự nướng đồ ăn cho mình. Tuy nhiên, hai anh em Song Tử Song Ngư đã độc chiếm hết một cái vỉ nướng rồi. Và cả một phần hai lượng đồ ăn đã mua nữa.","Song Ngư ngồi một bên đưa từng xiên đồ ăn cho Song Tử nướng, còn mình thì cứ nướng xong xiên nào liền cầm lấy mà ăn. Cứ mười xiên thì đưa Song Tử một xiên. Mà tốc độ nướng của Song Tử cũng đặc biệt nhanh khi mà loáng cái đống xiên đã ăn đã chất đầy ba dĩa, đếm sơ qua chắc cũng hơn một trăm xiên rồi.","Các chàng trai lần đầu tiên nhìn thấy sức ăn của Song Ngư sợ đến ngây người. Nhưng đối với bọn Xử Nữ, Thiên Yết thì việc này quá bình thường.","- Xử Nữ, bên tớ hết đồ ăn rồi! - Sau khi ăn que thịt bò cuối cùng, Song Ngư hô lên.","- Em còn định ăn nữa? - Bảo Bình không tin được cũng phải hỏi lại.","Thế nhưng Song Ngư chẳng để ý tới anh ta, vừa nhìn thấy Xử Nữ quắc tay lại chỉ vào đống xiên chưa nướng bên cô ấy là Song Ngư đã vội chạy sang, lấy một nửa mang về rồi.","Chỗ của Xử Nữ có hai vỉ nướng ghép lại gồm có Xử Nữ, Thiên Yết, Kim Ngưu, Nam Miện, Ma Kết, Thiên Bình, nhìn Song Ngư mang một nửa số xiên que đi cũng chẳng nói được gì. Dẫu sao, bọn họ ăn nãy giờ cũng bắt đầu thấy no, sợ là đống xiên que còn lại cũng chẳng ăn hết nổi.","- Bây giờ anh đã tin chưa? - Kim Ngưu cắn một miếng thịt dê, cười cười nhìn Nam Miện.","Nam Miện lúc này gật đầu, khuôn mặt vẫn còn hơi ngơ ngác, trên tay là hai xâu thịt bò xiên vừa nướng xong. Hình như anh giữ tư thế này cũng được một lúc rồi.","Song Ngư sau khi giải quyết xong đống xiên nướng lấy được từ bên Xử Nữ, lập tức chạy đến chỗ hai vỉ nướng còn lại, thành công mang về rất nhiều xiên thịt nướng. Nhẩm tính lại, hình như sức ăn của Song Ngư còn gấp mười lần người bình thường.","Song Tử ăn một lúc thì cũng bắt đầu thấy no nên sau đó chỉ tập trung nướng cho Song Ngư ăn, vì vậy mà hơn một trăm xiên que lấy từ mấy bàn kia đều thuận lợi chui vào trong bụng của Song Ngư.","- No chưa? - Song Tử đưa cho Song Ngư cái xiên que cuối cùng, mỉm cười dịu dàng.","Thật sự thì biểu cảm của những người xung quanh rất giống như đang kiềm chế để không gào lên với Song Tử: \"Cậu nuôi heo à?!\"","- No rồi ạ! - Song Ngư cười híp mắt vui vẻ, ăn nốt xiên thịt nướng cuối cùng.","Mọi người nhìn đống xiên đã ăn của Song Ngư mà không khỏi cảm khái. Lại nhìn tới thân hình nhỏ nhắn của Song Ngư lại bắt đầu có chút không tin. ","Bầu trời dần ngả màu sang sắc cam đỏ, mặt trăng cũng như ẩn như hiện qua các lớp mây, báo hiệu cho một ngày nữa sắp kết thúc. ","Sau khi cả bọn đều đã dọn dẹp sạch sẽ hết rồi, Thiên Yết mới kiểm tra đồng hồ, thông báo:","- Còn nửa tiếng nửa là tới giờ bắn pháo hoa rồi.","- Sao lại lâu như vậy? - Nhân Mã hơi chán nản - Từ giờ tới ba mươi phút sau chúng ta nên làm gì? ","Chưa ai kịp trả lời câu hỏi của Nhân Mã thì đã có một giọng trẻ con xen vào:","- Chị là Thiên Yết đúng không? - Cô bé kêu to, chạy xộc về phía Thiên Yết.","Thiên Yết cũng như những người khác, đều không biết cô bé này là ai. Nhưng Thiên Yết vốn là ca sĩ, diễn viên nổi tiếng, vì thế việc bị người khác đột ngột nhận ra không phải là chuyện lạ.","- Xin chào? - Thiên Yết mỉm cười cúi xuống nhìn đứa trẻ.","Cô bé khi nhìn thấy nụ cười của Thiên Yết thì liền cười tươi, vui vẻ nắm lấy tay Thiên Yết, nói:","- Quả nhiên là chị Thiên Yết! Xin chào, em là người hâm mộ của chị, em tên là Lasti!","Thiên Yết nghe vậy liền cười:","- Xin chào em, Lasti.","Lasti cao tới hông của Thiên Yết, rất dễ thương và đáng yêu, không ngừng tíu tít nói chuyện. Nhưng được một lúc thì một người đàn ông cao to đột nhiên chạy đến, muốn đưa Lasti trở về. ","Có vẻ như hôm nay cô bé tới đây cũng có mục đích xem pháo hoa, nhưng do phải đợi một lúc lâu nên mới tự ý đi dạo, tình cờ lại gặp được bọn họ. ","Nhưng mà Lasti lại không muốn kết thúc sự tình cờ này, vì vậy một mực mời Thiên Yết cùng các bạn của cô tới chỗ của mình ngắm pháo hoa. Do cô bé năn nỉ rất nhiều, lại thêm Thiên Yết không muốn làm cô bé buồn, vì vậy mọi người cũng gật đầu đồng ý cùng cô bé trở về.","Nhà của Lasti ngay gần đây, là một khu biệt thự rất lớn với khu vườn rộng rãi, mát mẻ cho mọi người chờ tới lúc bắn pháo hoa. ","Mà trong lúc chờ đợi, Lasti không ngừng tíu tít kể về sự yêu thích của cô bé đối với Thiên Yết, rồi lại hi vọng Thiên Yết có thể hát cho mình nghe,... Thiên Yết đối với mọi yêu cầu của Lasti đều vui vẻ đồng ý, khiến cho Lasti vui vẻ đến tận lúc kết thúc pháo hoa mới tạm biệt họ.","Trước khi Thiên Yết lên xe, Lasti còn không quên nói rằng muốn gặp lại cô, nhưng đối với câu nói này, Thiên Yết cũng chỉ cười chứ không có bất kì sự đảm bảo nào.","Cả nhóm tới đây bằng ba chiếc xe nên cũng theo vậy mà về. Thế nên trên xe cùng Thiên Yết lúc này cũng chỉ có Nam Miện, Kim Ngưu Xử Nữ cùng với Thiên Bình nhất định đòi đi cùng.","Ngay khi xe bắt đầu lăn bánh, Kim Ngưu lập tức hỏi Thiên Yết:","- Cậu có nhận ra cô bé đó là ai không? ","- Không. - Thiên Yết lắc đầu - Sao vậy?","- Không có gì. - Kim Ngưu hơi nhíu mày - Chỉ là một chút cảm giác kì lạ thôi, nhưng có lẽ là do mình nghĩ quá nhiều.","Kim Ngưu thừ người ra, dựa đầu vào cửa kiếng, ngắm nhìn cảnh vật bên ngoài, lơ mơ. Cô không biết tại sao cứ có cảm giác cô bé kia không được bình thường, nhưng cũng không biết là kì lạ ở đâu, vì thế chỉ có thể thuyết phục bản thân rằng mình nghĩ nhiều rồi, chứ chẳng biết làm gì nữa. ","Đúng lúc khi ngọn núi cuối cùng thuộc lãnh thổ của Qualeria mất hút khỏi tầm nhìn, Nam Miện ngồi ở ghế lái bên cạnh đột nhiên đưa tay kéo đầu cô dựa vào ghế.","- Đừng dựa vào kiếng, khó chịu lắm. - Nam Miện nói đơn giản, lấy áo khoác của mình đưa cho cô - Nếu muốn dựa thì em gấp áo lại đặt ở giữa đi, như vậy thoải mái hơn. ","Kim Ngưu thấy vậy liền cười vui vẻ, nhất thời vứt những suy nghĩ vẩn vơ của mình đi, cầm lấy áo khoác của Nam Miện. Tuy nhiên, cô không tiếp tục tì đầu vào kính nữa mà dùng áo khoác để đắp lên người, tranh thủ chợp mắt một lúc. ","Nam Miện thấy vậy liền bật vài bản nhạc nhẹ nhàng giúp cô ngủ thoải mái hơn, xe cũng chạy chậm lại một chút, mà Thiên Yết, Xử Nữ cùng Thiên Bình ở ghế sau cũng tự nhiên im lặng, để cho Kim Ngưu ngủ, sau một lát cũng tự nhiên mà thiếp đi.","Cả đoạn đường về cứ im lặng như vậy, trong xe chỉ có tiếng hít thở đều đều cùng với tiếng đàn piano hòa cùng âm violin mềm mại ru giấc ngủ của các cô gái sau một ngày dài.","~o0o~","Nam Miện cố gắng hạ xe xuống thật thấp rồi dừng lại một lúc, sau đó nhẹ nhàng đỗ xe xuống mặt đất, mà những người khác đã về từ sớm, trong sân có mấy chàng trai đứng đợi.","Sau khi tắt máy xe, anh nhẹ nhàng mở cửa ra, nhìn về phía Ma Kết nói:","- Những người khác ngủ hết rồi à?","- Ừ. - Ma Kết gật đầu - Hôm nay chơi nhiều quá, về liền đi ngủ ngay. ","Nam Miện nghe vậy thì gật đầu, chỉ về phía xe, đè thấp giọng xuống, nói:","- Họ ngủ hết rồi, mọi người giúp tôi mang họ về phòng đi.","Nói rồi, anh bước về phía bên kia mở cửa xe, nhẹ nhàng bế Kim Ngưu còn đang say ngủ lên, thật dịu dàng và im lặng hết mức có thể. ","Ma Kết thấy vậy cũng mở cửa xe phía sau ra, nhìn thấy bên trong là Thiên Bình đang dựa vào vai Thiên Yết ngủ, còn Thiên Yết lại dựa vào người Xử Nữ, thở đều. ","- Sư Tử, cậu mở cửa xe phía bên kia bế Thiên Bình lên trước đi. - Ma Kết nói, đi qua phía cửa bên kia - Song Tử cậu qua bên này đi, một lát nữa bế Xử Nữ lên.","Bây giờ cũng rất trễ rồi, Ma Kết cũng không muốn đánh thức họ dậy, vì vậy quyết định cố gắng mang họ lên thật nhẹ nhàng để không khiến họ tỉnh.","- Anh, để em mang Thiên Bình lên cho. - Cự Giải đứng một bên nói, làm cho Sư Tử ngừng lại động tác mở cửa xe.","Ma Kết nhìn Cự Giải một lát, lại nhìn Thiên Bình rồi mới gật đầu, mấp máy môi bảo cậu cố gắng đừng gây tiếng động quá lớn. ","Cự Giải gật đầu, thế chỗ của Sư Tử, nhẹ nhàng mở cửa xe ra, chui đầu vào trong chầm chậm nghiêng đầu Thiên Bình ngả lên vai mình, tay nhẹ nhàng vòng quanh người cô, ôm cô ra khỏi xe nhẹ tênh.","Nhìn thấy vậy, Ma Kết không kìm được nụ cười. Anh trước giờ không hề nghĩ rằng Cự Giải có thể nhấc được một vật nặng nào trên hai mươi kilogram, nói gì đến một người bằng xương bằng thịt. Mặc dù Thiên Bình rất ốm nhưng ít nhất cũng phải bốn mươi lăm kilogram rồi. Vậy mà Cự Giải có thể bế bổng lên như không, xem ra mấy bài tập của Nam Miện thật sự rất có tác dụng.","Ma Kết định bế Thiên Yết lên, nhưng ngay khi tay anh luồn qua tóc cô, định đỡ lấy cổ cô thì Thiên Yết đột ngột mở to mắt, trừng mắt nhìn anh. Hành động đó của cô khiến cho anh ngừng động tác lại. ","Thiên Yết phải đợi một lúc để tỉnh táo hẳn mới nhận ra là đã về đến nhà, cô ngẩng đầu lên một chút và nhìn thấy Cự Giải đang bế Thiên Bình lên, vì vậy cũng hiểu được ý tốt của họ, rồi nhìn sang bên Xử Nữ vẫn đang thở đều bên cạnh cô, sau đó nhẹ bước xuống xe. Mà Song Tử thấy cô không còn dựa lên vai Xử Nữ nữa thì nhanh chóng mở cửa xe phía bên này ra, bế Xử Nữ lên. ","- Anh có biết phòng của Xử Nữ không? - Thiên Yết hỏi nhỏ, mắt vẫn còn hơi lim dim.","Song Tử gật đầu, cẩn thận chỉnh lại tư thế cho Xử Nữ, xoay người bước vào trong biệt thự. ","Ma Kết sai người mang xe đi cất, sau đó quay sang Thiên Yết:","- Em cũng vào ngủ đi.","Thiên Yết vẫn còn rất buồn ngủ nên gật đầu, đi lên phòng. Mà Ma Kết cũng theo bước cô, trở về phòng ngủ. "]