["- A đau đau đau... - Song Ngư la ầm lên, cả người cứ di chuyển qua lại, mong muốn tránh xa miếng bông thuốc kia thật xa.","Nhưng mà đâu phải cô muốn là được. Song Tử ngồi ngay bên cạnh giữ chặt hai tay huơ loạn của Song Ngư, để cho cô ngồi yên cho Xử Nữ xử lí vết thương.","Song Ngư không bị gì quá nguy hiểm, mặc dù đã tự mình chịu gần hết sát thương nhưng lại gần như không bị thương quá nặng. Nếu so ra, có khi Song Tử còn bị thương nhiều hơn cô. Đây là điều mà không ai hiểu được trừ những người biết về kết giới bảo vệ quanh người Song Ngư. ","Ngay khi vụ nổ kia xảy ra, kết giới của Song Tử quanh người cô đã bảo vệ cô và dịch chuyển cô về cạnh Song Tử rồi. ","Nhưng cho dù là vậy thì cô cũng đã khiến Song Tử lo lắng. Cũng vì vậy mà từ khi Song Ngư tỉnh lại, Song Tử vẫn chưa nói một lời nào, sắc mặt âm trầm đến đáng sợ, làm cho ai cũng không cất lời, cứ yên lặng ngồi trong phòng khách nhìn Xử Nữ xử lí vết thương cho Song Ngư.","Nhóm con gái chưa tiếp xúc nhiều với Song Tử, vì vậy mà khi thấy anh lạnh lùng như vậy cũng có chút hơi không quen, chỉ có thể im lặng nhìn. Có điều họ cũng phần nào ngưỡng mộ tinh thần thép của Song Ngư khi mà vẫn còn có thể coi như chẳng có vấn đề gì, cư xử y hệt như không có gì xảy ra như vậy.","- Kim Ngưu, Đỗ Quyên tới rồi. - Nam Miện bước vào, phá vỡ không khí có phần nghiêm trọng này.","- Đỗ Quyên? - Xử Nữ ngạc nhiên, quay đầu về phía cửa - Phó Đỗ Quyên?","Mọi người nghe được cái tên kia cũng không khỏi ngạc nhiên, quay đầu nhìn về phía Nam Miện.","Đằng sau lưng Nam Miện, một cô gái nhỏ nhắn, vai đeo một chiếc túi to bước vào. Cô gái cao chưa đến vai Nam Miện, tóc đen nhánh được búi lại gọn gàng sau đầu, cả người mặc quần áo trắng tinh. ","Phó Đỗ Quyên, cái tên này cũng chẳng xa lạ gì với bọn họ. Đây được cho là một trong tám vị \"thần y\" của Oras, đã vậy còn là người trẻ nhất trong số tám người. ","Đỗ Quyên năm nay hai mươi tuổi, nổi danh khắp Oras về năng lực chữa trị của mình, là người trẻ nhất trong những người được xem là thần y không chỉ trong hiện tại mà còn là từ thời tám vị thần y đầu tiên. Cô được nữ thần y thông thái của Brili cưu mang và dạy dỗ, đến năm mười hai tuổi thì được đưa vào cung điện để giúp đỡ cho công chúa Brili. ","Năm mười bốn tuổi thì tham gia vào các hội nghị y học của Oras, tham gia cứu chữa ở nhiều nơi, tên tuổi cũng vì thế mà dần nổi danh lên. Năm cô mười tám tuổi, cô được Liên Đoàn chính thức phong danh hiệu \"thần y\", trở thành vị thần y trẻ tuổi nhất từ trước tới giờ.","Từ lúc đó, Đỗ Quyên bắt đầu đi khắp nơi chữa bệnh, cũng không dừng lại ở đâu quá lâu. Còn danh tiếng của cô thì cứ ngày càng lên như diều gặp gió, khiến cho ai cũng phải biết đến. ","Đỗ Quyên còn nổi tiếng là người cô độc. Thế nên khi Nam Miện và Kim Ngưu nhắc tới việc mời Đỗ Quyên, không ai nghĩ là họ nói tới Phó Đỗ Quyên - thần y trẻ tuổi nhất ở Oras cả. Nhưng nghĩ lại thì, Đỗ Quyên từng có hai năm theo công chúa Brili Kim Ngưu, còn được cô tiến cử đại diện Brili tham gia hội nghị y học của Oras, hẳn là cũng đã có quen biết từ lâu rồi.","- Xin chào. - Đỗ Quyên mỉm cười, gật đầu với mọi người, rồi lại quay qua nhìn Kim Ngưu - Kim, đã lâu không gặp.","Kim Ngưu cũng đứng dậy, ôm lấy Đỗ Quyên, môi nở nụ cười tươi.","- Đã lâu không gặp. - Kim Ngưu buông Đỗ Quyên ra - Rất xin lỗi vì đã bắt cậu làm việc ngay khi vừa tới, nhưng bọn mình có hai người bị thương hơi nhiều.","Đỗ Quyên gật đầu. ","- Được rồi, vậy khám cho anh ta trước nhé. - Nói rồi, cô đi về phía Ma Kết.","Mọi người ngơ ngác nhìn cô tiến đến trước mặt Ma Kết, không khỏi có chút giật mình. ","- Quyên, người bị thương không phải anh ta. - Kim Ngưu ngạc nhiên nhìn Đỗ Quyên, lên tiếng nói, sau đó lại chỉ về phía cặp anh em nhà Wanteri kia cùng với Bảo Bình - Ba người kia mới là người cần chữa trị. ","- Cái gì? - Đỗ Quyên nhướn mày, nhìn Kim Ngưu, rồi lại nhìn Ma Kết.","Hình như cô định nói gì đó, nhưng rồi cũng mỉm cười gật đầu, quay đầu đi về phía hai anh em kia ngồi.","- Mọi người ra ngoài đi, để tôi lo là được. - Đỗ Quyên đặt chiếc túi nặng xuống thảm, nhanh chóng ra lệnh đuổi người.","Mọi người cũng nhanh chóng đứng dậy rời khỏi phòng khách theo lời Đỗ Quyên, để cho cô có không gian xem xét các vết thương của ba người kia. ","~o0o~","- Không có vấn đề gì đâu. - Đỗ Quyên cất lại đồ dùng vào túi, lại đưa một lọ thuốc cho Song Tử - Dùng cái này sẽ không để lại sẹo đâu, dùng mỗi tối, thoa đều lên vết thương là được. Cổ chân em ấy hơi tấy, tốt nhất là hạn chế di chuyển nhiều trong ba ngày.","Song Tử nhận lấy, gật đầu cảm ơn rồi đưa Song Ngư lên lầu. ","Bảo Bình cũng được cô xem sơ qua vết thương, xác nhận lại không có vấn đề gì quá nghiêm trọng. Anh bị cung tên ghim vào bắp tay, khử trùng băng bó uống thuốc đều được kiểm tra. Sau khi xác nhận ổn thỏa, hai người mới đi ra ngoài.","Lúc này, cả nhóm đều đang ngồi trong phòng khách thứ hai uống trà. Thấy Đỗ Quyên và Bảo Bình bước ra, bọn họ cũng tự động im lặng, nhìn về phía cô chờ thông báo.","Sư Tử thấy Bảo Bình điềm nhiên bước vào, cũng giơ tay chỉ chỉ chỗ bên cạnh mình, chờ anh tới. Mà cùng lúc thì Đỗ Quyên cũng đi về phía Kim Ngưu và Nam Miện.","- Không có vấn đề gì đâu. - Đỗ Quyên mỉm cười báo cáo - Cần làm gì tôi đã hướng dẫn cho hoàng tử Wanteri và thái tử Skylen rồi.","Nam Miện đứng lên, kéo chiếc ghế ngay cạnh Kim Ngưu ra, mời Đỗ Quyên ngồi xuống. Mà cô cũng rất thoải mái, ngồi xuống ngay cạnh Kim Ngưu.","- Cậu sẽ ở đây trong thời gian tới đúng không? - Kim Ngưu hỏi.","- Ừ, từ lúc Nam Miện liên hệ thì mình đã sắp xếp hết lịch rồi. - Đỗ Quyên nói, rồi quay về phía những người khác gật đầu - Từ giờ tôi sẽ ở đây, mong mọi người giúp đỡ. ","Những người còn lại vội xua tay. ","Không ai trong số họ từng gặp vị thần y nào cả, mà người ở ngay trước mặt lại là người trẻ nhất và nổi tiếng nhất hiện tại. Cứ nghĩ tới việc một trong những vị bác sĩ tốt nhất của Oras ở đây giúp đỡ họ, cũng quá ảo diệu rồi. ","Kim Ngưu nhanh chóng giới thiệu một lượt mọi người với Đỗ Quyên, cũng mau chóng sắp xếp nơi ở cho cô ở tầng ba.","- Hiện tại Nam Miện đang ở đâu? - Đỗ Quyên đưa tay chống cằm, gian xảo nhìn Nam Miện đứng sau lưng Kim Ngưu. ","- Anh ở phòng ngay cạnh Kim Ngưu. - Nam Miện bình tĩnh trả lời rồi lườm cô gái nhỏ đang cười gian - Đỗ Quyên em đang nghĩ cái gì hả? ","Đỗ Quyên cười cười không trả lời, đôi mắt cứ liếc tới liếc lui không ngừng. Mà những người còn lại cũng như hiểu được vì sao cô lại hỏi như vậy. Khi Nam Miện vừa xuất hiện, bọn họ cũng từng nghĩ ngợi về quan hệ của hai người này, cũng không biết liệu họ có thật sự chỉ là quan hệ chủ tớ bình thường không. ","- Có điều, mình khá hứng thú với người này. - Đỗ Quyên chỉ tay vào hướng Ma Kết, đôi mắt cười cong cong - Chúng ta nói chuyện riêng một chút được không?","Mà Ma Kết nghe cô nói cũng nhanh chóng gật đầu, đứng dậy bước ra ngoài. ","Đỗ Quyên thấy thế cũng lập tức đứng dậy, vỗ vỗ tay Kim Ngưu rồi đi theo anh ta. ","- Vậy là sao? - Cự Giải ngớ người, có chút không hiểu. ","- Lúc này, hình như Đỗ Quyên tưởng nhầm Ma Kết là bệnh nhân đúng không? - Bảo Bình hỏi.","Mà sau khi anh nhắc, mọi người người cũng nhớ lại chuyện đó, không khí cũng nhất thời trầm đi. Là Đỗ Quyên nhầm lẫn, hay Ma Kết thật sự có điều gì đang giấu diếm bọn họ?","- Kim Ngưu, Đỗ Quyên thật sự có thể ở đây giúp chúng ta sao? - Thiên Yết lên tiếng.","- Ừ, vừa đúng lúc cô ấy muốn nghỉ ngơi, mình gọi tới đây luôn. - Kim Ngưu nói - Nếu lại có ai bị thương, vẫn có Đỗ Quyên ở đây. ","Không ai nói gì, nhưng trong lòng đều cảm kích.","Không phải ai trong số họ cũng có cơ hội quen biết lâu dài với Kim Ngưu, nên vẫn còn nhiều điểm cố kị. Lúc trước biết Kim Ngưu đề nghị họ tham gia cuộc chiến nguy hiểm này nhưng lại không tự mình tham trận, một vài người đã có chút coi thường. Thế nhưng, càng biết được nhiều, họ lại càng không thể suy nghĩ như lúc đầu. Kim Ngưu không chiến đấu được, nhưng cô lại đưa một người mạnh như Nam Miện đến tham gia, còn sẵn sàng chuẩn bị mọi thứ cho bọn họ. Trang bị, luyện tập, tất cả mọi thứ đều do Nam Miện và Kim Ngưu chuẩn bị để bảo đảm an toàn cho tất cả những người tham gia. Nếu như không có hai người này, người bị thương chắc chắn sẽ không phải chỉ có vài người. Thậm chí, Kim Ngưu và Nam Miện còn có khả năng kéo một trong tám vị Thần Y tới giúp họ, việc này sợ là chỉ có họ làm được. Mà một người không ra trận, một người lại quá mạnh, có cần bác sĩ đâu? Họ mời Đỗ Quyên tới đây là vì những người còn lại.","Cả bọn dường như nhận thức được nhiều thứ, cũng đột nhiên hiểu một chút về vị công chúa Brili này. Chẳng bao giờ kể công, cũng không bao giờ giải thích, chỉ im lặng làm điều mà cô cho rằng sẽ tốt nhất cho người khác. Thân là công chúa của cả một vương triều hùng mạnh, lại là người thừa kế duy nhất, vậy mà lại có tính cách ôn hòa và tốt bụng như vậy. Ai hiểu được cũng tự động cảm thấy quý mến. ","Chiều hôm đó, Ma Kết và Đỗ Quyên nói chuyện rất lâu, đến khi bữa tối được dọn ra, Sư Tử phân phó người mời những người khác đến phòng khách dùng bữa, họ mới xuất hiện. Song Tử và Song Ngư không xuống cũng được Sư Tử sắp xếp người mang đồ ăn lên cho họ. Cả đám ngồi ăn với nhau cứ nhìn chằm chằm Ma Kết với Đỗ Quyên, ai cũng muốn đọc một chút thông tin trên nét mặt hai người, nhưng cả hai lại chẳng thể hiện gì nhiều. Đỗ Quyên từ lúc đến đây đều mang vẻ mặt ôn hòa, tươi cười nói chuyện, đôi mắt còn có chút linh hoạt. Mà Ma Kết thì trước giờ vẫn luôn trầm mặc, cũng thật khó khăn để tìm được cái gì.","Buổi tối yên lặng trôi qua, ai lại bận việc người nấy, trong biệt thự rộng lớn nhất thời yên tĩnh, trống trải.","~o0o~","Xử Nữ theo lời Song Tử mang đồ ăn lên cho Song Tử và Song Ngư, đồng thời cũng cầm theo bông băng thay cho hai người. Đỗ Quyên dù đã khám qua, đưa thuốc hết rồi, nhưng vẫn cần thay băng thường xuyên. ","Trong biệt thự có tận ba người bị thương, Đỗ Quyên tự nhiên cũng phải đi nhiều lần. Vừa vặn nhìn thấy Xử Nữ chuẩn bị mang bữa ăn của hai anh em Wanteri lên, Đỗ Quyên cũng thuận thế nhờ vả cô luôn. Sau khi hướng dẫn mọi thứ cho Xử Nữ, Đỗ Quyên xách theo hòm thuốc cá nhân của mình, đi về phía phòng Bảo Bình.","Thế là Xử Nữ đành phải nhờ người hầu mang thức ăn lên, còn mình thì xách theo dụng cụ băng bó này nọ đi cùng với họ lên phòng Song Ngư.","Trong suốt quá trình thay băng, bôi thuốc, Song Ngư lại chẳng ca thán tí nào.","- Sao thế, không đau nữa à? - Xử Nữ mỉm cười dịu dàng nhìn Song Ngư.","Trái ngược với dáng vẻ trẻ con mấy ngày nay, Song Ngư như quay trở về làm Song Ngư trước khi tham gia lễ đính ước Opyer, mặt bình thản, nhẹ lắc đầu.","Xử Nữ chú ý nhận ra, cũng đoán được chắc là có xích mích gì đó với Song Tử rồi, nhưng cũng không tiện mở miệng nói nhiều. Thế nên vẫn giữ nụ cười hiền, nhanh chóng sát trùng, thay băng đầy đủ cho Song Ngư rồi đứng dậy.","- Cảm ơn chị. - Song Ngư lúc này mới cất tiếng, chỉ là một lời cảm ơn đơn giản, rồi lại xoay người viết viết vẽ vẽ.","Song Tử cũng chẳng để tâm đến Song Ngư, trực tiếp tiễn Xử Nữ về phòng. ","Ngay sau khi Xử Nữ rời đi, căn phòng lại lần nữa rơi vào tĩnh lặng. ","Song Tử đau đáu nhìn về phía Song Ngư một hồi lâu, rồi lại như bất lực, xoay người mở cánh cửa thông giữa phòng hai người rời đi.","Song Ngư vẫn mặc kệ, tiếp tục vẽ nguệch ngoạc lên trang giấy trắng. ","Thật ra hai anh em nhà Wanteri cãi nhau cũng chỉ vì vụ việc ngày hôm nay. Song Tử không muốn Song Ngư đánh nữa. Vì cách đánh của cô quá liều mạng, quá cầu toàn. Cứ tiếp tục kiểu này, sợ là những trận sau sẽ còn bị thương nhiều hơn. Anh không muốn nhìn thấy cảnh đó, cho nên không muốn cô tham chiến nữa. ","Cơ mà, vài lời của Song Tử cũng không đả động gì được Song Ngư, cô vẫn cứ cứng đầu chấp nhất không chịu vâng lời, hai người nói qua nói lại thành ra cãi vã, rốt cuộc lại chẳng nhìn mặt nhau. ","~o0o~","- Nhân Mã... đúng chứ? - Đỗ Quyên nhẹ nhàng cất tiếng, chào hỏi cô gái nhỏ đang thập thò trước mặt mình.","Lúc chiều Kim Ngưu đã giới thiệu sơ qua mọi người với cô. Đây hình như là công chúa Rental, tên Nhân Mã.","Mà Nhân Mã phát hiện có người ở sau lưng cũng giật nảy lên, mặt đỏ bừng, vội xoay người lại. Đến lúc nhìn thấy Đỗ Quyên mới thở phào một chút.","Đỗ Quyên ý vị thâm tường nhìn Nhân Mã, lại nghiêng đầu nhìn cánh cửa khép chặt đằng sau lưng cô, đôi mắt hiện lên chút tinh ranh.","Nhân Mã sợ cô hiểu nhầm, cũng vội lên tiếng. ","- Không phải như chị nghĩ đâu! - Nhân Mã luống cuống nhưng cũng không dám hét to, sợ làm cho người trong phòng kia chú ý - Em chỉ là có chút chuyện muốn nói với anh ta. Chỉ là... chỉ là... chỉ là em đang sắp xếp suy nghĩ thôi! Đúng vậy, đang sắp xếp mạch suy nghĩ thôi.","- Ừ hử? - Đỗ Quyên khẽ đưa ngón trỏ đặt lên sườn mặt, đầu nghiêng nghiêng, nụ cười hiện lên. ","- Thật, em chỉ là có chuyện muốn hỏi anh ta mà thôi! - Nhân Mã cuống lên, mặt cũng càng lúc càng đỏ. ","- Ồ... - Đỗ Quyên tiếp tục kéo dài câu, mặt như muốn nói \"Ừ em không cần giải thích đâu, chị hiểu mà\".","Nhân Mã túng quẫn tột cùng, mặt không ngừng đỏ lựng. Lúc này cô đang đứng trước của phòng Bảo Bình, ngượng chín mặt không biết giấu vào đâu, bị Đỗ Quyên cứ dùng đôi mắt linh động đó quan sát mình. ","Cô thật sự có chuyện muốn hỏi anh ta mà. Chỉ là Nhân Mã không biết phải mở miệng thế nào nên mới đứng ngoài cửa thôi. Mặc dù rất muốn gõ cửa bước vào nhưng vẫn là ngại không dám gõ cửa. ","Mà Đỗ Quyên nhìn Nhân Mã mặt càng ngày càng đỏ cũng không khỏi phì cười, trong lòng lại tăng chút hảo cảm cho cô gái đơn giản trước mắt, tay cầm hòm thuốc cũng nhanh chóng dúi vào tay Nhân Mã. ","- Ừm, nếu em có chuyện muốn nói với thái tử Skylen thì chắc là chị không vào được rồi. - Đỗ Quyên cố nén cười khi nhìn khuôn mặt ngơ ngác của Nhân Mã - Sẵn vào nói chuyện với anh ta, em giúp chị thay băng luôn nhé. Cứ hỏi cậu ta thuốc dùng như thế nào, chị cũng đã hướng dẫn rồi. ","Nhân Mã ngơ ngác nhìn Đỗ Quyên mỉm cười tinh quái bỏ đi, rồi lại quay đầu nhìn cánh cửa. ","Phải mất thêm một lúc nữa, cô mới gom nhặt hết được can đảm mà gõ cửa phòng. ","Trái ngược với khoảng thời gian ngây ngốc ngoài cửa rất rất lâu của Nhân Mã, cửa phòng nhanh chóng được mở ra. ","Bảo Bình nhìn cô, mặt có chút ngạc nhiên. ","Nhân Mã lại tiếp tục ngượng chín mặt. Tay giơ hòm thuốc lên cao che lại khuôn mặt đỏ lựng, lắp bắp kiếm cớ:","- Chị... chị Đỗ Quyên bảo đột nhớ ra có việc cần làm, đúng lúc tôi đi ngang qua đây... đúng vậy, chỉ đi ngang qua thôi, cho nên nhờ tôi giúp anh thay băng vết thương. ","Bảo Bình nhìn cô một hồi, đôi mắt rất bình thản, rồi lại mở cửa rộng ra, nghiêng người cho cô bước vào. ","Khi lách người qua cửa, khuôn mặt của cô vừa vặn đối diện với lồng ngực của Bảo Bình, mùi thơm dễ chịu vương nơi đầu mũi. ","Bảo Bình đóng cửa phòng lại sau khi Nhân Mã bước vào, đi ngang bàn nhỏ cầm lấy mắt kiếng đeo lên, rồi lại đưa mảnh giấy được gấp lại vuông vức cho Nhân Mã. Cô mở ra đọc, là chỉ dẫn của Đỗ Quyên. ","Nhân Mã cũng không nhiều lời, liền nhanh chóng theo hướng dẫn mà chuẩn bị thuốc. Có điều, dù không nói gì nhưng mắt cô vẫn lâu lâu liếc nhìn Bảo Bình, môi hơi mở, cứ như muốn nói nhưng lại chẳng biết nói thế nào.","Biểu hiện đó của cô không thoát khỏi mắt của Bảo Bình. ","- Muốn nói gì thì nói đi. - Anh lười nhác lên tiếng, mặt vẫn không nhìn về phía cô.","Mà lọ thuốc trong tay của Nhân Mã vì cô run lên mà vô tình đổ ra"]