[" ","Vài ngày sau, một lá thư nữa được gửi đến, thông báo vòng đầu tiên sẽ thi sức mạnh đồng đội. Mọi người có vẻ cũng không quá quan tâm, chỉ tập trung luyện tập. ","Nam Miện bắt đầu xếp lịch tập và bắt cặp tham gia nhà thi đấu giả lập, liên tục tập luyện đến sát ngày thi đấu mới để mọi người nghỉ ngơi. Mà có vẻ như không ai trong số họ muốn nghỉ ngơi cả. ","- Có thật hôm nay không tập gì hết cũng không sao không? - Nhân Mã hỏi Nam Miện khi mọi người đang dùng bữa sáng.","- Không sao. Mọi người đã luyện tập rất chăm chỉ và đã tiến bộ lên rất nhiều. Chỉ còn hai ngày nữa sẽ đến ngày thi đấu, mọi người nên nghỉ ngơi để lấy lại sức thì tốt hơn. - Nam Miện cười đáp lời Nhân Mã. ","Những người khác nghe vậy cũng gật đầu, không hỏi thêm gì nữa, đề tài bắt đầu xoay sang việc đi chơi và nghỉ ngơi. Bọn họ có hai ngày trống sau một chuỗi ngày dài luyện tập, vì vậy ai cũng muốn đi ra ngoài giải khuây. Tiếc là Kim Ngưu, Xử Nữ và Thiên Yết có việc bận không tham gia, Song Ngư lại không muốn ra ngoài nên mọi người đành dời buổi đi chơi nhóm sang ngày mai.","- Nam Miện, có bận gì không? - Ma Kết hỏi.","- Xin lỗi, lát tôi có việc đi với Kim Ngưu rồi. - Nam Miện nói nhanh - Để hôm khác đi.","Ma Kết nghe vậy đành gật đầu, quay qua chỗ Bảo Bình, Song Tử chọn địa điểm ra ngoài.","~o0o~","- Cám ơn đã cho bọn tớ đi nhờ. - Thiên Yết mỉm cười với Kim Ngưu - Tớ không ngờ Nam Miện lại sở hữu được chiếc xe bay này. ","Chiếc xe hơi bay này là mẫu giới hạn của năm nay. Thiên Yết thật sự có chút ngạc nhiên khi thấy Nam Miện lại có một chiếc. Rõ ràng gia thế của người này có điều gì đó rất bí ẩn. ","Kim Ngưu chỉ cười cười, không muốn nói rõ về nguyên nhân Nam Miện có chiếc xe. Dẫu sao, vẫn có rất nhiều việc của Nam Miện nên được giữ bí mật.","- Không ngờ đã nhiều năm trôi qua như vậy. - Xử Nữ nói, mắt hướng ra cửa sổ nhìn phong cảnh ở bên ngoài, mặt trầm ngâm - Thần Quân cũng đã mất năm năm rồi.","Không khí trong xe dường như ngưng đọng lại. Biểu cảm của Thiên Yết dường như cứng đờ, nụ cười cũng không giữ được trên môi. Bó hoa trên tay cô bị cô siết chặt.","Thần Quân là vệ sĩ của Thiên Yết, giống như Nam Miện và Kim Ngưu. Tuy nhiên, Thần Quân lại không sở hữu tài năng đáng ngưỡng mộ như Nam Miện, đã hi sinh trong một lần cứu Thiên Yết thoát khỏi nguy hiểm. Đến tận bây giờ, Thiên Yết vẫn luôn đến viếng mộ của Thần Quân hằng năm, không bao giờ quên. Mà Kim Ngưu và Xử Nữ cũng luôn đi cùng cô.","Cả ba người họ đều biết rất rõ Thần Quân, và cũng biết rất rõ tình cảm Thiên Yết dành cho anh ta còn hơn cả tình bạn. Đó tình cảm ấm áp nhất, đẹp đẽ nhất.","Mộ của Thần Quân nằm ở một rừng cây đẹp đẽ tại Qualeria. ","Lúc họ tới đó, những tán lá đang lắc lư theo gió, nhẹ nhàng, từ tốn, nhưng lại dịu dàng như nụ cười trầm ấm của chàng trai trưởng thành năm đó, mang theo sự hoài niệm và tiếc nuổi khôn nguôi. ","Thiên Yết đứng trên bãi cỏ, nhắm mắt lại, cảm nhận âm thanh của tiếng lá xào xạc.","Mãi một lúc sau, cô mới mở mắt ra, thì thầm:","- Thần Quân, em đến thăm anh. ","Gió bỗng thổi mạnh hơn, tiếng lá bỗng xào xạc lớn đến lạ, không khí cũng như dịu dàng đi.","Kim Ngưu khẽ vỗ vai Thiên Yết rồi cả bọn đi vào rừng. Sâu trong rừng cây này trước đây là nơi nghỉ ngơi cho Thiên Yết, sau sự việc đó thì nó bị phá đi để xây dựng thành nơi yên nghỉ cho Thần Quân. Bởi vì Thiên Yết biết, anh rất thích không gian yên tĩnh và mát mẻ ở đây, nên mới biến nơi này thành nơi ở của anh. ","Lúc nhìn thấy ngôi mộ của Thần Quân, Thiên Yết dường như đã lấy hết toàn bộ sức lực để mỉm cười.","Xử Nữ, Kim Ngưu cùng Nam Miện biết cô cần không gian riêng tư, vì vậy sau khi lau dọn mộ, nói chuyện một lúc, cả ba đã tránh đi chỗ khác, để lại Thiên Yết ở cùng Thần Quân.","Thiên Yết đặt bó hoa trước mộ Thần Quân, khuôn mặt mỉm cười giờ cũng đã đẫm nước mắt. Cô ngồi xuống cạnh mộ của anh, khẽ hít lấy không khí trong lành nơi đây, để mặc gió hong khô đi hai dòng nước ấm trên khuôn mặt.","- Thần Quân, em rất nhớ anh.","Tiếng thì thầm của cô thật nhỏ, nhật nhẹ, dường như đã hòa tan vào trong không khí, chạm đến tai của Thần Quân. Có lẽ anh đã nghe được, bởi gió rì rào lướt qua những tán lá đã ôm lấy cô.","Thiên Yết dường như nhận được cái ôm ấm áp đó, môi khẽ cong lên. Cô kể với anh rất nhiều chuyện, rất rất nhiều, đến mức cô cũng không nhớ hết, dường như là kể hết tất cả những gì mình nhớ mình đã làm trong cả năm qua, dường như hận không thể kể rõ tường tận cho anh biết được.","Cô nói:","- Thần Quân, em đính hôn rồi. - Khuôn mặt của cô thật bình thản - Em lúc trước đã nghĩ tới việc trốn khỏi đất nước này, đi cùng anh. Tiếc là em còn chưa kịp nói cho anh nghe tình cảm của mình, anh đã đi trước em mất rồi. ","Đôi mắt xinh đẹp của cô nhắm chặt lại, khóc không ngừng.","Trong đầu Thiên Yết đang không ngừng tái hiện lại ngày hôm ấy. Cái ngày mà Thần Quân ôm chặt lấy cô, đỡ cho cô vết thương chí mạng kia, cứu cô một mạng. Kể cả khi hấp hối, kể cả khi quần áo xộc xệch, máu me đầm đìa, anh vẫn mỉm cười, ấm áp ôm lấy cô, thì thào:","\"Thiên Yết, đừng vì tôi mà đau buồn hay khóc lóc, là tôi tự nguyện bảo vệ em. Hãy sống thật tốt, cười đùa thật nhiều, hãy làm mọi việc mình thích, và hãy sống cả phần của tôi nữa.\"","Thật đau khổ biết bao! ","Thiên Yết không buồn lau nước mắt, cô nói, với giọng nghẹt mũi thấy rõ:","- Em không biết tương lai sẽ đi về đâu, cũng không biết em và người kia có hợp hay không, nhưng em chắc chắn sẽ cố gắng hết sức. - Cô tựa đầu vào ngôi mộ đá lạnh lẽo, nhắm mắt lại - Anh hãy yên tâm, em sẽ sống thật tốt, thay cả phần anh. ","Cô cảm thấy hình như tiếng gió đã nhanh hơn, ríu rít như tiếng cười, ấm áp đến mức khiến cô nở nụ cười.","~o0o~","Kim Ngưu, Nam Miện và Xử Nữ đi ra hồ ở gần đó, ngồi dưới gốc cây nhìn phong cảnh nhẹ nhàng hữu tình, thoải mái nghỉ ngơi chờ đợi Thiên Yết quay lại.","Trong lúc Xử Nữ tranh thủ chợp mắt một tí, Kim Ngưu lại thoải mái nằm lên đùi của Nam Miện, ngắm nhìn bầu trời xanh trong không một chút gợn mây đẹp đẽ. Nơi này thật sự quá an bình, quá đẹp đẽ.","- Năm đó, con quái vật ở Tartarus đã giết Thần Quân, đúng không? - Nam Miện hỏi Kim Ngưu.","Kim Ngưu gật đầu.","Lúc đó cô biết quá muộn, mà Nam Miện cũng không đến kịp. Khi đến nơi, Thần Quân đã ôm chặt lấy Thiên Yết, hứng trọn một vuốt của con quái vật kia rồi. ","Lần đó, Nam Miện và Kim Ngưu đã sang Rental để đón Xử Nữ, sau đó vốn Nam Miện cần phải tới đền thờ nữ thần Athena ở Brili, Kim Ngưu cùng Xử Nữ sẽ đi tới Qualeria, nhưng đi được nửa đường thì Kim Ngưu đã gọi điện báo ở Qualeria có một quái vật kì lạ, cần Nam Miện tới giúp. Khi tới đó cũng đã muộn, sau nữa mới biết, nó chính là con quái vật thoát ra từ địa ngục Tartarus. ","Thật sự lần đó cũng đã dọa không ít người. Quân đội của Qualeria cũng bị giết rất nhiều. Vì thế nên thông tin người của Kim Ngưu tiêu diệt nó dễ dàng thật sự cũng gây hoang mang không biết bao nhiêu người. Tuy nhiên, Kim Ngưu không muốn để quá nhiều người biết đến Nam Miện, vì vậy Nam Miện ngay khi giết con quái vật kia xong, lập tức lên đường đi Brili tiếp.","Nam Miện cũng không rõ mọi chuyện xảy ra sau đó, chỉ biết là rất nhiều binh lính bị giết, còn có một người hi sinh để bảo vệ công chúa Qualeria.","Thật không ngờ, năm năm sau, anh lại được gặp lại cô công chúa yếu đuối năm nào trong hình ảnh mạnh mẽ đến thế này. ","Nam Miện mỉm cười cảm khái. ","Thiên Yết năm đó yếu là thế, vậy mà bây giờ lại mạnh đến vậy. Đến mức anh cũng không tin nổi đây chính là kết quả luyện tập của một người con gái chỉ trong năm năm. ","- Thế nào? - Kim Ngưu thấy Nam Miện mỉm cười, nói - Thấy Thiên Yết rất giỏi đúng không? ","Nam Miện gật đầu:","- Cực giỏi. Anh không ngờ cô ấy lại có thể mạnh mẽ như vậy. Sức mạnh còn hơn cả Bạch Dương.","Kim Ngưu chỉ cười. ","- Sức bật, sức nắm, cách ra đòn, tất cả đều cực kì tốt, rất dứt khoát và gọn gàng, không hề nhân nhượng hay chần chừ như Thiên Bình. Hơn nữa, lối đánh của cô ấy rất \"mềm\". Nhìn cứ như đang múa nhưng mỗi lần ra đòn lại làm cho đối phương đau thấu trời. Đặc biệt, khả năng pháp thuật quá tốt. Không ngờ cô ấy lại có thể tạo ra kết giới mạnh đến vậy.","Nam Miện nhớ tới lúc mình đánh cùng Thiên Yết, mặc dù anh là người thắng, nhưng cũng phải bất ngờ với khả năng của cô. Cô ấy tiếp thu mọi kiến thức, mọi kinh nghiệm anh nói, còn không ngừng tập luyện, mạnh mẽ thêm từng ngày. Nếu nói người mạnh lên nhiều nhất trong số họ thì có lẽ chính là Thiên Yết.","- Thật ra từ trước đó Thiên Yết đã có khả năng tạo kết giới rất mạnh rồi. Tuy nhiên kết giới của cô ấy lại chẳng là gì đối với con quái vật kia. Sau khi chuyện đó xảy ra, Thiên Yết mới không ngừng cố gắng để rồi đạt được cái danh kết giới sư mạnh nhất nhì Oras.","Kim Ngưu nói, khẽ xoay người nhìn về phía mặt hồ phẳng lặng, trong lòng cô bỗng thấy thật yên bình.","- Cô ấy cũng như Ma Kết đều không phải mạnh nhất. - Nam Miện lắc đầu - Anh có thể tạo kết giới mạnh hơn họ, Song Tử cũng vậy.","- Song Tử? - Kim Ngưu ngẩng đầu lên một chút, nghi hoặc hỏi lại.","- Ừ. - Nam Miện vuốt tóc cô, nói - Anh phát hiện ra, trên người của Song Ngư có một kết giới an toàn giúp bảo vệ em ấy khỏi các vết thương chí mạng. Anh nghĩ, khi Song Ngư trúng một vết thương quá nặng, em ấy sẽ lập tức được dịch chuyển về với Song Tử, còn vết thương kia sẽ do Song Tử gánh. Nhưng với khả năng như cậu ta, có lẽ chỉ là vết xước ngoài da thôi. Bởi kết giới bao quanh Song Tử còn mạnh mẽ đến đáng sợ hơn. Anh đoán Song Tử không muốn Song Ngư biết việc mình làm nên chỉ đặt một kết giới như vậy. Nhưng muốn thực hiện kết giới này cũng cực kì khó, mà điểm khó nhất chính là kết giới được duy trì bởi sức mạnh của người tạo ra và Song Ngư cách càng xa Song Tử, sức mạnh cần thiết sẽ càng lớn.","Kim Ngưu ngạc nhiên đến mức không nói được gì.","Kết giới sư có khả năng tạo ra kết giới ở một vật cố định ở rất nhiều. Chỉ cần nó không di chuyển, là một \"vật chết\" thì việc tạo kết giới sẽ khá đơn giản. Cho dù ở gần hay ở xa thì cũng không tốn quá nhiều sức lực. Tuy nhiên, đặt kết giới ở \"vật sống\" thì lại khác. Nó rất khó và hầu như không có một kết giới sư nào ở Oras hiện tại có thể làm được. Việc Song Tử có thể làm được một pháp thuật bảo vệ mạnh mẽ đến vậy Kim Ngưu cũng mới nghe lần đầu. Thật không ngờ được. Có lẽ vẫn còn rất nhiều điều cô chưa biết về họ.","- Em ngạc nhiên cái gì? - Nam Miện xoa đầu cô, cười - Anh cũng có đặt một cái trên người em mà?","- Anh thì khác. - Kim Ngưu thở dài, khẽ nhắm mắt lại để cảm nhận hơi ấm từ lòng bàn tay của Nam Miện - Em biết anh rất mạnh. Nhưng bọn họ thì không hề có thông tin gì, thật sự rất bất ngờ.","Nam Miện nghe cô nói vậy cũng chỉ cười. Tay xoa đầu cô hơi dùng sức, làm cho mái tóc dài của cô rối tung.","- Anh đang làm gì thế? - Kim Ngưu bị Nam Miện vò mạnh đến nhíu mày - Hư tóc của em rồi.","Nam Miện nghe vậy cũng không nói gì, cô chỉ mỉm cười. Vò đầu càng mạnh hơn. ","Lúc này, Xử Nữ cũng đột nhiên mở mắt, có vẻ như là bị hai người họ làm ồn mà tỉnh. Cả ba lúc này bắt đầu nói về chuyến đi chơi ngày mai, về việc tập luyện và nhiều thứ khác nữa. Xử Nữ cũng nhận được rất nhiều lời khuyên của Nam Miện về việc mở rộng diện tích phóng đại sức mạnh, khiến cô phấn chấn đến mức muốn tập luyện ngay bây giờ.","Tuy nhiên ý định đó cũng đã bị Kim Ngưu chặn ngay lập tức với lí do cần phải nghỉ ngơi chuẩn bị cho trận đấu đầu tiên. May mắn là điều đó không làm Xử Nữ quá để ý bởi cô đã lập tức phát hiện ra một loại hoa thảo dược mọc ngay cạnh hồ. ","Loại hoa này làm trà rất tốt, vì vậy Xử Nữ đã hái hai bó về làm trà. Nam Miện và Kim Ngưu thấy vậy cũng giúp cô hái. Khi bọn họ dùng lá tuốt thành dây buộc thành hai bó nhỏ, Thiên Yết cũng vừa bước tới.","- Xong rồi. Chúng ta đi thôi!","Khuôn mặt của Thiên Yết tươi tỉnh hẳn ra, rất vui vẻ và ngọt ngào. Thế nhưng, cả ba đều nhìn thấy đôi mắt đỏ hoe của cô. Có lẽ Thiên Yết đã khóc rất nhiều. Kim Ngưu và Xử Nữ thấy vậy cũng mỉm cười. ","Dẫu sao Thiên Yết cũng đã trút rất nhiều tâm sự với Thần Quân, như vậy cũng giúp họ nhẹ nhõm hơn rồi. ","Xử Nữ tiến tới, ôm lấy Thiên Yết một cái rồi lập tức buông ra, giơ bó hoa lên:","- Khi trở về, chúng ta hãy cùng làm trà đi!","Đôi mắt sưng lên vì khóc của Thiên Yết mở to đầy ngạc nhiên, nước mắt không kìm được lại tuôn rơi. Nhưng cô lại rất nhanh lau sạch nó, cười tươi:","- Ừ!","Khuôn mặt cười hạnh phúc quên hết mọi phiền muộn. Cười thật tươi, lộ cả hàm răng, không cố kị điều gì, hạnh phúc tới mức mắt hấp háy. Khuôn mặt của hạnh phúc. Thật giống với lúc đó. ","Thiên Yết ngẩng đầu nhìn trời xanh, đôi mắt ánh lên niềm hạnh phúc tràn đầy.","Thần Quân, em sẽ sống thật tốt!","<i>\"Thiên Yết, nhìn này, hoa này có thể ngâm trà rất tốt đấy!\"</i>","<i>\"Đâu đâu?\"</i>","<i>\"Hoa này này.\"</i>","<i>\"Đẹp quá! Thần Quân, anh có biết ngâm trà không?\"</i>","<i>\"Biết, mau giúp anh hái đi, anh sẽ làm cho em và mọi người một ấm trà thật ngon.\"</i>","<i>\"Được!\"</i>"]