["<br>","Nhân Mã và Bảo Bình đi qua làn sương mù mờ ảo, cứ đi thẳng đến khi chút ánh sáng của nắng hiếm hoi soi rọi qua làn sương, để lộ ra chút vệt quang của bầu trời vừa hửng sáng.","Con đường vô định trong sương mù dài hơn cả hai nghĩ, vì vậy cũng làm cho họ càng lúc càng đuối sức. Bảo Bình vốn đã chịu đựng cả một đêm, lúc này đã loạng choạng lê từng bước chân với sự giúp đỡ của Nhân Mã. Mà Nhân Mã dù đã được Lạp Hộ chữa trị vết thương của mình, lúc này phải đỡ lấy Bảo Bình cao hơn và nặng hơn mình nhiều cũng làm cho cô không khỏi đuối sức đến không đi nổi.","Nhưng cho dù là thế, hai người bọn họ cũng không thể đứng mãi trong sương mù được, nhất là khi lối ra đã gần ngay trước mắt.","Nhân Mã ôm chặt lấy eo Bảo Bình, nghiến chặt răng cố gắng hướng anh đi nhanh về phía trước, vượt qua làn sương mỏng mà đặt chân vào khu vườn xanh um đang dần lộ ra dưới ánh mặt trời. Khi nhìn thấy khung cảnh xung quanh, hai người không khỏi thờ phào nhẹ nhõm. ","Mà, khi mà chúng ta mất đi cái bản năng sinh tồn của con người lúc lâm nguy, những gắng gượng vượt ngoài lẽ thường cũng dần dần biến mất. Bảo Bình không kịp bước chân vào khuôn viên của căn biệt thự, cả người đã ngập trong mồ hôi đổ ập vào người Nhân Mã, hoàn toàn bất tỉnh. ","Một buổi tối dài, từ khi mặt trời vừa khuất dạng đến lúc ánh ban mai đầu tiên chiếu xuống, Bảo Bình đã luôn chịu đựng mọi đau đớn cả thể xác lẫn tinh thần chỉ để đảm bảo là mình có thể bảo vệ cô nàng Nhân Mã này. Chỉ có cảm giác lo lắng ngạt thở cùng với cảm giác cái chết cận kề mới có thể đem đến cho Bảo Bình khả năng chống chịu tốt đến vậy, giữ cho bản thân tỉnh táo cho đến tận lúc hai người an toàn trở về.","Nhân Mã cảm nhận được rõ ràng cơ thể của người sát bên mình đang trĩu nặng bên vai, liền biết anh đã không thể chịu nổi nữa. Thế nhưng, khi đầu Bảo Bình gục xuống chạm vào đỉnh đầu Nhân Mã, và mái tóc dài lòa xòa của anh loạn xạ trước mắt, Nhân Mã không khỏi hoảng sợ.","- Bảo Bình! - Cô quỳ xuống, tìm tư thế thích hợp để có thể đặt anh nằm xuống. ","Lúc đã đặt anh nằm xuống thảm cỏ, Nhân Mã vén áo anh lên, liền nhìn thấy từng mảng tím đen trên da anh. Cô giật mình vội vén ống quần anh lên, liền nhìn thấy thêm càng nhiều vết thương.","Nhân Mã biết là phải lập tức đưa anh vào nhà, nhưng làm thế nào cũng không thể nâng anh lên được. Cả hai tay cô cảm giác như bị rút hết sức lực, đến nâng lên cũng không nổi.","Thức trắng cả một đêm trong sự cảnh giác, lo lắng, và sợ hãi, Nhân Mã lúc này cũng đã kiệt sức, không thể mang một người trưởng thành như Bảo Bình vào nhà được. Nếu như anh ta không ngất đi mà vẫn gắng gượng đi tiếp thì còn có thể, nhưng bây giờ thì...","Nhân Mã hết cách, đành phải để Bảo Bình bất tỉnh tạm nằm xuống bãi cỏ, còn mình thì cố chạy về phía biệt thự gọi người.","May mắn làm sao khi mà cô chưa kịp chạm đến cửa, bên trong đã có người chạy vội ra.","Nam Miện, Sư Tử, và Kim Ngưu vẫn thức đến tận sáng cũng đã nhận ra sự xuất hiện của Nhân Mã.","- Nhân Mã!","Sư Tử xuất hiện sau cánh cửa, nhìn thấy Nhân Mã đang mím chặt môi chạy về phía mình liền không khỏi sợ hãi. Cả người Nhân Mã không có vết xước nào, nhưng quần áo lại tả tơi, có vài chỗ rách. Cả người cô cũng đầy mồ hôi, hai mắt cũng có chút lờ đờ, mệt mỏi. Anh chạy vội về phía cô bế thốc cô lên, để cho cô an lành nằm trong lòng mình.","- Em có sao không? - Sư Tử vội hỏi khi thấy cô vẫn đang thở dốc.","Nhân Mã lắc đầu, tay run run chỉ về phía của Bảo Bình đằng sau:","- Bảo Bình... bất tỉnh rồi. Anh ta đã cứu em... - Giọng nói của cô có chút đứt quãng do kiệt sức, nhưng vẫn cố nói cho ba người hiểu tình hình.","Nam Miện và Kim Ngưu ngay sau lưng Sư Tử, nghe vậy cũng vội chạy về phía ngoài theo hướng Nhân Mã chỉ dẫn. ","- Ổn rồi em, Nam Miện đã lại xem cậu ấy rồi. - Sư Tử vẫn bế Nhân Mã, không ngừng trấn an cô.","Nỗi bất an như chỉ mảnh quấn chặt quanh cổ anh cũng cùng cũng đã được thả lỏng, làm cho Sư Tử cũng không khỏi nhẹ nhõm phần nào. Anh muốn ngay lập tức đưa Nhân Mã vào trong, nhưng nhìn con bé cứ ngóng nhìn về phía Bảo Bình nên cũng đứng ở cửa chờ, không chạy vào ngay.","Một lúc sau, Kim Ngưu chạy về phía họ:","- Nam Miện đang đỡ lấy Bảo Bình rồi, hai người vào nhà đi. - Cô nói ngay - Cậu ấy sẽ đưa Bảo Bình vào ngay thôi.","Lúc này, Nhân Mã mới gật đầu.","Kim Ngưu cũng không ở lại nữa, mà chạy vội lên lầu gọi Đỗ Quyên dậy. Cả người Bảo Bình toàn là vết trầy xước, phần lưng và hai chân dưới gấu quần cũng đều sưng tấy, tím tái. Nhìn những vết thương đó, Kim Ngưu không khỏi tự hỏi rốt cuộc họ đã gặp chuyện gì.","Sư Tử sau khi đặt Nhân Mã ngồi xuống ghế đệm mềm mại cũng vội vàng chạy ra giúp Nam Miện đưa Bảo Bình vào trong.","- Được rồi. - Nam Miện để một tay Bảo Bình vòng qua vai, dưới sự giúp đỡ của Sư Tử cũng đưa được Bảo Bình vào trong - Đặt cậu ấy nằm tạm ở đây đã.","Bảo Bình được đặt nằm trên ghế sofa ngay đối diện với Nhân Mã, cô hoàn toàn nhìn rõ được khuôn mặt đã tái xanh của anh. Nếu như tối hôm qua không có Bảo Bình, có khả năng Nhân Mã đã chết từ lúc ngã xuống rồi.","Cảm giác áy náy và tội lỗi không ngừng dâng lên, khiến cho hốc mắt của cô cũng cay cay.","- Không sao đâu. - Sư Tử nhìn thấy Nhân Mã như muốn bật khóc liền đặt tay lên vai cô an ủi.","Mà đáp lại anh chỉ là cái cúi đầu.","Đỗ Quyên cuối cùng cũng chạy xuống, đầu tóc rối bời, trên người chỉ là bộ váy ngủ rộng được khoác thêm một chiếc áo khoác tơ tằm mỏng. Rõ ràng là cô vẫn đang ngủ thì nghe tin liền gấp gáp chạy xuống đây. Phía sau cô, Kim Ngưu cũng vội vàng chạy xuống, trên tay là túi xách lớn nhỏ của Đỗ Quyên.","- Cậu ta bị gì vậy? - Đỗ Quyên nhìn về Nhân Mã hỏi ngay, tay không ngừng kiểm tra thân thể của Bảo Bình.","- Em bị ngã xuống một căn hầm trong sân vận động, Bảo Bình tới kịp lúc đỡ cho em. - Nhân Mã thành thật nói rõ với Đỗ Quyên - Anh ấy dùng gió để giảm bớt áp lực, nhưng vì ôm chặt em nên đưa lưng xuống đáy hầm... Sau đó, Bảo Bình phải liên tục dùng sức mạnh đến kiệt sức... Bọn em ngồi nghỉ một lát nhưng rồi anh ấy lại bảo mình không sao... Nhưng càng lúc càng đổ nhiều mồ hôi, cũng không nói gì...","Do lo lắng, Nhân Mã nói khá nhanh, lại lung tung, nhưng cũng đủ để bọn họ hiểu được đại khái mọi chuyện.","Sư Tử, Nam Miện, Kim Ngưu, và cả Đỗ Quyên đều bị dọa đến hoảng hồn.","Trực tiếp đưa lưng tiếp đất, đập thẳng xuống đáy hầm. Dù có dùng gió cản lại cũng được bao nhiêu chứ?","Dùng sức mạnh đến kiệt sức, nghỉ một chút lại có thể đi tiếp sao? Bọn họ đã mất tích cả đêm, không ngủ được chút nào, lại còn liên tục gặp vấn đề, làm sao có thể không sao được?","- Sư Tử, đưa em ấy lên lầu nghỉ đi. - Đỗ Quyên day day trán - Con bé hoảng rồi, tốt nhất cho em ấy ngủ một chút để bình tĩnh lại. Bảo Bình để tôi lo. ","Sư Tử gật đầu, cúi người xuống muốn ôm Nhân Mã lên nhưng lại bị cô đẩy ra.","Nhân Mã nhìn Đỗ Quyên, nước mắt không nhịn được mà rơi xuống:","- Anh ấy sẽ không sao đúng không ạ?","Nếu như Bảo Bình thật sự gặp chuyện gì, có lẽ Nhân Mã sẽ không thể nào tha thứ cho sự bất tài của mình được. Đây là lần thứ hai Bảo Bình bị thương do Nhân Mã. Lần trước, chính tay cô đã bắn mũi tên ghim thẳng vào người anh. Lần này, do cô mà anh phải bị như vậy.","Nếu như Nhân Mã có thể có khả năng bảo vệ mình hoặc nếu như cô đủ mạnh, Bảo Bình cũng sẽ không liều chết bảo vệ Nhân Mã đến như vậy. ","Kim Ngưu nhìn Nhân Mã dần mất bình tĩnh cũng không khỏi lo lắng, muốn bước lên an ủi cô, thế nhưng lại bị Nam Miện giữ lại. Khi quay sang nhìn anh, lại chỉ thấy anh nhìn sang phía Bảo Bình.","- Nhiêu đây... nhằm nhò gì... - Giọng nói nặng nhọc, ngắt quãng ra vì đuối sức và đau đớn, nhưng vẫn ẩn chứa đầy sự kiêu ngạo và mạnh mẽ trong đó. ","Bảo Bình mở mắt không nổi, nhưng vẫn cố gắng nặn ra mấy chữ để trấn an Nhân Mã.","- Còn nói được thì chắc không sao đâu. - Đỗ Quyên nghiêm mặt kiểm tra vết thương cho Bảo Bình, không quay đầu nói - Nhân Mã đi nghỉ đi, cứ tin ở chị.","Nhân Mã tin, nhưng cô vẫn không an tâm. Có điều, bản thân cô vẫn hiểu rõ mình ở đây chỉ tổ làm cho họ mất tập trung.","- Vâng...","Nghe được tiếng đáp lời của cô, Sư Tử liền đưa cô lên lầu. ","- Kim Ngưu, đi theo cậu ấy đi. - Nam Miện đẩy vai Kim Ngưu lên cầu thang - Xem xem em ấy có bị thương hay trầy xước ở đây không. ","Kim Ngưu gật đầu, cũng vội vàng chạy theo Sư Tử.","- Đừng có cho ai xuống đây nhé. - Đỗ Quyên nói với Nam Miện.","- Ừ.","Dặn dò Nam Miện xong, Đỗ Quyên trực tiếp lấy kéo cắt bỏ lớp áo rách nát của Bảo Bình ra, bắt đầu trị thương cho anh. Cũng may là hai người trở về từ sáng sớm, nên những người khác đều vì dư âm mệt mỏi ngày hôm trước mà không hề tỉnh giấc. ","Đến khi Xử Nữ bước xuống, đã thấy Nam Miện đang đỡ lấy Bảo Bình cả người toàn băng gạc lên lầu. ","Những người khác cũng lần lượt tỉnh dậy, nghe được mọi chuyện từ Đỗ Quyên và Nam Miện, không khí đều trầm xuống. Quá nhiều vấn đề xảy đến cùng một lúc, khiến cho ai cũng cảm thấy bất lực và khó hiểu.","Sau khi thu dọn mọi thứ, Đỗ Quyên liền đi sang phòng Nhân Mã báo tin để cô ấy có thể an tâm mà nghỉ ngơi. Sư Tử sau khi xác nhận Nhân Mã ổn cũng đã gục luôn ngay cạnh giường của em mình, không buồn đi về phòng.","- Rồi hai người nữa, mau đi ngủ đi! - Đỗ Quyên phát cáu nhìn hai người Nam Miện và Kim Ngưu vẫn đang sắp xếp lại tài liệu ở phòng khách - Hôm qua đã thi cái trò đau não kia rồi, cả đêm thì không đi ngủ, muốn Hades hồi sinh dắt đi mới chịu à?","Đỗ Quyên nhiều lúc chẳng thích ở cùng hai người này, bởi cả hai đều là kiểu bán mạng, nhiều lúc chẳng chịu để ý gì đến sức khỏe của mình. Ai cũng đã có chút thời gian nghỉ ngơi, chỉ có hai người này cứ lo lắng đông tây, mãi không thể ngủ được. Bây giờ mọi người đều đã trở về, có vấn đề gì cũng có thể từ từ giải quyết được, Đỗ Quyên liền nhất định đuổi hai người lên.","- Em ấy nói đúng đấy. - Song Tử cũng nói, cầm lấy chồng sách trên tay Nam Miện - Cứ để bọn tôi lo, hai người đi chợp mắt chút đi. Đã thức cả một đêm rồi...","Kim Ngưu hai mắt đã sưng húp lên, có chút lờ đờ, đành phải gật đầu. Thuận tiện, cô cũng kéo nốt vị kia đang nhíu chặt lông mày đi lên lầu. ","- Bọn mình chỉ cần ngủ cỡ ba đến bốn tiếng thôi. Sau bữa trưa nhớ gọi dậy nhé. - Kim Ngưu nói với Đỗ Quyên - Nhớ phải gọi dậy đấy, có rất nhiều vấn đề chúng ta phải xử lí sớm.","Mọi người dùng bữa sáng dưới phòng ăn lẫn những người ở phòng khách đều nghe hiểu ý của Kim Ngưu. Đúng vậy, có rất nhiều vấn đề cần phải xử lí. ","~o0o~","Sau buổi trưa, chỉ trừ Ma Kết và Bảo Bình lúc này vẫn chưa tỉnh, tất cả mọi người đều đã tập hợp ở phòng khách, với thanh kiếm kì lạ ngày hôm qua đặt ngay giữa bàn.","- Vậy ý em là, trong lúc bị người phụ nữ mang giày đỏ đuổi theo, em đã vô tình mở một căn hầm ngay giữa hành lang sân vận động đúng không? - Sư Tử xác nhận lại sau khi Nhân Mã kể lại sự việc ngày hôm qua. ","Nhân Mã gật đầu xác nhận.","- Sau đó Bảo Bình tới trễ nên vô tình phát hiện ra nên đã muốn kéo em lên, nhưng không được. - Nhân Mã nói tiếp, đầu cúi gằm - Sau đó thì như mọi người đã biết rồi đó, anh ta vì đỡ em nên bị thương.","Nhìn dáng vẻ tự trách của Nhân Mã, mọi người cũng không muốn hỏi quá sâu.","- Có thể nói cho chị biết làm thế nào hai em quay về được không? - Xử Nữ nắm lấy tay Nhân Mã, dịu dàng vỗ nhẹ lên mu bàn tay cô như an ủi.","- Các mật đạo ở Enterna là lối vào của mê cung Nguyệt Dạ của nữ thần Artemis. - Nhân Mã nói - Người canh giữ ở đó đã đưa bọn em ra ngoài.","- Vậy là được rồi. - Song Ngư ngồi ngay cạnh Nhân Mã vỗ vai cô - Biết như vậy là được rồi, nhỉ?","Hôm qua lúc Song Ngư trở về cùng Sư Tử, cô không hề nghe kể gì. Mãi đến lúc tỉnh dậy, mới nghe Xử Nữ kể lại những chuyện đã xảy ra hôm qua, làm cho Song Ngư không khỏi lo lắng. Nhưng dù vậy, cô vẫn hiểu rõ những gì Nhân Mã vừa nói.","Mật đạo của nhà thi đấu Enterna mà không ai có thể thoát ra được, Nhân Mã và Bảo Bình lại có thể thoát ra ngoài. Có vẻ như việc này liên quan đến sức mạnh của Nhân Mã khá nhiều. Tuy nhiên, đó lại là việc riêng của Nhân Mã, và cũng là việc riêng của Rental. Song Ngư lo lắng Nhân Mã vì đang không bình tĩnh mà nói ra hết mọi thứ, nên liền cản lại.","- Ừ, vấn đề quan trọng chỉ là người phụ nữ kia thôi. - Sư Tử cảm kích nhìn Song Ngư gật đầu - Anh sẽ nói chuyện với bên an ninh để xem có thể thử tìm kiếm người này hay không.","- Còn có thanh kiếm này nữa. - Song Tử nói, chạm tay vào thanh kiếm được đặt trên bàn - Làm thế nào mà kẻ cầm nó có thể phá bỏ ba lớp kết giới của chúng ta chứ?","- Lúc đó có người đã ở đây. - Thiên Yết vẫn đang rầu rĩ chầm chậm nói - Ma Kết đã nhận ra có người đang cầm thanh kiếm này. ","- Nhưng không ai có thể tàng hình được mà, đúng chứ? - Cự Giải không khỏi thắc mắc - Không hề có bất kì tư liệu hay ghi chú nào là có thể tan biến giữa hư vô mà.","Á thần ở Oras có thể lập kết giới, có thể tạo ra không gian riêng, cũng có thể thao túng sức mạnh của thiên nhiên. Tuy nhiên, tất cả bọn họ đều chưa từng nghe đến việc có thể tàng hình.","- Không, có đó. - Nam Miện nói, cầm lấy thanh kiếm lên ngắm nghía - Dù không có phép thuật để tàn hình, vẫn có một thứ có thể làm cho cơ thể biến mất.","Không phải phép thuật, mà là một thứ. Một thứ đã có từ thời đại của các vị thần.","- Mũ tàng hình. - Thiên Bình nhận ra ngay.","Mũ tàng hình là báu vật của vị thần khai sinh ra Qualeria, đến tận bây giờ vẫn đang được niêm phong trong điện thờ của thần Hades ở đất nước này. Tuy nhiên, các báu vật của các vị thần đã được niêm phong từ rất lâu rồi, và không có cách nào có thể lấy ra sử dụng được. ","- Không ai có thể lấy ra sử dụng được. - Thiên Yết lắc đầu - Kết giới bảo vệ quanh cái mũ đó đã có từ thời sơ khai của thế giới này, làm sao mà có kẻ có thể lấy nó đi chứ?","- Ừ. - Nam Miện gật đầu, săm soi kĩ phần chuôi - Thứ này cũng không phải thanh kiếm bình thường. ","Kim Ngưu ngồi ngay cạnh Nam Miện liền cúi người xuống nhìn kĩ. ","- Là văn tự cổ. - Kim Ngưu vuốt ve chuôi kiếm, nhìn vào những nét khắc hoa văn chìm nổi - Harpe.","Harpe, cây lưỡi hái tử thần để giết những kẻ bất tử, thanh gươm của người hùng Perseus người đã chặt đầu Medusa. Tất cả những người ở đây đều đã được tiếp nhận giáo dục chuyên sâu về lịch sử hình thành của Oras, cũng như lịch sử của thần tộc Titan. Họ điều biết rõ về lai lịch của cây vũ khí này.","- Không thể nào! - Bạch Dương kêu lên - Làm sao có kẻ có thể có thứ này, chẳng phải chúng đã biến mất hết rồi sao?","Tất cả các vũ khí và báu vật từ thời đại các vị thần, trừ đi những món đã được niêm phong trong các điện thờ và thần điện, còn lại đều đã biến mất khỏi Oras. Không thể nào có chuyện một kẻ không rõ lai lịch có thể sở hữu những món đồ này. ","- Thanh kiếm Harpe do thần Zeus trao cho Perseus còn có một lưỡi hái ở trên thân kiếm. - Nam Miện nói, sờ vào lưỡi kiếm sắc bén với những đường vân hoa văn trên mặt - Có vẻ như nó đã bị thay đổi hình dạng đôi chút.","Nam Miện thử sử dụng chút sức mạnh của mình muốn tạo một kết giới quanh nó nhưng vô dụng.","- Đây chắc là hàng nhái thôi, không thể nào thanh gươm đó có thể xuất hiện ở đây được. - Bạch Dương tiếp tục. ","- Không, đồ thật đấy. - Song Tử nói - Sức mạnh của chúng ta đều như kẻ thù của nó, hoàn toàn không bao phủ được.","Giống như Nam Miện, Song Tử cũng đã thử tạo kết giới quanh thứ này, nhưng không thể nào làm được. ","Đối với những thanh gươm như thế này, ngay từ đầu đã"]