["<br>Sau khi sắp xếp vị trí chỗ ngồi, đền thần đóng chặt cửa lại, ngăn người ngoài bước vào trong đền, tránh việc phá hỏng buổi lễ uy nghiêm này.<br><br><br><br>Các nữ tế quan bắt đầu quỳ xung quanh đại điện, tạo thành một lối đi từ từ hai cổng lớn rồi tỏa ra thành vòng tròn, để vị trưởng thần quan già cung kính quỳ xuống trước tượng thờ các vị thần cổ xưa.<br><br><br><br>- Hỡi các vị thần tối cao, hôm nay xin người hãy chứng giám cho lễ đính hôn của những người con của người. Chúng con nguyện thành tâm, cầu mong cho người đồng ý để hôn lễ Opyer được tiến hành.<br><br><br><br>Ngay khi giọng nói của trưởng thần quan kết thúc thì bỗng nhiên, mây đen bắt đầu kéo đến, che kín cả bầu trời. Thấy được bầu trời thay đổi, mọi người biết: Các vị thần đã đồng ý để lễ đính hôn được bắt đầu.<br><br><br><br>Mọi người quỳ sụp xuống, kính cẩn nghiêng mình cảm tạ các vị thần.<br><br><br><br>\"Rầm\" - Những tiếng động to lớn vang lên trên bầu trời xám kịt, những tia sét giáng xuống bầu trời, giáng xuống hai cây đuốc khổng lồ ở hai bên đông, tây của thần điện, khiến cho ánh lửa đỏ vàng bùng lên, chiếu rọi khung trời đen xám.<br><br><br><br>Từ khi Oras được tạo ra, các vị thần đã dạy: Nước, Lửa, Đất, Không khí chính là cha, là mẹ của chúng ta, là đấng toàn năng của chúng ta. Trong đó, lửa là sức mạnh tuyệt đối và mạnh mẽ nhất! Lửa mang lại ấm áp, mang lại sự sống, lửa là sức mạnh cũng như là khiên chắn, là bắt đầu của mọi thứ. Chính vì vậy, khi sét đánh xuống, tạo nên lửa, mọi thứ sẽ được bắt đầu.<br><br><br><br>Các nữ tế quan lập tức đứng dậy, tạo thành hai vòng tròn quanh hai cây đuốc khổng lồ đang cháy, khẽ cúi nhẹ đầu, bắt đầu hát lên bài hát dành cho thần thánh.<br><br><br><br>Giọng ca trong trẻo, êm dịu vang vọng khắp thần điện khiến, những giọng ca hòa với nhau, mang sức mạnh của mình chuyển hóa thành giọng hát ngọt ngào như ngọn gió đầu xuân, dành tặng cho các vị thần đã vì thần dân khắp nơi mà hi sinh. <br><br><br><br>Ngay khi tiếng hát kết thúc, hai chiếc đuốc rực lửa bỗng nhiên bị dập tắt. <br><br><br><br>Do bầu trời âm u mà không gian quanh thần điện ngày càng tối, giờ hai ngọn đuốc lại bị dập đi khiến cho mọi thứ rơi vào bóng tối, hoàn toàn không thấy gì nhưng không vì vậy mà họ gây náo loạn lên. Họ biết vào lúc này, các vị thần đang mang hai \"Lễ Viên\" đến.<br><br><br><br>Lễ Viên là tên của hai căn phòng do các vị thần tạo nên từ máu của thần tình yêu Eros. Hai căn phòng chứa đầy các vật đính ước có giá trị do các vị thần tạo ra với sức mạnh cùng nhiều ý nghĩa khác nhau nhưng chỉ những người có sức mạnh rất to lớn mới có thể thấy được, còn nếu không, họ chỉ có thể thấy được những món đồ bình thường được tạo ra dưới bàn tay tuyệt vời của nữ thần mặt trăng Artemis.<br><br><br><br>Mỗi căn phòng đều có một vệ thần canh giữ và bảo vệ. Căn phòng chứa vật đính ước dành cho nữ là Lễ Viên - Sinh, của nam là Lễ Viên - Minh. Bất kì ai nếu chạm vào món đính ước của mình thì mọi vật khác đều sẽ biến mất.<br><br><br><br>Cả thần điện bỗng nhiên sáng rực lên, hai ngọn đuốc lại được thắp sáng lần nữa, chiếu rọi mọi thứ, để lộ ra hai cánh cửa lớn bằng gỗ ngay phía trước bức tường cạnh đuốc khiến cho những nữ tế quan lần đầu tiên tham gia vào lễ đính ước Opyer phải ngạc nhiên kêu lên. Thật thần kì!<br><br><br><br>Mà ở phía sau hai cửa lớn Đông - Tây, cả bọn đang quan sát mà cũng phải ngạc nhiên trước sự đặc biệt của buổi lễ này. <br><br><br><br>- Chúng con xin người hãy chúc phúc cho những đứa con của người! - Trưởng thần quan nói lớn.<br><br><br><br>Ngài đứng thẳng lưng, bước vào phía giữa thần điện, khẽ hắng giọng rồi nói:<br><br><br><br>- Đại hoàng tử nước Kistelio - Kistelio Hoàng Ma Kết!<br><br><br><br>Cánh cửa phía Tây được mở ra, Ma Kết bước từng bước về phía chính giữa thần điện, đôi mắt nâu nhạt khẽ lướt qua những khuôn mặt quen thuộc ở vị trí trang trọng nhất. Nhìn thấy khuôn mặt của người đó, Ma Kết không khỏi cười lạnh nhưng rất nhanh liền thu lại nét mặt ngoài ý muốn, quỳ xuống ngay giữa thần điện.<br><br><br><br>- Đại hoàng tử nước Rental - Rental Hải Sư Tử!<br><br><br><br>Cũng từ cánh cổng phía Tây, bóng dáng cao ráo của Sư Tử xuất hiện, bước nhanh về phía chính giữa thần điện. Anh cũng có hành động y như Ma Kết, liếc về dãy ghế danh dự nhất, nhưng thay vì nở nụ cười kì lạ như Ma Kết, anh chỉ chăm chú nhìn hai con người đang lạnh lùng quét mắt nhìn anh.<br><br><br><br>Sư Tử không hiểu được, hai người đó đang định làm gì anh và Nhân Mã?<br><br><br><br>"]