["Dù Kim Ngưu và Nam Miện đều không đến phòng đấu giả lập nhưng may mắn là Xử Nữ cũng đã học cách vận hành nó, cho nên cả bọn không gặp quá nhiều vấn đề.","Sau khi cài đặt xong vài thông số, dữ liệu cần thiết, Xử Nữ thông báo cho mọi người, liền thấy Song Ngư nhảy vào phòng thi đấu. ","Song Tử khó chịu ra mặt, nhưng vẫn chạy theo em gái mình vào. Ngay sau khi anh bước vào, tấm cửa thủy tinh liền được đóng lại, không gian giả lập bắt đầu được hình thành.","Lần này sân đấu nằm ngay bờ biển, quá nửa là biển xanh, còn lại là cát vàng. Tiếng sóng biển vỗ rì rào theo gió, tạo nên một khung cảnh khá là đẹp đẽ nên thơ. Thật ra, nó sẽ đẹp nếu như không có một con quái vật gớm ghiếc đứng ngay giữa lòng đại dương. Con quái vật lần này của máy giả lập là một con thủy quái. Hắn có cái đuôi cá to màu xanh lá bẹ, khuôn mặt gầm gừ nhìn chằm chằm Song Ngư như hận không ăn tươi nuốt sống cô ngay lập tức.","- Sao lạ vậy? - Thiên Bình hơi lo lắng quan sát trận đấu, đột nhiên lên tiếng - Tại sao lần này không thấy thông báo cấp bậc hay gì của hệ thống máy giả lập?","Bình thường, khi vào trận đấu, hệ thống sẽ thông báo cấp bậc của con quái cũng như số lượng, mã số,... Thế nhưng lần này hoàn toàn không có bất kì âm thanh gì, im lìm hoàn toàn.","- Chắc là không sao đâu. - Bảo Bình nói - Chắc Xử Nữ lỡ tay tắt hệ thống âm thanh thôi.","Câu hỏi của Thiên Bình dù có làm dấy lên chút nghi vấn trong lòng mọi người nhưng vẫn là không làm cho họ quá lo lắng hay suy nghĩ gì nhiều. Cả bọn vẫn tập trung quan sát trận đấu bên trong nhà thi đấu giả lập.","Song Ngư ngay sau khi nhìn thấy con thủy quái xấu xí kia liền có chút cảm giác muốn buồn nôn, nhưng rồi cô cũng mặc kệ. ","Lúc này, con quái thú kia đang đứng ở dưới biển, còn cô cùng Song Tử thì đang đứng ở trên bãi cát, cách có chút xa. Thế nên cô nhanh chóng chạy về phía bờ biển, tay khẽ giơ ra, để cho nước biển uốn lượn chạy về phía tay cô, xoáy kết lại thành một thanh trường kiếm trong suốt. ","Cầm chắc thanh kiếm nước, cô đâm thẳng nó xuống biển ngay dưới chân. Thanh kiếm ngay sau khi xuyên qua lớp nước chạm tới lớp cát ở dưới, những cột nước khổng lồ bắt đầu nhô lên xung quanh cô, giống như những cột đá vững chắc để Song Ngư bước lên.","Mà ngay khi cô nhảy lên một cột nước, dòng nước biển trong vắt khẽ lay động, đưa cô lên cao hơn, gần hơn với con thủy quái kia. Đồng thời, cô cũng càng ngày càng cách xa Song Tử khi mà anh phải khó khăn đuổi theo cô ra ngoài giữa lòng biển. Cứ thế này, khi cột nước đưa cô lại gần con thủy quái đó, cô sẽ phải chiến đấu một mình.","Có điều, Song Ngư chẳng quan tâm chuyện đó.","- Lên đi!- Song Ngư mỉm cười khiêu khích, từ trên trụ nước đang đứng lấy đà bật lên cao."," Cô xoay vòng trên không trung rồi đáp lên một cột nước đối diện tên quái ngư, hắn cầm trên tay một cái chùy lớn, đôi mắt đầy sát khí giơ cây vũ khí khổng lồ kia lên, định đập vào đầu Song Ngư.","\"Keng!\"","Song Ngư cầm thanh kiếm đưa lên đỡ nhát chém xuống của nó, nhân lúc nó dừng lại, cô giơ tay ra phía sau để một vòi rồng nhỏ tích tụ trong lòng bàn tay, rồi xoay người đẩy thẳng về phía con quái ngư xấu xí.","Nhưng đáng tiếc cho cô, tên đó như đoán được mục đích của Song Ngư, lách người sang một bên rồi cầm chắc khuỷu tay cô, dùng lực hất cô lên không trung!","- A... - Đầu Song Ngư bắt đầu quay mòng mòng khó chịu. Cô dồn lực, đá thẳng vào bụng hắn khiến hắn mất đà buông tay cô, nhưng cũng đồng thời hất văng cô ra xa.","Lúc này Song Tử cũng vừa mới đuổi đến chỗ của Song Ngư và tên quái thú kia, vội vã lao về phía cô. Anh không quá khó khăn để bắt được cô, ôm vào lòng để che chắn trước khi ngã xuống biển. Có điều, ngay khi cơ thể Song Ngư sắp đập xuống mặt biển, nước biển khẽ nhô lên tạo thành một cái đệm nhỏ đón lấy hai người, ngăn cản bọn họ trực tiếp rớt xuống. Tuy nhiên, vì bị ném đi mạnh bạo, cho dù đỡ được cũng làm cho Song Ngư đau nhức cả người, nhất thời không thể đứng dậy ngay được.","Lúc này, cả bọn mới bắt đầu thấy có vấn đề.","Con quái vật này khác xa trình độ của phòng thi đấu lúc bình thường.","- Xử Nữ, cấp độ này không phải vượt tầm với đối với hai người họ sao?- Sư Tử la lên, hướng về phía Xử Nữ.","- Em không biết, hình như có người đã điều chỉnh lại máy rồi! ","Xử Nữ bối rối trả lời qua loa phát thanh, tay cũng không ngừng gõ lệnh trên bàn điều khiển, hi vọng có thể làm gì đó để kết thúc quá trình luyện tập bất thường này. Tiếc là dù cô có cố gắng thế nào cũng không thể ngừng máy lại được.","- Cái gì?- Nhân Mã kêu lên, hốt hoảng quay đầu nhìn về phía phòng thi đấu giả lập, nơi Song Ngư đang chật vật khó khăn.","- Có cách nào sửa được không?- Ma Kết giờ đã lên phòng điều khiển, hỏi Xử Nữ.","- Em không biết nữa!- Xử Nữ với đôi tay thần kì thoắt ẩn thoắt hiện trên những bàn phím, liên tục đóng mở các chương trình khác nhau, đôi lông mi nhíu chặt lại.","- Song Ngư, có sao không?- Song Tử lo lắng nhìn Song Ngư.","- Em không sao.","Song Ngư được Song Tử giúp, nhanh chóng đứng dậy, khuôn mặt xoắn xuýt khó chịu. Cô cũng đã nhận ra sự bất thường trong trận đấu lần này.","- Song Ngư, lùi ra xa đi. ","Song Tử đứng chắn giữa Song Ngư và con thủy quái kia, nhưng nó vẫn nghiêng đầu nhìn cô, có vẻ như chẳng có chút hứng thú gì với Song Tử cả. Nhận ra điều này, Song Tử nhíu chặt mày.","Anh thử nhảy về phía nó nhưng nó vẫn chẳng chút quan tâm, cái đuôi bẹt vẫy mạnh, giúp nó nhanh chóng tránh thoát đòn tấn công của Song Tử, nhắm thẳng về phía Song Ngư.","Cũng may Song Ngư phản ứng nhanh, đã mau chóng nhảy sang một trụ nước khác.","Song Tử dù dùng cách gì, kể cả thành công đả thương nó, nó vẫn một mực hướng về phía Song Ngư, những cái móng vuốt nhọn hoặc như từng cái gai nhọn một mực nhắm về phía em gái anh, dù thế nào cũng không cản được. Song Tử đột nhiên thấy mệt mỏi thật sự.","Anh vốn không định cho ai biết, nhưng chắc là không thể được nữa.","Song Tử giơ tay phải lên trên không trung, mở rộng bàn tay để ngửa lên với bầu trời, trầm giọng cất tiếng:","- Hỡi những làn gió đến từ thời đại hoàng kim của các vị thần, hãy xuất hiện trước mặt ta, Cuồng Phong Kiếm!","Đáp lại lời kêu gọi của anh, từng đợt gió mạnh thổi đến, tạo thành lốc xoáy ngay giữa biển làm sóng biển bắt đầu nổi lên mạnh mẽ. Con thủy quái kia bị từng đợt sóng táp vào cơ thể, không ngừng di chuyển, không thể tiếp cận được Song Ngư nữa. Ấy thế mà, những cột nước được Song Ngư tạo ra vẫn im lìm, vững chãi như núi, không chút lay động. ","Đứng trong lốc xoáy, Song Tử trầm tĩnh nhìn từng trận cuồng phong triệu hồi thanh kiếm thần thánh kia đến tay anh. ","Thanh kiếm hiện ra, với thân kiếm màu bạc ánh xanh được mài giũa sắc xảo, chuôi kiếm được mạ vàng, trên thân kiếm là viên đá quý đen tuyền lấp lánh. Nó xuất hiện ngay giữa tâm của trận cuồng phong, chầm chậm tiến tới lòng bàn tay của Song Tử.","Ngay khi nắm được thanh kiếm, trận gió mạnh vừa rồi cũng dần tan biến, trả lại không gian như lúc đầu. ","Mà lúc này, con thủy quái kia dường như đã có chút hứng thú với Song Tử, khi mà đôi mắt đục ngầu của nó xoáy vào anh. Hay nói đúng hơn là nó phản ứng với kiếm khí của Cuồng Phong Kiếm trên tay anh!","Song Tử thở dài, tay nắm chặt chuôi kiếm. Vốn anh không định sử dụng nó, nhưng lúc này là tình thế bắt buộc rồi.","- Hermes... cuối cùng... cũng tìm được ngươi! ","Con quái vật kia đột nhiên rít lên, đứt quãng, chói tai, làm cho không chỉ Song Ngư ở trong phòng thi đấu giả lập ngạc nhiên mà đến những người đang lo lắng theo dõi ở bên ngoài cũng phải giật mình.","- Nó biết nói? - Song Ngư thảng thốt!","- Em lùi lại đi, nó không phải kẻ địch giả lập của máy đâu! ","Song Tử lấy đà đá thẳng vào bụng con quái vật, nhân lúc nó té, anh đâm thẳng vào ngực nó, chỉ tiếc, chệch qua một bên.","Đây là vết thương lớn đầu tiên mà nó nhận được từ đầu trận đấu tới giờ. Dòng máu đen xì từ miệng vết thương túa ra, làm đen cả một vùng biển xanh.","Những người bên ngoài cũng giật mình.","Máu đen chẳng phải là đặc điểm của những con quái vật dưới địa ngục Tartarus sao?","Phát giác được điều này, Song Ngư liên tục tạo ra vòi rồng đánh vào con quái thú, hi vọng có thể giúp đỡ Song Tử trấn áp nó. Có điều, cho dù cô vốn giỏi tấn công từ xa nhưng việc đánh trúng một con quái vật ở địa ngục Tartarus thật sự không phải chuyện dễ dàng gì. ","Song Tử nắm chặt Cuồng Phong Kiếm, tiếp tục lao về phía con quái thú, đồng thời cũng ra hiệu cho Song Ngư tránh ra xa.","- Làm sao con quái vật này có thể xuất hiện ở đây? - Song Ngư la lên hỏi Song Tử.","Cô không ngừng di chuyển từ trụ nước này sang trụ khác, cố gắng tìm cơ hội đả thương con quái thú. Tuy nhiên, vì Song Tử đang chiến đấu với nó ở cự li gần, Song Ngư dù muốn đánh cũng phải canh sao cho không làm bị thương Song Tử mới được.","- Anh không biết, nhưng chắc chắn rằng đã có người đưa nó vào!- Song Tử giơ chân phải ra đỡ thanh chùy vừa đập xuống.","Chân anh như sắt nung vậy, không hề có chuyện gì, một vết thương cũng không có. Đôi chân dài, thẳng vẫn nhanh nhẹn, ra đòn một cách dứt khoát vào người con quái ngư khiến nó liên tục chao đảo, chưa kịp phản công lại bị giáng thêm một đòn nữa.","Tốc độ của Song Tử ra đòn dần nhanh lên, tốc độ di chuyển của con quái cũng bắt đầu tăng dần, đến mức Song Ngư bắt đầu không theo kịp tốc độ của bọn họ. Cô bắt đầu có cảm giác hệt như những người đang đứng ở bên ngoài lớp thủy tinh kia, chỉ có thể chờ xem kết quả, không thể làm được chút gì.","Cô đứng trên một cột nước, chăm chú quan sát Song Tử cùng với con quái thú kia đánh nhau, cố gắng tìm kiếm điều gì đó có thể giúp anh. Nhưng thật sự Song Tử quá bất lợi so với con thủy quái kia khi mà anh phải liên tục tìm điểm tựa để bật lên tấn công con quái vật kia, còn nó vốn có nửa thân dưới là đuôi cá, dễ dàng đối kháng với Song Tử ở trong nước, tốc độ di chuyển cũng vì thế mà được tăng lên.","Song Ngư như nhận ra điều gì đó, vội hét lên với Song Tử:","- Song Tử, đẩy nó lên bờ!","\"Keng!\" - Thanh kiếm của Song Tử chặn đứng đòn tấn công của cây chùy lớn, thanh âm kim loại ma sát với nhau vang lên chói tai.","- Song Ngư, nhắm mắt lại! - Song Tử không quan tâm lời đề nghị của cô, hét lên.","Nghe giọng anh, Bảo Bình và Cự Giải cũng nhanh chóng đứng lên trước, che lại tầm mắt của Thiên Bình và Nhân Mã. Bọn họ hiểu rõ, Song Tử trong lúc này sẽ không nói lời thừa thãi.","Tốc độ ra đòn của anh bắt đầu nhanh hơn nữa, đến mức con quái ngư kia không tài nào theo kịp. Đôi mắt sắc lạnh của anh như nhìn trước được những chuyển động của con quái thú trước mặt, nhanh chóng ra đòn. Chẳng mấy chốc, con quái vật kia chẳng thể làm gì nữa, chỉ có thể mặc cho Song Tử đâm thẳng Cuồng Phong Kiếm vào ngực nó! ","Con quái ngư rú lên đau đớn, cả người không ngừng chuyển động như muốn tìm cách vung cả Song Tử và thanh kiểm kia đi.","Mà Song Tử không lùi bược, hai tay và chân anh lấy đà, đè thanh kiếm vào sâu trong ngực con quái ngư... Ánh mắt của anh nhìn con quái thú thật tàn nhẫn. Anh không hề nương tay, cách ra tay thô bạo như muốn trút tất cả mọi thứ lên đầu con quái thú này. Bàn tay trái bóp chặt cổ nó, mặc dù ít nhất phải tới năm bàn tay mới bao quanh hết cổ nó nhưng chỉ với một tay, Song Tử bóp chặt một góc cổ con quái thú, bàn tay dùng sức khiến nó tru tréo lên, móng vuốt liên tục cào về phía cổ, trúng da cắt thịt nó, dòng nước đen, đục ngầu chảy ra khiến toàn thân nó như nhuốm màu địa ngục. Song Tử vẫn không hề buông tay ra, ngược lại, anh còn mạnh tay hơn khiến cho da cổ nó như muốn nứt toạc ra. Thanh kiếm như chờ đợi nó yếu dần, đến khiến sức phản kháng của con quái thú yếu đi, thanh kiếm xuyên thẳng qua tấm lưng trần bám vảy và rêu cùng với nhiều vết phỏng nham nhở của con quái ngư.","\"Rẹt!\" ","Cuồng Phong Kiếm chém xuống một đường ngọt lịm, cắt lìa cơ thể con quái ngư khiến nó rú lên đau đớn. Dòng máu đen ngòm như sình lầy phun trào ra trên mặt biển, nhuộm đen cả một vùng. Hai phần cơ thể đứt lìa vẫn còn tiếp tục cử động, có vẻ nó đang dùng tất cả mọi sức lực của mình, nó cố cựa quậy, như cố gắng bám víu một cái gì đó. Tiếc là, nó không thể làm gì được, chỉ vài giây sau, cơ thể của nó mềm oặt, chìm nổi giữa lòng đại dương.","Căn phòng được trả về như cũ, nước biển cũng đã biến mất, chỉ có xác của con quái vật này là vẫn còn ở đây.","- Hà... - Song Tử thở ra một cách nhẹ nhõm, anh nhắm mắt lại vài giây như muốn nghỉ ngơi nhưng cũng nhanh chóng mở ra.","Anh nắm chặt tay lại, thanh kiếm cũng như phân tách thành từng cơn gió, biến mất. Lúc này, anh mới nhìn sang phía Song Ngư.","Cô đứng đó, mặt trắng bệch, người vẫn còn hơi run rẩy. Song Tử đoán có lẽ cô không thích nghi được với cảnh tượng vừa rồi, cũng chỉ có thể thở dài. Sát ý của kiếm quá mạnh, anh vẫn chưa thể khống chế hoàn toàn. Vốn hi vọng sẽ không phải dùng đến nó, cuối cùng vẫn là phải triệu hồi cây kiếm ấy.","- Em có sao không? - Song Tử lo lắng nhìn Song Ngư, khuôn mặt thất thần của cô làm anh lo, quên khuấy việc mình đang giận đứa em gái ngỗ nghịch.","- Không sao... - Song Ngư gượng cười nói.","Cửa kính của phòng thi đấu giả lập được mở ra, Song Ngư vừa quay người lại đã thấy Thiên Yết chạy về phía mình.","- Song Ngư! Song Tử! - Nhân Mã la lên, giằng tay ra khỏi bàn tay của Bảo Bình, chạy vào căn phòng - Hai người có sao không?","- Mình không sao. - Cố gắng nặn ra một nụ cười gượng gạo, Song Ngư nói - Hơi mệt một chút, mình về phòng trước.","- Ừ... - Nhân Mã nghe vậy chỉ gật đầu, không cản cô lại.","Mà thấy cô đi, Song Tử cũng nhanh chóng nói vài câu với Ma Kết và Bạch Dương, rồi nhanh chóng đuổi theo cô.","Những người còn lại nhìn cái xác gớm ghiếc của con quái vật kia, cũng có chút rùng mình, không biết phải làm thế nào mới ổn.","- Được rồi. Tạm thời đừng sử dụng thiết bị này nữa. - Ma Kết nói - Mọi người đến phòng khách đi, chúng ta phải hỏi Kim Ngưu và Nam Miện về chuyện này.","Mọi người gật đầu.","Trước khi rời đi, Ma Kết và Thiên Yết thận trọng đặt hai lớp kết giới lên nhà thi đấu giả lập, để chắc chắn rằng sẽ không ai đến gần được nhà thi đấu này cho đến lúc bọn họ quay lại.","Nếu đây thật sự là một con quái vật ở dưới địa ngục Tartarus, thì là ai đã mang nó đến đây?","~o0o~","Lúc Sư Tử và Kim Ngưu dìu Nam Miện xuống phòng khách, tất cả mọi người đều đã có mặt, chỉ thiếu mỗi hai anh em nhà Wanteri. Tất cả đều mang bộ mặt nặng nề, ánh mắt nhìn Nam Miện cũng có chút ái ngại, nghi kị.","Nói gì thì nói, nhà thi đấu giả lập đó cũng là của anh ta.","- Nam Miện, đỡ hơn chút nào chưa? - Ma Kết đứng dậy đi về phía bọn họ, đỡ Nam Miện ngồi vào ghế sofa gần đó.","Kim Ngưu theo sát anh, đứng ngay bên cạnh, cũng không có ý định ngồi xuống. Khuôn mặt cô thâm trầm, có mang chút buồn bã cùng cảnh giác, đứng ngay cạnh ghế sofa.","- Không sao. - Nam Miện mỉm cười với Ma Kết rồi quay sang mọi người - Tôi đại khái đã nghe mọi chuyện rồi. ","- Anh đã nghe rồi, hay là đã biết từ đầu? - Bạch Dương lên tiếng, không giấu chút nghi kị nào.","Nam Miện thờ ơ nhìn Bạch Dương.","Trong mắt Nam Miện, Nha Bạch Dương thật sự không có chút nổi bật nào, cũng không so được so với những người như Ma Kết, Song Tử. Nếu không phải vì anh ta là vị hôn phu được chỉ định của Kim Ngưu, sợ là sẽ có lúc anh quên mất anh ta. Cuộc nói chuyện bình thường cũng hiếm khi nghe anh ta bông đùa, lúc nào cũng trầm lặng.","Một sự tồn tại không hề nổi bật, không hề đáng nhớ. Vì lí do gì mà lúc này anh ta lại đột nhiên nổi bật đến như vậy nhỉ?","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]