["Đã năm ngày trôi qua kể từ khi Kim Ngưu và Nam Miện nói hết mọi thứ bọn họ biết với tất cả mọi người. Mỗi người đều tự tìm cách riêng, muốn thử chạm đến thứ gọi là sức mạnh của thần trong truyền thuyết kia.","Thế nhưng, không phải ai cũng có niềm tin rằng mình có thể làm được.","Hơi thở nặng nề hòa cùng tiếng xào xạc của cây cối và âm vang thánh thót của tiếng chim trên cao, như dệt thành một bản nhạc rộn ràng. ","Nhìn ra phía bên ngoài, Cự Giải liền nhanh chóng bắt được bóng dáng mảnh mai của Thiên Bình vụt qua. ","Phòng của Cự Giải ở ngay rìa lầu hai. Cửa sổ ở phòng cậu vừa vặn nhìn thấy một đoạn đường rừng dài. Và, từ ngày tới đây, Cự Giải luôn tìm thấy hình ảnh của Thiên Bình không ngừng vụt qua mỗi buổi sáng sớm.","- Hôm nay vẫn chăm chỉ như vậy. - Khóe môi chậm rãi cong lên, đến ánh mắt cũng như mềm mại dịu dàng.","Nhẩm tính thời gian, có lẽ sắp xong một vòng nữa.","Vậy nhưng lại chẳng nhìn thấy Thiên Bình chạy qua.","Hình như hơi lâu thì phải?","Cự Giải khẽ nhíu mày, đứng lên, đi sát lại phía cửa sổ nhìn xuống. Cậu sợ rằng nếu như mình lơ đãng thì sẽ bỏ lỡ mất hình ảnh của Thiên Bình. Thế mà đợi một mãi cũng chẳng hề thấy Thiên Bình thêm một lần nào. ","Đột nhiên trong lòng Cự Giải có chút hoảng sợ. Cậu không khỏi nghĩ đến những chuyện xảy ra gần đây, nỗi bất an trong lòng không ngừng dâng cao. ","Nhỡ có chuyện gì thì sao đây?","Không yên lòng, Cự Giải chạy vội ra khỏi phòng, đi thẳng về phía con đường mà Thiên Bình thường hay chạy bộ.","Vận động nhanh khiến cho hơi thở có chút nặng nề, nhưng Cự Giải lại chẳng thể để tâm mấy. Cậu không ngừng xoay đầu qua lại, tìm kiếm bóng dáng của Thiên Bình khắp nơi. ","Vậy nhưng lại chẳng thấy đâu.","Lúc đang muốn chạy men theo con đường dài tìm thử, tiếng cười khe khẽ lại vang bên tai.","Khẽ ngẩng đầu lên, Cự Giải liền thấy Thiên Bình ngồi vắt vẻo trên cây, khuôn mặt có chút lấp lánh, cùng với nụ cười tươi như đóa hoa nở rộ trong nắng.","A... Lại nữa rồi.","Cự Giải chống tay lên hông thở hắt ra, ngước đầu lên nhìn cô gái xinh đẹp mà không khỏi cười khổ. ","Thiên Bình mặc áo thun rộng màu trắng nhiều họa tiết và quần ngắn cùng màu. Mái tóc đen dày được tết thành hai bím tóc vắt hai bên vai, đen óng mượt mà. ","Vì chạy bộ mà cả người cô đều là mồ hôi, cũng làm cho mấy sợi tóc con ẩm ướt dính bết lên gò má, vẽ nên đường cong sườn mặt xinh đẹp. Từng giọt mồ hôi như hấp thụ và phản chiếu từng tia nắng xuyên qua kẽ lá, phủ lên khuôn mặt một tầng ánh sáng như đá quý lấp lánh quý giá. ","Khi nhìn lên, ánh nắng chiếu xuống ngay sau lưng cô, như kết lại thành đôi cánh của ánh sáng nơi sau lưng cô. ","Hệt như thiên thần từ trên trời giáng xuống trần gian.","- Mình đã nghĩ là có ai đó mấy ngày nay cứ nhìn mình mà. - Thiên Bình ngồi trên cây, ánh cười rực rỡ như mặt trời ngày hạ.","Mà Cự Giải biết Thiên Bình phát hiện ra việc mình âm thầm quan sát, chỉ có thể yếu ớt nâng môi cười. ","- Xuống đây đi. - Cự Giải bắt một tay cạnh miệng, tay kia vẫn chống bên hông vì mệt - Ở trên đấy nguy hiểm lắm.","Thế mà Thiên Bình chẳng chịu xuống.","Cô nàng cứ ngồi vắt vẻo trên cành cây, hai chân đung đưa trong gió, bờ vai cong cong tận hưởng không khí trong lành. Hít một hơi thật sâu, lồng ngực dâng lên cảm giác mát lành khoan khoái, đến cả từng cơn gió bao quanh cũng nhẹ nhàng trong lành hơn.","- Thiên Bình à! - Cự Giải lùi lại mấy bước, lần nữa nói to - Xuống đây đi, nguy hiểm lắm!","Cành cây Thiên Bình chọn không quá cứng cáp mà ngược lại khá mỏng manh. Nếu không phải do cô quá nhẹ, sợ rằng cành cây đã sớm cong xuống rồi. Mà, cành cây đó cách mặt đất ít nhất cũng hơn ba mét.","Cũng vì vậy nên Cự Giải không dám đi lên, cũng không muốn cô ngồi đó quá lâu.","- Thế cậu đỡ mình nhé? - Từ trên cao, giọng nói thánh thót như tiếng vĩ cầm réo rắt rót vào tai cậu trai đứng dưới gốc cây.","Chưa kịp nhận thức chuyện gì xảy ra, cơ thể nhỏ bé đẹp mê hồn kia liền rơi từ trên cao xuống.","Cơ thể Cự Giải hành động ngay lập tức khi trông thấy Thiên Bình nhảy xuống, hốt hoảng bước đến giang tay ra, muốn bắt lấy cô. Tim cậu như nhảy ra khỏi lồng ngực, hai mắt mở to kinh ngạc lại giật mình, đến răng cũng nghiến chặt vào nhau.","Âm thanh va chạm vang lên chỉ sau vài giây, theo sau là những tiếng cười đứt quãng như tiếng líu lo của vàng anh. ","- Dọa chết mình rồi! - Cự Giải khẽ gắt, mày cũng nhíu chặt, nhìn cô gái ngồi trên người mình với ánh mắt bất lực.","- Hì hì... - Thiên Bình vẫn giữ nụ cười như nụ hoa nở rộ trong nắng, đôi mắt nai to tròn cong cong như chứa cả cầu vồng sau cơn mưa. ","Khi Thiên Bình trực tiếp nhảy xuống, Cự Giải liền giật mình chạy về phía trước giơ tay muốn đỡ cô. May mắn làm sao, hai cánh tay giang rộng của cậu đã bắt được cơ thể mỏng manh rơi xuống của cô nàng. Chỉ tiếc là không thể làm ra màn bế công chúa trong tiểu thuyết mộng mơ, mà là một cú ngã lùi về sau do mất đà.","Cự Giải bắt được eo Thiên Bình, sau đó vì không đứng vững mà ngã người về sau, khiến cho cô ngã ngồi trên người cậu. ","Dọa cho Cự Giải sợ chết khiếp. Lúc bước chân cậu bị hụt, đến thở Cự Giải cũng không dám. Cứ tưởng là đã làm cô ngã mất rồi.","Vốn còn muốn gắt với Thiên Bình, nhưng nhìn đến khuôn mặt đáng yêu lại hiền lành như thiên sứ vừa đáp xuống bên mình, Cự Giải lại không thể lớn giọng thêm một lần nào. Mà, một ít vệt đỏ như nhàn nhạt hiện lên nơi sườn mặt.","Quay đầu sang hướng khác, con tim vừa nhẹ nhõm yên vị lại như đập loạn. ","Thiên Bình vẫn đang ngồi trên người cậu, khuôn mặt xinh đẹp hoàn mĩ như nữ thần sắc đẹp hiện rõ trước mắt, khiến cho sự ngượng ngùng càng lúc càng dâng cao.","- A, xin lỗi. - Lúc này, cô gái mới để ý đến việc mình vẫn chưa đứng dậy - Chắc là mình nặng lắm, xin lỗi nhé.","- K... Không có! - Cự Giải vội lắc đầu - Cậu rất nhẹ! Chỉ là... chỉ là mình đứng không vững thôi.","Thiên Bình chỉ cười cười không nói gì, nhanh chóng đứng lên. ","Tay cô chạm lên ngực của Cự Giải, liền có thể cảm nhận được cơ ngực cứng rắn bên dưới lớp áo của cậu. Cái người con trai này, mặc đồ trông rõ gầy, khuôn mặt cũng mang chút hơi thở thiếu niên trẻ con, thế mà cơ thể lại săn chắc như vậy. Thật sự tò mò xem bên dưới lớp áo kia, rốt cuộc là một cơ thể như thế nào?","Phát hiện này như một báu vật nhỏ, khiến cho gò má nhỏ khẽ ửng hồng, nụ cười cũng có chút ngượng ngùng.","- Nào, để mình giúp cậu. - Cô giơ tay ra.","Nhưng Cự Giải không vội bắt lấy tay cô, mà lại cẩn thận ngắm nhìn một chút. ","Cánh tay trắng ngần, cổ tay thon nhỏ, bàn tay trông mềm mại gọn gàng. Từng ngón tay của Thiên Bình đều theo dáng búp măng, thon dần ở đầu ngón tay, không hề có khớp xương, vừa dài lại vừa xinh đẹp.","Giơ tay ra nắm lấy tay cô, Cự Giải không thể không cảm thán. Tay cô nhỏ bé quá, tay cậu chỉ cần nắm lại liền có thể bao chặt những búp măng non.","Cảm giác nắm tay cũng thật tốt.","Rõ ràng là một người con gái hoàn mĩ dịu dàng như vậy, chẳng hiểu sao lại ưa thích mấy trò leo trèo thế này.","Thật sự rất kì lạ. ","Một người con gái mang sắc đẹp hoàn mĩ quyến rũ như nữ thần Sắc đẹp Aphrodite, lại năng động nghịch ngợm như nữ thần Mặt trăng Artemis trong những buổi rong ruổi trên thảo nguyên, chưa kể đến còn có nét dịu dàng mềm mại của nữ thần Mùa xuân Persephone soi sáng cả tâm hồn địa ngục tăm tối. Chỉ là một người thôi, thế nhưng lại ẩn chứa biết bao nhiêu tính cách đối lập với nhau. ","Lạ lùng thật đấy, nhưng lại khiến người ta không thể dời mắt được. ","- Sao cậu lại leo lên trên đó vậy? - Cự Giải hỏi sau khi đã đứng lên đối diện với Thiên Bình.","- À tại trên đó có thể nhìn rõ dưới này. - Thiên Bình trả lời, hai tay đan lại sau lưng, ngước đầu nhìn lên cây cao - Mình có thể nhìn rõ xem ai tới đây nên đã núp ở trên đấy để chờ xem ai là người hay nhìn mình mỗi buổi sáng.","Thiên Bình đã quen được người khác ngắm nhìn, cũng làm việc với ống kính trong một thời gian dài. Cô nhạy cảm với ánh nhìn của người khác hơn hẳn những người bình thường. ","Vậy nên, ngay từ lần đầu tiên Cự Giải ngây người nơi cửa sổ, Thiên Bình đã nhận ra rồi. ","Mà lại nói, dù cho tính tình cũng như vẻ bề ngoài trông rất hiền lành ngoan ngoãn, Thiên Bình nhiều lúc cũng có chút nghịch ngợm điên cuồng. Ở lâu bên cạnh Nhân Mã, mấy trò vận động này nọ cô đều có cơ hội chơi qua, cũng làm cho tính khí \"quậy ngầm\" của cô dần lớn lên.","Thế nên mấy trò leo cây này đối với Thiên Bình chẳng khó khăn mấy.","- À... - Cự Giải gãi gãi đầu, cười bất lực.","Nhìn bộ dạng xấu hổ ngại ngùng của vị hoàng tử trẻ Kistelio, Thiên Bình liền bật cười. ","- Mình cũng đã đoán là cậu. - Cô nói - Thế nào? Có muốn chạy vài vòng không?","Bình thường Thiên Bình sẽ chạy bộ một tiếng đồng hồ rồi mới vào. Hôm nay vì để \"bắt\" Cự Giải mà vẫn chưa chạy được mấy.","Có điều, cô cũng chẳng chờ Cự Giải trả lời, chân đã nhanh chóng nâng lên, guồng chân chạy đi trước. ","Để lại cậu chàng ngơ ngác nhìn theo, ngây người một lúc lâu mới vội vàng chạy theo cô.","- Đợi... đợi đã! - Cự Giải vội nói to khi đuổi theo bóng dáng Thiên Bình.","Cô chậm lại thật. ","Nhưng sau đó lại xoay người bắt lấy tay cậu, rồi kéo cậu chạy đi. ","- Nhanh lên nhanh lên! - Giọng nói thánh thót như hòa tan trong làn gió - Phài chạy thật nhanh mới được chứ.","Cự Giải bị cô nắm chặt tay kéo đi, từ ngỡ ngàng đến bật cười. ","Rõ ràng cậu chỉ cần dùng sức một chút, liền sẽ chạy nhanh hơn cô nàng rất nhiều. Thế nhưng, nhìn đấy hai bàn tay nắm chặt lấy nhau. Cự Giải lại chẳng muốn mình chạy nhanh lên tí nào. ","Cứ để cô kéo đi như thế này hình như cũng không tệ lắm.","Hai người chạy một lúc lâu. Mãi đến khi Thiên Bình có chút thở dốc, Cự Giải mới chậm rãi tăng tốc, chạy song song với cô. ","Nhìn thấy Cự Giải dễ dàng bắt kịp mình, Thiên Bình cũng chỉ bật cười, cứ như đã đoán được ngay từ đầu. ","Hai người băng qua con đường rừng dài, đi ngang qua dòng sông nhỏ, lại đánh vòng sang nhà kính lớn được xây phía sau biệt thự, rồi mới nhìn thấy đường chạy ban đầu. Cứ như vậy, cả hai chạy vòng quanh biệt thự lớn chừng ba bốn vòng mới bắt đầu thả chậm tốc độ.","- Gần đây có thử tìm kiếm sức mạnh của thần không? - Thiên Bình hỏi Cự Giải, tay giơ lên quệt mồ hôi trên trán. ","- Không. - Cự Giải lắc đầu, chân như thoáng chững lại.","- Sao vậy?","- Vì anh Ma Kết chắc chắn sẽ là người thừa kế của nữ thần Demeter. - Cự Giải xoay đầu cười, lại chỉ nhìn thấy cái nhíu mày trên khuôn mặt xinh đẹp.","- Cậu chưa từng nghĩ mình cũng có thể hay sao?","- À thì... - Cự Giải ngắc ngứ, có chút bối rối - Thật lòng là chưa.","- Tại sao?","- Cậu chưa biết được anh mình và sức mạnh của đất phù hợp đến thế nào đâu. - Cự Giải gãi gãi đầu, cong cong môi cười - Từ nhỏ rồi, sức mạnh đất của anh ấy còn phù hợp và mạnh mẽ hơn cả nước của Song Ngư nữa. Cứ như là đã được chọn từ lâu rồi ấy.","Cự Giải không hề nói dối.","Từ nhỏ Ma Kết đã rất nổi bật. ","Sức mạnh đất của anh ấy cũng không quá tốn sức hay khó khăn, mà luôn xuất hiện như lẽ đương nhiên. Thế nên Ma Kết vẫn luôn được chú ý cực kì, đến mức nhiều lúc mọi người như quên mất vị hoàng tử thứ hai của Kistelio.","Dù cho Cự Giải không bao giờ đố kị hay ganh ghét anh mình, nhưng một chút tủi thân vẫn là chậm rãi xuất hiện. Ngay từ đầu, cậu đã nhận thức rõ mình sẽ không bao giờ được như người anh trai tuyệt vời của mình rồi.","Cự Giải không ghét, nhưng cũng có chút chán nản. Vì chưa cần bắt đầu, cậu đã biết mình không thể thức tỉnh sức mạnh của nữ thần Demeter rồi.","- Ngốc quá. - Thiên Bình dừng lại bước chân, nắm lấy cánh tay Cự Giải - Tại sao chỉ nghĩ đến sức mạnh của nữ thần Demeter? Biết đâu cậu có thể tuyệt vời đến mức nhận được sự công nhận của vị thần khác thì sao?","Cự Giải ngạc nhiên xoay người nhìn Thiên Bình, không biết trả lời thế nào. ","- Mình thậm chí còn không dùng được lửa đấy. - Cô bật cười, ngón tay giơ lên búng trán Cự Giải một cái - Và mình cũng không hợp với sức mạnh của thần Hades đâu.","Lúc này, Cự Giải mới chợt nhớ ra, hai chị em Thiên Yết và Thiên Bình là công chúa của Qualeria, cũng là những người phù hợp nhất để kế thừa sức mạnh của thần Âm phủ. So sánh hai người, Thiên Yết rõ ràng thích hợp hơn hẳn.","Xem ra Thiên Bình cũng giống với Cự Giải, nhỉ?","Cả hai đều có những người anh chị tài giỏi tuyệt vời luôn là những tinh anh đứng ngay giữa nhất. Và bọn họ đều là những người đứng ở rìa trung tâm, ngưỡng mộ nhìn theo bước chân của anh chị mình.","- Nam Miện đã thức tỉnh sức mạnh của thần Astraeus kìa. - Thiên Bình nhướng mày, nhìn thẳng vào mắt Cự Giải - Chẳng có gì chắc chắn là chúng ta không thể khiến cho một vị thần chấp nhận cả. Thần chiến tranh Ares cũng nào có xây dựng đất nước, đúng không? ","- Mình không nghĩ mình sẽ phù hợp với thần Ares đâu. - Cự Giải bật cười.","- Thế thì còn thần Hermes. - Thiên Bình quả quyết nói - Tin mình đi, đừng có vội vàng bỏ cuộc như vậy. ","- Ha ha. ","- Mình đã luôn chú ý cậu từ hồi tụi mình còn đi học. - Thiên Bình thấy Cự Giải như không tin, liền tiếp tục nói - Lúc đó cậu đã cực kì tỏa sáng rồi, nhưng bây giờ còn rực rỡ hơn nữa. ","Lời nói của cô khiến cho người con trai ngẩn người.","- Thật đấy. - Thiên Bình tiếp tục nói - Lúc trước cậu đã rất rất giỏi rồi. Sau này, mình đã nhiều lần đọc những bài nghiên cứu của cậu, rất tuyệt vời. Chưa kể, rất nhiều nhiệm vụ ngoại giao của Kistelio đều được cậu đảm nhiệm. Cậu đã rất chăm chỉ mà. ","Cũng như Cự Giải không quên mất cô bạn gái nổi bật trong thời niên thiếu, Thiên Bình cũng không thể nào không chú ý đến cậu bạn giỏi giang hoàn mĩ lúc xưa. Đến tận khi hai người không gặp nhau nữa, Thiên Bình vẫn thỉnh thoảng đọc được những thông tin về cậu, đi cùng là những lời tán dương không ngớt về tính cách cũng như tinh thần trách nhiệm của cậu. ","Đôi lúc cô còn tìm đọc cả những bài nghiên cứu về văn hóa cổ xưa của Cự Giải nữa. Dù cho cô không học chuyên sâu về chuyên ngành này, đọc cũng không hiểu hết, thế nhưng vẫn cứ muốn xem thử. Sau đó, nhìn thấy tên của Cự Giải ở đầu đề, khóe môi cũng sẽ cong lên dịu dàng, đôi mắt nai sáng to sẽ mơ màng nhớ đến hình dáng cậu thiếu niên sạch sẽ chói mắt năm xưa.","Càng trưởng thành, Cự Giải càng tỏa sáng. Cậu không cần phải bắt chước theo người anh trai tài giỏi của mình, cậu có những tài năng nổi bật của chính bản thân cậu, có tính cách dịu dàng lại tử tế của riêng mình, cũng có cả những suy nghĩ độc nhất đặc biệt chẳng ai có được.","Một người tuyệt vời như vậy, không nên bị bó buộc và hạn chế chỉ vì nghĩ đến những thứ không chắc chắn.","Không phải là người thừa kế của nữ thần Demeter thì có là gì, trong khi thế giới này có biết bao nhiêu vị thần quyền năng cơ chứ?","Hơn nữa, Ma Kết cũng chưa hề thức tỉnh sức mạnh của nữ thần Nông nghiệp.","- Nếu anh cậu đứng ở chính giữa thì cậu cứ đứng ở rìa"]