[" ","<i>- Bọn họ có nghi ngờ ngươi không? </i>","<i>- Không.</i>","<i>- Tốt lắm. Hãy ở đó giám sát hành động của bọn chúng, đừng để bất kì ai tìm ra được mục đích thực sự của cuộc thi này. </i>","~o0o~","Hôm nay, những con người cao quý nhất của Oras đều có mặt ở đây để chúc mừng cho sự thành duyên của những con người đến từ những đất nước quyền lực nhất, đồng thời cũng để gia tăng, củng cố mối quan hệ của hai bên. Xung quanh không ngừng vang lên những câu nói, nghi thưc xã giao, mọi thứ dường như được biết trước, được lập trình và vận hành như một cái máy, không hề có điểm sai sót nào. ","Vì thế, đối với một số người trẻ tuổi mà nói, đây thật sự là một bữa tiệc nhàm chán. ","Song Ngư ngồi trên ghế cao, chống cằm nhìn Song Tử cùng những người khác đi chào hỏi các vị thân vương quý tộc khác mà không khỏi cảm khái. Làm sao mà anh cùng những người kia có thể quen thuộc với những bữa tiệc này đến vậy? Tất cả những gì cô nhìn thấy chị là những ánh mắt tiếc nuối con mình không thể nào gả cho họ. Đặc biệt là Bảo Bình và Ma Kết. Có thể nói, trong số những nhân vật chính của buổi tiệc hôm nay thì gây chú ý nhất chính là thái tử của Skylen Bảo Bình và đại hoàng tử Kistelio Ma Kết. Tài năng cùng trí tuệ của họ khiến cho người dân Oras phải kính nể, ngưỡng mộ. Vì thế, các vị quý tộc ở các nước khác càng muốn kết thân với họ, cũng tụ lại chào hỏi ngày càng nhiều. Mà Song Tử với trí tuệ cùng với sự kiên quyết lạ lùng lại càng làm cho người ta phải chú ý. Không ai không biết đến sự thông minh của Song Tử, càng ít ai không chú ý đến ngôi vị thái tử tương lai của anh. Vì thế, anh cũng bị một đám người vây quanh, hi vọng có thể hợp tác với Wanteri trong tương lai, không ngừng bàn luận với anh. ","những người còn lại cũng không kém gì, không ngừng được được các vị khách chào hỏi, bận bịu suốt cả buổi. Dẫu sao, tương lai của các quốc gia mạnh nhất Oras đều đang nằm trong tay những con người trẻ tuổi này, việc kết thân với bọn họ bây giờ cũng không phải trễ. Khó khăn lắm họ mới được nhìn mặt những con người tài năng này mà. ","Mà cô cùng Nhân Mã thì rất thảnh thơi ngồi trên ghế cao nhàn nhã dùng bữa, còn không ngừng bàn luận về những chuyện ở Z, cả kế hoạch của bọn cô sau khi những chuyện vô vị này kết thúc. ","- Tại sao các con cứ ngồi ở đây mãi thế? - Hoàng hậu Rental nhấc váy đi về phía hai cô gái, nhíu mày không hài lòng - Sắp tới điệu nhảy mở màn rồi, mau xuống đó đi!","Do không thể để cho đất nước không có người quản lý, những người quyền lực kia đã vội vã trở về đất nước của họ ngay sau lễ đính hôn Opyer, gửi gắm những đứa con của mình cho đức vua và hoàng hậu xứ Rental, vậy nên lúc này cũng chỉ có bà phải liên tục nhắc nhở, dặn dò bọn chúng. Bây giờ lại thấy con gái bà cùng Song Ngư lại dứt khoát không chịu rời khỏi ghế ngồi, không chịu được nữa phải tới giáo huấn.","Bữa tiệc này mở ra là để những đứa trẻ này có thể hiểu nhau hơn, thân thiết với nhau hơn, chứ không phải mỗi đứa một góc không thèm quan tâm ai! Bà đã sắp xếp kế hoạch kĩ càng, dứt khoát phải để bọn chúng làm quen với nhau! ","- Mẹ... - Nhân Mã nhăn mặt - Người cũng biết con nhảy không tốt, còn bảo con xuống đó nhảy làm gì? Nhỡ mất mặt người thì sao? ","- Không tốt thì mau tập cho tốt! - Hoàng hậu mở to mắt - Ta không sợ, con sợ cái gì? Mau mau xuống dưới cho ta! ","Song Ngư thấy bà dứt khoát như vậy, sợ Nhân Mã cố chấp quá, liền đứng lên nhẹ giọng nói:","- Bác, con cùng Nhân Mã xuống ngay ạ. ","Mẹ Nhân Mã lúc này mới thở phào, tán dương nhìn Song Ngư, không khỏi ghen tị với đức vua và hoàng hậu Wanteri, có được một cặp trai gái tốt như vậy, người anh thì thông minh xuất chúng, người em lại hiểu lễ nghĩa, dịu dàng, chẳng bù cho Nhân Mã nhà bà, hầu như chẳng làm được việc gì ra hồn.","- Vẫn là Song Ngư hiểu chuyện. - Bà mỉm cười dịu dàng nhìn Song Ngư - Vậy hai đứa mau xuống đi, sắp đến lúc nhảy điệu nhảy đầu tiên rồi. ","Song Ngư vâng vâng dạ dạ một hồi rồi kéo Nhân Mã mặt mày ủ dột đi xuống trước đôi mắt hài lòng của hoàng hậu Rental, làm cho bà vui vẻ quay trở về chỗ ngồi, dặn dò người hầu chuẩn bị mở màn cho sự kiện chính của buổi tiệc ngày hôm nay: Khiêu vũ.","Còn Nhân Mã bị Song Ngư kéo xuống thì luôn miệng càm ràm cô:","- Cậu cũng thật biết giả vờ, cư nhiên đóng vai kẻ thấu tình đạt lý tốt như vậy! Sợ là đi làm diễn viên còn thành công hơn cả nhà thiết kế!","Nhân Mã biết rõ Song Ngư lười biếng hơn cả cô, ngay cả việc đi đến đây cũng phải do Song Tử nửa khuyên nửa ép, vậy mà lúc này lại như vậy, thật là biết diễn. ","- Quá khen. - Song Ngư buông tay Nhân Mã - Dẫu sao cũng phải biết phân biệt nặng nhẹ một chút, sau này tớ cũng gả cho anh cậu rồi, vẫn là nên nịnh mẹ chồng một chút. ","Nhân Mã trợn tròn mắt, không phản bác được câu gì. ","Nếu cô nhớ không lầm thì khi nhận được tin tức về lễ đính hôn này, người phản đối nhiều nhất chính là Song Ngư... Vậy mà bây giờ lại như không có gì vin vào chuyện đó mà trêu chọc cô! ","- Hai đứa xuống đây làm gì? - Song Tử thấy em gái mình xuống liền bỏ qua những người xung quanh, trực tiếp chạy về phía cô.","Song Ngư nở nụ cười dịu dàng, cầm lấy tay anh, cẩn thận buộc một bông hồng bằng vải lên cổ tay rắn chắc của anh, đôi mắt lóe lên một tia trào phúng rồi lại híp mắt nỏi với Song Tử:","- Xử Nữ hơi nhức đầu, đang đứng ở bên ngoài ban công hóng gió, anh ra gọi cô ấy vào đi, hoàng hậu Rental bảo sắp bắt đầu điệu nhảy đầu tiên rồi. ","Song Tử nghe vậy liền nhíu mày, nhìn chằm chằm khuôn mặt nhỏ nhắn tươi cười của Song Ngư rồi lại gật đầu, quay ra phía ban công tìm Xử Nữ. Mà Nhân Mã đứng một bên quan sát cũng không nói thêm câu nào, chầm chậm đi cùng Song Ngư ra chính giữa sảnh.","Vừa đến trung tâm sảnh lớn, cả hai đã nghe giọng nói của hoàng hậu Rental truyền tới khắp đại sảnh:","- Xin chào mọi người, cảm ơn đã đến đây dự một buổi tiệc nhỏ chung vui cùng với chúng tôi về việc đại sự của mấy đứa nhỏ. ","Cả sảnh nghe bà nói liền vỗ tay một lúc, chờ bà hắng giọng nói tiếp. Mà bà cũng rất vui vẻ nói chuyện với mọi người, nói về niềm tự hào của mình đối với cuộc đính hôn, đối với những đứa con và sự nể phục với những đứa trẻ tài năng này. Mãi một lúc, bà mới bắt đầu nói về chuyện chính của buổi tiệc, rồi sau đó là mời mười hai nhân vật chính của buổi tiệc tiến ra giữa sảnh nhảy vũ điệu đầu tiên.","Lúc bà kết thúc câu nói, Xử Nữ và Song Tử cũng vừa vặn bước vào, nhanh chóng đi ra giữa sảnh, mà những người còn lại cũng nhanh chóng bước ra, đến trước mặt đối tượng của mình. Nhân cơ hội đó, bà cũng bắt đầu quan sát bọn chúng để có thể thông báo kết quả với những người còn lại.","~o0o~","- Sao thế? - Song Tử nhìn người đang đứng trước mặt anh, mày nhíu chặt lại. ","Xử Nữ từ khi bước vào sàn nhảy luôn luôn giữ một khoảng cách nhất định với anh, tay cũng không chạm vào vai anh như những người khác mà chỉ để hờ ở đó, đôi mắt lúc nào cũng rủ xuống, ngay cả bước chân cũng nhẹ nhàng, cẩn trọng như sợ làm kinh động đến người đối diện. ","- Không có gì ạ. - Xử Nữ vẫn rũ mi mắt xuống, từ tốn trả lời.","Xử Nữ cảm thấy rất nhức đầu, lại thêm bận rộn vì xử lí những công chuyện gần đây cho sự vắng mặt đột xuất của Z càng khiến cho cô trở nên mệt mỏi hơn bao giờ hết. Chưa kể là lại sắp đến ngày cổng âm phủ mở ra... Mỗi lần tới ngày này, cô lại không thể nào khỏe mạnh được, cứ như con sâu bệnh nằm trên giường cả ngày.","Ở buổi lễ, Kim Ngưu đã nhận ra sự mệt mỏi của cô nhưng lại chẳng thể giúp gì khi mà ở đây, cô là người có địa vị thấp kém nhất. Nếu như cô không tham gia những hoạt động này thì chắc chắn sẽ có những lời dèm pha không tốt về cuộc hôn nhân của mình. Mặc dù từ lúc bắt đầu buổi lễ, cô đã nhận được những ánh nhìn đố kị của các tiểu thư quý tộc khác nhưng mà cô cũng không muốn để nó tăng thêm nữa. ","Xử Nữ khẽ nhắm chặt mắt lại, cố gắng thanh tỉnh đầu óc của mình, đẩy cơn nhức đầu và mệt mỏi ra đằng sau nhưng cô không những không cảm thấy nhẹ nhõm hơn mà đôi mắt dường như nặng trĩu lại, không thể mở ra được. Mà do cô cúi đầu xuống, Song Tử vừa vặn không nhìn thấy sự khổ sở của cô. ","Mà ở bên cạnh, Kim Ngưu cùng Bạch Dương nhảy ngang qua phía Xử Nữ thấy cô ấy như vậy liền nhíu mày:","- Có thể giúp tôi một chút không? - Kim Ngưu vẫn tiếp tục nhảy, thì thầm nói với Bạch Dương.","Mà Bạch Dương cũng chỉ bình thản nhìn cô, lại nhìn về phía ánh mắt cô thì bắt gặp Xử đang cúi gằm mặt xuống mà nhảy, mà hàng lông mày của Song Tử cứ nhíu chặt mãi. Có lẽ là chẳng có chuyện gì tốt. ","- Giúp như thế nào?","Kim Ngưu cong khóe môi, mim cười, hai tay đột nhiên nắm chặt tay anh, xoay vòng. Ngay lúc sát bên Xử Nữ cùng Song Tử, Kim Ngưu khẽ nghiêng người, để cho cô và anh ngã về phía họ. Mà do Kim Ngưu cố tình ngã ngay trước mặt Song Tử nên anh phản ứng nhanh một tay ôm lấy Xử Nữ xoay người, tránh để cô bị đụng ngã, một tay đỡ lấy Kim Ngưu đang ngã xuống cùng Bạch Dương, mà Bạch Dương thấy Song Tử đã đỡ được, cũng lập tức đứng vững lại, đôi tay vừa nãy để yên cho Kim Ngưu dẫn dắt giờ lại tràn đầy sức lực kéo ngược cô về phía mình. ","Do sự cố này, âm nhạc cũng dừng lại, mọi người cũng không nhảy hay trò chuyện nữa, xúm lại quanh bốn người bọn họ. ","Xử Nữ đang nhíu chặt mắt lại vì sự cố đột ngột cũng nặng nề mở mắt, ngẩng đầu nhìn xung quanh. Thế nhưng, mọi thứ dường như đang nhòe đi và cô chẳng thể thấy bất cứ thứ gì, mà mở mắt ra lại khiến cô cảm thấy mệt mỏi hơn cả lúc trước, vì thế nên vành mi nhanh chóng trĩu xuống. Thứ duy nhất cô cảm nhận được là cánh tay rắn chắc của Song Tử đang ôm chặt lấy cô, ép cô vào lồng ngực của anh, nối tiếp sau đó là những tiếng xì xào bàn tán.","- Xin lỗi, vừa rồi không cẩn thận nên ngã. - Kim Ngưu nhẹ nhàng nói với mọi người, tay chạm vào vai Xử Nữ - Hình như đụng trúng Xử Nữ rồi, để tôi đưa cô ấy đi nghỉ ngơi một lát, mọi người cứ tiếp tục đi. ","Hoàng hậu Rental thấy mọi chuyện không nghiêm trọng cũng thầm thở phào, nhanh chóng hối thúc mọi người quay về bữa tiệc, đồng thời dặn dò Song Tử cùng Kim Ngưu mang Xử Nữ đi. Lúc này đứng gần, thấy được khuôn mặt trắng bệch của con bé, bà mới \"biết\" Kim Ngưu đã ngã mạnh như thế nào. ","~o0o~","Kim Ngưu đi song song với Song Tử, mắt chăm chú nhìn vào cơ thể run đến co người lại trong lòng ngực anh ta mà không khỏi thở dài. ","- Cô ấy bị bệnh à? - Song Tử mở lời trước. ","- Chỉ là sốt thôi, không có gì quan trọng đâu. ","Kim Ngưu cười nhẹ, nói vội cho qua, cũng không nhắc thêm nữa. Có lẽ Song Tử cũng nhận ra cô không muốn nói, cũng im lặng đưa Xử Nữ xuống phòng nghỉ rồi để cô cùng Kim Ngưu ở lại đó, mình thì quay lại thu dọn túi xách cùng áo khoác của hai người, đồng thời thông báo với những người còn lại một tiếng, chuẩn bị đưa hai cô gái quay trở về biệt thự lúc sáng của Sư Tử. ","Thế nhưng, khi nghe ba người định trở về, những người kia cũng không muốn ở đây nữa, lần lượt cáo từ ra về. Tất cả bọn họ đều đã quá mệt mỏi, lúc này chỉ muốn lập tức về nghỉ ngơi chứ chẳng thiết tha gì đối với bữa tiệc nhàm chán này. ","<br>"]