[" Do hôm qua ngủ trễ nên hôm sau mọi người hầu như đều khoảng chín, mười giờ mới thức dậy, sau khi bàn bạc kĩ thì quyết định hôm nay không đi chơi nữa, chỉ ở nhà sắp xếp chiến thuật và chuẩn bị cho trận đấu ngày mai. Vì thế, ngay khi ăn sáng xong, tất cả tập trung ở phòng đôi của Kim Ngưu và Nam Miện, chuẩn bị mọi thứ. Trước khi bắt đầu, họ cũng không quên đọc thần chú phong tỏa, tránh cho xuất hiện một Viêm Hoa thứ hai. ","- Đầu tiên, tôi nghĩ nên đưa cho mọi người những thứ này. - Nam Miện nói, phẩy tay một cái.","Theo cử động tay của anh, những hộp đồ màu đen được nhấc lên, lơ lửng bay đến vì trí của họ, từng hộp từng hộp lần lượt đến tay của mọi người. Trên mỗi hộp đều có dán tên từng người, kèm theo một tờ giấy nhỏ được gấp lại dán ở trên.","- Đây là gì vậy? - Sư Tử hỏi, lắc lắc cái hộp làm cho nó phát ra vài tiếng lục cục.","- Mở ra đi. - Kim Ngưu nói. ","Mọi người lần lượt mở hộp đồ, đồng thời cũng giật tờ giấy ở trên hộp ra, xem thử nó là gì. Trên tờ giấy lần lượt là tên của từng người, sau đó là số đo cơ thể cũng như các đặc điểm đặc biệt của cơ thể, đồng thời còn có danh sách các thiết bi điện tử.","- Đây là quần áo chiến đấu được vừa được phát triển của đội kĩ thuật của Z. - Nam Miện nói - Tôi đều dựa theo đặc điểm của từng người để đặt, chắc chắn sẽ không có vấn đề gì. Đồng thời, trong đây cũng có các thiết bị điện tử mà tôi và Kim Ngưu đã bàn bạc kĩ càng để có thể chọn lọc ra và sử dụng. Các thiết bị này cũng đảm bảo sẽ không bị liệt vào danh sách cấm sử dụng của cuộc thi. ","Nam Miện nói xong, mọi người cũng đã bắt đầu lấy từng món đồ trong hộp ra. Mà Kim Ngưu cũng theo hành động đó bắt đầu giải thích.","- Quần áo đều được may bằng vải hilioster* chất lượng cao, có thể co dãn thoải mái, mặc vào cũng sẽ không gây khó chịu, đồng thời đã được kiểm nghiệm khả năng chịu bỏng, chịu nhiệt, chắc chắn sẽ không gây ảnh hưởng cho da và cơ thể, đồng thời cũng giúp mọi người cử động thoải mái hơn. Riêng Song Ngư thì đã được sử dụng đá rong biển* để dát lên quần áo, có tác dụng như chất dẫn giúp nước trực tiếp bảo vệ cơ thể, đồng thời tăng cường sức mạnh của nước bảo vệ lên cơ thể em.","Bộ quần áo họ nhận được gồm hai lớp. Một lớp bên trong trơn láng ôm sát cơ thể tới cổ, cổ tay và cổ chân. Chất liệu vải y như lời Kim Ngưu nói, mềm mại, co dãn tốt và mát lạnh, không tạo cảm giác bí bách cho người mặc. Lớp bên ngoài là dạng áo thun tay ngắn cùng quần sọt dài hơn đầu gối một chút, cùng một loại vải với lớp bên trong. ","- Khá đẹp. - Song Ngư vuốt phẳng góc áo, mỉm cười.","- Trong bộ đồ này cũng đi kèm với găng tay và giày. - Nam Miện nói, cầm lấy găng tay trong hộp đồ của mình - Găng tay này có tác dụng như quần áo, đồng thời có khả năng tự ôm sát lấy tay của chúng ta, nên chắc chắn sẽ không gây trở ngại cho việc cầm, nắm. Chúng tôi đã cố gắng làm cho găng tay mỏng nhất có thể. ","Như để chứng minh, Nam Miện đeo găng tay vào, để cho mọi người nhìn thấy chiếc găng tay tự động ôm sát lấy tay của anh. Nam Miện khẽ cử động vài cái, sau đó vươn tay cầm lấy ly nước uống một ngụm rồi nói tiếp:","- Do trong quy định của cuộc thi nghiêm cấm sử dụng giày tăng sức mạnh hay tăng tốc cho nên tôi không thể làm gì nhiều. Đôi giày này chỉ có tác dụng bảo vệ và giúp mọi người di chuyển thoải mái hơn bởi nó được làm bằng chất liệu nhẹ tiên tiến nhất. Nó chỉ có thể chịu nhiệt và chịu lực. ","Đôi giày được thiết kế y hệt như một đôi giày thể thao bình thường, chỉ khi cầm nó lên chúng ta mới nhận ra được sự khác biệt. Giày nhẹ, vừa vặn, di chuyển thoải mái. Thật sự không thể phủ nhận, Nam Miện và Kim Ngưu đã để tâm rất nhiều đến việc bảo vệ họ.","- Tiếp theo là mặt nạ. - Nam Miện nói, giơ chiếc mặt nạ lên.","Mặt nạ được thiết kế che toàn bộ khuôn mặt, vị trí ở miệng rộng để dễ nói chuyện, lớp mặt nạ kéo ra che cả tai và cằm. ","- Bên trong mặt nạ có gắn tai nghe cùng với micro mini, mọi người có thể nói chuyện với nhau bằng cái này. Kim Ngưu cũng sẽ dùng cái này để thông báo tình hình cho chúng ta. - Nam Miện kéo dãn mặt nạ một chút, lật lớp bên trong để mọi người có thể thấy được tai nghe cùng micro - Tất cả mọi người đều có thể nghe thấy cho nên hạn chế nói chuyện phiếm, để cho khi Kim Ngưu đưa ra thông báo chúng ta có thể dễ dàng nhận được. Bất kì ai có kế hoạch gì thì cứ việc nói lên, tất cả mọi người đều nghe được. ","Song Ngư đeo mặt nạ thử một lần, mới phát hiện ra mặt nạ có thể trực tiếp ôm lấy mặt, không cần phải buộc dây hay gắn lại, mà cho dù vậy cũng không gây cảm giác khó thở hay gì khác, mắt cũng không bị cản trở tầm nhìn, thật sự là rất thoải mái. Cô không thể kìm được sự ngưỡng mộ của mình đối với những người đã làm ra thứ này.","- Mọi người hãy nhớ - Kim Ngưu lên tiếng - Dù như thế nào cũng không được tháo mặt nạ ra, không được để bất kì ai biết mình là ai. Nên nhớ, tất cả chúng ta ngoại trừ Nam Miện đều đã chường mặt ra ít nhất một lần rồi. ","Tất cả mọi người gật đầu. ","- Còn nữa - Kim Ngưu tiếp tục, giơ một chiếc vòng tay nhỏ lên - Chiếc vòng này có khả năng dịch chuyển tức thời về ngay biệt thự. Chúng tôi đã nhờ các vị á thần nhất hệ trí* chuyển hóa sức mạnh của họ vào trong chiếc vòng này. Khi nhận thấy nguy hiểm quá lớn, lập tức từ bỏ thi đấu, quay trở về, không một ai được phép thiệt mạng. Nên nhớ kĩ, chúng ta chỉ đi điều tra thử, không được làm liều. ","Chiếc vòng tay khá mỏng, rộng chừng một đốt ngón tay, mau trắng đơn giản được đính một viên đá nhỏ màu đen chứa sức mạnh dịch chuyển tức thời.","- Nếu chúng ta đột nhiên biến mất như vậy thì có bị tước quyền thi đấu không? - Thiên Yết hỏi, mân mê chiếc vòng tay.","- Có. - Nam Miện gật đầu - Vì vậy chúng ta chỉ sử dụng nó trong tình trạng nguy hiểm. Tuy nhiên, sức mạnh của mọi người đã tăng lên đáng kể, cho nên tôi nghĩ sẽ không có vấn đề gì lớn đâu, mặc dù cũng phải phòng ngừa một chút.","Nam Miện tiếp tục giải thích về các đồ vật sẽ được sử dụng, đồng thời cũng chỉ rõ các đặc điểm của trang phục, thiết bị được thiết kế riêng cho từng người. Mà những người khác cũng rất tập trung lắng nghe, Thiên Bình còn cẩn thận ghi chép lại mọi thứ mà anh nói, cố gắng không bỏ sót bất cứ điều gì. ","Mặc dù trong bọn họ ai cũng rõ đây chỉ là đi dò thám thử xem cuộc thi này có thật sự như Kim Ngưu nói không, nhưng không hiểu sao họ đều có một cảm giác hào hứng bồn chồn mà trước đây chưa từng có, như thể họ sắp phải đối mặt với một sự kiện quan trọng trong cuộc đời của họ vậy. ","- Được rồi. - Nam Miện nói - Mọi người cất hết đồ của mình đi, chúng ta bàn bạc về chiến thuật một chút. ","- Chúng ta sẽ thi đấu ở nhà thi đấu Enterna đúng không? - Nhân Mã hỏi.","- Đúng vậy. - Nam Miện gật đầu, trải một cuộn giấy lên bàn - Đây chính là sơ đồ sân thi đấu của chúng ta.","Sân thi đấu rộng mười mét, dài ba mươi mét, ở mỗi bên có một ghế cao cho hai Keeper, ở giữa sân có vạch trắng chia đều hai bên sân cho mỗi đội. ","- Nói đi - Bạch Dương lên tiếng, khóe miệng nhếch lên đầy hứng thú - Muốn chia thành mấy nhóm?","- Ba nhóm. - Nam Miện cười cười - Một nhóm sẽ ở lại bảo vệ Keeper, một nhóm đánh trực diện, một nhóm cướp viên đá. ","- Chia thế nào đây? - Nhân Mã háo hức lên tiếng - Em chọn có được không? ","- Không. - Kim Ngưu đánh gãy sự hào hứng của Nhân Mã - Em sẽ ở trong nhóm bảo vệ Keeper. ","- Tại sao chứ? ","Nhân Mã chán nản dựa lưng vào ghế sofa, lầm bầm. ","- Tại vì em đánh xa tốt hơn cận chiến. - Nam Miện giải đáp thắc mắc cho cô - Được rồi, hiện tại chúng ta chia làm ba nhóm, nhóm bảo vệ Keeper sẽ bao gồm những người có khả năng tấn công từ xa và khả năng phòng thủ tốt, bao gồm Nhân Mã, Thiên Bình, Cự Giải. Nhóm đánh cận chiến sẽ là nhóm chủ lực có sức mạnh lớn nhất, bao gồm tôi, Ma Kết, Thiên Yết, Sư Tử, Bạch Dương, Song Tử. Và hai người thuộc nhóm cướp viên đá là hai người có tốc độ nhanh nhất, Song Ngư và Bảo Bình.","Nhân Mã vốn ngay lần đầu tiên đã bộc lộ khả năng đánh cận chiến tốt, nhưng với khả năng cầm cung và sức mạnh của em ấy sau khi rèn luyện thì lại càng hợp với chiến đấu cự li xa, cho nên Nam Miện và Kim Ngưu quyết định đẩy cô ấy lên nhóm bảo vệ.","- Sức mạnh của Song Ngư không ổn định, chỉ để hai người họ đi liệu có được không? - Song Tử nói - Hay là để tôi đi cùng họ. ","Song Tử không thích cách chia nhóm này của Nam Miện, quá nguy hiểm cho Song Ngư. Con bé vẫn chưa khống chế tốt sức mạnh của mình, việc để con bé xông thẳng lên thật sự khiến anh lo lắng. ","- Anh lo gì chứ? Em tự đi được. - Song Ngư nói, lơ đi sự lo lắng của Song Tử. ","Có gì đó đè nặng nơi lồng ngực của Song Ngư, khiến cho cô cảm thấy cực kì khó chịu. Có lẽ là không cam tâm, cũng có lẽ là do cảm thấy mình thật vô dụng. Song Ngư không biết, nhưng cảm giác đó khiến cô không muốn nhận sự giúp đỡ từ Song Tử một chút nào. ","Tuy nhiên, Song Tử không vì sự bướng bỉnh của Song Ngư mà thay đổi ý định, anh nhất định muốn chuyển sang nhóm cướp viên đá, mặc kệ sự phản đối của em gái mình. Mà hai người cãi nhau khiến cho những người còn lại cảm thấy vừa ngạc nhiên vừa chán nản. Từ lúc hai anh em ở chung đến nay đây là lần đầu tiên họ thấy hai người cãi nhau căng đến vậy, không ai chịu nhường ai, nhất quyết phải làm theo ý mình. Mà chuyện này mọi người ra mặt nói cũng không tiện, chỉ có thể đánh mắt sang phía Nam Miện hi vọng anh cắt ngang hai người họ. ","Nhưng mà Nam Miện hình như cũng đang suy nghĩ gì đó, tay giơ lên nắm hờ cằm của mình, hai mày nhíu chặt lại, đăm chiêu. Có vẻ như cuộc khẩu chiến của hai anh em nhà Wanteri chẳng ảnh hưởng gì đến mạch suy nghĩ của anh.","Vì thế, tất cả mọi người cũng chỉ còn cách im lặng chờ đợi Nam Miện đưa ra quyết định. ","- Được rồi. - Nam Miện ngẩng đầu lên một chút - Sư Tử, cậu qua nhóm cướp viên đá đi.","- Được. - Sư Tử gật đầu ngay lập tức.","Mọi người đồng loạt thở phào vì đã giải quyết được mọi chuyện nhưng Song Tử không hài lòng với kết quả này cho lắm. Thế nhưng Nam Miện đã quyết định chuyển một người qua, cũng xem như an toàn hơn một chút, vì thế anh cũng không nói nhiều nữa.","- Không cần đâu. - Song Ngư phản đối - Em chắc chắn mình có thể làm được. ","- Không gì là chắc chắn cả. - Nam Miện lắc đầu, nói với cô - Chúng ta chỉ đi thi thử một chút, không nhất thiết phải làm điều gì có khả năng gây nguy hiểm cho bản thân mình, vì thế tốt nhất nên chọn phương pháp an toàn.","Song Ngư định nói gì đó, nhưng rồi lại chọn im lặng, gật đầu một cái thỏa hiệp.","- Được rồi. - Ma Kết nói - Chúng ta tiếp tục thôi. Nam Miện, nói tiếp đi.","Nam Miện gật đầu, bắt đầu chỉ rõ ra các vị trí trọng điểm trên sân cũng như cách di chuyển, đồng thời cũng chỉ ra các vị trí bao quát cho những người ở nhóm đánh trực diện để họ có thể thay đổi nhóm bất cứ lúc nào nếu có vấn đề xảy ra. Ngoài ra, Nam Miện cũng nói kĩ về cách hành động cũng như cách di chuyển cho từng nhóm. Mà Ma Kết cùng những người khác cũng lần lượt chỉ ra các vị trí khác nhau có thể thay đổi hay tốt hơn, có hiệu quả hơn,... ","Tất cả mọi người cùng bàn bạc, đưa ra tình huống, cách di chuyển, cách đối phó,... cố gắng chuẩn bị càng nhiều thứ càng tốt, hi vọng bất cứ việc gì xảy ra trên sân đấu ngày mai đều nằm trong tầm kiểm soát của họ.","Mọi người họp với nhau tới tận lúc mặt trời nhường chỗ cho sao và trăng mới kết thúc để xuống nhà ăn dùng cơm tối, mà trong lúc ăn cũng tiếp tục nói một số vấn đề sức mạnh của mỗi người. ","Lần này, do phải che dấu thân phận cho nên mỗi người chỉ sử dụng một hệ sức mạnh duy nhất, cũng vì vậy mà gặp khó khăn hơn bình thường nhiều, vừa không thể sử dụng sức mạnh tốt nhất có thể, vừa phải kiềm chế bản thân không được để lộ ra. Có vài hệ sức mạnh khi bản thân không khống chế được sẽ sử dụng, ví dụ như sức mạnh nước của Song Ngư. Thế nên tất cả mọi người đều phải suy nghĩ rất kĩ cũng như phải thật thận trọng với lựa chọn của mình, cũng như phải học cách điều khiển sức mạnh thật tốt. ","- Thời gian quá ngắn, sức mạnh tăng lên tuy có nhưng sợ là không phải không có đối thủ. - Nam Miện nói - Vì vậy mọi người hãy tự lượng sức mình, nếu như trong quá trình thi đấu có gặp bất cứ chuyện nguy hiểm gì có thể ảnh hưởng đến tính mạng, lập tức sử dụng chiếc vòng.","Mười hai cái gật đầu tượng trưng cho sự đồng ý, mười hai nụ cười tượng trưng cho sự háo hức. ","Ngày mai chính là ngày thi đấu đầu tiên, và họ đã sẵn sàng.","~o0o~","\"Bọn chúng có nghi ngờ ngươi không?\"","- Không.","\"Tốt lắm. Ngày mai, hãy xử lí cô ta đi.\"","- Chiếc vòng của Nam Miện có khả năng đưa cô ta trở về biệt thự tránh đòn nguy hiểm.","\"Vậy thì tìm cách làm hư chiếc vòng của cô ta đi. Không được phép để cô ta sống.\"","- Vâng.","\"Tốt, vậy thì ta cúp máy đây. Hãy nhớ, không được để ai nghi ngờ ngươi.\"","- Vâng.","Nhìn ra ngoài cửa sổ, trăng treo trên đầu, ánh sáng dìu dịu soi vào căn phòng, rọi vào khuôn mặt. Đôi mắt nhắm lại, rồi mở ra, nhìn về phía xa xăm ngoài kia, miệng lầm bầm:","- Xin lỗi.","Có nhiều thứ không phải cứ muốn là được, có nhiều thứ không phải cứ không thích liền có thể bỏ. Đời là vậy, luôn ném những thứ khốn nạn nhất vào mặt chúng ta, chẳng hạn như, phải tìm cách giết chết bạn mình."]