["Thoát khỏi quả cầu đá xong, Song Ngư đã hoàn toàn mất kiểm soát. Cả cơ thể cô đau đớn, hai mắt phủ một tầng sương mỏng, mờ mịt nhìn đến kẻ thù trước mặt. ","Ông ta bị sức mạnh bùng phát của Song Ngư dọa cho giật mình, ngã bệt trên sàn đấu, to mắt nhìn từng cột nước từ người cô phun trào tấn công bên người. ","Chỉ một chút nữa thôi, có lẽ Song Ngư có thể giải quyết được ông ta. Tiếc rằng, cô không thể nhìn thấy cảnh ông ta thua cuộc. ","Vì cô đã ngã xuống đầu tiên.","Khuôn mặt tái nhợt của Song Ngư không còn chút huyết sắc, cả người chúi về trước, yếu ớt ngã xuống sàn cứng đầy đất đá. May mắn là, lúc này nước xung quanh lại tạo thành đệm, như lớp bọt biển đỡ lấy cả cơ thể yếu ớt vô lực của cô. Lớp nước này vừa bảo vệ cả người cô khỏi những mảnh đá đất nhọn, vừa chặn đứng bất kì hành động âm thầm của kẻ vẫn đang trên sàn đấu kia.","Hai mí mắt nặng trĩu không thể nhấc lên được, nhưng cô vẫn còn ý thức. Lúc này, Song Ngư chỉ có một suy nghĩ.","<i>Lại khiến cho anh lo lắng thêm rồi.</i>","Màn hình lớn hiển thị Song Ngư thua trận, tấm màn chắn ngăn cách ở rìa sàn đấu cũng được gỡ xuống, để cho Eternity bước lên đưa Song Ngư trở về.","Mà Song Tử cũng không đợi được, dùng gió tăng tốc, chạy như bay đến bên cạnh Song Ngư. ","Ngay khi anh chạm được đến người cô, lớp nước giữ lấy Song Ngư cũng hoàn toàn vỡ ra, thấm vào sàn đấu, từ từ biến mất. ","Song Tử vội vàng bế cô lên, siết vào người, hai mắt đỏ ngầu nhìn đến bộ dạng suy yếu của cô, rồi lại đưa mắt nhìn kẻ vẫn đang ngồi trên sàn đấu chưa đứng lên. Lúc này, anh thật căm hận việc không thể trực tiếp lên sân, giết chết hắn ta.","- Song Tử, đưa Song Ngư trở về đi. - Ma Kết nói qua micro - Để tôi đưa cô bé và Đỗ Quyên về phòng nghỉ, sẽ không sao đâu.","Thiên Yết, Nam Miện, Sư Tử, và Song Tử đều phải ở lại đây để tham gia thi đấu. Lúc này chỉ có Ma Kết và Cự Giải có thể giúp đỡ đưa Song Ngư trở về phòng nghỉ an toàn.","- Song Ngư sẽ không sao đâu. - Đỗ Quyên cũng lên tiếng trấn an - Cô bé chỉ mệt quá thôi, tôi đảm bảo cô bé sẽ không bị gì nguy hiểm đâu. Mang cô bé trở về nhanh đi, tôi sẽ xem xét cho em ấy.","Nhìn đến cô em gái kiệt sức của mình, Song Tử hít sâu, không muốn quan tâm đến tên đáng hận kia, quay người đi về phía mọi người.","Bước chân của anh nhẹ nhàng, lo lắng ảnh hưởng đến cô nghỉ ngơi. Thế nhưng hai tay của anh vẫn không kiềm được mà run rẩy.","- Song Ngư. - Song Tử nhẹ giọng nói - Em làm tốt lắm.","Nghe đến lời của anh, cơ thể của Song Ngư khẽ khựng lại. Sau đó, môi cô liền yếu ớt cong lên, lộ ra nụ cười.","- Thiên Bình và Cự Giải đi cùng Ma Kết và Đỗ Quyên đi. - Kim Ngưu phân phó ngay khi Song Tử ôm Song Ngư quay trở về mọi người - Ba người đi chung sẽ an toàn hơn.","Yêu cầu này rất hợp ý Song Tử, anh cũng không phản đối gì.","Ma Kết đưa tay nhận lấy Song Ngư, dặn dò mọi người mấy câu, liền cùng ba người kia rời khỏi hàng ghế, theo lối đường hầm trở về phòng nghỉ.","Trước khi đi, mọi người đều nghe đến lời của Thiên Yết:","- Song Tử đừng lo, tôi không để hắn an ổn xuống đài đâu.","Một trận đấu bình thường thì thua coi như chấp nhận. Thế nhưng hắn ta vừa rồi đã có sát ý muốn giết chết Song Ngư, bọn họ cũng không cần phải rộng lượng làm gì. Chẳng ai có thể biết được, nếu vừa rồi Song Ngư không bộc phát sức mạnh thoát ra ngoài, sợ rằng cô đã bị nghiền nát rồi.","- Cũng may lần này Nhân Mã không có ở đây. - Sư Tử thở dài - Nếu nó ở đây, sợ là sẽ nổi điên muốn giết phứt tên đó rồi.","Song Tử đứng bên cạnh nhìn sang, cảm giác đè nặng trong lòng được Đỗ Quyên đảm bảo đã nhẹ bớt, hỏi anh:","- Nói mới nhớ, sao cậu lại để cho Nhân Mã ở lại Dyon vậy?","- Ha ha. - Sư Tử cười cười, nhún vai - Có tên muốn dạy dỗ con nhóc nhà tôi một chút, cho hắn mượn rồi.","Micro vẫn mở, tất cả mọi người đều nghe được.","Cả đám không hẹn mà nhìn đến Sư Tử, lại nhớ đến Bảo Bình cũng đang ở Dyon, mơ hồ nhận ra cái gì đó.","~o0o~","Sau khi tắm xong, Nhân Mã liền đi xuống bếp, giải quyết hai phần salad và bò nướng tiêu Xử Nữ chuẩn bị sẵn. Sau, cô mới chậm chạp hâm lại cháo, đem lên cho cái người ngủ cả ngày ở trên lầu kia.","Lúc cô mang khay thức ăn nóng lên phòng của Bảo Bình, anh vẫn chưa tỉnh. ","Nhân Mã liền hoảng hốt. Ngủ thế này cũng quá nhiều rồi?","Đặt vội khay thức ăn xuống bàn, Nhân Mã vội vàng lay lay cả người Bảo Bình, tay cũng nắm lấy tay anh, sờ đến trán kiểm tra lần nữa.","- Bảo Bình? ","Trán không nóng, người cũng không đổ mồ hôi, thế nhưng vẫn cứ ngủ li bì thế này. Nhân Mã bắt đầu cuống lên, lo lắng lay người anh.","- Bảo Bình? Bảo Bình? - Nhân Mã gọi, nhưng anh vẫn không trả lời - Này, Bảo Bình, đừng có làm tôi sợ.","Cô lay anh mãi vẫn không thấy anh động đậy, đến mi mắt cũng không động, rốt cuộc không giữ được bình tĩnh nữa. Đột nhiên nhớ ra Đỗ Quyên có đặt sẵn hộp thuốc ở trong phòng, cô liền vội vàng buông tay ngồi dậy, muốn đi kiếm hòm thuốc xem có gì hữu dụng không. ","Ai ngờ, ngay khi vừa đừng lên, cái người tưởng như đang bất tỉnh trên giường kia lại vươn tay, giữ chặt cổ tay cô, kéo mạnh cô ngã xuống giường.","Cả người Nhân Mã vừa đứng dậy đang quay lưng về phía người đang nằm kia, bị Bảo Bình kéo giật về sau liền mất đà ngã xuống giường anh. Mà anh phản ứng lại càng nhanh, chỉ trong vài giây ngắn ngủi đã lật người lên, vươn tay còn lại ra phủ lấy gáy cô, đỡ đầu cô ngã xuống nệm giường. ","Mái tóc dài ẩm ướt xõa tung theo chuyển động đột ngột này cũng tán loạn, mát lạnh quấn lấy tay của anh.","Ngay lúc lưng Nhân Mã cảm nhận được tấm nệm mềm mại đàn hồi, hai tay của Bảo Bình liền chống ở hai bên sườn mặt của cô, còn anh thì từ trên cao, híp mắt nhìn xuống. Mà một đầu gối của anh cũng mau lẹ đè ngang lên bắp chân cô, ép cho cô không nhấc chân lên được, chặn trước cơ hội phản công dễ dàng nhất của cô.","Mọi thứ xảy ra nhanh đến mức Nhân Mã chẳng kịp phòng bị, cũng không kịp phản ứng. Lúc hoàn hồn lại, hai mắt mở to chỉ còn thấy được khuôn mặt của anh, do đèn trần phía trên mà có phần u tối đi một chút, nhìn chăm chăm vào cô.","Trước tình hình đột biến này, Nhân Mã ngoài trừng to hai mắt ra, cơ bản không biết làm gì.","Mà Bảo Bình ép giữ cô thành công, nhìn đến nét hoảng hốt ngơ ngác của cô, liền bật cười.","Tiếng cười nhẹ nhàng từ tính khiến cho Nhân Mã rốt cuộc cũng thoát khỏi cơn mê, vội vàng giật người.","- Làm cái gì vậy? - Cô gầm lên với người kia, khuôn mặt lúc này cũng đã có chút phiếm hồng.","- Nói nghe thử xem, mấy ngày nay là thế nào? - Bảo Bình dùng đầu gối ép lấy hai chân cô sát vào tường ngay sát cạnh giường, tay cũng giữ lấy vai cô. ","- Tôi chả hiểu anh đang nói gì hết. - Nhân Mã không ngừng ngọ nguậy muốn nghiên đầu tránh khỏi hai tay anh, nhưng không được.","- Đừng có giả ngu với tôi. - Người con trai nhìn đến hành động của cô liền nhếch môi lên cười như không.","Bộ dáng anh lúc này vừa quái dị lại vừa cường thế, khác hẳn với dáng vẻ tùy ý ngớ ngẩn thường ngày. Nhân Mã đã đoán đúng, người này thật sự trong ngoài bất nhất. Mà đối với câu hỏi của anh, cô chỉ mím chặt môi, không muốn nói. Hai tay cũng đưa lên, bắt lấy hai cổ tay anh, muốn quật cả người của tên trước mặt này sang một bên. ","Nhìn đến hành động của cô, Bảo Bình cũng không bình luận, nét cười nhạt trên môi vẫn không thay đổi, mặc kệ cô muốn làm gì thì làm. ","Sự thờ ơ của anh khiến cho cô cảnh giác, hai tay dùng sức bẻ ngoặc lại, muốn ép ngã anh. Trong đầu Nhân Mã đã mường tượng ra cảnh tượng đó, đợi đến lúc anh ngã sang một bên, hai chân cũng sẽ thoát khỏi kiềm cặp, liền có thể bật người dậy, thoát khỏi giường.","Có điều, tưởng tượng lúc nào cũng đẹp đẽ dễ dàng hơn thực tế.","Nhân Mã không có cách nào suy xuyễn được người này. ","Hai cánh tay anh hiện lên từng khớp xương rõ ràng, trên làn da trắng cũng hằn lên từng đường gân xanh, mạnh mẽ rắn chắc hơn hẳn Nhân Mã. Thế nên cũng không để cô dễ dàng quật ngã được.","Mà lúc này, Bảo Bình đột nhiên nhấc tay, cổ tay đảo trọn bắt ngược lấy hai cổ tay thon của cô, đè ngược xuống. Mọi nỗ lực đảo ngược tình thế của cô lúc này gần như tan biến hoàn toàn.","Cảm giác bị áp đảo đến bất lực bao trùm lấy Nhân Mã.","- Trả lời xong tôi liền buông ra. - Bảo Bình nhếch môi lên, ý cười sâu thêm một tầng.","- Trả lời cái gì. - Nhân Mã bỏ cuộc, hằn học hỏi lại.","- Thái độ này là sao? - Bảo Bình kiên nhẫn hỏi - Lúc tôi bất tỉnh đã xảy ra chuyện gì?","Bảo Bình không phải kẻ ngốc.","Lúc trước dù Nhân Mã vẫn thường hay xù lông với anh, nhưng vẫn luôn là tùy ý vô tư, không đặt nặng cái gì, cực kì phóng khoáng. Sau khi anh cứu cô, rõ ràng hai người đã tiến lại gần nhau thêm một chút nữa. Thế mà khi vừa tỉnh dậy, lại thấy cô trở lại vẻ vô tâm lúc trước, thậm chí còn có xu hướng tránh xa, lơ anh đi. ","Làm sao không nhận ra cho được. ","Nếu là người khác, Bảo Bình sẽ tùy ý mặc kệ, cũng không thèm quan tâm làm gì. Thế nhưng cái người cố tình lờ anh lại là cái cô nàng thú vị anh chú ý ngay từ lúc gặp nhau ở lễ đính ước Opyer, cũng là người có khả năng sẽ đi cùng anh đến cuối cuộc đời. Sao mà thuận theo ý cô bỏ qua được?","- Chúng ta có thân sao? - Nhân Mã hỏi lại, vẫn cứng đầu - Thái độ của tôi trước giờ vẫn như thế?","Bảo Bình híp mắt nhìn đến bộ dạng xù lông nhím của cô, không hiểu vì sao cực kì khó chịu. Thế nhưng, càng như vậy lại càng khiến anh muốn cười. ","Thật muốn đập nát cái sự bướng bỉnh của cô.","Buông tha cho cổ tay trái của Nhân Mã, anh đưa tay lên chạm vào vành tai cô, nheo mắt nhìn đến sắc màu xanh lá lấp lánh trên tai cô. ","- Đã đính hôn rồi, còn không thân? - Nhìn đến khuôn mặt nháy mắt đỏ bừng của Nhân Mã, Bảo Bình cực kì hài lòng.","Nhân Mã cắn môi, nhìn đến viên đá lấp lánh trên tai phải anh, chỉ biết im lặng giả ngu. Một cặp hoa tai đá quý, hai người bọn họ mỗi người đeo một cái, là tín vật từ buổi đính ước Opyer.","Viên đá lấp lánh treo trên tai, nghiêng qua nghiêng lại dưới ánh đèn phản chiếu ánh sáng kia, càng chói mắt đáng ghét.","Không cãi được.","Thế nhưng dù vậy, cô cũng không muốn tự vạch trần bản thân mình.","Giằng co lâu, Bảo Bình thấy cô dứt khoát không chịu mở miệng, cuối cùng chỉ thở dài. ","- Sau này không như vậy nữa. - Anh xuống nước, cho cô một cái bậc thang - Có bất mãn gì thì nói thẳng với tôi.","Dù sao cũng nhỏ hơn anh nhiều vậy, Bảo Bình cũng không đến mức để bụng cô. Có điều, anh cũng không rảnh mà chơi trò \"tôi không thấy anh, anh không thấy tôi\" của cô nhóc này. ","- Lớn rồi, có phải con nít nữa đâu mà còn cư xử trẻ con như vậy. ","Giọng điệu dạy dỗ của Bảo Bình nháy mắt làm cho Nhân Mã bực mình, một tay được tự do đưa tay nắm lấy tóc anh, giật mạnh. ","Hành động này rốt cuộc làm cho Bảo Bình nhíu mày, nghiêng đầu né tránh. ","Nhân lúc đó, Nhân Mã liền lách người ra, tránh khỏi anh.","- Anh... đã không sao từ lâu rồi? - Nghĩ đến hành động vừa rồi của người này, Nhân Mã càng nhíu chặt mày.","Giả bệnh?","- Ừ. - Bảo Bình cũng không chối, thoải mái thừa nhận.","Nếu không phải lần nào Nhân Mã cũng tránh, anh cũng không dùng trò này để dụ cô lại gần. ","Nghe được đáp án xong, Nhân Mã liền thoải mái mà đá lên đầu gối anh một cái thật mạnh xem như xả giận, rồi nhảy về phía cửa. Trước khi đi, còn không quên đập cửa thật mạnh, như muốn gầm lên cho kẻ trong phòng biết cô đang tức giận.","Bảo Bình lười biếng ngồi ngay thành giường, đưa tay cầm lấy tô cháo cô để lại. ","Vẫn còn ấm.","Khuấy khuấy tô cháo, lại nhớ tới khuôn mặt đỏ bừng của Nhân Mã vừa rồi, khóe miệng liền cong lên. ","Đã dọa như vậy rồi, có lẽ sau hôm nay cô nhóc kia cũng sẽ không dám lơ anh nữa.","~o0o~","Người đàn ông kia bị Song Ngư bùng phát dọa đến ngớ người, sau quả cầu đất linh khí và sức mạnh cũng tiêu hao gần hết, Thiên Yết gần như chẳng gặp khó khăn gì trong việc xử lí ông ta.","Lúc này, cô đứng ở phía xa, thản nhiên nhìn ông ta bị vây trong vòng lửa, cơ thể bỏng rát khó khăn ôm lấy cổ. Từng đốm lửa li ti bập bùng xung quanh ông ta, như dệt nên một đóa hồng lửa kiêu ngạo mĩ miều, từng chút từng chút đốt đi bầu không khí trong lành xung quanh.","Có thể không giết, nhưng vẫn phải trả thù cho Song Ngư. Nhìn từng mảng da đỏ vàng phồng rộp lên của ông ta, lại nhớ tới ác ý của ông ta, Thiên Yết vừa ghét bỏ lại vừa bực tức. ","Đến khi ông ta thiếu dưỡng khí mà ngã xuống, cô mới buông tha, thu hồi lửa lại.","Từ đầu đến cuối, Thiên Yết không hề bị xây xát một chút.","- Tuyệt vời. - Kim Ngưu không thèm nghe cô gái bình luận viên nói gì, chỉ thở hắt ra nói với Thiên Yết trên sàn đấu - Cậu có muốn đánh tiếp không?","- Đánh đi. - Thiên Yết thấp giọng nói qua micro - Nốt kẻ này rồi xuống.","- Được. - Kim Ngưu cũng không ngăn cản.","So với Song Ngư, quả thật mọi người đều yên tâm với Thiên Yết hơn hẳn.","Tuyển thủ thứ ba của Elysium, là một thanh niên cơ bắp. Không phải loại to lớn khổng lồ như tên đầu tiên, mà là một người đàn ông mạnh mẽ săn chắc. Hắn ta mặc quần dài màu đen, áo khoác hờ không có cúc, tùy ý để lộ từng khối cơ hoàn hảo rắn rỏi ở ngực và bụng. So với Thiên Yết yểu điệu mềm mại lại càng đối lập.","Vừa bắt đầu, Thiên Yết chỉ vừa tạo ra một vài đốm lửa nhỏ ngay nơi kẻ kia đứng, hắn ta lại đột nhiên dịch chuyển đến trước mặt cô!","Những ánh lửa lách tách Thiên Yết tạo ra vì sự bất ngờ này mà không kịp theo sau, bị bỏ lại ở góc xa sàn đầu.","- Chị cẩn thận, hắn dùng khí. - Giọng của Cự Giải vang bên tai nghe.","Cự Giải và Song Tử đều dùng khí để tạo gió chiến đấu, nhìn đến cách di chuyển của hắn ta liền ngay lập tức biết. Chỉ là, Song Tử chưa kịp mở miệng, đã nghe thấy giọng của Cự Giải bên tai.","Cậu nhóc này, dù không đủ quyết đoán, nhưng phản xạ rất rốt.","Có vẻ như bọn họ đã tới phòng nghỉ, lúc này cũng đang đứng đó quan sát trận này.","Ý nghĩ vụt qua đầu Thiên Yết, nhưng cô cũng không có thời gian suy nghĩ tiếp, vì nắm đấm của tên kia đã giơ cao.","Thiên Yết giơ cẳng tay lên chặn nắm đấm của hắn ta, chân thuận thế giơ lên đạp vào đùi hắn, ép hắn phải lùi ra. Đồng thời, cô cũng nhanh chóng tạo ra những ngọn lửa lơ lửng xung quanh bản thân, lập lòe giữa trời.","Lại gần thì chỉ có thể chịu bỏng. ","Hắn dám không?","Hắn dám!","Vì ngay sau đó, toàn bộ lửa của cô đã bị dập tắt!","Chưa kịp hiểu chuyện gì xảy ra, hắn lại lần nửa lao lên, vung nắm đấm lên, nhắm thẳng vào mạn sườn cô.","Không kịp suy nghĩ, Thiên Yết chỉ có thể lách người né tránh, khuỷu tay nâng cao, thúc cùi chỏ vào cánh tay săn chắc kia, đè ép xuống. ","Sức lực của cô không quá lớn, nhưng cũng đủ để cho hắn ta phải vì cú thúc của cô mà chúi người về trước, có chút"]