["- Sư Tử, cậu cố gắng câu giờ đi. - Song Tử gọi giật Sư Tử lại, nhanh chóng nói với anh - Để tôi xử lí hắn cho.","Sư Tử nhíu mày nhìn Song Tử.","- Tin tôi đi, tôi có cách xử lí hắn. - Song Tử tiếp tục nói - Cậu chỉ cần cố gắng kéo dài thời gian, tiêu hao sức lực của hắn càng nhiều càng tốt.","Thật ra, Sư Tử vốn cũng chẳng biết nên đánh thế nào. Anh hiểu rõ sức mạnh của mình, cũng đã từng thua dưới tay Nam Miện vô số lần đến giờ vẫn không ngóc đầu lên được. Thế nên đối đầu với một kẻ chiến thắng Nam Miện, anh quả thật không có tự tin.","Nhưng như vậy không có nghĩa là sẽ để mặc cho Song Tử xử lí.","- Tôi cũng không yếu đến mức không thể đập hắn ta. - Sư Tử không quá hứng thú với đề nghị của Song Tử.","- Tin tôi một lần đi. - Song Tử không bỏ cuộc, vẫn thuyết phục anh - Chỉ cần làm cho hắn ta tiêu hao thật nhiều sức mạnh là được.","Sư Tử nhìn đến vẻ mặt nghiêm túc của Song Tử, cuối cùng vẫn không tình nguyện gật đầu.","Thật ra trong số bọn họ, Sư Tử quả thật là người phù hợp với trò chơi nhây nhất.","Vì Sư Tử là một trong số những người có sức mạnh của một trong hai vị thần tạo ra Rental - thần Mặt trời Apollo.","Sức mạnh của ánh sáng cực kì linh hoạt, vừa có thể dùng như lửa nóng bỏng, lại vừa có thể dùng như khí vô hình, cực kì tiện lợi. ","Nhất là nếu anh muốn chạy trốn.","Tiếng bắt đầu vừa vang, ánh sáng chói mắt đã bao phủ khắp sàn đấu, khiến cho khán giả lẫn người bình luận viên đều khó chịu nheo chặt mắt lại, không nhìn rõ cái gì. Việc trực tiếp làm lóa mắt diện rộng này tốn cực kì nhiều sức lực. Nếu không phải Song Tử muốn anh câu giờ câu kéo sức của hắn, anh cũng không chọn cách đánh nhọc nhằn lại vô dụng thế này.","Mà bên trong, Sư Tử không ngừng di chuyển, sau mỗi bước chân của anh đều xuất hiện một cái dư ảnh hệt người thật, chậm rãi lấp đầy không gian. ","Kẻ kia chẳng hề đứng yên, từng mũi đá nhọn không ngừng nhô lên ngay vị trí ban đầu của Sư Tử, sau đó từng cột đá nhọn lại tiếp tục nhô lên ngay sát bên, dần dần mở rộng phạm vi. ","Hắn ta không nhìn rõ được sân đấu, nên đành chơi trò phí sức đánh mò. ","Vừa khéo đúng với mục đích của Sư Tử.","Đến khi ánh sáng chói mắt dần dịu bớt, tên kia mới giật mình nhìn đến non nửa sàn đầu đều là Sư Tử. Gần như có cả trăm Sư Tử đứng khắp nơi, ung dung nhìn hắn, nhất thời không tài nào phân biệt được.","- Dùng tàn ảnh để chơi với hắn ta, quả thật rất thông minh. - Song Tử đứng phía ngoài nhìn vào, gật gù tán thưởng - Còn câu được hai phút chói mắt nữa chứ.","Ánh sáng của Sư Tử vẫn đang chói mắt chiếu xuống từ phía trên cao, nhưng lúc này đã dịu bớt, nên mọi người cũng đã nhìn rõ tình thế bên trong trận.","- Hắn muốn tìm ra tôi cũng phải xử lí hết cái đám này trước. - Sư Tử cười cười nói trong tai nghe.","Dù có đồng ý với Song Tử sẽ câu giờ, anh vẫn muốn tự tay xử lí tên này. Hắn khiến cho đội anh khổ sở đến vậy, không tìm cách xử lí hắn thì có hơi đáng tiếc.","Kẻ kia nhìn đến mấy chục kẻ áo đen che mặt trên sàn đầu, khuôn mặt phẫn nộ không nói nên lời, mấy cột đá đang từng cột từng cột nhô lên bên phía góc lôi đài đã dừng lại. Hắn giơ hai tay mở to lên cao, từng vụn đá rơi khắp sàn đấu đều dần dần bay lên, hệt như bị hút lên không. ","- Cẩn thận, hắn lại giở trò cũ. - Ma Kết lúc này đã đưa Nam Miện lên đến phòng nghỉ, liền mở miệng nhắc nhở ","Sư Tử không trả lời.","Những ảnh ảo của Sư Tử đột nhiên cùng lúc chuyển động.","Nhấc chân lên, đi về phía trước.","- Không phải tàn ảnh? - Song Tử giật mình mở to mắt.","Tàn ảnh chỉ là ảo ảnh dư lại đứng đơ ở một chỗ, hoàn toàn không thể di chuyển được. Dù khá vô dụng nhưng hình ảnh cả một đội quân như vậy thừa sức khiến cho kẻ thù choáng váng đầu óc, cũng chẳng biết nên đánh ai. Đến lúc giết được hết đám tàn ảnh này, sợ là kẻ thù cũng chẳng còn bao nhiêu sức mà đánh với người thật. Thế nên, chỉ cần có đủ sức mạnh tạo ra một đội quân tàn ảnh thế này đã trở thành đối thù đáng gờm trong những trận đơn chiến thế này rồi.","Cơ mà, ảnh của Sư Tử không đứng yên chờ kẻ kia chém giết, mà lại đang di chuyển về phía trước.","- Là ảnh phản chiếu. - Ma Kết nhận ra, nói với Song Tử - Ảnh phản chiếu hoạt động theo cậu ta. Nhưng mà, dùng đến ảnh phản chiếu thì có hơi lộ liễu.","Ảnh phản chiếu là dạng cao cấp hơn tàn ảnh, lại càng khó khăn hơn để thực hiện hơn. ","Phải có một nguồn sáng duy trì, và cả sức mạnh để duy trì sự rõ nét của ảnh trong suốt giai đoạn chuyển động. Muốn làm được cả hai việc này, thật sự là khó như lên trời. Nói đơn giản một chút, chính là mỗi giây trôi qua đều hệt như đang chạy marathon, cơ thể phải có đủ sức bền mới có thể trụ được.","Đến bây giờ, cả Rental cũng chỉ có khoảng mấy chục người có thể làm được trò này. Mà, đến đất nước của thần Mặt trời, nơi có nhiều á thần nhất hệ và á thần kế thừa có thể dùng ánh sáng nhất, cũng chỉ có vài chục người có thể đạt đến trình độ này, thì ở các nước khác sẽ có được bao nhiêu người?","Sư Tử chọn phô diễn sức mạnh này, sợ là cũng có chút mạo hiểm lộ thân phận.","- Không quản được nhiều như vậy. - Giọng Sư Tử vang lên trong tai nghe, liền nghe chút tiếng hít thở nặng nề.","Sức mạnh phải điều khiển quá lớn, anh đã nhanh chóng cảm giác mệt nhọc. Chỉ là, mệt nhọc còn khướt mới khiến anh bỏ cuộc.","Lúc này, cả đoàn quân Sư Tử đều bước chân đi tới, càng lúc càng tiến gần kẻ kia, đến khi chỉ còn cách hắn ta cỡ chục bước chân, liền ngừng lại.","Mà ở phía của bọn Song Tử, rốt cuộc đã nhìn thấy thân ảnh của Sư Tử ở ngay rìa sân đấu. Rất dễ nhận ra, bởi anh ta đang tiếp tục chạy khắp khoảng trống sau khi những ảnh phản chiếu kia tiến lên, lấp đầy khoảng trống với càng nhiều ảnh khác nữa.","- Tạo nhiều quá rồi! - Song Tử cũng phải giật mình với số lượng này, không khỏi nhăn mày, lên tiếng nhắc nhở.","Song Tử hình như đã đánh giá thấp Sư Tử quá rồi.","Trước giờ lúc tập luyện anh chưa từng thấy Sư Tử sử dụng sức mạnh này, cũng chưa từng thấy anh ta phô diễn ra sức mạnh đặc biệt của mình. Vốn Song Tử còn ngỡ rằng Sư Tử chỉ xuất sắc hơn người bình thường một chút, không ngờ lại đến mức này.","Số lượng của ảnh phản chiếu được Sư Tử tạo ra quá nhiều, anh đếm không nổi, nhưng cũng ước chừng đã phá luôn kỉ lục của vị vua mấy đời trước của Rental rồi.","Mà lúc này, như nhận ra ý đồ của Sư Tử, mưa đá như trút bay đến phía mép sân đấu nơi Sư Tử đang không ngừng thoắt ẩn thoắt hiện.","Sư Tử nhíu mày, cảm nhận được từng chút đau nhói ở lỗ chỗ sau lưng và gáy, nhưng mặc kệ, hai chân thoăn thoắt di chuyển, nấp mình sau những mũi đá nhọn hoắc được hắn ta đâm lên từ đầu trận.","Tâm của mưa đá ở ngay giữa sân, bay đến phía rìa theo hướng chéo, nên dễ dàng bị rìa đá chặn đứng.","- Còn bốn phút! - Song Tử kích động nói.","- Này Song Tử. - Tiếng của Sư Tử vang bên tai.","Sư Tử lúc này dựa lưng vào những mũi đá kia, khuôn mặt vừa vặn đối diện với Song Tử đang đứng ngay rìa hàng ghế chờ, chỉ cách lớp kính chặn giữa một đoạn. Ánh mắt của hai người giao nhau, và Song Tử có cảm giác như Sư Tử đang nhếch môi cười với mình.","- Tôi cũng muốn đánh hắn một trận. - Giọng của Sư Tử có chút giễu cợt ngả ngớn, nhưng cũng ngập tràn khí thế mạnh bạo cuồng dã.","Sư Tử từ khi trở về Rental thật sự đã quá \"hiền lành\", đến mức tất cả mọi người đều quên mất bản chất điên cuồng lại mãnh liệt của anh. Mọi người, kể cả những người từng chứng kiến cái điên của Sư Tử thời còn đi học, dường như đã nhìn anh thành một con mèo bệnh mất rồi.","- Tôi là Sư Tử, không phải mèo bệnh đâu.","Nói xong, liền thấy Sư Tử xoay người, hòa cùng với những ảnh của mình, cùng lao lên.","Ánh sáng phía trên đầu luôn được Sư Tử duy trì trên đỉnh đầu, lúc này bỗng nhiên càng chói mắt hơn. Không đến mức không nhìn thấy được gì như lúc ban đầu, nhưng hệt như mặt trời nắng gắt buổi ban trưa, phải nheo mắt chịu đau mới nhìn nổi được. Mà, cả người hắn ta bị ánh sáng kia chiếu đến, liền cảm thấy bỏng rát hoảng hốt, nhiệt độ của ánh sáng này cao hơn mặt trời rất nhiều.","Hắn ta tuy có hơi giật mình với thứ sức mạnh này của Sư Tử, nhưng vẫn cắn chặt răng đứng đó, hai tay vung xuống, bắt đầu phá hủy từng cái từng cái ảnh của anh.","Đất đá bay xuyên qua ảnh, làm cho nó mờ dần rồi từng cái từng cái biến mất. Một đợt, cả hàng ảnh đầu tiên đã bị diệt non nửa.","Thế nhưng số lượng quá nhiều, cơ bản số lượng biến mất chẳng đáng là bao. Chỉ một lúc tập hợp lại đất đá để quét xuống, một hàng ảnh khác đã tiếp tục tiến lên.","Hắn ta phẩy xuống đợt đá thứ hai, có chút bực tức trước cái cảnh giết mãi không hết này, hai mắt đỏ ngầu.","Dường như đã có chuyện gì kích thích đến hắn, khiến cho hắn không tập trung được, mà lại bắt đầu hấp tấp vội vàng.","Hắn vung tay, lựa chọn đổi cách đánh. Tay hắn lướt ngang, một mỏm đá nhô lên từ ngay vị trí của mấy ảnh ngay phía trước. Mỏm đá bẹt ngang, uỳnh uỳnh nhô lên đã làm tan biến năm sáu tàn ảnh ngay sát cạnh nhau, cũng chặn luôn bước đi của đám còn lại ngay phía sau. ","Ngay sau đó, liền liên tục có một hàng mỏm đá nhô lên từ dưới mặt đất, làm thành một hàng ngang chặn đứng bước đi của cả đoàn quân ảnh. Chỉ trong một phút, những mỏm đá đã kết hợp lại với nhau, đâm vào cả hai lớp kiếng hai bên, làm thành một hàng rào đất vững chắc chặn đi toàn bộ ảnh.","Xong, lại bắt đầu có những cột nhọn khác mọc lên vòng quanh.","Hắn ta đang muốn quây toàn bộ cả ảnh cả người vào vòng nhỏ, rồi ép chết ở bên trong.","Tiếc thay, vòng tròn còn chưa kết lại được, hàng rào đất đá ở ngay trước mặt đã bắt đầu run lên. Đất đá như khô cứng lại, không ngừng cứng đờ như đất sét nung lên.","Rồi, trước khi hắn ta kịp phản ứng, những vết nứt đầu tiên đã xuất hiện.","- Cậu ta dùng nhiệt cũng thuần thục thật. - Ma Kết đứng từ trên cao nhìn xuống không khỏi cảm thán.","Sư Tử lúc này đã chạy đến rìa của đoàn quân, ngay trước mặt những tảng đá lớn chặn đường, đưa tay đặt lên lớp đất đá, nhanh chóng dùng nhiệt độ như dung nham mà hun nó lên.","Cả người Sư Tử khá chật vật, cũng không ngừng thở dốc, thế nhưng vẫn đứng đó, hai tay áp sát vào lớp đất, không ngừng truyền nhiệt vào.","Từ một vài vết nứt nhỏ, bắt đầu lan ra, khắp cả dãy đất đá dày côm, tiếng nứt vỡ và tiếng đất đá rơi vụn ngày một rõ ràng.","- Một phút! - Song Tử lên tiếng nhắc nhở.","Sư Tử mặc kệ!","Anh lùi lại hòa cùng dàn ảnh, hai tay siết chặt, bắt đầu điều khiển ảnh phản chiếu.","Nhấc chân lên, đá vỡ lớp tường đất!","Một cú đá vỡ toang cả một mảng, rồi hệt như hiệu ứng domino, cả lớp tường hai bên cũng bắt đầu ầm ầm vỡ toang, đi theo khói bụi đất cát rơi xuống.","Bầy ảnh hòa cùng người thật, lao thẳng đến hắn ta.","Tốc độ có hơi chậm, nhưng vẫn hùng hùng hổ hổ xông đến.","Hắn ta không để cho Sư Tử ung dung xông đến, mưa đá đã không ngừng bay đến.","Sư Tử bị mưa đá đập vào người, bụi đất nhanh chóng phủ lên lớp áo ngoài, một ít da thịt lộ ra ở phần nửa trên mặt bị đập trúng cũng dần ửng đỏ. Ảnh phản chiếu mô phỏng lại y hệt hình ảnh của anh, cũng bắt đầu trở nên chật vật hơn. Thế nhưng cả đoàn quân vẫn tiếp tục chạy lên.","Lúc này đã đủ mười phút, thế nhưng Song Tử cũng không lên tiếng nhắc nhở. Bởi lẽ, đối với Sư Tử đang hứng lên thế này, tốt nhất cứ để cậu ta đánh cho thỏa thích.","Mưa đá không cản nổi bước chân của Sư Tử. Dù cho hơi thở nặng nhọc không ngừng truyền đến tai tất cả mọi người, dù cho cả người chật vật, nhưng chân vẫn như sắt như đá vững vàng tiến lên.","Kẻ kia nhìn thấy cả dàn người trước mặt mình vung tay lên, chưa kịp phân biệt, nắm đấm đã vung đến ngay má, đẩy hắn lùi ra xa.","Chỉ là một cú đấm này, thành công giúp hắn ta nhận ra Sư Tử giữa cả dàn ảo ảnh. ","Dưới chân anh, một cột đá lớn đâm thẳng lên!","Sư Tử nhảy lên, một tay nóng hổi như dung nham chạm xuống lớp đất nhọn nhô lên, vậy mà thành công khiến nó co quắp lại như củi khô, cũng ngừng đâm lên. Sư Tử vung chân đá xuống, hủy đi cái mũi nhọn sắc của cột đá, biến nó thành một cái bệ đứng cho anh. Chẳng ai biết làm sao dưới tình trạng lênh đênh đó mà anh còn có thể chuẩn xác đá phăng đi cái mũi nhọn xơ cứng kia, chỉ có thể không ngừng cảm thán trong lòng.","Toàn bộ ảnh nháy mắt biến mất.","Chỉ còn mỗi mình Sư Tử đang ngồi xổm trên cột đá, hai tay đặt lên cột đá, hai mắt ghim chặt kẻ kia.","Nếu không phải anh đang thở dốc, nếu không phải cả người anh đang không ngừng lên xuống theo từng nhịp thở, mọi người có lẽ đã nghĩ rằng anh thật sự không hề mệt mỏi gì. Bởi lẽ mọi hành động của anh đều thật chính xác, tỉ mỉ, không có chút hành động thừa thải nào.","Chút thời gian để thở này, cũng đã tạo cơ hội cho kẻ kia lần nữa đứng lên, muốn đánh đến anh.","Sư Tử nhếch môi cười. ","Anh đứng lên, khuỵu người lấy đà, rồi nhảy về phía hắn. Chân dài thẳng tắp giơ lên đá thẳng lên ngực hắn ta, đay nghiến nghiền chặt vào những vết cắt do Nam Miện làm ra, khiến cho máu tươi phun trào.","Hắn ta như không cảm thấy đau, hai tay như thép nguội bắt lấy cổ chân Sư Tử, vung lên. Cả người hắn ta đều là cơ bắp, hai tay gồng lên căng chặt, vứt cả người Sư Tử nghiêng hẳn sang một bên, cả người đập thẳng vào lớp kính ngăn cách.","Nhìn thôi cũng thấy đau.","Thế nhưng kẻ kia lúc này cũng đã thấm mệt, cả người đều là mồ hôi, quai hàm siết chặt nhịn cơn đau nhói đang dần lan ra cơ thể. Vết thương từ gió lốc cắt trên người do Nam Miện gây ra dưới lực tấn công của Sư Tử đã bị rách ra còn nặng hơn, máu đỏ không ngừng chảy ra, tóc tóc rơi xuống sàn đấu.","Có điều hắn vẫn mặc kệ không quan tâm, muốn đi về phía Sư Tử.","Lúc này, Sư Tử đau nhức cả người đứng dậy, thong thả nhìn hắn bước tới, lông mày nhướng lên như khiêu khích.","Hắn như càng tức điên lên, tốc độ lao đến càng nhanh.","Hai người còn cách nhau năm bước chân, kẻ kia liền thấy Sư Tử giơ tay lên, thủng thẳng nói to:","- Tôi bỏ cuộc.","Ngay sau đó, liền phi mình nhảy khỏi đài.","Sư Tử vẫn đang đếm thời gian, biết rõ mình đã có thể xuống từ lâu rồi. Chỉ là, anh muốn đánh hắn ta mấy cái, mới thấy hả dạ.","Lớp kính bảo vệ được đặt cách sàn đấu một đoạn, bốn điểm vuông của sàn đấu đều tiếp xúc với mặt kính, nhưng ở bốn góc đều còn dư một khoảng cho người lùi xuống. Sư Tử thoải mái nhảy khỏi đài, ánh mắt khiêu khích nhìn hắn ta khiến cho hắn ta muốn điên lên.","Lúc này hắn mới nhận ra, từ đầu đến cuối Sư Tử chỉ đùa giỡn hắn, ép hắn phải tung hết toàn bộ sức lực đánh với mình. Mà, từ đầu đến cuối toàn bộ sức lực của kẻ này đều chỉ dùng cho việc tạo ảnh phản chiếu, số vết thương hắn tạo ra so với sự mệt mỏi và kiệt sức mà hắn phải gánh chịu thật sự chẳng đáng là bao.","Mà tên này làm được trò này, là do ưu thế đầu người của bọn chúng.","Ba người cuối cùng của Eternity đối phó một mình hắn, quả thật là ưu thế tuyệt vời.","Hắn quay đầu nhìn về phía hàng ghế của mình, như hỏi ý kiến ai kia.","Sau đó, liền nghiến chặt răng quay lại vị trí góc ban đầu của mình, cắn răng chờ đợi kẻ cuối cùng của Eternity bước lên đài.","Mà Sư Tử mặc kệ tiếng la ó khắp nơi vang vọng trong nhà thi đấu, mắt điếc tai ngơ nhìn đến lớp kính bảo vệ hạ xuống, ung dung thong thả bước về phía đội mình.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]