["Khi Sư Tử nhìn thấy Song Ngư đứng trước cửa, câu đầu tiên anh nói chính là:","- Em chuốc thuốc ông anh của em để ổng ngủ mê rồi hả? Chứ sao tên đó dám để em chạy ra đây vậy?","Và nàng công chúa kiêu kì của Wanteri trả lời bằng cách giơ chân lên đạp thật mạnh lên chân anh. Cô nàng dùng hết mọi sức lực của mình chèn ép mấy ngón chân của Sư Tử khiến cho anh phải hít sâu vì đau, môi cũng mím lại. ","- Song Ngư đến rồi ạ? - Phía sau lưng Sư Tử, Nhân Mã khẽ nghiêng đầu nhìn ra - Sao anh còn đứng chắn đường ở đây làm gì, mau tránh sang một bên cho cậu ấy đi vào.","Có Bảo Bình ngồi nghiêm chỉnh ở trong phòng, Nhân Mã thật sự không mấy thoải mái. Vậy mà đợi mãi Song Ngư với Thiên Bình lại chẳng thấy đâu. Cô chỉ có thể ngồi sát cạnh anh mình, ngó lơ mấy ánh nhìn như có như không của người kia.","Sư Tử đành chịu thua, nghiêng người để cho Song Ngư bước vào.","Ngay sau đó, Thiên Bình cũng vội vàng chạy đến.","- Xin lỗi, em có chút chuyện phải làm nên hơi trễ. - Cô nói, cố gắng đè lại từng tiếng hít thở sâu.","- Không sao, em vào đi. - Sư Tử cười nhẹ với Thiên Bình.","Khi đóng cửa lại cho cô, Sư Tử nhìn vào phòng mình.","Bảo Bình nhàn tàn ngồi vắt chân trên giường. Nhân Mã và Song Ngư ngồi ở ghế sofa, và Thiên Bình đang bước về phía hai người. Cùng với anh đang đứng ở phía cửa. ","Đã đến đủ người rồi.","- Được rồi, đừng để mất thời gian nữa. - Sư Tử vỗ hai bàn tay vào nhau, hai khóe môi ngạo nghễ nhếch cao - Chúng ta đi thôi. ","- Khoan. - Thiên Bình phản đối - Mọi người cần dặn dò gì Song Ngư thì nói đi, rồi để bọn em đưa cậu ấy sang phòng Nhân Mã. ","- Đúng đó, ít nhất thì nếu Song Tử có tìm đến thì cũng dễ giải thích hơn. - Nhân Mã gật đầu. ","Đúng là vậy. Nếu có chuyện gì thì Song Ngư có thể nói dối là sang ngủ cùng Nhân Mã là được. ","- Song Ngư. - Bào Bình cuối cùng cũng lên tiếng, xòe ra bàn tay của mình.","Trên tay anh ta là những chiếc tai nghe nhỏ màu xanh nhạt ở giữa và móc cài bằng thủy tinh trong. Thiết kế đẹp đẽ lại bắt mắt hơn hẳn những tai nghe công nghệ cao mà Nam Miện và Kim Ngưu chuẩn bị. ","- Thứ này không tốt bằng mấy cái chúng ta hay dùng, nhưng cũng đủ rồi. - Bảo Bình nói - Chúng ta sẽ giữ liên lạc bằng thứ này. Nếu như ở đây có bất cứ chuyện gì, em hãy thông báo cho bọn anh trở về.","Song Ngư gật đầu, giơ tay cầm lấy một cái tai nghe đeo lên mang tai. Những người còn lại cũng cầm lấy một cái cho mình rồi đeo lên. ","- Nhân Mã đi cùng với Song Ngư sang phòng em đi, rồi về đây. - Sư Tử nói - Đợi em về rồi chúng ta đi. ","Mọi người đều làm việc nhanh gọn, một chút lời thừa thãi cũng không nói, vậy nhưng Thiên Bình lại vẫn như cảm nhận được chút ngượng ngập kì lạ giữa Bảo Bình và Nhân Mã. Chút cảm xúc kì lạ lại luống cuống của Nhân Mã và cả cái ánh mắt hút hồn của anh chàng kia là sao đây?","Thiên Bình rất muốn kéo Nhân Mã lại để hỏi, nhưng rồi vẫn quyết định giữ yên lặng. Bây giờ không phải lúc để tâm sự mấy chuyện tình cảm này. ","- Được rồi. - Nhân Mã đã quay trở lại - Chúng ta đi thôi.","Cô bước lại đứng cạnh Thiên Bình, với tay vào cổ áo nâng lên sợi dây chuyền Lạp Hộ đã đeo lên cho mình, nắm lấy mặt trang trí hình mặt trăng kia. ","Thoạt đầu, chẳng có chút thay đổi gì. ","Sau khi cô nhẹ nhàng siết lấy mặt trăng nhàn nhạt sắc bạc, hai mắt nhắm nghiền nhớ đến nơi thần tiên diệu kì dưới lòng nhà thi đấu kia, thì làn sương mờ dần phủ lấp lấy một góc của căn phòng.","- Xuất hiện rồi. - Sư Tử nói, thông báo cho Nhân Mã đang nhắm nghiền mắt, rồi cất bước dẫn đầu vào làn sương mù mờ mịt.","- Đi thôi. - Thiên Bình không biểu hiện chút ngạc nhiên nào, nói rồi nắm lấy tay Nhân Mã cùng đi về phía trước.","Và Bảo Bình chậm rãi cất bước theo sau. ","Đoạn đường mờ mịt này kéo dài khá lâu, đến mức tâm trạng hồi hộp căng thẳng của mọi người cũng có chút bí bách mệt mỏi, và bầu không khí im lặng càng làm mọi người khẩn trương khó chịu.","- Bài thánh ca của Dionysus là sao? - Rốt cuộc, Bảo Bình là người phá vỡ sự im lặng tuyệt đối giữa bốn người.","Sư Tử nói với Bảo Bình rằng mình muốn đến mê cung Nguyệt Dạ để xác nhận thân phận của mình. Có điều anh ta còn dặn thêm là Thiên Bình đi có Thiên Bình đi cùng để tìm hiệu về bài thánh ca của Dionysus. Hai việc này chẳng ăn nhập gì mấy, cho nên Bảo Bình cũng không hiểu rõ mọi chuyện được.","Thiên Bình ngoái đầu lại phía sau cảm kích nhìn anh ta.","- Anh không có mặt lúc bọn em nói chuyện này với Sư Tử nhỉ? - Cô bâng quơ nói, rồi bắt đầu sắp xếp lại chút thông tin mình biết trong đầu - Thần Dionysus đại diện cho cái gì?","- Nam thần Dionysus là vị thần tượng trưng cho rượu vang, sự thu hoạch, các lễ hội, tập tục thờ cúng, và sự hoan lạc. - Sư Tử đi ở phía trước trả lời.","Vị thần của sự lãng mạn trăng hoa này là đứa con được xem như người thừa kế chính thống nhất của thần Zeus, vì vậy mà hệ thống đất nước của Jirous cũng có chút tương tự với Skylen. ","Khi còn ở Trái Đất vào vạn năm xưa cũ, thần Zeus đã có khoảnh khắc ân ái nồng say cùng nàng công chúa loài người Semele, và sinh mệnh thần thánh đã được tạo nên từ những giây phút nồng cháy này. Nữ thần Hera, bị chi phối bởi sự ghen tuông và giận dữ, đã dụ dỗ nàng Semele ngây thơ ép buộc thần Zeus cho xem dáng hình quyền uy thần thánh để chứng mình thân phận của mình, và cơ thể phàm trần đã không cách nào chịu đựng được sự mạnh mẽ của vị thần sấm sét xé rách trời xanh. ","Sinh mệnh của nàng Semele đã bị đưa xuống địa phận của thần Hades ngay giây phút đó, nhưng sinh linh bé nhỏ Dionysus thì không. Trong giây phút cơ thể của nàng Semele lạnh dần, vị thần đứng đầu đỉnh Olympus đã kịp thời lấy bào thai nhỏ bé trong bụng nàng khâu vào đùi mình. Vậy nên thần Dionysus đã được dòng máu thần thánh của thần Zeus bảo hộ và nuôi dưỡng, thay thế dòng máu loài người của người mẹ phàm trần bằng thứ chất lỏng đỏ sánh của sự bất tử, khiến cho người trở thành vị thần có hơn một nửa dòng máu của vị thần tối cao.","Sau khi Dionysus non nớt cất tiếng khóc đầu đời, thần Zeus đã gửi gắm đứa con của mình cho những nàng tiên ở núi Nysa. Và vị thần trẻ đã dành hết thời ấu thơ của mình ở nơi đó, để rồi sắc đẹp làm rung động mọi giới tính cũng bị giữ lại nơi núi đồi xa xăm ít ai biết đến. Vị thần đã lớn lên trong sự êm đềm và vẻ đẹp rụng rời con tim đã bị giấu kín đến tận khi thần tình cờ tạo ra món rượu nho mang hương thơm nồng say khiến tất cả sinh vật phải mê đắm. Người đã đi khắp mọi miền của Hy Lạp, và cả những miền đất lạ lẫm xa xăm để truyền bá thứ rượu nho ngọt ngào lại đượm say này. ","Và rồi Dionysus tài hoa đã thu hút được sự chú ý của những vị thần trên đỉnh Olympus cao vời vợi, mạnh mẽ đến mức người được nhận một chiếc ghế dành cho mười hai vị thần tối cao của Olympus. Nhờ vậy, người đã đón được người mẹ phàm trần của mình từ địa ngục thăm thẳm đến đỉnh Olympus.","Tuy nhiên, chiếc ghế của vị thần quyền năng chẳng thể nào trói buộc bước chân của vị thần hào hoa phong nhã, và người lại tiếp tục những chuyến hành trình đến mọi miền lạ lẫm xa xăm, truyền bá thứ rượu nho ngọt ngào hơi men của mình, để cho những cuộc vui say dần phát triển thành những lễ hội to lớn, và số tín đồ kính ngưỡng vị thần của sự tự do hoan lạc ngày một tăng lên. ","Dionysus là vị thần của sự tự do, không chỉ về mặt nhận thức hay định nghĩa bình thường, mà còn về sự nhận thức của tình yêu. Nét đẹp phi giới tính của thần cũng là một biểu tượng dành cho chút lưu luyến vấn vương của những người cùng giới tính, và sự phá bỏ định kiến của người đã càng khiến cho vị thần trở thành một biểu tượng của những cảm xúc trần trụi thật thà nhất của loài người.","Thần Rượu nho Dionysus là một vị thần tuyệt vời. Người đã đem đến thứ men say cho đời, và đưa loài người đến mọi sự tự do cùng với nhận thức mới, làm đầy kho tàng văn hóa nghệ thuật bằng những tập tục, lễ hội thờ cúng các các vị thần, cũng như những bài thánh ca hay trường ca ngân vang trong những buổi lễ và cả những đêm hoan lạc của người.","- Thần Dionysus sau khi tới Oras cũng không hề chỉ dành thời gian ở Jirous. - Thiên Bình nói - Bước chân của người đã tới khắp mọi nơi của Oras, kể cả Qualeria được xây dựng trong thầm lặng, và nét văn hóa của người đã được truyền đi khắp nơi. Thông thường, những bài thánh ca dân tặng thần thánh đều được người dân sáng tác dâng lên để ca tụng các vị thần, nhưng rất nhiều bài hát được sử dụng hiện tại đều do thần Dionysus tự mình viết ra. ","- Kể cả bài hát dùng cho các buổi lễ cầu xin sự chúc phúc của thần. - Bảo Bình thay Thiên Bình nói câu cuối cùng.","Skylen của anh quả thật có mối quan hệ mật thiết với Jirous, dù chẳng biết là do những suy đoán về người thừa kế vị thần tối cao hay là do sự truyền bá văn hóa của vị thần đại diện cho Jirous. Dù là thế nào thì những gì Sư Tử và Thiên Bình nói đều đúng, và cũng giúp anh nhận ra vai trò quan trọng của vị thần lãng mạn Dionysus trong chuyện này.","- Lí do bài thánh ca đó được dùng là vì người xưa cho rằng bài hát có thể vang đến tai của các vị thần, trở thành cầu nối giao tiếp của con người Oras với các vị thần đang ngủ say. - Thiên Bình nói tiếp - Vậy nhưng trong một vài tài liệu cổ thì nó không chỉ là nỗi nhớ nhung của các á thần ở Oras, mà còn được coi như lời gợi ý của các vị thần dành cho những hậu duệ của mình.","Bảo Bình hơi trầm ngâm, mãi một lúc sau mới trầm giọng ừm một tiếng như đã hiểu. Hàng lông mày rậm của anh yên lặng nhíu chặt vào nhau, bàn tay cũng vô thức sờ sờ cằm ra chiều nghiền ngẫm. ","Ở phía trước, Nhân Mã đôi lúc lại len lén nhìn về phía sau nên có thể thu hết biểu hiện của anh vào mắt, nét mặt đề phòng ghét bỏ lúc ban đầu bấy giờ cũng đã dần quay về vẻ suy tư mỗi lần quan sát người khác.","Cô chắc chắn rằng người này đã nhận ra chuyện gì đó.","- Ờ mà, cậu đã từng gặp cái người Lạp Hộ này rồi đúng không? - Sư Tử đi ở đằng trước nhàm chán khoác hai tay sau đầu - Tên đó có nói gì không?","Bảo Bình dù sao cũng là người thừa kế chính thống duy nhất của Skylen, đất nước do vị thần Sấm sét đứng đầu đỉnh Olympus Zeus và nữ thần Hera một tay xây nên. Nếu như anh thật sự nhận được sức mạnh của vị thần Zeus tối cao, thì âu cũng là lẽ đương nhiên.","- Không. - Bảo Bình trả lời ngắn gọn - Tôi không phải người thừa kế sức mạnh của thần Zeus.","Nhân Mã ngay lập tức ngẩn người.","Lúc đó Bảo Bình đã cố sử dụng sức mạnh của thần biển Poseidon cho nên Lạp Hộ đã nói rằng anh ta không có sức mạnh của nước. Lạp Hộ đâu hề nói gì về thần Zeus?","Nghĩ lại thì, thái tử của Skylen chẳng có lí do gì để cưỡng chế dùng sức mạnh của nước và ngó lơ sức mạnh sấm sét của vị thần đại diện cho đất nước mình cả. Không, đúng ra thì kể từ khi gặp anh ta, Nhân Mã chưa từng thấy anh ta dùng sấm sét, dù chỉ một lần.","Tại sao lại như vậy?","Lẽ nào ngay từ đầu, anh ta đã biết rằng mình không thể nào sử dụng sức mạnh của thần Zeus?","Nhưng sao lại như vậy được, trong khi hơn 80% á thần nhất hệ của Skylen đều có thể dùng sấm sét?","Càng nghĩ lại càng rối, như mớ chỉ đầy màu sắc vướng gút vào nhau và cô chẳng thể tìm được mối gỡ.","- Sao lại như vậy được chứ? - Sư Tử cũng không tin được, ngoái đầu lại nhìn Bảo Bình - Mà có chắc không?","- Chắc. - Bảo Bình lần nữa xác nhận.","Và bầu không khí một lần nữa chùng xuống.","Sức mạnh thừa kế của các vị thần. ","Mĩ từ với vô vàn quyền lực và sức mạnh, cụm từ này dễ dàng hấp dẫn bất kì ai, nói gì đến những người sẽ nắm quyền một nước như bọn họ. Ngay cả Sư Tử cũng không thể nói rằng mình không muốn thứ sức mạnh quyền năng của những vị thần kia.","Vậy mà Bảo Bình, người mà tất cả những người từng học cùng ở học viện hoàng gia Skylen đều mặc định là kẻ mạnh nhất, không phải một trong những người thừa kế của các vị thần. ","<i>Ít nhất</i> cũng không phải người thừa kế của thần Zeus. Nhưng nếu như người thừa kế đất nước của thần Zeus lại chẳng thể thức tỉnh sức mạnh của vị thần bảo hộ đất nước mình... nghe thật mỉa mai làm sao.","Thiên Bình nghe hai người nói chuyện cũng khe khẽ thở dài, không biết nên diễn tả thế nào. Gần đây tất cả những gì mà mọi người bàn đều là về việc thức tỉnh sức mạnh của thần, gần như chẳng còn chủ đề nào khác nữa. ","Rốt cuộc Bảo Bình đã cảm thấy thế nào khi lắng nghe và bàn luận cùng bọn họ?","- Dù cho anh có thật sự thức tỉnh sức mạnh của thần Mặt trời thì cũng đâu thể nào thắng được tôi? - Bảo Bình bật cười như chẳng nhận ra chút ngại ngùng ngột ngạt của bọn họ, thoải mái trêu đùa.","- Tự mãn quá rồi đấy nhé? - Và câu nói của anh ta thành công khiến cho Sư Tử nóng máu lên - Chờ đó đi, rồi sẽ có lúc anh đập cho chú mày không ngóc đầu lên nổi thì thôi.","Lần này Bảo Bình chỉ cười, không đáp lời.","- Tới rồi. - Nhân Mã nói, chỉ tay về phía trước.","Làn sương mịt mù dày đặc đã dần tan đi bớt, và hình dáng mờ ảo của mê cung Nguyệt Dạ như hiện ra giữa màn sương. Càng đi về phía trước, chút mờ mịt nhạt nhòa cũng dần biến mất hoàn toàn, để lộ không gian đẹp đẽ ra trước mắt những vị khách vừa đến nơi.","Những ngọn cỏ mới nhú xanh mướt và những tán cây xum xuê sắc lục đung đưa trong gió, và không gian tự nhiên yên bình lại mộc mạc như những cánh rừng già sâu thẳm. Ở phía xa là thác nước đổ xuống một hồ nhỏ trong vắt, và một cái điện nhỏ ngay giữa hồ.","- Nơi này... không giống như mình tưởng tượng cho lắm. - Thiên Bình nhìn ngó xung quanh một hồi, rồi nói - Mình cứ tưởng là mê cung mà?","- Đó là do công chúa Nhân Mã đã được tôi công nhận, cho nên mê cung Nguyệt Dạ đã không chặn bước các vị. ","Nhân Mã và mọi người nhìn theo hướng phát ra giọng nói, liền bắt được hình dáng của Lạp Hộ đang chậm rãi đi đến.","- Lạp Hộ. - Nhân Mã nôn nao gọi tên vị kị thần hoàn mĩ kia, và những bước chân cũng nhanh chóng chạy đến cạnh anh ta - Tôi đã quay lại rồi này.","- Vâng, tôi thật sự rất hạnh phúc khi lần nữa được gặp người, vầng trăng sáng của tôi. - Lạp Hộ mỉm cười dịu dàng, hôn lấy mu bàn tay Nhân Mã","Xong, anh ta lại quay sang phía ba người còn lại, hai mắt dịu dàng sáng rõ như sao trời trong đêm đen.","- Thật là một bất ngờ thú vị. - Anh ta nói, nhìn về phía ba người phía sau Nhân Mã.","<i>Không, không phải một. Hai mới đúng.</i>","- Lạp Hộ, chẳng lẽ... - Nhân Mã ngạc nhiên trước câu nói của anh, câu nói hứng khởi cũng bỏ dở chờ anh trả lời.","Nhưng Lạp Hộ cũng không vội khẳng định với Nhân Mã. Anh ta đi tới trước mặt Sư Tử, khuỵu cả hai chân xuống và quỳ trước mặt vị hoàng tử của Rental.","- Chưa ngày nào mà tôi ngừng mong ngóng đến lúc được lần nữa nhìn thấy vầng thái dương và ánh trăng sáng cùng lúc hiện tỏ ngay trước mắt. - Lạp Hộ nói, một tay để chéo trước ngực, cúi đầu trước Sư Tử - Cuối cùng thì tôi cũng đã được gặp lại ngài, ánh mặt trời của tôi.","Sư Tử ngẩng người nhìn người con trai tuyệt mĩ đang quỳ dưới chân mình, hai mắt trừng lớn, miệng cũng há hốc ra không biết trả lời thế nào.","Chỉ vậy thôi sao?","Gặp được Orion liền xác nhận được bản thân chính là người thừa kế của Apollo dễ dàng như vậy?","- May mắn làm sao khi tôi còn được nhìn thấy sự tái sinh của thần Mặt trời trước khi bước qua dòng sông của cái chết. - Lạp Hộ nói tiếp - May mắn làm sao khi tôi đã được gặp người.","Suốt hàng thiên niên kỉ chờ đợi trong cô độc và bất lực, vị kị thần cuối cùng trên Oras cuối cùng đã gặp lại được những con người đáng kính mà anh luôn tuân phục. Cảm giác nặng nề bức bối chỉ nhờ sự xuất hiện của hai con người này mà bỗng chốc hóa thinh không, và sự hạnh phúc như một bầu không khí mát lành ùa vào khoang phổi.","- Lạp Hộ, anh đứng lên trước đã. - Nhân Mã đỡ lấy vai Lạp Hộ muốn đỡ anh đứng lên - Hôm nay tôi đưa anh trai mình và mọi người tới đây không chỉ để tìm hiểu về người thừa kế của thần Apollo, mà còn muốn nhờ anh chuyện khác nữa.","- Bất cứ thứ gì, chỉ cần tôi có thể làm được. - Dứt khoát và<br>"]