["Khi Bảo Bình tỉnh dậy, đã là chiều tối của ngày hôm sau.","Dù các vết thương trên người khá nhiều, nhưng đều không phải nguyên nhân khiến anh kiệt sức đến vậy. Có lẽ, Bảo Bình ôm đầu suy nghĩ, là do cơ thể suy nhược sau khi cưỡng chế sử dụng sức mạnh của thần biển Poseidon. ","Nghiến răng chịu đựng cơn đau nhức khắp người, Bảo Bình cố gắng ngồi dậy, ánh mắt hướng về phía cửa sổ được mở toang đón gió đêm ùa vào phòng. Không gian cũng vì vậy mà mát lạnh thoải mái.","Nhưng mà...","Giơ tay lên, Bảo Bình nhẹ nhàng mỉm cười.","Bàn tay của anh rất ấm áp, đến mức Bảo Bình có chút không tin được. Cảm giác cứ như đã có ai đó nắm chặt bàn tay anh không rời vậy, để đến bây giờ vẫn còn có chút cảm giác mềm mại dịu dàng.","- Ồ? - Giọng của Sư Tử vang lên nơi cửa phòng - Cuối cùng cũng dậy rồi à?","Bảo Bình nhìn thấy Sư Tử liền nhướng mày.","- Tôi ngủ bao lâu rồi?","- Hai ngày. - Sư Tử nói, đóng cửa lại bước lại gần giường - Nhân Mã lo lắm đấy. ","Nghe đến Nhân Mã, Bảo Bình liền có chút dịu dàng, bật cười. ","Anh vẫn còn ấn tượng với cô gái nhỏ nhắn cả người nhễ nhại mồ hôi nửa kéo nửa lê anh đi cả một đoạn đường dài. Rõ ràng là mệt đến không đi nổi, vậy mà vẫn cắn chặt răng nâng lên cái thân nặng trịch của anh đi tiếp. Chẳng biết là ngốc hay là khờ nữa. ","Và cả lúc Bảo Bình bảo Nhân Mã hãy bỏ anh lại mà chạy khỏi lũ chuột đi, cô nàng vẫn cứng đầu vác anh chạy cùng. ","- Té đau quá nên ngu luôn rồi hả? - Sư Tử thấy Bảo Bình cứ cười ngốc thì không khỏi ngứa mắt, trề môi hỏi. ","Thằng này có khi bị đập đầu đến ngu người luôn rồi. Sư Tử nhìn tên này cứ mỉm cười mỉm cười mà nổi lên ý định đi ra kiếm Đỗ Quyên vào khám thử cho cậu ta luôn.","Bảo Bình cũng nhờ vậy mà hoàn hồn, đằng hắng một tiếng coi như có nghe. ","- Không biết cảm ơn tôi đi mà còn ở đó móc mỉa. - Bảo Bình lườm Sư Tử, nói - Rõ ràng là tôi đã cứu con nhóc yêu quý của anh, vậy mà còn ở đây nói mát. ","Sư Tử bật cười, gật đầu:","- Ừ, đúng là nhờ có cậu nên cô em gái yêu quý của anh mới không sao. - Sư Tử vỗ nhẹ vai Bảo Bình cảm kích - Cám ơn nhiều.","Nghe Nhân Mã kể lại toàn bộ, Sư Tử cũng hiểu nếu không nhờ Bảo Bình, Nhân Mã có lẽ đã khó sống nổi với việc rơi xuống mật đạo rồi. Mà suốt quá trình lần mò trong nơi xa lạ đó, Bảo Bình đều bảo vệ con bé rất kĩ càng, dù cả người thương tích đầy mình cũng nhịn xuống để cô không lo lắng.","Nói thật lòng, Sư Tử cực kì biết ơn Bảo Bình.","Khi anh bất lực ngồi ở đây, người này lại cố hết sức mà bảo vệ em gái anh.","- À nhưng, con bé cũng là vị hôn thê yêu quý của cậu mà. - Sư Tử đột nhiên nhún vai, nhếch môi cười trêu chọc - Yêu thương giúp đỡ nó cũng là chuyện đương nhiên thôi.","Một câu thôi, thành công làm cho Bảo Bình đang cười hiền lành phải trừng mắt lườm tên xấu tính trước mặt. ","Bảo Bình quên mất, tên Sư Tử này giỏi nhất là đâm chọt người khác. ","- Mà... Nhân Mã sao rồi? - Bảo Bình hỏi, ánh mắt có chút lơ đãng liếc nhìn xung quanh như muốn tìm kiếm một người nào đó. ","Sư Tử bắt được biểu cảm mong chờ hiếm hoi của Bảo Bình cũng không khỏi vui vẻ. Có vẻ như hôn lễ Opyer thật sự đã nhìn thấy tương lai của hai người này đấy chứ. ","- Hôm qua nó ngồi đây cả tối. - Sư Tử nói - Hôm nay thì hình như bận gì đó, khóa chặt cửa rồi. ","Bảo Bình nghe đến đây, khuôn mặt ôn hòa liền có chút ngạc nhiên mà nhíu mày. ","- Ngồi đây?","- Ừ. - Sư Tử gật đầu - Ngồi ở đây canh cậu suốt. Khuyu hôm qua lúc tôi ghé kiểm tra lần cuối vẫn còn thấy con bé ngồi ở đây. ","Sư Tử sẽ không nói với Bảo Bình là Nhân Mã đã rầu rĩ nắm chặt lấy tay của Bảo Bình cả buổi tối ngày hôm qua đâu. ","- Vậy à... - Có chút cảm giác mềm mại dần xuất hiện, như lớp bơ đường tan ra phủ lấy tim.","- Có muốn ăn gì không? - Sư Tử hỏi - Cũng hai ngày không có gì bỏ bụng rồi. ","Sư Tử vừa nhắc, Bảo Bình liền có cảm giác bụng mình không ngừng reo lên biểu tình. Ngủ suốt gần hai ngày, cả cơ thể đều có chút mệt mỏi yếu ớt, khiến cho anh không khỏi có chút choáng váng.","- Ừ... - Bảo Bình nhấc lên hai tay đau nhức xoa xoa thái dương - Có gì ấm ấm không?","- Xử Nữ có nấu sẵn ít cháo. - Sư Tử nói - Để anh xuống hâm lại cho.","Từ lúc quyết định chuyển nhà, Sư Tử đã sắp xếp cho người hầu nghỉ hết, cho nên hầu như mọi việc nấu nước lúc này đều về tay Xử Nữ. Hai ngày nay đều là Xử Nữ nấu ăn, Nam Miện và Kim Ngưu phụ giúp, còn những người khác chia nhau rửa bát. Tuy có chút lạ tay không quen, nhưng cũng không phải việc khó khăn gì.","Lúc Sư Tử bưng chén cháo nóng hổi cùng với một li nước lạnh lên tầng, vừa vặn gặp Nhân Mã vừa bước ra khỏi phòng.","- Anh hai. - Nhân Mã gọi, mắt dán vào phần đồ ăn trên tay anh - Đây là...","- Bảo Bình tỉnh rồi nên anh mang cho cậu ta. - Sư Tử nói ngay - Đúng lúc quá, hay là em mang vào cho cậu ta đi? Hôm qua cũng đã ngồi đợi cả một tối rồi.","Nhân Mã giật mình nhìn anh, sau ánh mắt cũng cụp xuống nhìn sang hướng khác né tránh. Mà, tay cô không hề đưa lên muốn nhận lấy phần ăn của Bảo Bình. ","Hành động của Nhân Mã khiến cho nét cười trên mặt Sư Tử dần nhạt xuống. ","Có chuyện gì xảy ra rồi.","- Ừm... - Nhân Mã ấp úng, ngắc ngứ tìm một cái cớ hợp lí để từ chối - Em đang bận lắm, hay là anh mang cho anh ta đi. Sẵn tiện, nói với anh ta là em cảm ơn nhé ạ. ","Nói xong, Nhân Mã luống cuống quay về phòng, đóng chặt cửa lại.","Mà Sư Tử lúc này vẫn đứng ở đó, khuôn mặt cười mỉm lúc này đã căng chặt, nghiêm túc suy nghĩ cẩn thận mọi chuyện đã xảy ra từ hôm qua đến giờ.","Rõ ràng ngày hôm qua Nhân Mã vẫn còn đang ngóng chờ Bảo Bình tỉnh dậy, còn nắm chặt tay tên đó không rời. Thế mà bây giờ lại trốn tránh không muốn gặp hắn ta. ","Có vẻ như, em gái của anh đã nhìn thấy cái gì ở trong phòng của tên kia rồi.","Khẽ thở dài, Sư Tử xoay người đi lên tầng, mang cháo nóng cho bệnh nhân ở trên lầu. ","- Nhân Mã ngủ rồi sao? - Bảo Bình thấy Sư Tử vào phòng liền hỏi, đưa tay nhận lấy khay thức ăn ấm nóng.","Sư Tử không trả lời Bảo Bình, mà ánh mắt chỉ dáo dác nhìn quanh phòng.","Phòng của Bảo Bình khá giống với phòng Sư Tử, cũng chẳng có cái gì quá đặc biệt. Có chăng cũng chỉ là mớ tài liệu dày cộp mà ngày nào tên này cũng phải nghiền ngẫm mà thôi. ","Khác với Sư Tử khá tùy hứng, Bảo Bình là dạng người luôn thúc ép bản thân.","Từ lần đầu tiên Ma Kết giới thiệu thằng nhóc Bảo Bình, Sư Tử đã nhận thấy điều đó. Ngoại trừ Song Tử, đây là người thứ hai mang lại cho Sư Tử cảm giác như một kẻ đứng đầu. Một kẻ chắc chắn phải ngồi trên ngai vàng, có lẽ vậy. ","Gãi gãi đầu, Sư Tử ngó nghiêng xung quanh một chút cũng chẳng tìm ra manh mối, đành thở dài.","- Ngủ rồi. ","Bảo Bình nghe Sư Tử nói vậy cũng không nói gì thêm, nhưng vẫn cẩn thận đuổi theo ánh mắt của người kia khắp phòng.","Trong phòng anh có gì đặc biệt sao?","- Nhân Mã đã kể hết mọi chuyện ở cái mật đạo đó cho anh rồi đúng không? - Bảo Bình ăn xong mới hỏi Sư Tử lúc này vẫn còn ngồi trong phòng mình.","- Ừ. - Sư Tử gật đầu - Cậu có thấy mặt của kẻ đẩy con bé xuống không? ","- Không, lúc tôi tới chỉ thấy cái bóng lướt qua thôi. - Bảo Bình lắc đầu - Nhưng lúc đó phải lo bắt lấy Nhân Mã, cũng không có thời gian đuổi theo.","Sư Tử gật đầu.","Cơ bản là giống với những gì Nhân Mã kể.","- Mọi người đợi cậu tỉnh lại liền chuyển sang biệt thự khác của Ma Kết. - Sư Tử báo cho Bảo Bình - Nhắm ngày mai đi được không? ","Nói vậy thôi chứ nhìn từng mảng bầm tím sưng tấy trên người Bảo Bình, Sư Tử sợ là còn lâu mới đi đứng bình thường được. ","- Có người dìu đi thì được. - Bảo Bình ôn tồn nói - Đúng lúc, hay là anh giúp tôi nhỉ?","Sư Tử nhướng mày nhìn cái bộ dáng thảnh thơi của người ngồi trên giường.","- Dù sao cũng đã khổ sở cứu em anh mà. - Bảo Bình mỉm cười, nói tiếp một câu làm cho Sư Tử không bắt bẻ được gì.","- Nói vậy thôi chứ để mai rồi tính - Sư Tử nhún vai, nói - Anh đi ngủ đây, cậu làm gì thì làm.","Bảo Bình không giữ, vẫy vẫy tay chào coi như tạm biệt. ","Đợi lúc Sư Tử rời đi, Bảo Bình cũng vươn tay, lật tìm vài bức thư trên bàn cạnh giường. Đến khi cầm lấy bức thư có quốc huy của Jirous, khuôn mặt của anh liền có chút bất đắc dĩ.","Hai tay của Bảo Bình vân vê bức thư một lúc, cuối cùng vẫn mở ra. ","Những dòng chữ tình cảm, thân quen trong bức thư này, Bảo Bình đã đọc đến thuộc. Thế nhưng, anh vẫn không kìm được mà lần nữa giở ra. ","~o0o~","Sáng hôm sau, cả mười bốn người đều có mặt ở phòng ăn cùng nhau dùng bữa sáng. Lúc này, không khí trên bàn ăn có vẻ cũng đã ổn hơn hẳn mấy ngày qua khi cả Bảo Bình và Ma Kết lúc này đều đã tỉnh lại và có vẻ là không sao rồi.","Chút nhẹ nhõm thế này cũng đủ để Sư Tử và Song Ngư báo thêm một tin tức không mấy tốt đẹp cho mọi người rồi.","- Hôm trước... - Sư Tử hắng giọng, nói - Cái hôm mà xảy ra cả đống chuyện ấy, tôi và Song Ngư đã gặp một thành viên của Demons ở Tylesari. ","Một câu nói thôi đã thành công làm mọi người giật mình nhìn về phía anh.","- Lúc đó có nhiều chuyện xảy ra quá nên bọn tôi cũng không nói thêm. Thế nhưng, bây giờ đã tạm ổn rồi, nên tôi nghĩ mình nên báo cho mọi người. Đúng không, Song Ngư? - Sư Tử ra hiệu cho Song Ngư, bảo cô giải thích kĩ hơn.","Dù sao người thật sự gặp người kia không phải Sư Tử mà là Song Ngư, nên anh cũng khó mà kể rõ được.","Vậy mà, đáp lại ánh nhìn của Sư Tử, Song Ngư chỉ hứ một tiếng, rồi quay mặt sang hướng khác. Hành động của Song Ngư làm cho Sư Tử có chút bất lực, khóe môi run run không biết phải làm sao.","Rõ ràng là cô nhóc này ghi thù anh chuyện hôm qua đây mà. ","Sư Tử thở dài, nhìn sang Song Tử đang ngồi cạnh Song Ngư cầu cứu. Ý tứ rất rõ ràng, mong Song Tử cạy miệng con nhóc này đi. ","- Hôm đó Song Ngư đi lấy đồ ăn, lúc quay về liền nói rằng có một kẻ có hình xăm giống với tên dùng dây leo trong Demons. - Sư Tử bất đắc dĩ nói lại những gì mình biết - Ngoài ra còn có vết cắn của em ấy trên người hắn ta nữa.","Vừa dứt lời, Song Ngư đã quay sang trừng mắt nhìn anh.","Chuyện Song Ngư cắn vào cổ tên kia xảy ra ngay giữa vụ nổ. Lúc đó, khi áp sát lại tên sử dụng dây leo, hắn đã giật lấy mặt nạ của cô. Thế nên Song Ngư mới cúi người cắn vào cổ hắn, để hắn ta không thể nhìn rõ khuôn mặt cô được, rồi nhanh chóng giật lấy mặt nạ bảo hộ đeo vào. ","Song Ngư không hề nói chuyện này ra, vì sợ sẽ làm Song Tử lo lắng có người nhìn thấy mặt cô. Lần trước nhỡ miệng nói với Sư Tử là do vội vã muốn chứng minh bản thân không nhìn nhầm mà thôi. Sau đó, Song Ngư cũng đã dặn Sư Tử giữ bí mật về chuyện này rồi.","Vậy mà bây giờ anh ta lại nói ra.","Ái chà, lỡ lời. Sư Tử nhún vai, mắt lơ đãng lờ đi ánh nhìn ghét bỏ của Song Ngư, nhưng khóe môi lại câu lên nụ cười trêu chọc.","Người này cố tình!","Song Ngư thu hết biểu cảm của Sư Tử vào mắt, biết rõ anh ta đang muốn trả đũa mình.","Mà lúc này, Song Tử ngồi cạnh Song Ngư cũng đã nắm lấy tay em mình, không để cho cô chút thời gian dư nào để nghĩ ra một cái cớ nào khác.","- Thật không? - Giọng của anh rất ôn hòa, nhưng lại nghe ra chút đè nén bực bội, khiến cho Song Ngư khẽ thở dài.","- Vâng. - Song Ngư gật đầu.","- Đã đeo mặt nạ rồi làm sao em có thể cắn hắn ta được? - Nam Miện lúc này cũng nhíu mày hỏi thêm.","Song Ngư không khỏi có chút run rẩy. ","Người này cũng đã bắt được trọng điểm trong câu nói của Sư Tử rồi.","Lúc này, mọi người trên bàn ăn đều đã tập trung hướng ánh nhìn về phía Song Ngư, chờ đợi cô trả lời. Không khí nhất thời cũng chùng xuống.","- Lúc đó... - Song Ngư kéo dài giọng, cố gắng tìm từ thích hợp - Hắn ta đã giật lấy mặt nạ của em.","- Cái gì? - Song Tử trừng mắt lên nhìn Song Ngư, tức giận đến nỗi siết chặt lấy tay cô.","- Nhưng hắn chưa nhìn thấy mặt em đâu. Em đã chạy ra phía sau hắn ta rồi. - Hoảng hốt, Song Ngư vội nói, cố gắng giải thích rõ ràng - Thật đó, lúc đó do nhiều quả bom nổ cùng lúc nên xung quanh đều là khói, em đã nhanh chóng giật lại mặt nạ rồi.","- Nhưng dù vậy em cũng phải báo cho mọi người chứ. - Xử Nữ lắc đầu nói với cô.","- Đúng vậy, nếu lỡ như hắn ta nhìn thấy mặt chị rồi biết chị là ai thì sao? - Nhân Mã cũng không đồng tình - Đáng ra chị phải báo cho tụi em.","Song Ngư cắn môi, không biết nên giải thích như nào. ","Cô nói gì được nữa bây giờ?","Lúc vừa tỉnh lại đã thấy Song Tử giận đến muốn phát điên lên, mặt âm trầm như hung thần ngồi sát bên canh chừng cô. Nếu như lúc đó nói ra việc mình từng bị kẻ kia giật mặt nạ, cô thật sự không biết Song Tử có dứt khoát mang cô về Wanteri luôn hay không nữa. ","- Thôi được rồi. - Ma Kết nhẹ giọng lên tiếng giải vây cho Song Ngư, nhưng âm thanh có chút run, có vẻ như vẫn còn hơi yếu - Song Ngư, hắn ta có nhận ra em hay có biểu hiện gì khác thường khi thấy em không?","Song Ngư lắc đầu, nhìn về phía Ma Kết như biết ơn.","Quả nhiên, trong mấy người này Ma Kết là chu đáo và dịu dàng nhất.","- Vậy có lẽ sẽ không sao đâu. - Ma Kết mỉm cười ôn hòa, quay sang Song Tử - Nếu như người kia biết là em ấy, có lẽ đã làm ầm lên rồi. Đừng lo lắng quá.","Một lời trấn an, Song Tử rốt cuộc cũng thả lỏng nắm tay đang giữ lấy cổ tay Song Ngư, nhưng hai mày vẫn nhíu chặt lại với nhau. Hiển nhiên, anh không hề hài lòng khi không biết rõ việc này.","- Song Ngư, em kể lại tình hình lúc đó được không? - Nam Miện lúc này cũng hỏi.","- Lúc đó em đi lấy bánh kem. - Song Ngư không dám rút tay ra khỏi tay Song Tử, đành phải ngồi yên đó trả lời - Anh ta đứng ở trước em. Người đó mặc lễ phục do em thiết kế nên em đã chú ý rất lâu, cũng làm cho anh ta chú ý. Nhưng mà hình như anh ta chẳng biết em là ai.","Nghĩ lại thì lúc đó Song Ngư lẫn người kia đều không hề giới thiệu gì.","- Dù sao thì em cũng chỉ xuất hiện công khai ở lễ đính hôn Opyer đúng một lần, có lẽ cũng không phải ai cũng nhớ mặt. - Thiên Yết nói, một phần cũng là để làm dịu đi sự lo lắng của Song Tử.","Mọi người ở đây đều biết Song Tử lúc nào cũng bảo vệ Song Ngư một cách thái quá, nên cũng không có ý định đổ dầu vào lửa làm gì.","À, trừ tên Sư Tử rảnh rỗi cố tình khui việc này ra.","- Trên cổ anh ta có một hình xăm. - Song Ngư giơ lên tay rảnh rỗi của mình chỉ về phía sau gáy.","Có điều, do mái tóc xõa đang phủ lấy lưng, cô không thể chỉ rõ được. ","Do dự một lúc, Song Ngư lén nhìn sang phía Song Tử lúc này vẫn đang nhìn chằm chằm vào mình như dò ý. ","Nhưng anh chẳng gật đầu hay lắc đầu gì cả.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]