["Eternity thắng, trực tiếp vượt qua vòng loại, tiến vào vòng loại trực tiếp.","Do không phải đánh trận thứ tư, bọn họ nghiễm nhiên được nghỉ hai tuần. Bây giờ chỉ cần chờ đợi các đội khác đánh xong vòng loại, liền bắt đầu tiến hành bốc thăm quyết định bảng đấu loại trực tiếp.","Từ giờ đến lúc bốc thăm, ít nhất cũng phải một tháng nữa. Một khoảng thời gian không dài, nhưng có lẽ cũng đủ để mọi người nghỉ ngơi.","- Đi thôi. - Song Tử lúc này đã quay về hàng ghế của Eternity, nói với mọi người.","Thiên Yết đã được Kim Ngưu đánh thức, cũng chậm chạp đứng lên. Dù không kịp nắm bắt những chuyện xảy ra sau khi cô đánh xong, nhưng nghe đến giọng nói mệt mỏi của mọi người, cô cũng đã đoán được phần nào.","Mà, khi cô nhìn sang phía hàng ghế Elysium, đã chẳng thấy bóng dáng của bọn họ đâu. ","Kể cả cô bé Lasti cũng vậy.","- Mấy người cứ ở phòng chờ đi, tụi này lên ngay đây. - Sư Tử vươn vai, xoa xoa cánh tay đau nhức, nói vào micro.","Bên Ma Kết lúc này cả Nam Miện lẫn Song Ngư đều khó mà tự di chuyển được, Ma Kết và Đỗ Quyên cũng không thể đỡ cả hai người đi xuống. Tốt nhất vẫn là nhóm ở dưới sân đấu quay trở về.","- Chị đi được không? - Thiên Bình đỡ lấy Thiên Yết, lo lắng không thôi.","- Hơi đau thôi, cũng không đến nỗi nào. - Thiên Yết trấn an, xoa xoa đầu em mình.","Vốn Cự Giải còn muốn tiến lên đỡ cô, nhưng Thiên Bình đã nói không cần, nên chỉ đành thu tay lại, đi phía sau hai người. ","Bảy người chầm chậm quay về phòng nghỉ theo lối đường hầm bên dưới khán đài, mặc kệ âm thanh đinh tai nhức óc trên khán đài. Thế mà, đi chưa được lâu, bọn họ liền phải dừng bước.","Trong hành lang, Viên Hoa đứng ở đó, hai mắt lo lắng khẩn trương, khép nép nhìn về phía bọn họ.","Không một ai lên tiếng.","Viên Hoa cũng không vì sự im lặng mà lùi lại, run rẩy lê từng bước chân về phía bọn họ.","- Là... là các ngài... đúng không ạ? - Giọng nói run rẩy đến thương tâm của Viên Hoa vang lên rõ ràng trong không gian vắng người.","Không biết đã xảy ra chuyện gì, nhưng rõ ràng là cô gái trẻ đã bị dọa đến sợ hãi run rẩy.","- Là ai? - Song Tử trầm giọng hỏi, âm thanh khàn khàn ồm ồm không quá rõ ràng.","Hiển nhiên, không ai trong số bọn họ định lộ mình. ","Viên Hoa chậm chạp đi về phía bọn họ, lúc này đã đứng trước mặt Kim Ngưu và Thiên Bình, run rẩy lại lo lắng. Hai hốc mắt của cô gái đỏ hoe lại hằn tơ máu, răng nhỏ cắn môi, hai tay nắm chặt ép trước ngực, không biết nên để đâu.","Chẳng ai biết cô đang sợ hãi cái gì.","- Tôi... tôi sẽ không nói với ai hết. - Viên Hoa như sắp khóc đến nơi, tay đưa ra như muốn nắm lấy tay Kim Ngưu - Chỉ là... chỉ là ngài Bạch Dương...","Nghe đến tên Bạch Dương, tất cả mọi người đều cảm thấy khó tả. ","Bọn họ đến giờ vẫn đang tránh nhắc đến Bạch Dương. ","Dù không ai nói ra, nhưng tất cả mọi người đều đang chờ đến lúc gặp Bạch Dương để nói rõ ràng về việc danh sách thi đấu bị thay đổi đột ngột lần này. Đến giờ vẫn không lên tiếng mắng mỏ hay nghi ngờ, là vì vẫn còn chút lòng tin và niềm hi vọng mong manh.","Vậy mà lúc này, cô gái Viên Hoa này lại run rẩy sợ hãi tìm đến bọn họ, lại nhắc đến Bạch Dương, khiến cho bọn họ cũng chẳng biết nên phản ứng thế nào.","Mà, Kim Ngưu nhìn đến khuôn mặt trắng bệch cùng với hai mắt đỏ hoe của Viên Hoa, cuối cùng cũng không thể tiếp tục lạnh lùng đứng đó nữa. Trông thấy hai cánh tay khẳng khiu của Viên Hoa giơ ra muốn bấu víu lấy mình, cô cũng không từ chối.","- Được rồi, bình tĩnh lại đã. - Kim Ngưu khẽ thở dài, vươn tay bước về phía Viên Hoa.","Cô không thừa nhận mình là ai, chỉ là muốn trấn an cô gái trước mặt này một chút. Vươn tay ra, cô muốn chạm đến hai cánh tay đang lóng nga lóng ngóng sợ hãi giơ ra kia.","Thế mà, ở phía hành lang bên trái, một bóng người chạy như bay, lướt chạy đến phía Kim Ngưu, rồi cứ thế ôm chặt cô vào lòng. ","Cánh tay giơ ra của Kim Ngưu bị vòng ôm của người kia vây lại, thu về trong người. ","Kim Ngưu cũng không kịp nhìn mặt kẻ đột ngột xuất hiện kia, bởi một luồng ánh sáng chói mắt đã chiếu đến, khiến cho hai mắt cô chua xót phải nhắm chặt lại. Ngay sau đó, cô liền nghe thấy tiếng rên rỉ đau đớn từ phía trên đỉnh đầu. ","Vòng tay siết chặt cô run rẩy.","Sau lưng, giọng của Sư Tử và Song Tử đang gào lên cái gì đó. Hai tai của cô như ù đi, không nghe rõ họ đang gào cái gì.","Nhất thời, mọi giác quan đều như tê liệt.","Sư Tử phản ứng nhanh nhất, đã vọt lên trước, đứng chắn giữa Kim Ngưu, Thiên Bình và Viên Hoa.","Mà trên tay cô người hầu yếu đuối kia, chính là ánh sáng đỏ rực của ngọt lửa phập phừng. Không chỉ là hơi nóng của lửa, còn kèm theo cả ánh sáng chói chang.","Không kịp trở tay nhưng tất cả đều nhận thức được chuyện vừa xảy ra: Viên Hoa muốn tấn công Kim Ngưu.","Cô ta là người Rental, cũng được phú cho sức mạnh của mặt trời, dễ dàng dùng nhiệt, ánh sáng, và lửa. Trong lòng bàn tay của cô gái yếu đuối kia, chính là ánh đỏ của lửa và nhiệt mặt trời, toan bám lấy tay Kim Ngưu, muốn thiêu đốt cánh tay cô.","Vừa rồi, người kia kịp thời chạy tới ôm lấy Kim Ngưu, cũng thay cô nhận lấy cái chạm tay kia.","Tay của Viên Hoa lúc đó đã áp lên lưng của anh ta, nhiệt độ làm nóng chảy cả cái áo thun bên ngoài, hơi khói trắng đục mờ mịt bốc lên, từng vệt đỏ ửng sưng tấy trên lớp da sạm màu như thấp thoáng sau lớp áo tả tơi.","Bạch Dương.","Mọi việc diễn ra quá nhanh, bọn họ cũng không có nhiều thời gian để suy xét. Hơn nữa, sự việc phát sinh nằm ngoài đường lối suy nghĩ thông thường, khiến cho họ ít nhiều cũng có chút không theo kịp. ","Có điều, cán cân sự việc lúc này đã không cần phải cân nhắc.","Ngay khi Sư Tử bước lên trước, Bạch Dương liền xụi lơ, quỳ xuống đất vì đau. Kim Ngưu trong vòng tay anh cũng vì thế mà bị đè ép xuống.","- Đỡ lấy cậu ấy mau. - Song Tử bắt lấy vai Cự Giải, nhanh chóng phân phó.","Lúc này, bọn họ mới nhìn rõ, trên người Bạch Dương đâu đâu cũng là vết thương. ","Anh đã sớm thay bộ đồ được dành riêng cho Eternity, cả người chỉ đơn giản là áo thun và quần jeans dài. Những vết bỏng và vệt đỏ tím như ẩn hiện dưới lớp áo tả tơi càng rõ ràng hơn. Trông cái dáng vẻ tàn tạ này, liền biết anh cũng không dễ chịu gì.","Kim Ngưu hoàn hồn lại, liền nhận ra người đang giữ chặt mình là Bạch Dương. Mà, hai cánh tay cơ bắp chi chít vệt phỏng của anh ta lúc này run lên, trượt dần khỏi người cô.","Sư Tử lạnh lẽo nhìn Viên Hoa lúc này vẫn cái bộ dạng co rúm vì sợ hãi kia, hai tay nắm lại thành quyền.","Cô ta như chẳng hề hay biết, giương đôi mắt ngập nước như oan ức nhìn đến bọn họ, tay lại muốn lần nữa tiến tới gần Sư Tử.","- Cô đoán được bọn ta là ai, lại quên mất thân phận của ta sao? - Giọng nói của Sư Tử lúc này chẳng còn chút độ ấm, lạnh lẽo lại âm trầm khiến cho người nghe phải thoáng run rẩy - Ta là người thừa kế chính thống sức mạnh của thần Mặt trời. Cô nghĩ thứ sức mạnh đồ chơi kia có thể làm nên trò trống gì?","Hoàng gia Rental luôn là những người kế thừa sức mạnh của các vị thần mạnh mẽ nhất. Vừa được truyền dạy lại sức mạnh của thần Mặt trời dương quang rực rỡ một cách bài bản, lại thêm dòng máu á thần kế thừa trong huyết quản, Sư Tử đã sớm thành thục sức mạnh của ánh sáng rồi. Nếu như Viên Hoa không thuộc gia đình hoàng gia của Rental, thì sức mạnh của cô ta chẳng là gì so với Sư Tử cả.","Có vẻ như Viên Hoa cũng hiểu được sự thật này, bàn tay đỏ rực chói mắt của cô ta dần dịu lại, sức mạnh cũng tắt. Vẻ mặt hoang mang lo lắng vừa vài giây trước thoắt cái cũng biến mất không còn chút dấu vết. Thay vào đó, là khuôn mặt nhàn nhạt ý cười khinh khi cùng với đôi mắt sáng rỡ lại linh hoạt.","Chút vết ướt át trên đôi mắt kia, cùng với bộ dáng yếu đuối của cô ta mà tất cả mọi người đều đã quá quen, lúc này hệt như chút bụi nắng, thoắt cái đã tan vào hư vô. ","- Hạ màn được rồi. - Thiên Yết nhìn cô ta, kiềm không được mà môi run rẩy nặn ra nụ cười.","Trước đây cô đã sớm có linh cảm người này không đơn giản rồi. Tiếc rằng lúc đó lại chẳng ai tin. ","Có điều, cho dù Thiên Yết có ác cảm với cô gái này đến mức nào, cũng sẽ không bao giờ ngờ được một cô người giúp việc nhỏ bé mờ nhạt lại là thoắt cái biến thành một người có sát ý với bọn họ. ","Mà thật ra cảm nhận lúc đó của cô chỉ là: Cô bé này nói dối, có ý đồ khác. ","Thế thôi, chẳng thật sự dấy lên sự đề phòng rõ rệt nào. Lúc ấy Xử Nữ còn nói đùa rằng có khi cô bé này chỉ là muốn ngắm nhìn bọn họ một chút, vì quả thật những người như bọn họ không dễ dàng gì mới gặp được.","Viên Hoa đã giấu quá kĩ, quá kín kẽ, cũng quá cẩn thận. Dù cho có ai có ác cảm với cô, cũng khó lòng soi ra được vấn đề lớn lao gì. Lại nói, á thần nhất hệ không phú cũng quý, cũng sẽ không chọn đi làm người hầu giản đơn thế này. Nếu không phải lần này cô ta chủ động tấn công, sợ rằng bọn họ cũng chẳng bao giờ biết được cô ta vậy mà lại là á thần nhất hệ. ","Đáp lại Thiên Yết, Viên Hoa chỉ tặc lưỡi ra vẻ tiếc nuối, hai ngón tay thon dài tựa bên má, nghiêng đầu như tiếc nuối suy tư.","- Đáng ra ta nên ra tay sớm hơn. - Cô ta lên tiếng, giọng nói đều đều lại hả hê, hoàn toàn lạ lẫm với tất cả bọn họ.","Sự thay đổi đột ngột của cô ta khiến cho mọi người đều khó lòng mà theo kịp, bất ngờ đến mức quên khuấy mất mình cần làm gì.","- Ngươi là ai? - Sư Tử ngó lơ lời của cô ta, hỏi lại.","- Ngươi là Sư Tử đúng không? - Viên Hoa không buồn trả lời mà hỏi ngược lại, nụ cười quái dị nở rộ trên môi - Ngươi nên cảm ơn ta đấy. Nếu như hôm đó ta dứt khoát đạp con em ngu xuẩn của ngươi xuống dưới hầm, thì thằng thái tử Skylen chẳng có cơ hội đến cứu nó đâu.","Giọng của Viên Hoa không còn run rẩy cũng chẳng còn sợ sệt, thuần túy chỉ còn sự hả hê và cười nhạo. Mà, những gì cô ta nói ra đã khiến cho bọn họ đều kinh ngạc.","Người phụ nữ áo đỏ vào đêm Nhân Mã bị đẩy xuống mật đạo của nhà thi đấu này, thế mà lại là một người hầu nhỏ nhoi luôn phục vụ trong biệt thự của bọn họ?","Sư Tử tức giận đến run người, hai mắt trừng lớn nhìn đến điệu bộ hống hách lại khinh thường của cô ta, cả người nóng rực lên.","Bùng lên, những ngọn lửa nóng rực vây quanh cô ta, như muốn thiêu người ra tro.","- Ha ha ha. - Cả cơ thể của cô gái bị chìm trong lửa nóng, thế mà vẫn có thể điềm nhiên mỉm cười, một vết thương cũng không thấy xuất hiện - Ta không dùng sức mạnh của mặt trời được, đâu có nghĩa ngươi có thể tổn hại ta?","Lời nói này, vậy mà lại như một gáo nước lạnh dội tỉnh cái đầu nóng của Sư Tử.","Da thịt của Viên Hoa tiếp xúc với lửa đến ít vệt đỏ cũng không có. ","Một cơ thể hoàn toàn không bị ảnh hưởng bởi sức mạnh của của các á thần đơn thuần.","Một cơ thể của thần.","- Cô đã thức tỉnh sức mạnh của thần. - Sư Tử rất tỉnh táo, đã nhận ra.","Nụ cười quái dị lại đẹp đẽ nhếch cao. ","Đó là nụ cười của sự ngạo mạn, đắc thắng, và khinh thường.","Một người con gái vài phút trước còn đang run rẩy sợ hãi nhìn đến bọn họ như cầu cứu, bây giờ lại khiến tất cả bọn họ phải cẩn thận đề phòng.","Chỉ là, đề phòng không phải là nhùn chân, cũng nào phải sợ hãi.","Song Tử vốn đã suy đoán, nhưng nghe đến lời của Sư Tử, vẫn không khỏi có chút đờ đẫn kinh ngạc. ","Là một người luôn được ca ngợi là thiên tài, Song Tử chưa từng gặp khó khăn gì. Đến cả việc thức tỉnh sức mạnh của Hermes đối với anh cũng thật dễ dàng, tựa như là một lẽ đương nhiên. Nhiều lúc, anh thậm chí còn có chút tiếc nuối, rằng mình không nhận được sức mạnh của các vị thần mạnh mẽ hơn, ngang bằng với sự hoàn hảo và tư chất của bản thân hơn.","Đó hoàn toàn không phải kiêu ngạo, mà là tự nhận thức được sức mạnh của chính mình.","Thế nhưng anh đã làm được gì?","Thức tỉnh sức mạnh của một trong mười hai vị thần trên đỉnh Olympus sớm như thế, nhưng nào có được sức mạnh cuồng bạo như Nam Miện, cũng đâu có sở hữu được một cơ thể của thần? Rõ ràng đã nhận được những thứ mà người khác đỏ mắt cố gắng cũng không có, vậy tại sao lại chẳng thể nào phát triển được như những kẻ khác?","Rốt cuộc thì, Song Tử đã làm được gì với thứ sức mạnh này?","Đương lúc lòng bồn chồn hốt hoảng, một cảm giác dễ chịu len lỏi vào trong tâm, như xoa dịu hết mọi sự lo lắng của anh.","Mà không chỉ một mình Song Tử, một luồng khí ấm áp mềm mại bao trùm bọn họ, như góp củi góp sức dấy lên nguồn sức mạnh le lói của tất cả, cũng nâng cao tinh thần của tất cả mọi người.","Ở phía sau, dưới sự bảo hộ của Song Tử, Xử Nữ đang sử dụng sức mạnh khuếch đại của mình. Hành động của cô là đang nhắc nhở, cũng đang tiếp thêm tinh thần cho bọn họ.","Đừng quên lí do chúng ta liều mạng ở cuộc thi này: Sự hồi sinh của Cronus.","Lúc này, một kẻ đã thức tỉnh sức mạnh của thần, lại muốn tấn công những người cũng có khả năng thừa kế sức mạnh thần thánh, chắc chắn có liên quan trực tiếp. ","Cô ta muốn giết bọn họ, lí do có khó đoán không?","Còn chờ gì mà không tìm cách bắt cô ta?","- Hôm nay đến đây thôi. - Viên Hoa không hề cảm nhận được sự thay đổi của những người đối diện, đưa tay lên môi miết nhẹ, ngón tay lần theo viền môi cong lên - Tốt nhất đừng có cho ta cơ hội tiễn các ngươi xuống Tartarus đấy.","Chân cô ta lùi lại, tựa như chuẩn bị quay đầu bỏ đi.","Thế nhưng khi cô ta quay đầu, chào đón cô ta đã là một bức tường nước đang kết băng. ","Viên Hoa tưởng rằng bọn họ sẽ vì sợ hãi một vị thần thức tỉnh mà lui bước, thế nhưng lại nhìn thấy ý định muốn xông lên.","- Không phải muốn tìm bọn tôi sao? - Thiên Bình nhìn đến Viên Hoa, hai mắt xinh đẹp an tĩnh nhìn thẳng vào mắt cô ta - Bọn tôi không ngại đưa cô đi cùng đâu.","Ý tứ rất rõ ràng, sẽ không để cô ta đi thoát.","Có thể Viên Hoa sở hữu cơ thể mạnh mẽ của thần, nhưng không có nghĩa là bọn họ phải chấp nhận để cô ta rời đi. ","Nào có dễ thế.","Thù mới hận cũ, bây giờ tính!","Bức tường băng chính là kiệt tác của Thiên Bình, cực kì nhanh. Cô nàng này hiện tại chẳng dính dáng gì đến mấy chữ thiếu quyết đoán hay không có ý chí, mà thuần túy chỉ có sự quả quyết lại bình tĩnh.","Mà Viên Hoa nhìn đến lớp nước đang dần kết băng, liền khinh khỉnh coi thường. Dù không có sức mạnh của thần, cô ta cũng là á thần nhất hệ sử dụng lửa và ánh sáng đấy, không dùng nước lại dùng băng, bọn này quả thực bị ngu rồi.","Có điều, nghĩ thì nghĩ vậy, nhưng cô ta lại chẳng thể nào dùng sức mạnh của mình được.","Sững sờ, Viên Hoa xoay đầu, nhìn đến phía bọn họ.","Người con trai đứng cạnh Thiên Bình đang nhìn chằm chằm cô ta. ","Chưa đoán ra hắn là ai, nhưng cô ta biết hắn đang làm gì.","Cự Giải không quan tâm đến cô ta, cậu chỉ đang sử dụng mánh khóe của tên đánh cùng Thiên Yết trong trận thứ tư, trực tiếp dùng sức mạnh của mình ép loãng không khí xung quanh, ép cho cô ta bất lực đứng đơ ra đấy, để cho Thiên Bình dùng băng đá làm thành gông cùm tù lao, nhốt cô ta vào bên trong. ","Thế nhưng lúc này, tiếng bước chân vang lên từ phía sau bức tường băng.","Một nhóm"]