["<br>","Edit: Bản cập nhật ngày 30/7 để chỉnh sửa lại vài lỗi hành văn và thêm vài sự kiện. Xin lỗi mọi người vì sự bất tiện này, chương 15 sẽ đến trong ngày gần nhất.<br>","Nhà thi đấu Enterna, phòng nghỉ số tám.","Sân đấu Enterna, một trong những sân đấu rộng và được trang bị nhiều thiết bị đặc biệt cũng như được đầu tư kĩ lưỡng nhất ở Oras. Đây là một trong những nguồn thu cực lớn cho Rental khi mà hầu như các sự kiện quan trọng nhất đều được tổ chức ở đây.","Sân đấu này vốn được xây nên bởi thần mặt trời Apollo và thần mặt trăng Artermis, được hoàng thất tu sửa liên tục và được sử dụng để cho thuê và thu lợi nhuận cho tới hiện nay. Ngoài việc có những thiết bị tối tân và hiện đại, nơi đây còn nổi tiếng với vô số bẫy treo cùng nhiều truyền thuyết kinh dị, nhưng chưa người nào gặp phải cái bẫy nào cả. Có người nói đó chỉ là tin đồn, có người nói đó là do hoàng thất Rental trong quá trình tu sửa phát hiện ra các bẫy treo đã lấp đi hết,... ","- Không ngờ nơi này lại nổi tiếng như thế... - Song Ngư tròn mắt nghe Thiên Bình kể.","- Ừ, nên mọi người cần hết sức cẩn thận. - Kim Ngưu cười nhẹ dặn dò, đưa mắt về phía Ma Kết đang tiến lại gần.","- Xử Nữ, đây là của em. Giữ kĩ. - Ma Kết chìa về phía Xử Nữ một viên đá không lớn lắm làm bằng đá thạch anh tím được chạm trổ thành hình viên kim cương dài.","Đây chính là viên đá được dùng trong trận đấu sắp tới. ","- Vâng.","- Chúng ta sẽ thi đầu tiên. - Ma Kết thông báo - Với Demons.","- Được. ","Mọi người gật đầu. Bọn họ đã được Kim Ngưu yêu cầu đeo mặt nạ ngay trước khi xuất phát để giữ kín danh tính của mình, đồng thời cũng được nhắc đi nhắc lại kiểm tra lại bộ đàm, vũ khí,... để tránh việc xảy ra sai xót. Cho dù chỉ là thi đấu thử nhưng không ai quên đi mục tiêu chính của cuộc thi này cũng như những nghi ngờ về sự trở lại của Cronus, vì vậy họ thật sự hi vọng có thể giữ được việc này nằm trong tầm kiểm soát.","- Kim Ngưu, sau khi bọn anh đi hết, nhớ phải khóa cửa lại và đặt phép bảo vệ quanh phòng, không được để bất cứ người nào bước vào. - Sư Tử nói, chỉnh lại chiếc mặt nạ cho thoải mái hơn một chút - Chúng ta không biết được sẽ có chuyện gì xảy ra, vì vậy tốt hơn hết là nên đề phòng.","- Được. - Kim Ngưu gật đầu.","Cùng lúc đó, nhân viên ở bên ngoài cũng gõ cửa, thông báo đã đến giờ thi đấu. Mọi người nghe vậy cũng lần lượt bật tai nghe lên và rời khỏi phòng, di chuyển tới sân đấu, chỉ còn lại Nam Miện vẫn còn ở lại.","- Sao vậy? - Kim Ngưu thấy anh vẫn còn ở lại liền hỏi. ","Nam Miện không trả lời, chăm chú nhìn cô, miệng như muốn nói gì đó, nhưng hồi lâu cũng chẳng cất lời được. Có một cái gì đó đang ngăn anh lại trước khi anh làm điều gì đó quá phận của mình. ","- Ừm... - Nam Miện khẽ thở dài, quyết định đổi chủ đề - Đỗ Quyên có thể hôm nay sẽ tới, khi đó em ra mở cửa cho cô ấy nhé.","- Được. - Kim Ngưu gật đầu. ","Cô bước lại chỗ anh, nắm lấy tay anh, siết nhẹ như trấn an rồi nở nụ cười. Nụ cười của cô như ánh xuân rực rỡ, làm cho tâm tình của anh như tốt hơn.","- Đừng lo, em sẽ cẩn thận mà. ","Nam Miện nghe vậy cũng không nói gì, chỉ gật đầu một cái rồi tạm biệt cô, bước ra ngoài. ","Ngay khi nghe được tiếng đóng cửa sau lưng, Nam Miện thở nhẹ ra, sau đó mới đi về phía đấu trường của mình.","Đấu trường như một trận hỗn chiến với hàng ngàn người, tất cả hàng ghế đều chật kín người ngồi, tiếng huyên náo ầm ĩ cùng tiếng reo hò lấp đầy khán đài và sàn đấu, khiến cho không khí trở nên kích thích đến nghẹt thở. Những người ở đây đang chờ đợi một cuộc chiến, một cuộc đổ máu. ","Sân đấu hình chữ nhật, rộng hàng chục mét, hai hàng ghế khán giả trải dài theo sân đấu, ở đầu hai góc là hai tòa nhà lớn thông với bên trong sân vận động, ở tầng trên của hai tòa nhà là phòng nghỉ, đồng thời cũng là phòng quan sát của hai đội. Sân đấu dài được những vạch sơn trắng chia ra làm hai. Ở đầu mỗi phía đều có một chiếc ghế cao màu đen dành cho Keeper của hai đội.","Ở ngay trên sân đấu là một cabin bay lơ lửng trên không trung dành cho người tường thuật trực tiếp, đó là một cô gái xinh đẹp với mái tóc vàng hoe tung bay trong gió cùng bộ đồ bó sát cơ thể đầy gợi cảm. Cô ta nắm chặt lấy cái micro và hét to, cố gắng át đi tiếng hú hét của khán giả:","- MỌI NGƯỜI ĐÃ SẴN SÀNG CHƯA? ","Đáp lại cô ta là hàng loạt tiếng reo hò. ","Cô gái nở nụ cười tự mãn, lần nữa \"rống\" to vào micro, âm thanh vang vọng khắp khán phòng khiến cho ai nấy đều cảm thấy sôi máu lên vì không khí háo hức và đâu đó dường như còn có chút máu tanh:","- CHÚNG TA SẼ CHÀO MỪNG TRẬN ĐẤU ĐẦU TIÊN CỦA NGÀY HÔM NAY! XIN MỜI \"DEMONS\"!","Cả sân đấu dường như lặng đi. ","Tất cả bọn họ đều đang nín thở chờ đợi những người thi đấu đầu tiên.","Cánh cửa ở trong sân đấu từ từ được kéo lên, những con người bí ẩn kia dần được chiếu rọi bởi ánh sáng, không gian lần nữa ngập trong tiếng reo hò. ","Toàn đội hình của Demon đều là nam. Bọn họ đều mặc một bộ đồ đen bó sát người với những hoa văn ma quỷ chạy khắp cơ thể. Chỉ có một người trong số họ mang mặt nạ, có vẻ như đó chính là người đứng đầu. ","Người đó cao lớn và vạm vỡ, áo đen bó sát lộ ra đường nét khuôn ngực rộng và săn chắc, chút da cổ và tay rám nắng, tóc đen mun tỉa ngắn, là điển hình của những chàng trai lực điền. Tuy nhiên, khí chất của người này lại cao quý và lạnh lẽo, ánh mắt sắc bén được giấu sau lớp mặt nạ cũng không làm giảm được khí chất của hắn ta.","Những kẻ còn lại không đeo mặt nạ nhưng khuôn mặt đều được vẽ những hình thù kì lạ màu đen chằng chịt, khó mà nhìn ra khuôn mặt thật. Toàn bộ mười hai người, ai nấy cũng đều cao to, cơ bắp đầy mình, khiến cho khán giả càng thêm chờ đợi trận chiến tới đây.","- TIẾP THEO! - Cô gái tóc vàng tiếp tục hét lên - XIN MỜI ETERNITY!","Tiếng reo hò lại bắt đầu bùng nổ, và ngay khi nhìn thấy toàn đội hình của Eternity, sân đấu dường như nổ tung lên. Gần nửa thành viên của Eternity là nữ! Dường như trong đầu mọi người, việc đánh đấm tranh giành này hợp với cánh đàn ông hơn, và cho dù có nữ tham gia, cũng không thể nào nhiều tới gần một nửa đội như vậy. Việc này dường như đã châm ngòi cho một làn sóng cổ vũ, nhưng đồng thời cũng có không ít lời trêu chọc, chê bai. ","Tuy nhiên, không ai trong số bọn họ để tâm đến mấy lời nói đó. Lúc này, họ chỉ tập trung nhận thông báo từ cô gái MC gợi cảm kia.","- Kim Ngưu, em có nghe được không? - Nam Miện nói nhỏ qua micro, mắt sắc bén quan sát xung quanh.","\"Rất rõ ạ.\" - Giọng của Kim Ngưu vang lên - \"Mọi người cứ việc đứng như đội hình đã định đi, em sẽ quan sát cẩn thận.\"","Kim Ngưu vừa dứt lời thì cô gái MC kia cũng bắt đầu kêu hai đội trưởng đại diện bắt tay nhau, sau đó cho hai đội một phút để chuẩn bị. ","Ma Kết sau khi bắt tay với người kia xong ngay lập tức xoay người quay trở lại với đồng đội.","- Được rồi. - Nam Miện gật đầu với Ma Kết vừa trở lại, nhanh chóng phân phó - Nhân Mã, Thiên Bình, Cự Giải và Xử Nữ mau chóng tới vị trí của mình. Ba em nhớ phải bảo vệ Xử Nữ bằng hết sức của mình. ","Cả bốn người gật đầu, nhanh chóng đi về sát rìa của sân đấu. Sau khi đưa Xử Nữ lên ghế cao ngồi, cả ba người chia ra đứng ba hướng, ngước mặt ra xa nhìn theo những người còn lại cũng đang dần chia vị trí. ","- Ba người đứng sau lưng Nam Miện đi. - Ma Kết nhìn về phía Song Ngư, Bảo Bình, Sư Tử - Ngay sau khi Nam Miện đánh đòn đầu tiên, lập tức chạy, có nhớ không?","Cà ba gật đầu.","- Sư Tử, nhớ để ý con bé giúp. - Song Tử nói với Sư Tử đứng bên cạnh - Song Ngư vẫn chưa điều khiển tốt sức mạnh của mình, nếu cố gắng quá sợ sẽ không ổn. ","- Đừng lo. - Sư Tử nói, xoay xoay vai khởi dộng - Tôi sẽ đi sát con bé.","Tất cả mọi người cũng dần chia ra theo từng vị trí, chuẩn bị sẵn sàng cho trận đấu đầu tiên.","Cô gái chủ trì hét to vào micro, âm thanh hào hứng khó lòng che đậy được:","- Trận đấu xin được phép bắt đầu trong 3... 2... 1!","\"Tuýt\"- Âm thanh cao vút vang lên, dồn dập, ngưng đọng trong không khí. Âm thanh đặc biệt, hòa vào các tạp âm chứa đầy trong hội trường, mang đến một cảm giác hồi hộp, tò mò đến chết người.","Ngay khi âm thanh báo hiệu bắt đầu vang lên, Nam Miện đã lập tức một tay mở rộng một tay nắm thành quyền đập mạnh vào nhau, một cơn gió mạnh từ sau lưng anh bùng lên, mang theo gió bụi không biết từ đâu bay thẳng về phía sàn đấu của đối thủ, làm cho bọn họ phải nhắm chặt mắt lại, lùi bước trước cơn phong ba.","Chớp thời cơ đó, Song Ngư, Bảo Bình cùng Sư Tử lập tức chạy nhanh qua phía đối thủ, trực tiếp chạy về phía Keeper của đối phương. ","Một trong số chúng nhanh chóng nhận ra, lập tức giơ tay lên kéo lửa chặn lại. Theo tay của hắn ta, một hàng rào lửa được dựng lên, ý đồ muốn thiêu cháy ba người kia, mà khán đài sôi sục lên theo ánh lửa bập bùng, la hét vang trời.","\"Sư Tử, anh cản tên đó, để Song Ngư và Bảo Bình đi tiếp đi.\" - Kim Ngưu quan sát ba người, chọn người chậm nhất ở lại xử lí tên dùng lửa kia, tạo điều kiện cho hai người kia nhanh chóng tiếp cận Keeper, ý đồ đánh nhanh thắng nhanh.","Thế nhưng vừa dứt lời, Bảo Bình đã bị một tên khác tấn công, khiến cho anh không còn cách nào khác mà phải ngừng lại đánh đối kháng. ","Kim Ngưu quan sát từ phía trên mà không khỏi lo lắng, nhìn thấy ba người đi cướp viên đá giờ chỉ còn một người, cô cũng không biết làm gì.","Lúc này, những tên còn lại cũng đã nhận ra ý đồ của họ, muốn nhanh chóng chặn lại thì lại bị mấy người Song Tử đã dàn trận chặn lại, hoàn toàn không thể di chuyển. Nhận thấy tình hình không ổn, một tên đứng trước mặt Nam Miện lập tức phản đòn Nam Miện, dùng gió thổi về phía sân bên này nhằm đẩy lùi bọn họ, tạo điều kiện cho những người còn lại.","Tên phía sau kẻ gọi gió định nhân cơ hội đả thương Nam Miện, từ trên tay mọc lên một sợi dây leo, ý đồ quất vào người Nam Miện. Thế nhưng chưa kịp đánh tới, Ma Kết ở phía sau đã chạy lên che cho Nam Miện, đồng thời trừng mắt lên, tập trung sức mạnh điều khiển mặt đất.","Một cột đá khổng lồ nhô lên, cứng rắn đập thẳng lên cơ thể hắn ta đưa lên cao. Hắn ta im lặng nhìn xuống cột đá to lớn, bàn tay chạm vào cột đá, nó lập tức nứt ra để lộ các dây leo chằng chịt và nổ tung khiến cơ thể hắn ta rơi xuống nhưng dây leo đã nhanh chóng kết lại thành võng đỡ lấy hắn. ","\"Ma Kết, sức mạnh của kẻ này khắc với cậu, để Nam Miện đánh với hắn ta đi.\" - Kim Ngưu nói thông qua tai nghe.","Thế nhưng Ma Kết hình như không có ý định nghe lời cô nói cho lắm, hai tay anh khẽ cử động, cổ cũng xoay hai vòng, nhìn tên trước mặt, nói với Kim Ngưu:","- Tôi sẽ xử lý tên này.","Kim Ngưu day day trán, cuối cùng nói với mọi người:","\"Được, vậy anh nhanh lên chút. Sư Tử, dụ tên dùng lửa đó về phía Nam Miện đi, chúng ta không cần chặn chúng nữa, trực tiếp dứt điểm luôn.\"","- Rõ!- Nam Miện vui vẻ cười, nhìn tên đang bước về phía mình, trên môi nở một nụ cười đắc thắng."," Không nói gì, Nam Miện lẩm nhẩm đọc, cơ thể hắn ta lập tức bị đưa lên không trung. Tên đó bắt đầu hoảng sợ, không thể giữ bình tĩnh như tên lúc nãy, hắn chỉ điên cuồng bắn những quả cầu lửa tứ tung. Với trình độ luyện tập của cả bọn, tránh được chỉ là chuyện bình thường nhưng nhờ tên đó, 2 tên nữa đã bị bỏng nặng, may mắn được Song Ngư dập lửa kịp thời.","\"Song Ngư, tập trung lấy viên đá, đừng giúp đỡ bọn họ nữa.\" - Kim Ngưu chau mày khi thấy Song Ngư ngừng lại để cứu đối thủ, trong lòng bắt đầu không yên.","Đôi khi, thương xót kẻ thù chính là tự đào mồ chôn mình.","- Xử tên đó luôn đi!- Song Ngư la lên nói với Nam Miện, rồi lại lẩm bẩm- Hai tên đi rồi, vẫn còn chín người nữa.","Song Ngư hiểu ý Kim Ngưu, nhưng với cô, đây vẫn là con dân của Rental, của Oras, cô không muốn có ai chết chỉ vì một trận đấu như thế này, chỉ cần làm cho họ mất đi khả năng tấn công là đủ. ","Sau khi dùng xoáy nước hất văng hai tên vừa được dập lửa ra ngoài, Song Ngư lập tức xoay người lại, đi tiếp về phía Keeper.","- Được thôi!- Nam Miện khẽ cười, xiết bàn tay lại một chút, tên đó khuôn mắt trắng bệch, cố hết sức cầm cái luồng gió như thép nguội đang luồn qua cổ hắn khiến hắn nghẹt thở nhưng, vô dụng. Hắn ta không thể nào chống lại được, tuy liên tục phóng lửa lung tung, nhưng hoàn toàn không làm gì được bọn Ma Kết, ngược lại, còn liên tục làm bỏng đồng đội của mình.","- Ồ, có vẻ như Demons bị yếu thế rồi, trong khi Eternity lại có vẻ rất sung sức, chưa thành viên nào bị thương cả!- Cô gái tóc vàng hào hứng nói.","Tên đang bị Nam Miện kìm lại sau khi nhận ra không thể nào thoát được, ra sức huơ tay, cầu cứu đồng đội của mình và dĩ nhiên, đồng đội của hắn ta là tên đeo mặt nạ nhanh chóng chạy lại phía Nam Miện, cũng cố gắng tránh những quả cầu lửa hắn bắn ra tứ tung.","- Nguyên Linh Mộc!- Một ai đó la lên."," Lập tức, ngay chỗ hắn đứng, cả chục sợi dây leo dày từ dưới đất trổ lên, đan xen vào nhau tạo thành một sợi dây dày, cứng như sắt lập tức bay về phía Nam Miện.","Lúc này, tất cả mọi người đều bị chặn lại, hoàn toàn không ngăn được nhừng sợi dây leo kia, nhóm Cự Giải thì lại ở quá xa, mà Nam Miện vì giữ tên kia nên dù nhận ra cũng không trở tay kịp. Dường như đã chắc chắn Nam Miện sẽ lãnh trọn đòn tấn công của hắn.","\"Nam Miện, bên trái kìa!\"","Nam Miện nghe thấy tiếng cô, nhưng lại chẳng làm gì được, thầm nghĩ chịu một chút cũng chẳng đáng lo, bởi dẫu sao trên người cũng có kết giới, cho dù có trúng thì anh cũng chỉ bị xây xát một chút. Nghĩ vậy, Nam Miện hai tay siết chặt hơn muốn kìm tên kia lại, ngăn mấy quả cầu lửa phóng ra lung tung của hắn.","Thế nhưng có người không biết đến điều đó.","Song Ngư giật mình quay đầu lại theo giọng hốt hoảng của Kim Ngưu, nhìn quanh sân đấu, cả người hơi run lên, trán bắt đầu rịn ra chút mồ hôi. Cho dù Nam Miện mạnh đến cỡ nào thì mấy cây dây leo đó chắc chắn sẽ gây nguy hiểm. Hơn nữa, hình như trên những sợi dây leo đó có...","\"Song Ngư, cậu làm gì vậy?\" - Kim Ngưu giật mình kêu lên khi nhận ra cô dần chậm lại - \"Mau chạy tiếp đi, bắt lấy Keeper rồi kết thúc nhanh trận này!\"","Song Ngư không nghe. Cô nhìn về phía Nam Miện, nhìn về phía những sợi dây leo đang dần hóa đen đâm về phía anh ta, càng lại gần cô càng có thể nhìn rõ những thứ trên dây leo là gì, nghi ngờ của cô cũng đã được chứng thực, vì thế lập tức quay lại hướng về Nam Miện.","Mà ngoài Song Ngư, Nhân Mã rảnh rỗi ở cạnh Xử Nữ cũng dùng cung tên, bắn về phía những sợi dây leo kia. Đồng thời, có một người thần không biết quỷ không hay từ trên ngón tay bắn ra một tia sáng, vừa vặn trúng vào viên đá đen trên chiếc vòng đeo tay của Song Ngư.","\"Quá xa.\" - Song Ngư nghĩ thầm, trán rịn mồ hôi. ","Cuối cùng, cô tập trung nước dưới hai chân, dồn lực nén ở dưới để lợi dụng phản lực đẩy cô về phía Nam Miện, đồng thời cũng bí mật dùng gió để thúc đẩy tốc độ của mình. Chỉ cần cố gắng một chút, cô sẽ tới đó kịp lúc.","\"Ầm!\""]