["Chương 44: Hào hứng (1)<br>----------------------------<br>Ngày đầu tiên khai trương buôn bán cực kì tốt. Trước đó Khương Cẩm đã tuyên truyền một chút, bánh bao nàng làm lại ngon, mọi người khen không ngừng miệng. Khách ngày một đông, người qua đường nhìn thấy cũng tiến vào ăn thử, cũng có người mua mang đi. Còn chưa đến giữa trưa, nguyên liệu Khương Cẩm chuẩn bị làm thêm bánh cũng đã hết sạch, lại có khách tới hỏi, cũng chỉ đành lực bất tòng tâm.<br>Tuy chỉ một buổi sáng, nhưng Khương Cẩm cùng Liễu Diệp đã vô cùng mệt mỏi. Bánh bao chay bán được 80 cái, bánh bao thịt 100 cái, bánh bao thịt viên lớn cùng bánh bao nước lần lượt là 50 và 35 cái. Canh xương súp bán một nồi to, canh trứng gà cũng bán 20 chén. Cả ngày hôm nay Khương Cẩm kiếm được cũng trên dưới 500 văn tiền, chuyện này có hơi ngoài dự đoán của nàng. Dĩ nhiên, người cũng mệt đến nổi muốn nằm sấp xuống đất. Liễu Diệp chân bị thương chỉ có thể hỗ trợ ở trong bếp. Một mình Khương Cẩm phải vừa chạy ra chạy vào thật sự là làm không hết việc.<br>Liễu Diệp một bên nhìn tráp tiền kia, một bên nhìn Khương Cẩm mệt mỏi xoa chân, nhịn không được đau lòng nói: \"Hay là chúng ta tìm thêm người phụ đi. Hoặc thuê tiểu nhị, hoặc mua nha hoàn, phụ bếp, người cũng đỡ cực một chút.\"<br>Khương Cẩm cười nói: \"Chờ ngày mai sẽ không mệt như vậy nữa. Là do ngày đầu tiên khai trương nên hàng xóm láng giềng nể tình ủng hộ, dĩ nhiên buôn bán tốt hơn, chờ mấy ngày nữa ổn định rồi, sẽ không còn nhiều khách như vậy. Bất quá chỉ có hai chúng ta, quả thật có hơi ít nhân thủ, nếu có có tức phụ dày dặn kinh nghiệm hay nha hoàn cần mẫn một chút vẫn tốt hơn, mướn người mà nói, nhất định phải tìm cho thỏa đáng.\"<br>\"Đúng là vậy, vẫn là cô nương suy nghĩ chu đáo, ta đi nấu cơm đây\"<br>\"Nấu mì đi, cũng bớt được chút việc.\"<br>Vội vã cả buổi sáng, hai người đều mệt muốn chết. Giữa trưa chỉ lấy nước xương hầm còn dư trụng hai chén mì sợi, cho vào vài lá cả trắng, đánh thêm cái trứng chiên cùng đậu phộng và rong biển trong tiệm, như vậy cũng đủ một trận no nê.<br>Dùng xong bữa trưa, Khương Cẩm đóng cửa ngủ một giấc. Nàng cũng không dám ngủ sâu, vì chiều vẫn còn việc phải làm. Trước đó nàng đi chỡ, vốn dĩ cũng chuẩn bị đủ củ cải dùng cho hai ngày, mua nhiều sợ dư, củ cải không tươi, ăn không ngon. Không ngờ hôm nay buôn bán quá tốt, củ cải mua sẵn đã dùng hết rồi. <br>Không ngờ lên chợ lại không tìm thấy được loại cần mua. Nếu không phải là không được tươi thì chính là loại củ cải ngậm quá nhiều nước (Ly: Theo bản dịch là \"thủy củ cải\" mà mình search quá trời hok thấy ra tư liệu nào... nên dịch thoáng như vậy, mọi người thông cảm nha ~_~). Củ cải này ăn sống, trộn rau hay nấu canh đều ngon, duy chỉ có làm nhân bánh là không được. <br>Khương Cẩm không nghĩ sẽ từ bỏ tiêu chuẩn của mình ở phương diện này nên có chút bất đắc dĩ. Nghĩ một chút hay là ngày mai làm bánh bao thịt rau hẹ? Chung quy mùa đông, rau hẹ tươi tốt ăn rất ngon, làm nhân bánh cũng không tệ. Chỉ là cả nhân bánh ở đâu cũng làm bằng hẹ thì chính là tỏ rõ nguyên liệu không đa dạng, đầy đủ a.<br>Khương Cẩm vừa tiếc nuối vừa đi mua chút hành tây. Nếu không ngày mai làm nhân thịt heo hành tây? Trên đường lại gặp phải người bán dưa chua, vẫn chính là tức phụ nàng mua dưa chua hôm trước. Nàng ta cũng nhận ra Khương Cẩm, liền chào hỏi Khương Cẩm có muốn mua dưa chua hay không.<br>Vậy mà lại nhắc cho Khương Cẩm nhớ ra bánh bao nhân dưa chua không phải cũng ăn rất ngon sao! Hơn nữa dưa chua rất sáng tạo. Ít nhất cũng sáng tạo, mới mẻ hơn rau củ a. Ngoài làm nhân bánh, nấu canh hay nấu lẩu đều ăn ngon nha.<br>Khương Cẩm một hơi mua hết dưa chua còn lại làm cho tức phụ có hơi hóa đá.<br>Mua xong nguyên liệu nấu ăn nàng lại tranh thủ đến nhà Triệu nhị, nàng có 2 việc cần nhờ Triệu nhị hỗ trợ. Một là hiện tại nàng còn dư 400 lượng bạc, để không cũng không sinh lợi, cho nên hoặc là tìm ruộng đất thích hợp để mua, hoặc là mua mấy gian nhà để cho thuê. Chuyện thứ hai cũng như Liễu Diệp nói, nàng cần tìm thêm người hỗ trợ.<br>Editor:Lily073<br>Kỳ thật cũng là do Khương Cẩm nghĩ quá đơn giản. Xã hội hiện đại thì không nói, nhưng vấn đề là đang ở cổ đại, tỷ như chuyện mua sắm này, nàng muốn đích thân làm, còn có chuyện làm nhân bánh bao nàng cũng không định để cho người khác nhún tay vào. Chung quy bán thức ăn, hương vị vẫn là quan trọng nhất.<br>Nếu là ở hiện đại, nguyên liệu nấu ăn, đặc biệt là chuyện mua sắm căn bản không thành vấn đề, không nói đến mua hàng online được giao tận nhà, tự mình lái xe nhỏ dạo một vòng chợ nông sản là cái gì cũng có. Hiện tại thì sao, chỉ muốn mua chút củ cải phù hợp cũng là chuyện đại sự của nàng a.<br>Càng không cần phải nói đến chuyện rửa chén đĩa. Khương Cẩm thừa nhận mình đúng là có chút màu mè, ở cổ đại ngay cả chất tẩy rửa cũng không có đều phải dùng nước ấm rửa, Khương Cẩm quả là có chút luyến tiếc tay của mình. Do đó nàng muốn mua một bà tử thô sử trước, nếu có thể, sẽ mua thêm một nha đầu phụ bếp.<br>Sau khi Khương Cẩm nói xong nhu cầu của mình cho Triệu nhị, người trước còn dễ, người sau thì có chút khó xử. Hắn ngày thường chủ yếu quản lý bất động sản, không phải buôn người a. Khương Cẩm cũng hiểu, liền cười nói: \"Nói đến việc này quả thực là phiền toái Triệu nhị ca, chỉ là huynh cũng biết ta với hàng xóm xung quanh cũng còn lạ nước lạ cái, vậy chi bằng nhờ Triệu nhị ca giới thiệu cho một người môi giới đáng tin cậy.\"<br>\"Đây cũng không phải việc khó\" Trong lòng Triệu nhị cũng biết băn khoăn của Khương Cẩm, chuyện mua người này không thể so với mua nhà, mua đất. Chuyện sau nhiều lắm mất chút tiền, chuyện trước lại có rất nhiều khả năng mang tới phiền phức về sau. Đặc biệt Khương Cẩm chỉ có 2 chủ tớ, dĩ nhiên phải hết sức cẩn thận.<br>Triệu nhị nghĩ một lát, quyết định người tốt làm tới cùng, dẫn theo Khương Cẩm đi tới nhà của một mama buôn người có danh tiếng gần đó.<br>Nói ra nghề buôn người này cũng không thể so với những chuyện mua bán khác, chắc chắn phải tàn nhẫn, bằng không không thể làm nói, dù sao cũng là việc chia cắt nhân tình. Nhưng người mà Triệu nhị giới thiệu cũng không đến nỗi độc như vậy, bà ta họ Ngô. Nhìn thấy Triệu nhị mang một cô nương trẻ tuổi tới, ban đầu còn tưởng hắn muốn bán người, bất quá vừa nhìn một cái, lại thấy khí chất cùng ánh mắt của người nọ không giống.<br>Chờ Khương Cẩm nói xong yêu cầu của mình Ngô mama mặt đầy tươi cười, vội pha trà mang trái cây đến, lại dẫn ra hai nữ nhân, tuổi đều ngoài 30.<br>Khương Cẩm nhìn thấy một người sợ hãi rụt rè, lén liếc mắt nhìn, còn một người thì ngẩng mặt lên nhưng mặt mài phong lưu, tô son điểm phấn, đều nhìn không ưng. Còn không biết nguyên nhân vì sao bị chủ cũ bán đi sao? Liền cười lạnh 2 tiếng \"Ta có hảo ý muốn hợp tác, Ngô đại nương cũng nên như vậy. Chuyện làm ăn này có vẻ không thể thành rồi.\"<br>Triệu nhị cười nói \"Ngô đại tỷ, Khương gia muội muội này của ta rất khôn khéo, ngươi đừng xem nàng như cái loại xem tiền như rác mà lừa gạt, bằng không nếu sau này lại có mối làm ăn lớn, ngươi đừng có hối hận.\"<br>Ngô mama thấy Khương Cẩm lạnh mặt, cũng có hai phần hối hận. Bà thấy Khương Cẩm tuổi trẻ mặt non nớt, liền có một chút khinh thường, hai người kia quả là không thỏa đáng. Một là người bị đủi do trộm đồ của chủ, một là thông đồng với nam chủ tử, bị nữ chủ nhân phát hiện nên bán đi.<br>Nghĩ nghĩ, tự nhiên bỏ lỡ một mối làm ăn cũng đáng tiếc, liền vội cười làm lành \"Đây không phải kiểu cô nương đang tìm sao? Muốn thích hợp sai sử, nhất thời sợ là không có. Không bằng cô nương nói với ta muốn tìm dạng như thế nào, nếu có người thích hợp ta sẽ đưa đến phủ.\"<br>Tuy rằng Khương Cẩm bực mình Ngô mama này, nhưng nghĩ lại nhà mình đơn chiếc, Liễu Diệp lại bị thương, quả thật cần người hỗ trợ, liền nói ra yêu cầu của mình.<br>Ra khỏi cửa nhà Ngô thị, Triệu nhị đưa Khương Cẩm đến hai nhà khác nữa, mười phần tận tình. Khương Cẩm cũng không bạc đãi hắn, trên đường đi mua 2 con gà nướng, đưa hắn một con, còn mình mang một con về nhà.<br>Lại nói gà nướng ở cổ đại cùng với gà nướng tràn đầy phụ gia của hiện đại rất khác biệt. Gà nướng bây giờ toàn làm từ nguyên liệu thật, tươi mới, màu vàng ươm, nồng nàn mùi thịt gà."]