["<br>Không giống với Tiêu Nhan, Khương Cẩm quả thật ngủ rất ngon.<br>Nói đến cùng, kỳ thật nàng cũng không sợ người của Khương gia, kinh thành dù sao cũng là sân nhà a.<br><br>Huống chi đời người muốn sống như thế nào, vẫn là do quyết định của chính mình, nàng hòa li, đồng ý trở về nhà cũng được, cho dù muốn tái giá cũng là do nàng làm chủ.<br>Bất quá một ngày này nàng cũng phiền đến lười mở cửa hàng.<br><br>Tháng giêng qua đi, mùa xuân sắp tới, Khương Cẩm đơn giản cũng Liễu Diệp ra ngoài dạo.<br>Cây liễu bên cạnh kênh đào bảo vệ kinh thành đều nảy mầm, xa xa nhìn đã thấy chút màu xanh, gió thổi mang hơi lạnh trên mặt cũng không còn khó chịu nữa.<br><br>Lạnh thì vẫn lạnh, nhưng ngoài ý muốn đã có sự thoải mái, tươi mới.<br>Bên cạnh tường thành có rất nhiều quầy hàng bán đồ ăn vặt, Khương Cẩm và Liễu Diệp đi qua ăn từng quầy, có hơi khó ăn, cũng hơi nhiều hành, đại bộ phận đều tương đối tầm thường, có một nhà bán tào phở ko tồi, Khương Cẩm rất thích, ăn cả một buổi.<br><br>Nàng thích ý như vậy, nhưng trong miệng Huệ Ninh sư phụ ở phủ Tần Vương phi đã có thể trở thành đau khổ vì thâm cừu đại hận, bị hành cho thê thảm tàn nhẫn.<br>Huệ Ninh sư phụ đem chuyện hôm qua thương lượng cùng Khương Cẩm nói với Vương phi xong lại khẽ thở dài.<br><br>\"Vương phi, việc này ta đồng ý hỗ trợ nói giúp người khác, xác thật có có lòng muốn giúp Khương Cẩm nói chuyện.<br><br>Nhưng cũng không phải là không vì Vương phủ suy xét.<br><br>Nếu cuộc sống của Khương thị ngày càng khó khăn, dĩ nhiên không có cam đảm gây phiền toái cho Vương phủ.<br><br>Chỉ là nếu như nàng cùng đường mạt lộ, không nói cái khác, chỉ cần nàng đến trước của Hầu phủ treo cổ, Hầu phủ đương nhiên phiền toái, Quận chúa gả qua cũng mặt mũi cũng khó coi.\"<br>Từ thị ngồi ngay ngắn ở ghế chủ vị, không nói lời nào, nghe Huệ Ninh sư phụ nói nửa ngày, rốt cuộc vẫn gật đầu \"Chính thế, cũng không phải chuyện lớn gì, ta tìm người phân phó một tiếng vậy.\"<br>Huệ Ninh sư phụ thấy Từ thị đống ý, vô cùng kinh hỉ \"Vương phi thiện tâm\"<br>Từ thị cười lạnh hai tiếng \"Nói đến cùng vẫn là nên trách khuê nữ này của ta mắt mù.\"<br>Định Nam hầu phủ kia chính là cái phiền phức lớn, trừ bỏ Khương Cẩm – Thế tử phu nhân tiền nhiệm này, kỳ thật trong lòng Từ thị còn âm thầm lo lắng cái khác.<br><br> <br>Định nam hầu thế tử cũng không phải mất tích một hai năm, là gần 4 năm.<br><br>4 năm này chuyện hắn có cưới vợ hay không cũng thật khó nói.<br>Bà không phải là chưa từng nói qua cùng Trường Ninh quận chúa, nhưng nàng ta chỉ nói là hắn mất trí nhớ, nếu có thê tử dĩ nhiên đã mang đến kinh thành.<br>Kỳ thật Từ thị không thể nào tin cách nói này, bằng không lúc trước cũng sẽ không liều mạng cản trở.<br><br>Không ngờ Trường Ninh tự mình tìm đường chết, làm tâm bà cũng lạnh.<br><br>Ngẫm lại với thân phận Trường Ninh, chỉ cần ở bên kia không phải hắn cưới công chúa thì vị trí chính thất vẫn giữ được, cho nên rốt cuộc cũng bỏ qua.<br>Huệ Ninh sư phụ tuy rằng trong lòng cũng cảm thấy Trường Ninh quận chúa mắt mù, nhưng mà lời này cũng không thể nói ra.Thấy sắc mặt Vương thị không dễ coi, còn phải khuyên giải một chút, nói về sau sẽ vì Quận chúa dâng hương cầu Phật.<br>Từ thị nghĩ đến nhi nữ cũng sốt ruột, cũng hơi dao động, suy nghĩ rồi nói \"Ta cho ngươi hai mươi lượng bạc, ngươi giúp ta thắp đèn Trường Minh trong am, sau đó ta sẽ sai người mang tiền dầu đến, cũng xin Phật Tổ Bồ Tát có thể phù hộ nghiệp chướng này bình an hòa thuận\"<br>Huệ Ninh sư phụ dĩ nhiên không từ chối, mục đích của nàng hôm nay đã đạt, rời khỏi Vương phủ liền đi đến chỗ Khương Cẩm.<br><br>Không ngờ hôm nay nàng không có mở cửa, lại có tốp năm tốp ba khách nhân cũng ghé lại, thì ra đều là tới nhìn xem chiều nay hay sáng sớm mai có mở cửa không.<br>Huệ Ninh sư phụ tuy rằng biết Khương Cẩm làm ăn không tồi, bán bánh bao rất chạy, không nghĩ tới có thể thành công rực rỡ như vậy.<br><br>Nhất thời gõ cửa bước vào trong, bà còn bị rất nhiều người đố kị nhìn theo, làm một người xuất gia như bà cũng có chút đắc ý nho nhỏ.<br>Khương Cẩm cũng vừa từ bên ngoài về.<br><br>Thấy Huệ Ninh sư phụ đến, sắc mặt không tệ, nàng biết chuyện đã thành, cười nói \"Vương phi nói như thế nào?\"<br>Huệ Ninh sư phụ thở dài \"Vì Trường Ninh quận chúa mà suy xét, đã đồng ý rồi, đáng thương tấm lòng cha mẹ trong thiên hạ\"<br>Khương Cẩm tuy rằng đã đoán được một chút, nhưng nghe Huệ Ninh sư phụ nói xong vẫn nhẹ nhàng thở ra nói \"Vậy thật đúng là cảm tạ Vương phi.\"<br>\"Có một nữ nhi không nghe lời, quả thật là phát sầu.<br><br>Kỳ thật bản tính Trường Ninh quận chúa không phải là hỏng, không biết tại sao lại dính ma chướng của Định nam hầu thế tử?\" Huệ Ninh sư phụ cảm khái.<br>Khương Cẩm cười nói \"Ai biết được, bất quá quận chúa này không giống Vương phi chức nào, chắc là giống phụ thân nàng ta? Không nói mấy chuyện này nữa, hôm nay người đến đây ta sẽ không dễ dàng thả người trở về, bên này ta có nồi hấp và bếp đều chưa dính thức ăn mặn.\"<br>Đối với tay nghề của Khương Cẩm, Huệ Ninh sư vụ cũng vô cùng thèm thuồng, bởi vậy cười nói \"Vậy hôm nay ta liền ở lại nơi này của cô.<br><br><br>Nhưng ta nói trước, nếu cô làm món gì ta không thể ăn, ta sẽ không tha cho cô a\"<br>\"Yên tâm đi, ngay cả Vương thị ta còn có thể làm cho bà ta an ổn ăn vào\"<br>Khương Cẩm quả nhiên đi chuẩn bị, bởi vì Huệ Ninh sư phụ thích ăn ngọt, nên trước tiên nàng nấu nhừ đậu đỏ trộn với đường đỏ, làm bánh cỡ như một quả trứng gà, lại dùng đường đỏ bao thành hình tam giác.<br><br>Còn dùng đậu que giả nhuyễn cùng đậu đỏ làm bánh bao đậu ve và bánh đậu.<br>Các món chay còn lại là bánh xuân, vỏ bánh xuân mỏng cuốn với miến đã xào với nước tương, cải trắng, tàu hủ ky, rong biển sợi, củ cải sợi, đậu phộng rang, cắn một ngụm hương thơm ngập tràn trong miệng.<br>Tiếc là Huệ Ninh sư phụ không thể ăn thịt, hơn nữa bây giờ còn quá sớm, rau xanh rau dại mùa xuân vẫn chưa được mang ra bán, bằng không còn có thể làm bánh xuân phong phú hơn nữa.<br>Truyện được edit tại Page Người Hạnh Phúc<br>Bất quả chỉ là như vậy cũng đủ làm Huệ Ninh sự phụ vô cũng vừa lòng, bà thích ăn ngọt, đặc biệt thích ăn bánh bao đậu và bánh bao đường tam giác.<br><br>Bánh bao đậu Khương Cẩm gói nhỏ, cắn một ngụm đã hết nửa cái, nhân đậu ngọt mà không ngái, vỏ bánh mềm mại mang theo hương thơm lúa mạch.<br><br>Bánh bao đường tam giác cắn một cái khắp miệng đều ngọt ngào, làm Huệ Ninh sư phụ yêu thích không thôi.<br>Khương Cẩm làm rất nhiều bánh dường tam giác, chờ ngày hôm sau lúc Huệ Ninh sư phụ trở về gửi cho bà mang theo, ni cô trong am cũng thích ăn cái này.<br><br>Đa số người ở cổ đại cuộc sống tương đối khó khăn, ni cô trong Tuyền thủy am cũng cơm canh đạm bạc, những đồ ngọt như thế này vẫn là rất ít thấy.<br>Sau khi tiễn Huệ Ninh sư phụ xong Khương Cẩm mới lười biếng đi mở cửa, bán cũng là bánh bao nhân chay.<br><br>Hôm qua vì tiếp đãi Huệ Ninh sư phụ nên trong bếp không làm đồ mặn.<br><br>Rất nhiều khách hàng vô cùng thất vọng.<br><br>Quả thật lượng người thích ăn chay không ít, nhưng khách thích ăn bánh bao thịt càng nhiều hơn, rất nhiều người chính là không thịt không vui.<br><br>Huống chi ngay cả bánh bao nhân mặn cũng là số lượng có hạn trong ngày, Khương Cẩm chỉ hấp có 3 xửng, rốt cuộc cũng không bán từ sáng sớm, vốn dĩ còn lo không thể bán hết.<br><br><br>Căn bản nàng cũng không ngờ chưa đến buổi chiều bánh bao đã bán sạch.<br><br>Vậy ra cho dù không có bánh bao thịt, bánh bao chay cũng có thể chấp vá qua ngày sao? Bất quá, rất nhiều người trước kia chỉ mua bánh bao thịt lúc này phát hiện ra bánh bao chay Khương Cẩm bán cũng rất ngon.<br>Kỳ thật hiện tại chuyện buôn bán của nàng phát triển không tồi, tuy rằng không có đại quan quý nhân đến mua nhưng các vị quan nhỏ ghé qua không ít.<br><br>Rốt cuộc vừa rẻ lại vừa ngon, đang ca trực giữa trưa ăn cái bánh bao, uống ly trà nóng, ngược lại cảm thấy thỏa mãn hơn so với thịt cá.<br>Càng là do ở tiệm có cách chế biến rất độc đáo.<br><br>Trước tiên nướng bánh bao trên lửa, sau khi vỏ bánh chuyển sang màu vàng kim, mang xuống cắn một ngụm, ăn ngon miễn bàn.<br>Mà ngày hôm nay cũng vừa khéo, sai vặt của Lễ bộ thị lang mang theo mấy cái bánh bao làm cơm trưa.<br><br>Bởi vì ân khoa nên ban ngày vội vã chưa kịp ăn trưa, lại thấy gã sai vặt mang bánh bao hoàng kim mới nướng xong ra mời mọc.<br><br>Vị thị lang đã sớm đói đến ngực dán vào lưng cũng mặc kệ là bánh bao hay màn thầu, cầm lấy cắn một cái.<br><br>Sau đó vẻ mặt của hắn trở nên kinh diễm!<br>Những thứ như bánh bao này kỳ thật là những món trong nhà ai cũng ăn, gã sai vặt mua cũng là loại nhân rau hẹ, đậu hủ trứng gà bánh bao chay, cho dù muốn kinh diễm cũng thật là khó a.<br>Nhưng mà vị thị lang này đã sớm đói không chịu nổi, đồ ăn cũng quả thật rất ngon, dưới lớp vỏ vàng kim là lớp bột mềm mại, rau hẹ trứng gà bên trong lại vừa tươi vừa xốp.<br>Vị đại nhân này vị giác thực nhạy, mơ hồ có thể nếm ra một chút hương vị tôm tươi, ước chừng là dùng để tạo thêm hương vị? Tuy rằng bánh bao nào đó có trình độ thượng thừa, nhưng cái hương vị này quả thật cũng rất vi diệu, làm thị lang đại nhân vô cùng vừa lòng.<br><br>Ít nhất mỹ vị này cũng kích phát linh cảm của hắn, sau đó hắn liền viết một câu thơ.<br>Thi nhân sao? Chẳng qua cũng chỉ muốn phát biểu chút cảm khái, vị đại nhân này chính là cảm khái chuyện nếu mang ra bàn luận thì bánh bao cũng ngon không khém thịt cá mỹ vị là bao, chi phí lại ít ỏi, thế nhân cả ngày mở tiệc lớn tiệc nhỏ đó chính là lãng phí a.<br><br>Truyện Hài Hước<br>Vị thị lang này ở văn đàn vẫn là có chút danh tiếng, bài thơ này thực nhanh đã truyền ra ngoài.<br><br>Hơn nữa bởi vì hiện tại đang thịnh hành thói lãng phí phóng túng, rất nhiều người có chút cảm thấy gian nan cực khổ, cho nên liền truyền bá bài thơ này với nhau.<br>Chờ đến khi hoàng đế cũng nghe nói đến chuyện này, tuy rằng vi diệu cảm thấy khó chịu, nhưng nhờ Thái tử khuyên ba3oa, vẫn là ban thưởng cho hắn chút đồ, tỏ vẻ một chút.<br>Sau đó vào thời điểm Khương Cẩm không hay biết, bánh bao bùng nổ, suốt ngày đều có người ghé qua.<br><br>Khương Cẩm tuy rằng có niềm tin đối với đồ ăn mình làm ra, nhưng thật sự không ngờ tới bánh bao của mình chẳng mấy chốc đã thành \"bánh bao hiện tượng mạng\", không đúng, là bánh bao thi nhân mới đúng.<br>Hơn nữa vị thị lang đại nhân kia cũng vì bánh bao này mà nổi tiếng.<br> <br><br>Tuy rằng gọi bánh bao thi nhân có chút tục nhưng cái tên này truyến bá ra ngoài, nói không chừng từ mấy chục mấy trăm năm sau hắn cũng có thể trở thành thi nhân một thời a.<br><br>Thế nên hắn vô cùng cao hứng, còn cố ý chạy đến chỗ Khương Cẩm tự mình viết ra bài thơ này.<br><br>Khương Cẩm tuy rằng cảm thấy việc này phát sinh có chút khó hiểu, nhưng sinh ý không ngừng tăng lên hai, ba lần, còn thường xuyên có người vì nghe danh tiếng mà tới, nàng cũng không để ý nhiều.<br>Vậy mà Liễu Diệp lại vô cùng thành kính lôi kéo nàng đi dạng hương, nàng ta (LD) cảm thấy gần đây vận khí thật là tốt.<br>Việc buôn bán tốt lên không nói, tuy rằng những người Khương gia kia quả thật bị người của hầu phủ xúi giục đi đến quan phủ muốn cùng Định Nam hầu phủ tố cáo Khương Cẩm bất hiếu, không ngờ Định Nam hầu phủ đột nhiên trở mặt, nói không quen biết Khương Cẩm.<br>Vị quan thụ án kia vốn dĩ cảm thấy người nhà họ Khương này thật vô sỉ, cho dù là nữ nhi của hắn thật đi chăng nữa, người đều đã bán đi kiếm tiền sống qua ngày rồi, còn có mặt mũi đến dây dưa.<br><br>Hơn nữa Tần vương phủ cùng Thất hoàng tử hai bên bày mưu tính kế, cho dù trong hộ tịch có ghi là thân sinh nhi nữ đi chăng nữa, kết quả cũng đã được định sẵn rồi.<br><br>Huống chi Khương gia này có nhà, còn có nhi tử, không có vụ bất hiếu này xảy ra hai vợ chồng này dĩ nhiên không thể tha, mỗi người đánh 40 đại bản.<br><br>Bởi vì Khương Hạc là người đề đơn kiện, công danh của hắn cũng bị cắt mất bởi vì tội vu cáo.<br><br>Khương gia trộm gà không được còn mất nắm gạo, vốn định tìm Khương Cẩm quậy một trận, nhưng còn chưa đến gần cửa tiệm đã bị người ta xách đi rồi, sau đó không biết tung tích.<br><br>Khương Cẩm chỉ biết chuyện kiện cáo, không biết chuyện xảy ra với ba người nhà họ Khương kia, chỉ cho rằng họ trở về quê hương, nàng cũng không quan tâm.<br><br>Những ký ức nguyên chủ còn lưu lại, cũng chỉ có hận ý mà thôi, nếu không ngày hôm đó nàng cũng không bộc phát, trực tiếp dùng đả cẩu bống pháp với bọn họ.<br>Mặc kệ là như thế nào, Khương Cẩm cảm thấy vận khí của mình khoảng thời gian này quả thật không tệ.<br><br>Bởi vì một câu thơ, tiệm bánh bao của nàng trở nên nổi tiếng khắp kinh thành, xem ra chính mình đổi vận thật rồi.<br>Thời điểm dâng hương lại càng thú vị, có vài người nhận ra Khương Cẩm, sau đó rất thân thiện nhắc đến tiệm bánh bao của nàng, sau đó tự nói ra loại bánh bao mình muốn ăn, muốn Khương Cẩm nhanh chóng mở rộng quy mô.<br>Kỳ thật nàng cũng đã nghĩ đến chuyện này, chỉ là vị trí cùng nhân thủ đều không thuận lợi, nên không thể nóng vội.<br><br>Tóm lại ngày tháng trôi qua quả thực rất mau, dâng hương xong gần như sắp đến tháng hai.<br><br>Tháng 2 này cũng có không ít sự kiện, nào là bắt đầu ân khoa, nào là gieo giống trồng trọt.<br>Đầu tiên là ngày 2 tháng 2 là sự kiện đầu tiên, sinh nhật Khương Cẩm chính là vào tháng 2..<br><br>"]