["Chap 10: Tiềm long<br>-----------------------","Lục Tề Lâm cảm thấy lời này của cha hắn có chút kỳ quái, nhưng vẫn hỏi lại \"Khương thị không tới?\"<br>\"Không có, nha hoàn kia còn nói Khương thị bị hầu phủ chúng ta tra tấn đến ngã bệnh.\" Gã sai vặt kỳ thật cũng có chút hoài nghi phụ tử Định Nam Hầu đã làm gì khiến người ta tìm đến cửa?&nbsp;<br>\"Khó trách.\" Định Nam Hầu nhíu mày một chút, nói. \"Trước tiên đuổi đi đi.\"<br>\"Không thể đuổi được, ngoài cửa rất nhiều người vây quanh xem.\"<br>\"Đuổi cả những người vây xem đi.\"<br>\"Nói như vậy, thanh danh của chúng ta......\" Lục Tề Lâm nhịn không được nói.<br>Định Nam Hầu liếc mắt nhìn Lục Tề Lâm một cái nói, \"Ta biết con cố kỵ cái gì, nhưng mà hiện tại, cho dù là đuổi người hay không, thanh danh của phủ chúng ta cũng không không tốt được \"<br>Thị vệ hầu phủ vẫn là có vài phần trình độ, vừa hành động đám người vây xem đã nhanh chóng bị giải tán. Liễu Diệp cũng không ngốc, tuy rằng gia nô mời nàng vào trong phủ nói chuyện, nàng vẫn nói là sợ sẽ bị hại nên muốn đi. Trước mắt bao nhiêu người, hầu phủ cũng không tiện dùng vũ lực, rất cuộc vẫn phải để người đi.","Y quán, Khương Cẩm vừa tỉnh lại đã trợn to mắt, liền thấy hơi choáng váng 1 chút, vẫn hỏi đại phu: \"Cô nương đi cùng ta đâu rồi?\"<br>\"Nói cái gì là đi hầu phủ đòi công đạo rồi, cô nương ngươi thân thể không tốt, trước nên nghỉ ngơi đi.\" Hôm qua đại phu nghe xong toàn bộ câu chuyện, cũng rất đồng tình với Khương Cẩm, an ủi nàng nói, \"Lường trước điểm yếu của hầu phủ vẫn là thể diện, khoảng tiền này nói không chừng còn có thể lấy được.\"<br>\"Vấn đề là hầu phủ vốn dĩ không biết xấu hổ đâu?\"<br>Nếu hầu phủ chính là loại không biết xấu hổ, chiêu số trở mặt thiên hạ vô địch, bọn họ còn có cái gì làm át chủ bài để đối đầu đây? Khả năng này tính ra cũng rất lớn.<br>Khương Cẩm căng thẳng dậm chân, từ chuyện một ngàn lượng bạc kia có thể thấy được, không chỉ có Vương thị, mà ngay cả Định Nam Hầu hắn cũng không biết xấu hổ a!<br>Do dự một chút, nàng bất chấp thân hình còn loạn choạng, vẫn đứng dậy muốn đi đến Định Nam Hầu phủ.<br>Editor:Lily073<br>Thư phòng Định Nam Hầu phủ.","Lục Tề Lâm bán tính bán nghi, \"Một ngàn lượng bạc kia, thật sự chưa đưa cho Khương thị?\"<br>Hắn vốn đang cho rằng là do Khương thị vô sỉ, đã cầm một ngàn lượng kia lại còn lòng tham vô đáy. Chạy tới hầu phủ giở trò xảo trá, không nghĩ tới vậy mà là hẩu phủ bọn họ vô sỉ.","\"Cũng là do ta sơ sót, cố ý không dặn dò nương con.\" Định Nam Hầu do dự một chút, thở dài, \"Tình hình trước mắt đã cưỡi lên lưng cọp khó mà leo xuống, cũng chỉ có thể một mực khẳng định đã cho tiền, dù sao nàng ta cũng không có chứng cứ.\"<br>Lục Tề Lâm suy nghĩ một chút, cũng minh bạch đạo lý trong đó. Liễu Diệp lại đây nháo một trận, thanh danh hầu phủ khẳng định bị hao tổn, chuyện này vô luận như thế nào cũng ko thể tránh được.<br>Nếu nhất định ko đưa tiền, cùng lắm chỉ là do Khương thị xảo trá, cũng không có chứng cứ khẳng định nàng ta nói thật. Lại tìm người tung tin này đi, bát nước bẩn này có thể hất lên đầu Khương thị, Định nam hầu phủ bọn họ chỉ là xui xẻo mà thôi.<br>Nếu đưa bạc cho Khương thị, ngược lại là chứng thực Định nam hầu phủ bọn họ chơi xấu. Cho nên tiền này, trăm triệu lần không thể cho.<br>Tình cảm của Lục Tề Lâm đối với Khương thị vẫn là thật phức tạp. Một phương diện hai người đích thực là có danh nghĩa phu thê, đối phương cũng quả thật vì mình mà thủ tiết 4 năm, ăn chay niệm Phật ,cho dù là hắn hay là hầu phủ, nhiều ít cũng phải xin lỗi nàng một chút. Mặt khác, Khương thị tuy rằng cũng rất thông minh, nhưng tướng mạo quá xấu, xuất thân lại thấp hèn, tính tình cũng không tốt, không làm cho người ta yêu thích. <br>Trong lòng hắn nháy mắt cảm thấy có chút áy náy như vậy, nhưng là con cháu huân quý, lương tâm đã sớm bị chó ăn, chuyện đó cũng chỉ áy náy trong nháy mắt vậy thôi.<br>Hắn cùng Định nam hầu thương lượng nên xử trí việc này như thế nào, ảnh hưởng dư luận ra sao, đổ bát nước bẩn này lên đầu Khương thị, lại còn khả năng sẽ ảnh hưởng như thế nào đến con đường quan lộ của hắn....<br>Thương lượng hết một buổi sáng cũng sắp đến thời điểm dùng cơm trưa, Định Nam hầu mới để Lục Tề Lâm lui ra. Lục Tề Lâm bước ra&nbsp; cửa vẫn là nhịn không được, hỏi \"Chuyện không cho tiền này rốt cuộc có phải mưu kế của phụ thân không? vì cái gì?\"<br>Định Nam Hầu nói là hắn sơ sót không dặn dò Vương thị, Lục Tề Lâm chung quy vẫn có chút không tin. Một mặt, cha hắn thật sự không phải một người sẽ dễ dàng sơ suất chuyện gì, mặt khác, Vương thị-nương hắn sợ cha hắn muốn chết, rất nhiều chuyện, nếu không phải cha hắn ngầm đồng ý, tuyệt đối bà sẽ không làm. Tỷ như năm đó chuyện kết âm hôn của hắn, kỳ thật cũng là do cha hắn âm thầm cho phép.<br>Định Nam Hầu nhìn khuôn măt lạnh lùng cao ngạo của nhi tử, đột nhiên thở dài, \"Ta có chút kiêng kị Khương thị, người này kỳ thật không phải hạ tiện, ta không thể cho nàng cơ hội.\"<br>Định Nam Hầu chỉ thấy qua Khương Cẩm hai lần, lần đầu tiên là buổi tối tẩy trần hôm ấy ở tiệc mừng công, Khương Cẩm thổ lộ cõi lòng ở trước mặt mọi người. Ngày thứ hai chính là thời điểm hoàn toàn trở mặt hôm qua. Hắn trông thấy Khương thị chính là nữ nhân có thể mềm, có thể cứng. đầu óc sáng suốt không chút vội vàng.&nbsp;Nói đơn giản, những nữ nhân như vậy, chính&nbsp;là không có nhiều. Lão bà của hắn chính là việc nhỏ thì khôn khéo, đại sự lại hồ đồ, vẫn là phải nhờ vào gia tộc xuất thân quyền thế, còn có tỷ tỷ là quý phi đương triều. Vốn dĩ hầu phủ cùng Khương thị cũng xem như không có gì đối địch, nhưng mà xảy ra chuyện ngày hôm qua, Vương thị đắc tội người kia quá mức. Một ngàn lượng bạc, nói nhiều không nhiều,nói ít không ít, nếu Khương thị thật sự là người có bản lĩnh, không quá mười năm, một ngàn lượng này cũng có thể lăn lộn ra không ít gia nghiệp.<br>Huống chi nàng là một nữ nhân, có chừng này của hồi môn, nàng có thể gả đến một chỗ tốt, ai biết chồng tương lai của nàng là nhà như thế nào?<br>Nếu đã nhận định không phải bằng hữu, vậy không cần cho nàng cơ hội phượng hoàng niết vàn (Ly: Chết đi sống lại), tranh thủ thời gian bẻ gãy cánh của nàng, làm nàng không thể dậy nổi, không thể bay nổi thì càng tốt.<br>Bất quá chuyện Vương thị làm nhục nàng lần hai và Liễu Diệp xuất hiện náo loạn hầu phủ lại không nằm trong dự tính của Định Nam hầu. Dựa theo lẽ thường mà nói, lấy bản tính của Khương thị, chắc chắn sẽ không đến náo loạn trước cửa hầu phủ.<br>Nàng vẫn là quá kiêu ngạo.<br>Chỉ là những&nbsp;chuyện này cũng không cần thiết nói với Lục Tề Lâm, nhưng Định Nam hầu vẫn dặn dò hắn một số chuyện khác \"Tính cách của mẹ con, con cũng nhìn thấy. Thành sự thì ít, bại sự có thừa. Rất nhiều chuyện con không cần nghe bà ta, chuyện quan trọng cũng không cần phó thác cho bà ấy làm\"<br>Định Nam hầu ở một mức độ nào đó, cũng có chút hối hận khi cưới một lão bà như vậy, bất quá cũng may, hắn có một nhi tử thông minh, tỉnh táo.<br>Lục Tề Lâm gật gật đầu, trong lòng có chút điểm không&nbsp;thoải mái, chỉ là chưa nói gì thì hắn lại nhớ tới&nbsp;một chuyện khác.<br>\"Chúng ta có cần chú ý chỗ của Khương thị bên&nbsp;đó một chút?\"<br>\"Cũng không nhứt thiết. Khương thị đoán chừng chúng ta sẽ chơi xấu hại nàng, nàng sẽ không làm lại những chuyện quá phận\"<br>Editor:Lily073<br>Hai cha con này vẫn chưa biết sự tình không kia không phải là KHương Cẩm chủ mưu, căn bản chỉ là người nào đó muốn xem náo nhiệt nên&nbsp;khuyến khích Liễu&nbsp;Diệp đi kiếm chuyện a.&nbsp;<br>Trong lòng Khương Cẩm lúc này cũng rất là phức tạp. Nàng không đơn thuần thiện lương giống như Liễu Diệp, dĩ nhiên biết một khi đã đi hầu phủ náo loạn, 1000 lượng bạc kia chắc chắn không lấy được nữa. Nhưng mà Liễu Diệp đi náo loạn như vậy cũng chưa chắc là hoàn toàn bất lợi, huống chi \"Một trận náo loạn như vậy, đối với người ngoài, Định Nam hầu khẳng định sẽ không dám ngang nhiên ra tay hại chúng ta.\"<br>Lời này kỳ thật cũng chỉ là để an ủi Liễu Diệp mà thôi, Khương Cẩm nhìn cách làm việc của Định Nam hầu thập phần ổn trọng, là người thông minh bắn tên có đích, hại các nàng sẽ không có quá nhiều chỗ tốt, lại còn để lại chứng&nbsp;cứ phạm tội, hắn chắc chắn sẽ không làm.<br>\"HIện tại việc này, mặc kệ định nam hầu phủ như thế nào, chúng ta cứ chuẩn bị trước một chút rồi tính sau\"<br>Nàng rốt cuộc cũng không phải dân địa phương, tuy rằng ước chừng cũng biết chút ít tình cảnh xung quanh, nhưng mà từ lúc xuyên qua&nbsp;đến giờ chỉ ở Hầu phủ, không được ra&nbsp;ngoài. Hiện tại còn phải lo nên sinh tồn như thế nào đây. Nhưng mà không&nbsp;đợi Khương Cẩm suy nghĩ xong, buổi chiều sự tình lại nổi lên gợn sóng, Liễu Diệp phát sốt!<br>----------------Chap 10-hoàn--------------<br><br>"]