["Chap 7: Chơi xấu<br>--------------------------","Kỳ thật vốn dĩ Vương thị không sợ Khương thị, bà ta thậm chí còn chưa từng đặt Khương thị vào trong mắt, cùng lắm chỉ là một đứa nha đầu xấu xí rụt rè, đầu còn không dám ngẩng. Nhưng mà từ năm trước sau khi Khương thị tự sát một lần, về sau bà ta cũng có đôi chút kiêng kị.<br>Một mặt là do người đã không muốn sống, tất nhiên cũng không sợ chết. Một mặt khác, khi Khương thị tỉnh lại, tính tình trở nên cường ngạng không ít. Cho nên ở trong một phạm vi nhất định, Vương thị đối với nàng cũng thoáng hơn một chút.<br>Nhưng hôm nay, Khương thị vậy mà dám to gan quấy đến tận chính viện, trong lòng bà ta tuy là bị ánh mắt sắc bén của Khương Cẩm dọa một chút, rốt cuộc cũng quên những ấn tượng đó. Hơn nữa bà ta đã sớm không vừa mắt nàng, mấy ngày gần đây lại càng thêm hận Khương Cẩm lấy lui àm tiến, ở cạnh nhi tử mình. Cho nên chỉ do dự một chút, bà liền cao giọng nói: \" Lá gan của ngươi quả là ngày càng lớn. Lớn lên xấu xí như vậy còn muốn đi dụ dỗ nhi tử ta\" <br>Khương Cẩm giống như vừa nghe được chuyện buồn cười, ngẩng đầu lên cười lạnh \"Dụ dỗ con bà? Yên tâm, mắt ta không có mù.\"<br>Editor:Lily073<br>\"Ngươi!\"<br>\"Ta trước tiên nói cho bà rõ, cho dù nam nhân trong thiên hạ chết sạch, ta cùng với nhi tử của bà cũng không thể có liên hệ gì.\"<br>Đôi mắt Khương Cẩm nhìn Khương thị cơ hồ lộ ra hàn ý, cười lạnh: \"Thật sự coi ta như đồ vật sao! Bây giờ lão tử viết hưu thư cho đứa con này của bà, cho đầu óc bà tỉnh táo lại một chút, đừng tưởng ta muốn gả vào cái Định Nam hầu phủ này\"<br>\"Ngươi...!!!! Cái con tiện nhân nhân này!!\"<br>Vương thị bị nàng chọc tức đến khóe miệng run rẩy, bà ta kì thật không am hiểu đấu võ mồm, nhưng mà rất am hiểu động thủ. Duỗi tay liền muốn cấu nhéo bàn tay Khương Cẩm, đây chính là thủ đoạn khi trước bà ta hay dùng đối phó Khương thị.<br>\"Xem ta làm sao giáo huấn ngươi!\"","Vương thị tiến lên phía trước, bà ta dự định nhéo Khương Cẩm mấy cái trước, sau đó nắm tóc của nàng rồi gọi người kéo nàng đi xử lý.<br>Nhưng mà Khương Cẩm bây giờ không phải Cẩm nương, nàng giơ tay lên đã nắm được cổ tay Vương thị, sau đó cổ tay xoay một cái, tóm gọn Vương thị.","Lúc này bà ta trợn tròn mắt, mọi người trên sảnh cũng mắt trợn tròn.&nbsp;<br>Lục Tử Ngọc vội vội vàng vàng chạy tới, đúng lúc nhìn thấy một màn này, lập tức la hoảng lên \"Khương thị, ngươi đang làm gì hả? Ngươi dám bắt cóc nương ta ???\"<br>Ngay từ đầu Khương Cẩm thật sự không có ý này, nhưng mà một câu này của Lục Tử Ngọc đã nhắc nhở nàng.<br>\"Thật là đa tạ Lục tam tiểu thư, ta vốn không có ý định như vậy, nhưng hiện giờ đành ủy khuất Vương phu nhân bồi ta một chút vậy. Lục Tam tiểu thư có muốn qua đây thay cho nương cô bồi ta không?\"<br>Lục Tử Ngọc nghe xong câu này, tức khắc chao đảo, hít một ngụm khí lạnh, chân tay luống cuống, cả kinh nói \"Ta.... ta..sao có thế qua đó.\"<br>Vương thị nghe xong lời này của Lục Tử Ngọc, vốn đang kinh sợ, càng thêm một phần thương tâm. Khương Cẩm lại cười nói, \"Không qua thì không qua vậy, dù sao ta đây cũng là người đã chết qua một lần, cũng không sợ chết nữa. Lại còn kéo theo một mạng, tính ra cũng không lỗ vốn.\"<br>Vương thị nghe Khương Cẩm nói xong, càng sợ đến run lẩy bẩy \"Đừng giết ta, ngươi muốn làm gì, ta đều đáp ứng. Hôn sự cũng có thể chứng thực, ta để nhi tử ta cưới ngươi\"<br>\"Có phải bà bị ngớ ngẩn rồi hay không? Không phải ta đã nói rõ ràng sao? Dù nam nhân trên đời này chết hết ta cũng không gả cho hắn\". Khương Cẩm cười lạnh, nhíu mày, \"Trước tiên tìm người đến trị thương cho Liễu Diệp, nếu nàng ấy có chuyện gì... vậy chúng ta cùng đến chỗ của Diêm Vương nói chuyện. \"<br>Một nha hoàn vội chạy đi tìm người, quay đầu lại đụng phải Lục Tề Lâm. Ngẩng đầu nhìn nam nhân lạnh lùng tuấn mỹ trước mặt, tim đập rối loạn đang muốn nói chuyện, lại bị Lục Tề Lâm một chiêu ném ngã trên đất, đau đến nổi ứa nước mắt.<br>Thì ra vẫn là Trân Châu linh tính trước có chuyện không lành nên đã gọi người đi báo cho Định Nam hầu cùng thế tử, hiện giờ hai người cũng vừa tới.<br>\"Nương!\"<br>Vương thị thấy nhi tử của mình tới, lập tức hừng hực khí thế, ở trong lòng bà, nhi tử mình chính là đại anh hùng.&nbsp;<br>\"Mau giết nó!\"<br>Khương thị nghe thấy Vương thị kêu gào như vậy, lại cười lạnh, \"Ta có phải chết hay không thì khó mà nói trước. Nhưng mà điều ta có thể khẳng định là bà chắc chắn sẽ chết trước ta.\"<br>Lục Tề Lâm thấy Khương thị lần này thật sự không đùa, sát khí trong mắt lưu chuyển. Hắn vừa bất ngờ lại vừa tức giận, nhìn Khương Cẩm nói \"Buổi chiều không phải chúng ta đã nói xong hết rồi sao? Cô sao lại muốn hại nương ta?\"&nbsp;","\"Hại bà ta?\" Khương Cẩm cười lạnh, \"Căn bản là nương ngươi muốn hại ta! Ta thật ra cũng đã muốn yên phận giải quyết xong chuyện này, nhưng bà ta không cho ta đường sống, dĩ nhiên ta muốn kéo bà ấy chết cùng!\"<br>\"Cô, cô làm tốt lắm!\"<br>Hàn quang trong mắt Lục Tề Lâm liễm đi, cũng động sát tâm, chỉ là hắn chưa rõ tình hình bên phía Khương Cẩm, sợ nếu lúc giết Khương Cẩm có gì sơ suất lại làm cho nương hắn bị thương.","\"Tốt.\"<br>Người nãy giờ vẫn luôn im lặng - Định Nam Hầu, đột nhiên mở miệng, ông ta là một nam nhân trung niên ổn trọng, kín kẽ, thanh âm trầm trầm<br>\"Chuyện này cũng coi như là trời xui đất khiến, cả hai bên đều thối lui một bước đi. Theo ta thấy, Khương cô nương cũng không ý với con ta, đúng không?\"<br>\"Dĩ nhiên.\" Khương Cẩm nhìn Định Nam Hầu, thần sắc trịnh trọng, \"Nhưng là quý phu nhân đây không tin, ngay cả đường sống cũng không cho ta. Con kiến còn còn ham sống,&nbsp; huống chi ta? Bất quá, nói đến cùng, ta cũng không muốn cá chết lưới rách.\"<br>Lúc này Lục Tề Lâm cũng có chút phản ứng, khi chạng vạng, Khương Cẩm còn thập phần bình tĩnh, không hề có biểu cảm nào khác thường. Vậy chuyện này, hơn phân nửa nguyên nhân là do nương hắn đã làm ra điều gì khiến Khương thị nổi điên.<br>\"Cha......\"<br>Định Nam Hầu nhìn hắn một cái, \"Con hiện tại không cần nói chuyện, ta cùng khương cô nương tán gẫu một chút.\"<br>Lục Tề Lâm câm miệng, cha hắn liếc mắt một cái, vẫn là mười phần uy nghiêm.<br>Định Nam Hầu lại nhìn Khương Cẩm một lần nữa, nhàn nhạt nói, \"Bây giờ chúng ta từ từ nói chuyện, cô muốn thế nào?\"&nbsp;<br>Muốn thế nào?<br>Muốn về nhà có thể không? Khương Cẩm thở dài trong lòng, rốt cuộc vẫn trở về với hiện thực, suy nghĩ một chút mở miệng nói: \"Kỳ thật lời nói tối hôm qua chính là lời thật lòng của ta. Viết thư hòa ly, ngươi cưới ta gả không còn liên quan. Ngày sau Hầu phủ không được tìm ta gây chuyện, ta đối với chuyện của Hầu phủ cũng sẽ ngậm miệng không nhắc tới. Mặt khác, ta muốn mang nha đầu Liễu Diệp kia đi, với lại chuẩn bị cho ta một ngàn lượng bạc.\"<br>\"Không thành vấn đề.\"<br>Định Nam Hầu còn chưa nói, Lục Tề Lâm đã giành đồng ý trước. Vốn dĩ hắn cũng nên cho Khương thị phí cấp dưỡng, tuy rằng Hầu phủ không dám xưng hào phú, nhưng quả thật cũng không thiếu tiền, một ngàn lượng bạc cũng không tính là gì.<br>Định Nam Hầu vốn đang muốn thảo phạt mấy câu, ông ta đối với lão bà của mình đã sớm không còn nhiều tình cảm, bất quá chung quy cũng chỉ là nể mặt nhi tử mà thôi.","\"Hầu gia, ngài nói một câu đi.\" Khương Cẩm sớm nhìn ở nơi này chuyện giữ lời hứa hay không vẫn là Định Nam Hầu quyết định. Bởi vậy tuy rằng Lục Tề Lâm đã đáp ứng,&nbsp; nhưng Định Nam Hầu không nói gì, nàng vẫn có chút do dự.<br>\"Cứ như vậy đi.\" Định Nam Hầu gật gật đầu nhìn Khương Cẩm. \"Chấm dứt cái chuyện phiền toái này càng sớm càng tốt.\"<br>Khương Cẩm thấy ông ta đồng ý cũng nhẹ nhàng thở ra, \"Ta tin hầu gia, cũng hy vọng hầu gia chớ có nuốt lời. Người ta sẽ thả trước, cùng ta viết thư hòa ly, sáng ngày mai ta liền rời phủ.\"<br>Nói xong, Khương Cẩm liền buông lỏng Vương thị ra, nàng cũng đã tới cực hạn rồi. Chỉ với ngón mèo ba chân này của nàng, nếu không phải do Vương thì ngày ngày sống trong nhung lụa, có thể đã sớm giãy dụa thoát ra rồi.<br>Kỳ thật, trong lòng Khương Cẩm cũng hiểu rõ, hai cha con Định Nam Hầu đây chính là ném chuột sợ vỡ đồ. Bằng không xuất thân võ tướng như bọn họ, nếu muốn giết mình quả thật dễ như trở bàn tay.<br>Thấy Khương Cẩm thức thời, Định Nam Hầu quả nhiên hơi lộ ra một tia khen ngợi, Vương thị vậy mà còn ồn ào hai câu, nhưng lại bị Định Nam Hầu răn dạy. \"Ngươi còn mặt mũi ồn ào ở đây? Đúng là đồ được thành sự thì ít, bại sự có thừa mà.\"<br>Nếu không phải là do Vương thị cành mẹ đẻ cành con, đem nha đầu Liễu Diệp của Khương Cẩm ra tra tấn hiểm như vậy, Khương Cẩm cũng sẽ không cá chết lưới rách, dĩ nhiên nửa đêm cũng không phát sinh ra chuyện lớn như vậy.","Định Nam Hầu vốn dĩ đang cùng nhi tử nghiên cứu thế cục trong triều, một mực bị kéo tới đây xử lý cục diện rối rắm này.<br>Ngay cả Lục Tề Lâm, trong lòng cũng có chút tư vị không rõ. Vốn dĩ lúc chạng vạng hắn cùng Khương Cẩm đã thương lượng khá tốt, Khương Cẩm còn thực vì hắn mà suy nghĩ. Vốn dĩ có thể im hơi lặng tiếng xử lý tốt chuyện này, nương hắn ở đây gây ra chuyện như vậy, chính là chọc gậy bánh xe, còn hoàn toàn trở mặt với Khương thị.<br>Cũng may Khương thị là người thông minh, người thông minh tự nhiên biết làm như thế nào là tốt, dĩ nhiên cũng sẽ không làm ra những chuyện lấy trứng chọi đá.<br>Editor:Lily073<br>Lúc này Khương Cẩm lại bộ dáng nhàn nhạt, dù sao cũng đã lật bài rồi, cần gì còn phải giả vờ nữa.","Giấy bút đã được chuẩn bị sẵn, Lục Tề Lâm viết thư hòa ly, hai người cùng ký tên, ấn dấu tay, làm thành hai bản, hai người mỗi người giữ một bản.<br>Chỉ là bạc lại không có có sẵn, phải đến phòng thu chi lấy tiền. Bởi vậy sau khi Khương Cẩm nhận thư hòa ly xong liền ước định cùng Định Nam Hầu, lấy hôn thư trao đổi một ngàn lượng bạc này.<br>Ầm ĩ như vậy hồi lâu cũng tới canh năm.&nbsp;Khương Cẩm dĩ nhiên không có lòng dạ nào đi ngủ, chỉ lo chăm sóc Liễu Diệp.<br>Hai người Định Nam Hầu cùng thế tử Lục Tề Lâm sáng mai đều phải thượng triều, nên đi nghỉ ngơi một chút. Vương thị oán hận liếc mắt trừng Khương Cẩm một cái rồi cũng bỏ đi.<br>Chỉ còn Khương Cẩm ở lại trong chừng Liễu Diệp, nhưng mà vì vết thương quá nặng, đau nhức liên hồi, Liễu Diệp nửa đêm cứ giật mình dậy vài lần, cũng không ngủ được bao nhiêu.&nbsp;<br>Chủ tớ hai người khó khăn trôi qua đến hừng đông, không nghĩ đến lúc này lại có biến.<br>\"Thư hòa ly đã ký rồi, ngươi còn muốn đòi một ngàn lượng bạc?\"<br>Vương thị cũng cả đêm không ngủ, suy nghĩ&nbsp; gần hết nửa đêm, rốt cuộc cũng nghĩ ra biện pháp đối phó Khương Cẩm.<br>Khương thị không phải muốn tiền sao? Nghĩ thật hay, thư hòa ly cũng đã ký rồi, hôn thư còn có giá trị gì chứ? Huống chi làm quan trong thiên hạ chính là một nhà, cho dù Khương thị có đi kiện, cũng không có bằng chứng. <br>Bất quá Vương thị cũng đã có được bài học hôm qua, lần này sẽ không tự mình ra trận mà mang theo một đống người đổ xô ở cửa, trào phúng nói.<br>\"Ta cũng không phải loại người khắc nghiệt, ngươi nhanh cầm của hồi môn của mình rồi cút đi!\"<br>\"Hầu phủ các ngươi đây là quyết tâm muốn chơi xấu?\"<br>Khương Cẩm không nghĩ đến thư hòa ly cũng đã ký rồi, đường đường hầu phủ lại muốn quỵt nợ chỉ vì một ngàn lượng bạc!<br>\"Chính là chơi xấu, ngươi có thể làm gì ta?\" Vương thị thấy mặt Khương Cẩm biến sắc, rốt cuộc cũng cảm thấy vô cùng sảng khoái, bất chấp hình tượng, cười lên ha ha \"Ai bảo ngươi ký tên sớm như vậy?\"<br>Quả thật Khương Cẩm sơ sót chuyện này, đêm qua tình huống hoảng loạn như vậy, mà đối với chuyện ly hôn ở cổ đại nàng cũng không hiểu rõ, chỉ cảm thấy một Hầu gia như Định Nam hầu chắc hẳn sẽ không nuốt lời? Nghĩ đến đây, Khương Cẩm cố kiềm chế lửa giận, hỏi: \"Hầu gia đã đồng ý với ta rồi, ngươi làm như vậy ông ấy có biết không?\"<br>\"Ông ấy không gật đầu, nhưng mà cũng không có lắc đầu a.\" Đã làm phu thê nhiều năm như vậy, Vương thực sự vẫn rất hiểu Định Nam hầu, trên cơ bản ông ta như vậy chính là ngầm đồng ý.<br>Khương Cẩm nhìn biểu tình đắc ý dạt dào của Vương thị, trong lòng trầm xuống. Vương thị không có đầu óc, nhưng&nbsp;Định Nam Hầu không phải như vậy. Nếu Định Nam Hầu thật sự là không biết xấu hổ chơi xấu, tiền này, mình còn lấy được hay không đây?<br>----------Chap 7-hoàn------------"]