["Chap 28: Tà niệm<br>-------------------------------------","Mao Đại kỳ thật cũng không tin là Khương Cẩm tìm Triệu nhị thuê nhà.<br>Trường Ninh quận chúa kia ăn mặc thật sự là quá gây chú ý, vừa nhìn đã biết chính là con dê béo. Bọn rắn độc này kia sao có thể không chú ý, đã sớm một đường theo đuôi. Do đó, ngày ấy Trường Ninh quận chúa ở bên ngoài ồn ào mấy câu, không chỉ có Vệ Tam Lang, cả hắn cũng nghe thấy được.<br>Sau khi Trường Ninh quận chúa đi rồi, Khương Cẩm đi cửa hàng đổi bạc, tên Mao Đại này lập tức chú ý đến. Hiện tại thấy nàng từ nhà Triệu nhị đi ra, trong lòng Mao Đại liền nghi ngờ nàng mang đến đây không ít bạc.<br>Tên này kiếm tiền bất chính, dù là bạc ở trong chảo dầu cũng tìm mọi cách vớt cho bằng hết, huống chi Khương Cẩm chỉ là một nữ tử độc thân, không có chỗ dựa. Chính hắn đã đi hỏi thăm, nhị quản sự của Định nam hầu phủ không có ngoại chất nữ, Khương thị này chính là nói dối. Vì vậy, ánh mắt hắn nhìn Khương Cẩm càng toát ra vẻ tham lam.<br>Khương Cẩm nhìn thấy hắn đang đánh giá nàng, trong lòng cũng có chút bồn chồn, trước nay tiểu quỷ khó chơi, Diêm vương dễ thấy. Loại người như Trường Ninh quận chúa chung qui cũng là muốn thể diện, còn loại du côn này, có tên nào không phải dao thái thịt?<br>Khương Cẩm trong lòng tính toán một chút, bất quá bây giờ đang là ban ngày, còn ở ngay trên phố. Khương Cẩm lẫn Mao đại trên mặt đều chưa lộ ra cái gì, mỗi người một hướng mà đi.<br>Khương Cẩm trở về Tôn gia y quán, nghĩ tới nghĩ lui vẫn là mang 68 lượng kia chi ra làm hai, 60 lượng gửi ở chỗ Tôn lão đại phu, chỉ mang theo 8 lượng bạc vụn tùy thân. Nàng vẫn rất tín nhiệm nhân phẩm của lão gia tử, hơn nữa tiền này là quang minh chính đại có, cũng dễ giải thích.<br>Editor:Lily073<br>Tôn lão gia tử cũng tán thành nàng cẩn thận như vậy, lại nói Khương Cẩm trở về sớm một chút.<br>Khương Cẩm có chút xấu hổ. Nàng nói đi theo làm trợ thủ cho ông, mấy ngày nay Tôn lão gia tử càng đối đãi với nàng như thầy trò. Ngày thường chủ yếu là học y lý, cả một ngày chuyện nặng nhọc nhất cũng chỉ là chuẩn bị cơm trưa. Bây giờ còn đi trễ về sớm, như vậy không phải giống như ngồi không nhận tiền sao.<br>Nhìn thần sắc Khương Cẩm áy náy, Tôn lão gia tử lại cười nói: \"Chuyện nhỏ thôi, thầy trò như phụ tử, những việc nhỏ như vậy ta chẳng lẽ còn tính toán với con? Mau trở về đi, cũng không phải ngày nào cũng như vậy.\"<br>Điều này nói cũng đúng, Khương Cẩm suy nghĩ, vẫn cảm thấy hôm nay nên về sớm một chút. Nàng sợ trời tối, tên Mao Đại kia thật sự tới cướp của, nàng cũng không thể nói mọi chuyện trên quan phủ.","Như bình thường nếu Khương Cẩm trở về sớm, hẳn đã về đến nhà. Nhưng mà Liễu Diệp chờ đến lúc chạng vạng, chờ mãi chờ mãi cũng không thấy nàng trở về, càng lúc càng sốt ruột.<br>Vì Tôn lão đại phu khá chiếu cố, nên nhiều ngày nay Khương Cẩm đều đúng giờ về đế nhà khi trời còn chưa tối hẳn. Hôm nay trời đã tối mịt Khương Cẩm vẫn chưa trở về, Liễu Diệp sao có thể không lo lắng? Vương thị ở Tuyền Thủy Am còn muốn ăn cơm, dựa vào tính tình của Khương Cẩm, cho dù là hận Vương thị thế nào, nhưng đã nhận bạc thì chắc chắn sẽ đưa cơm chu toàn.<br>Vương Thị không sốt ruột, khẩn trương bằng Liễu Diệp, nhưng cũng thập phần bực bội. Bà ta ở Tuyền thủy am chờ trái chờ phải không thấy, tính tình lại bắt đầu giở chứng, trong lòng đã nghĩ tới Khương Cẩm ôm bạc bỏ trốn. Ni cô trong am khuyên nhủ \"Khương cô nương không phải người như vậy, chắc là có chuyện chậm trễ, thí chủ vẫn là tạm thời không nên nóng nảy.\"<br>\"Khương cô nương?\" Vương thị vô cùng mẫn cảm với họ Khương này.<br>Ni cô kia cũng có chút hối hận nói lỡ lời, đành phải nói \"Là tổ truyền ba đời, Đàm gia ở trấn trên, ông ngoại nàng là Đàm ngự trù trong cung chuyên phụ trách điểm tâm, thí chủ quen biết nàng sao?\"<br>Vương thị nào biết cái Đàm ngự trù gì đó, bất quá bà ta ngẫm lại Khương Cẩm không thể có trù nghệ tốt như vậy, nên nhẹ nhàng thở ra. Chỉ bằng trình độ tiểu tốt của Khương Cẩm kia cũng muốn làm ra đồ ăn như vậy? <br>Cảm xúc của bà ta cũng ổn định lại, Liễu Diệp lại càng sốt ruột hơn. Trễ như vậy còn không trở về, sẽ không phải xảy ra chuyện gì chứ? Nàng ta nghĩ một chút, vẫn quyết định ra ngoài đi tìm, liền dặn dò A Dung: \"Đệ ngoan ngoãn ở nhà chờ, ta đi tìm cô nương. Giờ này nàng còn chưa trở về ta thật sự không yên tâm.\"<br>Không ngờ A Dung lại nói: \"Ta và tỷ cùng đi đi, tốt xấu gì cũng nhiều người nhiều sức.\"<br>Tiêu Nhan thật sự có chút lo lắng, hai nữ tử độc thân này, lỡ như gặp phải kẻ xấu, thật đúng là không dám tưởng tượng. Huống chi nếu quả thật phải đánh nhau, Liễu Diệp còn chưa bằng Khương Cẩm nữa là. Mà ngốc nữ nhân Khương thị này, tuy rằng....ngốc, nhưng đối với mình cũng thật sự không tệ, dù sao cũng là chuyện nhỏ mà thôi, không tốn bao nhiêu sức. <br>Trạng thái hiện tại của hắn tuy rằng không tốt, nhưng ít nhiều cũng là người có võ công, thu phục mấy tên ác ôn vẫn quá đơn giản.","Liễu Diệp lại không nghĩ nhiều như vậy, nàng quan tâm nhất vẫn là Khương Cẩm. Nghĩ thêm một A Dung cũng tốt, liền vội vàng khóa cửa, đi dọc theo đại lộ mà tìm.","Khương Cẩm lúc này đang làm gì?<br>Nàng đang giằng co với Mao Đại a<br>Chuyện này thật đúng là người tính không bằng trời tính, người xui xẻo thì uống nước cũng bị nghẹn mà. Nàng đã vội vả trở về rồi, ai ngờ mới ra đầu ngõ đã bị người ta chặn đường.<br>Ngăn đường không phải một, mà là mấy người...","Trường Ninh quận chúa lén lúc làm ra chuyện này, có muốn giấu Vương phi Từ thị mọi chuyện cũng không được. Sau khi bà hồi phủ, nghe Trường Ninh lén trốn ra ngoài , còn biết dùng tiền tống cổ Khương Cẩm, trong lòng vừa tức giận vừa buồn cười, lại có chút nản lòng. Trường Ninh quận chúa đã nhận định một người là Lục Tề Lâm, người làm mẹ như nàng còn có biện pháp gì nữa. Ngay cả thanh danh của mình cũng không cần, một hai phải gả cho hắn, còn biết đi bịt miệng Khương thị, đáng khen cho dũng khí này.<br>Từ thị cũng thật sự hết cách, Lục Tề Lâm thì là Lục Tề Lâm vậy. Dù sao hắn ta lớn lên không tệ, xuất thân xem như cũng xứng đôi, nếu nguyên phối Khương thị kia biết giữ mồm giữ miệng thì cũng không phải là không được. Định Nam hầu phủ không phải nhà chồng tốt nhưng cũng không có vấn đề gì lớn, dù sao có Vương phủ hậu thuẫn, Lục gia cũng không thể quá phận.<br>Nói đến cùng, ai bảo chính mình sinh ra một nữ nhi si tình như vậy? Còn may là Từ thị không phải chỉ có một mình nữ nhi là Trường Ninh quận chúa, mặt khác nàng vẫn còn một tiểu nhi tử ngoan ngoãn. Nàng thở dài một cái, sau đó bất giác buông xuống gọi Trường Ninh đến nói chuyện.<br>Nhìn gương mặt kiều diễm của nữ nhi, Từ thị nhẹ nhàng thở dài \"Ngươi thật có năng lực, còn biết lấy tiền làm Khương thị câm miệng. Chỉ là việc này ngươi làm cũng chưa thỏa đáng.\"<br>Trường NInh quận chúa vốn dĩ thấp thỏm bất an chờ nghe mắng, không nghĩ tới nương của nàng thế nhưng không mắng nàng đến máu chó đầy đầu","\"Nương, người đồng ý?\"<br>\"Thân làm cha mẹ luôn không đành nhìn hài tử của mình khó xử a, bất quá, những gì cần nói ta đều đã nói trước rồi, vạn nhất gả đi qua có gì không như ý, đừng có trở về Vương phủ khóc lóc.\" Bị Trường Ninh quận chúa nắm lấy tay áo, Từ thị trợn mắt nói \"Ta nói, việc ngày hôm nay ngươi không cần tự bản thân ra mặt, đều có hạ nhân giúp ngươi giải quyết thỏa đáng. Khương thị kia là thân phận gì, ngươi là thân phận gì? Đừng vô duyên vô cớ tự hạ thấp thân phận của bản thân.\"<br>\"Quả là như vậy, là con suy nghĩ không chu toàn\"<br>\"Còn nữa, ngươi cầm 20 lượng đã muốn Khương thị câm miệng? Khương thị kia lúc trước nói chuyện với Định Nam Hầu phủ chính là ra giá một ngàn lượng. 20 lượng của ngươi còn chưa đủ cho nàng ta ăn uống.\"<br>\"Khương thị kia đúng là sư tử ngoạm mà, còn đòi con một cái vòng ngọc nữa kìa.\" Trường Ninh quận chúa nói có chút khó chịu.\"<br>\"Ngươi đưa vòng ngọc cho nàng? Quả thế, ta cho người đi cảnh cáo nàng một phen, miễn cho nàng ta nói bậy.\" Từ thị nhíu mày nói \"Cũng may trang sức kia của ngươi cũng đeo không bao lâu, nếu là vật dụng ngươi thường dùng có khi còn phải dùng bạc mua ngược trở về.\"<br>Từ thị làm việc ổn thỏa hơn Trường Ninh quận chúa nhiều, bà vừa nói vừa phân phó người đi làm.","Sau đó Khương Cẩm đã bị mời đến trà lâu gần đó uống trà. Nói chuyện cùng nàng chính là nhị quản sự của Vương phủ, lòng dạ so với Trường Ninh quận chúa còn thâm sâu hơn nhiều. Lúc nói chuyện thường hay vô tình cố ý lộ ra ý quy hiếp. <br>Cũng may Khương Cẩm vốn dĩ không có ý sinh sự, chung quy cũng không làm cho không khí đầy mùi thuốc súng. Nói chung, chỉ cần đối phương không quá phận, nàng vẫn thật sự muốn hòa hòa khí khí giải quyết mọi chuyện.<br>Ấn tượng của nhị quản sự Vương phủ cũng không tệ, nàng ta lớn lên tuy rằng không xem như mỹ mạo, nhưng khoảng thời gian này nghỉ ngơi, gìn giữ, khí sắc tốt lên không ít, có thể xem như thanh tú. Tuy rằng mặc nam trang nhưng nhìn vẫn rất thuận mắt.<br>Huống chi Khương Cẩm cũng xem như là khí chất hơn người, không kiêu ngạo, không siểm nịnh. Nói chuyện ôn tồn lễ độ, rất có khí chất, lúc mềm lúc cứng, tuy rằng vẫn đang trong tình huống đàm phán nhưng cũng làm người ta thưởng thức một phen. Hai người nói xong, quản sự Vương phủ trở về thuật lại cho Vương phi Từ thị, còn nhịn không được khen khí độ của Khương Cẩm hai câu.<br>Nhớ tới nhi nữ khiến mình buồn lòng kia, Từ thị than thở \"Người ta nói nữ nhi nhà nghèo sớm phải gòng gánh gia đình, Trường Ninh cũng là do bị ta chiều hư. Khương thị kia còn không ứng phó nổi Định Nam hầu phủ, Trường Ninh nếu không có thân phận chống đỡ, chỉ sợ gả qua đã bị ăn sống.\"<br>Quản sự nhẹ giọng khuyên nhủ: \"Vương phi hà tất lo lắng nhiều như vậy, nhà nào gả chồng mà không phải xem xuất thân. Thân phận quận chúa như thế, ai dám coi thường?\"<br>\"Chỉ mong là vậy.\"<br>Kỳ thật Từ thị không đánh giá cao cuộc sống của Trường Ninh sau khi kết hôn. Định Nam hầu phủ cũng không có chí mình Phụ tử Định Nam hầu và phu Định Nam hầu phu nhân Vương thị ngoan độc. Còn có một đống tiểu thiếp, con vợ lẽ, tức phụ của con vợ lẽ nữa kia. May mắn chính là loại nam nhân ham muốn quyền lực như Định Nam hầu, lại có một đích trưởng tử Thế tử xuất sắc như vậy, nghĩ đến cũng sẽ không quá hướng về tiểu thiếp, con vợ lẽ.<br>\"Cũng đã bất chấp nhiều như vậy. Dù sao từ chỗ Khương thị mà nói, nàng ta là một người có tài lại thông minh, chắc cũng sẽ không làm ầm ĩ. Qua thêm mấy năm, nam cưới nữ gả,mọi người đều phai nhạt.\"<br>Tự thị nhẹ nhàng thở ra, tự cảm thấy việc này xem như xử lý tốt.<br>Nhưng mà, Khương Cẩm trở về nhà trễ lại xúi quẩy.","Kỳ thật nàng cũng có chút sơ ý, sau khi nói chuyện cùng nhị quản sự Vương phủ xong xuôi, tinh thần căng thẳng được thả lỏng, liền xem nhẹ chuyện Mao Đại. <br>Vốn dĩ nàng cũng chỉ là cẩn thận chứ không thật sự nghĩ rằng Mao Đại sẽ cướp của. Đều đã biết mặt nhau, nếu động thủ rất dễ bị phát hiện và nhận diện. Hơn nữa cướp của không phải tội nhỏ, nàng cũng không có được bao nhiêu tiền cho hắn cướp.<br>Nhưng mà nàng đã xem nhẹ một chuyện, Mao Đại là ác ôn ở sòng bạc, vô cùng thích cờ bạc. Phàm là nghiện đỏ đen, trước nay đều không thể cai, những con bạc này chỉ cần trong tay có tiền, liền ném vào sòng bạc. Đừng nói mười lượng bạc, chính là một lượng cũng hận không thể không đoạt lấy. <br>Mao Đại hôm nay ở sòng bạc thua một ván lớn, phải đền cả trăm lượng, hắn là người tiền đến tay phải đã ra tay trái, làm gì có nhiều tiền như vậy? Hắn cũng thay người ta đi đòi nợ cờ bạc, biết được thủ đoạn của những người này có bao nhiêu tàn nhẫn. Bởi vậy do dự một chút, hắn liền núp ở cửa thành, lặng lẽ đi theo Khương Cẩm<br>Editor:Lily073","Hôm nay Khương Cẩm về muộn, lại tạo cơ hội cho Mao Đại. Ngay từ đầu nàng cũng chưa chú ý đến hắn, hắn âm thầm lặng lẽ đi theo phía sau, đi một&nbsp;đường theo nàng về Tuyền Thủy thôn cũng không thấy có người qua lại.<br>Mắt thấy Mao Đại muốn cường đoạt, Khương Cẩm cũng không còn cách nào, một đường chạy như điên. Nhưng mà Mao Đại là ác bá, thể lực thập phần chênh lệch. Nếu không phải Khương Cẩm bây giờ mỗi ngày đều đi hơn một canh giờ, sợ là chạy không được mấy bước đã bị đuổi kịp.<br>Cho dù là vậy, chưa chạy đến Tuyền Thủy thôn Khương Cẩm đã bị bắt kịp. Mao Đại muốn xé quần áo Khương Cẩm, bị Khương Cẩm đẩy ra. Hắn không ngờ Khương Cẩm sẽ động tay động chân, có chút chần chờ. Hơn nữa hắn cũng là lần đầu làm những chuyện như thế này, ít nhiều cũng không nói muốn cướp tiền, chỉ là nói muốn mượn Khương Cẩm ít tiền tiêu, đương nhiên là không có giấy nợ.<br>Trên người Khương Cẩm cũng không có nhiều tiền, chỉ có vài lượng bạc. Nhưng mà đối với người cả gia tài chỉ có một trăm lượng như Khương Cẩm mà nói, mấy lượng bạc cũng không phải con số nhỏ a, thiếu chút tiền này, sẽ không thể mua miếng đất kia. Cho dù là không mua, Khương Cẩm cũng không nghĩ sẽ vô duyên vô cớ bị Mao Đại tước đoạt như vậy. <br>Những loại du côn như vậy là khó đối phó nhất, giống như mấy tên lưu manh chuyên đi lừa gạt, dọa dẫm học sinh tiểu học vậy. Nếu lần này đoạt được bạc, lần sau hắn chắc chắn sẽ lại tìm nàng làm tiền. Cho nên Khương Cẩm sờ sờ dao nhỏ trong trung y, có chút chần chờ có nên nhẫn tay một chút. Loại người này chính là rắn đánh không chết sẽ bị cắn ngược.<br>Nói cho cùng, nữ tử độc thân ở trong thôn lại hay ra vào thành cũng không tiện. Khương Cẩm thầm hạ quyết tâm lần sau lúc trở về buổi tối vẫn nên ngồi xe ngựa mới tốt. Cũng chỉ là năm văn tiền nhưng đổi được sự an tâm.<br>Chờ&nbsp;đến qua năm tích cóp đủ bạc, vẫn là thuê 2 gian&nbsp;phòng ở trong thành cho thỏa đáng.","Trong lòng Khương Cẩm khẩn trương lại khó chịu, tên du côn Mao Đại kia nhìn&nbsp;thẳng vào dung mạo thanh tú của nàng, lại sinh ra vài phần tà niệm.<br>Dưới&nbsp;ánh trăng, gương mặt Khương Cẩm nho nhỏ, đôi mắt&nbsp;to to,&nbsp;dù cho mặc nam trang cũng vô cớ sinh thêm vài phần mị hoặc.<br>Mao Đại còn chưa cưới vợ, trong lòng liền trở nên ngứa ngái. Tiểu phụ nhân này sinh ra cũng không tồi, còn có một chút tiền. Nếu mình cường bạo nàng ở đây nàng cũng không thể nào lấy người khác được, tính như thế nào đều là một vốn bốn lời.<br>Khương Cẩm nhìn thấy&nbsp;ánh mắt Mao Đại không đúng, trên lưng bắt đầu ra mồ hôi lạnh, vuốt dao nhỏ trong tay áo mới lấy lại chút bình tĩnh.<br>\"Tiền ta không có, Mao Đại ngươi vẫn nên đi tìm người khác.\"<br>\"Sao ta phải tìm người khác?\" Mao Đại đột nhiên cười&nbsp;\"Ta nhìn tiểu nương tử nhà ngươi không tồi, không bằng đi theo ta?\"<br>\"Phi! ngươi nằm mơ\" Khương Cẩm thấy hắn lộ ra&nbsp;đuôi cáo, cùng lười che giấu, vuốt thanh dao nhỏ cắt thuốc trong tay áo, trong lòng toát lên hận ý. Dao cắt thuốc này so với dao thái thịt còn sắc bén hơn, chỉ là nếu đã động đến, nếu không giết chết Mao Đại, ngày sau hắn sẽ báo thù, nhưng giết hắn, lại sợ dính đến quan phủ.&nbsp;<br>Nếu có thể đánh hắn một trận thật là quá tốt,&nbsp;đáng tiếc nàng đánh không lại hắn, nhất thời có chút rối rắm.<br>Mao Đại kia lại không quá kiên nhẫn, dưỡi tay&nbsp;muốn xé tay áo Khương Cẩm, Khương Cẩm hất tay hắn ra, chuẩn bị cầm lấy dao nhỏ, trên đường lại thoáng truyền đến âm thanh gọi tên nàng. <br>Nghe loáng thoáng là&nbsp;tiếng Liễu Diệp, Khương Cẩm nhẹ&nbsp;nhàng thở ra. Mao Đại lại cả kinh, đang chần chờ xem có nên đi hay không, cũng không biết vì sao đầu gối tê rần liền quỳ trên mặt&nbsp;đất.\"<br>---------------------Chap 28-hoàn ----------------------"]