["Chap 11: Quỳ cầu<br>----------------------------------<br>Khương Cẩm vốn là chuẩn bị trả tiền cho đại phu của y quán xong thì sẽ đi tìm nơi ở tạm. Trừ mười lượng bạc Tưởng nhị đưa ra, trên người nàng còn mười ba, mười bốn lượng, nếu thuê nhà ở, chỉ cần có thể ở được một chút, cũng có thể ở được một năm rưỡi, cũng coi như an toàn. Khương Cẩm đến hỏi thăm đại phu một chút, nếu là tìm được người đáng tin cậy, không cần dùng hết mười lượng bạc cũng có thể cho ngta vay thế chấp lấy một viện nhỏ với 2 gian phòng. Tuy rằng như vậy thì không có quyền sở hữu, nhưng thời điểm người ta muốn chuộc nhà lại, còn phải trả lại mười lượng bạc cho nàng. Huống chi những người cầm nhà kiểu này, hơn phân nửa trong thời gian ngắn không có khả năng chuộc lại, ít nhất cũng phải mất 3,4 năm.<br>Bởi vậy Khương Cẩm liền tìm Liễu Diệp thương lượng xem có nên tìm 1 căn nhà thế chấp để ở tạm không. Không ngờ nhìn thấy Liễu Diệp tinh thần mơ màng, mặt thì đỏ bừng, nàng cảm thấy không ổn, liền chạy đi gọi đại phu đến.<br>Quả nhiên tình hình không tốt lắm.<br>Liễu Diệp vốn dĩ đã bị thương, còn bị nhốt một đêm. Buổi tối sau khi rời phủ, Khương Cẩm bệnh, nàng ta cũng không thể ngủ, trằn trọc cả đêm, một bên trông chừng Khương Cẩm, một bên suy nghĩ đi suy nghĩ lại lời nói của Tưởng nhị. Sáng sớm liền chạy tới trước cửa phủ Định Nam hầu náo loạn một trận. Đại phu cũng cảm thấy có chút hối hận \" Ta quả thật nên ngăn cản Liễu Diệp cô nương mới phải. Nàng ấy vốn dĩ đã bị thương, lại chưa điều dưỡng tốt, lần này sốt như vậy chính là rất nghiêm trọng.\"<br>\"Haizz, cũng không trách ngài&nbsp;được, không có biện pháp.\"<br>Khương Cẩm trong lòng cũng rõ ràng&nbsp;miệng vết thương này, nói lớn không lớn, nói nhỏ không nhỏ. Nếu là ở hiện đại, có chất kháng sinh, tiêm vào rồi&nbsp;ước chừng cũng không phải chuyện gì lớn. Nhưng mà&nbsp;ở cổ đại này, với trình độ y học như bây giờ, vết thương như vậy bị nhiễm trùng, tuy không&nbsp;phải bệnh nan y gì, nhưng chắc chắn không phải chuyện nhỏ. <br>Huống hồ tình trạng của Liễu Diệp bây giờ quả thật không tốt lắm. Sốt đến buổi tối thì gần như hôn mê. Nếu không phải phu thê lão đại phu ở y quán này tốt, chỉ sợ là hai vợ chồng sẽ không thu giữ bọn họ, đã sớm mang đuổi đi rồi. Nhưng mà đây cũng không phải chuyện khiến nàng buồn rầu nhất, tới khoảng nửa đêm, Liễu Diệp vừa sốt vừa&nbsp;cắn chặt khớp hàm, ngay cả nước thuốc cũng không rót vào được, Lão&nbsp;đại&nbsp;phu thở dài: Đã tới tình trạng này, chỉ sợ y thuật của ta có hạn, cũng chỉ có thể phó mặc cho số phận.\"<br>Lời này tuy rằng không nói quá rõ ràng, nhưng Khương Cẩm cũng hiểu được ý tứ, cơ bản chính là chỉ có thể chờ chết.... Nhìn người nằm ở trên giường, Liễu Diệp sắc mặc đỏ hồng, nước mắt Khương Cẩm cuồn cuộn chảy ra. Liễu Diệp tuy rằng không thông minh, nhưng đối với bản thân nàng ko hề hai lời, vô cùng thật tâm. Nàng ở thế giới này chỉ có một người như vậy có thể nương tựa lẫn nhau mà sống. Nhưng hôm nay ngay cả một người duy nhất như vậy cũng phải chết?<br>Lão đại phu thấy Khương Cẩm nhìn Liễu Diệp mà nước mắt cứ như chuỗi hạt&nbsp;bị vỡ, không ngừng tuông xuống từ gương mặt, cứ thế thấm ướt hết quần áo, vậy mà còn cố tình không dám khóc thành tiếng... trong lòng cũng không tránh khỏi khổ sở.<br>Lão bà của hắn càng khó chịu hơn. Nhìn gương mặt Khương Cẩm dưới&nbsp;ánh&nbsp;đèn trong suốt toàn là nước mắt. Một bên thương xót còn một bên mắng Định nam hầu phủ không có tình người<br>Do dự một chút, lão đại phu khẽ thở dài: \"Khương cô nương đừng nóng vội, nếu Liễu Diệp cô nương có thể chịu đựng qua hết đêm nay, ngày mai có lẽ sẽ còn có cơ hội.\"<br>\"Thật sao?\" Khương Cẩm nhanh chóng quay đầu \"Tôn lão gia tử ngài có cách sao?\"<br>Thấy&nbsp;đôi mắt nàn sáng lên, Tôn lão đại phu hiểu rõ, thở dài nói \" Cũng chỉ là liều xem có cơ hội không thôi. Ta có một sư thúc, tuổi tác nhỏ hơn ta, nhưng y thuật lại cao thâm hơn ta gấp 10 lần, chỉ là hắn có chút cổ quái, muốn thay người chuẩn bịnh phải dùng tiền mở đường. Không cần biết nặng nhẹ, đầu tiên thu mười lượng bạc. Tiền thuốc men của 2 người ta không lấy, cô lấy tiền hôm trước Tưởng nhị cho&nbsp; trước tiên đi mời ông ấy tới.\" <br>Tôn lão đại phu là người y đức nhân từ, ít nhiều có chút không quen nhìn kiểu như thế, cho nên thường ngày cùng vị sư thúc kia không tới lui nhiều lắm.&nbsp;nhưng mà y thuật của&nbsp;đối phương quả thật là thập phần cao siêu, khó có thể gặp. <br>Hiện giờ buổi tối giới nghiêm, không thể ra khỏi cửa, cho dù là có ra ngoài, người nọ cũng sẽ không tiếp, cho nên chỉ có thể xem mệnh của Liễu Diệp.\"<br>\"Bất quá, ta cũng muốn nói rõ trước, tình trạng của Liễu Diệp cô nương, sư thúc kia của ta cũng chưa chắc có thể cứu được.\"<br>Khương Cẩm nào có thể nghĩ nhiều như vậy? vội vã cảm tạ Tôn lão đại phu, sau đó nắm tay Liễu Diệp cổ vũ nàng kiên trì.<br>Editor:Lily073<br>Cứ như vậy khó khăn chờ tới hừng đông, Tôn Lão đại phu còn phải khám bệnh từ thiện giúp Khương Cẩm nên lão bà của ông dẫn Khương Cẩm đến cửa nhà người kia.<br>Người nọ ở cách y quán của Tôn đại phu thật ra cũng không xa lắm, nhưng khí thế hơn hẳn, một biệt viện 3 tòa nhà, đại môn cột trụ đen óng, còn có người gác cổng. Khương Cẩm cùng Tôn nãi nãi tiến đến gõ cửa, nói rõ ràng sự việc hy vọng đối phương có thể đi qua khám bệnh. Không nghĩ đến họ lại bị người ta đóng cửa tiễn khách.<br>Người nọ ngay cả cửa cũng không mở, chỉ sai người ra truyền 1 câu:\"Hôm nay tâm trạng không tốt, không muốn mở cửa\"<br>\"Như vậy là sao hả?\" Tôn nãi nãi có chút nóng&nbsp;nãy, gõ cửa nói \" Ta là lão bà của Tôn Thành Kim, thỉnh Sử đại phu nể mặt sư điệt hắn một lần, đi xem một chuyến có được không?\"<br>Người nọ tính cách cổ quái, vai vế trong sư môn lại là trưởng bối, đối với hắn Tôn lão đại phu cũng là không có biện pháp. Khương Cẩm lại càng không có cách nào, nhưng mà trong lòng nàng biết rõ, cầu người quan trọng là ở thái độ, đành quỳ gối trước cửa, khóc ròng mà nói \"Ta chỉ mong&nbsp;Sử đại phu thấy thân phận đáng thương của chúng ta, rủ lòng thương xót. Bạc ta cũng đã gom đủ, 1 xu cũng không thiếu\"<br>Người sai vặt tỏ vẻ bất đắc dĩ, Tôn nãi nãi lại nói với hắn một chút. Đối phương rốt cuộc cũng không phải người ý chí sắt đá, đáp ứng hai người vào truyền lời lần nữa. Không ngờ một lát sau vẫn là người sai vặt kia trở ra một mình.<br>Khương Cẩm thấy vậy quả thực hết hy vọng, lập tức té quỳ trên mặt&nbsp;đất, ức chế không kiềm được khóc lớn. Lúc ở y quán&nbsp;Tôn đại phu, nàng sợ kinh động Liễu Diệp , không dám khóc thành tiếng, bây giờ còn gì phải cố kỵ nữa.<br>Tôn nãi nãi lại tức giận không nhỏ, chỉ vào đại môn nói \"Lương y như từ mẫu, sao lại có người lòng dạ sắt đá như vậy. Đừng khóc, đứng lên, ta biết&nbsp;ở phụ cận có một Triệu ngự y , ta dẫn con đi.\"<br>Lời nói này chỉ là nói như vậy, kì thật trình độ của vị Triệu ngự y này cũng không&nbsp;giỏi hơn Tôn lão đại phu bao nhiêu, nói trắng ra là không sai biệt lắm. Bằng không Tôn lão đại phu đã sớm dẫn Khương Cẩm&nbsp;đi mời người. <br>Gã sai vặt thấy Tôn nãi nãi&nbsp;đang muốn chửi ầm lên thì vội tiến đến nói \"Lão thái thái đừng nóng giận, chủ nhân nhà ta tuy rằng không ra khỏi cửa nhưng cũng có bảo ta mang cái này ra cho 2 người.\"<br>Nói rồi mở tay ra, trên tay hắn có một bình sứ nhỏ màu trắng kích thước bằng khoảng ngón tay cái.<br>\"Đây là cái gì?\" Khương Cẩm còn quỳ ngồi trên mặt đất, nhất thời không thể đứng dậy được, tôn nãi nãi xông về phía trước hỏi<br>\"Là thuốc cảu chủ nhân nhà ta điều chế, chủ nhân nói tổng cộng có ba viên, chia làm sáng, trưa, chiều mà dùng. Nếu quả thật không khỏi, vậy thì mặc cho số phận đi, kia cũng là người đáng chết.\"<br>Khương Cẩm nghe xong, bất chấp trên mặt toàn là nước mắt, thập phần thảm hại, vội vàng bò dậy đi qua xem.&nbsp;<br>\"Thật sẽ hữu hiệu sao?\"<br>Y thuật của chủ nhân nhà ta, trên thiên hạ không phải là đệ nhất thì cũng không thể bỏ qua được\" Người sai vặt nói đầy tự tin.\" Nếu như người không giúp được Khương cô nương, thì thiên hạ này e rằng cũng chẳng ai giúp được. Bất quá cho dù là không xuất môn xem bệnh, nhưng mười lạng bạc này vẫn là phải thu.\"<br>\"Phải thu, phải thu\" Khương Cẩm vội lấy từ trong ngực ra mười lượng bạc kia đưa vào tay người sai vặt, gần như là ngay lập tức&nbsp;đoạt lấy bình sứ hắn đang cầm trong tay. Nàng sợ càng kéo dài Liễu Diệp càng không chịu nổi.<br>Tôn nãi nãi nhìn Khương Cẩm chạy đi như bay, thở dài lắc lắc&nbsp;đầu, cuối cùng vẫn nhẹ nhàng thở ra, hỏi người sai vặt kia \"Chủ nhân nhà ngươi rốt cuộc là làm cái gì mà ai cũng không gặp?\" Theo như lẽ thường mà nói, dù người này tính tình quái dị, nhưng nói cho cùng Tôn lão đại phu cũng là sư điệt của hắn, ít nhiều cũng phải cho ông ta chút mặt mũi.<br>\"Hắc hắc, việc này ta cũng không rõ, dù sao cũng là chuyện của chủ nhân\" Người sai vặt cười nói, \"Dù sao cũng xem như là đã được giải quyết rồi, không cần quản chuyện này nữa.\"<br>Tôn nãi nãi lắc lắc&nbsp;đầu thở dài,&nbsp;chúng ta chỉ là dân chúng nhỏ bé, không phản nổi chuyện của hắn.\" Nói xong liền rời đi, bà thật sự cũng muốn vội trở về xem tình hình.","Trong dinh thự, một lão nhân gia đang châm cứu cho một nam tử. Nam tử kia một&nbsp;mảnh hồng y chảy xuống&nbsp;đến tận eo, lộ ra bả vai và phần lưng, hiếm thấy chính là người này tuy là nam nhân nhưng da thịt lại trắng trẻo, không&nbsp;có lấy nửa phần thịt thừa, đường cong tuyệt đẹp. Hơn nữa phần lưng bị châm kim khẽ rung động, nhìn vào lại có thêm vài phần hương diễm.<br>\"Lần này&nbsp;lão phu xem như bỏ ra vốn lớn, ngài phải đền bù lại cho ta.\"Ba viên thuốc kia, tiền dược liệu chắc chắn không thể chỉ mười lượng.<br>&nbsp;\"Đâu có liên quan gì đến ta\" Nam tử trẻ tuổi cười khẽ \"Đó là do ngài có lòng tốt.\"<br>&nbsp;\"Còn cả mặt mũi tên sư&nbsp;điệt kia của ta, huống chi nếu không phải bởi vì ngài, ta có thể quang minh chính đại kiếm 10 lượng.\" Lão nhân gia oán giận nói \"Ngài cũng quá là mạo hiểm rồi, vạn nhất tẩu quả nhập ma phải làm sao bây giờ?\"<br>\"Ta nếu không mạo hiểm, bây giờ đã sớm là người chết rồi.\" Nam tử trẻ tuổi bất động thanh sắc nói những lời này \"Dù sao cũng chỉ có hai ba năm, cũng không quá phiền toái\"<br>Lão đại phu thở dài, phương diện này rất nhiều chuyện đều là thân bất do kỷ, tất cả mọi thứ đã bắt đầu từ rất lâu. Vậy thì lão cứ thành thành thật thật làm đại phu của mình&nbsp;đi, những chuyện khác, lão có quản cũng không được.","Y quán Tôn lão đại phu bên kia, Khương Cẩm một đường chạy như điên về&nbsp;đến. Sau khi tới nơi, lại dùng tốc độ ánh sáng cho Liễu Diệp uống thuốc.&nbsp;Quả thật là danh bất hư truyền, người ta kiêu căn cũng có nguyên nhân của nó. Liễu Diệp uống thuốc xong, không đến nửa canh giờ liền dần dần hạ sốt. Chờ đến lúc chạng vạng, lại cho uống thuốc 1 lần nữa, không bao lâu sau Liễu Diệp tỉnh lại một lần, đến buổi tối còn biết kêu khát nước.<br>Khương Cẩm mừng đến phát khóc, Tôn lão đại phu cũng nhẹ nhàng thở ra. Người đã tỉnh lại rồi, bằng y thuật của lão cũng có thể hoàn thành phần còn lại.","Mà trên triều đình, tranh đấu nhằm vào Định nam hầu phủ chỉ mới bắt đầu. Định nam hầu phủ thế tử - Lục Tề Lâm lập đại công rành rành ra đó, mấy ngày trước hoàng đế vô cùng cao hứng, không ai dám vuốt râu hùm làm phật ý hắn. Chờ cho đến khi qua nhiều ngày, Lương đế không còn quá hưng phấn như cũ, những người này liền bắt đầu công kích phụ tử Định Nam hầu.<br>Đầu tiên chính là chuyện Lục Tề Lâm bỏ thê tử, lại quỵt người ta một ngàn lượng bạc.<br>Đời này Lương đế có một chuyện đáng khen duy nhất, đại khái chính là&nbsp;đối với thê tử rất có tình nghĩa, hoặc có thể nói là tôn sùng đích trưởng.<br>Bất quá&nbsp;Định Nam hầu đã sớm chuẩn bị, đem thư hòa ly ra đối chất, lập tức có người bè theo. \"Nếu là chưa đưa bạc, Khương thị kia làm sao có thể ký tên hòa ly? Khẳng định là cô ta lòng tham không đáy, muốn bôi nhọ hầu phủ.\"&nbsp;<br>\"Ta nghe nói nha hoàn quỳ gối hôm đó cả người đều là thương tích, nghĩ lại chắc chắn là Định nam hầu phủ ra tay bức bách người.\"<br>\"Những lời này không bằng không chứng, không thể nói bậy, chữ ký trên thư hòa ly chính là sự thật rành rành ra đó\"<br>Những người này&nbsp;đấu khẩu qua lại, rốt cuộc vẫn là nói suông không bằng chứng, nhiều lắm cũng chỉ làm ảnh hưởng chút thanh danh, cũng không tổn thương gân cốt của Định nam hầu phủ. Huống chi, không ít người còn cảm thấy, chỉ có một ngàn lượng bạc , Định nam hầu cũng không phải không trả được, không cần thiết phải chơi xấu nuốt lời.<br>Editor:Lily073<br>Bất quá hiện tại, Khương Cẩm đang hối hận muốn chết, lại để cho Định Nam hầu phủ lừa dối một phen. Lợi dụng tâm trạng vội vàng muốn đi của nàng, lừa hẳn một ngàn lượng.<br>Nàng hiện tại đang phải đối mặt với khủng hoảng kinh tế a.<br>--------Chap 11-hoàn-------------"]