["Chap 32: Đạo Thánh hiền<br>------------------------------------","Con người sao? cho dù đã chết qua một lần, nhưng bản năng vẫn sợ chết!<br>Ít nhất Khương Cẩm là như vậy.<br>Được sống là chuyện tốt đẹp cỡ nào, còn nhiều món ngon vẫn chưa nếm qua, còn nhiều nơi vẫn chưa đi đến, nàng còn muốn sống thọ rồi chết tại nhà bên cạnh có con cái.....<br>Bởi vậy khi cảm nhận được lực trên tay Lục Tề Lâm, Khương Cẩm làm như giãy giụa, lại nhân cơ hội rút ra dao bên trong ống tay áo trái, hướng về phía hắn đâm tới.<br>Lần này nàng vừa nhanh vừa tàn nhẫn, cho dù hắn kịp né tránh nhưng náy mắt trên tay đã trào ra máu tươi. Hắn trăm triệu lần không thể tưởng tượng được Khương Cẩm thế mà sẽ động dao, giận dữ hét lên \"Đồ điên!\"<br>Lúc này Khương Cẩm thất hồn lạc phách, quả thực có điểm giống kẻ điên, thần sắc cũng tàn nhẫn như vậy nhìn chằm chằm Lục Tề Lâm, ánh mắt giống như muốn giết người, âm thanh nghèn nghẹn nói<br>\"Thế nào? Còn muốn giết ta sao? Hận vì ta chưa chết?\"<br>Nghe điệu bộ liều mạng này của Khương Cẩm, Lục Tề Lâm nhìn con dao nàng nắm cùng ánh mắt tàn nhẫn kia, cũng có chút hối hận vì vừa rồi đã lỗ mãng. Khi nãy hắn bóp chặt cổ Khương Cẩm cũng vì một cổ xúc động tàn nhẫn kia, hiện tại có chút rối rắm. Giết nàng, đơn giản, nhưng giết xong rồi sau đó xử lý như thể nào? Huống chi hắn cũng bán tính bán nghi với biểu muội kia của mình. Theo như bộ dàng này của Khương Cẩm, lời nàng nói cũng có vài phần sự thật. Vạn nhất Khương Cẩm không có hạ độc hại mẫu thân mà chính mình lại giết nàng, chính là phiền toái lớn. Thậm chí vừa rồi cũng không nên bóp cổ Khương thị. Lục Tề Lâm trong lòng cũng có chút hối hận, chỉ là lúc đó hắn nghẹt thở nên không thể khổng chế tính khí. Rốt cuộc hắn cùng ở chiến trường từng giết người, mà ở đó, hắn cũng....","Thấy Lục Tề Lâm che tay lại, cũng không tiếp tục động thủ, Khương Cẩm rũ mắt xuống, nhìn theo máu đang nhỏ giọt trên lưỡi dao, trong lòng cũng có vài phần suy tính.<br>Mặc kệ nói thế nào, Lục Tề Lâm vẫn là Định Nam hầu thế tử, không biết hắn có thiểu năng trí tuệ hay không, lập công như thế nào... nhưng chính mình cứng rắn cùng hắn đối đầu đều không phải thượng sách. Huống chi chỉ nói hiện tại, mình cũng đánh không lại hắn a.<br>Dù sao trước mắt mình không có tổn hại gì, chần chừ một lúc, Khương Cẩm cũng quyết tâm đưa cho hắn bậc thang \"Ta không biết ngươi nghe được lời đồn từ đâu, nhưng sao ngươi không nghĩ nếu ta thật sự hạ độc Vương thị, hiện tại còn có thể tung tăng đứng ở đây nhảy nhót sao? Định nam hầu phủ các ngươi cho dù không truy cứu, ta cũng không thể ở yên chỗ này chờ người khác tìm tới chứ? Không phải nên bỏ trốn sao?\"<br>Thấy Lục Tề Lâm không trả lời, nhưng cũng không phản bác, tựa hồ là nghe cũng có lý, Khương Cẩm liền nói tiếp<br>\"Hơn nữa, nếu ta đã đồng ý thu tiền từ chỗ Vương thị, tự nhiên phải xem như đó là công việc kiếm sống. Ta cũng không giống Định nam hầu phủ các ngươi, nói một đằng làm một nẻo. Nếu đã nói nước sông không phạm nước giếng, diệt hết chuyện trước kia, ta lập tức không cảm thấy có quan hệ gì với nhà họ Lục các ngươi nữa.\"<br>Editor:Lily073<br>Nói đến cùng là không cần thiết. Lục Tề Lâm tuy rằng hận Khương Cẩm nhưng vẫn cảm thấy lời nói mang theo vài phần oán khí này cũng không phải không có đạo lý. <br>Việc này, hôm nay quả thực là hắn lỗ mãng.<br>Kỳ thật vốn dĩ hắn cũng chỉ tính đến cảnh cáo Khương Cẩm một chút, thuận tiện báo cho nàng biết mình biết rõ nàng đang làm gì. Chỉ là cũng không biết tại sao thấy Khương Cẩm cùng người khác nói nói cười cười từ trên xe xuống, đầu óc lại nóng lên, tự mình bạo phát.<br>Đương nhiên, Khương thị kia miệng lưỡi sắc bén, cũng không phải không đáng ghét,bằng không cũng sẽ không chọc hắn phát hỏa động thủ. Bất quá người như Lục Tề Lâm mà nói, cho dù có muôn vàn vấn đề, cũng đề là người khác sai. Hắn không cảm thấy chính mình xúc động tàn nhẫn, ngược lại chỉ cảm thấy Khương Cẩm sai. Nhưng ngẫm lại việc này cũng không tiện tiết lộ ra ngoài, miễn cho bị ngự sử dâng một bản tấu chương. Thấy Khương Cẩm có ý hòa hoãn, Lục Tề Lâm liền uy hiếp \"Rốt cuộc có phải ngươi làm hay không, chờ ta điều ra rồi nói. Nếu chuyện này có nửa điểm quan hệ với ngươi, ta tuyệt đối sẽ không bỏ qua.\"<br>Khương Cẩm nghe xong lời này của hắn lập tức trợn trắng mắt \"Chỉ cẩn Lục gia các người chịu ở yên, ta đã A di đà Phật. Ai rảnh mà lăn lộn cùng nhà các ngươi, mỗi ngày sống tốt đã rất bận rồi.\"<br>Đây tuyệt đối là tiếng lòng của Khương Cẩm, Lục Tề Lâm lại nghĩ là nàng trào phúng hắn, nhìn tay mình bị thương, một cổ tàn nhẫn lại nổi lên<br>\"Ngươi tốt nhất nên biết điểm dừng! Bằng không, đừng tưởng ta không thể làm gì ngươi! Ngươi cũng đừng quên ngươi làm ta bị thương.\"<br>Lúc này Khương Cẩm còn sợ hắn chắc? Nàng là loại người ngày thường ôn hòa, khi thời khắc nguy cơ thật sự, dù bất cứ giá nào cũng không sợ đụng chạm, căn bản là không sợ lời uy hiếp của hắn.<br>\"Tự nhiên còn muốn đến đây còn bóp chết ta lần nữa? Dù sao giết ta rồi, ta cũng không tin ngươi thoải mái được.\"<br>Lần sau chính là yết hầu của hắn, thật nếu có cơ hội, người chết là ai còn chưa biết đâu. Chính mình cho hắn bậc thang đi xuống, hắn khen ngược, không lùi bước, còn nghĩ muốn tiếp tục hành hung nàng? ","Hai người không ai nhường ai, đều không lui lại một bước, mắt thấy chuẩn bị màn 2, sau lưng hai người đột nhiên vang lên thanh âm nam tử trẻ tuổi.<br>\"Khương cô nương? Cô làm sao vậy?\"<br>Khương Cẩm nghe âm thanh có chút quen thuộc, vừa quay đầu thế mà nhìn thấy Vệ Tam lang<br>\"Ách, Vệ tam ca, sao huynh lại ở đây?\"<br>Vệ Tam lang ở trong thành, chuyện này Khương Cẩm biết, chỉ là không hiểu tại sao giờ lại xuất hiện ở Tuyển Thủy thôn?<br>\"Ta đến nhà cậu, vừa vặn đi ngang đây. Ngươi là?\"<br>Vệ Tam lang nhìn tới nhìn lui Lục Tề Lâm cùng Khương Cẩm. Mà hai người, một trên tay đổ máu, một trong tay cầm dao, nhìn không giống như là đang ở chung vui vẻ<br>\"Ngươi ơ đâu tới? Đừng xen vào chuyện người khác!\" Lục Tề Lâm thấy tiểu bạch kiểm này xuất hiện, biểu tình của Khương Cẩm nhu hòa xuống, trong lòng không khỏi thinh thịch bốc hỏa.<br>Khương Cẩm cũng không muốn Vệ tam lang dính vào ân oán của nàng và Lục Tề Lâm, nên nói \"Vệ tam ca không cần lo lắng, ta có thể ứng phó được.\"<br>Nàng vốn muốn để Vệ tam lang đi, không ngờ nghe xong lời này hắn lại dang hai tay ra chắn phía trước Khương Cẩm. Sau đó đặc biệt dũng cảm đứng trước Lục Tề Lâm nói \"Vị công tử này, ban ngày ban mặt, sao ngươi có thể làm khó một cô nương?\"<br>Lục Tề Lâm thật muốn đánh chết tên có mắt như mù này, cho dù Khương thị có chút chật vật, nhưng không lẽ hắn không thấy tay mình đang chảy máu sao?<br>Cho dù là làm khó, thì cũng phải nói là hắn ta cùng với Khương Cẩm làm khó lẫn nhau!<br>Khương thị kia cũng không phải tiểu bạch thỏ hay bạch liên hoa gì. Mà cho dù là tiểu bạch thỏ, lớn lên cũng là loại tiểu bạch răng nhọn, cắn người một ngụm là túa máu!<br>Hơn nữa ánh mắt Khương Cẩm lại chợt ôn hòa không ít, Lục Tề Lâm lại càng phẫn nộ. Trừng mắt nhìn Vệ Tam lang, thập phần bực bội quát về hướng Khương Cẩm \"Ta làm khó nàng ta thì như thế nào? Khương thị, ai cũng nói ngươi hiền lương thủ tiết 4 năm, ta lại thấy căng bản chính là mỉa mai, nhanh như vậy đã thông đồng với tiểu bạch kiểm?\"","Sắc mặt Khương Cẩm trắng bệch, một phần là do bị ảnh hưởng bởi sự không cam lòng còn sót lại của Cẩm nương, cả ngực cũng nhói lên. Bất quá, rốt cuộc nàng vẫn là Khương Cẩm chứ không phải Cẩm nương, gần như lập tức phản bác, nói \"Ngươi đừng ngậm máu phun người, mình chính là tra nam câu tam đáp tứ, còn nghĩ người khác giống ngươi chắc? Nói ra ngươi cũng đừng quên hai chúng ta không có bất kì quan hệ gì, đừng nói ta tìm nam nhân, cho dù ta có lập tức thành thân ngươi cũng không quản được.\" ","\"Ngươi!\" Lúc này đến phiên Lục Tề Lâm sắc mặt trắng bệch, nhưng mà quả thật hai người đã hòa li, bởi vậy hắn lại đổi điểm khác công kích \"Được, vậy không nói đến cái này, nương của ta ăn cơm ngươi đưa đến liền khó chịu là thật. Nếu bà ta có chuyện gì, ta sẽ không bỏ qua cho ngươi!\"<br>Nhìn Lục Tề Lâm kiêu ngạo như vậy, Khương Cẩm đang rất muốn trả lời hắn một câu chờ nghênh giá.<br>Không ngờ Vệ Tam lang lại giành trả lời trước với Lục Tề Lâm<br>\"Vị công tử này, lời này sai rồi, chưa nói đến ta và Khương cô nương có quan hệ gì không liên quan đến ngươi. Chỉ là nếu nương ngươi có chỗ nào không khỏe, cũng không thể nói suông không chứng cứ là có liên hệ đến Khương cô nương. Nếu thật sự có vấn đề gi cũng nên ngồi xuống hảo hảo nói chuyện , há có thể tùy tiện vu oan cho người khác chứ?\"","Sau đó, hắn một người thư sinh, nói có sách, mách có chứng, thập phần kỉ luật mà bắt đầu dạy dỗ Lục Tề Lâm về đạo Thánh hiền. Lục Tề Lâm lại không phải du côn, làm không ra chuyện động thủ với hắn, hơn nữa những thư sinh như vậy sẽ viết văn chương, thơ từ mắng chửi người, hắn cũng sợ lại tự nhiên chuốc phiền phức, đành phải bực mình mắng thư sinh mấy câu rồi lên ngựa rời đi - vết thương trên tay hắn còn chưa có băng bó vẫn còn lưu lại vệt máu.","Vệ Tam Lang còn muốn đuổi theo hắn nói chuyện, đã bị Khương Cẩm túm trở lại. Tính tình Lục Tề Lâm thoạt nhìn có chút táo bạo, vẫn đừng nên trêu chọc hắn. Vệ Tam Lang nói có sách, mách có chứng nhưng nếu làm thật, thì cái thân thể nhỏ yếu kia, chưa chắc mạnh hơn nàng nữa là.<br>\"Hôm nay cảm ơn Vệ tam ca huynh\" Khương Cẩm sửa lại tóc trước, bởi vì bị Lục Tề Lâm nắm cổ, thanh âm có chút nghẽn \"Ta ở gần nơi này, qua uống ly trà đi. \"<br>Vệ Tam Lang lại quan tâm nhìn Khương Cẩm, \"Khương cô nương, cô không có chuyện gì chứ? Ta thấy cổ cô tái anh rồi.\"<br>\"Vẫn còn tốt\"<br>Khương Cẩm sờ sờ cổ, có hơi đau, nhưng so với lúc trước khi Khương Cẩm vừa xuyên tới, thời gian sau khi Cẩm nương thắt cổ tự vẫn, kỳ thật còn khá hơn nhiều. Ước chừng là Lục Tề Lâm vẫn không ra sát chiêu, bằng không với võ tướng như hắn, chỉ sợ thật sự bóp nát yết hầu của mình. <br>Nghĩ đến đây, Khương Cẩm mới cảm thấy dưới chân có hơi nhũn ra, rốt cuộc cũng đi một vòng ở quỷ môn quan về. Khương Cẩm cũng không phải chiến sĩ vết đao liếm huyết gì đó, nghĩ đến cũng có ít nhiều sợ hãi. <br>Vệ Tam Lang thật ra có chút quan sát, thấy Khương Cẩm đứng hơi run rẩy, vội nói, \"Ta đỡ cô về nhà vậy.\"<br>Khương Cẩm cũng không ỷ lại, lúc này còn quản cái gì mà nam nữ khác biệt nữa. Ngay cả Vệ Tam lang cũng không giống như lần đầu gặp, nói mấy thứ vô dụng, cho dù vẫn cẩn thận đỡ Khương Cẩm cách một lớp quần áo, còn đi rất chậm.<br>Cũng may nhà Khương Cẩm quả thật rất gần, đi chừng hai ba trăm mét đã thấy. Liễu Diệp không có ở nhà, A Dung không biết đi đâu, Khương Cẩm cũng không có sức lực tìm họ.<br>Nàng cũng không chấp nhất nhiều, mời Vệ tam lang ngồi xuống ghế dài, còn mình tự ngồi trên giường đất. Vệ Tam lang nhịn không được hỏi Khương Cẩm<br>\"Chuyện hôm nay rốt cuộc là như thế nào? Vị công tử kia xem phẩm mạo cũng không phải là người bình thường a.\"<br>Khương Cẩm thấy ánh mắt ôn hòa quan tâm của Vệ tam lang, đột nhiên cười khổ \"Nói đến việc này, không nên nói cùng người khác, bất quá hôm nay tam ca huynh gặp được, ta cũng không tiện không nói. Người nọ là chồng trước của ta.\"<br>\"Chồng trước?\" Vệ Tam Lang kinh hãi, \"Cô không phải bé gái mồ côi đến đây cậy nhờ Tôn Lão đại phu sao?\"<br>\"Lời này thật ra cũng không sai.\" Khương Cẩm gật đầu nói, \"Nói ra thì rất dài, kỳ thật chuyện là như vậy, ta là con dâu do nhà hắn cưới về, nhưng thực tế cũng không có ở chung, người ta thăng quan tiến chức rất nhanh, tự nhiên muốn đổi vợ.\"<br>Vệ Tam Lang vốn đang có chút mất mát, nhưng nghe Khương Cẩm kể lại xong, lại bắt đầu đau lòng cho nàng, oán giận nói, \"Trước nay phú không khi thê (*giàu không xem thường vợ), làm sao có thể làm như vậy?\"<br>Khương Cẩm cười, \"Thật đúng là lời nói đơn thuần, lương thiện, ta chỉ là bé gái mồ côi, đã lưu lạc đến mức phải vậy nhờ nhà biểu cữu (*chú họ). Hắn muốn hưu thê là còn tốt, không một chén độc chết ta chẳng qua là sợ gây ra phiền toái. Nói cho cùng, ta một thân một mình, ngoài lấy mạng ra liều, ta không còn gì để đối đầu cùng hắn.\"<br>Thấy thần sắc Khương Cẩm trấn định, nhưng ngữ khí lại réo rắt thảm thiết. Vệ tam lang còn đang muốn nói gì đó bỗng cửa bị người ta đẩy ra.<br>Người tiến vào là Tiêu Nhan.<br>Hắn là người nào chứ, ánh mắt rất sắc bén. Tuy rằng khóe mắt cũng nhìn thoáng qua Tam lang tiểu bạch kiểm, nhưng vừa nhìn đã thấy ngay vết bầm đỏ tím trên cổ Khương Cẩm. Hắn lập tức kinh hãi, thanh âm cũng thay đổi.<br>\"Có người muốn giết ngươi?!?\"<br>Chính hắn cũng không để ý tới, trong chớp mắt kia, ánh mắt hắn có bao nhiêu sắc bén.<br>--------<br>Tác giả có lời muốn nói: Vệ Tam Lang Vs Lục Tề Lâm...... Vệ Tam Lang thắng! !!!!!","==========Chap 32-hoàn-------"]