["<br>Kỳ thật về người Khương gia, Khương Cẩm đã sớm có tính toán, bằng không lúc làm hộ tịch nàng cũng sẽ không nhờ quan hệ của Triệu nhị để làm.<br><br>Bởi vậy đối với quan hộ tịch, nàng cũng chỉ là hộ nữ không thân không thích, người ở Thanh Hà trấn, Kinh Thành, bị chồng bỏ không con cái.<br>Nhưng mà nếu Định nam hầu phủ bên kia ngáng chân, tình huống thật khó nói sẽ như thế nào.<br><br>Rốt cuộc chính nàng ở Định nam hầu phủ đã bày ra chuyện hòa ly kia nếu bọn họ muốn lấy cái danh nghĩa bất hiếu công kích nàng, cũng không thế không có.<br>Nói tới, Định Nam hầu tuy rằng có cái tự cho là đúng, nhưng tốt xấu cũng là người thông minh.<br><br>Sự tình đã tới tình trạng này, thế tử cùng quận chúa đã đính hôn, nếu mình không cố ý gây chuyện, hẳn là hắn cũng sẽ không muốn vẽ rắn thêm chân.<br><br>Nhưng phu nhân Vương thị của hắn lại không giống vậy, nếu chỉ đơn thuần muốn cho mình không thoải mái, không chừng bà ta lại làm ra điều gì ngu xuẩn<br>Khương Cẩm suy nghĩ, vẫn là phải sớm có chuẩn bị, hôm đó nàng liền đi Tuyền thủy Am tìm Huệ Ninh sư phụ.<br>Huệ Ninh sư phụ không ngờ Khương Cẩm sẽ đến, vô cùng giật mình \"Cô đây là không buôn bán sao? Chạy tới tìm ta có việc?\"<br>Khương Cẩm cười cười \"Đúng là có chuyện, cha ruột và mẹ kế kia của ta tìm tới.<br><br>Trước tiên tìm đến Định nam hầu phủ, bị bọn hắn đuổi đi.<br><br>Hai vợ chồng này mang con trai tới tìm ta.\"<br>Huệ Ninh sư phụ nghe xong kinh hoàng thất sắc \"vậy phải làm sao mới tốt bây giờ? Không phải ta muốn nói, nhưng hai người kia lúc trước ngay cả nữ nhi của mình cũng dám bán để sống qua ngày, từ đó cho thấy cũng không phải là loại người lương thiện gì.\"<br>\"Bị ta đuổi đi rồi\" Khương Cẩm nhàn nhạt nói.<br><br>\" Trước nay tại gia tòng phụ, tái giá tự mình, huống chi ta ở ngoài mặt cũng đã là một người chết, hiện tại hộ tịch cũng không phải ghi là khuê nữ của bọn họ\"<br>\"Vậy là tốt rồi, vậy là tốt rồi \" Huệ Ninh sư phụ vội xoa xoa ngực, rồi đột nhiên phản ứng tiếp \"Nếu quả thật không sao, cô cũng không tới tìm ta như vậy\"<br> <br>Nói xong Huệ Ninh sư phụ thấy có hơi lỡ lời, tự mình đi nói như vậy.<br><br>Khương Cẩm thấy nàng thẳng thắn nói ra như thế, ngược lại cười \"Còn muốn nhờ Huệ Ninh sư phụ giúp đỡ a, tuy rằng hộ tịch đã sửa, chỉ sợ Hầu phủ ở sau lưng gây chuyện\"<br>Huệ Ninh sư phụ do dự một chút, nói \"Nếu là ngày trước, Định Nam hầu phu nhân Vương thị còn có thể nghe ta vài câu, nhưng mà hiện tại, chỉ sợ bà ta không bao giờ muốn nhìn thấy ta\"<br>Đây là nói đến khoảng thời gian trước, chuyện Vương thị bị đưa đến Tuyền Thủy Am ở một thời gian.<br><br>Vương thị tuy rằng ko nói hận Huệ Ninh sư phụ, nhưng đối với Tuyền Thủy Am không có chút thiện cảm nào.<br><br>Bat quá vốn dĩ Khương Cẩm cũng không trông cậy Huệ Ninh sư phụ có thể khuyên bảo bà ta, nàng có tính toán khác<br>Truyện được edit sớm nhất tại Page Người Hạnh Phúc<br>\"Ta là muốn mời Huệ Ninh sư phụ giúp ta mở lời với Tần vương phi, mời nàng giúp một chút\"<br>Huệ Ninh sư phụ ngay từ đầu còn chưa kịp phản ứng, suy nghĩ một lát mới lập tức cong khóe môi, tức khắc cảm thấy đây chính là một ý kiến hay.<br>\"Tần vương phi làm người rộng lượng ôn hòa, hơn nữa bà ta không giống Vương thị thường xuyên gây chuyện thị phi\"<br>Khương Cẩm cười nói \" Cũng là ta lợi dụng tình yêu thương nhi nữ của Vương phi thôi, chung quy không muốn Trường Ninh quận chúa mau gả đi.<br><br>Còn vô duyên vô cớ lòi ra một nhà thân thích như Khương gia, ngay cả ta còn cảm thấy ghê tớm huống chi là quận chúa.\"<br>Huệ Ninh sư phụ cười nói \"Chuyện quả thật là vậy, nếu là Vương phủ ra mặt.<br><br>Định Nam hầu phủ cũng sẽ không cắn chặt chuyện này không buông\"<br>Kỳ thật ấn tượng của Khương Cẩm đối với Trường Ninh quận chúa không quá xấu, không phải bởi vì nàng ta là Tán tài đồng tử (*Ly: Ý Cẩm tỷ là kiểu người mang tiền đến cho mình á), chủ yếu là vì đó quả thật là một nha đầu ngốc.<br><br>Trường Ninh quận chúa tính cách đơn thuần, nhưng nàng cũng có huynh đệ tỷ muội là con vợ lẽ, mà Vương phủ nhà nào cũng đều không đơn giản.<br><br>Tần Vương phi Từ thị khẳng định là nữ nhân thủ đoạn cao siêu.<br><br><br>Lấy quyền lực em ruột của hoàng đế, kỳ thật nếu Vương phủ hành xử bá đạo chút, không chừng Khương Cẩm sớm đã bị đuổi khỏi kinh thành, thậm chí mạng nàng còn không đảm bảo an toàn.<br><br>Từ góc độ này xem ra vị Vương phi này làm việc vẫn tương đối phúc hậu.<br>Bởi vậy sau khi Khương Cẩm suy nghĩ, cũng không ngại thử con đường này một lần.<br><br>Cũng chứng minh mình yếu thế, cho thấy ngày sẽ vô tình làm cho Trường Ninh quận chúa không thoải mái.<br>Huệ Ninh sư phụ tuy rằng không nghĩ xa như Khương Cẩm, nhưng cũng cảm thấy hiếu kì, Tần vương phi thật sự có khả năng sẽ hỗ trợ sao? Rốt cuộc chuyện này đối với bà ta cũng chỉ là một chuyện không tốn sức.<br>Khương Cẩm cùng Huệ Ninh sư phụ thương lượng một chút nên nói như thế nào, liền trở về trong thành.<br><br>Trở lại cửa hàng, Khương Cẩm cũng đắn đo không biết vị Vương phi kia sẽ giải quyết như thế nào.<br><br>Khương Cẩm lại mang theo lễ vật, cùng Liễu Diệp đến nhà Tưởng nhị bái phỏng một chút.<br><br>Bất quá nàng cũng không chắc Tưởng nhị có nhà hay không, chỉ là nhà hắn gần chỗ nàng ở, nếu người không ở nhà, gửi lễ cho mẫu thân hắn là được, chờ sau này lại đến.<br>Bất quá nàng tới cũng thật trùng hợp, Tưởng nhị hôm nay không có ca trực, đang nghỉ ngơi ở nhà.<br>Không giống như với Huệ Ninh sư phụ có thể kéo bàn ra ngồi đàm đạo, Khương Cẩm có chút do dự với Tưởng nhị.<br><br>Chủ yếu là một mặt so với bình dân bá tánh, địa vị của hắn dĩ nhiên cao, nhưng so với hầu phủ vương phủ, cũng không tính là gì.<br><br>Hắn và Thất hoàng tử cũng không phải là Hoàng tử được sủng ái nhất.<br><br>Mặt khác, quan hệ thân xa bất đồng, Khương Cẩm nhờ Huệ Ninh sư phụ giúp đỡ cũng không có quá nhiều gánh nặng, nhưng đối với Tưởng nhị, trong lòng nàng cân nhắc không ít.<br><br>Nhưng những người nàng có thể xin hỗ trợ thật sự quá ít.<br><br>Còn quan hệ đối với những người xấu Khương gia kia, tốt nhất là nên làm rõ ràng càng sớm càng tốt, bằng không ngày sau nhất định vẫn phiền toái.<br>Bởi vậy sau khi do dự xong, Khương Cẩm mang chuyện của mình nói cho Tưởng nhị, lại nói một chút thỉnh cầu của mình, sau đó mờ mịt tỏ vẻ những chỗ cần dùng tiền chính nàng sẽ chi trả, thù lao cũng không phải ít.<br>Đối với chuyện đồng ý hay không đồng ý, Tưởng nhị không hề chần chờ chút nào, rốt cuộc cho dù hắn không muốn nhúng tay, chủ tử nhà hắn cũng sẽ không mặc kệ ngồi xem.<br>Chờ Khương Cẩm đi rồi, Tưởng nhị gọi người đến hỏi thăm một chút chuyện xảy ra, sau đó bắt đầu tặc lưỡi.<br><br>Khương Cẩm cũng thật quá dũng mãnh rồi, cây cời lửa uy vũ tạo nên phong ba bão táp, nàng nếu là nam tử, ra chiến trường, còn không phải kiến công lập nghiệp sao? Trách không được nàng có can đảm cứu chủ tử nhà mình a.<br><br>Tưởng nhị khiếp sợ có khiếp sợ, nhưng làm việc vẫn rất đáng tin cậy, ngay đêm đó liền đến phủ thất hoàng tử.<br><br>Thực ra đêm nay Tiêu Nhan cũng rất vội, có người không bỏ được muốn đem khuê nữ gả cho hắn, có người nhìn chằm chằm vị trí hoàng tử phi.<br><br>Đại hoàng tử càng muốn nhân chuyện này kéo gần quan hệ với đệ đệ này, cố ý đem muội muội thứ xuất (*Ly: con vợ lẻ) của thê tử mình gả cho hắn, lúc lôi kéo hắn uống rượu buổi tối vẫn luôn là chủ đề mai mối.<br>Tiêu Nhan làm sao có thể chịu, ngoài miệng vẫn luôn nói sợ mệnh cách bản thân không tốt, làm chậm trễ cô nương nhà người ta.<br><br>Nói đến một hồi, Đại hoàng tử cũng có chút bực bội \"Thất đệ, ngươi sẽ không phải còn ghen ghét chuyện kia chứ? Chuyện đó ta.....\"<br>\"Ca ca, lời ta nói lẻ nào không rõ? Ta chỉ là cảm thấy ta đã hại chết ba vị hôn thê, vẫn là nên kiềm chế một chút mới tốt, bằng không kết thân không thành lại thành ra kết thù.\"<br>Ngữ khí của Tiêu Nhan ở chỗ 3 vị hôn thê càng nhấn mạnh, quả nhiên làm Đại hoàng tử buông xuống lòng nghi ngờ, rốt cuộc chuyện đó cũng đã qua rất nhiều năm.<br><br>Lúc đó Thái tử bệnh tình nguy kịch tưởng như không dậy nổi.<br><br>Đại hoàng tử cho rằng chính mình chắc chắn đường đướng chính chính lên thay thế, ai biết Thái tử kia ma xui quỷ khiến thế nào lại qua khỏi chứ?<br>Mặc kệ nói như thế nào, nhiều năm như vậy, tuy rằng đệ đệ này có hơi xa cách mình nhưng lại chưa từng nhắc tới.<br><br>Hơn nữa nếu đệ đệ đối với nữ nhân kia mãi mãi không quên, nghĩ lại cũng sẽ không tiếp tục đính hôn.<br>Đại hoàng tử yên lòng, do dự trong chốc lát nói \"Nếu không, bên nhà mẹ đẻ mẫu phi ta cũng có nữ hài tử tuổi tác tương xứng, ngươi có muốn nhìn thử hay không?\"<br>Tiêu Nhan xoay chuyển chén rượu, có vẻ hứng thú rã rời \"Việc này vẫn là xem phụ hoàng nói như thế nào đi\"<br> <br>Đại hoàng tử cũng biết rõ hiện tại thất đệ không giống như năm đó, mình cũng cần có chỗ cần phải dùng hắn, thấy hắn thật sự không muốn nói tiếp, liền cười nói \"Được, huynh đệ chúng ta uống rượu, không nói chuyện đó nữa.\"<br>Ứng phó xong Đại hoàng tử, cũng đến khuya Tiêu Nhan mới về phủ.<br>Hắn sinh ra tư thái đã không giống người phàm, khoát áo khoát lông chồn trắng, bộ dạng đạp ánh trăng trở về càng làm cho Tưởng nhị đang đón ngoài cửa nhìn đến ngây người.<br>Tiêu Nhan nhìn bộ dáng phát ngốc của hắn ta, nhịn không được cười cười \"Ngươi đang nghĩ cái gì?\"<br>\"Thuộc hạ đang nghĩ, điện hạ vài lần kết hôn không thành, không chừng là bởi vì những nữ nhân đó không xứng đôi với người.\"<br>\"Xằng bậy.\" Tiêu Nhan cũng không giận, rõ ràng là không để ý, chỉ cười nói \"Hôm nay không phải ngày trực của ngươi, đến phủ trễ như vậy là có việc?\"<br>Nhắc tới chính sự, Tưởng nhị cũng thu lại nụ cười khi nãy, đem chuyện Khương Cẩm nhờ vả mình nói một lần, sau đó nói \"Việc này nhật ra cũng không khó, chỉ là sợ Định nam hầu phủ nhúng tay vào\"<br>Tiêu Nhan cười cười \"Không sao, Định nam hầu vẫn tính là người khôn khéo, huống chi nếu hắn nhúng tay vào vừa hay có thể nói hắn đang trả thù, hẹp hòi muốn hắc nước bẩn lên người con dâu cũ.\"<br>Tưởng nhị nhớ đến cảnh tượng kia, cũng không nhịn được cười \"Vốn dĩ hắn cũng không có khả năng làm chuyện nhỏ này, dù sao cũng đường đường là một Hầu gia.<br><br>Chuyện đó chỉ có phụ nhân bỉ ổi mới làm được.\"<br>Tiêu Nhan gật đầu \"Nhưng ngươi cứ sai người nhìn chằm chằm xung quanh khu vực của Khương Cẩm, đừng để gia đình kia đến gây chuyện.<br><br>Cẩn thận một chút, đừng dùng người của chúng ta.\"<br>Tưởng nhị gật đầu đống ý, đang chuẩn bị lui ra thì Tiêu Nhan đột nhiên mở miệng hỏi một vấn đề làm hắn bất ngờ<br>\"Người vẫn chưa lấy vợ đúng không? Ngươi muốn cưới một thê tử như thế nào?\"<br>Những tin đồn gần đây Tưởng nhị cũng có nghe qua, nói thật, vấn đề này đúng là có vài phần khó trả lời.<br><br>Hắn muốn thê tử như thế nào? Vẫn là nên hỏi chủ tử muốn thê tử như thế nào mới đúng?<br>Tưởng nhị suy nghĩ, sau đó nói \"Ở bên nhau thoải mái là được.<br><br>Thuộc hạ không có dã tâm gì, lão bà (*Ly: vợ), hài tử cùng một cái giường đất ấm áp là đủ rồi.\"<br>Tiêu Nhan nghe hắn nói xong cũng không nói gì, chỉ gật đầu nói \"Đi nghỉ ngơi đi.\"<br>Hắn muốn cưới thê tử như thế nào? Với hắn nên cưới thê tử như thế nào?<br>Tiêu Nhan yên lặng đi lại trong viện, ai cũng không biết hắn đang suy nghĩ cái gì.<br>-------------------------------------------<br><br>"]