["Chap 16: Giỏ tre múc nước.<br> --------------------------<br> Trước nay hôn sự của nữ nhi, chung quy cha mẹ vẫn băn khoăn nhiều hơn con cái. Vị Trường Ninh quận chúa kia một lòng đặt trên người Định Nam hầu thế tử, dĩ nhiên bất chấp mọi giá muốn gả cho Lục Tề Lâm, nhưng cha mệ nàng đương nhiên sẽ không mù quáng như vậy.<br> Liễu Diệp một lần quỳ ở trước&nbsp;Định Nam Hầu phủ nói ra chuyện một ngàn lượng bạc, giống như là viên đá ném xuống mặt sông tĩnh lặng, thanh danh Định Nam hầu phủ một bước đi xuống, chuyện xấu lan khắp đường lớn.<br> Một người chỉ biết phong hoa tuyết nguyệt như Tần vương cũng&nbsp;cảm thấy việc làm này của Định Nam hầu phủ rất không phúc hậu. Càng đừng nói tới Tần Vương phi Từ thị nổi tiếng khôn khéo, bà càng băn khoăn gấp mấy lần<br> Từ thị vốn xuất thân danh gia vọng tộc, do Tần Vương không có tâm nhãn gì, nên&nbsp;nàng là do năm&nbsp;đó Thái hậu đặc biệt chọn ra một nhi tử để thành gia lập thất với nữ tử giỏi giang. Vốn dĩ Tề thị cũng cảm thấy Lục Tề Lâm là thiếu niên anh tài, xuất thân từ Hầu phủ, lại lập đại công, tuy rằng trong nhà cũng có con cái vợ lẽ, bất quá là do nha hoàn sinh ra, cũng không có khả năng tạo ra sống gió gì. Trường Ninh lại một mảnh si tình, nói đến không phải hắn liền không gả, chung qui cũng xứng đôi.<br> Nhưng chuyện của Khương Cẩm bị Liễu Diệp làm cho mọi người đều biết, Tần Vương phi Từ thị liền ko vui. Khuê nữ tốt của nàng, đích nữ của Vương gia, chất nữ của Hoàng đế, phong hàm quận chúa, chẳng lẽ còn muốn quan minh chính đại đi làm vợ kế? Đó là chưa nói đến việc&nbsp;nhập vào gia phả từ đường, người ngoài cũng nói đủ khó nghe. Huống chi Khương thị kia dĩ nhiên không phải đèn cạn dầu, Định Nam hầu phu nhân Vương thị chính là tâm địa ngoan độc. Đường đường là Định Nam hầu phủ, làm sao có thể thiếu một ngàn lượng kia? Đó chỉ là nhi nữ một hộ nhỏ, nếu cho đủ bạc, lại thi ân tạo uy một phen, nào đến nỗi gặp phải phiền toái lớn như vậy? Liên quan đến bọn họ cũng có chút xấu mặt.<br> Editor: Lily073<br> Nếu&nbsp;đây chỉ là chuyện mặt mũi cũng&nbsp;thôi, nhưng đó chính là bản chất, con người ở Định Nam hầu phủ khắc nghiệt, Từ thị cảm thấy không thích hợp lắm, chuyện nữ tử gả chồng, không chỉ xem dòng dõi hôn phu, tính cách của mẹ chồng cũng rất quan trọng. Vương thị ngoan độc, Trường Ninh tính tình thiên chân, chỉ sợ gả đi qua cũng chưa chắc là chuyện tốt. <br> Bởi vậy Từ thị nghiêm túc giữ chủ ý không&nbsp;tán thành hôn sự này. Còn Tần vương tuy rằng không&nbsp;ít cơ thiếp, nhưng chuyện lớn đều là do Vương phi làm chủ, tự nhiên cũng không ý kiến gì.<br> Trường Ninh&nbsp;quận chúa&nbsp;ở Vương phủ náo túi bụi, lại cũng không nghĩ ra cách gì mới, chỉ là lén đem Liễu Diệp cùng Khương Cẩm ra mắng cho thỏa sức, đặc biệt thâm hận Khương Cẩm&nbsp;này hôn sự. Nếu Khương Cẩm ở trước mặt, chỉ sợ nàng còn muốn ăn tươi nuốt sống người ta.<br> Mà&nbsp;Định Nam hầu phủ,&nbsp;đặc biệt là Vương thị, nghe được Tần&nbsp;vương phi Từ thị&nbsp;uyển chuyện cự tuyệt, cũng như sét đánh giữa trời quang, ghi hận Liễu Diệp làm cho sự tình ra nông nỗi. Dựa vào tính cách Vương thị, chắc chắn muốn&nbsp;lôi Liễu Diệp ra đánh chết cho hả giận, vẫn là cháu gái của nàng đang sống ở Hầu phủ, Thẩm Bảo Châu biểu cô nương khuyên ngăn lại.<br> \"Dì&nbsp;có muốn tức giận, cũng không thể lại chọn thời điểm này. Biểu ca lập đại công, bao nhiêu người, bao nhiêu đôi mắt đang nhìn chằm chàm huynh ấy, cho dù muốn làm gì cũng phải chờ sóng yên biển lặng. Huống chi nếu quận chúa vào cửa cũng chưa chắc là chuyện tốt, cái khác không nói, dì nói chuyện cũng phải nhường nhịn nàng ta, nói gì đến được con dâu phụng dưỡng?\"<br> \"Lời này cũng không phải không đúng.\" Vương thị cân nhắc liếc nhìn Thẩm Bảo Châu một cái, cười nói \"Cô&nbsp;nương dịu dàng, xinh đẹp như con vẫn là không nhiều\"<br> Thẩm Bảo Châu lại chỉ cúi đầu, bộ dáng có chút hổ thẹn \"Dì thích con, tự nhiên thấy con cái gì cũng tốt, thật sự là không đảm đương nổi câu này.\"<br> Tâm tình Định Nam Hầu phu nhân Vương thị khá hơn nhiều, Định Nam Hầu lúc này lại có chút hối hận. Tuy là hắn cố ý dung túng Vương thị hà khắc với Khương thị, nhưng quả là không nghĩ tới&nbsp;Vương thị làm việc tàn độc như vậy. Càng không nghĩ tới chình là Khương thị không lộ diện, lại để cho tiểu nha đầu đến cửa nhà họ làm bại hoại. Sớm biết như vậy, một tiểu nữ tử như Khương thị, suy cho cùng cũng không có gì quan trọng. Để nàng ta cầm một ngàn lượng làm của hồi môn, gả cho nhà tốt một chút, sinh con đẻ cái, thoáng cái cũng phải đến mười, hai mươi năm sau rồi. Nói cho cùng, bọn họ lấy đá ném người khác không chết, ngược lại đập vào chân mình, chính là mười phần không khôn ngoan.<br> Hai nhà mang ra so sánh, Khương Cẩm vậy mà tâm tình không tồi.<br> Huệ Ninh sư phụ là người đáng tin cậy, đầu ngày nói với Khương Cẩm hỏi thăm nhà ở, giờ ngọ ngày hôm sau liền mang theo tin tới. Nói là Triệu gia trang phụ cận Tuyền Thủy&nbsp;Am có nhà trống, nguyên là nhà của một lão bà bà, nhưng nhi nữ của bà mua được một căn nhà trong thành, nên mang bà đến ở cùng để phụng dưỡng tuổi già.<br> Triệu gia trang ở phía đông cửa thành khoảng ba bốn dặm, nói là thôn trang không bằng nói thị trấn. Cách y quán Tôn đại phu bất quá cũng chỉ tám dặm, vẫn còn gần hơn so với Tuyền Thủy Am.<br> Khương Cẩm nói với Tôn lão thái thái một tiếng, liền cùng Huệ Ninh sư phụ một&nbsp;đường&nbsp;ra khỏi thành&nbsp;đi xem nhà. Trên&nbsp;đường đi, Huệ Ninh sư phụ lại kể tiếp những chuyện xảy ra ở Định Nam hầu phủ.<br> \"Mặt khác ta cũng có đi hỏi một chút, lần này thật sự không phải chỉ là có chút sự cố đâu\"<br> \"Mau nói một chút\" Khương Cẩm vội nói, tuy rằng nàng không thích nhiều chuyện, nhưng mà chuyện này, chỉ cần nhìn thấy Định Nam hầu phủ không tốt, nàng lại có thể yên tâm a.<br> \"Không trách cô nôn nóng như vậy.\" Huệ Ninh Sư phụ cười nói, \"Định Nam Hầu phủ kia ước chừng là lấy giỏ tre múc nước, công dã tràng rồi. Tuy rằng Trường Ninh quận chúa náo loạn đến lợi hại nhưng Tần vương phi Từ thị chính là người không khéo, làm sao có thể nguyện ý mang nữ nhi gả đến cái nhà làm việc không phúc hậu như vậy.\"<br> Khương Cẩm cười, \"Sợ là Trường Ninh quận chúa hồ đồ.\"<br> \"Chuyện này cũng khó nói. Nghe nói Trường Ninh quận chúa náo loạn lớn, bằng không ta cũng không nghe được tin tức này.\"&nbsp;Huệ Ninh Sư phụ thở dài, \"Xót thương cho tấm lòng cha mẹ trong thiên hạ mà thôi. Lại nói tiếp, gần đây hoàng gia cũng xảy ra không ít chuyện, nghe nói Thất hoàng tử sinh bệnh nặng.\"<br> Khương Cẩm do từng được Thất hoàng tử trợ giúp, dĩ nhiên quan tâm nhiều hơn một chút, thấy Huệ Ninh sư phụ nhắc tới, vội vàng hỏi thăm. Nhưng mà dù sao cũng là chuyện của hoàng gia, Huệ Ninh sư phụ không cách nào rõ ràng.<br> Khương Cẩm tự than thở một hồi, cũng phải nỏ qua. Hiện giờ tình cảnh nàng như vậy, cho dù có biết được tận tường mọi chuyện, cũng chỉ có thể quan tâm suông mà thôi.<br> Bất quá một đường vừa đi vừa nói, Khương Cẩm cũng biết&nbsp;được không ít tin tức.&nbsp;Huệ Ninh Sư phụ có không ít nơi thu thập tin tức, chỉ cần không quá quan trọng, bà cũng không gạt Khương Cẩm.<br> Chờ&nbsp;đến lúc&nbsp;đến Triệu gia trang, Huệ Ninh Sư phụ liền dẫn Khương Cẩm đi xem nhà.&nbsp;<br> Đó là một căn hộ không lớn, chỉ có 2 gian phòng, một gian nhà chính phân ra thành giang trong gian ngoài. Gian bên trong có một cái giường đất, gian bên ngoài cũng có một cái giường đất nhỏ. Cách vách là phòng bếp, có sẵn nồi và bếp, tương thông với nhà chính, nên thời điểm nấu nước nấu cơm, có thể làm cho giường đất bị hun nóng.<br> Bất quá cũng may là sân không nhỏ, chuồng heo, chuồng gà đều có, còn có một mảng đất nhỏ ở cạnh gian phía sau để trồng rau, bất quá hiện tại là cuối thu, nên chỉ còn lại mảnh đất trơ trọi không có rau củ gì.<br> Đương nhiên là còn có không ít khuyết điểm, một mặt là lộ trình xa, một mặt là&nbsp;ở thôn trang rốt cuộc cũng không an toàn bằng trong thành, phòng ở cũng tương&nbsp;đối đơn sơ, hơn nữa sắp xếp cũng không tính là sạch sẽ, phòng bếp cùng phòng ngủ ở quá gần, như vậy tránh không khỏi sẽ bị thiếu không khí.<br> Bất quá suy đi tính lại về khoản tiền bạc, thì cho dù là phòng ở trong thôn như thế này nàng cũng không mua nổi. Trước tiên vẫn thành thành thật thật thuê nhà, tích cóp từ từ rồi ứng phó vậy.<br> Mấu chốt vẫn là vấn đề giá cả rất tốt, một năm cũng chỉ có bày tám lượng bạc, còn có thể nuôi heo trồng rau. Mỗi tháng không đến một lượng bạc mà có thể tìm được chỗ ở như vậy cũng xem như không tồi. Khương Cẩm vốn dĩ không có chỗ ở, nên rất muốn thuê ngay lập tức, nhưng mà chủ nhà còn ở trấn trên, ngày mai còn có việc, nên chỉ gửi lại chìa khóa, cho nên hôm sau còn phải trở lại viết khế thư.&nbsp;<br> Huệ Ninh sư phụ cũng khuyên Khương Cẩm suy xét một chút, cho dù căn nhà này tiện nghi nhưng rốt cuộc vẫn là ở thôn trang, mỗi ngày đi bộ một canh giờ lộ trình cũng không phải chuyện đùa. Khương Cẩm dĩ nhiên cũng không phản bác, dù sao ngày&nbsp;hôm nay cũng không thể ký hợp đồng liền được, nên cũng trở về thành.<br> Không ngờ khi nàng về tới Y quán&nbsp;Tôn gia, phát hiện Tôn lão&nbsp;đại phu đã trở lại. Cái này cũng không có gì đáng nói, mấu chốt là lão gia tử còn bị thương.<br> ---------------Chap 16-hoàn ------------------"]