["Chap 1: Hồng môn yến","(Ly: <i>Hồng Môn Yến chỉ một buổi tiệc được tổ chức tại Hồng Môn, bên ngoài thành Hàm Dương thời Tần năm 206 TCN.Các bên tham gia chính trong buổi tiệc là hai lãnh đạo nổi bật của các lực lượng nổi dậy chống nhà Tần - Lưu Bang và Hạng Vũ.Sự kiện này có ảnh hưởng rất lớn đối với cuộc chiến tranh Hán-Sở, được cho là nhân tố gián tiếp khiến Hạng Vũ thất bại và sự thành lập triều đại nhà Hán thành công của Lưu Bang.</i>","<i>Trong văn hóa Trung Quốc, thuật ngữ \"Hồng Môn Yến\" được sử dụng để chỉ một cái bẫy, tức một tình huống vui vẻ nhưng thực tế lại tiềm ẩn nguy hiểm.)</i>","------------------------------------","Chính đường của Định Nam Hầu phủ đèn đuốc sáng trưng.","Trên lối đi, sơn trân hải vị được các nha hoàn trang điểm tinh xảo, xinh đẹp dâng lên ào ào như nước. Phía trước thì có ca cơ, vũ cơ mỹ miều bày ra giọng hát tuyệt diệu cùng những điệu múa quyến rũ. Định Nam Hầu thế tử rốt cuộc cũng hồi kinh tham gia khánh công yến. (Ly: Yến tiệc mừng công)","Editor: Lily073","Định Nam Hầu thế tử - Lục Tề Lâm, mất tích 4 năm, hiện giờ lại lập công lớn hồi kinh, yến hội này làm sao có thể không xa xỉ vô cùng đây?","Tuy nhiên, hiện tại tất cả mọi thứ đều đứng yên như là bị người ta ấn nút [Pause] vậy (Ly: nút tạm dừng trong video ấy quý zị). Tất cả mọi người nhìn nữ tử trẻ tuổi đang đứng ngay giữa chính sảnh, không có ai dám phát ra âm thanh nào.&nbsp;","\"Ngươi tới đây làm gì?!\"<br>Vẫn là Định Nam Hầu phu nhân mở miệng trước, bà nghiêm mặt nhìn nữ tử trẻ tuổi.<br>\"Thái thái, lời này người nói không đúng rồi\" Nam tử ngồi phía dưới bên phải của Định Nam Hầu&nbsp; mở miệng nói, \"Dù sao đây cũng là khánh công yến của đại ca, đại tẩu sao có thể không đến được.\"<br>\"Ngươi!\"<br>Vương thị nhìn chằm chằm đứa con vợ lẽ, nếu ánh mắt có thể hóa thành dao, chắc hắn đã bị bà ta lăng trì không biết bao nhiêu lần. Cũng do bà sơ sót, không nghĩ tới tên tạp chủng thấy mình không có hy vọng với ngôi vị thế tử, vậy mà còn không biết điều như vậy.&nbsp;<br>Đứa con gái xấu xí kia xuất thân nhà thương buôn, thân phận ti tiện, sao có thể làm con dâu của bà?","Mắt thấy thứ đệ cùng mẹ giương cung bạt kiếm như muốn đánh nhau đến nơi, vai chính của yến hội hôm nay Định Nam Hầu thế tử vẻ mặt không nói nên lời, hận không thể gào rú để ai đó đến giải thích cho hắn một chút tình huống này rốt cuộc là như thế nào??? Chiếu theo cách nói của đệ đệ tốt của hắn, thì đây chính là lão bà (vợ) của hắn - người mà hắn không thân cho lắm...?!","Mà người tiếp theo tỉnh táo sau hắn, hmm... đại khái chính là vai chính đang đứng giữa sảnh kia —— Định Nam Hầu thế tử phu nhân trên danh nghĩa - Khương Cẩm.","Nàng là bị lừa tới.<br>Bị lừa tới tham gia cái Hồng Môn Yến này!<br>Nhưng mà mặc kệ là tới đây như thế nào thì hiện tại chuyện nàng đang đứng ở trung tâm Hồng Môn Yến cũng là sự thật.<br>Cho dù nàng đã tận lực thu nhỏ sự tồn tại của bản thân, vậy mà có một số người vẫn nhất quyết bám vào cái thân phận con gái nhà thương buôn của nàng không để cho nàng nhàn rỗi.&nbsp;","Ví dụ như là Định Nam Hầu phủ nhị thiếu nãi nãi đang mở miệng kia<br>\"Đại tẩu, chẳng lẽ ngươi nghe như vậy mà không nói câu nào sao? Có nói gì thì ngươi cũng là thê tử đại ca cưới hỏi đàng hoàng.\"<br>Lời này vừa thốt ra, con mắt hình viên đạn của Định Nam Hầu phu nhân lập tức bay đến chỗ của Khương Cẩm.<br>Nhưng mà team con vợ lẽ của Định Nam Hầu cùng nhóm các di nương cũng đều nhìn Khương Cẩm với vẻ mặt mười phần tin tưởng sẽ có kịch hay để xem a.","Dù sao đây chính là vị trí phu nhân của Định Nam Hầu thế tử, tương lai sẽ là Định Nam Hầu phu nhân, thậm chí là phu nhân của công hầu như thế tử, cái vị trí này bao nhiêu người có nằm mơ cũng với không tới. Huống chi, Khương thị bất quá chỉ là một nữ nhi của một nhà buôn, thân phận ti tiện, chỉ vì 200 lượng bạc là phải bán mình. Vị trí cao như vậy ở trước mắt, sao nàng ta có thể buông tay được kia chứ.","Sảnh đường nhất thời an tĩnh, còn Khương Cẩm thì đầu loạn như ma. Nàng hiện tại còn không hiểu tại sao tự nhiên lại bị cuốn vào trạch đấu bên trong phủ Định Nam Hầu này, trong chốc lát nhất thời có chút không biết phải làm sao.<br>Editor:Lily073<br>Ngẩng đầu nhìn một vòng ánh mắt của mọi người trên tiền sảnh, đặc biệt chú ý người nãy giờ không nói chuyện, đang ngồi ở vị trí trên cùng - Định Nam hầu, sau đó đột nhiên nàng trở nên bình tĩnh lại.","\"Ta cảm thấy, cái vị trí đại tẩu này, ta không đảm đương nổi!\"","Khương Cẩm thốt ra lời này, biểu tình của Nhị thiếu gia và nhị thiếu nãi nãi lập tức cứng đờ! Cái gì? Nàng ta có phải bị ngốc rồi hay không?!<br>Không cần nói đến lúc trước có Định Nam Hầu thế tử ở đây hay không, trước nay hôn nhân phải nghe lệnh cha mẹ cùng lời của mai mối. Định Nam Hầu phu nhân đã cưới người vào phủ, Định Nam Hầu cũng ngầm đồng ý, hôn sự nào sao có thể nói không tính là không tính!<br>Không cần nói đến bọn họ có mang cái danh phận nhi nữ nhà con buôn của nàng ra hay không, nàng chỉ là thân phận ti tiện nhỏ bé, có thể bước vào hào môn lên làm Định Nam hầu phu phân, có ai mà không động lòng?","Biểu tình của Vương thị hòa hoãn hơn một chút, tính ra nàng ta cũng khá thức thời. Nhi tử của bà cũng giống như kỳ lân vậy, sao có thể cưới hạng người ti tiện như nàng.<br>Trong lòng Khương Cẩm cũng dễ thở một chút, nhân lúc các đại gia đây còn chưa kịp phản ứng, nàng tranh thủ thời gian nhanh chóng sắp xếp lại ngôn từ, cùng nhịp điệu mà nói tiếp.<br>\"Ta cùng với Định Nam Hầu thế tử chỉ là thành thân trên danh nghĩa, cũng không hề có bái đường cùng nhau, hôn sự này tất nhiên là không tính.&nbsp; Ta cũng không có ý định trèo cao, câu \"Tề đại phi ngẫu\"* ta vẫn còn hiểu được.\"","------------------------------------------------------------------------------","<i>*Ly:Tề đại phi ngẫu - ý nói người từ hôn tỏ vẻ chính mình dòng dõi hoặc vị thế hèn mọn, không dám trèo cao. Trong văn học thường xuất hiện câu này khi một nhân vật trưởng bối muốn dựng vợ gả chồng, chọn lựa bạn đời cho con cháu, \"Tề đại phi ngẫu\" được lấy ra làm ví dụ để đại biểu quan niệm \"môn không đăng hộ không đối thì khó hạnh phúc\", \"trèo cao sợ té đau\". Người xưa hay nói, xứng lứa vừa đôi, không chỉ nói về dung mạo, trình độ văn hóa mà còn cả gia thế dòng dõi. Người không thuộc cùng một cấp bậc, khó duy trì sự hòa thuận lâu dài.</i>","<b><i>Điển cố:&nbsp;</i></b><i>Thời Xuân Thu, Tề Hi Công muốn đem con gái mình gả cho Thái Tử Trịnh Quốc tên Hốt. Thái tử Hốt từ chối nói: \"Mỗi người đều có phối ngẫu thích hợp với mình, Tề Quốc là nước lớn, không phải phối ngẫu thích hợp với ta.\"</i>","<i>Sau lại bộ lạc Bắc Nhung xâm lấn Tề Quốc, Tề Quốc hướng Trịnh Quốc cầu viện, Thái tử Hốt suất lĩnh quân đội Trịnh Quốc, trợ giúp Tề Quốc đánh bại Bắc Nhung. Tề Hi Công lại nhắc tới chuyện này, Thái tử Hốt kiên quyết chối từ.</i>","<i>Người khác hỏi hắn, hắn nói: \"Trước kia lúc không giúp gì cho Tề Quốc, ta cũng không dám cưới con gái Tề hầu. Hôm nay phụng mệnh phụ vương tới giải cứu Tề Quốc khỏi khó khăn, nếu lại cưới thê tử trở về, đây chẳng phải là dùng quân đội của Trịnh Quốc để đổi lấy hôn nhân của mình sao? Bá tánh Trịnh Quốc sẽ đánh giá ta như thế nào!\" Rồi từ biệt mà đi.</i>","<i>-----------------------------------------------------------------------------------------------</i>","\"Ngươi quả thực hiểu được\" Định Nam Hầu nhìn xấu nữ đứng chính giữa tiền sảnh, nhàn nhạt mở miệng, sát khí trong mắt cũng bắt đầu thu liễm.<br>\"Tạ hầu gia khen ngợi.\" trên mặt Khương Cẩm nở nụ cười , hành lễ, \"Trời cũng không còn sớm, ta còn có việc phải làm không thể góp náo nhiệt&nbsp; cùng mọi người ở đây được, xin cáo từ\"&nbsp;<br>\"Tiễn Khương cô nương.\"<br>Định Nam Hầu lên tiếng, lập có hai nha hoàn xinh đẹp tiến đến, nửa dắt nửa dìu Khương Cẩm ra cửa chính viện.","Trong gió như thoáng nghe thấy tiếng hét phẫn nộ của&nbsp;Định Nam Hầu.<br>Khương Cẩm nghe được thanh âm kia, trong lòng cười lạnh.<br>Có vẻ như là sau khi nàng đi khỏi, Định Nam Hầu cuối cùng mới phát tác! Từng âm thanh hỗn độn, hồ nháo, những âm thanh này là của nhân vật nào trong kia đây.<br>Vừa tới cửa, đã thấy nha hoàn Liễu Diệp của Khương Cẩm đang đứng chờ một chỗ, sốt ruột như kiến bò chảo nóng. Nàng ta thấy Khương Cẩm được hai nha hoàn dìu ra vội xông về phía trước.","\"Đại nãi nãi.\"<br>\"Về sau gọi ta là cô nương .\"","Khương Cẩm cũng không để ý&nbsp; sự kinh ngạc của Liễu Diệp chỉ quay lại mỉm cười nói với hai nha hoàn của chính sảnh \"Làm phiền hai vị cô nương, nha đầu nhà ta tới rồi, nàng ta sẽ đỡ ta về.\"<br>Khương Cẩm ở tại Tố Hương viện, nằm ở phía tây của Định Nam Hầu phủ, khá là xa nơi này. Hiện giờ là tháng mười, thời tiết lại lạnh, hai nha hoàn này đã quen sống thanh nhàn, còn thêm hiện tại quay lại yến hội ăn uống, xem ca vũ thoải mái như vậy, dĩ nhiên là đáp ứng ngay.&nbsp;<br>\"Vậy phiền Liễu Diệp.\"","Nha đầu Liễu Diệp của Khương Cẩm tuy là trong lòng có muôn vàn nghi hoặc, nhưng thấy tình thế trước mắt không ổn nên rốt cuộc vẫn nén xuống không nói gì, chỉ đỡ Khương Cẩm đi về phía Tố hương viện.&nbsp;","Đến khi sắp đi qua hoa viên, Liễu Diệp thấy bốn phía không có người, mới nhẹ giọng nói, \"Đại nãi nãi, sao người lại bảo ta gọi người là cô nương?\"<br>\"Đại nãi nãi của em, từ nay về sau không phải là ta nữa.\" Khương Cẩm khẽ thở dài, \"Cũng không biết chuyện này là tốt hay xấu, trở về rồi nói sau.\"<br>Liễu Diệp vốn định hỏi tiếp, nhưng mà thấy làn da của Khương Cẩm vốn dĩ hơi vàng dưới ánh trăng lại ngày càng tái đi, rốt cuộc vẫn không hỏi thêm điều gì nữa.<br>Cũng may mắn là nàng ta không hỏi, khi đi vào hoa viên, bỗng xuất hiện một vài tiếng động kỳ quái. Liễu Diệp vốn định gọi người đến, nhưng Khương Cẩm xiết vào tay nàng một cái rồi lắc đầu.<br>Định Nam Hầu phủ nước sâu không thấy đáy, huống chi bản thân nàng còn chưa lo xong, cần gì phải tự rước thêm việc vào thân?","Chủ tớ hai người dìu nhau đi tới cửa Tố Hương Viện, lòng Khương Cẩm mới bắt đầu thả lỏng.<br>Gió lạnh thổi qua, Khương Cẩm đột nhiên cảm thấy phía sau lưng rét run, lập tức hắc xì hai ba cái sau đó bước vào trong.<br>Liễu Diệp hầu hạ nàng thay quần áo, lập tức xoay người cả kinh hỏi, \"Phu nhân, sao trên lưng người ướt đẫm vậy?\"","Lúc này Khương Cẩm mới kinh ngạc phát hiện ra sau lưng nàng đã bị mồ hôi lạnh thấm ướt toàn bộ. Cũng không trách được nàng, lần này xem như là vừa thoát khỏi kiếp nạn. Định Nam hầu thế tử trở về giống như cái bánh bằng vàng từ trên trời rơi xuống vậy. Chỉ là cái bánh vàng này nàng không hứng được mà lại xém đè chết nàng. Yến hội hôm nay chính là Hồng môn yến trong truyền thuyết. Nếu nàng không tỏ rõ thái độ, chỉ sợ việc đầu tiên Định Nam hầu làm sẽ là trừ khử nàng.<br>Khương Cẩm vừa nhìn đã biết, Định Nam Hầu phu nhân vẫn còn tốt, bà ta chỉ hận nàng, nhưng trong ánh mắt kia của Định Nam hầu, chính là sát khí. Ông ta muốn dọn đường cho con mình. Tiền đồ của hắn rất tốt, nói không chừng còn có thể liên hôn cùng công chúa hay quận chúa của hoàng tộc, sao có thể thật sự cưới con gái của một con buôn nho nhỏ là nàng chứ?<br>Editor:Lily073<br>Khương Cẩm một mặt suy nghĩ trong lòng, một mặt thay xong quần áo. Nha hoàn Liễu Diệp rót trà nóng mang tới cho nàng, hỏi \"Đại nãi nãi, rốt cuộc mọi chuyện là sao? Không phải Đại thái thái mời người đến chính sảnh sao?\"<br>Khương Cẩm nâng trà nóng lên miệng, trong lòng có chút do dự. Lời này nên nói thế nào đây? Kể lại mọi chuyện, trong lòng nàng vẫn còn hồ đồ đây.","-----------Chap 1-hoàn--------------"]