["Chap 26: Si tình<br>-------------------------------<br>Trong lòng Khương Cẩm không ổn, trong lòng Huệ Ninh sư phụ cũng có chút không tự nhiên. Vương thị đối xử với Khương Cẩm như thế nào, trong lòng nàng ta biết rõ, chung qui còn cảm thấy có một chút khẩn trương không thể mở miệng, ngược lại Tri Không thì không có cái gánh nặng tâm lý này, mắt thấy sư phụ mình ấp úng, liền đem chuyện này nói cho Khương Cẩm biết<br>\"Nói đến chuyện này cũng là trời xui&nbsp;đất khiến, không ngờ Vương thị lại nhìn trúng trù nghệ của cô. Hiện giờ ở trong am nháo liên tục, ta cùng sư phụ cũng là không còn cách nào mới phải đến đây xin Cẩm nương giúp đỡ.\"<br>Liễu Diệp vừa nghe xong, sắc mặt đã&nbsp;không được tốt \"Đừng nhìn bánh bao kia bộ dáng tầm thường, cô nương nhà ta&nbsp;đã phí rất nhiều công phu chế biến, không ngờ lại tiện nghi cho độc phụ Vương thị kia!\"<br>\"Liễu Diệp, đừng nói bậy\" Khương Cẩm vội ngăn Liễu Diệp lại.<br>Không nể mặt tăng cũng phải nể mặt Phật, hiện tại nàng có chỗ nương thân ít nhiều cũng nhờ Huệ Ninh sư phụ hỗ trợ. Tuy rằng khi biết bánh bao là Vương thị kia ăn, trong lòng Khương Cẩm cũng có chút ý muốn bỏ thuốc xổ vào bánh....&nbsp;<br>Huệ Ninh sư phụ cũng có chút ngượng ngùng \"Kỳ thật Vương thị nháo quá phiền. am chúng ta lại không đắc tội nổi Định Nam hầu phủ.\"&nbsp;<br>Tri Không thấy không khí có vẻ gượng gạo, vội cười nói \"Quả thật hôm nay ta tới cũng là muốn giúp Cẩm Nương đây xả giận\"<br>\"Xả giận? lời này có nghĩa là sao?\" Khương Cẩm có chút mờ mịt.<br>Tri Không cười nói: \"Nếu Vương thị chỉ định đòi ăn cơm cô nấu, cô cứ nấu cho bà ta, sau đó thu giá cao, không phải bà ta phải trả lại bạc thiếu cô trước đây sao? Vừa vặn thu hồi nợ luôn. Nói cho cùng thì ai lại đi thù oán với ngân lượng chứ, hiện tại cô cũng đang cần tiền.\"<br>Nói được một lúc Khương Cẩm cũng có chút động tâm.<br>Dĩ nhiên nàng chán ghét Vương thị đến cực điểm, nhưng bà ta quả thực còn thiếu tiền nàng đó. Mấu chốt chính là, nàng cũng đang cần bạc.<br>Hiện giờ đã là tháng 10 nông lịch, rất nhanh sẽ đến tháng 11, tháng chạp rồi ăn tết. Nàng và Liễu Diệp, còn có A Dung là 3 miệng ăn, chi phí ăn mặc tất cả mọi thứ, nơi nơi đều cần tiền, mà hiện tại họ lại chẳng có bao nhiêu. Nếu Vương thị vui lòng ra giá cao, thì nàng một chút cũng không ngại chút nào.<br>Bởi vậy nghĩ một lát, Khương Cẩm tỏ vẻ có chút khó xử rồi cũng đồng ý việc này: \"Cũng không phải không được, chỉ là, về phần giá cả, ta nói thật ta đây cũng là truyền nhân của ngự trù, huống chi là nấu cho Vương thị ăn, không thể để bà ta tiện nghi được.\"<br>\"Cô định thu bao nhiêu tiền?\" Tri Không hỏi.<br>Khương Cẩm giơ một ngón tay lên lắc lắc.<br>Tri Không&nbsp;đoán: \"Một tháng một lượng bạc?\"<br>\"Tri Không thật biết nói đùa a, đã nói sẽ thu giá cao, huống chi nguyên vật liệu nấu cơm còn phải dùng tiền mua nữa.\" Khương Cẩm cười \"Một bữa một lượng bạc, hai mặn một canh, nếu muốn gọi thêm món thì sẽ thu thêm tiền. Tỷ như bánh bao hôm nay, một đồng một cái, không thể thiếu.\"<br>Tri Không liếc mắt nhìn Khương Cẩm, thầm nghĩ cô nương&nbsp;này tẩm ngẩm tầm ngầm chưa chắc là tàn nhẫn thua mình đâu, thức ăn chay tiền nguyên liệu toàn rau củ, đậu hũ kia có mất bao nhiêu vốn, vậy mà dám thu cao như vậy.<br>Khương Cẩm cười nói \"Đừng nghĩ nó quá đắt, đắt cũng có nguyên nhân của nó. , những thứ khác không nói, đậu hủ rau xanh thôi cũng phải chế biến cầu kì, vừa ngon vừa thanh tịnh.\"<br>Kỳ thật Vương thị vậy mà&nbsp;đã nhắc nhở Khương Cẩm, thiếu tiền thì nàng vẫn có thể kiếm tiền bằng cách bán công thức, thực đơn món ăn a. Tuy nói kiếp trước nàng tự mình mở chuỗi tiệm bánh bao cũng có thể nói là chuỗi nhà ăn, cho dù không phải&nbsp;là dạng tửu lâu cao cấp, nhưng thực đơn vẫn có rất nhiều, tùy tiện chọn đại cũng được mấy cái rất đặc sắc.<br>Dù sao nếu không đói chết, nàng nấu cơm cho Vương thị nếu không thu giá cao sẽ cảm thấy không thoải mái.<br>Lại nói giá này của nàng cũng không tính là quá cao, một ngày ba bữa ba lượng bạc. Một năm mới có thể mới có thể lấy hết 1000 lượng bạc Vương thị thiếu mình, này cũng chỉ là vốn mà thôi, còn chưa tính lãi nữa là. \"Dù sao đây cũng là giao dịch, thuận mua thì vừa bán, không đồng ý thì thôi vậy.\" <br>Tri Không nhìn thần sắc Khương Cẩm bình tĩnh không giống như nói đùa. nghĩ nghĩ sau đó gật đầu nói :\"Vẫn là Cẩm nương thông suốt, ta sẽ nói lại với Vương thị.\"<br>Huệ Ninh sư phụ có chút lo lắng liếc nhìn Khương Cẩm một cái, nhưng thấy mặt mài Khương Cẩm vẫn mang theo ý cười lại có chút không biết nói sao cho phải. Rốt cục chỉ thở dài không nói gì.<br>Chờ&nbsp;đôi thầy trò này nói xong, Liễu Diệp nhịn không được có chút lo lắng hỏi \"Cô nói giá cao như vậy, Vương thị sẽ đồng ý sao?\"&nbsp;<br>Khương Cẩm nhún vai: \"Ta cũng không biết, tùy bà ấy&nbsp;đi.\" <br>A Dung vẫn luôn&nbsp;im lặng ngồi trên giường đất đột nhiên mở miệng \"Bà ta sẽ đồng ý\"<br>Chung quy,&nbsp;không nói những thứ khác, chỉ trình&nbsp;độ làm bánh bao của Khương Cẩm, tuyệt đối là trình độ của ngự trù. Định Nam hầu thì khó nói, nhưng Định Nam hầu thế tử chắc chắc đối với mẫu thân mình có chút hổ thẹn, một năm một ngàn lượng thôi mà.<br>A Dung&nbsp;đoán không sai, Vương thị lúc đầu đối với công phu chặt chém sư tử ngoạm của Khương Cẩm có chút bực bội, nhưng mà nhân dĩ thực vi tiên (con người chuyện ăn là trên hết), bà ta dù sao cũng phải ăn cơm.<br>Editor: Lily073<br>Tay nghề cao siêu, am hiểu đổ chay, hơn nữa còn là&nbsp;đầu bếp nữ quá it, làm gì có chuyện tìm ngay được một người. Cho dù là tìm được chăng nữa, mời người ta đến đây, một năm cũng không thể ít hơn mấy trăm lượng bạc. Trong lòng Vương thị cũng không nghĩ mình sẽ ở đây 1 năm, cùng lắm là làm bộ làm tịch 1,2 tháng, dù sao cũng không bao nhiêu tiền.&nbsp;Mấy&nbsp;đầu&nbsp;bếp tìm trong phủ bà&nbsp;đều không hài lòng, cho nên liền đồng ý giá của Khương Cẩm. Bất&nbsp;quá chỉ có một yêu cầu, bà ta cảm thấy bánh bao kia rất ngon, buổi sáng không cần xào rao, chỉ rõ là phải ăn bánh bao.<br>Khương Cẩm dĩ nhiên cũng không có ý kiến gì, Vương thị bên kia lập tức giao trước 10 ngày tiền cơm, tổng cộng 30 lượng bạc.<br>Cầm 30 lượng sáng bóng trong tay, tâm tình Khương Cẩm vô cùng tốt, lập tức đi mua sắm một chập. Ngoài một số gia vị và&nbsp;đồ khô, nàng còn mua chút nhu yếu phẩm ở nhà lúc trước chưa có, lại cùng Triệu nhị thương lượng một chút, xem có thể mua 2 mẫu ruộng nào phù hợp hay không.<br>Dựa theo sản lượng lương thực bây giờ, một mẫu ruộng cho người ta thuê sẽ thu được lương thực vừa đủ nuôi một nữ nhân. Cho dù là như thế nào, so với mua lương thực đều lời hơn.<br>Hiện tại phòng&nbsp;ở có thể&nbsp;thuê, Khương Cẩm không nghĩ sẽ mua ngay lập tức, huống chi, vẫn còn một khách hàng Vương thị ở Tuyền thủy am, chặt chém bà ta Khương Cẩm cảm thấy rất thoải mái. Còn nữa, nghĩ đến ngày bà ta biết nàng chỉnh cho bà ta một chập, không biết sẽ bực tức đến độ nào. Trong lòng Khương Cẩm ít nhiều có chút hào hứng.&nbsp;<br>Bên kia Vương thị mỗi ngày có ba bữa mỹ vị trấn an, ngược lại cũng an&nbsp;ổn không ít. Tuy rằng mỗi ngày vẫn chửi chó mắng mèo nhưng chi ít cũng không khiến toàn bộ am ầm ĩ không chút thanh tịnh như trước.<br>Bất quá Khương Cẩm cũng bởi vì vậy mà càng bận rộn, nàng vốn dĩ không nghĩ sẽ bỏ học y thuật, đây là cơ hội khó có được, càng không thể cô phụ ý tốt của Tôn lảo đại phu.&nbsp;<br>Vì vậy nên nàng mỗi ngày nấu cơm từ sáng sớm, tuy rằng có Liễu Diệp hỗ trợ, nhưng mà trù nghệ của nàng ta thật sự hơi tầm thường, chủ yếu vẫn là Khương Cẩm động thủ. Làm xong rồi thì Liễu Diệp đi giao. Đến giữa trưa lại càng phiền toái, Khương Cẩm ở trong thành, Liễu Diệp đến lấy đồ ăn, sau đó lại tiêu hết 5 đồng ngồi xe ngựa đi Tuyền Thủy Am, buổi tối thì sẽ nhàn rỗi hơn một chút, nhưng cả ngày tất bật như vậy trôi qua cũng rất nhanh.&nbsp;<br>Gần như ban ngày chỉ có mình A Dung&nbsp;ở nhà.<br>Tiêu Nhan mỗi lần thấy Khương Cẩm cả ngày mệt mỏi trở về, còn nhớ mang cho mình quyển sách hay hỏi thăm này kia bỗng nảy&nbsp;sinh ý muốn hỗ trợ nàng một chút. Nhưng mà lý trí lại nói với hắn phải nhẫn nại. Cho nên vậy mà hắn lại ngoan ngoãn không ít. Thời điểm Liễu Diệp nhờ hắn phụ rửa rau, vẫn cố căng da đầu đi làm, lúc ăn cơm, đôi khi vô thức sẽ gắp thức ăn cho Khương Cẩm.&nbsp;<br>Làm đến nỗi Khương Cẩm càng xót hắn, đối với nàng mà nói, A Dung giống như hoàn cảnh của nàng ngày trước, do đó hết sức khoan dung hắn, nhưng mà A Dung ngoan ngoãn, quan tâm nàng lại là niềm vui ngoài mong đợi.<br>CƠm chiều hôm nay, A Dung gắp cho Khương Cẩm một miếng sường, đưa đũa qua rồi mới cảm thấy chính mình nhiều chuyện, đành phải nói \"Tỷ Tỷ ăn nhiều một chút, mấy ngày nay tỷ rất gầy\" <br>Đã nhiều ngày tất bật liên tục, tuy rằng gần đây ăn uống ngon hơn một chút, nhưng Khương cẩm vẫn rất gầy, cằm nhòn nhọn, mắt to to. Bất quá bởi vì dinh dưỡng đầy đủ, làn da không có vàng vọt như trước, nhìn vào lại thấy linh động hơn trước. Chỉ là nàng một thân bố y xanh đen của nam nhân, thật sự không thể nói là xinh đẹp, nếu trang điểm kỹ lưỡng một chút, nói không chừng cũng rất dễ nhìn.<br>Tiêu Nhan trong một lúc không cẩn thận xuất thần, nhưng&nbsp;Khương Cẩm lại không chú ý đến cảm xúc phức tạp trong mắt hắn lại rất cao hứng gặm xương sườn, ăn xong rồi nói \"Đợi mọi thứ ổn định một chút, ta tìm trường học cho đệ. Bây giờ đọc sách mới là đạo lý. Đáng tiếc ta không phải nam tử, không thể thi khoa cử.\"<br>Tiêu Nhan không nghĩ đến nàng sẽ nói như thế, không khỏi có chút kinh ngạc, hai người chung quy cũng không phải tỷ đệ ruột thịt, bất quá chỉ là bèo nước gặp nhau, Khương Cẩm không sợ mình sẽ nuôi dưỡng ra một bạch nhãn lang hay sao?<br>*bạch nhãn lang: chỉ những kẻ lấy oán báo ơn.<br>Khương Cẩm cho rằng hắn còn đắn đo trong lòng nên cười khẽ nói: \"Không cần lo lắng vấn đề tiền bạc, cuộc sống sẽ ngày càng tốt lên. Nếu đệ thật sự có bản lĩnh đọc sách thì vẫn nên đi học đi, vạn nhất thật sự có thể thi trúng tú tài gì đó, vậy thì quá tốt rồi.\"<br>Tú tài chính là dòng dõi thư hương a? Tiêu Nhan quả thật có chút khinh bỉ, nhưng cuối cùng vẫn nhịn xuống những lời này, chỉ gật gật đầu nói: \"Được\"<br>Chưa có ai đơn thuần chỉ muốn tốt cho hắn như vậy. Thân phận, vẻ ngoài, tiền tài, địa vị... luôn có chỗ mưu cầu. Nàng lại ngốc đến nỗi cái gì cũng không cần, trách không được Định Nam hầu phủ lại khi dễ nàng như vậy.<br>Trong khoảng thời gian này, hắn cũng biết được những chuyện ngày trước Khương Cẩm trải qua từ miệng của Liễu Diệp. Kỳ thật Khương Cẩm đã thương lượng xong với Định Nam hầu thế tử, nếu không phải nữ nhân ngốc nghếch kia trọng tình nghĩa, sống chết phải cứu Liễu Diệp, đoán chừng cũng sẽ không lưu lạc đến hoàn cảnh thê lương như vậy.<br>Có một điều mà Tiêu Nhan không chú ý tới, chính là tâm hắn bắt đầu động rồi.<br>Editor:Lily073<br>Khương Cẩm cũng đi nghỉ sớm. Tiền không dễ kiếm, muốn kiếm tiền phải dậy sớm! Cũng không biết&nbsp;đến khi nào mới có thể tự do tự tại ngủ đến tự nhiên tỉnh dậy, kiếm tiền nhiều đến nỗi đếm rút cả gân tay đây.&nbsp;","Nửa đêm, Tiêu Nhan do dự nửa ngày vẫn là nhảy ra khỏi cửa sổ. Đi đến nơi đã ước định truyền tin cho thân tín của mình, để cài thêm gian tế điều tra&nbsp;Định Nam hầu phủ.&nbsp; Thời gian này hắn không có lộ diện, nhưng vẫn giữ liên lạc với thân tín của mình an bài rất nhiều chuyện, hơn nữa ngày đêm còn ngồi tọa điều tức, gần như đã có dấu hiệu đột phá bình cảnh.&nbsp;<br>Dựa theo tâm pháp mà nói, chỉ cần&nbsp;đột phá bình cảnh, hắn tự nhiên có thể khôi phục lại bộ dáng bình thường. Quan trọng nhất chính là, cuối tháng 10 là đại thọ của hoàng thất, nếu hắn còn không lộ diện thì không tể nào nói dối được nữa. Hắn không dám khẳng định thế thân của hắn ở cái loại tình huống này vẫn có thể đối đáp tự nhiên được. Huống chi, tai mắt báo lại, Đại hoàng tử đã sinh ra nghi ngờ.&nbsp;","Ngẫm lại, hắn cũng không có&nbsp;khả năng ngây ngốc ở chỗ này bao lâu nữa. Nhìn ngôi nhà nho nhỏ này, trong lòng Tiêu Nhan ít nhiều có chút&nbsp; cảm giác phiền muộn nói không nên lời.","Chớp mắt đã qua 10 ngày, tuy Vương thị kén cá chọn canh nhưng vẫn tiếp tục đặt cơm. Chung quy Khương Cẩm nấu cơm cũng thật sự dụng tâm, một mặt là do cái giá Vương thị trả không thấp, một mặt là vấn đề thái độ làm người của nàng, làm việc rất nghiêm túc. Có thể có lỗi với Vương thị nhưng không thể phụ lòng nguyên liệu nấu ăn. <br>Vương thị thì tương&nbsp;đối bực bội, bà ta nửa bị lừa, nửa bị ép đến Tuyền Thủy Am, lúc ấy chính là nói ở tạm mười bữa nửa tháng, sau khi&nbsp;định ra hôn sự cùng Trường Ninh quận chúa sẽ đón&nbsp;bà ta về. Nhưng mà mười ngày cũng đã qua, hầu phủ một chút động tĩnh cũng không có, đừng nói đến chuyện đính hôn, ngay cả chút tin tức của Lục Tề Lâm cũng không có. Trong lòng Vương thị khí tránh có chút hụt hẫng, bất an không rõ. Bà ta sẽ không phải thực sự ngây ngốc ở cái am này một năm chứ?<br>Nhưng cái ý niệm này chỉ hiện ra trong đầu bà ta trong nháy mắt lập tức biến mất. Không nói đến năm đó Hầu gia và bà là chân ái, vì bà thậm chí cự tuyệt công chúa, thì nhi tử xuất chúng của bà cũng sẽ không làm chuyện có lỗi với mẫu thân của nó.<br>Nghĩ đến nhi tử, lòng Vương thị cuối cùng cũng bình tĩnh, lại bắt đầu bất mãn&nbsp;đối với Trường NInh quận chúa. Con trai của nàng ưu tú như vậy, còn kiêu ngạo cái gì! Nếu thật bỏ lỡ mối hôn sự này, Trường Ninh kia cũng đã 18 rồi, còn có thể tìm cái loại hôn phu nào!","Kỳ thật hiện giờ cả nhà Trường Ninh quận chúa cũng tương đối phiền não.<br>Nếu dựa theo ý tứ Vương phi Từ thị, cho dù là gả cho Tiến sĩ, cũng vẫn còn tốt hơn so với Định Nam Hầu phủ. Dù sao bà cũng ở Vương phủ, bên dưới nâng đỡ con rể, cháu ngoại, con gái là quận chúa, thân phận ở nhà chồng, cho dù như thế nào cuộc sống cũng không đến nổi xấu.<br>Không nói đến chuyện trên dưới Định Nam hầu phủ không tốt lành gì, làm người làm việc đều làm bà chướng mắt. Tốt xấu hầu phủ cũng là nhà huân húy, cho dù 2 vợ chồng trẻ có chuyện gì, bà cũng không thể can thiệp quá sâu. Định Nam hầu thế tử kia còn vừa lập công lớn, với tính cách của Trường Ninh thật sự là không thể khống chế được.","Nhưng mà Trường Ninh quận chúa lại nguyện ý chấp nhận tất cả những chuyện không hợp lý, không chịu nổi này. Cho dù Từ thị nhốt nữ nhi của mình trong nhà, nhưng mà chỉ sơ suất 1 chút lại để cho mẫu thân của Nhị Hoàng tử phá hổng mọi chuyện rồi. Ngà&nbsp; ấy, thừa lúc Từ thị có việc phải về nhà mẹ đẻ, Quý phi mời Trường Ninh vào cung, sau đó còn gọi thêm vài phu nhân, trong đó có người đứng ra khen Trường Ninh quậnn chúa cùng Định Nam hầu thế tử xứng đôi cùng, nếu không phải Quý phi chưa đủ quyền lực, nói không chừng đã đứng ra chỉ hôn. <br>Như vậy còn thôi, không ngờ Quý phi còn dùng ám chiêu, cho người âm thầm báo cho Lục Tề Lâm tiến cung chờ ở Ngự hoa viên. Đến khi nàng ta dẫn cả đoàn người đến ngự hoa viên, những phu nhân đó nhìn thấy thái độ của Trường Ninh quận chúa cùng Định Nam hầu thế tử còn gì mà không rõ. Người ta cũng không có bị mù.<br>Tần vương phi Từ thị xém chút tức chết, trực tiếp&nbsp;đánh chết những thiếp thất ở Tần vương phủ giúp Quý phi. Một phần hận nàng ta, một phần thất vọng vô cùng về nhi nữ của mình.<br>Bà ta phản đối như vậy, không chỉ bởi vì Định Nam Hầu phủ làm việc ngoan độc, khắc nghiệt, Lục Tề Lâm đã từng kết hôn... quan trọng nhất là trong lòng Lục Tề Lâm không có Trường Ninh! Nếu nàng ấy không phải quận chúa, hắn ta nhất định không liếc mắt nhìn nàng cái nào.&nbsp;<br>Nếu Trường NInh không yêu Lục Tề Lâm, cuộc sống nàng cũng không thống khổ như vậy, nhưng mà nàng ta đã chọn hắn, định sẵn chính là bi kịch. <br>Thân là người mẹ, làm sao có thể thờ ơ nhìn nữ nhi mình nhảy vào hố lửa chứ?&nbsp;<br>Trường Ninh là tự mình chạy vào chỗ chết, từ chỗ Quý phi xảy ra chuyện như vậy, ai cũng biết trong lòng nàng ta đã có người, lại còn si tình không thôi, nhà nào còn dám cưới về một tức phụ như vậy?<br>Thật ra Tần Vương cũng nhìn thoáng 1 chút, \"Lục&nbsp;Tề Lâm kia dù sao cũng là thanh niên tài tuấn, A Ninh lại khăng khăng chọn hắn. Vậy thì cứ gả cho hắn đi, cho dù ngày sau như thế nào, ít nhất bây giờ cũng vui vẻ một hồi, hơn nữa hoàng huynh cũng đã lên tiếng rồi.\"<br>\"Hoàng Thượng nói cái gì?\" Từ thị không nghĩ tới hoàng đế cũng sẽ hỏi đến việc này.<br>\"Hoàng huynh nói chuyện Khương thị trước kia đều là do Phu nhân của Định nam hầu làm, 2 phụ tử họ không biết gì, chỉ là hảo hán không có vợ hiền mà thôi. Ta thấy lời này cũng có chút đạo lý, hiện giờ Vương thị đã bị đưa đến am, cũng coi như thể hiện lập trường. Lục Tề Lâm này, cũng là xứng với Ninh nhi.\"ng thị đã bị đưa đến am, cũng coi như là làm ra cái tư thái. Huống chi muốn đơn luận Lục Tề Lâm người này, cũng là xứng đôi ninh nhi.\"<br>Từ thị lại nghĩ sâu hơn một chút, tâm có chút lạnh. Nàng chính là không tin&nbsp;Định Nam Hầu phụ tử thật sự trước đó đều không biết một chút tình hình. Lúc ấy trên triều đình nháo lớn như vậy, sao không thấy phụ tử này thẳng thắng thành khẩn nói ra chân tướng? Nhưng Tần Vương nói cũng không phải không có đạo lý, hiện tại A Ninh vì Lục Tề Lâm đòi sống đòi chết, thanh danh cũng truyền ra bên ngoài, Lục gia tốt xấu gì cũng đã thể hiện 1 chút thái độ. Chỉ cần có nhà mẹ đẻ, A Ninh qua ngày cũng không quá trở ngại. <br>Bởi vì Quý phi bày ra lần nọ, hôn sự này cũng không phải không thể chấp nhận, dù sao cũng không có mối khác tốt hơn, chỉ cần bình an là được. Dưới tình huống như vậy, Từ thị cũng nới lỏng với Trường Ninh quận chúa một chút, cho nên làm nàng ta tìm được cơ hội chuồn ra khỏi phủ. Không thể phủ nhận, nàng ta chính là vì tình yêu mà bất chấp tất cả, ách... một kẻ tình si.<br>Hành động của Quý phi suýt nữa chọc điên Từ thị, nhưng đối với Trường Ninh mà nói, việc làm này của Quý phi chính là giúp nàng một chuyện lớn. Như vậy nương nàng sẽ không nghĩ đến chuyện đem nàng gả cho người khác. Vì được gả cho nam nhân mình thích, nàng ta bất chấp mọi giá để dọn hết chướng ngại.<br>Đương nhiên vợ cũ chướng mắt chính là Khương Cẩm cũng ở trong phạm vi dọn sạch của nàng. Thật ra nàng ta cũng không ngờ Lục Tề Lâm có thể nhìn trúng Khương Cẩm. Trước đó nàng cũng từng gặp qua Khương Cẩm nương, vâng vâng dạ dạ, làn da vừa vàng vừa xỉn, tóc khô xơ xác... thật sự không liên quan đển định nghĩa của chữ đẹp. Cái nàng lo lắng chính là Khương Cẩm sẽ nói linh tinh.<br>Trước đó nếu không phải Khương Cẩm sai nha hoàn đến quỳ trước cửa Định Nam hầu phủ, làm cho Ngự sử dạng&nbsp;tấu, hôn sự của nàng sao có thể khúc chiết như vậy? Nói không chừng lúc này đã trao đổi xong canh thiếp rồi.<br>Nghĩ tới nghĩ lui, nàng vẫn quyết định tự mình đi gặp Khương Cẩm kia. Đối với Trường Ninh mà nói, một quận chúa như nàng không lẽ không thể tống cổ được một thôn phụ nhỏ nhoi? Cho ít bạc bịt mồm là được.&nbsp;<br>Nàng&nbsp;đã cho người thăm dò tình trạng của Khương Cẩm trước, nghe nói là đến nhờ cậy một người bà con xa đang bán thuốc, vô cùng thê thảm, liền tràn đầy tin tưởng mà xuất phát.<br>Không nghĩ tới, Trường Ninh quận chúa trang điểm mỹ lệ tôn quý, ngồi xe ngựa chớp mắt đã đến Tôn gia y quán nhưng lại không gặp Khương thị, chỉ có một thiếu niên mặt trái xoan ngồi đọc sách ở đó. Nhất thời nàng cũng sửng sốt, chắc sẽ không phải nhầm chỗ chứ?<br>Khương Cẩm cũng hoàn toàn không nhận ra Trường Ninh quận chúa, nhìn người ăn mặc hoa mỹ đứng ở cửa, hoảng sợ một lát mới phản ứng lại hỏi<br>Không nghĩ tới, Trường Ninh quận chúa trang điểm hoa mỹ tôn quý, ngồi cái không chớp mắt xe ngựa, tới rồi kia Tôn gia y quán, cũng không gặp Khương thị, chỉ một cái mặt trái xoan thiếu niên ở nơi đó ngồi đọc sách.<br>\"Cô nương muốn&nbsp;mua thuốc hay là xem bệnh?\"<br>","----------------Chap 26-hoàn-------------------"]