["Chap 12: Thuê nhà<br>---------------------------------<br>Có tiền đi khắp thiên hạ, không có tiền một bước khó đi.<br>Bởi&nbsp;Định Nam Hầu phủ chơi xấu,&nbsp; trên thực tế thời điểm Khương Cẩm rời phủ, trên người cũng không có nhiều tiền. Cũng chỉ là hơn mười lượng bạc cộng thêm vài món trang sức. Thị vệ Tưởng nhị lang của Thất hoàng tử tặng cho mười lượng, nhưng đã nhanh chóng phải dùng để thỉnh sư thúc của Tôn lão đại phu cứu người, ra ra vào vào, vẫn là bao nhiêu đó tiền. Lại nói tuy là Tôn đại phu nói rằng không thu tiền thuốc thang của Liễu Diệp, nhưng Khương Cẩm còn chưa tới nông nỗi nào, chỉ đành ngượng ngùng xin nợ.<br>Tính đi tính lại trong tay Khương Cẩm cũng chỉ dư lại khoảng 10 lượng. Kinh thành quý ở chỗ chính là thuê 2 gian phòng, không có tiểu viện cũng khoảng 10 lượng bạc. Mua đất mà nói, mười lượng có thể mua được nửa mẩu ruộng đất trung đẳng. Chưa nói đến Liễu Diệp còn cần phải điều dưỡng, lúc nào cũng cần phải có tiền, chỉ là chuyện ăn mặc cơm nước, cũng&nbsp; đã không biết phải chi bao nhiêu.<br>Đây là cổ đại, không phải hiện đại, Khương Cẩm không thể lấy bằng cấp để đi xin&nbsp;việc được, cũng không có cách nào đi lấy tiền tiết kiệm ở ngân hàng, trong nhất thời, không tìm ra nguồn tiền nào cả. Hiện giờ tính ra, tài sản sự nghiệp không cần nghĩ tới, lo chuyện nhà ở trước đã.<br>Tới lúc này, Khương Cẩm thật sự cảm thấy rất hoài niệm 1000 lượng bạc kia của Định nam hầu phủ. Bất quá chuyện một ngàn lượng này, sau khi Liễu Diệp nháo xong hoàn toàn chặt đứt tưởng niệm của Khương Cẩm. Hơn nữa nghe nói lời đồn đãi từ phố phường đã lên tới triều đình, càng không phải bàn.<br>Chờ thêm hai ngày, tình trạng của Liễu Diệp khá lên một chút, Tôn lão đại phu cũng nói điều dưỡng thêm mấy ngày là sẽ tốt lên, Khương Cẩm nhẹ nhàng thở ra, liền bắt đầu nghĩ cách giải quyết chỗ dung thân.<br>Editor: Lily073<br>Đương nhiên chuyện quan trọng hàng đầu là thanh toán cho Tôn lão đại phu. Mặc dù ông đã nói ngay từ đầu là không tính tiền thuốc men này, nhưng mà Liễu Diệp là tình huống khẩn cấp, dùng không ít thuốc quý, nhìn sơ tiền thuốc cũng phải bốn năm lượng. Tôn lão đại phu tuy rằng lúc đó có chút hào phòng, nhưng sau này chắc chắc sẽ cảm thấy nhót ruột. Lão bà của hắn Trương thị cũng có chút oán trách hắn quá rộng rãi, nhưng là oán thì oán vậy thôi, bà cũng không nói ra câu lật lọng được, kỳ thật bà cũng là người có lòng tốt<br>Lúc này&nbsp;Khương Cẩm khăng khăng đưa tiền, Tôn lão đại phu tuy rằng nhận nhưng cũng rất ngượng ngùng:\" Kỳ thật tiền này,&nbsp;cô không&nbsp;gửi cũng không sao,tình trạng cô như vậy, ta sao có thể thu tiền chứ.\"<br>Khương Cẩm cười nói, \"Ngài đã chiếu cố ta đủ rồi, thuốc này cũng không phải có thể lên núi hái hết, ngài cũng phải đi mua. Nói về vấn đề tiền, trên người ta còn có mấy lượng bạc, cũng không đến nỗi. Cùng lắm trước tiên thuê nhà ở tạm, nhất thời cũng không đói được.\"<br>Thấy Khương Cẩm thật sự là chân thành nói ra, Tôn lão đại phu cũng nhận tiền, do dự một chút liền nói:\"Hiện tại cô có tính toán gì? Nghe nói&nbsp;nhà mẹ đẻ cô vẫn còn người, có định trở về nguyên quán không?\"<br>Khương Cẩm cười khổ, \"Ta vốn là bị mẹ kế bán đến hầu phủ, còn có nơi nào để đi? Đầu tiên cứ thuê một căn phòng ở lại kinh thành, sau đó thì tính tiếp.\"<br>Tôn đại phu nghe nàng nói như vậy, trong lòng suy nghĩ một chút lại hỏi: \"Cô cũng biết chữ?\"<br>\"Thật ra cũng có thể nhận biết chữ, nhưng thơ từ ca phú thì không biết làm.\" Khương Cẩm thấy câu hỏi này của Tôn lão đại phu có chút kì quái, do dự nhìn về phía ông. Ông liền nở nụ cười, các nếp nhăn nơi khóe mắt cũng đều giãn ra \"Nói tới, chuyện này cũng là một chuyện tốt, chỉ là cũng chính là chuyện khổ, không biết cô có chịu hay không?\"<br>Khương Cẩm cười khổ nói, \"Lão gia ngài cũng đừng vòng vo nữa, cũng đã đến nước này, còn có khổ nào mà không chịu nổi chứ?\" <br>Trước mắt nếu không có gạo ăn, Khương Cẩm chính là suy nghĩ làm chút chuyện buôn bán nhỏ nào đó.&nbsp;<br>\" Lão đây nói thẳng, cô cũng thấy,&nbsp; hiện tại nơi này còn thiếu một dược đồng*.\" Tôn Lão đại phu nói, \"Cô tuổi không lớn, quý ở chỗ lại biết chữ, cũng là người thông minh. Ngoài việc là nữ tử ra, nói chung cũng thích hợp, không biết ý cô thế nào?\"<br><i>*người&nbsp;học việc trong tiệm thuốc,...</i>","Khương Cẩm trăm triệu lần không thể ngờ được Tôn Lão đại phu còn muốn nói là chuyện này, lắp bắp kinh hãi, nên còn chưa trả lời được.&nbsp;Tôn Lão đại phu còn tưởng rằng nàng không biết chỗ tốt trong chuyện này nên giải thích tiếp cho Khương Cẩm:\"Tuy nói ra thì tiền không nhiều lắm, một năm năm lượng bạc, đông hạ hai bộ quần áo, nhưng mà cô đi theo ta ít nhiều cũng học được chút y lý, chỉ cần cần cù, ngày sau làm nữ đại phu cũng không thể thiếu cơm ăn.\"<br>Lão nhân nói thành khẩn làm cho Khương Cẩm cảm động trong lòng. Tình cảnh trước mắt của nàng, cho dù không phải nói là sơn cùng thủy tận, nhưng cũng không khác là bao. Vạn lần ko nghĩ tới Tôn lão đại phu sẽ vươn cho nàng một cảnh ô liêu ở trước mặ như vậy. Nước mắt lập tức rơi xuống, quỳ gối trước Tôn lão đại phu mà dập đầu.<br>\"Từ trước đến nay thêu hoa trên gấm thì dễ,&nbsp;đưa than ngày tuyết khó, ta cùng ngày chỉ là bèo nước gặp nhau, ân tình giúp đỡ này suốt đời cũng không quên được.\"<br>Tôn lão đại phu thấy trong mắt nàng mờ rưng rưng có chút khó chịu trong lòng, nhưng lại thấy được sự thành tâm cảm kích của nàng cũng nhẹ nhàng thở ra. <br>Đệ tử ký danh này, ông thu nhận như vậy là sai. Gia truyền nhà ông đều là truyền nam không truyền nữ,&nbsp;huống chi đây cũng chỉ là người bèo nước gặp nhau.<br>Chỉ là chuyện này Tôn Lão đại phu cũng có chút duyên cớ. Lúc đầu ông là ngự y, cũng có thu nhận vài đệ tử. Trong đó có một người ông đặc biệt thích, vô cùng thông minh, chuẩn bị để hắn ta làm đệ tử chân truyền, thậm chí đem nữ nhi hứa gả cho hắn. Không nghĩ đến tên này lại lại thông gian cùng mỹ nhân Đường phi ở hậu cung, lợi dụng tình cảm nữ nhi của ông. Tôn đại phu động tay động chân trong thuốc của sủng phi nọ. Nếu không phải lúc ấy ả ta mang thai, thập phần cẩn thận, nói không chừng đúng thật đã bị mưu hại. Tuy là thế nhưng khi chuyện bị điều tra ra, lão cũng thập phần chật vật, chẳng những bị đuổi ra khỏi thái y viện mà gia sản tích góp cũng bị tịch thu sạch sẽ.<br>Điều làm ông thương tâm nhất chính là thời điểm sự tình nháo lớn nhất, tiểu nữ nhi của lão thứ nhất là vì gánh trách nhiệm, thứ hai là bị vị hôn phu phản bội mà thương tâm nghĩ uẩn, tự vẫn mà chết.&nbsp;<br>Cả đời ông chỉ có một đứa con gái này,ông không cho nữ nhi của mình kế thừa thừa y thuật gia truyền, cho nên chỉ có thể ở quê đọc sách. Phụ tử tính tình bất hòa, cho nên con gái ông thật ra một người tri kỷ cũng không có. Bởi vậy hiện tại, lão chọn người không phân nam nữ, trước xem phẩm hạnh.<br>Đã hai ba năm qua đi, Tôn lão đại phu cũng chỉ mới vừa nguôi ngoai, lúc này&nbsp;thấy Khương Cẩm cùng tiểu nữ nhà lão tuổi tác sấp xỉ.&nbsp;Ít nhiều cũng nổi lên lòng thương xót, năm&nbsp;đó nếu lão truyền thụ cho nhi nữ một lòng muốn học y của mình, thì nó đã không đến nổi không biết chút dược lý nào bị tên nghịch đồ kia lợi dụng.<br>Editor: Lily073<br>Chuyện này có đủ loại duyên cớ, dĩ nhiên là Khương Cẩm không biết. Bất quá nàng cũng chỉ biết chính mình lần này gặp phải vận may lớn, vội sửa lại xưng hô, đổi thành&nbsp; sư phụ<br>Tôn lão&nbsp;đại phu cũng không cự tuyệt cách xưng hô này của nàng, chỉ cười \"Ta cũng chưa nói qua chuyện này với sư nương con, con cũng đi nói với Liễu Diệp đi, nàng ta cũng sẽ rất cao hứng\"","Gần đây Liễu Diệp luôn luôn ray rứt trong lòng. Nếu không phải nàng ta tự chủ trương đến hầu phủ náo loạn, một ngàn lượng kia không nhất định là mất. Khương Cẩm cũng không cần dùng nhiều tiền như vậy để cho nàng xem bệnh<br>Chung qui Liễu Diệp cảm thấy nàng là một cái mệnh thấp hèn , lúc bị mẹ kế bán đi cũng chỉ có ba lượng bạc, sao có thể đáng giá để dùng mười lượng đi&nbsp;cứu?&nbsp;<br>Lúc này thấy Khương Cẩm lộ ra sắc mặt vui mừng hiếm có, chút buồn bực trên mặt Liễu Diệp&nbsp;trở thành tươi cười.<br>\"Làm gì mà cao hứng như vậy?\"<br>\"Đúng là có một tin tốt kể cho cô nghe.\" Khương Cẩm cười nói, \"Cô đoán xem?\"<br>\"Chẳng lẽ tìm được một căn phòng vừa thích hợp vừa tiện nghi để ở?\"<br>Liễu Diệp trước có nghe Khương Cẩm nói là muốn tìm người môi giới hỏi thăm qua, sau đó thuê hai gian phòng ở tạm. Bây giờ Khương Cẩm đi ra ngoài nhanh như vậy đã trở lại, còn thật cao hứng, cũng chỉ có thể nghĩ đến cái lý do này.<br>Khương Cẩm nghe vậy cười rộ lên, \"Biết ngay cô không thể đoán được, Tôn Lão đại phu vừa lúc thiếu một học việc, nếu ta làm tốt, không chừng còn có thể&nbsp; trở thành đệ tử trên danh nghĩa của ông đó.\" <br>Liễu Diệp nghe vậy quả nhiên kinh hỉ la lên, \"Thật sao?\"<br>\"Thiên chân vạn xác.\" Khương Cẩm cười.<br>\"Ta vẫn còn chưa tin được, cô mau véo ta một cái.\" Liễu Diệp khẩn trương tự véo mình một cái, \"Đau, xem ra không phải nằm mơ a.\"<br>Khương Cẩm thấy nàng như vậy, nhịn không được cười ra tiếng<br>\"Cho nên cô chính là cứ an tâm dưỡng bệnh, buổi chiều ta đi tìm người môi giới nhìn một chút, xem có phòng thích hợp để thuê hay không\"","Nhà của Tôn lão đại cũng không tính là rộng rãi, ngẫu nhiên còn có thể lưu giữ mấy bệnh nhân bệnh nặng. Khương Cẩm là nữ tử vốn đã có điểm bất tiện, huống hồ nàng còn mang theo Liễu Diệp.<br>Liễu Diệp liên tục gật đầu, tảng đá lớn trong lòng nàng cũng có thể buông xuống, có thể yên tâm tịnh dưỡng.<br>Sau khi nói qua cùng Liễu Diệp tin tức tốt này, Khương Cẩm liền suy nghĩ chuyện đi thuê nhà, Tôn Lão đại phu còn đặc biệt dặn dò nàng, \"Đừng trở về muộn quá, sư nương con nói buổi tối làm chút thức ăn ngon, cũng coi như là chúc mừng một chút.\"<br>Khương Cẩm nghe vậy cười nói, \"Đến lúc đó con cũng bộc lộ tài năng, những cái khác không nói, con làm mì phở cũng không tệ đâu, đặc biệt là bánh bao.\"<br>Rốt cuộc nàng cũng chính là lập nghiệp từ cái này đó.&nbsp; Tôn Lão đại phu chỉ nghĩ nàng nói đùa, ngược lại thúc giục nàng mau ra cửa.<br>\"Chỗ sư thúc có việc tìm ta, Triệu lão nhị nhà ở đầu phố chính là môi giới nhà đất, con tìm hắn là được. Cứ nói tên của ta, chắc cũng không đến mức chặt chém con.\"<br>Khương Cẩm đồng ý, nàng lạ nước lạ cái, cần nhất chính là một người giới thiệu đáng tin cậy. Bởi vậy nàng ra cửa liền tìm đến nhà Triệu nhị gia mà gõ cửa, không nghỉ chỉ có vợ hắn ở nhà, hắn đã có việc ra ngoài trước đó.<br>Triệu nhị tức phụ thật ra cũng rất nhiệt tình, trước rót trà, nghe Khương Cẩm nói xong yêu cầu thuê nhà, vội cười nói, \"Ta thật đúng là biết một nhà thích hợp, một cái tiểu viện ba gian phòng, giường, bếp đều có, thập phần chỉnh tề. Giá cũng rất hời, một năm cũng chỉ có năm lượng bạc.\"","\"Đó là nhà của đường ca ta, ta cũng có chìa khóa ta. Đúng dịp hiện tại cũng không có việc gì, ở cách chỗ chúng ta không xa, hay bây giờ đến xem thử một chút?\"<br>Khương Cẩm cũng có hỏi thăm thử giá cả, cái giá này quả thật là rất rẻ, hơn nữa ở mãi chỗ Tôn lão đại phu cũng không ổn, liền gật đầu.<br>\"Đi xem thôi.\"<br>Vì thế Triệu nhị tức phụ tự khóa cửa, dẫn Khương Cẩm đi theo xem tiểu viện kia.<br>Căn phòng này vậy mà ngoài ý muốn rất thích hợp. Ngôi nhà ba gian tuy rằng rất nhỏ, gian lớn nhất cũng chỉ khoảng hơn mười mét vuông, nhưng được cái xung quanh rất yên tịnh, hướng sáng cũng không tồi. Hai phòng phụ đều có giường trúc, sân tuy nhỏ nhưng cũng có bệ bếp, còn có một khoảng đất nhỏ, có thể trồng một ít gừng, hành hỏi gì đó&nbsp; <br>Phòng ở chỉnh tề, giá cả tính ra cũng không cao. Triệu nhị tức phụ cùng Khương Cẩm lại nói thêm một chút, đoạn đường này tuy rằng không được tốt lắm, trong hẻm sâu, ra vào không được coi là tiện lợi. Nhưng mà mùa khoa cử năm ngoái, cũng có thể cho thuê đến 23 đồng một tháng.<br>Thấy Khương Cẩm động tâm,&nbsp;Triệu nhị tức phụ liền cổ vũ Khương Cẩm quyết&nbsp;định đồng ý trước.&nbsp;<br>Trong lòng Khương Cẩm lại còn chút do dự, hiện tại nàng không còn bao nhiêu tiền, nên nhất định phải cẩn thận, liền tính toán đi hỏi phu thê Tôn lão đại phu một chút tình hình.<br>Kỳ thật căn nhà tiện nghi của&nbsp;Triệu nhị tức phụ cũng&nbsp; có chút nguyên nhân. Nhà này của Đường huynh nàng là thật, chỉ là đại bá mẫu vừa ở trong căn phòng này qua đời không bao lâu. Đường huynh nàng ta cũng không phải người tốt lành gì, rượu chè cờ bạc, thiếu sòng bạc đến hơn mười lượng, mới đem nhà ở của mình cho thuê, chính mình lại đến đại tạp viện*ở qua ngày.<br><i>*một dạng nhà ở xã hội của TQ.</i><br>Phụ cận có nhiều người cũng biết ít nhiều nên ko ai thuê.&nbsp;Triệu nhị tức phụ cũng sợ Khương Cẩm trở về hỏi Tôn Lão đại phu, ông ta nghe ngóng một chút liền sinh ý bỏ chạy, do đó nàng ta liên tục giục giã&nbsp;Khương Cẩm quyết định nhanh nhanh.<br>Khương Cẩm vốn dĩ không nghĩ nhiều như vậy. Nhưng hiện tại thấy Triệu thị&nbsp;tâm tình vội vàng, ngược lại sinh ra chút nghi ngờ, nghĩ thầm hay là lại đụng phải môi giới ma ở cổ đại rồi?<br>-------Chap 12 - hoàn-------------"]