["Ly tâm sự chút chơi: hế lô cả nhà, bắt đầu từ chương này về sau, Cẩm tỷ sẽ phát huy tài nấu nướng của mình, cũng như yếu tố mỹ thực sẽ ngày càng nhiều a. Haizz, mấy ngày nay mình phải vừa edit vừa tìm hiểu thêm rất nhiều tư liệu về các món ăn xuất hiện trong truyện, tuy vẫn có chém một chút những chỗ không hiểu rõ, nhưng vẫn mong có thể mang đến cho cả nhà bản edit tốt nhất với lượng kiến thức chân thực ^^ . Cùng nhau bước tiếp nào!<br>----------------------<br>Chap 15: Bánh bao súp nhỏ<br>----------------------------","Lời này có chút quá ngây thơ rồi.<br>Bất quá Khương Cẩm thấy thần sắc Huệ Ninh Sư phụ thấp thỏm, rốt cuộc nàng vẫn rộng rãi cười nói: \"Việc này nói ra rất dài, chung quy cũng không tránh khỏi lòng người hiểm ác, thấy lợi quên nghĩa, xém chút nữa mạng nhỏ của ta đã bị chôn vùi ở Định Nam Hầu phủ. Bất quá ta hiện giờ không có bất kì quan hệ nào với nơi đó nữa.\"<br>Huệ Ninh Sư phụ cũng đã hành tẩu ở mấy nhà hầu phủ, công tước, ít nhiều cũng biết sự hiểm ác nơi nhà cao cửa rộng. Lúc này thấy Khương Cẩm thoải mái nói như vậy, trong lòng cũng buông lỏng. Thận trọng hỏi Khương Cẩm tình huống hiện tại, niệm vài câu A Di Đà Phật, nói \"Nếu chuyện rất dài vậy thì chúng ta đến trà lâu phía trước ngồi đi?\"<br>Khương Cẩm dĩ nhiên sẽ không cự tuyệt. Huệ Ninh Sư phụ là người rất tốt, lúc trước nguyên chủ Cẩm nương bị Vương thị khó dễ, Huệ Ninh sư phụ còn giúp nàng ta hóa giải 2 lần. Khương Cẩm ở Đại Lương triều thật sự không quen biết ai, người có thiện chí với nàng càng thiếu, Liễu Diệp là một, Tôn Lão đại phu là hai, Huệ Ninh sư phụ chính là người còn lại.<br>Vào trà thất, kêu một ấm trà mười văn tiền. Huệ Ninh sư phụ hỏi Khương Cẩm tột cùng mọi chuyện \"Hầu phủ kia thật sự trở mặt không nhận người, tốt xấu cô cũng đã thủ tiết cho thế tử 4 năm.\"<br>Khương Cẩm cười lạnh hai tiếng, bất quá vì đối diện là Huệ Ninh Sư phụ, nên vẫn thu liễm sắc mặt giận dữ, chỉ hơi hơi nhếch khéo môi, nói \"Chuyện đó cũng không có gì, nhân gia người ta đã trở lại, làm sao có thể nhìn trúng kẻ xuất thân bần hàn như ta? tùy ý có thể nhặt được một nơi nhà cao cửa rộng rồi, không phải bên ngoài đều nói hắn sẽ cưới quận chúa của Tần vương phủ trong truyền thuyết sao?\"<br>Huệ Ninh Sư phụ cũng không phải không biết nhân tình hiểm ác, chỉ là chung qui bà nghĩ Khương Cẩm thủ tiết 4 năm, thanh xuân tuổi trẻ chỉ sớm trống chiều chuông, ăn chay niệm Phật, ít ra Định Nam hầu phủ cũng phải còn chút tình nghĩa, ko nghĩ tới tàn nhẫn vô tình như vậy. Nếu nàng không phải người xuất gia, không thể động ác niệm, nói không chừng còn muốn khẩu nghiệp mắng vài câu.<br>Khương Cẩm thấy Huệ Ninh Sư phụ vẫn oán giận, rót thêm cho nàng ly trà, khuyên nhủ, \"Chớ có nóng giận, việc đã đến nước này, cũng coi như là từ biệt một phen. Ta xuất thân thấp hèn, Định nam hầu thế tử anh hùng xuất thiếu niên, thân phận cao quý, quả thật là không chút xứng đôi, hắn vẫn nên cưới quận chúa kia đi.\"<br>Khương Cẩm nhắc tới chuyện này, Huệ Ninh Sư phụ lại nhớ tới chuyện khác \"Hai ngày trước ta vừa mới đi qua Định Nam Hầu phủ, không có ai nhắc tới hôn sự với quận chúa a?\"<br>Khương Cẩm lại nghe nói, Định Nam Hầu phủ vốn đang chuẩn bị sẽ thương lượng chuyện này tại sinh thần của thế tử Lục Tề Lâm, chỉ là còn chưa có chiếu cáo thiên hạ chuyện hứa hôn, nên cũng hoàn toàn không để ý.<br>\"Hứa hôn cũng phải trao lễ vật đính ước chứ? Không thể nào không truyền ra ngoài?\"<br>Huệ Ninh Sư phụ đang muốn nói thêm, đột nhiên có một thiếu niên nhỏ tuổi vác một cái rổ đến từng bàn chào hàng bánh vừng nướng, rao là ba đồng 1 cái. Bánh kia bất quá to bằng bàn tay, có hai loại vị là đường đỏ và muối vừng, quán trà vậy nhưng thật sự có nhiều người mua, nhất thời cũng bán được hai, ba mươi cái.<br>Khương Cẩm thấy tình huống này, nhân tiện hỏi \"Quán trà này cho người bên ngoài vào bán thức ăn sao?\"<br>Huệ Ninh Sư phụ liền cười, \"Đó là mấy chỗ nhà giàu lui tới, đẳng cấp khác biệt thì không cho phép. Những quán trà nhỏ như thế này đều cung cấp trà giống nhau, còn bánh kẹo thì khác biệt, nên cũng mặc kệ cho người ta vào bán buôn kiếm ăn.\"<br>Thì ra là như vậy, trong lòng Khương Cẩm cũng có chút tính toán, lại không tiện nói với người xuất gia như Huệ Ninh sư phụ.<br>Editor:Lily073<br>Nhân lúc Huệ Ninh Sư phụ uống trà, Khương Cẩm liền kêu thiếu niên kia lại đây, mua bốn cái bánh nướng, tổng cộng tiêu hết 12 đồng tiền.<br>Bánh nướng kia thật ra lại rất tầm thường, cắn một miếng cũng không ngon lắm, nhìn chung cũng hơi bị sượng, nhưng Huệ Ninh sư phụ lại ăn rất ngon, cảm thấy rất thơm ngọt. Khương Cẩm ăn một cái, còn lại ba cái đều bị bà ăn. <br>Cũng là Khương Cẩm không biết dân gian khó khăn, không để cập đến kiếp trước, kiếp này xuyên qua cũng là ở nhà cao cửa rộng. tuy rằng đa số tự mình nấu cơm, nhưng mà nàng tốt xấu cũng chính là dùng trù nghệ lập nghiệp, tay nghề tính ra so với đầu bếp cũng không hơn kém bao nhiêu, so với người bình thường càng không cần phải nói.<br>Hiện giờ kinh tế túng quẫn, thì nàng cũng không ngại một lần nữa lập nghiệp bằng hai bàn tay trắng, chỉ là trong một lúc còn phải đi theo Tôn lão đại phu học y, chưa chắc có nhiều thời gian rãnh, trong lòng Khương Cẩm nảy sinh chút do dự.<br>Nhưng Huệ Ninh Sư phụ nghe nàng nói thật ra đang định đi thuê nhà, liền đề ra ý kiến.<br>\"Nơi này cách cổng thành không xa, không bằng cô đến ngoại thành thuê đi, từ đó qua đây bất quá cũng là nửa canh giờ đi bộ, chẳng phải cũng thuận tiện sao?\"<br>Kia cũng không phải chỗ nào, chính là ở phía Bắc kinh thành, tính ra thuê nhà dân theo năm cũng lợi hơn nhiều. Khương Cẩm có vài phần dao động, lại vì khó đoán được tình huống nào có thể xảy ra nên có chút chần chừ, đừng nói lại gặp môi giới chợ đen nữa.Chuyện thuê nhà hôm nay xảy ra còn khiến trong lòng nàng sợ hãy đó.<br>\"Chuyện này không lo.\" Huệ Ninh Sư phụ cười nói, \" Không khí ở mấy cái thôn phụ cận Tuyền Thủy Am đều không tệ lắm, ta giúp cô hỏi thử, lâu nhất là ngày mai sẽ có đáp án. Nếu nói ra thì ở tạm am của ta cũng không phải là không được, chỉ là một có nhiều chuyện bất tiện, hai cũng không phải kế lâu dài.\"<br>\"Vậy phó thác hết vào Huệ Ninh sư phụ ngài.\"<br>Khương Cẩm thập phần vui mừng, tiền bạc trong tay nàng có hạn, không thể tính chuyện phung phí. Nếu cư trú ở trong thôn, có thể dành ra chút tiền mua gà vịt linh tinh bồi dưỡng cho Liễu Diệp, cũng không phải là không có lợi.<br>\"Nếu vậy ta liền trở về sớm một chút, tranh thủ ngày mai cho cô biết tin.\"<br>Huệ Ninh Sư phụ nhìn thấy thời gian không còn sớm, liền đứng dậy cáo từ, chuẩn bị trở về hỏi thăm tình hình một chút. Trong lòng Khương Cẩm cảm kích, đứng dậy tiễn bà xong mới đi về phía chợ bán thịt. Đồ vật ngoài chợ cũng không tính là quá mắc, thịt dê 25 đồng 1 cân, thịt heo 16 đồng/cân, các loại rau cải trái cây thì dao động từ 1 đồng đến mấy chục đồng/ cân đều có. Khương Cẩm dạo hỏi một lúc, lại mua một cân thịt heo bảy phần nạc, ba phần mỡ cùng da, hai cân xương heo, một bó cải trắng, một cân nấm rừng trên núi.<br>Một cân thịt heo, hai cân xương, Khương Cẩm mặc cả thành công hủy diệt một số lẻ, tổng cộng 30 đồng, bắp cải trắng 5 đồng, 1 cân nắm rừng 10 đồng, tổng cộng xài không đến 50 đồng tiền. Mà tỷ giá hiện nay, một lạng bạc đổi được 1200 đến 1300 đồng chẳn, sức mua không tệ. Khương Cẩm sờ sờ túi tiền, càng đau lòng vì 1000 lượng bạc bị Định Nam hầu phủ chơi xấu không trả kia. Nếu có từng ấy tiền, mua chút đất đai, quanh năm sống bằng tiền thuê nhà, thuê đất cũng đủ cơm áo sung túc. Bất quá, nàng cũng chỉ là cảm thán một chút, chuyện đó vốn chính là hoa trong gương trăng trong nước, Định Nam hầu phủ làm việc, dĩ nhiên không lưu lại đường sống cho người khác. Nếu như không phải chính nàng chuẩn bị sớm một chút, ngày đó không xu dính túi bị đuổi ra ngoài, còn không biết sẽ chết như thế nào đâu.<br>Chỉ tiếc thiên hạ này không có chuyện công bằng, chuyện khác không nói, Định Nam hầu thế tử kia nói không chừng hiện tại còn đang chuẩn bị cưới dâu đó.<br>Khương Cẩm cũng không phải cái gì phẫn hận, nàng lớn lên từ Viện phúc lợi, tính tình giỏi nhất là ẩn nhẫn, lại càng hiểu rõ hơn ai hết trên đời này, quan trọng nhất vẫn là sống lâu a. Vì thế cũng không nghĩ quá nhiều về việc này, thấy trên đường có bán lê, lại dùng 3,4 đồng mua mấy quả, ôm theo một đống đồ này đi đến chỗ Tôn lão đại phu. Không ngờ ông còn chưa trở về, chỉ sai người về báo đang phải nán lại trị cho người bệnh quan trọng. Đây cũng là chuyện bình thường, đừng nói Khương Cẩm, ngay cả Tôn lão sư nương cũng không thèm để ý. <br>Khương Cẩm lúc này mua rất nhiều đồ ăn và thịt, dụng ý muốn bộc lộ tài năng, muốn làm bánh bao súp xương, thịt heo kia cố ý mua loại thích hợp làm nhân bánh. Chỉ là Tôn lão đại phu chưa về, Tôn lão thái thái nhớ trượng phu, chung quy cũng không tiện lắm. Khương Cẩm liền lấy nước rửa qua xương heo, hầm với nấm rừng. Nàng hầm canh rất có bí quyết, trước chụm lửa nhỏ làm nóng, sau đó lửa lớn rồi mới bỏ nước lèo vào khuấy, tiếp theo lại để lửa nhỏ mà chậm rãi hầm, bỏ vào nấm rừng tươi ngon, nấu đến cả phòng bay đầy hương vị canh xương. Khiến cho Tôn lão thái thái thèm thuồng, đã là người trên năm mươi tuổi, còn phải chạy đến vây quanh phòng bếp hỏi canh này nấu như thế nào. <br>Vừa nấu xong, Khương Cẩm rót ra ngoài, ở đáy nồi chừa lại chút súp để nguội, phần nước súp bỏ vào một cái nồi khác, lấy dao thép đã mài bén, cắt lấy từng khúc cải trắng tinh tế thả vào, chờ lá cải chuyển màu xanh trong, lại mang nồi xuống, đổ ra ba cái bát to, trên mặt thả thêm vài khối thịt.<br>Một chén mỳ nước súp xương nóng hổi này, làm cho Tôn lão thái thái ăn đến như thăng thiên, tấm tắt khen Khương Cẩm tay nghề tốt. Khương Cẩm cười nói \"Sư nương quá khen, tay nghề ta như vậy, bất quá cũng chỉ là ở nhà làm chút cơm canh, không lên được mặt bàn.\" Tôn lão thái thái nhịn không được đi múc một chén canh nữa, một bên chậm rãi uống, một bên nói với Khương Cẩm \"Thật ra mà nói, đồ ăn của ngự thiện phòng trong cung, thời điểm sư phụ con làm ngự y năm đó, cũng có ăn qua vài lần, tuy rằng không tồi, rốt cuộc cũng không bằng con làm món tẩm bổ dạ dày này.\" <br>Khương Cẩm tuy biết rằng Tôn lão thái thái đang khoa trương, nhưng trong lòng cũng cảm thấy vui, nghĩ đến dự tính của mình liền hỏi Tôn lão thái thái \"Canh xương này so với tửu lâu bên ngoài thì như thế nào ạ?\"<br>Tôn lão thái thái vội xua tay nói, \"Chỗ nào có thể so sánh? trừ phi các tửu lầu có tiếng chỉ chuyên chiêu đãi quan lại quý tộc, còn những tiểu lầu nhỏ khác, căn bản tay nghề còn thua xa con.\"<br>Khương Cẩm cười nói, \"Vậy ngày khác dư dả, con nhất định phải đi thử xem\"<br>\"Như vậy thật là tiêu tiền uổng phí\". Tôn lão thái thái khoát tay, uống ngụm trà, cơm no rượu say rồi, lại nghĩ tới một chuyện khác \"Sư phụ con 2 ngày này không có thời gian để dạy con, cho nên lão dặn con đi đến thư phòng nhỏ, tầng trên cùng của kệ sách thứ nhất, toàn bộ xem hết một lần, nếu có thể học thuộc càng tốt.\"<br>Khương Cẩm thu thập chén đũa sau đó tự mình đi xem sách. Thấy một bộ Chuẩn mạch thư, chia làm nhiều quyển, một bộ khác là Hoàng đế nội kinh, còn có Chuẩn mạch thư,... cảm thấy quá vi diệu, liền đi tìm quyển nhập môn mà xem.<br>Xem đến non nửa đêm, lại tính toán số tiền còn lại của mình, nàng muốn mở một tiệm bánh bao, lại bán thêm mì canh xương, hoành thánh linh tinh. Nhưng mà tính đi tính lại, trên người nàng cũng chỉ còn có sáu lượng ba đồng, mà hiện lại tới mùa đông. Quần áo ấm, củi gạo chẳng phải đều là bạc sao, hơn nữa mùa đông buôn bán vất vả, cổ đại lại không có máy sưởi....<br>Rốt cuộc quyết định trước tiên cứ an ổn qua cái mùa đông này đã. Một đêm không nói chuyện, hôm sau Khương Cẩm dậy sớm, vừa chặt thịt, vừa hầm xương súp củ cải, lại nhồi 2 xửng bánh bao súp nhỏ, loại bánh bao này so với dùng nhân thịt càng tươi ngon, thanh tân hơn. Bánh bao súp nhỏ tươi mới, mọng nước ăn cùng cháo gạo kê mới nấu nóng hôi hổi, làm cho Tôn lão thái thái ăn đến miệng không thể khép. Nếu không phải do bà không có nhi tử, bà nhất định muốn bắt Khương Cẩm về làm con dâu.","<img src=\"https://img.wattpad.com/4d4cee38be50784e9fd131b6b4e5201194b20977/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f64526748366f566e466c70647a513d3d2d3739363831373332382e313566346165323363613033613230623836343039353733343734362e6a7067\" data-original-width=\"540\" data-original-height=\"762\">","<i>*Bánh bao súp Trung Quốc là một loại dimsum cổ truyền có vỏ mỏng, nhân tôm thịt băm tùy ý thích và đặc biệt là có thêm nước cốt. Khi cắn bánh có nước trào ra giúp bánh mềm, dễ ăn và không bị khô. Loại này hơi khác với Thang bao một chút cho bạn nào nhầm lẫn nha.</i>","Sau đó nàng lại nghĩ đến lý do quen biết Khương Cẩm, trong lòng bắt đầu mắng to Định Nam hầu phủ, nữ hài tử tốt như vậy mà bọn chúng cũng không cần, đúng thật là mắt bị mù. Bà trước kia là phu nhân ngự y, cũng đã gặp qua tiểu thư của nhiều nhà, kim chi ngọc diệp, trang điểm, ăn mặc tơ lụa thì có, chứ tính tình thiện lương, tốt bụng, thông tuệ, cần mẫn lại có trù nghệ tốt như nàng thật sự là không có. <br>Định Nam Hầu phủ có phải bị mù mắt hay không thì chuyện này khó mà nói, bất quá gần đây mọi chuyện đều không thuận lợi lại là sự thật. Mắt thấy hôn sự cùng Tần vương phủ đã sắp nói xong, không ngờ lại sinh ra khúc chiết, mà nguyên nhân vẫn chính là Khương Cẩm.<br>---------Chap 15-hoàn----------"]