["Chap 9: Náo nhiệt<br>--------------------","Lúc này, hầu phủ quả thật cũng rất náo nhiệt.<br>Bởi vì khuê nữ của Định Nam Hầu, em gái cùng mẹ với Định Nam Hầu thế tử, nhi nữ ruột của Vương thị - nữ Lục Tử Ngọc, vừa thấy Thất hoàng tử Tiêu Nhan, đã nhất kiến chung tình!","Tướng mạo của Tiêu Nhan trong sáng như trăng, nếu không phải mẹ đẻ mất sớm, bản thân cũng không được sủng ái, người săn đón hắn tuyệt đối có thể nối dài từ Nam thành đến Bắc thành. <br>Nhưng mà, người dám gả cho Tiêu Nhan lại đúng thật là không được mấy người. Nguyên nhân sao, rất đơn giản, Tiêu Nhan lớn mạng a! Hắn năm nay mười tám, nhìn thấy cũng đã đính hôn 3 lần, nhưng mà 3 vị hôn thê toàn quân bị diệt, tất cả đều ngủm.<br>Mỹ nhân tuy rằng tốt, nhưng mà người không cần mạng vẫn là rất hiếm. Bất quá, vẫn có những kẻ ngốc to gan lớn mật, giả như Lục Tử Ngọc.","Lục Tử Ngọc ở nhà thật là nhận ngàn vạn sủng ái, đặc biệt là lúc trước Vương thị cho rằng nhi tử Lục Tề Lâm đã chết, đối với tiểu nữ nhi chưa xuất giá này, thật sự là vô cùng yêu thương, làm cho tính tình Lục Tử Ngọc bị chiều đến hỏng. Đã thích nhất định phải có được, không nói hai lời, duy ngã độc tôn...! Tất cả những tính xấu này, lục tam tiểu thư đều có. Nếu không phải kiêng kị phụ huynh cùng huynh trưởng một chút, Lục Tử Ngọc kia thật sự là muốn cả sao trên trời.","Nhưng mà Tiêu Nhan người ta dù không được sủng ái cũng là đường đường là hoàng tử a. Hắn nổi danh không gần nữ sắc, lại bị dây dưa quá phận như vậy, Tam hoàng tử vẫn là phải ra mặt giải vây, nửa khuyên nửa đuổi Lục Tử Ngọc đi.<br>Tuy là như thế, Lục Tử Ngọc trước khi đi còn chỉ vào Tiêu Nhan nói \" Ta đã nhìn trúng ngươi, ngoài ta ra, ngươi không thể cưới người khác!\". Quậy đến 3 hoàng tử đầu đầy hắc tuyến. Thất hoàng tử Tiêu Nhan càng nhịn không được mà phát tác, đứng dậy phất tay áo bỏ đi.<br>Editor:Lily073<br>Đại hoàng tử cũng tỏ vẻ không hài lòng nói, \"Trước nay cũng chưa từng nghe nói có nữ nhi thần tử nào chỉ vào hoàng tử bảo không được cưới người khác.\"&nbsp;","Vương thị một thân mồ hôi lạnh.<br>Vẫn là Tam hoàng tử phúc hậu, hơn nữa Định Nam hầu phủ cũng coi như là bên nhà mẹ của hắn, biểu đệ cũng là người ủng hộ hắn, nên mở miệng giảng hòa \"Tiểu nha đầu hồ ngôn loạn ngữ, quả là bị nuông chiều hỏng rồi.\"<br>\"Nuông chiều không ít đâu, những kẻ không biết trời cao đất rộng như vậy cũng không nhiều.\" Đại hoàng tử cười lạnh, \"Trước nay tính tình Thất đệ ôn hòa, đây vẫn là lần đầu tiên ta thấy hắn nổi giận\"&nbsp;","Vương thị mồ hôi lạnh tuông như suối, vội vàng bồi tội. Bà ta biết là nữ nhi mình nói nghiêm túc, thật sự không muốn để đối phương cưới người khác. Chỉ là đối phương dù sao cũng là hoàng tử a, lần này bá đạo ngang ngược dùng sai chỗ rồi. Cho dù là hoàng tử ôn hòa dễ chịu thì vẫn là hoàng tử, nếu chuyện này thật sự náo loạn lên, khẳng định Định nam hầu phủ bất lợi. Hoàng đế ngu ngốc dĩ nhiên giúp thân không giúp lý, huống chi việc này Định nam hầu phủ một không chiếm thân, hai không chiếm lý, cùng người ta so đo hoàn toàn không có chút lợi thế.<br>Đừng thấy Vương thị đối xử ngang ngược với Khương Cẩm, đó chẳng qua là vì bà ta cảm thấy đã dày xéo Khương Cẩm trong tay bốn năm, cho nên theo quán tính cũng mặc định Khương Cẩm không thể gây nên sóng gió gì cho Hầu phủ. Nhưng đối với người địa vị cao hơn mình, bà ta vẫn là rất biết cúi đầu a.<br>Bất quá cũng may là Thất hoàng tử được mẹ của Đại hoàng tử là Lưu phi thu dưỡng, cũng xem như là phụ thuộc Đại hoàng tử. Đại hoàng tử vốn dĩ đang muốn mượn sức của Định nam hầu phủ, nên trước mắt cũng không đến mức trở mặt.","Ngoài phủ, Thất hoàng tử Tiêu Nhan biểu tình tàn nhẫn. Hắn có thật có chút hối hận vì muốn tới xem náo nhiệt. Nếu không phải tối hôm qua nhận được tin báo, cảm thấy ở đây có chuyện náo nhiệt để xem, hắn nhất định sẽ không tới&nbsp;Định Nam Hầu phủ.<br>Chỉ là ý tứ của Đại hoàng tử sáng nay, hắn cũng rõ ràng, bất quá chỉ muốn lấy mình làm đối tượng liên hôn. Tiêu Nhan vốn dĩ có chút \"sao cũng được\", thân phận của Lục Tử Ngọc miễn cưỡng cũng chấp nhận được. Trước mắt hắn và Đại hoàng tử không có trở mặt với nhau, thêm một vị hôn thê cũng không có gì gọi là to tát, dù sao, bất quá cũng chỉ là một vị hôn thê mà thôi.<br>Nhưng mà giờ phút hiện tại, Tiêu Nhan nhịn không nổi, hắn không có cách nào chịu được tên của mình ở bên cạnh một Lục Tử Ngọc ngu xuẩn như vậy!&nbsp;<br>Tiêu Nhan một bên chống cằm suy nghĩ, xe ngựa một bên tiếp tục khởi hành. Tưởng Nhị rốt cuộc cũng tìm được đoàn người, chạy đi tới.<br>Editor:Lily073<br>\"Tại sao bây giờ mới về?\" Tiêu Nhan nhàn nhạt liếc hắn ta một cái, \"Có thu hoạch gì sao?\"<br>Tưởng Nhị đã theo Tiêu Nhan lâu như vậy, làm sao lại không biết tâm tình hiện tại của chủ tử mình cực kỳ kém, tuy rằng không biết rốt cuộc đã xảy ra chuyện gì, nhưng thanh âm lúc nói chuyện của hắn ta rõ ràng thấp xuống không ít.<br>\"Không nói đến thu hoạch, nhưng bất quá cũng đã thăm dò được một ít chuyện náo nhiệt đáng chê cười, có thể kể cho điện hạ giải khuây.\"<br>\"Ồ, là chuyện gì?\"","Tưởn Nhị liền tận lực dùng giọng điệu biểu cảm phong phú đem chuyện phát sinh ở Định Nam hầu phủ từ buổi tối hôm trước đến buổi sáng hôm nay nói qua một lần. Tuy rằng thám tử có thám thính được tin tức, nhưng chung quy cũng không phải tự mình trải qua, nên chỉ vô cùng khái quát, làm sao có thể như tin tức của Tưởng Nhị thu được, thập phần kỹ càng tỉ mỹ.<br>Tiêu Nhan nghe xong, nhắm hai mắt lại cười như không cười \" Quả nhiên rất thú vị, ta cũng không ngại cho nó thêm thú vị một chút đâu\"<br>\"Ý ngài là...\"<br>\"Người thông minh không nhiều lắm, kẻ ngốc thì lại không ít, chú ý tin tức bên phí Khương thị một chút. Người minh bạch rõ ràng, nói không chừng có thể tạo nên một trận sóng gió.\"<br>Tưởng Nhị cũng đáp ứng, trả lời xong rồi thấy Tiêu Nhan cảm xúc tốt lên một chút, liền cười nói \"Thuộc hạ cũng cảm thấy Khương thị kia có thể có vài phần xuất chúng. Hôm nay nàng nha hoàn kia nói, Khương thị thường ngày có nói qua hai đầu gối này của ta, quỳ trời đất, thần Phật, cha mẹ, tuyệt đối không quỳ hạng vô sỉ như vậy.\"<br>Tiêu Nhan cũng cười không để ý nói \"Lời hay ai cũng nói được, mấu chốt là xem nàng ta làm như thế nào, đừng có một lúc không cẩn thận chết trước, thì có nói gì cũng toàn là giả\"<br>\"Quả là như thế\"<br>\"Bất quá người này vẫn có một chút đầu óc, bằng không nàng hiện tại căn bản không có khả năng đi ra từ Định nam hầu phủ. Lục Tề Lâm còn đỡ, Định nam hầu Lục Trường Tung cũng tuyệt đối không phải đèn cạn dầu.\"<br>-------------------<br>Hiện giờ tại phủ Định Nam hầu, Định Nam Hầu đang âm u nhìn nhi nữ Lục Tử Ngọc của mình.","\"Cha, cha giúp con được không\", bởi vì thần sắc của Định nam hầu không tốt, thanh âm của Lục Tử Ngọc cũng hơi nhỏ một chút, ả nhẹ nhàng làm nũng nói \"Con thật sự coi trọng hắn.\"<br>Nhưng mà Định Nam hầu quả thật không để mình bị quay như chong chóng a, hắn không phải Vương thị<br>\"Nói hươu nói vượn, ta chỉ hỏi ngươi, có biết sai hay không?\"<br>\"Cha!\"<br>\"Quỳ xuống!\" Định Nam Hầu lạnh quát.<br>\"Nữ nhi biết sai rồi.\" Lục Tử Ngọc tuy rằng không cam tâm tình nguyện, vẫn nhỏ giọng đáp ứng<br>\"Nếu biết sai rồi, tự mình đến Phật đường quỳ đi.\" Định Nam Hầu nhàn nhạt nói, \"Khi nào, ban thưởng của ca ca ngươi truyền xuống hãy trở ra!\"<br>\"Như vậy ít nhất cũng nửa tháng a.\"<br>\"Ngươi cũng biết ít nhất là còn nửa tháng nửa?\" Định Nam Hầu cười lạnh, \"Nửa tháng có thể xảy ra bao nhiêu biến chuyển? Ca ngươi dùng tánh mạng đổi lấy công lao không phải để cho ngươi chà đạp, thừa dịp tâm tình ta còn tốt, mau đi đi! Bằng không, không chỉ có quỳ Phật đường thôi đâu.\"","Lục Tử Ngọc biết người cha này của mình tuy không thích nhiều lời, nhưng chưa bao giờ nói lời vô nghĩa. Ông đã nói có khả năng không chỉ có quỳ Phật đường, nếu chính nàng không nhanh chân chạy đi thì chắc chắn là không chỉ quỳ Phật đường. Nghĩ đến những chuyện trước kia, Lục Tử Ngọc cả người rùng mình một cái, chạy bay biến. Lục Tề Lâm thấy nàng đi rồi, mới bước vào thư phòng nói chuyện cùng cha hắn \"Muội muội ngày một lớn, cái tính tình này quả thật là khó trị, nếu không cũng có thể gả đi rồi.\" <br>\"Gả đi?\"&nbsp;Định Nam Hầu nhíu nhíu mày, đột nhiên nói, \"Con cảm thấy Thất hoàng tử thế nào? Ta cảm thấy, đem muội muội con gả cho hắn cũng không tồi.\"<br>\"Sao có thể?\" Lục Tề Lâm kinh hãi, \"Muội muội vừa rồi chính là mới đắc tội người ta.\"<br>Định Nam Hầu lại cười rộ lên, \"Chính là do nó thật sự một mảnh si tình, không phải sao? Chỉ cần truyền ra bên ngoài, Thất hoàng tử lại còn mang tiếng khắc thê, nếu muội muội con chịu gả, tác hợp một chút cũng không phải là không có khả năng\"<br>\"Chuyện này...., ấn tượng của Thất hoàng tử đối với muội muội cũng không tốt lắm, dù sao đây cũng là chuyện cả đời.\" Lục Tề Lâm lần này vẫn thật sự là quan tâm cho hạnh phúc của muội muội mình.&nbsp;<br>\"Chính là tự muội muội con thích hắn, chuyện này không phải dễ. Đối với nam nhân mà nói, hắn có thích thê tử của hắn không, không quan trọng, quan trọng là nàng ta có thể mang đến cho hắn cái gì.\"\" Định Nam Hầu thâm thúy nói với nhi tử \"Thất hoàng tử không phải là kẻ ngốc, hắn sẽ minh bạch điểm này. Chúng ta cùng hắn liên hôn, cũng là giúp hắn một phen, Đại hoàng tử kia cũng không phải là nơi tốt đẹp.\"<br>\"Cũng đúng.\" Lục Tề Lâm có chút bị cha hắn thuyết phục.<br>\"Đúng rồi, nếu Khương thị rời phủ, chuyện của con cùng Trường Ninh quận chúa&nbsp; cũng nên mau chóng tiến hành đi.\" Định Nam Hầu chuẩn bị nói, \"Trường Ninh tuy rằng không phải công chúa, nhưng Tần Vương là bào đệ của Hoàng Thượng, chỉ cần Tần Vương nói giúp con mấy câu, tiền đồ của con nói không chừng có thể cao hơn một tầng.\"<br>Lực chú ý của Lục Tề Lâm cũng nhanh chóng chuyển vào tiền đồ của bản thân, chuyện muội muội Lục Tử Ngọc hắn không rảnh quản, đừng nói đến những chuyện khác. Mà đối với bọn họ mà nói, Khương thị càng chỉ là cục đá bị đá đi, càng không cần bận tâm.","Vương thị vốn dĩ tâm tình vui sướng, lại bởi vì khuê nữ bảo bối của bà nháo loạn cả nhà đòi gả cho cái tên mang tiếng khắc thê - Thất hoàng tử, lại vô cùng đau đầu. Nhưng mà chuyện hình như không có đơn giản như vậy.&nbsp;","Sáng hôm sau, cửa lớn hầu phủ còn chưa mở, ngoài cửa đã tụ tập không ít người.&nbsp;<br>Liễu Diệp do dự nửa ngày, rốt cuộc vẫn nghe theo lời khuyên của Tưởng nhị, chạy đến quỳ trước cửa hầu phủ, tuyên dương chuyện tốt bọn họ đã làm. Náo nhiệt đến nỗi ai cũng ghé lại xem, chưa kể Liễu Diệp còn một thân thương tích, càng là minh chứng sống cho việc này.&nbsp;<br>Chờ Định Nam Hầu phủ phản ứng lại, sự tình đã nháo lớn.<br>Thời điểm Định Nam Hầu cùng thế tử Lục Tề Lâm hạ triều, liền thấy một đống người vây quanh cửa hầu phủ chỉ chỉ trỏ trỏ.<br>Định Nam Hầu truyền gã sai vặt tiến lên hỏi, \"Sao lại như thế này, nếu như không có việc gì còn ko mau đuổi người đi.\"<br>Không nghĩ tới một lát sau, gã sai vặt đã trở lại, sắc mặt không tốt lắm, nhỏ giọng nói, \"Hầu gia, chuyện của Khương thị đã truyền ra bên ngoài. nha hoàn của Khương thị còn đang quỳ ở cửa.\"<br>Sắc mặt Định Nam Hầu nháy mắt trở nên âm trầm, Lục Tề Lâm lập tức quát, \"Khương thị đây là có chuyện gì! cứ hết lần này đến lần khác đến đây náo loạn?\"<br>Gã sai vặt nhỏ giọng nói, \"Nghe nói là do một ngàn lượng bạc đã đồng ý lúc hòa ly chưa đưa cho nàng ta.\"<br>\"Khương thị quả là vô sỉ, hầu phủ chúng ta há có thể không có đủ 1000 lượng bạc này, như thế nào sẽ thiếu nàng ta?\" Lục Tề Lâm căn bản không tin.<br>Định Nam Hầu lại hỏi gã sai vặt, \"Ngươi nói nha hoàn của nàng quỳ gối ngoài đó? Khương thị ko tới?\"<br>Nếu hắn đoán không sai, Khương thị không phải là loại người vừa ra ngoài sẽ nháo loạn, nàng chính là người sẽ nóng lòng thoát thân.","---------Chap 9-hoàn-----------------"]