["Chap 31: Mắng người không biết điểm yếu<br>-----------------------------","\"Biểu ca, muội đau.\"<br>Bị xiết đến đau, biểu cô nương nước mắt lưng tròng, yêu kiều khiếp nhược nói.<br>Ả là tiểu thư được nuôi dưỡng ở nơi khuê các, mỏng manh yếu đuối. Định nam hầu phu nhân Vương thị cực kì thích Thẩm Bảo Châu này. tuy là cháu ngoại gái nhưng mà bà ta đối đãi với ả chính là phân lượng dành cho đích nữ hầu phủ. Lục Tề Lâm là một võ tướng, giơ tay hữu lực, lại ngay lúc cấp bách, lập tức xiết cho biểu muội cô nương đến nước mắt lã chã, thập phần nhu nhược đáng thương.<br>Mắt thấy&nbsp;biểu muỗi mỹ mạo khóc như hoa lê trong mưa, Lục Tề Lâm cũng&nbsp;có chút cảm thấy mình quá sơ ý, lập tức buông&nbsp;tay ra, hỏi nàng ta một câu.<br>\"Không sao chứ? Nếu không ta gọi đại phu đến?\"<br>\"Biểu ca, muội không có việc gì. Quan trọng là dì.\" Bảo Châu cô nương chớp chớp mắt, hốc mắt ửng đỏ, lông mi thật dài dính nước mắt giương lên nhìn thiếu niên anh tuấn đối diện.<br>\"Dì, dì không biết ra sao, Khương thị kia làm sao có ý tốt với dì cơ chứ.\"<br>Ả nhắc cái này, nhanh chóng làm Lục Tề Lâm sốt ruột: \"Muội nói lại việc này từ đầu tới đuôi một lần cho ta biết.\"<br>Làm trượng phu hưu lão bà, chung qui vẫn hơn là nhi tử ruồng bỏ thân mẫu. Đặc biệt hiện tại hoàng thượng lấy hiếu trị thiên hạ, ai cũng không dám gánh trên lưng tội danh bất hiếu. Huống chi Vương thị cho dù làm người như thế nào, đối với Lục Tề Lâm chính là một lòng từ mẫu. Bởi vậy cho nên hắn có chút áy náy với chuyện liên kết với phụ thân khuyên bảo Vương thị&nbsp;đi đến am ở. Lúc này nghe Bảo Châu nói chuyện lớn như vậy, hắn tức khắc không thể ngồi yên, truy hỏi mọi chuyện rốt cuộc sao lại như thế?<br>Biểu cô nương liền kể hôm nay&nbsp;Huệ Ninh sư phụ và nha hoàn hầu hạ Vương thị đến phủ gặp Định Nam hầu. Ả vừa khóe nghe được hai người nói chuyện phiếm, nói là Vương thị ăn cơm Khương Cẩm làm bị té xỉu, có thể là bị trúng&nbsp;độc.<br>Lục Tề Lâm nghe xong làm sao còn ngồi yên được, lập tức đi tìm cha hắn xác minh tình hình. Bảo Châu kỳ thật còn muốn nói thêm hai câu, nhưng mà Lục Tề lâm đi quá nhanh, ả ta chỉ có thể thấy bóng dáng biểu ca, khẽ cắn môi anh đào, lòng thầm hận hắn vô tình. Bất quá ả cũng không phải là người dễ bị người khác sắp đặt, thật mau đã có toan tính riêng. Lấy việc hôm nay nói đi, biểu cô nương đúng là không phải ngẫu nhiên nghe được, mấy năm nay ả ở trong phủ cũng mua chuộc không ít tai mắt trong phủ Định Nam hầu, chỗ của&nbsp;Định nam hầu phu nhân cũng cắm không ít nhãn tuyến của ả. Tin tức nha hoàn kia của phu nhân truyền lại chính là tin tức chính xác, nhưng Bảo Châu chuẩn bị, tính toán nửa ngày, lúc nói ra cùng biểu ca Lục Tề Lâm chính là hàm hàm hồ hồ.<br>Ả kỳ thật cũng không còn cách nào. Bảo Châu từ nhỏ đến lớn chính là tâm&nbsp;tâm niệm niệm vị biểu ca này. Hơn nữa không nói đến chuyện cha mẹ đều mất, cha ruột nàng ta địa vị bình thường cũng đã rất thấp. Khi Lục Tề Lâm trở về, ả tìm đủ mọi cách để khuyến khích Vương thị bức Khương Cẩm tự hòa li, không ngờ lại nhảy&nbsp; vào một Trường Ninh quận chúa. Vốn dĩ&nbsp;Tần vương phủ bên kia nói muốn hủy hôn, dì cũng ám chỉ muốn gả nàng cho biểu ca,&nbsp;lại không nghĩ tới Định Nam hầu cùng quý phi trước sau chưa từ bỏ ý định, Trường Ninh quận chúa kia càng lì lợm bám riết, một hai muốn gả cho biểu ca, nháo&nbsp;đến nổi Vương phi Từ thị phải chấp nhận.<br>Editor:Lily073<br>So với một bé gái mồ côi như ả, Trường Ninh kia có phụ thân là Tần Vương - thân&nbsp;đệ đệ của hoàng đế, nhà ngoại là Như Dương Từ thị hậu thuẫn... ngay cả Định Nam hầu phu nhân Vương thị cũng phải suy nghĩ lại.<br>Nhưng mà biểu cô nương thật&nbsp;đúng là không còn cách khác, nếu không nghĩ cách đem Vương thị trở về phủ, ả ngay cả nửa người ủng hộ cũng không có. Huống chi còn tiện tay bôi đen Khương thị, ả thế nhưng đã nghe dì nói qua, trước đó không chỉ có biểu ca, ngay cả dượng - Định Nam hầu cũng đều khen Khương thị thông minh.","Khương thị nếu biết suy nghĩ của Bảo Châu hẳn muốn khóc không ra nước mắt. Không tồi, Định Nam hầu khen mình thông minh nhưng hiện tại đã sớm trở mặt. Chuyện này ngoại trừ càng thêm kiên kị chính mình thì còn có thể có chỗ tốt sao?<br>Nàng còn không biết, chính là vì ngay từ đầu nàng quá thức thồi, không kiêu ngạo, không siểm nịnh, Định Nam hầu cảm thấy nàng không giống nữ tử tầm thường nên mới buông thả Vương thị cắt xén bạc hòa li của nàng.<br>Tin tức không linh thông tương đối có hại, hiện tại Khương Cẩm còn không biết Vương thị đã phát hiện cơm là&nbsp;do mình nấu, kiên trì không chịu ăn, đói đến hôn mê, sau đó còn hoài nghi nàng hạ độc nữa.","Cả ngày hôm nay Khương Cẩm đều rất bận, ký khế ước cùng bên bán đất kia, sau lại mời người ăn cơm, rồi lại thanh toán tiền cho Triệu nhị, sau đó phó thác hắn hỗ trợ đổi thành khế ước đỏ - chính là lập hồ sơ ở quan phủ. Ngày sau cho dù mất đi khế ước cũng không có việc gì phải lo. Khương Cẩm không có thân nhân, dòng họ, vẫn là tốn chút tiền, lo liệu ổn thỏa một chút. Xong xuôi mọi chuyện, mắt thấy không còn sớm, Khương Cầm liền cáo từ Tôn lão đại phu trở về thôn. Sau chuyện Mao Đại lần trước, nàng cũng có chút lo sợ, khoảng thồi gian này cẩn thận hơn nhiều.<br>Nói cho cùng, tiền dù thiếu, có thể kiếm lại. Khương Cẩm liền chuẩn bị thuê một căn phòng trong thành ở trước, tốt xấu gì cũng an toàn hơn. Đến nỗi hiện giờ, trong tay Khương Cẩm thật sự không còn bao nhiêu bạc. Mua&nbsp;đất hết 97 lượng, cho Triệu nhị 3 lượng cùng&nbsp;đăng ký khế ước với quan phủ cũng hơn 3 lượng nữa, tổng cộng hơn một trăm lượng. Hơn nữa còn mời khách ăn cơm, cộng với chi tiêu gần đây, bạc của nàng cũng dùng không sai biệt lắm còn lại chưa đến mười lượng bạc. Rất nhanh đã cuối tháng mười, mùa đông dùng áo bông, than củi... tiêu càng nhiều.<br>Bất quá, Khương Cẩm không phải quá lo lắng vấn đề tiền bạc, không phải còn có Vương thị sao? Lấy cách hành xử của Định Nam hầu phủ, khó nói Vương thị có&nbsp;ở đến một năm hay không, nhưng chắc chắn phải chờ đến lúc Lục Tề Lâm cùng Trường Ninh quận chúa đính hôn. Bằng không, khẳng định người đàn ông như Định Nam hầu sẽ không thả bà ta ra.&nbsp;<br>Lại còn có cả cái vòng ngọc mà Trường Ninh quận chúa đưa nữa, cái kia ít nhất cũng đáng giá hai, ba trăm lượng. <br>Bởi vì nguyên chủ bị ngược đãi quá lợi hại, hiện tại Khương Cẩm vô cùng gầy, vòng ngọc kia căn bản mang không vừa, hạ tay xuống liền trượt thẳng ra ngoài. Nên nàng đơn giản dùng mảnh vải cột lại trên cánh tay, như vậy không sợ rơi, tương đối an toàn, dù sao thời tiết cũng lạnh, thường xuyên phải mang áo dày, nhìn cũng không thấy.<br>Khương Cẩm sờ sờ vòng ngọc kia cách một&nbsp;lớp&nbsp;áo bông, trong lòng có chút tự tin. Vừa lúc xe bò đã đến nơi, Khương Cẩm nói hai câu cùng&nbsp;đại ca đánh xe, sau đó xuống xe ngựa, ngẩng đầu...<br>Sau đó nàng liền thấy con trai của Vương thị - Định Nam Hầu thế tử - Lục Tề Lâm<br>Nói thật ra, ấn tượng của Khương Cẩm với Lục Tề&nbsp;Lâm rất sâu&nbsp;đậm, bởi vậy liếc mắt một cái liền nhận ra hắn. Lý do à, rất đơn giản, vì người ta lớn lên đẹp trai a.<br>Tướng mạo Lục Tề Lâm có thể nói là kế thừa ưu điểm của Vương thị. Năm đó, Vương thị có thể làm&nbsp;Định Nam hầu xem nhẹ chỉ số thông minh, bất chấp hoàn cảnh ,à cưới vào cửa, tuyệt đối cũng là thuộc dạng quốc sắc thiên hương.<br>Hơn nữa hắn ta xuất thân võ tướng, lại thêm tướng mạo quá mức tinh xảo giống mẫu thân, khí chất oai hùng bất phàm. Bất quá soái ca như vậy, hiện tại lại tới tìm mình, tuyệt đối không phải là chuyện tốt gì.&nbsp;<br>Editor:Lily073","Khương Cẩm nhìn Lục Tề Lâm mặt đầy tức giận, nháy mắt trong lòng trở nên đề phòng. Nàng đã sớm trở mặt cùng Định Nam hầu phủ, hôn sự của hắn và Trường Ninh quận chúa xém chút nữa&nbsp;vì vậy mà không thành. Nghĩ&nbsp;đến Lục Tề Lâm cũng sẽ không có cảm tình tốt với nàng.&nbsp;<br>Khương Cẩm không biết ý đồ lần này hắn đến là gì, dù sao hai người cũng đã nước sông không phạm nước giếng. Tuy rằng trong lòng đề phòng nhưng cũng chỉ đơn giản làm như không thấy hắn, tiếp tục đi thẳng.<br>Nếu nói Khương Cẩm đề phòng Lục Tề Lâm, thì Lục Tề Lâm kia đối với nàng chính là cừu hận.<br>Từ xa hắn&nbsp;đã thấy Khương Cẩm nói chuyện cùng người ta, một nam một nữ, nói nói cười cười, ngay cả mắt cũng tràn đầy ý cười.<br>Có&nbsp;gì&nbsp;buồn cười như vậy? Không phải nói thủ tiết bốn năm sao? Như thế nào bây giờ vừa rồi phủ chưa bao lâu đã biết thông đồng nam nhân?<br>Lục Tề Lâm chính là đến gây phiền toái cho nàng, nhìn thấy nàng phải đi, sao có thể dễ dàng buông tha. Duỗi tay liền bắt lấy bả vai&nbsp;Khương Cẩm. Mới từ Định Nam Hầu phủ rời đi chưa bao lâu đã biết thông đồng nam nhân?<br>Khương Cẩm thấy hắn vừa tới đã động thủ cũng bực mình,&nbsp;trợn mắt nhìn Lục Tề Lâm, cuồi lạnh nói \"Ngươi muốn làm gì? Chạy&nbsp;đến đây nổi điên sao? Có nổi&nbsp;điên cũng trở về phủ Định&nbsp;Nam hầu các ngươi đi.\"<br>Lục Tề Lâm thấy ánh mắt nhu hòa của nàng sắc bén lên trong nháy mắt, trong lòng càng cảm thấy không thoải mái. \"Không nghĩ đến&nbsp;cô còn bản lĩnh như vậy! Không chỉ hạ&nbsp;độc hại người, còn cùng nam nhân thông đồng!\"<br>\"Ngươi nói bậy gì đó?!\" Khương Cẩm rất không hiểu \"Đầu óc có bệnh thì phải ướng thuốc! Ta đầu độc hại người khi nào?\"<br>\"Cô còn giảo biện, chẳng lẽ không phải cô hạ độc nương ta nên bà mới không&nbsp;ổn sao?\"<br>Khương Cẩm quả thực cảm thấy buồn cười \"Ta hạ độc bà ta? Ta hạ độc khi nào?\"<br>Nàng quả thật có một nghìn lần tưởng tượng ra một vạn cách để giết Vương thị, nhưng chắc chắn sẽ không dùng cách cuốn chính bản thân vào như vậy, huống chi nàng lấy đâu ra độc dược?<br>\"Cô dám nói cô không động tay động chân trong đồ ăn ngày hôm qua? Ta&nbsp;không tin cô hảo tâm đến nỗi đưa đồ&nbsp;ăn cho nương ta.\"<br>\"Ta đương nhiên dám nói.\" Khương Cẩm lúc này cũng hiểu rõ vì sao Lục Tề Lâm lại nói như vậy, không biết tại sao hôm qua Vương thị không thoải mái, sau đó liền nói đồ ăn nàng làm có vấn đề.<br>\"Ta thật hoài nghi ngươi có đầu óc hay không? Nếu ta muốn hạ&nbsp;độc còn phải đợi đến bây giờ? Tiền ta cũng đã nhận, vì tiền, dĩ nhiên hy vọng có thể kiếm càng lâu càng tốt!\" Nhìn Lục Tề Lâm phẫn nộ đến muốn bốc khói, Khương Cẩm kì quái nói \" Ta thật sực rất tò mò lúc trước sao ngươi có thể may mắn tồn tại ở chiến trường, còn lập được công lớn, chắc không phải là bán nhan sắc&nbsp;đâu nhỉ?&nbsp;Ta nhìn ngươi lừa dối Trường Ninh như vậy cũng không&nbsp;giống như là lần đầu tiên.\"<br>Nói xong còn thoáng nhìn qua Lục Tề Lâm từ trên xuống dưới bằng một loại ánh mắt khinh thường. <br>Kỳ thật là theo như tính cách của Khương Cẩm ngày thường, dĩ nhiên sẽ không chọc tức Lục Tề Lâm như vậy, chung quy hiện tại nàng vẫn không đắc tội nổi Định Nam Hầu phủ. Nhưng mà hôm nay nàng mời đám người Tôn lão đại phu ăn cơm, ít nhiều cũng uống hai ly rượu, tửu lượng lại kém, 2 ly nhỏ nhưng cũng để lộ ra tâm tính thật của nàng.<br>Hôm nay Lục Tề Lâm hạ triều cũng uống mấy chén, có vài phần hơi say, Khương Cẩm lại chọc tới chuyện hắn không thể nói với người ngoài, quả thật làm cho hắn tức đến thất khiếu bốc khói.&nbsp;<br>Thấy hắn hai mắt đỏ bừng, Khương Cẩm cảm thấy không đúng, đang muốn tránh ra nhưng Lục Tề Lâm lại&nbsp;đột nhiên bóp cổ nàng.<br>\"Ta bán đứng nhan sắc?\" trong mắt Lục Tề Lâm có vài phần sát ý \"Ngươi có bản lĩnh nói lại lần nữa!?\"<br>Mặc kệ chỉ số thông minh của Lục Tề Lâm như thế nào, võ công kỳ thật không có gì để nói. Lúc này hắn đột nhiên ra tay, vẫn&nbsp;đang kiềm&nbsp;nén. Khương Cẩm về điểm hoa tay múa chân này đúng thật là không phải đối thủ của hắn, lập tức hô hấp trở nên khó khăn. <br>Lúc này tuy là ở cửa thôn nhưng lại không có người qua lại, Lục Tề Lâm cũng không mang theo hộ vệ. Chẳng lẽ lần này chính mình thật là muốn mình chết ở đây?<br>-----------Chap 31-hoàn-----------"]