["Chap 41: Vấn đề nhà cửa<br>----------------------<br>Sau khi xử lý xong chuyện Đổng gia, Tưởng nhị liền không thể ngồi yên, đặc biệt là câu quý nhân gì đó, hắn thật không dám nhận, vội vã không ngừng lấy cớ có việc rời đi.<br>Khương Cẩm cũng không nghĩ nhiều, rốt cuộc người ta cũng là thị vệ của hoàng tử, như thế nào&nbsp; cũng là một chức quan, bận rộn công vụ mà có thể vội vã giúp nàng một chuyện như vậy Khương Cẩm đã rất cảm kích rồi.","Tiễn Tưởng nhị lang xong, Khương Cẩm nghĩ một chút, trước tiên vẫn là đem vòng tay kia đổi tiền vậy. Nàng cũng có chút tính toán, trước tiên thay ra quần áo ngày trước nàng mặc ở phủ Định nam hầu rồi mới đi đến tiệm bạc.<br>Cuộc sống của Khương Cẩm ở Định nam hầu phủ không quá tốt, nên y phục không thể nào tốt được. Trước kính y, sau kính người <i>(Ly: Nhìn quần áo trước rồi cư xử) , ti</i>ểu nhị tiệm bạc ở tiền trang chỉ giương mắt liếc quần áo trên người nàng một cái. liền lạnh lùng, lười biếng nói.","\"Muốn mua cái gì? Vòng tay, trâm ngọc đinh hương vàng hay bạc? Nơi này củ chúng ta cái nào cũng có loại tốt nhất\"<br>Tiểu nhị cũng rất có kinh nghiệm, thấy Khương Cẩm ăn mặc như vậy, đoán là không phải đến để mua đá quý, ngọc quý,.. đồ trang sức gì đó còn có thể mua được. Nhưng mà hắn không nghĩ tới chính là Khương Cẩm lại móc từ trong tay áo ra một cái hộp gấm. sau đó nói \"Ta không tới mua đồ trang sức, là đến mua vòng ngọc. Vòng ngọc này vốn có một đôi, tiểu thư ta vô ý làm rơi&nbsp; hỏng một chiếc. Bởi vì là đồ của trưởng bối ban cho, làm hỏng rồi sẽ bị nghi ngờ là bất kính cho nên muốn biết có thể tìm lại một chiếc tương xứng thành một đôi hay không\"<br>Nói xong nàng mở hộp gấm ra, đẩy về hướng tiểu nhị, đây cũng là quy củ ở cửa hàng vàng bạc và đồ cổ, không thể dùng tay truyền tay.<br>Tiểu Nhị kia vốn đang có vài phần khinh thường Khương Cẩm, không nghĩ tới nhìn thấy cái hộp&nbsp; trong vòng gấm lại lắp bắp kinh hãy. Dương chi bạch ngọc thượng hạng, toàn thân ôn nhuận không tì vết, vòng ngọc đạt trình độ này chính là vật hiếm, ít nhất hắn chưa từng được thấy qua mặt hàng như vậy.<br>Dĩ nhiên là hàng hiếm rồi, tốt xấu gì cũng là đồ của bề trên, tuy rằng không phải đồ vật ngự tứ chính thống, nhưng từ trong cung đưa ra thì không phải là phẩm cấp mà gia đình bình thường có thể thấy được. <br>Cửa hàng vàng bạc này cố nhiên cũng không nhỏ, nhưng ở Kinh thành cũng không phải quá mức giàu có, chỉ bán trang sức tầm thường không hề có đồ vật tương tự. Cho nên tiểu nhị lập tức trở nên kính cẩn nghiêm nghị, một mặt phân phó tiểu nhị khác mời Khương Cẩm vào nội thất châm trà thiết đãi, một mặt đến nội gian mời chưởng quầy ra.<br>\"Khách nhân chờ một lát, ta đi mời chưởng quầy đến.\"<br>Thật nhanh một nam nhân trung niên có chòm râu dê, hai bên mặc áo sam màu xanh lá bọc da dê từ bên trong gian ngoài đi tới, tự xưng họ Tống.<br><b><i>Truyện được đăng sớm nhất tại fb page Người Hạnh Phúc/Watpatt Lily073</i></b><br>Khương Cẩm cũng đứng lên cười nói :\"Tống chưởng quầy hảo, không nghĩ tới sẽ quấy rầy ngài.\"<br>Tống chưởng quầy so với tên tiểu nhị kia lại khéo đưa đẩy hơn nhiều, hai bên ngồi xuống xong&nbsp; xuôi, trên mặt mang theo nụ cười nói \"Cô nương hảo, nghe nói ngươi muốn tìm một cái vòng ngọc tương xứng cái còn lại?\"<br>\"Đúng là như vậy.\" Khương Cẩm để hộp gấm lên bàn \"Ngươi xem qua đi.\"<br>Editor:Lily073<br>Tống chưởng quầy kia mở cái hộp, gỡ cái kính lúp từ trên eo xuống, nhưng mà lấy vòng ngọc trong hộp gấm ra xem một hồi, lại đi ra hoa viên bên ngoài phòng, dưới ánh mặt trời, tinh tế quan sát một hồi, mới trở lại ngồi xuống, cất vòng ngọc vào trong hộp.<br>\"Đồ vật phẩm cấp này, chỗ của ta trong nhất thời đúng là không có, nếu muốn đặt, cần phải đi mua ngọc ở nơi khác, chốc lát cũng không thể xong được.\"<br>\"Vậy thì cần bao lâu? Bao nhiêu tiền?\"<br>\"Ít nhất một ngàn lượng, thời gian cũng cần nửa tháng\" Tống chưởng quầy kia nhìn thoáng qua Khương Cẩm \"Đừng cảm thấy mắc, nếu nói là mua một cái vòng như vậy, không đến một ngàn lượng, nhưng mà muốn chế tác lại, trước giờ đều cần nhiều tiền hơn.\"<br>Khương Cẩm vốn dĩ không tính toán đặt làm, nàng chỉ muốn thăm dò giá cả vòng ngọc, miễn cho bị hiệu cầm đồ qua mặt. Huống chi trên người nàng 50 lượng còn không có, nói chi đến 1000.<br>Bởi vậy trên mặt do dự một chút, liền mở miệng nói \"Một ngàn lượng quả thật không phải con&nbsp; số nhỏ. ta phải trở về thương lượng cùng tiểu thư. Hôm nay quấy rầy Tống chưởng quầy rồi.\"<br>Không ngờ Tống chưởng quầy thấy nàng đứng dậy phải đi, lại đột nhiên mở miệng \"Thứ này, ngươi bán sao?\"<br>Khương Cẩm sửng sốt, hơi mỉm cười \"Xem ngày nói kìa, cũng không phải đồ vật của ta, ta bán thế nào?\"<br>Tống chưởng quầy sờ sờ hàm râu dê của hắn, nhìn Khương Cẩm cười \"Tiểu lão nhân cũng lăn lộn hơn bốn mươi năm, nhìn người vẫn có thể nhìn ra được. Thứ này kì thật là của cô nương ngài đi.\"<br>Khương Cẩm thấy hắn nói chắc nịch, cũng không vội đi nữa, nhìn về phía đối diện \"Ngài làm sao nhìn ra được?\"<br>Tống Chưởng quầy rót cho mình một ly trà. lại cho Khương Cẩm một ly \"Đệ nhất vân sương, nếm thử.\"<br>Khương Cẩm cầm ly trà, nhẹ nhấp một ngụm, quả thật là trà ngon, mới vào miệng hơi đắng, nhưng lại rất nhanh đã thanh sản khoái, dư vị đậm đà \"Quả là trà ngon, đa tạ, chưởng quầy còn chưa trả lời câu hỏi của ta đó.<br>Tống chưởng quầy kia cũng thưởng thức trà, cười cười, buông chung trà nói \"Có hai nguyên nhân. Thứứ nhất ta gặp qua không ít nha hoàn bên người tiểu thư nhà lớn, trên tay không ai mang kén vải. Thứ hai sao, chính là trực giác của riêng ta. tổng cảm thấy cô nương ngài không giống người làm nô tì đâu.\"<br>\"Quả nhiên gừng càng già càng cay\" Khương Cẩm không phủ nhận \"Vòng tay này, nếu giá cả thích hợp mà nói, ta cũng không phải không xuy xét buông tay. Tống chưởng quầy ngài, có thể cho cái giá gì tới?\"<br>Tống chưởng quầy cười cười vươn 5 ngón tay \"500 lượng\"<br>Khương Cẩmẩm lắc đầu \"600\"<br>Tống chưởng quầy nói \"500 lượng là giá hợp lý rồi.\"<br>\"Chính là ta cũng không vội cần tiền\" Khương Cẩm nhàn nhạt nói \" Cùng lắm không bán cũng không sao\"<br>\"550 lượng, không thể cao hơn.\" Tống chưởng quầy thấy Khương Cẩm tựa hồ thực sự có điểm không muốn bán, liền lên giá một chút.<br>\"580 lượng. Thấp hơn không cần bàn nữa.\" Khương Cẩm nói.<br>Nàng thật sự suy nghĩ không muốn bán, loại trang sức quý trọng này, bảo quản tốt kì thật giá cả sẽ tăng lên, tuyệt đối đảm bảo giá trị thị trường.<br>Tống chưởng quầy kia ngay cả vòng tay là của Khương Cẩm cũng phát hiện được, bản lĩnh nhìn mặt đoán ý thật không phải bình thường, thấy Khương CẨm thật là có ý từ bỏ mua bán, do dự một chút vẫn là đồng ý.<br>Vật như vậy, 580 lượng có thể thu, 700 lượng thì khó nói, ít nhất 650 lượng thì có thể bán dễ dàng, hơn nữa dùng để tặng lễ, mấy cái phủ đệ kia cũng có thể mua đến.<br>Bất quá Khương Cẩm cũng không tính là lỗ, thứ này tuy rằng quý trọng, nhưng mà mang ra tiệm cầm đồ cũng chỉ là hơn 400 lượng, không đến 500 đâu. Đặc biệt nàng để cho họ lấy 80 lượng đổi thành vàng, dựa theo quy định của quan phủ, mười lượng bạc trắng đổi 1 lượng vàng, hơn nữa còn đổi thành một cái vòng tay. Kì thật bên ngoài 1 lượng vàng có thể đởi đến 10,5 lượng bạc&nbsp; trắng, Tống chưởng quầy còn bảo lỗ vốn. Khương Cẩm mới không tin hắn. Không buôn gian bán lận, Tống chưởng quầy nếu không thâm hụt tiền mới là lạ.<br>Hai bên lập công văn khế ước, thanh toán tiền xong coinhư không ai nợ ai. Khương Cẩm tuy tiếc chiếc vòng ngọc xinh đẹp kia, nhưng tiền với nàng mà nói, hiện tại vẫn tương đối quan trọng hơn.<br><b><i>Truyện được đăng sớm nhất tại fb page Người Hạnh Phúc/Watpatt Lily073</i></b><br>Nói đến, cũng may còn Trường Ninh quận chúa, bằng không<br>, nàng thật sự cũng không biết làm sao cho tốt bây giờ. Nói thật lòng nàng cũng không nghĩ tới cái vòng tay này có thể có giá trị lớn như vậy, vốn nghĩ có thể được 300 lượng đã rất tốt rồi, sau đó cầm được 200 lượng cũng vừa lòng.<br>Bất quá một cái vòng tay Trường Ninh quận chúa tùy tiện tháo từ tay xuống đã trị giá 600 lượng, lúc trước mình đòi Định nam hầu phủ 1000 lượng thật đúng là không nhiều, những người Định nam hầu phủ đó quả thật không biết xấu hổ.","Có 500 lượng này, tảng đá lớn trong lòng Khương Cẩm bị biến thành hòn đá nhỏ, tức khắc cảm thấy nhẹ đi không ít.<br>Bất quá tiền bạc dư dả một chút, hiện tại có thể sửa lại kế hoạch. 200 lượng có tính toán của 200 lượng, 500 lượng có kế hoạch 500 lượng.<br>Để nàng nghĩ cho thật tốtốt.<br>","Khương Cẩm trở lại Tôn gia y quán, lúc thuận đường còn tranh thủ qua nhà Triệu nhị. Nhà hắnắn lại trước sau như một không có ai, cũng không biết có phải đi thăm người thân hay không.<br>Vậy mà y quán còn có khách nhân ở đó. Vệ tam lang vốn dĩ đang thất vọng đi ra từ y quán, kết quả mới ra tới đã thấy Khương Cẩm đi về hoướng này, lập tức dừng chân, hướng nàng nỏ nụ cười.<br>\"Khương cô nương, ta vốn cho rằng không đợi được cô, không ngờ vận khí ta cũng không tệ lắm.\"<br>Editor:Lily073<br>Tướng mạo hắn thanh tú, tâm địa cũng tốt, cười rộ lên bộ dáng thuần nhiên như ánh mặt trời. Cho dù đôi khi Khương Cẩm cảm thấy hắn quả thực quá mức đơn thuần, vẫn bị nụ cười này làm xúc động vài phần.<br>Bất quá nàng cũng không phải tiểu cô nương hơn mười tuổi tình đậu sơ khai, dĩ nhiên chỉ có xúc động trong nháy mắt như vậy, còn lý trí vẫn là lý trí. Bởi vậy nàng rũ mi mắt xuốngống, sau đó thực khách khí cười nói<br>\"Vệ tam ca tìm ta có việc?\"<br>Nàng tuy rằng đáp trả thực tiêu chuẩn, nhưng Vệ tam lang vẫn rất vui mừng, trên mặt hơi có điểm hồngồng \"Kỳ thật cũng không có việc gì, nhà cữu ta có tặng cho ta chút lê, ta lấy qua cho cô một ít, có lợi cho giọng nói.\"<br>Trong lòng Khương Cẩm khẽ thở dài một cái. do dự một chút vẫnẫn không có chọc thủng cái cửa sổ giấy này. Rốt cuộc chỉ là mấy quả lê. cự tuyệt cũng không khỏi quá mức hưng sư động chúng (Ly: Ý là làm quá á), quả thật cũng không đáng là gì.<br>Huống chi Vệ Tam lang là một tú tài, nghe nói có hy vọng khảo cử nhân, con trai độc nhất, gia cảnh cũng không tồi, ở trong bá tánh thường dân, đây quả thật không tồi. Chính mình dù sao cũng gả qua một người, không có thân thích gì, từ điều kiện khách quan mà nói, vậy nhưng không xứng với hắnắn, dù sao cũng không ảnh hưởng gì, hà tất nói toạt ra để xấu hổ.<br>Nhưng mà Vệ tam lang thấy Khương cẩm không cự tuyệt lê hắn đưa, đã cao hứng đi rồi. Rất có ngượng ngùng của nam sinh trung học đưa đồ ăn vặt cho nữ sinh mà hắn yêu thầm trong kiếp trước của Khương Cẩm.<br>Nàng cũng không nghĩ nhiều như vậy, hiện tại chuyện nàng muốn cũng không phải gả chồng, cũng không muốn tùy tiện tìm một nam nhân để gả, tam quan không hợp không thể chung sống, đi đến cùng cũng là phiền toái.<br>Vào y quán lại có chuyện làm nàng buồn rầu, vốn dĩ Tôn lão đại phu nói phải hồi hương, theo kế hoạch chính làm mấy ngày nay. Chỉ là mình và Liễu Diệp hiện giờ không có chỗ đi, ăn vạ Tôn gia, lại chậm trễ hành trình của hai vợ chồng già.<br>Phu thê Tôn lão đại phu tuy rằng không nói, nhưng Khương Cẩm lại không thể như vậy không&nbsp; băn khoăn, rốt cuộc cũng là người bèo nước gặp nhau, sư phụ sư mẫu giúp nàng rất nhiều. Bỡi&nbsp; vậy nghĩ nghĩ, nàng thầm hạ quyết tâm, chuẩn bị ngày mai tìm Triệu nhị nhìn xem, không câu nệ nhà ở đâu, chỉ cần thích hợp, mua một căn nhỏ ở lại.<br>Nàng còn không biết, lập tức sẽ có người tới muốn giúp nàng giải quyết vấn đề nhà ở ----- bà mối tới.<br>Gả đi ra ngoài không phải là có nhà ở rồi sao? Cách nói này thật là quá quen.<br>-----------Chap 41-hoàn----------------"]