["Chap 36: Lòng nghi ngờ<br>-----------------------<br>","Những người ở gần đây cơ bản đều biết đá cháy này, tối hôm qua động tĩnh không nhỏ, nhưng đại đa số vẫn không ai biết chuyện sau đó","Chung qui mùa đông mọi người đốt củi sưởi ấm, cũng ngẫu nhiên nghe thấy nhà nào không cẩn thận xảy ra hỏa hoạn. Tuy rằng tuyết rơi mà vẫn phát hỏa có điểm kì lạ nhưng mà cũng dễ khống chế ngọn lửa không cho lan đến nhà khác.","Bởi vậy tất cả mọi người đều không nghĩ tới hôm qua có thể chết người, còn là án diệt môn, nhất thời đều khiếp sợ. Những người xung quanh bao gồm cả Khương Cẩm đều hít một ngụm khí lạnh, nhìn về phía người đang nói chuyện nọ. ","Người nọ thấy mọi người đều nhìn qua, thở dài \"Người một nhà không để ai sống sót, đó chính là án diệt môn, Lục Phiến môn sao có thể ngồi yên? Lại là ở Kinh thành, cho dù là qua loa cho qua cũng phải chạy tới nhìn một cái.\"<br> Điều này cũng là lẽ thường, mọi người đều gật đầu, lại có người hỏi \"Rốt cuộc là nhà ai xảy ra chuyện a?\"","\"Nhà Tam lang\"","Khương Cẩm cảm thấy nhà Tam lang này hình như có chút quen tai, nhất thời còn chưa nhớ ra liền rất nhanh đã nghe được có người lên tiếng.","\"Nhà hắn làm người không tốt lắm, nói không chừng thật sự là chọc ra kẻ thù gì\" Một người khác nói \"Chuyện này cũng khó nói, đặc biệt là tức phụ của Tam lang kia, không phải loại hỏng bình thường.\"","\"Như vậy cũng khó mà nói, nữ tắt cũng những nhà tầm thường gây ra phiền toái lớn như vậy cũng không dễ. Ta cảm thấy chắc là hắn ở ngoài làm chuyện gì đó, chọc phải kẻ thù.\" Giải thích ý đồ đến đây của bộ khoái Lục Phiến môn","Ở đây mọi chuyện xôn xao, các trinh thám nghiệp dư bắt đầu suy đoán rốt cuộc một nhà Tam lang kia làm ra chuyện gì&nbsp; mà xảy ra đại họa diệt môn như vậy.","Khương Cẩm xem náo nhiệt nghe đầy cả hai lỗ tai, tuy rằng kinh hãi vói trị an thời cổ đại nhưng rốt cuộc cũng không phải chuyện liên quan đến mình, nhanh chóng quăng ra sau đầu. Xách ba cân dưa chua đi đến phố bán thịt. Hôm nay đến sớm, người ta vừa đưa tới nửa con heo, lại vừa mớ cắt ra xong xuôi.","Khương Cẩm liền chọn một khối ba chỉ ngon, lại mua thêm xương ống. Ba chỉ mười sáu văn một cân, mua hai cân rưỡi mất 40 văn tiền. Xương ống 8 văn một cân, 3 cân 24 văn. Đồ tể bán thịt kia thấy Khương Cẩm mua nhiều, nên nói nàng đến cửa hàng phía trước mua luôn, cùng là bán xương ống. Gần đây Giang lang của Trung gia đã mua gần hết, chỉ còn hai ba cân hắn ghét bỏ ít thịt nên không mua.","Khương Cẩm kì thật cũng muốn mua, rốt cuộc xương sườn bán cái giá này cũng không tính là mắc, ngày thường cũng tầm 8 văn tiền, thời tiết lại lạnh không sợ hư nhanh. Nhưng hôm nay nàng ra ngoài không phải để mua đồ ăn, nên không mang rổ, <br>","giá cả nhưng không tính quý, ngày thường cũng muốn tám văn tiền một cân, thời tiết cũng lạnh, cũng không sợ hư. Nhưng nàng hôm nay ra tới cũng không phải là mua đồ ăn, cũng không mang cái rổ, chỉ đi tay không, tức phụ kia cho một cái bao nhỏ đựng dưa chua để xách theo. Lão bản bán thịt thấy nàng đồng ý, nghĩ nghĩ từ trong buồng lấy ra một cái rổ cho Khương Cẩm, \"Ta cho ngươi mượn cái rổ, sau này có đến nữa nhớ mang trả ta\" ","Khương Cẩm cười nói \"Yên tâm, ta cũng không đến nỗi tham cái rổ của ông.\"","Nhất thời nhờ Trần đồ tể chọn giúp thịt cùng xương sường, xương ống, lại nhờ hắn hổ trợ cắt nhỏ ra bỏ vào bao rồi tính tiền. Khương Cẩm lần này tổng cộng mua 81 văn thịt, Trần đồ tể còn giảm số lẻ cho nàng.","Nàng cảm thấy Trần đồ tể này cũng không tồi, tuy là người làm ăn khôn khéo nhưng chung quy vẫn vẫn xem như là sảng khoái, nếu ngày sau thật sự mở tiệm bánh bao, chắc chắn sẽ thường qua lại.","Vừa nghĩ, Khương Cẩm vừa trả tiền cho ông ta, sau đó mới vác rổ tiếp tục dạo phố. Quả thật có rổ thuận tiện hơn nhiều, nàng có thể mua thêm chút củ từ, lúc này trời đã lạnh hoàn toàn, không có nấm mới nên cũng bỏ qua.","Nếu nói dưa chua nấu với tôm nõn xem ra cũng là món ăn bình thường, lại rất ngon. Đáng tiếc những nguyên liệu đó ở cổ đai thập phần trân quý, Khương Cẩm không mua nổi, cũng chỉ có thể lực bất tòng tâm, mua chút lương khô thay thế.","Tôm khô ở cổ đại cũng không rẻ, một cân 30 văn, đương nhiên lý do rốt cuộc cũng là vì kinh thành không phải vùng ven biển, loại thức ăn này ở cổ đại cũng xem như là món hiếm, nàng mua 10 văn tiền. Lại nhìn thấy có bán rong biển, lại mua 10 văn, rong biển lại rẻ hơn nhiều, 10 văn có thể mua một cân rong khô.","Nhất thời mua gần xong nguyên liệu, Khương Cẩm liền trở về, trên đường lại gặp được những hồng y bộ khoái cưỡi ngựa như bay lướt qua làm nàng cảm thấy rất hâm mộ.","Editor:Lily073","Một con ngựa ở cổ đại như vậy cũng bốn, năm mươi lượng, càng đừng nói là việc nuôi ngựa, so với chơi xe ở hiện đại còn không bằng, hơn nữa càng là ngựa tốt càng khó nuôi. Nàng là giai cấp vô sản, một nghèo hai trắng, mục tiêu nhất thời không thể đạt ngay lập tức, một năm sau có thể có một con lừa cưỡi cũng không tồi đâu.","Nếu có con lừa con, vậy thì lui tới Tuyền thủy thôn cùng kinh thành cũng sẽ có phương tiện vận chuyển, một ngày đi hơn một canh giờ, đi về chính là gần 3 canh giờ, hiện tại Khương Cẩm ăn cơm nhiều hơn trước kia không ít, vậy mà người cũng không béo nổi....","Trong lòng suy nghĩ miên man đến có chút thất thần, Khương Cẩm cũng không chú ý mình đi tới nơi nào. Kết quả đến lúc nàng tỉnh lại đã đi đến chỗ các hồng y bộ khoái cách đó không xa. Sau đó hậu tri hậu giác phát hiện hình như mình đã đến nơi này rồi. Lần trước nàng và Liễu Diệp tách nhau ra, sau đó nhặt được A Dung, hình như là trong lúc mang theo A Dung đã đi qua gần đây. Chuyện này làm nàng hứng thú. Lần trước quần áo của A Dung bị phụ nữ trung niên kia la lối khóc lóc lấy đi, Khương Cẩm lúc đó không tiện cãi cọ cùng bà ta, phải lo cứu người. Hiện giờ nàng cũng đã dư dả hơn trước kia một chút, nếu có thể, vẫn muốn mang quần áo, phục sức của A Dung tìm trở về.","Hiện giờ đã ở cùng A Dung gần một tháng, Khương Cẩm cũng không phải ngốc, cũng đoán được suy đoán của Tôn lão thái thái ngày đó là vô căn cứ. A Dung thông minh như vậy, cũng bất quá là thuận nước đẩy thuyền, đưa đẩy đến chỗ các nàng.","Ngày thường rốt cuộc cũng nhìn ra cử chỉ A Dung thực ưu nhã, không phải cố tình tỏ ra như vậy. Rõ ràng là không giống với các hài tử khác, có thể nhìn ra là được dạy dỗ đàng hoàn, hơn nữa A Dung biết chữ, trình độ văn hóa cũng không tệ lắm. Khương Cẩm trước đó còn nói đưa A Dung đi học, nhưng mà hôm kia xem quyển Bệnh thương hàn có chữ nàng không biết, chính là A Dung giải thích cho nàng.","Lúc đầu, cử chỉ khi hắn nói chuyện cũng cố tình tỏ vẻ ấu trĩ một chút, nếu Khương Cẩm thật sự là cô nương 16, 17 tuổi có thể đã bị hắn che mắt, nhưng mà nàng không phải, trước khi xuyên qua đến đây nàng đã 28 tuổi rồi, một mình lang bạc nhiều năm bên ngoài, có cái gì chưa kinh qua? Từ đầu nàng cũng không chú ý, nhưng về sau liền cảm giác được có chút mất tự nhiên.","Bất quá Khương Cẩm cũng không phải một tiểu cô nương choai choai. Thứ nhất, người đã cho vào ở, nàng không thể nhẫn tâm đuổi đi ra. Thứ hai, nói như thế nào ở chung cũng nảy sinh tình cảm. Khương Cẩm cũng không nghĩ sẽ hỏi A Dung vì sao lưu lạc như thế này, dù sao cũng là cũng chỉ là nhiều thêm một chút sinh hoạt, không có gì ghê gớm, bởi vậy làm bộ như không nhìn ra.","Khương Cẩm nghĩ nghĩ, không hề cố ý nhớ lại ngày đó, ngược lại hồi ức từ từ trở về, liền đi đến phía trước một đoạn, muốn đến cái hẻm nhỏ kia, nàng còn nhớ rõ đó là cửa sau của một gia đình. ","Nhưng mà cảnh tượng phía trước làm nàng kinh hãi, xuýt nữa rổ trong tay cũng rơi xuống. Quả thực không thể tin vào hai mắt mình, xoa nhẹ hai cái, còn đếm đi đếm lại vị trí của cái cửa&nbsp; lớn kia, trong lòng lập tức lạnh băng một mảng.","Ở đó không chỉ có toàn gia bị thiêu trụi kia, còn có mấy quan sai mặc màu đen đứng ở chỗ đó cùng mấy hồng y bộ khoái của Lục Phiến môn đang tra thứ gì.","Tới lúc này Khương Cẩm còn có gì không thể nghĩ ra, nhà Tam lang bị thiêu chết kia chính là một nhà phụ nhân trung niên lúc trước lột quần áo của A Dung","Lúc này Khương Cẩm nghĩ, gia đình kia thật sự đã nói, bà ta có năm nhi tử. Năm nhi tử, còn có hai vợ chồng, xác thật là bảy mạng người.","Nhìn nóc nhà sụp đổ cùng vách tường đầy tro đen, Khương Cẩm đột nhiên cảm thấy có loại sợ hãi không nói nên lời, nghĩ thôi đã sợ.","Có lẽ là nàng đa tâm, rốt cuộc nhà kia lột quần áo của A Dung cũng đã là chuyện của một tháng trước. Một nhà tam gia kia có thể là do hành sự không tốt, nên chọc đến kẻ thù khác, trận diệt môn này không có quan hệ lớn đến A Dung.","Nhưng dù vậy Khương Cẩm cũng không thể hoàn toàn an tâm, trong lòng nàng luôn nhịn không được sẽ liên tưởng một chút, chuyện này rốt cuộc có quan hệ đến A Dung hay không?","Nàng cũng không phải lo xa, một nam hài bảy tám tuổi đôi khi còn thành thục hơn so với nàng 27, 28? Xuất thân của A Dung quả thực là chuyện rất đáng xem xét.","Khương Cẩm vốn dĩ suy đoán A Dung có thể là hài tử thất bại của chuyện gia tộc tranh đấu. Triều đình cổ đại tranh đấu quá lợi hại, thường xuyên liên lụy gia quyến, chạy ra hài tử lớn như vậy cũng là có khả năng.","Nhưng mà chuyện này có khả năng kiên quan đến án mạng, Khương Cẩm không có cách nào bình tĩnh như không. ","Bất quá nàng vẫn rất cảnh giác. Bởi vì nàng dừng lại có hơi lâu, quan sai bên kia bắt đầu chú ý đến, ngược lại nàng rất trấn định, cũng không vội vàng đào tẩu, ngược lại tiến lên phía trước vài bước, sau đó có nha dịch bước qua cản nàng \"Lục Phiến môn phá án, người không phận sự miễn đến gần.\"<br> Khương Cẩm có chút sợ hãi nhìn quan sai trẻ tuổi mặt đen này, làm ra bộ dáng dũng khí như cũ nói \"Nghe nói nhà Tam gia xảy ra chuyện, bà ta còn thiếu bạc của ta, vậy phải làm sao bây giờ? Ta đi tìm ai đòi\"","Editor:Lily073<br>","Quan sai kia vốn dĩ tưởng nàng có thể nói ra manh mới gì hữu dụng đó, không nghĩ thế nhưng lại là chuyện thiếu chút bạc chó má gì đó, tức khắc không kiên nhẫn xua đuổi Khương Cẩm, nói","\"Đi đi đi, đây là nơi để ngươi đến gần sao? Một thôn phụ như ngươi, bà ta còn có thể thiếu được bao nhiêu, người đều đã chết, còn có thể đòi gì nữa?\"<br> Khương Cẩm nhân vậy rời đi, trong lòng âm thầm nhẹ nhàng thở ra, chuẩn bị không bao giờ tới gần nơi này.","Quan sai kia thấy Khương Cẩm thức thời cũng đi trở về, một bộ khoái mặc hồng y trẻ tuổi, vóc dáng cao lớn nhìn qua hỏi, \"Nàng kia nói gì đó?\"","Quan sai kia cười nói \"Thôn phụ kia luyến tiếc mấy lượng bạc, lại đây hỏi người nhà này thiếu bạc nàng ta bây giờ phải làm sao.\"","Bộ khoái Lục phiến môn kia nhíu nhíu mày \"Lúc nàng ta đứng ở đó, ta cũng có nhìn thoáng qua. Biểu tình lúc đầu của nàng ta có chút sợ hãi, ta cảm thấy nàng ta không nói thật. Nếu không đem người về hỏi một chút? Vạn nhất có thể có manh mối gì đó?\"","------------Chap 36-hoàn---------"]