["Chap 37: Lê đông lạnh<br>-----------------------------------","Khương Cẩm còn không biết suýt chút nữa mình đã bị lộ.","Ra khỏi ngõ nhỏ kia, nàng nhìn thấy một lão hán đang khiêng đòn gánh bán lê đông lạnh. Nàng đã lâu chưa thấy qua loại này, kiếp trước cũng hai ba năm không có ăn chứ đừng nói đến một năm sau khi xuyên đến hậu viện Định Nam hầu phủ kia, ngay cả hạch lê cũng chưa được ăn qua. Lập tức cảm thấy hứng thú đi hỏi lão hán kia giá lê. Sáu văn tiền một cân, sau đó đứng đó chọn sáu trái lê đông lạnh.","Bộ khoái trẻ tuổi thấy Khương Cẩm đang chọn lê ở đó, hoài nghi trong lòng tan đi vài phần, có nghi phạm nào còn có thể vui vẻ, thoải mái mua đồ ăn ở gần hiện trường? Bất quá hắn vẫn qua dò hỏi một phen. Đầu tiên Khương Cẩm có chút cảnh giác, nhưng mà rốt cuộc cũng là người trưởng thành, ứng đối với bộ khoái thực tự nhiên rồi qua.<br>Hồng y bộ khoái trẻ tuổi hơi có chút không cam lòng trở về chỗ có đám cháy kia. Một người khác thấy hắn không có thu hoạch cũng không để bụng, nói \"Một thôn phụ nhìn thấy nhà cháy chết người như vậy sợ hãi cũng là bình thường, ngươi cũng nhìn thấy, người kia bất quá chỉ là một thôn phụ bình thường.\"<br>\"Không phải ta chỉ nghĩ nói không chừng tìm được chút manh mối sao\"<br>Bộ khoái kia nhìn căn nhà đã cháy trụi không còn gì cười lạnh một tiếng \"Ngươi vẫn còn quá trẻ a.\"","Kinh thành không thể so với nơi khác, biến hóa khôn lường. Dám ở Kinh thành làm ra chuyện như vậy, phía trên còn không quy định ngày phá án, còn không biết là vị đại thụ nào đâu.","Khương Cẩm bên kia trải qua mạo hiểm, mang theo rổ trở về Tôn gia y quán, trong lòng còn có chút không yên.<br>Trước nay liên quan đến mạng người đều không phải án nhỏ, huống chi còn là án diệt môn. Khương Cẩm tuy rằng không có chứng cứ nói chuyện này quan hệ với A Dung nhưng cũng không có chứng cứ nói hắn không liên quan.<br>Huống chi tướng mạo A Dung quá mức xuất chúng, cũng không thể không làm người ta hoài nghi, thậm chí là chỗ mà Khương Cẩm nghi ngờ nhất.<br>Tuy rắng nói như vậy có chút tàn khốc, nhưng với kinh nghiệm hai mươi mấy năm của Khương Cẩm, cho dù là dung mạo, tri thức, gia thế đều thập phần xuất chúng thì không phải là một người không có tiếng tăm gì.<br>Diện mạo của A Dung như vậy, cha mẹ ruột hẳn đều là mỹ nhân, ít nhất cũng có một người khẳng định phi thường xuất chúng, mà loại người này, ở nhà bần hèn dưỡng không ra, xuất thân của hắn chắc chắn có vấn đề.<br>Nếu trước kia nàng không nghĩ quá nhiều, thì hiện tại đem một loạt sự việc xâu chuỗi lại, Khương Cẩm không có cách nào không nghi ngờ.","Trong lòng có việc, hôm nay Khương Cẩm làm cơm trưa liền cực kì đơn giản. chỉ lấy xương sườn nấu canh dưa chua ăn cùng cơm trắng.<br>Bất quá dưa chua hầm xương sườn trước sau như một hương vị thật không tời. Hương vị mất đi mùi dầu mỡ của thịt, quả thật là không giống với ăn cơm bình thường","Tinh thần Khương Cẩm được mỹ vị kéo trở về, lại cảm thấy quả thật chính mình cũng hơi đa nghi, ngược lại dễ dàng lộ ra sơ hở. Dù sao nhà kia đã chết, manh mối kì thật cũng xem như bị chặt đứt, nhà mình cẩn thận một chút là được.<br>Chỉ là chỗ Tôn lão đại phu.... Ngày đó biết được những chuyện này, ngoại trừ nàng cũng Liễu Diệp, chính là vợ chồng Tôn lão đại phu, mình có nên nói hay không?<br>Khương Cẩm do dự trong chốc lát vẫn quyết định câm miệng. Hai vợ chồng già còn đang chuẩn bị về quê, trước mắt tháng 11 chỉ còn 2 ngày nữa, qua tháng 11 hai người liền khỏi hành, vừa hay có thể tránh qua đi.<br>Bất quá ở trên bàn cơm Khương Cẩm vẫn nói vài câu linh tinh là nhà kia bị án diệt môn... không nghĩ tới Tôn lão đại phu nghe xong cũng không thấy kì quái, ngược lại nói \"Một nhà đó làm bậy cũng không phải một hai lần, gặp phải tai họa cũng không ngoài dự đoán của mọi người. Bất quá người nọ cũng quá độc ác, rốt cuộc vẫn có mấy hài tử.\"<br>Tôn lão đại phu vẫn là người phi thường lương thiện, nếu không lương thiện ông cũng sẽ không giúp chính nàng. Lần trước tức phụ Trương gia khó sinh, tuy ngày thường có nhiều khúc mắt nhưng lão gia tử cũng đi. Khương Cẩm còn chưa thấy qua ông bình luận một người như vậy, bởi vậy có chút kì quái.<br>Tôn lão đại phu thở dài \"Năm đó cha ruột của hắn ngay cả tiền đi xem bệnh hắn cũng không cho, hơn nữa, nữa năm trước nhà hắn thu dưỡng một tiểu cô nương lưu lạc, cũng chỉ mười một, mười hai tuổi, mọi người đều nghĩ là con dâu nuôi từ bé. Không nghĩ tới mới nửa năm, tên Tam gia kia phá hỏng con người ta đến chết, ném thẳng ra bãi tha ma, trên người toàn là thương tích.\"<br>Lão gia tử đang chuẩn bị nói tiếp, lão thái thái đột nhiên nhéo ông một cái nói \"Nói cái này làm gì, dù sao cũng là tên kia làm bậy.\"<br>Ngay từ đầu Khương Cẩm còn không hiểu được \"phá hỏng\" kia là có nghĩa gì, lúc này thấy Tôn lão thái thái không cho trượng phu nói tiếp mới vừa hiểu ra, nhất thời cũng lắp bắp kinh hãi.<br>Editor:Lily073<br>Nếu thật đó là cái \"phá hỏng\" mà Tôn lão gia tử nói, tên đó thật đúng là đệ nhất thối nát, tuyệt đối là đáng chết.","Nhất thời ăn xong cơm, mọi người cũng không nhắc lại đề tài này. Tôn lão gia tử lại cầm vài quyển y phổ lại giao cho Khương Cẩm. Đây là công khóa ông giao cho nàng, chờ sang năm ông trở về, Khương Cẩm nhất định phải đọc làu làu.<br>Ước chừng là sáu bảy quyển, Tôn lão gia tử còn nói rõ trình tự trước sau. Khương Cẩm ôm một chồng sách, cũng phiền não giống như nhiều năm trước khi còn là học sinh đi học. Chờ đến buổi chiều lại mang theo sách cùng đồ ăn, Khương Cẩm đành phải mất 5 văn tiền ngồi xe bò về Tuyền Thủy thôn.","Liễu Diệp đang ở trong nhà thêu thùa may vá, thấyKhương Cẩm mang theo nhiều đồ vật như vậy trở về, rất kinh hãi lắp bắp, vội vàngnhận lấy cái rổ. Khương Cẩm tự mình mang sách vào trong nội thất.<br>Liễu Diệp xém làm rơi cái rổ nặng nề, chút nữa là trật tay vội đem rổ buông ra,ấn ấn thị và đồ ăn bên trong có chút oán trách nói \"Sao người mua nhiều đồ vậy,những thứ này đều là tiền a\"","Khương Cẩm cười nói \"Hôm qua ở Tôn gia ăn lẩu vậy mà rất ngon, lúc trên đường thấy có bán dưa chua, không bằng chúng ta làm cái lẩu dưa chua. Hôm nay giá xương, thịt rất hời, thời tiết lạnh như vậy để ở ngoài cũng không hỏng , nên ta mua nhiều một chút. Trên đường lại nhìn thấy lê đông lạnh, ta lại mua thêm mấy trái.\"<br>Quê quán Liễu Diệp ở thôn phía Bắc, vậy mà đã thấy qua lê đông lạnh, rời khỏi quê nhà đã nhiều năm, chợt nhìn thấy lê này trong lòng cũng rất vui mừng. Nên không càm ràm chuyện Khương Cẩm tiêu tiền nữa, cầm trái lê đông lạnh nói \"Thời tiết kinh thành còn chưa lạnh như vậy, lê đông lạnh này không biết chừng là từ quê nhà ta mang đến đây.\" Đúng thế, thời tiết kinh thành tuy rằng ban đêm cũng đóng băng, nhưng cũng không thể đem lê này đông lạnh đến đen nhánh như vậy.","Liễu Diệp đi đổ đầy một chậu nước, bỏ ba quả lê đông lạnh vào để rã đông, sau đó cười nói \"Vừa đúng mỗi người một trái, chỉ là A Dung ra ngoài rồi, chờ hắn trở về cũng vừa lúc có thể ăn.\"<br>Nhắc tới A Dung, Khương Cẩm lại nhớ tới căn nhà đổ nát bị thiêu trụi kia, muốn nói sự hoài nghi của mình với Liễu Diệp. Nhưng mà Liễp Diệp lại không có tâm nhãn gỉ, không thể giả vờ được, đành phải dìm xuống. Lại kể cho nàng nghe chuyện đi tìm nhà hôm nay, đương nhiên cũng thoáng nói sơ qua chuyện hỏa hoạn. <br>Liễu Diệp lại nghĩ một chuyện khác, nàng tuy rằng mặc kệ tiền bạc, nhưng đại khái cũng là vừa thu được một số tiền lớn. Khương Cẩm vừa mới dùng một trăm lượng mua mười một mẫu đất nữa chứ, trên người không còn nhiều tiền như vậy, nếu không nàng cũng sẽ không cảm thấy hôm nay Khương Cẩm tiêu tiền hơi nhiều.<br>Khương Cẩm nghĩ nghĩ, vẫn là muốn nói rõ cùng Liễu Diệp, rốt cuộc nếu thật sự mua phòng hoặc là sang nhượng thì cũng không thể lừa nàng ta, do đó nhẹ giọng nói \"Kỳ thật hôm đó Trường Ninh quận chúa cũng để lại cho ta một ít, cũng có thể đem cầm được một hai trăm lượng. Ta kể rõ với ngươi chuyện này nhưng đừng nói với người ngoài, ngay cả A Dung.... Huống hồ, chúng ta ở lại trong thôn này dù sao cũng không tính là an toàn.<br>Liễu Diệp tuy rằng không có giật mình chuyện Khương Cẩm có chuyện giấu mình, chủ yếu nàng biết mình là nha hoàn, không có đạo lý biết chuyện của chủ tử, hơn nữa cho dù là phu thê, không phải cũng sẽ có chút vốn riêng sao? Huống chi có A Dung ở cùng, việc này không tiện nói ra như vậy, nàng không có khúc mắc giống Khương Cẩm, đối với A Dung có chút quá phận, ngược lại ít nhiều có mấy suy nghĩ riêng như vậy. Nàng vậy mà lại nhớ ra một sự kiện khác \"Đúng rồi, hiện tại chỉ có chúng ta, nếu như sang năm muốn làm ruộng, cũng phải bắt đầu tìm tá điền.\"<br>Khương Cẩm nói \"Vậy chúng ta có thể cho bên ngoài thuê? Trước tiên nói qua với bên chỗ Thôn \"Hôm nay có người bên kia qua đây, nói là chuyển lời của thôn trưởng. hỏi chúng ta muốn thu địa tô bao nhiêu.\"<br>\"Người khác thu bao nhiêu, chúng ta thu bấy nhiêu là được\" Khương Cẩm không có ý định làm chuyện gì quá nổi bật ở đây \"Mặt khác nếu người ta thu cao, chúng ta cũng giống vậy. Chúng ta không làm nổi chuyện khắc nghiệt với người khác, cũng không phải đại thiện nhận tư sản.\"","Lúc này Liễu Diệp mới yên lòng, đứng dậy nói \"Ta đi nấu cơm, cái khác không nói, dưa chua thì rất có kinh nghiệm.\"<br>Trong lòng Khương Cẩm có chuyện, cũng có chút không có tinh thần nấu cơm, cũng không quản, tùy nàng ta thu xếp.<br>Thời điểm Tiêu Nhan tiến vào, thấy nàng dựa trên giường đất cầm sách y thư. nhìn chữ được chữ mất, vừa thấy chính là tâm tư nặng trĩu, liền tiến lên hỏi. <br>\"Làm sao vậy?\"<br>\"Không có gì, trong chậu có lê đông lạnh, ngươi cầm lấy ăn đi\"<br>Khương Cẩm trong lòng chưa nghĩ tốt có nên cùng A Dun nói chuyện này hay không, hơn nữa nói như thế nào cũng là một vấn đề.<br>Tiêu Nhan lại liếc mắt nhìn, nói \"Không có gì mới là lạ\"<br>Hắn không phải ngốc, sao có thể nhìn không ra? Sắc mặt bình tịnh nhưng ánh mắt rối rắm không thể che dấu chút nào.<br>Khương Cẩm lại hạ quyết tâm, ít nhất không thể nói ngay lập tức, miễn cho A Dung cảm thấy chính mình muốn đuổi hắn đi. Nhất thời cười nói<br>\"Tôn Lão đại phu vừa được một món hời lớn, chuẩn bị về quê thăm người thân, đầu xuân mới trở về, không phải ta sẽ thất nghiệp sao? Vốn dĩ muốn xem một chút có cửa hiệu mặt tiền nào thích hợp hay không để làm ăn nhỏ. Hôm nay vậy mà tìm được một chỗ, người ta lại lật lọng không bán\"<br>Đối với Tiêu Nhan mà nói, chuyện này không phải là chuyện gì to tát, chờ hắn khôi phục thân phận, đừng nói một cái cửa hiệu nhỏ mặt tiền, tửu lầu trên con đường phồn hoa nhất của kinh thành cũng không thành vấn đề. Nếu một ngày kia, thành lớn nhất Đại Lương cũng không thành vấn đề.<br>Bất quá hiện tại hắn không thể nào nói như vậy, chỉ trấn an Khương Cẩm vài câu.<br>Về những chuyện khác, hiện giờ hắn cũng điều tra không sai biệt lắm, rất nhanh đã có thể rời đi, đến nỗi bây giờ, ám vệ thân cận nhất bên cạnh hắn cũng không biết hắn ở nơi nào. Tiêu Nhan cũng không nghĩ sẽ làm liên lụy đến nàng.<br>Khương Cẩm thấy hắn vóc dáng nho nhỏ, dáng vẻ lo lắng chân thành, trong lòng lại càng rối rắm.","Thật ra Tiêu Nhan vậy mà chưa từng thấy qua lê đông lạnh, cũng không biết ăn như thế nào. Cắn một phát thiếu chút nữa rụng cả răng, lại bị đá lạnh làm cho cái miệng nhỏ đỏ bừng lên, thập phần chật vật, chọc đến Khương Cẩm vốn dĩ đang nặng nề cũng phải bật cười.","Đêm nay, Khương Cẩm cơ hồ là trằn trọc cả đêm, Tiêu Nhan cũng ngủ không yên. Hắn phải lập tức rời đi, ngày sau, ít nhất là trong thời gian ngắn, hắn cũng không thể tiết lộ thân phận thật sự cho Khương Cẩm biết, đại khái duyên phận này cũng chĩ là bèo nước gặp nhau.<br>Bất quá ngày hôm sau, Khương Cẩm lại nhận được một tinh tức tốt. Chu đại lang hôm trước không chịu sang nhượng nhà, hôm nay không chỉ có sang nhượng, mà còn bán đứt, giá chào cũng không cao, 150 lượng.","--------------Chap 37-hoàn---------------"]