[" "," ","Chương 45: Năm mới (1)<br>------------------------------<br>Khương Cẩm thật sự là không ngờ Vương gia kia vậy mà chưa bỏ cuộc, lại mời một bà mối khác đến. Nói đến lần trước trở mặt đến như vậy, nếu là người bình thường có một chút sỉ diện, chắc chắn không thể đến lần nữa. Cũng không biết Vương gia này rốt cuộc đang muốn gì, không lẽ là thật sự nghèo đến mức đó?<br>Bà mối lần này so với Hoàng thị lần trước quả thật có tốt hơn một chút, luôn mồm khen Vương gia có thành ý đến nỗi bỏ luôn cả thể diện tiếp tục đến cầu hôn, quả là thật lòng thật dạ.<br>Đương nhiên trong lòng Khương Cẩm hiểu rõ, nhìn bà mối vẫn đang tính phân bua lí lẽ kia, nghĩ nghĩ nói \"Chuyện hôn sự với Vương gia dù sao cũng không thể thành. Nhưng ta lại có ý muốn tuyển rể tự lập môn hộ, nếu đại nương có người thích hợp có thể đề nghị cho ta, lì xì mai mối này cũng sẽ không thua Vương gia\"<br>Bà mối kia thấy Khương Cẩm đột nhiên nói lời này, lắp bắp kinh hãi \"Phẩm mạo cùng của cải của cô nương như vậy, cho dù là gả lần 2 cũng có thể tìm một mối không tồi, nhưng tuyển rẻ thì không giống như vậy\"<br>Khương Cẩm lại có tính toán khác, tính tình nàng lãnh đạm, kiếp trước tuy rằng cố tìm một người để kết hôn, nhưng thực tế cũng không hoàn toàn yêu hắn. Đời này sống cuộc sống nữ tử tình tình huống như thế, trong lòng nàng càng rõ ràng, không thể trong cậy tìm một người chân thành. Nàng càng xem trọng cuộc sống của chính mình hơn. Để nàng gả đi cho người ta bày bố, còn không bằng tự nàng đương gia làm chủ cuộc sống, nghèo cũng một chén cơm, giàu cũng một chén thóc, quả thật cũng không khác gì.<br>Hiện tại nàng nói như vậy, một là để chặn miệng Vương gia, hai là thỏa mãn tâm ý của bản thân. Còn chọn được người nào, nàng cũng không vội, cứ chậm rãi xem là được. Chung quy chỉ cần chọn một người thành thật, phúc hậu, không có thân thích nào \"cực phẩm\" là được.<br>Bà mối kia thấy mặt mày Khương Cẩm kiên định, trong lòng cảm thấy có chút đáng tiếc, cũng không nói thêm gì nữa. Bà sống đã hơn 50 tuổi, trong lòng hiểu rõ phàm là nữ nhân có thể ra ngoài tự lập đều không phải quả hồng mềm, Vương gia này hơn phân nửa là uổng phí tâm tư.<br>Chờ tiễn bà ta đi rồi, trong lòng Khương Cẩm tính toán một chút, kêu Tống tẩu đến nhà Vương gia nhìn xem tình hình như thế nào, lập tức đoán được nguyên nhân vương gia lại đến cầu hôn lần nữa.<br>Vương gia kia chính là mở một cửa tiệm, vừa bán mì phở kinh doanh, nhưng cũng có bán thêm bánh bao và màn thầu. Không cần chớp mắt mỗi ngày cũng có thể bán trăm cái.<br>Hiện giờ Khương Cẩm mở tiệm bánh bao, bên đó không chỉ không thể bán được bánh bao, mà danh số bán rán cũng bị ảnh hưởng. Bánh của hắn bán bằng giá với bánh của Khương Cẩm, nhưng mà nguyên liệu vỏ bánh và nhân bị cắt xén nên hương vị không bằng một phần mười bánh của nàng, làm sao có thể bán ra. Bởi vậy cứ một ngày qua đi, cửa tiệm Vương gia lại mất đi 300 văn tiền lời. Vương gia kia tuy rằng kiếm tiền chủ yếu ở các món chính, nhưng mỗi ngày mất 300 văn cũng đủ làm cả nhà hắn đau lòng, cho nên lại kêu bà mối tới cửa.<br>Truyện được edit tại Page: Người Hạnh Phúc/Wattpad: Lily073<br>Khương Cẩm đối với chuyện này chỉ có thể cười khổ, nhưng cũng không để bụng. Không ngờ vậy mà dần dần truyền ra tin đồn, nói rằng Khương Cẩm nhận bí kíp làm bánh bao của Vương gia như sính lễ, không ngờ nhận xong lại phủi tay không gả. Có bí kíp bánh bao của Vương gia, Khương Cẩm mới có thể làm bánh bao ngon như vậy. Sau đó lời đồn lại thực mau biến mất – Vương gia có bí kíp làm bánh, sao bánh bao giữa hai bên bán ra hương vị lại chênh lệch đến như vậy?<br> "," "," "," "]