["Chap 25: Khó xử<br>---------------------------------","\"Thái thái bớt giận.\"<br>Thấy Vương thị phát giận, nha hoàn tùy tùng của bà ở am lập tức quỳ xuống.<br>Nhưng mà nói ra thì tiểu cô nương này cũng rất ủy khuất.&nbsp;<br>Ở am tịnh tu chung quy không được ăn mặn, cần phải đem rau xanh làm ra vị thịt cũng quá làm khó nàng rồi. Huống chi với tâm trạng hiện tại của Vương thị, cho dù là bài sơn trân hải vị trước mặt cũng không thể làm bà ta hài lòng được.<br>Quả nhiên Vương thị tóm lấy tiểu cô nương đánh đá vài cái, lại sử dụng tài văn chương mắng chửi không ngừng.<br>Tiểu nha hoàn muốn khóc lại không dám, thu thập mảnh sứ vỡ mang ra ngoài mới thấp giọng thút thít, cũng không dám lớn tiếng, sợ trêu đến Vương thị lại trách nàng đen đủi.<br>Ni cô Tuyền Thủy am đi ngang qua đáng thương nhìn nàng, đưa khăn cho nàng rồi thấp giọng khuyên nhủ nửa ngày. Tiểu nha đầu khó khăn lau nước mắt, trong phòng lại vang lên tiếng đồ vật bị đập vỡ, tiểu nha đầu sợ tới mức cả người run run.<br>Thì ra là do Vương thị ném vỡ ấm trà. Ném xong rồi bà ta lại kêu người dọn dẹp. \"Người đâu? Chết ở đâu hết rồi!\"<br>Tiểu nha&nbsp;đầu dù vẫn nơm nớp lo sợ, nhưng vẫn căng da đầu tiến vào. Ni cô kia đứng nhìn thở dài một lượt.&nbsp;<br>Người này a, đã bị đưa đến am tĩnh tu rồi, làm sao còn không thể an tĩnh một chút? Dạo này cứ buổi tối là lại náo nhiệt như vậy, ngày mai còn không biết sẽ ầm ĩ&nbsp;như thế nào đâu. <br>Nguyên lai là Vương thị đem ấm trà cấp quăng ngã, quăng ngã xong rồi, Vương thị lại kêu người thu thập.<br>Định Nam Hầu phu nhân Vương thị thế nhưng lại không cảm thấy bà ta đang làm ầm ĩ. Đối với bà mà nói, chính là đang chịu ủy khuất lớn. Rõ ràng là Khương thị không biết đủ kia làm ầm ĩ, còn liên lụy bà phải uất ức gánh tội thay để thu dọn cục diện rối rắm này.&nbsp;<br>Editor:Lily073<br>Do trượng phu và nhi tử cùng nhau khuyên bảo,&nbsp;bà mới miễn cưỡng đến cái am này. Còn bị&nbsp;ả kia làm thứ thức ăn mà heo chó còn chê cho bà ăn, quả thực là muốn mạng của bà. Càng nghĩ Vương thị lại càng ủy khuất, đầu tiên là đem đồ vật trong phạm vi có thể với tới toàn bộ đập nát, sau đó lại khóc đến nửa đêm làm cho Huệ Ninh sư phụ đã sớm đi nghỉ ngơi phải giật mình ngồi dậy.<br>Chỉ với những chuyện Vương thị làm với Khương Cẩm, kỳ thực Huệ Ninh sư phụ&nbsp;đã thập phần chán ghét bà ta. Nhưng mà người không đắc tội nổi Định nam hầu phủ kia, thân là trụ trì không thể không vì người trong am mà suy nghĩ. Bởi vậy sau khi&nbsp;Định nam hầu cúng dường cho Tuyền Thủy am thêm một ngàn lượng nhang đèn, Huệ Ninh sự phụ vẫn là tiếp lấy củ khoai nóng bỏng tay Vương thị này. Nhưng mà người cũng không nghĩ tới Vương thị có thể làm ầm lên như vậy. Theo như cái kiểu náo loạn này, đừng nói bà ta ngây ngốc ở đây một năm, một tháng đã không chịu được rồi. Trấn an Vương thị xong trời cũng tờ mờ sáng, Huệ Ninh sư phụ nghĩ một chút, vẫn là lên đường đi Định nam hầu phủ một chuyến.","Định Nam hầu có thể mang Vương thị đến biệt viện trong phủ của họ chứ không? Cho dù không tiễn được bà ta đi, ít nhất người cũng hoàn thành nghĩa vụ thông báo cho họ tình hình,&nbsp;miễn cho sau này bà ta nháo ra thành chuyện gì Định nam hầu phủ lại đổ cho Tuyền thủy am.<br>Sư phụ đi từ sớm, đúng lúc bỏ lỡ Khương Cẩm đến đưa bánh bao. Bởi vì báo tên&nbsp;đưa thẳng cho Huệ Ninh sư phụ nên các ni cô khác cũng không tiện động tới, nên chuyển thẳng vào phòng bếp.","Vương thị náo&nbsp;động đến hơn nửa đêm, nên hôm nay dậy trễ. Tuyền Thủy am&nbsp;đều là người xuất gia, buổi sáng dậy sớm,&nbsp;đã sớm ăn sáng xong, đều là đồ chay thanh mát. Hơn nữa người xuất gia vì muốn tích phúc, cơm sáng bất quá cũng chỉ có cháo, thêm một ít màn thầu là xong, không có nước dưa muối hay nước chấm gì.<br>Vương thị làm sao có thể ăn những thứ này, cắn hai miếng liền phun ra, cầm chén đũa ném đi, khiến cho nha hoàn&nbsp;đi tìm ni cô quản phòng bếp nói chuyện.<br>Tiều nha đầu kia hôm qua&nbsp;bị Vương thị đánh, hôm nay nha đầu đến hầu hạ là một người có tính tình rất phối hợp Vương thị, thập phần hung hãn, chỉ vào ni cô quản sự nói \"Đây là thái độ&nbsp;tiếp khách của các ngươi? Còn không mau làm một món mới! Nếu vẫn không thể&nbsp;ăn thì gói vứt hết cả đi.\"<br>Ni cô kia rất khó chịu, không nói thức ăn trong am đều là nguyên liệu thanh đạm, tay nghề của nàng chính là như vậy, toàn am đều ăn được mà chủ tớ Vương thị không ăn được? Còn dám nói chuyện bằng ngữ khí này, cũng đừng quên là đang ở trên địa bàn của ai? Bởi vậy nên nàng ta cũng nổi đóa, trực tiếp mặc kệ, chỉ vào phòng bếp nói \"Có bản lĩnh các ngươi tự mình làm đi, đừng ở đó kén cá chọn canh.\"<br>\"Ngươi!\"<br>\"Ngươi ngươi ta ta cái gì? Sao ta nghe nói phu nhân tiền nhiệm của Định nam hầu thế tử ăn chay niệm Phật 4 năm đều là tự mình nấu cơm. Phu nhân còn như vậy, ngươi chỉ là một nha hoàn mà không biết nấu cơm sao?\"<br>Nói xong đại ni cô kia vẫy vẫy tay áo rồi đi, không thèm để ý đến nha hoàn đứng đó la lối.<br>Nha đầu kia&nbsp;đi theo Vương thị mấy năm, chính là đại nha hoàn hầu hạ bên cạnh, thể diện rất lớn nha. Đừng nói là tự mình nấu cơm, phòng bếp lớn còn phải thường xuyên làm món ăn mà nàng muốn, cho dù trước khi vào phủ ở nhà cũng có làm cơm, nhưng mà trình độ nấu nướng đã sớm bị quên mất.<br>Nếu bây giờ trở về tay không, sợ là phu nhân lại lấy bàn tay tiếp&nbsp;đón nàng, nàng không có ngốc giống nha đầu hôm qua đâu. Nàng ta suy nghĩ, ánh mắt loạn chuyển, nàng không tin phòng bếp không còn chút gì để ăn, đến lúc đó hâm qua một chút, trước đem ra lừa gạt Vương thị rồi nói.<br>Nàng vào phòng bếp liền thấy cái giỏ tre mới&nbsp;để trên bàn, vải bố trắng che lại không biết là chứa cái gì. Nàng liền tới gần, giở lên lập tức mùi&nbsp;hương xông tới. Ni cô này&nbsp;đúng là quá vô sỉ, rõ ràng có bánh bao nóng&nbsp;hổi lại dám lừa gạt nàng nói là chỉ có cháo,màn thầu dưa, dưa muối. Định Nam hầu phủ đã chi rất nhiều tiền nhang đèn, dầu củi, thế mà lại ăn rồi quẹt mỏ.<br>Nhìn bánh bao nhỏ&nbsp;kia được nắn tinh xảo đáng&nbsp; yêu, trắng nõn, cái nào cái nấy to bằng quả trứng gà, thập phần tinh mỹ, khẳng định có thể mang qua lấp miệng của Vương thị rồi.<br>Bất qua một rổ bánh bao này cũng phải mười mấy cái. vương thị ăn cũng không hết&nbsp;được, tự mình dứt khoát ăn trước một ít đi, dù sao cũng không ai thấy. Nha đầu này liền cầm lấy một cái đưa lên cắn một miếng.<br>Sau đó biểu tình của nàng lập tức thay đổi.<br>Là nha hoàn có thể diện nhất bên cạnh Định nam hầu phu nhân Vương thị, không nói sơn trân hải vị, về mặt điểm tâm mà nói, nàng thật đúng là ăn qua không ít. Không biết có phải vì hai ngày trước không thể ăn cơm hay không mà bánh bao nấm rau xanh này lại khiến cảm thấy ngon hơn cả phở. Tự mình xem lại lần nữa, vẫn là bánh bao rất tầm thường a. Bên trong cũng chỉ là rau xanh và nắm, còn có một chút mộc nhỉ, nhưng mà ăn lại đặc biệt thuận miệng. Nha đầu này nhịn không được lại cầm lên một cái. <br>Sau đó lại cầm thêm một cái.....<br>Sau một hồi, cho đến khi mang đến&nbsp;trước mặt Vương thị trên đĩa chỉ còn lại năm cái bánh bao. Mà Vương thị đối với bánh&nbsp;bao này cũng thập phần vừa lòng.&nbsp; Bà vốn là xuất thân từ&nbsp; gia đình quyền thế, rất chú trọng khẩu vị. Sau lại gả đến Định nam hầu phủ, Định nam hầu là võ quan thế gia, khẩu vị cũng thiên về thịt cá. Chiếu theo khẩu vị bình thường của Vương thị, bánh bao rau xanh mộc mạc này cũng không phải cái bà thích ăn. Vậy mà không biết có phải do đói không, bánh bao này quả thật hợp hợp vị. Vương thị ăn một hơi hết 5 cái bánh bao, còn cảm thấy có chút chưa đủ. Bất quá người ăn no, cảm xúc sẽ thư thả hơn một chút, và làm ầm ĩ cũng mệt mỏi, nên ăn xong liền đi ngủ.","Huệ Ninh sư phụ từ hầu phủ trở về, nghe nói Vương thị chỉ làm ầm&nbsp;ĩ một hồi buổi sáng thì nhẹ nhàng thở ra \"A Di&nbsp;Đà Phật, tốt xấu cũng đã được an tĩnh\" Đồ&nbsp;đệ Tri không của người&nbsp;mang đến một ly trà, hỏi&nbsp;: \"Định Nam hầu phủ nói như thế nào ạ?\"<br>Nhắc tới chuyện này, Huệ Ninh sư phụ lại thở dài \"Ta cũng không biết có nên đồng tình với bà ta hay không nữa, thật sự là người đáng giận cũng có chỗ đáng thương.\" Bị chính trượng phu cùng nhi tử của mình đẩy đi, Vương thị ngày thường ương ngạnh, cuối cùng còn có thể như thế nào?<br>Tri không lại nói \"Con thấy bà ta không đáng đồng tình, ngày&nbsp;hôm qua còn có tinh thần&nbsp;đánh chửi tiểu nha hoàn kìa.\"<br>Nàng chính là ni cô ngày hôm qua an ủi tiểu nha đầu của Vương thị, cũng nghe thấy Vương thị là con người bá&nbsp;đạo, ngang ngược cỡ nào. <br>\"Không nói chuyện này nữa, sáng sớm đã chạy đông chạy tây đói lả người. con xem dưới bếp có thứ gì ăn lấy đến cho ta lót dạ một chút.\"<br>Tri không nghe lời này mới nhớ&nbsp;sáng nay Khương Cẩm có mang đến tặng một lung bánh bao, vội cười nói \"Chút nữa con quên, sáng nay sau khi người vào thành, nha hoàn của Khương Cẩm nương có mang đến tặng 1 rổ bánh bao nhỏ, nói là do chính cô nương nhà họ gói cho người ăn thử, để con đi lấy.\"<br>Tri Không nói xong thì đi xuống phòng bếp. Nhưng mà hiện tại phòng bếp trống trơn, không tìm được cái gì, Tri Không đành mang lên một ít màn thầu thừa còn lại, buồn bực nói :\"Trong miếu này của chúng ta vậy mà cũng có trộm, chẳng biết ai ăn mất rồi, thật là, cũng không báo một tiếng.\"<br>\"Dùng chữ trộm cũng quá nặng rồi, chắc là có ai đó đói bụng.\" Đáy lòng Huệ Ninh sư phụ lương thiện, là một người khoan dung. \"Chỉ đáng tiếc tâm ý của Cẩm nương. \"<br>\"Cho dù như vậy cũng không nên không chừa lại cái nào chứ.\" Tri Không thầm nói một câu, rốt cuộc cũng không tiếp tục nữa.<br>Những tưởng việc này sẽ trôi qua như vậy, cùng lắm là hỏi sư thúc quản sự phòng bếp một tiếng, xem thử rốt cuộc là ai ăn. Bất quá, tên trộm này rất nhanh đã chính mình nhảy ra.&nbsp;<br>Vương thị ăn no ngủ đủ, sau đó phái nha đầu tới thông báo cho ni cô trong miếu, những tiêu chuẩn mà bà ta muốn.<br>Đừng nói Tri Không vốn dĩ đã chướng mắt Vương thị, đến cả Huệ Ninh sư phụ cũng bắt đầu hối hận dư thừa&nbsp;đồng cảm với bà ta. Loại người như Vương thị này căng bản không cần người khác đồng tình!<br>Editor: Lily073<br>Huệ Ninh sư phụ dĩ nhiên sẽ không làm gì Vương thị, nhưng mà bà ta suốt ngày không ngừng nháo làm nàng ta vô cùng phiền não. Chung quy cũng không thể tìm Khương Cẩm nấu cơm cho Vương thị chứ?<br>Vương thị chính là quậy ko biết mệt, làm cho toàn bộ Tuyền Thủy Am không ngày bình yên. Ái ngại trước thân phận của bà ta, Huệ Ninh sự phụ cũng không thể dùng biện pháp mạnh được, phiền não đến nỗi cơm tối cũng không muốn ăn.<br>Tri Không thấy sư phụ mình rầu rĩ như vậy lại nghĩ ra một kế, nói với Huệ Ninh: \"Cũng không phải là không thể nhờ Cẩm Nương giúp đỡ a.\"<br>\"Như vậy thì giúp như thế nào? Chỉ bằng những chuyện Vương thị đã từng làm, ta cũng không thể mở miệng được.\" Huệ Ninh sư phụ rầu rĩ nói.<br>\"Hắc hắc, con nói ra sư phụ đừng mắng con.\" Tri Không cười giống như một tiểu hồ ly.<br>\"Nói đi, nói đi.\"<br>\"Vương thị kia vốn thiếu bạc Cẩm nương, đây không phải là&nbsp;cơ hội tốt để đổi phương pháp&nbsp;đòi tiền Vương thị sao?\"<br>Tri Không nói rất uyển chuyển, trên thực tế chính là thừa dịp này chỉnh Vương thị một chút, dù sao bà ta cũng không thiếu tiền, cũng không có bản lĩnh sống mà không cần ăn cơm.<br>Vốn dĩ Huệ Ninh sư phụ muốn cự tuyệt, nàng ta rốt cuộc vẫn là một người phúc hậu, hơn nữa cảm thấy đẻ Khương thị nấu cơm cho Vương thị cũng quá làm khó người khác rồi. Chỉ là cuối cùng nàng ta vẫn bị Tri Không thuyết phục.&nbsp;<br>Rốt cuộc Tri Không nói cũng có chút&nbsp;đạo lý, việc này bọn họ chỉ là người bắt cầu mà thôi, nói không chừng Khương Cẩm người ta còn tự mình đồng ý. Dù sao Vương thị cũng chính là thiếu nợ Khương Cẩm, bọn họ làm như vậy, nhiều ít cũng gọi là hành hiệp trượng nghĩa.<br>\"Thôi&nbsp;được, thừa dịp trời còn chưa tối, con cùng ta xuống núi một chuyến.\" Huệ NInh sư phụ cũng đã lãnh hộ được sự phiền nhiễu của Vương thị ầm ĩ không ngừng kia, nhanh chóng bình tâm lại, trực tiếp đi về hướng Tuyền Thủy thôn.<br>Tuyền&nbsp;Thủy thôn cùng Tuyền Thủy am vô cùng gần, chưa đến hai dặm đường, đi chỉ mất khoảng 15p hơn hai người đã đến nhà Khương Cẩm.<br>Khương Cẩm còn đang cùng Liễu Diệp dạy A Dung làm vằn thắn, không nghĩ tới thầy trọ Huệ&nbsp;Ninh sẽ tới, nhất thồi vô cùng kinh ngạc, bất quá trên mặt vẫn mang theo nụ cười.<br>\"Huệ Ninh sư phụ đến chơi?\"<br>Đối mặt với khuôn mặt tươi cười của Khương Cẩm, Huệ Ninh vẫn là có chút khó xử, không thể mở miệng. Trong lòng Khương Cẩm ngược lại có chút bất an, Huệ Ninh sư phụ lúc này lại đến, còn biểu hiện khó xử, chẳng lẽ là có chuyện gì quan trọng?<br>----------Chap 25-hoàn----------------------"]