["Chap 30: Tha hương gặp lại kẻ thù xưa<br>----------------------------------<br>Cuộc sống mà, luôn luôn có những kinh hỉ ngoài dự kiến xuất hiện.<br>Tha hương gặp được người quen cũ là hỉ sự, gặp được kẻ thù, đó chính là kinh hách.<br>Hiện tại đối với Vương thị mà nói, đó chính là kinh hách.","Họ Khương, gọi Cẩm nương, còn có thể là ai? Trừ bỏ tên tiểu đề tử Khương thị kia, còn có thể là ai? Vương thị đối với con dâu trước của mình đã làm cái gì, người khác không biết nhưng tự trong lòng bà còn có thể không rõ ràng sao?&nbsp;Bà không tin Khương thị kia có ý tốt gì&nbsp;với mình! Hơn phân nữa là đánh chủ ý lên nhi tử Tề Lâm.<br>Bánh trứng gà thơm ngọt đã ăn được một nửa&nbsp;tức khắc trở nên vô vị!<br>Nha hoàn kia thấy Vương thị không ăn cơm, nhìn chằm chằm&nbsp;mùi vị bốn phía, bánh trứng gà hoàng kim, nhịn không được, nuốt nước miếng hỏi \"Thái thái, sao ngài lại không ăn? chẳng lẽ không ăn được?\"<br>Nếu như bà ta định không ăn, thưởng cho nàng ta, lộc ăn của nàng vậy mà cũng khá đó.<br>Vương thị cả người không dễ chịu, ném bánh trứng kia trên mặt đất, bực bội nói \"Sao ta có thể ăn? Ngươi biết bánh trứng này là ai làm không?\"<br>\"Là ai? không phải&nbsp;là truyền nhân ngự trù sao?\"<br>\"Hậu nhân ngự trù cái rắm!\" Vương thị bắt đầu mắng \"Tiểu đề tử Khương thị kia quả là dọa người, còn nói là ngự trù hậu nhân! Ta thấy căn bản chính là cao da chó! Con ta hưu nàng, thế nhưng lại nằng nặc bám lấy, còn nghĩ ta sẽ thay đổi chủ ý sao?\" <br>Vương thị cảm thấy Khương Cẩm nhất&nbsp;định là không cam lòng bị hưu, muốn nịnh bợ bà ta&nbsp;để có thể trở lại làm thế tử phu nhân, cũng không nhìn xem nàng ta là đức hạnh gì!<br>Nha hoàn kia nghe Vương thị quát mắng chính là vào tai trái ra tai phải, nàng đang rất đau lòng&nbsp;khối bánh trứng kia, Vương thị không ăn có thể cho nàng ăn là được a. Nha hoàn như bọn họ, bồi Vương thị ở trong miếu đến nước canh cũng không có mà húp đó.<br>Mắt thấy Vương thị còn muốn hất đổ mâm, nha hoàn kia vội khuyên ngủ \"Mặc kệ như thế nào, phu nhân vẫn phải ăn cơm đó, dù sao Khương thị cũng không có bản lĩnh dám hạ độc thức ăn.\"<br>Nha đầu kia bất quá là thuận miệng nói ra, nhưng lại nhắc nhở Vương thị. Bằng cái tính khí của nha&nbsp;đầu thối tàn nhẫn Khương thị kia, ngau cả bắt cóc mình nói điều kiện còn làm được, khó nói có động tay động chân vào đồ ăn hay không. Tinh thần bà ta bắt đầu căng chặt lên,&nbsp;lập tức hận không thể nhổ ra hết thức ăn trước kia. Đáng tiếc ăn cũng ăn mười ngày rồi, cho dù không thể tiêu hóa cũng tiêu hóa rồi, sao có thể nhổ ra? Hôm nay cơm chiều của bà kéo dài đến bây giờ còn chưa ăn, trong bụng trống trơn, có thể nhổ ra cũng chỉ là nước chua mà thôi.<br>Dù sao toàn thân Khương thị đều cảm thấy không thể nào thoải mái, cơm Khương Cẩm đưa tới dĩ nhiên thưởng cho nha hoàn. Nha hoàn kia cũng mặc kệ nhiều như vậy, vô cùng cao hứng cầm đi ăn. Đây chính là một lượng bạc một bữa cơm, nấu rất ngon a, so với đầu bết trong phủ làm còn ăn ngon hơn nhiều.<br>Vương thị&nbsp;lại không cảm thấy như vậy, bà cảm thấy Khương thị nhất định không có ý tốt. Đương nhiên rất có thể nàng ta muốn lấy lòng mình, nhưng cũng không loại trừ&nbsp;khả năng Khương thị động tay động chân trong thức ăn a.<br>Nghi ngờ chính là ma quỷ, Vương thị lập tức cảm thấy chính mình đang khôn&nbsp;ổn, sau đó bụng bà thật&nbsp;sự càng lúc càng đau! Vừa sợ vừa lo, bà ta liên thanh gọi nha hoàn vào, chỉ nói một câu \"Ta sắp chết!\", sau đó thì hôn mê. làm cho nha hoàn kia sợ chết khiếp. Vương thị cho dù không được Định Nam hầu thích, thế tử Lục Tề Lâm này cũng không hiếu thuận cho lắm, bằng không cũng sẽ không để bà ta bị đưa đến nơi này. Nhưng rốt&nbsp;cuộc Vương thị vẫn là Định Nam hầu phu nhân!&nbsp;Nếu bà ta không ổn, nha hoàn bọn họ nhất định phải bỏ trốn.","Lần này chính là bắt đầu&nbsp;ầm ĩ, Huệ Ninh sự phụ cũng nhảy dựng. Nàng ta chán ghét Vương thị, nhưng cũng không hy vọng bà ta ở am xảy ra chuyện a.&nbsp;Rốt cuộc nàng ta cũng không đắc tội nổi Định Nam Hầu phủ. Liền một mặt phái người đi mời đại phu, một mặt đích thân đi hỏi nha hoàn, nha hoàn kia cũng đem chuyện Vương thị biết người nấu cơm chính là Khương Cẩm nói ra, nhưng nàng ta lại không biết chuyện Vương thị nghi ngờ Khương Cẩm hạ độc nàng. Người thuần lương như Huệ Ninh sư phụ lại càng không thể nghĩ đến chuyện đó. <br>Chờ đại phu tới, chuẩn đoán xong càng làm cho Huệ Ninh cạn lời, quả thật vừa tức lại vừa buồn cười.<br>Vương thị một mực tự mình nhịn đói đến ngất xỉu.... Kỳ thật cũng có một phần là do tinh thần khẳn trương, nhưng mà đại phu bắt mạch không nhìn ra được nên không biết.<br>Sau khi cho bà ta uống hai chén nước&nbsp;đường, Vương thị mới tỉnh lại. Lại vừa khóc vừa nháo, nói sao cũng khẳng định chính mình trúng độc, đại phu nơi này không phải là ngự y, danh y,&nbsp;không có khả năng nhìn ra. Bà ta thậm chí còn cảm thấy Huệ Ninh sư phụ lừa gạt bà ta, nói không chừng chính là đồng phạm, sinh mạng của mình tuyệt đối không an toàn, nằng nặc đòi xuống núi.<br>Editor:Lily073<br>Huệ Ninh sư phụ khuyên thế nào cũng không&nbsp;được, bất đắc dĩ nói với nha hoàn kia \"Ngày mai ngươi cùng ta đi Hầu phủ, nói một tiếng với Hầu gia chuyện này, xem ý ngài thế nào.\"<br>Ở chưa đến một tháng đã làm ầm ĩ đến nỗi Huệ Ninh phải chạy tới Hầu phủ 2 lần. Cho dù tiền nhang khỏi Định Nam hầu phủ cũng dường làm người ta khó có thể cự tuyệt, nhưng Huệ Ninh có chút hối hận rồi.","Bên kia Khương Cẩm cũng không biết Vương thị náo loạn một trận này ở Tuyền Thủy am. Một đêm nàng ngủ rất ngon, con người có đôi khi, qua điểm mấu chốt nào đó, nháy mắt lại trở nên thông suốt. Đương nhiên cũng là vì hiện tại nàng dư dả không ít, mỗi ngày đều phải bôn ba cơm áo gạo tiền, khó mà có thể quản nhiều.","Sáng sớm hôm sau, thời điểm Huệ Ninh sư phụ xuất&nbsp;phát đi Định Nam hầu phủ, Khương CMẨ cũng theo lẽ thường đi Tôn gia y quán học việc.<br>Lại nói tiếp, nàng cải nam trang ngoại trừ có hơi lùn một cuht1, nhưng thật ra vẫn rất thanh tú, thu hút rất nhiều tiểu cô nương, tiểu tức phụ đến y quán. Khương Cẩm lại bàn với Tôn lão đại phu làm chút thuốc&nbsp;tiêu thực, dưỡng thần, bổ nhan linh tinh&nbsp;để bán. <br>Tôn lão đại phu y thuật lại cao, chế thuốc rất có trình độ. Khương Cẩm tiếp đãi khách hàng lại hòa nhã, cho nên loại thuốc này lại có chút danh tiếng lan ra các vùng phụ cận. Ngay cả một vài tiểu quan ở&nbsp;Đông thành cũng đều cử người đến mua.<br>Hôm nay Khương Cẩm vừa tiếp&nbsp;đãi một hạ nhân của quan viên họ Giang xong. Triệu nhị liền bước vào, thấy Khương Cẩm rảnh rỗi mới cười nói \"Chuyện đã xong, mười một mẫu đất nhà kia muốn bán một trăm lượng. Trước kia có người trả 95 lượng, cô nương ngài ra 97 lượng, dĩ nhiên là sẽ bán cho ngài.\"<br>Khương Cẩm vui mừng nói, \"Chuyện này quá tốt, ta đi nói một tiếng với sư phụ, thỉnh người đi cùng ta một chuyến này.\"<br>Tôn lão gia tử nghe xong cũng rất vui mừng, Khương Cẩm có 11 mẫu đất này, ít nhất sẽ không sợ đói. Nếu có thể lại xây dựng chút gia nghiệp, ngày sau có thể kén rể một hôn phu, là có thể ổn định cuộc sống.&nbsp;<br>Nếu lúc đầu ông đối với Khương Cẩm là đồng tình, sau khi thấy nàng không rời không bỏ Liễu Diệp là tán thưởng, hiện tại đối với Khương Cẩm chính là thân thiết. Con người có máu có thịt, Khương Cẩm tuy không phải cô nương tuyệt diễm, xuất sắc, nhưng cũng không ngu ngốc, lại là người cần cù, đối đãi với 2 vợ chồng bọn họ mười phần hiếu kính, chân thành. HIện giờ thấy nàng vượt qua cửa ải khó khăn, Tôn lão gia tử không tránh khỏi cao hứng.","Chờ sau khi viết&nbsp;khế đất xong xuôi, Khương Cẩm mời Triệu Nhị cùng Tôn lão gia tử ăn cơm. Tôn lão gia tử uống hai ly lại lôi kéo Triệu nhị nhờ vả hắn tìm cho Khương Cẩm một phu quân.<br>\"Cô nương này nhà ta thật là không có chỗ chê. Tuy là nói&nbsp;đã gả qua một lần, nhưng vẫn còn là thân trong sạch. Ngươi cũng thấy rồi đó, nàng làm người như thế nào, còn phải nói sao?\"<br>Kiếp này của nàng, lại có bậc cha mẹ nơi nơi tìm đối tượng cho nữ nhi nhà mình, Khương Cẩm có chút xấu hổ, vội ngắt lời ông: \"Việc này, con thật sự không vội.\"<br>Tôn lão gia tử lại nói: \"Sao có thể không vội? Con năm nay mười bảy, vừa ngay lúc thích hợp, qua thêm hai năm nửa ngược lại không tốt lắm.\"<br>Khương Cẩm: lời này nghe thật quá quen đi.... Được rồi, lão gia tử cũng là có ý tốt.<br>Mặc kệ là như thế nào, Khương Cẩm vẫn rất cảm kích ông, trong lòng không thể nói là không cảm động. Người ta đều nói lời say là lời thật, lão gia tử nói như vậy, có thể thấy là ông thật sự lo lắng từ đáy lòng.<br>Cảm&nbsp;giác của nàng bây giờ thật sự có thể nói là rất cao hứng, dù sao cũng chuyện gia tài sự nghiệp, sao có thể không cao hứng chứ?","Không khí ở&nbsp;Định Nam hầu ngược lại không mấy vui vẻ.<br>Định nam hầu phu nhân có thể yên&nbsp;ổn sống ngây ngốc ở am hay không? Quan hệ của Định nam hầu thế tử cũng&nbsp;Trường Ninh quận chúa có thể thuận lợi đính hôn hay không? Mà việc này lại liên hệ tới chuyện đoạt đích, cùng vị thế ngày sau của phủ Định Nam hầu... Định Nam hầu không thể không thận trọng.<br>Bởi vậy sau khi hạ triều, ông ta nhìn thấy Huệ Ninh sư phụ, sau khi nghe mọi chuyện ở Tuyền Thủy am, ông vẫn bán tín bán nghi. Chủ yếu là vẫn có chút kiêng kị Khương Cẩm. Nhưng mà nha hoàn nhà mình đều nói như vậy, hơn nữa nha hoàn trực&nbsp;đêm đó cũng có ăn qua lại đang tung tăng nhảy nhót trước mặt mình, liền không đến lượt ông không tin. Nghĩ kỹ thật là do Vương thị suy diễn ra.<br>Uống một ngụm trà,&nbsp;ông&nbsp;nhớ tới một chuyện, hỏi: \"Khương thị kia&nbsp;thật sự nấu ăn ngon như vậy?\"<br>\"Quả thật là ngon vô cùng, nghe Khương thị nói ông ngoại ruột của nàng ta chính là đầu bếp.\"<br>Định&nbsp;Nam hầu cũng từng nghe nói qua Khương thị bị mẹ kế bán đi, nếu trước kia được mẫu thân thân sinh của nàng ta dạy trù nghệ, khả năng này cũng không phải hoàn toàn không thể, nên cũng mặc kệ không truy cứu nhiều.<br>Huệ Ninh sư phụ thấy ông không nói gì, nhịn không được mở miệng trước: \"Hầu gia, phu nhân khẳng định sẽ không tiếp tục&nbsp;ăn cơm Khương thị nấu, bà lại không dùng quen thức ăn trong am, vậy thì phải làm sao bây giờ? Nếu không, vẫn là để phu nhân hồi phủ vậy?\"<br>Nói ra Định nam hầu kỳ thật có chút phiền não, ông thật muốn cho Vương thị xéo đến điền trang. Nhưng mà lúc này Vương phi&nbsp;Từ thị vừa mới hòa hoãn đôi chút, nếu để cho Vương thị trở về khó tránh khỏi lời ra tiếng vào. Từ thị kia rất khôn khéo, vốn dĩ không tán thành hôn sự này, cho dù như thế nào cũng phải chờ đến lúc trao đổi canh thiếp lại nói.&nbsp;<br>Do đó, hắn suy nghĩ một chút nói \"Trình độ nấu ăn của Khương thị&nbsp;cho dù&nbsp;cao cũng không thể so với&nbsp;đầu bếp chuyên nghiệp. Chọn một nữ đầu bếp trù nghệ tốt trong hay ngoài phủ mời đến am, chung quy có thể làm phu nhân hài lòng.\"<br>Huệ Ninh sư phụ cũng không dám gật bừa, nhưng đây cũng là chuyện của&nbsp;Định Nam hầu phủ, chỉ nói \"Chỉ sợ trong lòng phu nhân không thoải mái.\"<br>Thanh âm&nbsp;Định nam hầu trở nên mềm một chút, nói với nha hoàn kia: \"Nói với phu nhân của các ngươi, ta đây cũng là vì muốn tốt cho nhi tử. Ta có từng lo lắng như vậy cho mấy tên tiểu tử con vợ lẻ kia chưa? Để cho nàng ta thông cảm cho ta một chút, dù sao chúng ta mới chính là nguyên phối kết tóc phu thê.\"<br>Nha hoàn kia thấy thanh âm Hầu gia ôn nhu, vốn cho rằng Định nam hầu thật sự là nặng tình, muốn khuyên hai câu để phu nhân trở về, nhưng mà vừa&nbsp;định nhắc tới, lại đối diện với&nbsp;ánh mắt băng lãnh của Hầu gia, giật&nbsp;mình một cái, torng nháy mắt gật đầu lia lịa.<br>\"Hầu gia có lòng, con sẽ bẩm lại cùng phu nhân.\"<br>Định Nam Hầu khẽ cười cười, nói, \"Quả thật là một nha đầu thông minh.\"","Định Nam hầu còn chưa biết trong phủ hắn cũng có một nha đầu thông minh khác đang sinh sự đấy thôi. Biểu muội cô nương ở nhờ Hầu phủ đang ngăn cản biểu ca thân ái của ả ta, nước mắt lưng tròng nói \"Biểu ca, huynh có thể mang&nbsp;theo ta đi thăm dì được không? Nghe nói, dì&nbsp;ăn cơm có hạ dược của Khương thị mang tới, trúng độc ngất đi rồi.\"<br>\"Cái gì?\"<br>Lục Tề Lâm lắp bắp kinh hãi, hắn thật sự là không biết việc này. Nhìn thấy biểu muội nhà mình nước mắt lưng tròng thập phần đáng thương, lập tức tin tưởng. Sau khi kinh ngạc, hắn nhịn không được bắt lấy bả vai ả ta trừng mắt nói.<br>\"Ngươi nói cái gì?\"<br>-------------------Chap 30-hoàn-------------------"]