["Ly: Dù là bản edit nhưng vì là bối cảnh cổ đại nên có nhiều từ, thành ngữ Hán việt được cân nhắc giữ để giữ lại như: hưu thư, tra nam, nhân trung long phượng, thông phòng.... Những từ này tương đối dễ hiểu và quen thuộc với những bạn hay đọc ngôn tình, nên mình sẽ không chú thích nhiều tránh làm loãng mạch truyện. Một phần nữa là Ly edit truyện bằng sở thích và kinh nghiệm của bản thân chứ không phải dân chuyên dịch truyện chuyên nghiệp nên đôi khi sẽ không giống 100% nguyên bản. Cho nên nếu bạn nào mới đọc ngôn tình, hoặc có chỗ nào chưa rõ nghĩa thì có thể cmt hay inbox cho Ly để Ly giải thích nhé. <br>-------------------------------------","Chap 3: Chủ ý hay<br>-------------------------------------","Chuyện làm Lục Tề Lâm thất vọng chính vẻ ngoài của Khương Cẩm.","Đêm qua trong yến hội, Lục Tề Lâm không thấy rõ hình dạng của Khương Cẩm, trông có vẻ là một lão bà làm người ta khiếp sợ. Huống chi tục ngữ nói rất đúng, dưới đèn xem mỹ nhân. Hôm qua đèn đuốc sáng trưng, khiến cho nhan sắc Khương Cẩm tăng thêm vài phần, ít nhất nàng cũng là người trong cuộc chiếm spot light.","Cho đến hôm nay, Lục Tề Lâm vừa thấy nàng đã trợn tròn mắt.","Nữ nhân trước mắt, không, nói là nữ hài tử thì đúng hơn, rất lùn, còn chưa đứng đến bả vai mình nữa chứ. Ngoài chuyện đó ra, tóc lại vàng khô xơ xác, da cũng vàng như nến vậy, ngũ quan tuy không tệ, nhưng lại đặt trên người nha đầu vừa ốm vừa lùn như vậy, cho dù là nét như thiên tiên cũng không đẹp nổi. Huống chi ngũ quan của Khương Cẩm chỉ được tính là thanh tú mà thôi.<br>Ăn mặc càng không phải bàn, tìm khắp phủ gần như không có ai kém hơn Khương Cẩm. Cho dù là quốc sắc thiên hương cũng cần phải có cẩm y hoa phục đi kèm, chưa nói tới Khương Cẩm nếu không phải cách xa từ \"quốc sắc thiên hương\" 1 vạn dặm thì cũng là 1 vạn tám ngàn dặm.","Thấy Khương thị là một nha đầu xấu như vậy, hứng thú của Lục Tề Lâm với Khương Cẩm cũng giảm xuống mức thấp nhất. Nghĩ đến xuất thân của nha đầu này, Lục Tề Lâm cảm thấy rất hối hận vì hôm qua nói muốn đến xem người này như thế nào.<br>Editor:Lily073<br>Nếu là 4 năm trước, hắn khẳng định sẽ không nói câu nào mà quay đầu bỏ đi. Bất quá hắn bây giờ không phải thiếu niên sửu nhi năm đó, hơn nữa cho dù là thân phận khác biệt nhưng như thế nào cũng phải giữ một điểm tư thái. Với lại đến cũng đến rồi, tốt nhất là nên xử lý nhanh một chút.","Nghĩ vậy Lục Tề Lâm căng da đầu nặn ra một nụ cười, chuẩn bị lấy ra mị lực mê người của thiếu niên năm nào, làm cho nha đầu xấu xí này chết mê chết mệt, thuận lợi tống cổ nàng đi. ","Nhưng mà chưa đợi đến lúc hắn nói chuyện đàng hoàng với Khương Cẩm, người hầu của hắn đã vội vội vàng vàng chạy tới tìm. Lục Tề Lâm vốn dĩ đã không còn chút hứng thú nào với Khương Cẩm, chỉ là cắn răn ra trận mà thôi, nên nếu Nhị hoàng tử có việc tìm hắn, tất nhiên là hắn tranh thủ lấy cớ để đi rồi.<br>Một cơn gió lướt qua nơi đó chỉ còn lại Khương Cẩm. <br>Nàng chuẩn bị một bụng lý lẽ, kết quả một câu cũng chưa kịp nói...<br>Liễu Diệp nhìn thấy sự việc tiến triển như vậy cũng hoa mắt chóng mặt<br>\"Vậy...phu nhân, ách, cô nương. Thế tử đi rồi, chúng ta nên làm gì đây?\"<br>\"Vào xào rau\"","Quả nhiên tiểu bạch kiểm đều không thể tin, tên nàng gặp ở kiếp trước, cùng Lục Tề Lâm ở kiếp này lớn lên đều mặt người dạ thú, toàn là tra nam!","Khương Cẩm thở phì phì chạy vào Phật đường, nàng cảm thấy lần này xuất môn không thuận lợi nên đốt nhiều thêm mấy nén hương.<br>-------------------------<br>Chính viện Định Nam Hầu phủ, Vương thị sắc mặt nôn nóng, có chút dữ tợn, hoàn toàn không duy trì được tư thái đoan trang, rộng lượng thường ngày.<br>Từ lúc bà ta nghe nói Lục Tề Lâm sau khi hạ triều liền đến thẳng Tố Hương Viện của Khương Cẩm, lập tức khẩn trương. Cho dù nàng cảm thấy ánh mắt của con mình rất cao, chắc chắn sẽ chướng mắt Khương Cẩm. Nhưng lỡ như...<br>Thấy nha hoàn bà phái đi Tố hương viện đã trở lại, bà vội vàng mở miệng hỏi. \"Anh Đào, thế tử ở Tố hương viện nói chuyện như thế nào, nơi đó không phải náo loạn hết rồi chứ?\"<br>Nha hoàn xinh đẹp đứng ở trước mặt Vương thị thấy bà ta sốt ruột, vội dịu dàng trả lời: \"Thái thái đừng vội, tuy rằng không biết thế tử gia nói gì với Khương thị. Nhưng ngay sau đó nó liền đi đến Phật đường kế bên thắp hương. Thời điểm thế tử gia ra về sắc mặt cũng không tốt, chắc chắn là trò chuyện không có gì vui vẻ.\" <br>\"Ngươi nói cũng thật sao?\"<br>\"Không dám lừa gạt thái thái, nếu không phải nhị điện hạ phái người tới tìm thế tử đi thương lượng chuyện quan trọng, chắc là thế tử gia đã sớm qua tìm người rồi để bàn bạc chuyện viết hưu thư rồi.\"<br>\"A di đà Phật, vậy là tốt rồi, vậy là tốt rồi.\" Định Nam Hầu phu nhân Vương thị nghe Anh Đào nói xong, không nhịn được mà thốt lên câu niệm Phật. \"Không phải lòng dạ ta tàn nhẫn, nhưng con ta là nhân trung long phượng, lại vừa mới lập được công lớn, sao có thể có một con dâu xuất thân đê tiện được.\"<br>Anh đào vội phụ họa nói, \"Chẳng những như vậy, đứa con gái dung mạo tầm thường mà dám vọng tưởng leo lên giường thế tử gia! Thật là si tâm vọng tưởng.\" <br>Nàng ta sinh ra đẹp hơn cái vị trong Tố hương viện một trăm lần, bất quá cũng chỉ dám mong chờ vị trí nha hoàn thông phòng mà thôi.","Vương thị không biết những suy nghĩ trong lòng Anh Đào, lại đột nhiên nhớ tới một chuyện khác.<br>\"Khương thị kia đi thắp hương sao? Chắc không phải đi nói lời gièm pha chúng ta trước mặt Bồ tát chứ?<br>\"Chắc không đến mức như vậy đâu ạ?\"<br>\"Ai mà biết được, hôm qua nó dùng một chiêu lấy lui làm tiến. Nếu không phải do ngươi nhắc nhở quả thật thiếu chút nữa đã bị nó lừa! Đừng để cho nó đi lừa cả thần phật, ngươi cũng mau đi thắp hương đi! Đem mọi chuyện nói cho rõ ràng với bề trên.\"","Anh Đào nghe Định Nam Hầu phủ phu nhân Vương thị phân phó xong, dù trong lòng không cho là đúng nhưng vẫn vội vã đáp ứng. <br>Khi nàng đang chuẩn bị đi ra Vương thị lại đột nhiên đứng dậy, thanh âm cũng không tự chủ mà cao lên<br>\"Không được, ta phải tự mình đi thắp hương, để cho ngươi đi có vẻ ta không đủ thành kính\"","Tóm lại không thể để con nha đầu tóc vàng kia thật sự trở thành con dâu của bà, trở thành nữ chủ nhân tương lai của Định Nam hầu phủ. <br>Nhi tử của bà chưa cho bà câu trả lời chính xác, trong lòng Định Nam Hầu phu nhân vẫn có một chút bất an. Cho đến khi đi đến Phật đường ở hậu viện, nhìn Phật tổ và Bồ tát mà mình cung phụng, tâm tình Vương thị mới thả lỏng một chút. <br>Hương bà đốt là đàn hương thượng đẳng, trái cây cũng là loại nổi danh mang từ Lĩnh Nam tới cúng, nha đầu kia cùng lắm cũng chỉ đốt vài cây tạp hương. Cái gì ở chỗ này của bà so với con nha đầu tóc vàng kia đều tốt hơn 100 lần! Thiết nghĩ cho dù Phật tổ cùng lúc nghe được khấn nguyện của hai bên cũng nên phù hộ phía bên bà. Nói gì đi chăng nữa bà cũng là người có lý, chỉ vì năm đó bà cho rằng con trai mình đã chết trận cho nên mới bỏ ra hai trăm lượng mua một cái minh hôn cho nhi tử mà thôi, con nha đầu đó thật sự nghĩ mình chính là thế tử phu nhân sao?","Bên này Vương thị thành kính dâng hương khẩn cầu có thể thuận lợi đuổi người làm mình chướng mắt là Khương Cẩm.<br>Bên kia Khương Cẩm cũng thành kính bái Phật cầu xin.<br>Không phải nàng mê tín, như chuyện xuyên qua như thế này cũng đã xảy ra thì có lẽ thần Phật cũng thật sự có tồn tại. <br>Bất quá cho dù 2 người này đối địch lẫn nhau, nhưng ước nguyện cũng không làm cho Phật tổ khó xử. Cuối cùng nàng cùng Định Nam hầu phu nhân khẩn cầu không ngờ lại cùng một chuyện giống nhau: ","Phật Tổ, Bồ Tát, mong Ngài đại phát từ bi giúp ta/nàng ta nhanh chóng rời khỏi Định Nam hầu phủ.<br>---------------","Kinh thành, trong hoa viên ở biệt viện của Nhị hoàng tử, Lục Tề Lâm cũng đang suy nghĩ việc này.","\"A Lâm, tinh thần đệ hôm nay có vẻ không bình thường, làm sao vậy?\" Nhị hoàng tử Tiêu Đình cười hỏi, \"Chẳng lẽ là sau khi trở về phát hiện danh hiệu Kinh thành đệ nhất mỹ nam bị Ngũ đệ Tiêu Dung của ta cướp mất nên trong lòng khó chịu?\" <br>\"Chuyện đó thì có tính là gì.\"<br>Định Nam Hầu thế tử Lục Tề Lâm tuy rằng ngoài miệng khịt mũi xem thường, nhưng trên mặt vẫn là biểu tình không cao hứng. Hắn một ngụm uống cạn ly rượu, bỏ cái chén sứ mem xanh xuống lại quay mặt nhìn những đóa Thu Hải Đường tươi đẹp trong hoa viên. <br>Nhị hoàng tử Tiêu Đình nhìn gương mặt nghiêng tuấn mỹ của hắn, nhướng nhướng chân mày có chút ý trêu đùa \"Vậy chẳng lẽ là đường muội của ta quấn đệ quá chặt, làm đại anh hùng của chúng ta cảm thấy phiền chán?\"<br>\"Cũng không liên quan đến chuyện của quận chúa.\" Lục Tề Lâm quả thật phiền não, liền mang chuyện này ra bàn bạc cùng biểu ca Tiêu Đình \"Còn không phải là phiền phức do nương ta tính toán lung tung sao!\"","\"Đệ nói nương đệ thay đệ mua về một tiểu tức phụ? Như vậy thì có gì mà phiền phức? Cho mấy lượng bạc rồi đuổi đi không phải xong rồi sao?\" Tiêu Đình căn bản không quan tâm đến sự tồn tại của Khương Cẩm, vẫn tiếp tục đùa giỡn: \"Hay là tiểu tức phụ kia lớn lên quá mức xinh đẹp nên đệ luyến tiếc nàng?\"<br>\"Đẹp cái gì mà đẹp, bất quá chỉ là một nha đầu tóc vàng hoe, tóc cháy khô không nói, vóc dáng còn vô cùng gầy nhỏ, còn không cao đến bả vai đệ nữa, chỉ được mỗi đôi mắt xem ra còn được\"<br>Lục Tề Lâm có chút phiền chán khi nhắc đến Khương Cẩm. Thế tử hắn thất vọng rồi, lỗi này tất cả là do nàng ta.<br>\"Vậy đệ còn do dự cái gì? Nếu là thiên tiên mỹ nhân, đệ muốn ngồi hưởng phúc Tề nhân ta còn có thể hiểu. Hiện giờ Trường Ninh đối với đệ một mực si tình, thân phận cao quý, mỹ mạo hơn người, đệ còn do dự cái gì?\" Tiêu Đình bật cười haha.<br>\"Còn không phải do nàng vì ta thủ tiết bốn năm sao? Nếu đối xử không tốt có vẻ quá bạc bẽo rồi, nếu không ta còn đi quản làm gì? \" Lục Tề Lâm môi mỏng khẽ nói, thần sắc lãnh đạm.<br>\"Vậy thì ta có một chủ ý hay.\" Nhị hoàng tử Tiêu Đình cười có chút tùy tiện \"Trong phủ đệ chắc cũng không thiếu một chén cơm cho nàng chứ? Đến hỏi nàng ta một chút, nếu nguyện ý làm nhỏ, vẫn có thể để nàng ta ở lại trong phủ, nhiều lắm cũng chỉ là mấy chuyện thiếp thất mà thôi. Bất quá nếu như là nạp thiếp, có lẽ đường muội của ta sẽ đến tìm đệ gây chuyện một chút\"<br>Editor: Lily073<br>\"Chủ ý này nghe qua cũng không tệ\"<br>Lục Tề Lâm nhướng mày \"Dù sao Trường Ninh cũng không phải loại người hay ghen tuông. Ngay cả trưởng tử như ta cũng nhịn thứ tử trong nhà, dù sao cũng chỉ là một tiểu thiếp trên danh nghĩa, nàng ấy cũng biết ta tuyệt đối sẽ không xem trọng nha đầu tóc vàng đó. Lòng ta chỉ có nàng ấy, hiện tại bất quá chỉ là dùng 1 danh phận để che miệng thế nhân thôi.\"","\"Ha ha, đệ quả là có thủ đoạn, nha đầu Trường Ninh kia chỉ sợ bị đệ bán đi còn phải giúp đệ đếm tiền.\"<br>Tiêu Đình không mấy tin tưởng lời nói của Lục Tề Lâm, chỉ cười hai tiếng cho qua, bởi vì hắn cũng không thân cận cùng đường muội Trường Ninh quận chúa này, mà Lục Trường Lâm lại là anh em bà con với hắn, nếu bắt phải đứng chung dĩ nhiên là hắn đứng về phía Lục Tề Lâm.","\"Huynh nói như vậy, nếu đệ đã quyết định lấy nàng làm vợ, thu thê như một, có làm như vậy thì cũng tính là gì?\"<br>Tuy Lục Tề Lâm đã có tính toán như vậy, nhưng thời điểm trở về Định Nam Hầu phủ sắc mặt cũng không được tốt cho lắm.<br>Giữa đường hắn lại gặp Ngũ Hoàng tử Tiêu Dung cùng người vợ hắn dự tính cưới - Trường Ninh quận chúa.","-----Chap 3-hoàn----"]