["Chap 43: Khai trương (1)<br>--------------------------------","Nghe Triệu nhị giải thích một phen, Khương Cẩm mới biết phía trước xảy ra chuyện gì. Thì ra là Chu đại lang kia mang nhà mình bán cho bạn tốt cùng năm thi với hắn, bán 130 lượng lại không nói đến nguyên nhân hắn vội vã bán nhà. Người nọ tưởng đã được một mối hời, dĩ nhiên rất vừa lòng. <br>Không ngờ sau khi hai bên kí kết xong xuôi, nhà kia mới biết là Chu gia đã chọc phải phiền toái, còn là tai họa diệt môn, chuyện lớn như vậy mới phải bán nhà. Tức khắc cảm thấy mình đã mắc lừa. liền muốn lấy lại tiền.<br>Chu đại lang sao có thể chịu? Hắn cảm thấy vốn dĩ cảm thấy xong rồi, đối phương không hỏi nên không tính, công văn khế ước đều đã kí, đương nhiên không thể lấy lại tiền. Đồng tiền liền khúc ruột, hai bên nháo túi bụi.<br>Triệu nhị biết Khương Cẩm vốn muốn mua nhà của Chu gia, hơn nữa hắn ghi hận Chu đại lang ngày ấy làm tổn hại mặt mũi, nên muốn cố ý thể hiện chút bản lĩnh. Hắn tách đám người ra, đi lên phía trước chắp tay nói.<br>\"Chu đại ca, vị lão gia này. có thể nghe ta nói một câu không?\"<br>\"Ngươi nói đi\" Chu đại lang hận không thể có người tới cho hắn bậc thang đi xuống.<br>Triệu nhị cười nói \"Lời này của Chu đại ca mà nói, hiện giờ tuy là mùa đông, ban ngày không có vấn đề. nhưng cũng không thể ở bên ngoài nói chuyện. Không bằng Chu đại ca khoản đãi chúng ta một ly trà, thế nào?\"<br>Lời này đã nhắc nhở Chu đại lang, huống chi đối với hắn mặt mũi rất quan trọng, bằng không lúc trước cũng sẽ không nói sang nhượng liền không sang nhượng. Lúc này nhìn xung quanh vây xem náo nhiệt, hắn tức khắc hối hận, lập tức đáp ứng.<br>Mà người mua phòng nọ lại cảm thấy Triệu nhị đây là có ý khác, nói không chừng là có biện pháp giải quyết gì đó, cũng theo vào nhà.<br>Khương Cẩm đứng có chút xa, thấy Triệu nhị nhân lúc không ai để ý thì chớp chớp mắt sau đó đi theo Chu đại lang vào nhà.<br>Khương Cẩm ước chừng đoán được hắn có chuyện muốn làm cũng không vội, đi vòng vòng bên đường hỏi thăm, tính toán lưu lượng người gì đó. <br>Không thể không nói lưu lượng người ở phố sư tử này quả là không tồi, nhưng mà trên cơ bản đều là dân chúng bình dân, kỳ thật nếu không phải Chu đại lang mở quán trà mà nói, làm việc khác thì sinh ý hẵn là cũng không quá tệ.<br>Khương Cẩm đại khái mất khoảng mười lăm phút, sau đó nhìn đến chỗ bán thịt heo đang có 3 người đứng mua, mà bên âm thanh bên phía bán lương thực càng tốt, tới năm người. Bán bánh nướng là có lượng khách nhiều nhất, cả một lò bánh mới ra đều bán xong rồi, bất quá bánh nướng 2 văn tiền một cái, một lò 30 cái đại khái cũng chỉ có thể kiếm ba mươi, bốn mươi văn tiền.<br>Đương nhiên kỳ thật là không tồi, dù sao cũng là kinh thành, nơi này lượng người lớn, một ngày cửa hàng bánh nướng thể nào cũng có thể bán ra mười, hai mươi lò, một ngày bình thường kiếm ít nhất năm, sáu trăm tiền, không tính nhân công, một năm chính là hơn một trăm lượng bạc.<br>Đừng nhìn Trường Ninh quận chúa tùy tiện vuốt trên tay xuống đã là vòng ngọc trị giá năm sáu trăm lượng, đó là bởi vì Trường Ninh là quận chúa a. Còn là chất nữ của Hoàng đế, so với công chúa trong cung cũng không kém bao nhiêu. Bằng không Định nam hầu phủ cũng sẽ không bỏ ra công phu lớn như vậy để cưới nàng ta vào phủ. Thu nhập của gia đình bình thường, liền có thể nhìn vào tiền lương lúc đầu Tôn lão đại phu cho Khương Cẩm, một tháng 1 lượng, bao một bữa cơm trưa, như vậy đã là do ông đặc biệt chiếu cố Khương Cẩm. Nếu không phải tình huống đặc thù, y quán Tôn lão đại phu cũng là chưa đến một trăm lượng một năm, nhưng như vậy cuộc sống cũng không có vấn đề.<br>Trong lòng Khương Cẩm biết muốn làm giàu từ một cái vòng tay như vậy là có chút khó khăn. Sinh ý của tiệm bánh bao nàng cũng không đòi hỏi cao, một ngày có thế bán 150 cái bánh, mỗi cái lời khoản 1 văn tiền mà nói, một tháng cũng có 5 lượng, một năm là năm sáu mươi lượng. Cho dù là một ngày bán không xong 150 cái, thì bán 100 cũng được ba bốn mươi lượng một năm, với giá thành sinh hoạt hiện tại, cũng đã đủ sinh sống.<br>Rốt cuộc sau khi xảy ra đám cháy kia, trong lòng Khương Cẩm cảm thấy có chút thua thiệt Liễu Diệp, bởi vậy muốn vì nàng ấy chuẩn bị của hồi môn thật dày, ít nhất cũng mười mẩu đất, một tòa nhà nhỏ, mặc kệ là làm may hay tự gả cho người về sau đều tự sống được.<br>Bởi vậy sau khi bán vòng tay, nàng cất riêng ra 200 lượng, như là vô tình nhưng thật ra chính là dự bị cho Liễu Diệp làm của hồi môn. Tiền còn thừa lại sau khi mua phòng ở, không hề có tư tưởng giữ riêng một ít. cũng tuyệt đối không đủ để nàng sống dư dả.","Bên này trong lòng Khương Cẩm tính toán gần xong, bên kia Triệu nhị cũng từ nhà Chu đại lang ra tới. Chu đại lang còn đích thân tiễn hắn ra cửa, hai người nhìn nhau rất cao hứng. Triệu nhị nhìn Chu đại lang vào nhà rồi mới đi đến bên người Khương Cẩm, trên mặt mang theo nụ cười đắc ý \"Khương cô nương, chúng ta đi một vòng, trở lại vừa lúc ký hợp đồng.\" <br>Khương Cẩm thấy hắn cười đắc ý. nam nhân trung niên thế nhưng cũng có thể cười đến giống như phía sau mọc thêm một cái đuôi cáo vẩy tới vẩy lui, nàng có chút cạn lời, bất quá Triệu nhị cao hứng như vậy, hẳn là có tin tốt.<br>\"Triệu đại ca rốt cuộc đã chém giết dược nhiều hay ít?\"<br>Triệu nhị vương ngón tay ra lắc lắc<br>\"100 lượng?\" Khương Cẩm thật đúng là không thể tưởng tượng, căn nhà kia của Chu đại lang 150 lượng đã xem như hời rồi \"Triệu đại ca, ngươi cũng thật quá lợi hại.\"<br>Triệu nhị cười nói \"Tốt xấu ta cũng là dựa vào mồm mép kiếm ăn, kỳ thật hai nhà kia đều lui một bước. Người mua kia chịu mất mười lượng bạc, lại nói một chút Chu đại lang ngu xuẩn kia đã dễ dàng đồng ý. Bất quá, ta cũng nói trước, hôm nay ta trả giá cho ngươi hời lớn như vậy, tiền trung gian ta muốn mười lượng bạc.\"<br>Lần này hắn giúp Khương Cẩm tương đương với ba bốn mươi lượng, mười lượng là quá dễ dàng, Khương Cẩm lập tức gật đầu đáp ứng, cùng Triệu nhị đi dạo một vòng trên đường chờ, sau đó đến nhà Chu đại lang dùng một trăm lượng mua xong nhà.<br>Khương Cẩm sợ Chu đại lang đổi ý, Chu đại lang cũng sợ Khương Cẩm đổi ý, hai người đều rèn sắt khi còn nóng, cùng đi thay thành khế ước đỏ, đều yên lòng.<br>Editor:Lily073<br>Dĩ nhiên Khương Cẩm cũng không thiếu hoa hồng của Triệu nhị, chuyện mua cửa hàng lần này thật sự đã làm phiền hắn rất nhiều, không thể không nói là Triệu nhị mười phần tận tâm tận sức, Khương CẨm cũng sẽ không keo kiệt.<br>Từng người đều vừa lòng, Khương Cẩm trở về Tôn gia y quán nói qua với mọi người, tất cả đều rất cao hứng. Tôn lão gia tử cùng Tôn lão thái thái tuy ngoài miệng nói không trở về quê cũng không sao, nhưng trong lòng khẳng định vẫn muốn về, chỉ là không thể vứt bỏ Khương Cầm cùng Liễu Diệp không lo. Nếu muốn cho hai người ở tạm, nhưng trong nhà có chút đồ vật nhạt cảm, cũng không yên tâm.<br>Thậm chí là Liễu Diệp trong lòng cũng cảm thấy nhẹ nhàng hơn, trước đó nàng ta sống ở trong thôn, cho dù là ở nhà thuê, nhưng vẫn tự tại hơn ở y quán Tôn gia nhiều, huống chi hiện giờ có nhà ở của chính mình.","Về phía bên Chu Đại lang, tuy rằng lão bà của hắn cảm thấy bán một trăm lượng có chút rẻ, nhưng dù sau cũng đã bán rồi, còn thay đổi thành khế ước đỏ trên quan phủ, cũng không còn cách nào. Huống chi Chu đại lang còn phải làm quan, làm tri phủ ba năm, mười vạn bạc như tuyết, đến lúc đó mấy chục lượng bạc này tính là cái gì, nói không chừng, mấy ngàn, mấy vạn lượng cũng có. Bởi vậy nàng ta cũng chỉ lẩm bẩm vài câu.<br>............."]