["<br>Chương 103: Thời thơ ấu.<br><br>Tân Nhạc cũng hoài nghi mẹ Cố Niệm Bắc thật sự rộng lượng đến như vậy sao? Nàng khi ấy lần đầu biết được quan hệ của Sầm Diệc Thư và Đàm Việt chính là bị chấn kinh một hồi, rồi dần dần mới tiếp thu được.<br><br>Nhưng mẹ Cố Niệm Bắc nói những lời này đó thật sự rất khó không làm cho người ta suy nghĩ nhiều.<br><br>Cuối cùng Tân Nhạc chỉ có thể giải thích rằng, dù sao có thể nuôi dưỡng ra một Cố Niệm Bắc rộng rãi như vậy, mẹ nàng khẳng định cũng là một nhân vật thần kỳ.<br><br>\"Em biết rồi.\" Cố Niệm Bắc tính toán trước khi ăn Tết sẽ cùng mẫu thân nói chuyện ổn thỏa.<br><br>Nói xong việc tư, Tân Nhạc rốt cuộc nhắc tới chính sự: \"《 Cầu hoàng 》bên kia muốn em đi chụp bổ sung một ít cảnh, chị đã thương lượng với bên kia vào hai tuần sau, cho nên em biết đường khống chế thể trọng chút đi.\" <br>\"Em sẽ cố gắng..........\", dưới cái nhìn căm tức của Tân Nhạc, Cố Niệm Bắc lập tức sửa miệng, \"Em chắc chắn có thể khống chế.\"<br><br>Cho nên chờ đến một ngày trước khi thu kỳ cuối cùng của《 toàn lực đi tới 》, thể trọng của Cố Niệm Bắc cũng đã khôi phục lại tiêu chuẩn bình thường, mà ngày này cũng là ngày Giang Nam Ảnh đã hẹn mang theo Cố Niệm Bắc đi gặp Tằng Dật.<br><br>Bọn họ hẹn gặp nhau tại địa điểm vô cùng trùng hợp, chính là ở khách sạn mà lúc trước Tằng Dật và Cố Niệm Bắc ký kết hợp đồng, thậm chí đến phòng cũng giống nhau.<br><br>\"Khẩn trương sao?\" Gần đến khách sạn, Giang Nam Ảnh nhìn Cố Niệm Bắc bên cạnh, hỏi.<br><br>\"Siêu cấp khẩn trương.\" Cố Niệm Bắc thực thành thật mà trả lời nói.<br><br>\"Kỳ thật chị cũng có chút khẩn trương, anh trai chị hắn thật thích xằng bậy.........\" <br>\"Chẳng lẽ sẽ ném cho em một tờ chi phiếu, bắt em rời khỏi chị sao?\" Cố Niệm Bắc lập tức liền nhớ tới cái kịch bản cẩu huyết này.<br><br>\"Tuyệt đối không có khả năng, anh trai chị không phải cái loại người này.\" <br>Hai người nói chuyện phiếm vài câu, liền một trước một sau tiến vào khách sạn, mà Tằng Dật đã sớm ở trong phòng chờ các nàng.<br><br>\"Anh hai.\" Giang Nam Ảnh tiến vào phòng liền thấy Tằng Dật ngồi ở trên ghế xoay đưa lưng về phía các nàng, tuy rằng bóng dáng nhìn qua thực tiêu sái, nhưng bàn tay nắm chặt tay vịn đã bán đứng hắn.<br><br>\"Anh hai!\" Bởi vì quá khẩn trương, Cố Niệm Bắc giờ phút này đầu óc trống rỗng, chỉ nhớ rõ câu nói lúc trước của Giang Nam Ảnh, cho nên một tiếng \"Anh hai\" này kêu đến đặc biệt vang dội, thiếu chút nữa khiến Tằng Dật từ trên ghế xoay ngã ngửa xuống đất.<br><br>\"Hai người tới rồi.\" Tằng Dật nỗ lực duy trì biểu tình nghiêm túc, muốn xoay một cái thật soái khí, nhưng mà hắn không nghĩ tới, không cẩn thận liền quay dư nửa vòng...<br>Cũng may hôm nay bởi vì có mặt Cố Niệm Bắc, Giang Nam Ảnh vô cùng nể mặt không cười ra tiếng, sau khi Tằng Dật một lần nữa điều chỉnh tốt vị trí, mới làm bộ cái gì cũng chưa thấy, nói: \"Anh hai, đây là Cố Niệm Bắc.\" <br>Một màn xoay ghế này của Tằng Dật xem như đem hình tượng của hắn trong lòng Cố Niệm Bắc hoàn toàn biến trở về dáng vẻ trước kia, tuy rằng là anh trai của Giang Nam Ảnh, nhưng bản chất vẫn là cái tổng tài kỳ quái của tập đoàn Tằng Thị.<br><br><br>Tằng Dật xoay xong một màn như vậy cũng đem những lời hắn tính toán trong đầu đẩy luôn ra ngoài, hiện tại hắn làm sao có thể nói một cách nghiêm túc được nữa đây.<br><br>\"Vậy hôm nay......!Cứ như vậy đi.\" Tằng Dật nghẹn nửa ngày mới nghẹn ra một câu như vậy, đưa lễ vật đã chuẩn bị tốt cho Cố Niệm Bắc, cũng không quay đầu lại mà bước nhanh đi ra ngoài.<br>\"Chúng ta đây là...?\" Bởi vì buổi gặp mặt tệ hơn cả trong tưởng tượng của mình, Cố Niệm Bắc thật sự không biết nên làm gì kế tiếp.<br><br>\"Về nhà đi.\" Giang Nam Ảnh cũng không biết hôm nay gặp mặt kiểu này có thể quy về một loại xằng bậy khác không.<br>Sau khi hai người về đến nhà, Giang Nam Ảnh để Cố Niệm Bắc mở món quà của Tằng Dật ra.<br><br>Trong nháy mắt khi nhìn đến lễ vật, Giang Nam Ảnh cảm thấy đây xem như là lễ vật thích hợp nhất nhất nhất mà Tằng Dật từng đưa.<br><br>Tằng Dật là đưa tới một quyển album, trong album chính là những tấm ảnh xuất hiện trong buổi phát sóng trực tiếp ngày đó, có mấy tấm ảnh thậm chí đến Giang Nam Ảnh cũng chưa gặp qua.<br><br>Nàng nhớ rõ Tằng Dật lúc nhỏ rất ít khi khóc, tại sao trong mấy tấm hai người chụp chung này, Tằng Dật đều khóc, trên mặt hắn dường như còn có vết thương, chính mình khi còn nhỏ cũng chưa từng đánh Tằng Dật mà.<br><br>Giang Nam Ảnh chỉ nghi hoặc một hồi, thực mau liền đã quên chuyện này, mà Cố Niệm Bắc một bên khi nhìn đến lễ vật, lập tức thay đổi ấn tượng về Tằng Dật, Tằng Dật là một người thật tốt a! <br>\"Đúng rồi, Nam Ảnh, em cũng có một quyển album thời thơ ấu, chị có muốn xem không?\" Cố Niệm Bắc không chờ Giang Nam Ảnh trả lời, ngay lập tức chạy đến phòng ngủ, lấy ra cuốn album, lại nhanh chóng mà về tới bên cạnh Giang Nam Ảnh, \"Cho chị xem nè.\" <br><br>Không giống với album thơ ấu vĩnh viễn đều là sạch sẽ của Giang Nam Ảnh, album thơ ấu của Cố Niệm Bắc hoặc là mặt nàng đầy bùn lầy, hoặc là gào khóc, cũng chỉ có một tấm ảnh chụp nàng vận bộ váy màu hồng phấn là sạch sẽ.<br><br>\"Mẹ em rất thích chụp em những lúc này.\" Cố Niệm Bắc cũng thực bất đắc dĩ, \"Nàng nói muốn bắt lấy ảnh chụp chứng minh em năm đó có bao nhiêu quậy phá, nàng còn nói em thời điểm nghịch nhất đã đánh một cậu bé bật khóc, cuối cùng vẫn là nàng chạy đi mua đồ ngọt để dỗ người, nhưng mà em một chút cũng không nhớ rõ.<br><br>Em cảm thấy là mẹ nhất định gạt em, nàng nói nàng còn chụp em với cậu bé đó một bức ảnh chung, nhưng em lật cuốn album này rất nhiều lần rồi vẫn không tìm được tấm ảnh đó.\" <br>Cố Niệm Bắc vốn đang muốn lật thêm vài trang cho Giang Nam Ảnh xem, nhưng tổ tiết mục《 toàn lực đi tới 》gọi điện thoại đến, hai người đành phải bỏ cuốn album xuống.<br><br>Cho nên, Cố Niệm Bắc không biết được, bức ảnh mà nàng vẫn luôn tìm không thấy kia, kỳ thật bị đè ngay dưới tấm ảnh chụp váy màu hồng phấn, mà cái cậu bé kia cùng Tằng Dật lúc nhỏ là giống nhau như đúc, mặt khác, Giang Nam Ảnh lúc nhỏ cũng đang đứng ở giữa bọn họ, gắt gao nắm tay hai người.<br><br>- ------------------- <br>Editor có lời muốn nói: Cẩu độc thân thổ huyết! Biến thành kịch bản thanh mai trúc mã sao?? (╯°□°）╯︵ ┻━┻ Chưa đủ ngọt ngào sao???.<br><br>"]