["<br>☆Chương 9: Trước màn ảnh, cô muốn cùng tôi đắp nặn thành cái dạng quan hệ gì? <br>Lúc Giang Nam Ảnh cùng Cố Niệm Bắc đi vào trạm giao thông công cộng, vừa lúc chiếc xe 101 mà các nàng muốn lên lăn bánh đi, các nàng phải chạy như điên mới đuổi kịp, nhưng trong quá trình chạy, bởi vì quá mức hoảng loạn, còn bị ràng buộc dây thừng, Cố Niệm Bắc không cẩn thận khiến chân phải bị trẹo.<br><br>Sau khi tổ tiết mục xử lý vết thương xong, Cố Niệm Bắc lập tức đứng lên, dùng một chân nhảy tới nhảy lui, một hai muốn chứng minh mình có thể tiếp tục.<br><br>\"Đừng nhảy nữa.\" Giang Nam Ảnh nói một câu liền đem Cố Niệm Bắc dừng được, \"Cô nhảy hai cái thở mạnh, ba cái thở dốc, nhảy đến điểm đích thì thành cái máy bơm hơi luôn à.\" <br>Vừa dứt lời, Giang Nam Ảnh liền có chút hối hận, nàng đáng lẽ nên mỉm cười với Cố Niệm Bắc tỏ vẻ quan tâm, hướng Cố Niệm Bắc tỏ vẻ sẽ giúp nàng và cả hai cùng nhau nỗ lực, khuyên Cố Niệm Bắc kiên nhẫn chờ đợi, thân thể mới là quan trọng nhất, đáng lẽ phải là như vậy chứ.<br><br>Cái loại khách sáo này nàng nói qua vô số lần, nhưng vì cái gì đối mặt Cố Niệm Bắc nàng lại không thể nói được...!Nhất định là do tâm tư muốn cạnh tranh của mình tác quái.<br><br>Có điều hiện tại dỗi chính là dỗi, Giang Nam Ảnh đem tâm tư đặt qua một bên, đi qua nâng cánh tay Cố Niệm Bắc, lại dùng ngữ điệu băng lãnh lúc đầu nói: \"Đừng liên lụy tôi, dựa vào tôi.\" <br>\"...Cô không cảm thấy lời nói của mình mâu thuẫn sao?\" <br>\"Tôi bảo là cô đem người dựa vào tôi!\" <br>Thân thể Giang Nam Ảnh vẫn luôn rất tốt, sau khi tìm được tư thế thích hợp, Cố Niệm Bắc cũng không cần dùng quá nhiều sức, trên cơ bản gần giống như bị Giang Nam Ảnh xách đi.<br><br>Nhưng cũng vì thương thế của Cố Niệm Bắc, vốn dĩ có thể đi bộ là tới điểm cuối nhiệm vụ giờ đành lựa chọn bắt xe, an ủi duy nhất là mấy tổ đội đi trước họ giữa đường đã sớm xài hết tiền tổ tiết mục cấp cho, còn tổ đội của Giang Nam Ảnh hiện tại là đội đi xa nhất.<br> <br><br>Bởi vì thời gian quay chụp quá dài, tổ đội duy nhất này tạm thời có thể dừng nghỉ ngơi nửa giờ, mà Cố Niệm Bắc và Giang Nam Ảnh rốt cuộc có ý nghĩa chân chính ở cùng một chỗ.<br><br>\"Tôi thế nào lại cảm thấy cô cùng Giang Nam Ảnh tôi quen biết bất đồng, cô không phải là cũng xuyên qua đấy chứ?\" <br>(Editor: Ai cũng chết nhảm nhí giống chị sao? (ㆆ_ㆆ)) <br>\"Lúc trước chúng ta cũng không có quen nhau, xin đừng kéo gần quan hệ, hơn nữa vừa rồi cũng chỉ là trước màn ảnh.\" <br>Cố Niệm Bắc hoàn toàn không thèm để ý Giang Nam Ảnh nói lời lạnh nhạt, gần một ngày trôi qua, Cố Niệm Bắc đã sớm quen với cách nói chuyện của Giang Nam Ảnh, có điều Giang Nam Ảnh như thế này, làm sao người đại diện của nàng lại yên tâm cho nàng tham gia show thực tế vậy? Không biết nếu Giang Nam Ảnh tham gia cuộc phỏng vấn của Thẩm Mục Vân thì sẽ thành như nào nhỉ? Nghĩ đến đây, so với Giang Nam Ảnh, bản thân mình vẫn là bớt đáng lo hơn.<br><br>Thật lâu sau này Cố Niệm Bắc mới nhìn đến video Giang Nam Ảnh phỏng vấn, xem xong, vẻ mặt phẫn nộ tìm Giang Nam Ảnh nói: \"Cái tên hỗn đản này, cùng nữ nhân khác chuyện trò vui vẻ, cùng em nói chuyện còn muốn em phải tìm đề tài, em còn luôn cho rằng EQ của chị còn thấp hơn cả em, không giỏi giao tiếp!\" Đối với việc này, Giang Nam Ảnh chỉ có thể trả lời: \"Là em tự đánh giá bản thân quá cao.\" <br>Đương nhiên là giờ phút này Cố Niệm Bắc vẫn còn đắm chìm trong cảm giác vui sướng, tiếp tục đến gần Giang Nam Ảnh: \"Vậy trước màn ảnh, cô muốn cùng tôi đắp nặn thành dạng quan hệ gì đây?\" <br>\"Không có quan hệ, câm miệng, nghỉ ngơi.\" Giang Nam Ảnh trực tiếp nhắm hai mắt lại, Cố Niệm Bắc lúc này mới an tĩnh xuống.<br><br>Chờ đến mười phút sau, Giang Nam Ảnh trộm mở mắt, lại phát hiện người bên cạnh thế mà đã ngủ rồi.<br><br>Lúc ở đoàn phim《 Cầu hoàng 》, nàng rõ ràng nghe nói cô nương này có tật nhận giường, thế mà hiện tại ngồi cũng có thể ngủ.<br><br><br>Nhưng mà ngủ rồi cũng tốt, đỡ phải lại cãi cọ không ngừng, hiện tại một ngày còn chưa hết, bản thân đã bị nàng nháo loạn đến muốn hôn mê.<br><br>Chờ đến khi quay xong kỳ một này, nhất định phải rời xa nàng! Giang Nam Ảnh thầm hạ quyết tâm.<br><br>Chỉ là Giang Nam Ảnh không biết, khi nàng cùng Cố Niệm Bắc lần đầu tiên tham dự giải thưởng Kim Lập, khi nàng đem Cố Niệm Bắc trở thành đối thủ, nàng đã vô pháp vô thiên rời xa Cố Niệm Bắc mất rồi.<br><br>Người trước mắt này đã trở thành ấn ký chấp niệm 6 năm trong lòng, sao có thể dễ dàng như trở bàn tay đánh tan được chứ.<br><br>Khi Cố Niệm Bắc và Giang Nam Ảnh lần nữa xuất phát, tổ đội Quách Kiến cùng Nhậm Phương Trạch vừa lúc đuổi kịp đi lên, chỉ là hai người này có vẻ đặc biệt thất thố kinh hoảng.<br><br>Quách Kiến đã đạt vài cái quán quân thế giới, tâm lý vượt xa người bình thường, Nhậm Phương Trạch thì vì hình tượng màn ảnh đã từ tiểu sinh búng sữa chuyển hình trở thành một người rắn rỏi.<br><br>Cố Niệm Bắc thật sự rất khó tưởng tượng ra rốt cuộc bọn họ đã gặp chuyện gì mà lại có biểu tình như vậy.<br><br>\"Hai người đến lúc xem tiết mục sẽ hiểu.\" Nhậm Phương Trạch thật sự không muốn thuật lại.<br><br><br>Với việc không thể sử dụng tiền mặt do mình mang theo, Nhậm Phương Trạch ngay từ đầu đã không để trong lòng.<br><br>Dù sao có thể tìm kiếm sự trợ giúp từ người qua đường, tuy hiện tại hắn đã chuyển hình, nhưng mười người thì có ít nhất bảy tám người nhận ra hắn, tóm lại cũng sẽ có người nguyện ý cho hắn nhờ xe đạp.<br><br>Nhưng Nhậm Phương Trạch không nghĩ tới, tổ tiết mục thế mà lại thiết lập bẫy rập chờ bọn hắn nhảy xuống.<br><br>Nhậm Phương Trạch bọn họ là ở trạm thứ 5 thì dùng hết toàn bộ tài chính, khi bọn hắn còn chưa kịp hướng người đi đường xin giúp đỡ, Diệp Quý đột nhiên xuất hiện.<br><br>Diệp Quý cầm trong tay một tấm card, nói: \"Cho các vị hai lựa chọn, một là hướng người qua đường xin giúp đỡ hoàn thành nhiệm vụ còn lại, hai là lựa chọn nhiệm vụ tăng tốc trong tay tôi đây, một khi hoàn thành nhiệm vụ sẽ có thể nhảy lên cách vạch đích 3 trạm.\" <br>Nhậm Phương Trạch cùng Quách Kiến thương lượng một chút, cuối cùng vẫn là lựa chọn nhiệm vụ trong tay Diệp Quý.<br><br>Nhậm Phương Trạch và Quách Kiến đều đã qua kết hôn, cũng nghe qua câu một nữ nhân tương đương 500 con vịt*, nhưng đến tận lúc tổ tiết mục đem họ tới nơi làm nhiệm vụ, họ mới chân chính hiểu được những lời này tuyết đối là bôi nhọ.<br><br>Thân là một thành viên của tổ đội hàng ngang, Nhậm Phương Trạch tình nguyện đi đối mặt với ba người vợ trước chứ không muốn đối mặt với 500 con vịt, nhưng mà đã lựa chọn nhiệm vụ thì không thể đổi ý.<br><br>*tương tự câu \"Hai người đàn bà thêm một con vịt thì thành cái chợ\", ý muốn nói người phụ nữ thường hay cằn nhằn lắm lời và ồn ào tương đương với tiếng kêu của 500 con vịt.<br>https://youtu.be/bDaNWL7zINo <br>Nhiệm vụ này nghe thì rất đơn giản, trong 500 con vịt tìm được con vịt có chân buộc thẻ manh mối, nhưng thực tế thì việc thực hành làm người ta muốn phát điên.<br><br> <br>Bị vịt mổ, bị vịt đánh, bị vịt náo loạn đến hai mắt biến thành màu đen, hai giờ sau, Nhậm Phương Trạch cùng Quách Kiến rốt cuộc tìm được con vịt có chân buộc thẻ manh mối kia.<br><br>\"Sau khi trở về, tôi muốn đi ăn thịt vịt.\" Ra sân sau, vẫn luôn không thích nói chuyện Quách Kiến lại thốt lên như vậy.<br><br>\"Hiện tại đừng nói vịt, vừa nói vịt, đầu của tôi liền ong ong đau.\" <br>\"Chúng ta bây giờ làm sao có thể trở về đây?\" Nhậm Phương Trạch và Quánh Kiến trên người dính đầy lông vịt, mặt mũi cùng quần áo đều bị lấm lem đến nỗi không dám tưởng tượng đó là bùn hay vật thể gì nữa.<br><br>Cũng may lúc này tổ tiết mục rốt cuộc nhớ đến là họ vẫn muốn tiếp tục phát triển, không thể ngay từ kỳ một đã đem thành viên chơi hư, liền mang hai người bọn họ đi tắm rửa và chuẩn bị một bộ quần áo mới cho mỗi người.<br><br>Hai người họ lúc này mới có thể lần nữa trở về quay tiếp.<br><br>- ---------------- <br>Editor có lời muốn nói: <br>Trần Từ: Vịt...!<br>Nhậm Phương Trạch: Quách Kiếnnnn!! <br>Kiện tướng thể dục-Quách Kiến: (￣ε(#￣)☆╰╮o(￣皿￣+///) <br>Trần Từ: (;༎ຶД༎ຶ??).<br><br>"]