["<br>Không một ai biết ngày đó sau khi Lý Du nhìn thấy báo chí thì ra sao.<br><br>Khi Giang Nam Ảnh gặp lại Lý Du, đã là ngày《 ám phương 》thực hiện nghi thức khởi quay.<br><br>Chu kỳ quay chụp《 ám phương 》kéo dài đến nửa năm, vượt xa kế hoạch ban đầu.<br><br>Trong lúc《 ám phương 》quay chụp, Cố Niệm Bắc cũng nhận được《 tấn 》, tất cả đều giống như trước khi Cố Niệm Bắc trọng sinh.<br><br>Bởi vì hai bộ điện ảnh này, trong nửa năm qua Cố Niệm Bắc và Giang Nam Ảnh gặp mặt nhau không vượt quá hai tuần, mà thời gian Cố Niệm Bắc gặp mặt Tằng Dật còn nhiều hơn so với Giang Nam Ảnh.<br><br>Cũng may chu kỳ quay chụp điện ảnh tuy thật lâu nhưng vẫn luôn có ngày đóng máy, trong vòng hai tháng sau khi《 ám phương 》và《 tấn 》cùng đóng máy, Cố Niệm Bắc và Giang Nam Ảnh đều không có xuất hiện trước mặt đại chúng.<br><br>Cũng may bản thân hai nàng vốn dĩ không phải người thích lăng xê, cũng chỉ có fans của các nàng chú ý tới điểm này.<br>Cho bản thân nghỉ thả dài hạn, Cố Niệm Bắc và Giang Nam Ảnh cũng không có đi nơi nào, mà vẫn luôn ngốc tại biệt thự của Cố Niệm Bắc ở Việt Thị.<br><br>Căn biệt thư kia của Giang Nam Ảnh hiện tại là thật sự để đó không dùng, sắp trở thành nơi chuyên cất trữ đồ vật.<br><br>Này nửa năm chia lìa không có làm các nàng xa cách, ngược lại làm các nàng càng thêm dính, hơn nữa trong nửa năm này, bởi vì yêu cầu của nhân vật, tài nấu ăn của Giang Nam Ảnh cuối cùng cũng vượt qua được ranh giới giữa bữa ăn hắc ám và bữa ăn bình thường, tuy rằng chưa đạt đến tiêu chuẩn của Tằng Dật, nhưng ít nhất là có thể vào miệng.<br>\"Buổi sáng mình tranh thủ đi siêu thị đi, trong nhà hình như không còn đồ ăn.\" Cố Niệm Bắc đem tủ lạnh trống trơn triển lãm cho Giang Nam Ảnh.<br><br>\"Vậy đi thôi.\" Giang Nam Ảnh mở tủ quần áo chọn cho Cố Niệm Bắc một bộ quần áo và hóa trang tuyệt đối sẽ không bị nhận ra.<br><br>\"Nam Ảnh........\", Cố Niệm Bắc nhìn chính mình trong gương, muốn nói lại thôi.<br><br>\"Nói đi.\" <br>\"Em năm nay 29 tuổi........!Buộc tóc hai chùm thật sự rất xấu hổ!\" Thời điểm nói ra 29 tuổi, Cố Niệm Bắc cũng sửng sốt một chút, ba năm này thật sự qua thật mau, nàng cư nhiên đã trở lại 29 tuổi.<br> <br><br>\"Tối hôm qua thức đêm, là ai nói chính mình vĩnh viễn 18 tuổi vậy ta?\" <br>\"Đó là em của ngày hôm qua, không phải em của ngày hôm nay!\" <br>\"Đã qua 0 giờ.\" <br>Cố Niệm Bắc cuối cùng đành phải tiếp nhận lớp hóa trang Giang Nam Ảnh đội cho nàng, sau khi mang lên khẩu trang bề ngoài liếc mắt nhìn qua xác thật rất giống một nữ sinh trẻ trung yêu thích cái đẹp chạy theo trào lưu.<br><br>\"Nếu như bị nhận ra, thật sự là quá mất mặt!\" Chính bởi vì như thế, cho nên lúc ở siêu thị, Cố Niệm Bắc không có giống trước kia nhìn đông nhìn tây, dạo dạo một vòng liền muốn tháo khẩu trang, mà là vô cùng cẩn thận, động một chút là dùng tay xác định khẩu trang vẫn còn ở trên mặt, chưa rơi xuống.<br><br>\"Thả lỏng đi.\" Bộ quần áo của Giang Nam Ảnh nhất trí cùng với phong cách của Cố Niệm Bắc, khác nhau duy nhất chính là tóc nàng thả buông xuống, không có cột hai chùm, \"Cơm trưa muốn ăn cái gì?\" <br>\"Mì Ý nha.\" Cố Niệm Bắc tùy tay cầm lấy một bịch mì Ý sợi trên kệ bên cạnh.<br><br>\"Trong nhà sốt cà chua hình như cũng không còn.\" Giang Nam Ảnh vốn dĩ muốn chạy đến kệ để hàng bên kia lấy bình sốt cà chua, nhưng Cố Niệm Bắc đã từ khu khuyến mãi bên cạnh cầm về một túi sốt cà chua.<br><br>Khu khuyến mãi ngoại trừ sốt cà chua còn có một đống bơ lạc, chỉ là Cố Niệm Bắc vẫn không có chú ý tới điểm này.<br><br>\"Mua hết rồi, chúng ta về nhà đi.\" Cố Niệm Bắc nhanh chóng nói.<br><br>\"Được được, đi thôi.\" Giang Nam Ảnh nhìn Cố Niệm Bắc không ngừng nhấp nháy đôi mắt, cười nói.<br>Cố Niệm Bắc về đến nhà việc đầu tiên làm chính là thả hai chùm đuôi ngựa xuống, sau đó mới tháo khẩu trang, Giang Nam Ảnh nhịn không được lại trêu chọc nói: \"Tóc hai chùm thật sự rất đáng yêu nha.\" <br>\"Là em đáng yêu, không phải tóc hai chùm đáng yêu.\" Ở nhà, da mặt Cố Niệm Bắc lại lần nữa dựng nên tường thành.<br><br>\"Vậy bạn học Cố đáng yêu ơi, buổi tối có còn thức khuya không?\" <br>\"Không thức khuya nữa.\" <br>Giang Nam Ảnh nhìn nhìn thời gian, mới 10 giờ, hơn nữa đêm qua Cố Niệm Bắc thật sự làm ầm ĩ đến quá muộn, liền mở miệng nói: \"Em lên lầu ngủ thêm một lát đi, chị làm xong sẽ gọi em.\" <br>Chờ đến khi Cố Niệm Bắc lên lầu rồi, Giang Nam Ảnh trước tiên đem đồ vật đã mua phân loại, dọn dẹp nhà cửa một chút, đến lúc nhìn lại thời gian, đã là 11 giờ rưỡi.<br><br>Nàng liền vào phòng bếp, bắt đầu rửa rau, chuẩn bị làm bữa trưa.<br>Lúc Cố Niệm Bắc bước lên lầu cũng không có buồn ngủ, chỉ là không biết tại sao vừa dính vào chăn, cơn buồn ngủ của nàng liền ập đến, mơ mơ màng màng mà ngủ mất rồi.<br><br>Ở trong mộng, nàng mơ thấy bản thân đang đi siêu thị, mà trong tay còn cầm điện thoại, đầu bên kia điện thoại có giọng Tân Nhạc kêu: \"Cố Niệm Bắc, em mau chóng trở về ngay cho chị!\"<br>Trong phòng bếp, Giang Nam Ảnh đã cắt thái xong rau dưa, chuẩn bị duỗi tay lấy túi sốt cà chua đặt ở đằng xa, kết quả là không cẩn thận làm túi sốt cà chua rơi xuống đất.<br><br>Bởi vì trong nồi còn đang xào đồ ăn, nàng chuẩn bị nhanh chóng ngồi xổm xuống đất nhặt lên, chỉ là động tác quá nhanh liền dễ xảy ra sai lầm, đầu nàng đụng phải cửa tủ bên cạnh.<br><br>Lực va chạm không nặng không nhẹ, đủ để khiến Giang Nam Ảnh hoàn toàn quên mất tình huống bếp núc hiện tại, và cũng đủ để làm nàng nhớ lại những ký ức vốn không thể nhớ tới.<br>Khi Giang Nam Ảnh phản ứng lại, đồ ăn trong nồi trước sau như một mà tiêu tàn.<br><br>\"Đồ ăn lại bị đốt trọi.\" Tuy rằng nói như vậy, nhưng chỉ cần có người ở đây, đều có thể cảm nhận được Giang Nam Ảnh giờ phút này là vô cùng vui sướng, dù sao thì ghen ăn nửa ngày, lo lắng hoài nghi lâu đến như vậy, mới phát hiện căn bản không hề có tới hai cái chính mình, càng không có một thế giới nào khác, từ đầu tới đuôi đều chỉ có một mình nàng, cũng chỉ có một Cố Niệm Bắc.<br><br>Nàng cũng rốt cuộc đã hiểu tại sao lại có hai ký ức song song ở kho hàng Eshabia, bởi vì nàng đã trải qua tới hai lần, lần đầu tiên xác thật là bạn gái cũ của Tằng Dật tức Erica tới cứu nàng, còn lần thứ hai chính là Tằng Dật cứu nàng.<br><br>Tuy rằng Giang Nam Ảnh vẫn không biết hết thảy mọi chuyện bắt nguồn ra sao, nhưng chỉ cần Cố Niệm Bắc vẫn còn bên cạnh nàng là đủ rồi.<br><br>Khả năng có một ngày, khi Giang Nam Ảnh nhận ra Miêu đại gia là ai, nàng mới có thể đại khái đoán ra được.<br><br>\"Thôi kệ, dù sao ăn mì cũng đủ no rồi.\" <br>Giang Nam Ảnh nhặt túi sốt cà chua trên mặt đất lên, cũng không nhìn kỹ đã đổ vào trong nồi, khi nhìn thấy màu sắc nước sốt rõ ràng không đúng lắm, nàng mới đem tầm mắt dừng lại trên bao bì sốt cà chua một lần nữa.<br><br>\"Bao đóng gói xác thật là sốt cà chua.\" Giang Nam Ảnh lật qua lật lại bao bì ba lần, nhưng chỉ nhìn bề ngoài, đây đích thực là một túi sốt cà chua.<br><br>\"Hóa ra đồ ngốc kia lúc trước cũng không có ngốc đến vậy, biết rõ ràng mình bị dị ứng bơ lạc làm sao lại có thể tự mình chạm vào bơ lạc như vậy được chứ.\" <br><br>Giang Nam Ảnh bọc kín túi bơ lạc lại, cùng với nồi vừa dùng để nấu ăn kia đem ra cửa ném vào thùng rác, có vết xe đổ, nàng vẫn là cẩn thận một chút.<br><br>Bởi vì Cố Niệm Bắc dị ứng với bơ lạc, cho nên thông thường Giang Nam Ảnh cũng không để bản thân chạm vào bơ lạc.<br>Trong nháy mắt khi túi bơ lạc kia bị ném vào thùng rác, ở nơi nào đó, một cái vòng tròn vẫn luôn không ngừng xoay chuyển đột nhiên vỡ vụn.<br>Cố Niệm Bắc sau khi tỉnh lại đã hoàn toàn quên hết giấc mộng vừa rồi, thời điểm nàng chuẩn bị mặc áo ngủ xuống lầu ăn cơm, vừa lúc đụng phải Giang Nam Ảnh đi lên thay quần áo.<br><br>\"Chị có việc muốn đi ra ngoài sao?\" <br>\"Là chúng ta muốn cùng đi đến nhà Tằng Dật ăn cơm, hôm nay đồ ăn lại ở chỗ quen thuộc rồi.\" Giang Nam Ảnh giải thích nói.<br><br>\"Lại đốt trọi.\" Cái gọi là chỗ quen thuộc chính là ở trong thùng rác.<br>\"Hiện tại lại cũng không phải tết, bên ngoài có nhiều quán ăn như vậy mà.\" Nhìn thấy Cố Niệm Bắc và Giang Nam Ảnh cùng nhau lại đây, Tằng Dật liền biết ý đồ của các nàng, \"Lỡ như anh không có ở nhà thì sao?\" <br>\"Hôm nay là cuối tuần, hơn nữa........\", Giang Nam Ảnh nhìn đến anh họ ở bàn ăn, trước khi nàng tới đã gọi điện thoại cho Lý Du, cũng thuận tiện cùng hẹn bữa cơm.<br><br>Từ sau sự kiện ảnh chụp, Lý Du đã không còn thuê qua bảo mẫu và người giúp việc.<br><br>Tới cũng tới rồi, Tằng Dật tất nhiên sẽ không đuổi em gái và Cố Niệm Bắc quay về, bốn người ngồi ăn cơm không tự giác mà liền đem đề tài chuyển tới điện ảnh.<br><br>\"Lại qua mấy tháng,《 ám phương 》là có thể chiếu.\" Lý Du mở miệng nói, hậu kỳ chế tác《 ám phương 》ngược lại so với dự định nhanh hơn rất nhiều.<br><br>\"Giải thưởng Kim Lập lần này cũng rất nhanh sẽ tới phải không?\" Tằng Dật thật đúng là cái hay không nói, lại nói cái dở.<br><br>\"Nhanh, phỏng chừng năm nay là cuộc đua cuối cùng của hai người.\" Lý Du trừng mắt liếc Tằng Dật một cái, nhưng vẫn tiếp tục nói đề tài này.<br><br>\"Hẳn là vậy.\"<br>Ăn xong cơm trưa, trên đường về nhà Cố Niệm Bắc đột nhiên mở miệng nói một câu: \"Lần này nếu như em mà bại dưới tay chị, vậy thì..........\", Cố Niệm Bắc dán vào bên tai Giang Nam Ảnh mà nói nhỏ, sau khi nói xong, cả khuôn mặt đều đỏ lên.<br><br>Tuy rằng chủ ý là của nàng, nhưng nói ra vẫn là cảm thấy thật thẹn thùng.<br><br>Biết Cố Niệm Bắc đã sớm biết kết quả, Giang Nam Ảnh cảm thấy xe này thật sự không thể lái tiếp, nàng bình tĩnh nửa ngày mới hơi hơi gật đầu.<br><br>\"Đúng rồi, sau giải thưởng Kim Lập lần này, chị hẳn là sẽ rời khỏi màn ảnh.\" <br> <br>Khi Cố Niệm Bắc nghe câu đó, chỉ cho rằng Giang Nam Ảnh tin tưởng mười phần, cũng không có nghĩ nhiều, mà Giang Nam Ảnh cũng không phải rất muốn cho Cố Niệm Bắc biết những chuyện đó, những thống khổ dày vò đợi chờ đó, chỉ cần một mình nàng biết là đủ rồi.<br><br>Tuy rằng ba năm qua đã xảy ra rất nhiều chuyện, quỹ đạo của không ít người đã xảy ra thay đổi, nhưng kết quả giải thưởng Kim Lập lần này cũng không có phát sinh biến hóa.<br><br>\"Là một diễn viên ưu tú, Giang Nam Ảnh đạt được giải Nữ diễn viên chính xuất sắc nhất tại lễ Kim Điểu thứ 30, Nữ diễn viên phụ xuất sắc nhất tại liên hoan phim Maars.......!Lần này là lần thứ năm nàng được để cử giải thưởng Kim Lập, chúc mừng nàng được như ý nguyện.\" <br>Lần thứ hai đứng ở trên sân khấu trao giải này, Giang Nam Ảnh phát hiện tâm nàng thật bình tĩnh, dù sao thì lần này vị trí dưới dài kia cũng không phải trống không, người nàng yêu sâu đậm đang ngồi ở nơi đó, thực giống đồ ngốc tự vỗ tay cho nàng.<br><br>\"Tôi có thể đứng ở trên đài lãnh thưởng này, xin cảm tạ người đại diện của mình, xin cảm tạ các fans, cảm ơn mọi người nhiều năm như vậy đã cùng tôi đồng hành.<br><br>Đương nhiên tôi càng muốn cảm tạ đến anh trai mình, cảm ơn anh đã thay em gánh vác trách nhiệm vốn dĩ thuộc về em nhiều năm qua.<br><br>Trở thành diễn viên trong chín năm, tôi thật sự đã quá hạnh phúc, chỉ là hiện tại không thể không bước lên hành trình mới, một lần nữa xin cảm tạ tất cả mọi người.\" <br>Thời điểm nghe được nửa đoạn đầu lời cảm tạ của Giang Nam Ảnh, mọi người đều thực bình tĩnh, dù sao thì lời cảm tạ từ trước đến nay đều là một kịch bản như vậy, nhưng các fans của nàng nghe được những lời bình thường này cũng đã lệ nóng doanh tròng.<br><br>Mà khi bọn họ nghe được khúc sau, nước mắt trong hốc mắt chợt ngừng chảy, hành trình mới là có ý tứ gì? <br>Giang Nam Ảnh cũng không có nhiều lời, phát biểu xong liền trở về vị trí của mình, nàng cười ôm Cố Niệm Bắc ngồi bên cạnh, còn đem cúp trong tay đưa tới cho Cố Niệm Bắc.<br><br>Thấy một màn như vậy, người xem đều tưởng là quan hệ của hai người quá tốt, Giang Nam Ảnh muốn chia sẻ cho Cố Niệm Bắc một chút niềm vui sướng khi đoạt giải.<br><br>Chỉ có Cố Niệm Bắc sau khi nhận được cúp, nhìn vào, bên trong chiếc cúp vàng kia có thả một chiếc nhẫn.<br><br>- ------------------- <br>Editor có lời muốn nói: Vòng thời gian cũ đã kết thúc rồi (￣▽￣)/ Chỉ còn chờ phiên ngoại của Giang Nam Ảnh nữa thôi, mọi thứ sẽ được giải đáp hết.<br><br>Tất nhiên là trước đó cần phải làm cái hôn lễ đã~ <br>Tiểu tâm tâm: Mình làm việc thật là chu toàn~ <br>Hà Nghiêm: Tiếc là đã để lại một cái lỗi cực kỳ to bự.<br><br>Miêu đại gia: Meoo?! (ﾉ*ФωФ)ﾉ.<br><br>"]