["<br>Chương 109:《 Toàn lực đi tới 》: Mời quý vị uống canh gà.<br><br>Trừ bỏ mấy tấm chụp không trung, mặt cỏ, những phong cảnh còn lại vẫn có không ít manh mối.<br><br>Tựa như tấm ảnh chụp bùn đất mà Quách Kiến đang cầm kia, ánh mắt đầu tiên vừa nhìn tới, trong đầu hắn liền hiện lên chữ \"Vịt\".<br><br>Này nhất định là tấm ảnh chụp ở kỳ đầu tiên về trang trại vịt đã tra tấn họ điên cuồng.<br><br>Mà Cố Niệm Bắc bên này, cũng có một tấm chỉ cần thấy là có thể xác định ngay thời gian chụp ảnh.<br><br>Trên ảnh chính là một chiếc xe buýt, tuy rằng ở mười hai kỳ tiết mục các nàng trải qua vô số lần đi xe buýt, nhưng Cố Niệm Bắc xác định, tấm này nhất định là chiếc xe ở lần nàng tự làm mình trẹo chân.<br><br>\"Nếu hiện tại, em bị trẹo chân, chị sẽ nói gì?\" Trong đầu Cố Niệm Bắc đột nhiên nhảy ra một cái vấn đề kỳ quái này.<br><br>\"Chị đây chỉ có thể mắng em ngốc, sau đó lại ôm bảng đứng của em tiếp tục tham gia tiết mục, dù sao lần trước tổ tiết mục làm vẫn còn dư.\" Giang Nam Ảnh cố ý trêu chọc nói.<br><br>\"Em đây cũng sẽ bảo tổ tiết mục làm một cái bảng đứng dán hình chị.\" <br>\"Sau đó chúng ta mỗi người ôm một cái bảng đứng, chia làm hai tổ tham gia tiết mục sao?\" <br>\"Không, đem bảng đứng của chị và của em cùng đặt cạnh nhau, chúng ta có thể cho Quách Kiến và Nhậm Phương Trạch cầm, làm bộ hai người chúng ta vẫn còn thu hình, như vậy chúng ta có thể trốn về nghỉ ngơi.\" <br>Bởi vì Cố Niệm Bắc cùng Giang Nam Ảnh cũng không có cố ý hạ giọng, cho nên Quách Kiến và Nhậm Phương Trạch còn đang bận đau khổ sắp xếp ảnh tự nhiên cũng nghe được hai nàng đối thoại.<br><br>Nhậm Phương Trạch cũng nói giỡn mà nói: \"Hai chúng ta cũng đi làm bảng đứng đi.\" <br>\"Tìm ai tới cầm đây?\" <br>\"Không cần ai tới lấy, chúng ta phải tin tưởng hậu kỳ, cho dù là bảng đứng yên, bọn họ cũng có thể làm ra hiệu ứng độc đáo.\" <br> <br>Nghe được Nhậm Phương Trạch nói như vậy xong, bốn người ở đây không tự giác mà nhớ tới cái hiệu ứng ma quái của kỳ cuối cùng lúc mà Cố Niệm Bắc không có ở đây.<br><br>\"Nói vậy, vẫn là không nên dùng bảng đứng.\" Quách Kiến mở miệng nói, mà ba người kia cũng phi thường tán đồng.<br><br>Suy cho cùng thì cái hiệu quả kia thật sự là quá phiền phức, hơn nữa, cái hiệu ứng đặc biệt kia sẽ trực tiếp cử các tuyển thủ đi tham gia trận chung kết linh vật ma tính của năm tranh giải quán quân á quân mất! <br>Từ sau kỳ mười hai kia, Cố Niệm Bắc liền cùng Lão Đinh triển khai cuộc chiến quyết liệt tranh giành chức quán quân ma quái, tuy rằng video ma quái của Lý Nhạc cũng rất nhiều, nhưng hiệu quả vẫn kém hơn \"Là ta là ta vẫn là ta\" và \"Ném tóc\".<br><br>Vì thế, Lão Đinh hiện tại còn đang âm thầm quan sát, chuẩn bị thu thập tư liệu sống mới, lại làm một cái video ma quái, để Lý Nhạc trực tiếp đăng đỉnh.<br><br>Chẳng qua là, giờ phút này mọi người không hề nghĩ đến, sau khi kỳ cuối cùng được phát sóng, sẽ có một người nhờ hiệu quả hài kịch độc đáo mà đánh bại cả Cố Niệm Bắc, Lão Đinh và Lý Nhạc, trực tiếp đăng đỉnh trở thành vương giả ma quái của năm.<br>Ảnh chụp phong cảnh tuy rằng độ khó rất lớn, nhưng số lượng so với ảnh chụp người thì ít hơn rất nhiều, cho nên, ôm tâm thái tạm thời thử một phen, Cố Niệm Bắc và Giang Nam Ảnh đi tìm trọng tài tới phán định.<br><br>Lần đầu tiên là phán định không thành công, nhưng sau khi Giang Nam Ảnh điều chỉnh lại trình tự của hai tấm chụp mặt cỏ, vậy mà liền thuận lợi thông qua, các nàng rốt cuộc cũng bắt được thẻ nhiệm vụ cuối cùng.<br><br>Quách Kiến cùng Nhậm Phương Trạch tuy rằng so các nàng chậm chút, nhưng cũng chỉ kém vài phút, cho nên hai đội có thể nói lại lần nữa đứng ở trên cùng một vạch xuất phát.<br>Đã qua mười tiếng tính từ lúc bắt đầu thu hình, sắc trời cũng dần dần tối sầm xuống, nhìn qua giống hệt với thời điểm bọn họ quay chụp kỳ đầu tiên.<br>Thẻ nhiệm vụ cuối cùng viết bốn chữ \"Đến nơi đến chốn\", trong nháy mắt khi nhìn đến tấm thẻ, phản ứng đầu tiên của bốn người chính là sân vận động Nam Thành, nhưng dù sao đây cũng là thẻ nhiệm vụ của《 toàn lực đi tới 》, thật sự có thể đơn giản như vậy sao? <br>Chần chờ một lát, cuối cùng bốn người vẫn là quyết định cứ đến sân vận động Nam Thành trước, bọn họ ước định là ở 500 mét cuối cùng thì dừng lại, Nhậm Phương Trạch và Giang Nam Ảnh tới thi đấu 200 mét, quyết định thành tích cuối cùng.<br><br>Vốn dĩ Nhậm Phương Trạch và Quách Kiến đề nghị Giang Nam Ảnh chỉ cần chạy 150 mét, nhưng bị Giang Nam Ảnh cự tuyệt.《 Toàn lực đi tới 》tuy rằng xuyên suốt chặng đường đều là cái tiết mục không nghiêm túc, nhưng nếu từ lúc đầu là hướng về phía cạnh tranh kỹ nghệ công bằng, thì đến cuối cùng bọn họ cứ tự hành cạnh kỹ công bằng một phen, cũng coi như là làm trọn vẹn nhiệm vụ trên tấm thẻ \"Đến nơi đến chốn\".<br><br>Không như Quách Kiến suy đoán, kết quả thi đấu cuối cùng thế nhưng lại là Giang Nam Ảnh giành chiến thắng, mà Nhậm Phương Trạch khi trở về tới nơi, Quách Kiến vỗ vai hắn an ủi nói: \"Không có việc gì, dù sao nếu tôi mà so cùng Giang Nam Ảnh, tôi khẳng định sẽ thắng.\" <br>Đối với câu an ủi không hề có ý nghĩa này, Nhậm Phương Trạch nặng nề chụp phủi tay Quách Kiến đáp lại.<br><br>\"Đi thôi.\" Bởi vì thắng, dựa theo phía trước ước định, Cố Niệm Bắc cùng Giang Nam Ảnh có thể xuất phát trước, mà Quách Kiến cùng Nhậm Phương Trạch chờ năm phút sau sẽ xuất phát, cho dù Cố Niệm Bắc và Giang Nam Ảnh có đi chậm, thời gian năm phút này cũng đủ cho các nàng đến điểm đích.<br><br><br>Sau khi đi vào, bốn người bọn họ cũng đã xác định sân vận động Nam Thành tuyệt đối chính là điểm đích đến cuối cùng.<br><br>Tuy rằng bọn họ như cũ thực buồn bực, có thể dễ dàng đoán được như vậy, thật sự không phải là tác phong của tổ tiết mục.<br>Bởi vì sắc trời đã không còn sớm, cho nên ánh đèn hai bên đường đều đã sáng lên, cái này làm cho Cố Niệm Bắc nhớ lại lúc ở Eshabia Giang Nam Ảnh cùng nàng xem trản đèn con thỏ khổng lồ kia, lúc ấy mặc dù nàng tin tưởng vững chắc bản thân sẽ có thể cùng Giang Nam Ảnh ở bên nhau, nhưng lại không nghĩ có thể ở bên nhau nhanh đến như vậy.<br><br>\"Chúng ta lại đi một chuyến Eshabia đi.\" Cố Niệm Bắc mở miệng nói, \"Em muốn ngắm lại cảnh đêm như buổi tối đó một lần nữa.\" Sau khi nói xong, Cố Niệm Bắc mới nhớ ra là cảnh đêm ở Eshabia còn có một tầng nghĩa khác.<br><br>\"Chẳng lẽ lần này em muốn thưởng thức cảnh đêm Eshabia gần gũi hơn một chút sao?\"<br>Bị Giang Nam Ảnh trêu chọc như vậy, Cố Niệm Bắc lập tức liền đã quên lời mình muốn nói, mãi đến thật lâu về sau, khi nàng cùng Giang Nam Ảnh lần nữa đứng trước trản đèn con thỏ đã bầu bạn với Giang Nam Ảnh suốt quãng thời gian học sinh kia, nàng mới nhớ tới câu nói lúc đó của mình là gì, đó có thể chính là lời âu yếm tốt nhất mà nàng nói ra trong cuộc đời mình.<br><br>\"Ở nơi đó, lần đầu tiên em biết được có thể vì chị mà dùng cả cuộc đời để làm việc gì, chính là cùng chị ở bên nhau.\"<br>Cố Niệm Bắc và Giang Nam Ảnh nói nói cười cười đi được gần 400 mét, chỉ cần quẹo thêm một đường cong, là có thể tới được đích đến cuối cùng, các nàng cũng đã có thể nghe được tiếng ồn ào nhốn nháo ở đó, còn có cả tiếng Miêu đại gia kêu xen kẽ bên trong.<br><br>\"Chờ một chút đi.\" Giang Nam Ảnh đột nhiên ngừng lại, cũng ra hiệu Cố Niệm Bắc dừng lại, Cố Niệm Bắc vốn đang có chút bối rối, nhưng thực mau liền suy nghĩ cẩn thận nguyên nhân.<br><br>Ba phút sau, đánh giá Cố Niệm Bắc cùng Giang Nam Ảnh hẳn đã đuổi tới điểm đích, Quách Kiến và Nhậm Phương Trạch cuối cùng cũng đã đuổi tới nơi này.<br><br>\"Sao hai người vẫn còn ở chỗ này?\" Sau khi hỏi ra câu này, Nhậm Phương Trạch lập tức ý thức được chính mình thật ngớ ngẩn, rõ ràng xuất phát sớm hơn năm phút nhưng hai người vẫn còn ở nơi này, cũng chỉ có một khả năng, chính là các nàng cố ý dừng lại chờ.<br><br>\"Bởi vì phải có thủy có chung*.\" Giang Nam Ảnh là đi đến một nửa, đột nhiên minh bạch được chân chính hàm nghĩa.<br><br>*hữu thủy hữu chung: có thủy có chung, trước sau như một, có bắt đầu thì có kết thúc.<br><br><br>(đây cũng là ý nghĩa cho từ \"chung thủy\") <br>Ngay từ kỳ đầu tiên đã không ngừng cường điệu tầm quan trọng của cộng sự, bạn đồng hành, cho dù tiết mục khắp nơi đào hố, nhưng chén canh gà này vẫn xỏ từ đầu xuyên đến đuôi.<br><br>Cùng nhau hợp tác mười hai kỳ, cộng sự tự nhiên sẽ là đồng bạn, cùng nhau cạnh tranh phối hợp mười hai kỳ, đối thủ cũng chính là đồng bạn.<br><br>Cái gọi là đến nơi đến chốn, chính là muốn cùng nhau đến đích, vòng một vòng, cái này cùng với ước định ngay lúc đầu của họ thế nhưng không mưu mà hợp.<br><br>Giang Nam Ảnh cũng suy nghĩ cẩn thận, nếu thật sự muốn quyết ra một cái người thắng, thì đã không chỉ mời tổ đội của Quách Kiến và Nhậm Phương Trạch, mặc dù ở kỳ thứ mười hai trên danh nghĩa là Giang Nam Ảnh không có cộng sự nên thua, nhưng cái này cũng không đại biểu cho việc Cố Niệm Bắc có tới dự thi thì sẽ có thể vượt qua tổ khác, cho nên chân chính công bằng cạnh tranh thì nên hoàn nguyên đội hình của kỳ thứ mười hai.<br><br>Hiện tại kỳ này tuy nói là kỳ cuối cùng, nhưng cũng không phải là kỳ thi đấu cuối cùng, mà là kỳ ngao chế canh gà cuối cùng.<br><br>Làm một cái chương trình tạp kỹ mà đại chúng cho rằng tôn chỉ là đào hố xé bức, kỳ canh gà cuối cùng này thật đúng là bất ngờ lớn nhất từ trước tới nay mà《 toàn lực đi tới 》ghi hình.<br>Diệp Quý chờ ở điểm đích liếc mắt một cái liền thấy được bốn người đang đi tới, đến khi bốn người đồng thời đứng ở vạch đích, Diệp Quý nhịn không được cười nói: \"Nhìn dáng vẻ của các vị, xem ra đã hiểu rõ cái gì là đến nơi đến chốn, hình phạt bên kia quả thực là tốn công chuẩn bị rồi.<br><br>Chúc mừng các bạn giành chiến thắng cuối cùng của《 toàn lực đi tới 》.\" <br>\"Các bạn có muốn xem qua hạng mục trừng phạt mà tổ đã chuẩn bị một chút không?\" Sau khi tuyên bố xong, Diệp Quý chủ động mở miệng hỏi.<br><br>\"Không cần.\" Giang Nam Ảnh trực tiếp cự tuyệt, mười hai kỳ tiết mục trôi qua, nàng chỉ cần vừa thấy Diệp Quý tươi cười, liền cảm thấy phía trước nhất định là có hố sâu thăm thẳm đang chờ bọn họ.<br><br>\"Thật là quá đáng tiếc.\" <br>Hạng phục trừng phạt tổ tiết mục chuẩn bị rất đơn giản, có ba cái hộp pha lê bị che bằng vải đỏ, người tiếp nhận trừng phạt cần phải chọn ra một cái hộp pha lê, hơn nữa phải cho tay vào trong hộp 30 giây.<br><br>Ba cái hộp này một cái cất giấu Miêu đại gia, một cái là Tằng Dật, cái cuối cùng kia mới là trừng phạt chân chính, bên trong chứa đầy côn trùng.<br><br>Nếu chọn hộp có Miêu đại gia, Miêu đại gia sẽ căn cứ vào tâm tình ngay lúc đó mà làm ra phản ứng.<br><br>Nếu chọn được hộp có Tằng Dật thì khá là may mắn, Tằng Dật cứ cách năm giây sẽ nhét tiền cho người tiếp nhận trừng phạt.<br><br>Cố Niệm Bắc cùng Nhậm Phương Trạch đều trực tiếp cự tuyệt Diệp Quý, chỉ có Quách Kiến do dự một chút, vừa lúc bị Diệp Quý phát hiện, Diệp Quý liền mở miệng nói: \"Hình phạt này chuẩn bị đã lâu, chỉ là muốn cho người xem nhìn một cái thôi.\" <br> <br>Nghe như vậy, Quách Kiến liền đồng ý.<br><br>Diệp Quý nói cho Quách Kiến biết trong ba cái hộp pha lê có một cái có sâu, nhưng không nói rõ hai cái kia là như thế nào.<br><br>Bởi vì Quách Kiến cũng không sợ sâu, vì thế phân đoạn này rốt cuộc có thể nếm thử.<br><br>Nghe được Quách Kiến đồng ý, toàn bộ sân thu hình liền náo nhiệt lên, Quách Kiến cái gì cũng không biết trong lúc nhất thời có điểm hối hận với lựa chọn của mình, nhưng hộp pha lê nhanh chóng bị đẩy ra đã ngăn cản Quách Kiến tiến thêm một bước hối hận.<br><br>\"Chọn cái nào?\" Quách Kiến hướng về phía Cố Niệm Bắc, Giang Nam Ảnh và Nhậm Phương Trạch đằng sau, hỏi.<br><br>\"Chọn cái bên trái kia đi.\" Giang Nam Ảnh chú ý tới đại bộ phận tầm mắt đều tập trung vào cái hộp bên trái và chính giữa, nhưng mà hộp chứa sâu chỉ có một, hơn nữa đối với《 toàn lực đi tới 》, lựa chọn hộp có sâu thực sự quá tầm thường, không cần thiết kích động như vậy.<br><br>Giang Nam Ảnh còn nhớ rõ trước khi tới điểm đích nàng có nghe được tiếng của Tằng Dật và Miêu đại gia, hiện tại một người một mèo này đều không thấy đâu, cho nên trong hai cái hộp pha lê kia có chứa gì quả thật rất rõ ràng.<br><br>Mắc di chứng khó khăn lựa chọn thời kì cuối, Quách Kiến tiếp nhận lời đề nghị của Giang Nam Ảnh mà không có bất kì do dự gì, bỏ tay vào trong hộp pha lê, mà Tằng Dật không ngờ tới thật sự sẽ được chọn lại vô cùng hưng phấn, đem tiền giấy tổ tiết mục chuẩn bị tốt nhét đầy vào tay Quách Kiến.<br><br>Lúc bị nhét vật gì đó vào tay lần đầu, Quách Kiến run nhè nhẹ, tuy rằng không biết là cái gì, nhưng vẫn nắm được.<br><br>Lúc sau bị nhét đến tận mấy lần, Quách Kiến liền vô cùng thuận tay mà nắm chặt.<br><br>Bởi vì quá hưng phấn, cho nên còn chưa đến mười lăm giây, toàn bộ tiền giấy tổ tiết mục chuẩn bị đã được nhét xong, Tằng Dật bên trong hộp pha lê lập tức lâm vào tình cảnh xấu hổ.<br><br>Ngay lúc Tằng Dật duỗi tay chuẩn bị từ trong túi của mình móc tiền ra, thời gian 30 giây đã kết thúc, Quách Kiến rút tay khỏi hộp, khi nhìn thấy trong tay là những tờ tiền giấy, hắn thật sự không nói nên lời.<br><br>Tổ tiết mục chuẩn bị sáu tờ tiền giấy giá trị khác nhau, tổng cộng 186 tệ, Quách Kiến tính toán tìm thời gian dùng số tiền này lại mua cho Lý Nhạc một bộ thiết bị tập thể hình gửi đến tận nhà hắn.<br><br>- -----------Hết Chương-------------.<br><br>"]