["<br>\"Vậy mà lúc trước em còn làm bộ không quen biết Tằng Dật.\" Tân Nhạc lại nghĩ tới mỗi lần mình ở trước mặt Cố Niệm Bắc nhắc tới Tằng Dật, Cố Niệm Bắc luôn bày ra biểu tình \"Hắn là ai cơ?\", gần đây nhất chính là cái lần trên đường trở về sau khi quay chụp《 cầu hoàng 》.<br><br>\"Ai lại nhàn rỗi tới mức đi nhớ kỹ chủ nợ của mình ra làm sao chứ.\" <br>\"Hắn vậy mà lại thanh toán tiền vi phạm hợp đồng, nếu vậy thì âm mưu kia được giải quyết thực dễ dàng rồi.\" <br>\"Không, hắn không có chi trả.\" Cố Niệm Bắc nhớ tới cảnh tượng lúc ấy, lại muốn mua sầu riêng về ăn.<br><br>\"Vậy vì sao em vẫn còn thiếu hắn tiền, hay ý em là thiếu nợ ân tình, nhưng như thế thì mấy năm trước tiền của em đi đâu?\" Tân Nhạc vẫn không rõ chuyện này.<br><br>\"Sự việc ngày đó là như thế này..........\", Cố Niệm Bắc bắt đầu kể lại toàn bộ quá trình buổi tối hôm đó.<br>Tối hôm đó, tuy rằng Cố Niệm Bắc vô cùng muốn đem bao sầu riêng cùng gia vị bún ốc ném lên mặt người đại diện, nhưng trước khi đến thang máy khách sạn, nàng vẫn là nhịn xuống.<br><br>Nàng trước đó đã nói với fandom nhỏ bé khi ấy của mình, rằng bất luận là nàng ở nơi nào, nhất định đúng 7 giờ tối sẽ phát sóng trực tiếp, nhưng mà nàng không biết đến lúc đó liệu nàng có phát sóng trực tiếp cảnh mình cầm dao hành hung người hay không.<br><br>Hiện tại đã là 6 giờ 45 phút, nàng nể mặt lưu lại mười lăm phút cho người đại diện, về khoản tiền bồi thường hợp đồng khổng lồ kia, cùng nháo một trận lớn rồi cùng nhau lên tòa nói chuyện thôi.<br><br>Cố Niệm Bắc phía trước cho rằng chính mình có thể nhẫn, hơn nữa tham gia bữa tiệc rượu này cũng không nhất định sẽ xảy ra chuyện, nhưng khi ra cửa theo bản năng nắm đến con dao kia, nàng đột nhiên minh bạch, nhẫn nhịn cái gì, dù sao cũng đã tới cái loại tình trạng này rồi, cần gì phải ủy khuất chính mình, cứ thọc một đao trước rồi tính tiếp.<br><br> <br>Người đại diện đã nghĩ sai về tính cách của Cố Niệm Bắc, Cố Niệm Bắc tuy rằng ngày thường là một người đơn thuần, nhưng nếu thật sự bị dồn đến bước đường cùng, khi xuống tay so với người có tâm cơ thâm trầm là ác độc hơn nhiều, kẻ đơn thuần khi đâm dao chưa bao giờ cần suy tính, xuống tay tự nhiên cũng sẽ nhanh hơn những người còn nỗi băn khoăn.<br><br>\"Xin lỗi, cô gái này, xin hãy dừng lại một chút.\" Thời điểm Cố Niệm Bắc muốn bước vào thang máy, một nam nhân ăn mặc Tây phục gọi nàng lại.<br><br>\"Có chuyện gì sao?\" Người đại diện vốn đã đi vào thang máy cũng bước ra, khi vừa nhìn thấy mặt nam nhân, thái độ của hắn lập tức thay đổi, \"Tằng tổng, sao ngài lại ở đây?\" <br>\"Khách sạn vừa nhận được một tin báo có phần tử khả nghi mang theo vật phẩm nguy hiểm tiến vào khách sạn, phiền toái quý cô đây đi cùng tôi đến quầy lễ tân kiểm tra một chút.\" Tằng Dật không thèm để ý tới người đại diện, bay thẳng đến chỗ Cố Niệm Bắc ra hiệu.<br><br>Tuy rằng trong túi nàng thật sự đúng là có mang theo vật phẩm nguy hiểm, nhưng Cố Niệm Bắc lập tức lựa chọn đi theo vị nam nhân xa lạ này rời đi, nhìn thấy thái độ vừa rồi của người đại diện, có vẻ bữa tiệc rượu tối nay là có thể kéo qua được rồi, chỉ là tiếp theo nên làm cái gì bây giờ......!<br>Bởi vì lo tự hỏi chuyện nên làm tiếp theo, Cố Niệm Bắc không phát hiện ra hướng đi của hai người không phải tới chỗ lễ tân, mà là đến phòng họp khách sạn, chờ đến khi phản ứng lại, nàng đã ngồi vào chỗ ngồi phòng họp, mà người nam nhân xa lạ kia cũng đã ngồi xuống đối diện nàng.<br><br>\"Tự giới thiệu một chút, tôi tên Tằng Dật, và tôi có thể giải quyết vấn đề phiền não hiện tại của cô.\" <br>\"A?\" Cố Niệm Bắc chưa kịp thoát khỏi suy nghĩ.<br><br>\"Giúp cô giải quyết người đại diện và một loạt vấn đề mà hắn mang đến cho cô.\" <br>\"Vì cái gì? Tôi cần phải trả giá cái gì?\" Đã trải qua sự việc này một lần, Cố Niệm Bắc tất nhiên không dễ dàng tin người.<br><br>\"Đây là hợp đồng, cô xem qua một chút.\" Tằng Dật đem hợp đồng đưa cho Cố Niệm Bắc.<br><br><br>Hợp đồng điều khoản rất ít, cũng rất đơn giản, dù có là Cố Niệm Bắc vừa bị hợp đồng phức tạp kia bẫy hố cũng có thể đọc hiểu được, nội dung chính của hợp đồng là Cố Niệm Bắc sẽ phải trả tiền cho Tằng Dật theo kỳ hạn, còn Tằng Dật có nhiệm vụ trợ giúp Cố Niệm Bắc giải quyết chuyện này.<br><br>Tuy rằng tiền lãi trả mỗi kỳ tăng thêm không ít, nhưng đối với Cố Niệm Bắc mà nói, so với cùng một lúc phải lấy ra khoản tiền bồi thường vi phạm hợp đồng kia vẫn là tốt hơn.<br><br>Tuy rằng minh bạch đối phương muốn cái gì, nhưng Cố Niệm Bắc vẫn là có chút băn khoăn, từ thái độ của người đại diện đối với Tằng Dật, xem ra người này cũng không có thiếu tiền, hơn nữa chuyện ở cửa thang máy cùng với bản hợp đồng này chứng minh mọi chuyện hết thảy đều đã sớm được Tằng Dật chuẩn bị tốt, rốt cuộc là làm thế nào Tằng Dật lại biết được mọi chuyện? <br>\"Cô muốn biết tôi làm sao có thể biết được mọi chuyện?\" Tằng Dật nhìn ra nghi vấn của Cố Niệm Bắc.<br><br>Cố Niệm Bắc gật gật đầu.<br><br>\"Tôi vẫn luôn chú ý tới tân nhân trong giới giải trí, trong số những người mới hiện nay, tôi đánh giá cô là người có tiềm năng lớn nhất, vì để chứng minh ánh mắt của mình, tôi không thể để cô bị hủy hoại.<br><br>Nếu cô còn có nghi vấn, vậy có thể suy xét ký hợp đồng thứ hai này.\" <br>Tằng Dật đưa qua một bản hợp đồng thứ hai, trên bản hợp đồng ghi rõ, trong vòng 6 năm, Tằng Dật sẽ hiệp trợ Cố Niệm Bắc phát triển trong giới điện ảnh vô điều kiện, mà Cố Niệm Bắc cần phải làm người quảng bá cho tập đoàn Tằng Thị miễn phí.<br><br>Nghĩa vụ ghi trong bản hợp đồng này, đối với người mới xuất đạo như Cố Niệm Bắc mà nói, ngược lại càng giống như lợi ích, trở thành người quảng bá cho tập đoàn Tằng Thị chắc chắn đạt được tỉ lệ lộ diện nhất định, điều này càng thêm nghiệm chứng cho lời nói của Tằng Dật là nhìn trúng tiềm năng của Cố Niệm Bắc.<br><br>\"Bây giờ cô đã yên tâm chưa?\" Tằng Dật hỏi.<br><br><br>\"Nếu như tôi không ký, anh sẽ làm gì?\" <br>\"Tôi sẽ không làm gì cả, thậm chí sự việc tối nay cũng sẽ giúp cô xử lý, tôi tin tưởng năng lực của cô, coi như làm việc thiện*.\" Tằng Dật nói là thật, cho dù Cố Niệm Bắc không ký, hắn cũng phải đem việc này xử lý ổn thỏa, bằng không buổi tối người kia lại tới tìm hắn.<br><br>*kết cái thiện duyên: không rõ nghĩa là \"có duyên với nhau\" hay là \"làm một cái việc tốt\" nữa.<br><br>\"Được, tôi ký.\" <br>Hai người ký xong, vừa vặn điện thoại của Cố Niệm Bắc vang lên tiếng đồng hồ báo thức, nàng nhớ tới việc đáp ứng fans phát trực tiếp, vội vàng đào đào bới bới tìm điện thoại trong túi, luống cuống tay chân làm con dao kia rơi xuống đất, mà màng bao hộp sầu riêng cũng bị phá hư, mùi sầu riêng lan tỏa khắp gian phòng họp.<br><br>\"Tôi chỉ là nói bừa cái lý do, cô lại thật sự mang theo vật phẩm nguy hiểm.\" Tằng Dật đi qua nhặt con dao lên, nhìn hộp sầu riêng rớt ở trên ghế, do dự một hồi vẫn là đem hộp cầm lên, vốn dĩ muốn ném vào trong thùng rác, nhưng vừa lúc Cố Niệm Bắc mở phát sóng trực tiếp, hắn không tiện đi qua, cuối cùng dứt khoát ngồi xuống ăn luôn.<br><br>Chờ đến khi Cố Niệm Bắc phát trực tiếp xong, muốn quay lại xử lý sầu riêng bị rớt, thì chỉ nhìn thấy cái ghế trống trơn và dáng vẻ ăn thật nho nhã của Tằng Dật nhưng không thể che dấu được là hắn đang ăn sầu riêng, lại còn là miếng sầu riêng rớt ở trên ghế.<br><br>\"Anh đúng là rất thích ăn sầu riêng nhỉ..\" Cố Niệm Bắc ngại ngùng nói một câu.<br><br>\"Không, tôi không thích.<br><br>Đúng rồi, cho tôi số fandom của cô đi.\" <br>Sau khi Cố Niệm Bắc đem số của fandom đưa cho Tằng Dật, liền rời khỏi khách sạn.<br><br>Chuyện sau đó, giống như Tằng Dật đã hứa hẹn, cái người đại diện kia cũng không còn xuất hiện trước mặt nàng nữa, mà trong thời gian người đại diện kia biến mất, một ít lịch trình của nàng đều là nhờ có Tằng Dật giúp nàng sắp xếp.<br> <br><br>Sau này khi Tân Nhạc trở thành người đại diện của nàng rồi, Tằng Dật cũng không còn chủ động liên hệ với nàng nữa, hai người bọn họ chỉ còn mối liên hệ duy nhất chính là hằng tháng Cố Niệm Bắc sẽ chuyển tiền vào tài khoản mà Tằng Dật đã đưa.<br><br>Nghe Cố Niệm Bắc kể xong, Tân Nhạc câu đầu tiên là nói: \"Món nợ ân tình này của em thật là quý giá nha.\" Dựa theo giá trị con người hiện tại của Cố Niệm Bắc, còn tính đến số lượng quảng cáo quay chụp mấy năm nay cho tập đoàn Tằng Thị, Tằng Dật thật sự là kiếm được mối lớn.<br><br>\"Cũng không chỉ là nợ ân tình, hẳn còn có thể gọi là phí bảo hộ đi, lúc trước cũng có vài lần, đều là nhờ Tằng Dật hỗ trợ xử lý.\" Chuyện này là sau sự kiện tai tiếng ở lúc trước trọng sinh mới biết tới, lúc ấy khi những sự việc đó tràn ra, nàng liền đi liên hệ Tằng Dật, lại nhận được kết quả êm xuôi đến như vậy.<br><br>Cố Niệm Bắc cảm thấy tiền này nàng tiêu là rất xứng đáng.<br><br>Nàng là lo lắng chẳng may Tằng Dật cùng Vệ Phi giống nhau, sự việc liền khó mà xử lý.<br><br>- ------------------------ <br>Tác giả có lời muốn nói: Đây chính là bí mật trong ngăn kéo của Tằng Dật đó.....<br>Editor có lời muốn nói: <br>Cố Niệm Bắc: Tôi thật thông minh! (๑•̀ㅂ•́)و <br>Tằng Dật: Mình thật là thông minh!(ง≧∀≦)ง <br>Giang Nam Ảnh:.....!Đúng là cùng một loại sinh vật.<br><br>.<br><br>"]