["<br>Sau màn bánh kem mù tạc báo thù, tổ tiết mục rốt cuộc an phận hơn rất nhiều.<br><br>Đến 5 giờ chiều, \"Buổi sinh hoạt hạnh phúc của Cố Niệm Bắc và Giang Nam Ảnh\" cũng quay chụp xong.<br>Sau khi tổ tiết mục rời đi, để loại bỏ bóng ma từ bữa trưa, Cố Niệm Bắc và Giang Nam Ảnh quyết định cùng ra ngoài ăn tối.<br><br>Quán ăn các nàng đi là quán ăn mà các nghệ sĩ ở Việt Thị thường xuyên lui tới nhất, một là vì món ăn thực sự rất ngon, hai là do vị trí tương đối kín đáo, chỉ tiếp đãi khách quen, không ít người trong giới giải trí đều sẽ lựa chọn nơi này để bàn bạc nói chuyện sự tình.<br>Cố Niệm Bắc và Giang Nam Ảnh tới quán ăn cũng đã là 7 giờ tối, bởi vì Cố Niệm Bắc thật sự đói bụng, đi nhanh đến nỗi không chú ý đến chỗ ngoặt có người đi ra, cũng may Giang Nam Ảnh kịp thời kéo nàng lại, hai người mới không va chạm gì.<br>Đứng vững lại một chút, Cố Niệm Bắc mới phát hiện người nàng suýt đụng trúng lại là người quen, Diệp Quý.<br>\"Diệp Quý, sao buổi quay hôm nay không nhìn thấy chị?\" Hôm nay khi quay chụp Diệp Quý không có xuất hiện, Lão Đinh cũng không tới, Cố Niệm Bắc cảm thấy đạo diễn đứng một bên vô cùng cô đơn.<br>\"Hôm nay nha.....\", Diệp Quý vừa định nói chuyện, Thẩm Mục Vân đỗ xe xong cũng đã tới, Diệp Quý vô cùng tự nhiên kéo tay Thẩm Mục Vân, \"Chúng tôi đi trước nhé.\"<br>Nhưng sau đó Thẩm Mục Vân giúp Diệp Quý nói thêm một câu: \"Nàng đói đến muốn ngất xỉu luôn rồi, chúng ta lần sau nói tiếp.\"<br>Chờ đến khi đã đi xa, Thẩm Mục Vân đánh Diệp Quý một cái: \"Chị cũng không sợ các nàng biết sao!\"<br>\"Các nàng không phải cũng là hai người cùng nhau tới ăn cơm sao? Không cần nghĩ quá nhiều.\" Diệp Quý cười nói.<br>Mà Cố Niệm Bắc bên này, nhìn Diệp Quý cùng Thẩm Mục Vân dắt tay nhau, cảm thấy không có gì sai, hai nữ nhân dắt tay nhau là chuyện hết sức bình thường, nhưng không khí giữa hai người sao lại có cảm giác kỳ quái khó tả như vậy nhỉ.<br>\"Suy nghĩ cái gì đó?\" Giang Nam Ảnh nhìn thấy Cố Niệm Bắc đứng bất động ngây ngốc tại chỗ, chủ động hỏi.<br>\"Suy nghĩ về việc hai nàng nắm tay nhau.\"<br>\"Thì sao?\" Giang Nam Ảnh cũng nắm tay Cố Niệm Bắc, \"Em cũng muốn như vậy?\"<br>Một ngày được cùng Giang Nam Ảnh nắm tay hai lần, Cố Niệm Bắc như trên mây, lập tức từ bỏ thắc mắc, ngây ngốc bị Giang Nam Ảnh dắt đi.<br>Không lâu sau khi hai người rời đi, lại có một người quen bước vào cửa, là \"Sư muội tốt\" của Giang Nam Ảnh, Sầm Diệc Thư.<br><br> <br>Không giống Diệp Quý, nàng đến đây một mình, cả người mang bộ dáng uể oải, còn có mùi rượu nồng đậm.<br>Bởi vì Cố Niệm Bắc các nàng tới tương đối trễ, cũng không có đặt trước, tiệm ăn chỉ còn lại một gian phòng nhỏ dùng bình phong làm vách ngăn, cũng may hiện tại phía bên kia bình phong không có khách, hai nàng dùng bữa cũng thoải mái hơn một chút.<br>Bởi vì bị cơm trưa tàn phá quá kinh khủng, hai người cũng không nói chuyện, đồ ăn vừa dọn lên tới liền dùng bữa.<br><br>Chờ đến khi ăn no được ba phần, Cố Niệm Bắc chuẩn bị mở miệng, thì bên kia bình phong có tiếng động vang lên, Cố Niệm Bắc cũng chỉ có thể tiếp tục cúi đầu ăn.<br><br>Nhưng mà bên kia thật sự có chút hơi ồn ào, Cố Niệm Bắc thậm chí nghe được tiếng bình rượu đổ vỡ.<br><br>Cũng may là sau tiếng bình rượu vỡ thì giọng nói ầm ĩ ở bên kia cũng hạ giọng xuống, hình như là đang nghe điện thoại, Cố Niệm Bắc cũng từ bỏ ý định kêu người phục vụ qua nhắc nhở.<br>\"Sắp tới công tác của chị thế nào?\" Cố Niệm Bắc hỏi.<br>Giang Nam Ảnh vừa mới nói một chữ, bên kia bình phong lại nổi lên tiếng đập bình rượu không ngừng, lấn át giọng nói Giang Nam Ảnh.<br><br>Cố Niệm Bắc cảm thấy lần này thật sự cần phải qua nhắc nhở một chút, nếu không người kia lại bị mảnh vỡ của bình rượu làm cho bị thương thì làm sao.<br><br>Ngay khi nàng đến trước bình phong, từ gian bên kia bình phong vang lên một giọng nói làm nàng dừng bước, tối hôm nay là đại hội gặp mặt người quen sao? Bên kia bình phong quả nhiên chính là Sầm Diệc Thư.<br>Phát hiện điểm này rồi, Cố Niệm Bắc không biết mình có nên đi qua hay không nữa, khi nàng đang buồn rầu bối rối, Giang Nam Ảnh cũng đã đi tới, cũng nghe được giọng của Sầm Diệc Thư, hai nàng nhìn nhau, trong lúc nhất thời cũng không biết nên làm cái gì cho phải.<br>Giang Nam Ảnh xác thật không thích Sầm Diệc Thư, nhưng bộ dạng thất thố giờ phút này của Sầm Diệc Thư, thật sự khiến nàng nhận không ra đó từng là sư muội mà nàng cho rằng tâm cơ thâm hiểm, không từ mọi thủ đoạn chỉ vì lăng xê.<br>Trong lúc hai người còn đang đứng ở bình phong, bên phía Sầm Diệc Thư xảy ra biến.<br><br>Cũng không biết là nàng cùng ai nói chuyện, đột nhiên nhặt mảnh vỡ bình rượu trên mặt đất, đặt lên cổ tay, kích động: \"Có phải nếu bây giờ tôi chết rồi cậu mới quay lại đúng không!\"<br><br>Cố Niệm Bắc cùng Giang Nam Ảnh không nghe được đầu dây bên kia đáp lại, nhưng tình huống này rõ ràng là không thể mặc kệ được, hai người nhìn nhau một cái, nhanh chóng vòng qua ghế lô*, mà Sầm Diệc Thư bởi vì uống quá nhiều rượu, lúc hai nàng vọt chạy vào cũng không có phản ứng gì cả, để mặc cho Giang Nam Ảnh đoạt lấy mảnh vỡ trên tay rồi sau đó cùng với Cố Niệm Bắc mỗi người một bên dìu nàng ngồi lại trên ghế.<br>*ghế lô: gian phòng riêng biệt có vài chỗ ngồi, tương tự như thiết kế dãy ghế trong karaoke, rạp hát hay phòng ăn một bàn, gọi chung là ghế lô.<br>Cố Niệm Bắc nhìn giao diện cuộc gọi, quả nhiên như nàng đoán, là Đàm Việt, chỉ là Cố Niệm Bắc còn chưa kịp nói một tiếng \"Nàng không sao\" với Đàm Việt, điện thoại bên kia đã kết thúc cuộc gọi.<br>Cố Niệm Bắc vẻ mặt khó xử đem giao diện điện thoại đến tầm mắt Sầm Diệc Thư, giải thích: \"Không phải em cúp máy, là bên kia kết thúc.\"<br>Sầm Diệc Thư giờ phút này mới có chút tỉnh táo lại, tối nay nàng thật sự là uống quá nhiều rượu nên mới có thể thất thố đến như vậy.<br>\"Chị biết, nàng hẳn là đã quen rồi.\" Sầm Diệc Thư ý bảo Giang Nam Ảnh buông nàng ra, chính mình lấy di động về, bình tĩnh nói.<br>Sự điềm nhiên này của Sầm Diệc Thư cùng câu nói đã quen kia làm Cố Niệm Bắc có chút sởn tóc gáy, cái đôi uyên ương này rốt cuộc là làm thế nào ở chung được vậy?!<br>Sầm Diệc Thư ngồi lại ghế, kêu phục vụ tới dọn dẹp sàn nhà, sau đó đơn độc rời đi.<br>Vì trải qua một trận khôi hài này, hơn nữa vừa lúc có gian phòng lớn trống, tiệm ăn cũng giúp hai nàng đổi sang phòng mới, Cố Niệm Bắc lúc này mới dám cùng Giang Nam Ảnh thảo luận sự tình vừa rồi.<br>\"Chị nói xem hai người bọn họ sao lại nháo loạn tới mức này chứ?\" Cố Niệm Bắc cho rằng Giang Nam Ảnh cũng không hề biết mối quan hệ thật sự của Sầm Diệc Thư và Đàm Việt, cho nên chỉ hỏi trên tinh thần là hỏi về tình bạn.<br>\"Sầm Diệc Thư mỗi ngày xào tai tiếng yêu đương, không nháo đến mức này mới là không bình thường.\"<br>Nghe được câu trả lời này của Giang Nam Ảnh, phản ứng đầu tiên của Cố Niệm Bắc chính là: \"Chị đã biết?\"<br>\"Vốn dĩ không biết, nhưng qua chuyện vừa rồi liền hiểu rõ.\" Bạn tốt cho dù cãi vã quyết liệt cũng sẽ không làm loạn tới mức đòi sống muốn chết, cùng lắm là cả đời không liên hệ cùng nhau mà thôi.<br>\"Vậy chị không kỳ quái chứ?\" Cố Niệm Bắc muốn ngầm dò hỏi Giang Nam Ảnh về phương diện này.<br>\"Vì cái gì lại kỳ quái, Diệp Quý cùng Thẩm Mục Vân không phải cũng như vậy sao.\"<br>\"A a a!\" Cái này đến phiên Cố Niệm Bắc chấn kinh rồi, \"Làm sao chị biết được??\"<br>\"Thực dễ dàng nhận thấy.\"<br>Cố Niệm Bắc một chút cũng không cảm thấy dễ dàng, nàng nghiền ngẫm lại tình cảnh khi họ ở chung, lúc này mới phát hiện ra chút manh mối.<br><br><br>Cơ mà Cố Niệm Bắc hiện tại quan tâm hơn chính là, nếu Giang Nam Ảnh đã biết quan hệ của hai người họ, vậy thì vì sao ban nãy lại muốn giống bọn họ chủ động nắm tay mình?<br>\"Chị nghĩ chúng ta có nên gọi điện nói cho Đàm Việt biết tình hình không?\" Cố Niệm Bắc hỏi.<br>\"Gọi đi.\"<br>Cố Niệm Bắc liền gọi điện thoại cho Đàm Việt, đại khái nói một chút tình trạng buổi tối nay, cũng nói rằng nàng đã gọi Tân Nhạc tới, nếu Sầm Diệc Thư an toàn về đến nhà, nàng sẽ gọi điện lại.<br><br>Cảm xúc của Đàm Việt so với Sầm Diệc Thư ổn định hơn, nhưng mà giọng nói rõ ràng không tốt lắm.<br><br>Cố Niệm Bắc cũng không biết nên nói cái gì, nếu nhớ không lầm thì, khoảng ba năm nữa hai người họ mới có thể chân chính hòa hảo, cũng coi như là một đôi rất ăn ý.<br>\"Kỳ thực em vẫn là rất thông minh.\" Sau khi Cố Niệm Bắc đã trò chuyện với Đàm Việt xong, Giang Nam Ảnh đột nhiên mở miệng nói.<br>Đột nhiên được Giang Nam Ảnh khen, Cố Niệm Bắc ngơ ngác hỏi: \"Vì sao cơ?\"<br>\"Bởi vì em đã khóc.\"<br>Nghe đến đây Cố Niệm Bắc liền hiểu Giang Nam Ảnh là đang ám chỉ vụ《 Hoang Đảo 》kia, nàng cũng sinh ra một cái nghi vấn: \"Nếu ngày đó em cũng giống Sầm Diệc Thư, cầm dao, dọa chị không quay lại em sẽ tự tử, thì chị sẽ làm sao?\"<br>Giang Nam Ảnh đứng lên, đi đến phía sau Cố Niệm Bắc, ấn nàng nằm úp trên bàn một phen, miệng gần sát lỗ tai Cố Niệm Bắc, hạ giọng nói: \"Thì tôi sẽ giống như bây giờ, đè em xuống, sau đó......\", Giang Nam Ảnh cố ý tạm dừng một chút, đáng tiếc Cố Niệm Bắc lại chẳng hiểu được ý tứ, còn hỏi: \"Sau đó thì sao?\"<br>Giang Nam Ảnh buông lỏng Cố Niệm Bắc, nói: \"Sau đó đánh cho một trận.\"<br>Sau khi Giang Nam Ảnh nói xong câu đó, EQ trì độn của Cố Niệm Bắc cuối cùng cũng bắt đầu online, nàng nghi hoặc nhìn Giang Nam Ảnh, nói: \"Sao em lại có cảm giác là không phải như vậy, còn nữa, chị lúc nãy rất kì lạ...! Không giống như bình thường nha?\"<br>\"Uống rượu nhiều.\"<br>\"Nhưng chúng ta đâu có uống rượu a?\"<br>Giang Nam Ảnh chỉ chỉ vào ghế lô vừa rồi, nói: \"Đã quên đống rượu mà Sầm Diệc Thư làm đổ ban nãy sao? Đứng lâu ở cái ghế lô kia, tự nhiên liền say mùi rượu.\" Đương nhiên những lời này của Giang Nam Ảnh chỉ là lấy cớ lừa Cố Niệm Bắc, còn về chuyện có thể lừa được hay không, nàng cũng không thèm quan tâm.<br><br>Một màn tương phản giữa Diệp Quý và Sầm Diệc Thư tối nay thật sự đánh động rất lớn vào tâm nàng, trong lúc nhất thời không khống chế được bản thân.<br><br>Nàng cũng đã nói, mối quan hệ của nàng và Cố Niệm Bắc là do Cố Niệm Bắc quyết định, hiện tại vẫn là chưa đến lúc.<br><br><br> <br>- ----------------------<br>Tác giả có lời muốn nói: Về phương diện tình cảm, Giang Nam Ảnh quả thật so với Cố Niệm Bắc thông minh hơn rất nhiều, nàng thậm chí còn hiểu rõ trạng thái lúc này của Cố Niệm Bắc hơn chính bản thân Cố Niệm Bắc.<br>- -Tiểu kịch trường--<br>Tằng Dật: Em gái, em đang làm gì vậy?<br>Giang Nam Ảnh: Đào hố, chờ người nhảy xuống.<br>Tằng Dật: Cái hố lộ rõ ràng đến như vậy, sẽ có người nhảy xuống sao?<br>Giang Nam Ảnh chỉ vào Cố Niệm Bắc đang chạy như bay lại đây, nói: Không phải đằng kia có sao?<br>Editor có lời muốn nói: Tiểu kịch trường quá đặc sắc, chúng ta làm một cái tương tự đi.<br>Tân Nhạc: Niệm Bắc, em đang làm gì vậy?<br>Cố Niệm Bắc: Em đang đào hố, chờ người nhảy xuống.<br>Tân Nhạc: Cái hố lộ rõ như vậy, sẽ có người nhảy xuống sao?<br>Cố Niệm Bắc chỉ vào Giang Nam Ảnh đang đi tới đây: Kìa kìa, nàng tới rồi kìa.<br>Tân Nhạc: Nàng cũng không có ngốc như em.<br>Cố Niệm Bắc: Hehe, nhưng mà nàng là thương người ngốc như em.<br>Giang Nam Ảnh đi tới vừa đúng lúc cùng Tân Nhạc nhìn cảnh tượng Cố Niệm Bắc nhảy xuống hố.<br>Tân Nhạc:....!(。_。)??<br>Giang Nam Ảnh:....!Em làm gì a?<br>Cố Niệm Bắc: Hố chị a! (/▽＼)<br>Giang Nam Ảnh:...<br>Cố Niệm Bắc: Chị sẽ bị hố chứ...?<br>Giang Nam Ảnh thật sự nhảy xuống bế người lên rồi.<br>Tân Nhạc:....!(_)??.<br><br>"]