["<br>☆Chương 4: Phẩm chất cơ bản của một anh trai tốt.<br><br>Tằng Dật đang nhắn WeChat, nhưng QQ liên tục có thông báo tới khiến Tằng Dật không thể không mở QQ lên.<br><br>Dùng Wechat kết giao thế giới thực, dùng QQ liên thông thế giới ảo, những lời này tựa hồ trở thành quy tắc ở thời đại ngày nay.<br><br>Tằng Dật click mở tin nhắn chat \"Bảo Bảo Bắc Bắc Đoàn\", hóa ra là có người @hắn.<br><br>Chỉ nhìn một cách đơn thuần còn tưởng đây là nhóm giao lưu tri thức, nhưng thật ra chính là fandom đầu tiên của Cố Niệm Bắc.<br><br>Cái này thành lập khi Cố Niệm Bắc được đến giải thưởng Kim Lập năm ấy, lúc sau cũng ùa vào không ít người, nhưng qua thời gian sàng lọc chọn khí, những người chỉ là fans cọ nhiệt đến xem náo nhiệt cũng sớm rời đi, cũng có không ít fans bởi vì đủ loại nguyên nhân mà rời đi.<br><br>Hơn nữa đàn chủ* cũng quản lý nghiêm khắc, đến bây giờ số lượng thành viên khống chế ở con số 50, mà đa số đều là những fans lâu năm đồng hành cùng Cố Niệm Bắc suốt chặng đường dài.<br><br>*đàn chủ: chủ nhân diễn đàn, dịch dễ hiểu là giống admin fanpage.<br><br>Đối với bọn họ mà nói, Cố Niệm Bắc không phải thần tượng, cũng không phải minh tinh, mà chính là người nhà, gần 6 năm nay là Cố Niệm Bắc trưởng thành, cũng là bọn họ trưởng thành.<br><br> <br>\"@muội muội tâm tư thật khó đoán em gái cậu năm nay cũng là thi xong đại học rồi đi? Quà sinh nhật năm nay đã đưa cho nàng chưa? Mà nàng hiện tại hẳn là có thể lên mạng, muốn thêm nàng vào diễn đàn chứ?\" <br>\"muội muội tâm tư thật khó đoán\" chính là nick name của Tằng Dật trên diễn đàn, năm ấy xin vào fandom vừa lúc là sau giải thưởng Kim Lập, vì muốn quản lý tốt fandom nên chủ hội yêu cầu mỗi người nêu lý do gia nhập, thế là Tằng Dật đành bịa một cái lý do ngớ ngẩn.<br><br>Hắn nói em gái của mình chỉ vừa tốt nghiệp tiểu học thôi nhưng đặc biệt thích Cố Niệm Bắc, hắn vì muốn chuẩn bị cho em gái một phần quà sinh nhật đặc biệt nên xin gia nhập.<br><br>Tằng Dật ở trong này ngày thường cũng không có nói chuyện gì cả, không hề có cảm giác tồn tại, nhưng mà cá cảnh thắng không nổi trí nhớ của đàn chủ, năm thứ hai liền cùng những người khác trong fandom chế tác món quà sinh nhật đặc biệt cho \"Tiểu muội muội sơ trung\".<br><br>Tằng Dật vì lòng có thẹn nên vẫn luôn ở trong này ngây người lướt lướt xuống, tại các hoạt động giao lưu cũng cố gắng không ít.<br><br>\"Thi xong rồi......\", Tằng Dật còn đang suy nghĩ nên trả lời vấn đề thứ hai như thế nào, thì cửa chung cư mở ra, hắn thấy em gái mình khuôn mặt lạnh băng, hùng hổ đi tới.<br><br>\"Túi đâu?\" Giang Nam Ảnh còn chưa đứng yên đã hướng Tằng Dật hỏi.<br><br>\"A?\" Tằng Dật qua vài giây mới phản ứng lại đây, \"Túi năm nay chưa có, em muốn những cái đó sao?\" <br>Giang Nam Ảnh bình phục một chút tâm tình, tranh thủ bảo trì mỉm cười, nhìn anh trai chậm rãi mở lời: \"Em không muốn, trước kia là đã gửi tới rồi nên đành nhận lấy, phiền anh nói với họ năm nay không cần gửi.\" Giang Nam Ảnh chỉ biết Tằng Dật lấy được những cái đó thông qua fandom, nhưng không hề biết Tằng Dật bịa chuyện xưa.<br><br>\"Kỳ thực cũng không phải chuyện anh có thể quyết định....\", Tằng Dật tầm mắt vô thức hướng về phía màn hình đi động phát sáng, vẫn là cảm thấy lòng có thẹn.<br><br><br>Giang Nam Ảnh chú ý tới chi tiết này, vì vậy liếc mắt một cái, nàng liền thấy được thông báo nhóm chat.<br><br>\"Muội muội tâm tư thật khó đoán? Thi đại học?\" Nụ cười Giang Nam Ảnh cứng ngắc, \"Anh hai, có phải hay không nên giải thích một chút?\" <br>Tằng Dật từ nhỏ đã có chút sợ em gái, tuy rằng từ sau chuyện đó hắn rốt cuộc ý thức được em gái cũng cần sự bảo hộ của mình, nhưng một khi nàng khó chịu, chân hắn không khống chế được mà mềm nhũn.<br><br>\"Cái kia......!Chính là......\".<br><br>Tằng Dật chân mềm nhũn rốt cuộc đem sự tình giải thích rõ ràng.<br><br>\"Anh......\", Giang Nam Ảnh cũng không biết nên nói cái gì, \"Anh hiện tại đi giải thích rõ ràng, nói rằng thật ra anh chính là anti-fan nằm vùng.\" <br>\"Em gái, anh cảm thấy thà quên nhau còn hơn khốc liệt tan vỡ.\" Chắc vì nằm trong fandom đã lâu, Tằng Dật bất đắc dĩ cũng bị ảnh hưởng.<br><br>\"Thôi được, bây giờ anh nói với mọi người bởi vì công tác bận rộn, về sau không có thời gian lên mạng, cho nên QQ chuyển cho em gái, sau đó thì em gái lên đại học một thời gian sau liền có thể thoát phấn*.\" <br>*thoát phấn: thoát fan, không còn lòng hâm mộ với người đó nữa.<br><br>Dựa theo cách nói của Giang Nam Ảnh, Tằng Dật ở trong nhóm chat giải thích một phen, tuy rằng mọi người đều có chút nuối tiếc, nhưng là vẫn rất hoan nghênh em gái mới đến.<br><br>\"Anh, đây là cái gì?\" Sau khi nhận được trả lời, Tằng Dật ở trên tờ giấy trắng viết xuống một chuỗi con số đưa cho Giang Nam Ảnh.<br><br><br>\"Mật mã tài khoản.\" <br>Giang Nam Ảnh lớn đầu bất đắc dĩ nói: \"Anh hai, em là vì anh mà đi sắm một vai tiểu muội.\" <br>\"Không thể lừa gạt cảm tình của các fans, đây là em nói.\" Tằng Dật lúc này chỉ số thông minh online.<br><br>Cuối cùng Giang Nam Ảnh chỉ có thể tiếp nhận tài khoản, xử lý xong chuyện này sau, Giang Nam Ảnh nhịn không được hỏi: \"Anh..<br><br>Công ty có ổn không?\" <br>\"Còn tốt, dù sao cơ sở hạ tầng nơi này không cần anh giải quyết quá nhiều, hơn nữa mấy năm nay anh đầu tư cá nhân cũng kiếm lời không ít.\" <br>\"Thực xin lỗi, chuyện này vốn là trách nhiệm của em.\" Từ nhỏ phải tiếp thu giáo dục và huấn luyện không phải Tằng Dật, mà là Giang Nam Ảnh, nhưng Giang Nam Ảnh lại quyết định đi theo con đường diễn viên.<br><br>\"Không có gì phải xin lỗi, chỉ là anh không hiểu tại sao em đột nhiên lại muốn tiến vào giới giải trí?\" Lúc trước Tằng Dật cũng không có hỏi vấn đề này.<br><br>\"Em thích cảm giác được người khác yêu thích.\" Giang Nam Ảnh nói thực bình thản, nhưng Tằng Dật trong lòng càng thêm không mấy dễ chịu.<br><br>\"Em gái......!Anh...\" <br>\"À, rốt cuộc thì anh chuẩn bị quà gì cho em vậy?\" Giang Nam Ảnh đánh gãy lời Tằng Dật, chuyện kia cũng không đáng để Tằng Dật đi xin lỗi.<br><br>\"Một đoạn cắt nối video được biên tập tốt.\" Đây cũng là lý do mà nhiều năm qua, Tằng Dật mỗi lần đều sẽ đích thân đến phim trường quảng cáo.<br><br>Tằng Dật mở ra video, đầu tiên xuất hiện chính là bóng dáng của một nữ nhân, giây tiếp theo nữ nhân này vừa chuyển đầu, lời kịch trong miệng còn chưa nói xong, liền ngồi xổm trên mặt đất cười không ngừng, \"Đạo diễn, lại một lần nữa.\" <br> <br>\"Cố Niệm Bắc, đây là lần thứ 10 của cô rồi đó!\" <br>Hình ảnh tiếp theo là ở một phim trường khác, nhưng nhân vật chính vẫn là Cố Niệm Bắc, lần này quay chụp đại khái là quảng cáo bánh kem, liền nghe thấy đạo diễn không ngừng rống lên: \"Cô không thể ăn chậm một chút sao!\" <br>\"Đạo diễn, bánh kem này thật sự ăn rất ngon!\" <br>Theo hình ảnh không ngừng mà cắt nối, tạo hình của Cố Niệm Bắc cũng không ngừng mà biến hóa, tới sau này, hình ảnh khôi hài lúc ban đầu ngày càng ít, nhưng như cũ vẫn là có vài sai sót nhỏ.<br><br>Giang Nam Ảnh cho rằng cái video này chỉ là cắt nối về Cố Niệm Bắc, nhưng chờ đến khi hình ảnh quảng cáo mới nhất của Cố Niệm Bắc đi qua, nhân vật chính trong video đột nhiên thay đổi, mà trên thế giới này không có ai so với Giang Nam Ảnh quen thuộc hơn chính nàng.<br><br>Kế tiếp chính là đoạn video cắt nối biểu tình Giang Nam Ảnh tại lễ trao giải được lưu truyền trên mạng.<br><br>\"Em xem nha, em so với Cố Niệm Bắc khống chế biểu tình gương mặt tốt hơn nhiều! Em gái anh là lợi hại nhất!\"<br>Đối với anh trai đột nhiên bưng tới một chén canh gà*, Giang Nam Ảnh còn có thể nói cái gì đây, chỉ có thể nhịn căng da đầu uống xuống, Giang Nam Ảnh cũng đoán được anh trai nàng chắc là đã biết tin tức gì đó liên quan đến giải Kim Lập.<br>*canh gà [kê thang]: không biết ở đây tác giả có chơi chữ theo nghĩa bóng không nữa, nhưng nếu theo nghĩa bóng thì có nghĩa là mưu kế hoặc bản so sánh.<br><br>Do từ 鸡 (gà) và 計(mưu kế, so sánh) đồng âm kê; Nghĩa là đối với âm mưu khen ngợi/bản so sánh khập khiễng này của Tằng Dật, Giang Nam Ảnh chỉ có thể căng da đầu mà tiếp nhận thôi.<br><br>Tằng Dật quả thực biết chút tin tức có liên quan đến giải thưởng Kim Lập.<br><br>Năm nay Giang Nam Ảnh lại cùng Cố Niệm Bắc đụng phải nhau, hơn nữa hắn ngầm hỏi qua, thì đa số mọi người đều xem trọng Cố Niệm Bắc hơn.<br><br>- ----------Hết Chương-----------.<br><br>"]