["<b>129: Phiên ngoại thứ ba: Ra mắt (3) Ba thật vừa lòng<br></b>","<br>","<strong>☆Chương 129: Phiên ngoại thứ ba: Ra mắt (3).</strong><br><br>Trong lúc Cố Niệm Bắc cùng Giang Nam Ảnh ở trong phòng nói chuyện, Diệp Bắc và Cố Chu cũng đang nói chuyện với nhau.<br><br>\"Sao tôi cứ cảm thấy có chỗ không đúng, không phải là cố ý đấy chứ?\" Diệp Bắc sau khi trở về phòng mới nghĩ nào có thể có chuyện trùng hợp như vậy, nhưng ngẫm lại lại cảm thấy con gái của mình cũng không thể thông minh như vậy, nhịn không được tự mình lẩm bẩm.<br><br>\"Bà nói cái gì?\" Cố Chu cho rằng Diệp Bắc đang nói chuyện với hắn.<br><br>\"Không có gì, chính là hối hận lúc trước mua nhà nhỏ, bằng không liền không cho hai đứa nó ngủ chung một phòng.\"<br><br>Cố Chu nghĩ thầm hiện tại không cho ngủ chung phòng còn có ý nghĩa gì sao, nhưng vì không muốn bị vợ đánh, hắn sửa miệng hỏi: \"Vậy bà sắp mấy cái chăn?\"<br><br>\"Một cái.\" Diệp Bắc ngây ngẩn cả người, đúng rồi, sao nàng lại ngốc vậy a, sao lại chỉ dọn có một cái chăn ở nơi đó chứ, phòng không có hai gian, đến chăn cũng không có hai cái mà được sao?<br>","<a target=\"_blank\" rel=\"nofollow\" href=\"https://www.i9bet7.com/?uagt=vip637&amp;path=signup\"></a>","Ngày hôm sau Diệp Bắc liền phô trong phòng hai cái chăn bông, còn buổi tối Cố Niệm Bắc cùng Giang Nam Ảnh đến tột cùng là mỗi người một cái hay ra sao, nàng liền mặc kệ, mấu chốt là thái độ!<br><br>Ở nhà trong khoảng thời gian này, Cố Niệm Bắc nhớ kỹ hai chữ \"Khảo nghiệm\" Tân Nhạc nói , vô cùng ngoan ngoãn, đến bắt tay với Giang Nam Ảnh cũng chưa dám. Còn về Giang Nam Ảnh, Diệp Bắc ngượng ngùng tìm việc, cũng không biết bắt chuyện như thế nào, dứt khoát đem nhiệm vụ phân phó cho Cố Chu, bản thân thì ban ngày đều đi tìm bằng hữu nói chuyện phiếm. Cho nên mỗi ngày khi Cố Niệm Bắc rời giường, đều có thể thấy được ba nàng cùng Giang Nam Ảnh mỗi người cầm một ly trà ngồi ở trên sofa đơn, cùng đọc báo và thảo luận một chút về tin tức xã hội.<br><br>Mỗi khi nhìn cảnh này, Cố Niệm Bắc đều cảm thấy nếu như mẹ nàng trở về, ba nàng phỏng chừng lại phải bị đánh. Nếu Cố Niệm Bắc mà biết cảnh tượng này là vì Cố Chu kiến nghị nên mới xuất hiện, nàng sẽ liền đem hai chữ \"phỏng chừng\" xóa đi.<br>","Cố Chu đối với hiện trạng này thực ra là rất hài lòng, cùng với tưởng tượng của hắn về cảnh tượng con rể tới bái phỏng giống nhau như đúc, cũng không lãng phí công sức lúc trước hắn đi nghiên cứu tin tức báo chí, tư thế uống trà và mỗi lần nâng chén thì nên uống mấy ngụm nước.<br><br>Trong thời gian này, Tân Nhạc lo lắng hai người kia, cố ý tới nhà thăm hỏi một chuyến. Hơn nữa cũng vừa vặn, ngày đó Diệp Bắc vừa bước chân ra cửa đi tìm bằng hữu nói chuyện phiếm, sau lưng Tân Nhạc liền mang theo lễ vật tới gõ cửa.<br><br>Cửa là Cố Niệm Bắc mở, sau khi phát hiện là Cố Niệm Bắc, Tân Nhạc nhỏ giọng hỏi một câu: \"Thế nào?\"<br><br>\"Rất khó nói.\"<br><br>Nghe được lời này, Tân Nhạc còn tưởng rằng Diệp Bắc khó xử Cố Niệm Bắc cùng Giang Nam Ảnh, kết quả sau khi đổi giày, đi vào phòng khách, nhìn thấy tư thế cầm báo chí y hệt nhau của Cố Chu cùng Giang Nam Ảnh, thậm chí đến tần suất uống trà cũng không sai biệt lắm, nàng rốt cuộc cũng hiểu được câu \"Rất khó nói\" của Cố Niệm Bắc là như thế nào.<br>","\"Ba em thực vừa lòng với Nam Ảnh. Ông ấy cảm thấy em quá ngốc, vẫn là Nam Ảnh thông minh.\"<br><br>Nghe Cố Niệm Bắc nói xong, Tân Nhạc lần đầu tiên cảm thấy đần độn cũng có điểm tốt.<br><br>Bởi vì Tân Nhạc là khách quen trong nhà, cho nên Cố Chu chỉ là đơn giản hỏi vài câu sinh hoạt, liền quay lại duy trì tiết tấu như cũ, Giang Nam Ảnh vốn dĩ nhớ tới chào hỏi, nhưng Cố Niệm Bắc hướng ánh mắt ra hiệu, nàng lại ngồi trở về.<br><br>Cuối cùng, sau khi mang lễ vật của Tân Nhạc đi cất xong, Tân Nhạc lôi kéo Cố Niệm Bắc chen chúc vào phòng bếp nhỏ.<br><br>\"Mẹ em nói như thế nào?\" Đây mới là trọng điểm mà Tân Nhạc lo lắng, còn về Cố Chu, nàng rất sớm liền biết Cố Chu khẳng định không ngại chuyện này.<br><br>\"Em cũng không biết.\"<br><br>\"Vậy em kể rõ sự tình phát sinh trong mấy ngày em trở về đi.\"<br><br>Sau khi nghe Cố Niệm Bắc tường thuật lại sự tình xảy ra mấy ngày nay, lực chú ý của Tân Nhạc hoàn toàn bị hấp dẫn bởi chuyện Giang Nam Ảnh chính là bé gái mà Cố Niệm Bắc thích khi còn nhỏ. Nàng phát hiện ra câu chuyện tình yêu của những người bên cạnh nàng sao lại ngày càng giống tiểu thuyết vậy, Đàm Việt cùng Sầm Diệc Thư bên kia là thanh mai trúc mã ngược luyến cẩu huyết, Cố Niệm Bắc cùng Giang Nam Ảnh bên này lại là nhất kiến chung tình hoan hỉ oan gia, cho nên đây là lý do mà nàng vẫn mãi độc thân sao? Bởi vì những câu chuyện xưa trên người nàng đều quá tầm thường sao?<br>Tân Nhạc hoàn toàn đã quên mất một tháng trước nàng còn gửi cho người nào đó một cái tin nhắn từ chối.<br><br>Cũng may Tân Nhạc không giống Cố Niệm Bắc, trọng điểm lập tức lại vòng về tới chính sự.<br><br>\"Có vẻ mẹ em hiện tại còn đang trốn tránh hiện thực em và Giang Nam Ảnh ở bên nhau, nàng không muốn ủng hộ nhưng cũng không nghĩ phản đối, càng không thể làm ra sự tình gì gây khó dễ cho Giang Nam Ảnh, cho nên chuyện này cần phải kiên trì*.\"<br><br>\"Kiên trì như thế nào a?\"<br><br>\"Mỗi buổi sáng thức dậy đi xay* đậu hũ thế nào?\" Tân Nhạc phi thường vừa lòng mà thu hoạch khuôn mặt khϊếp sợ của Cố Niệm Bắc, sau đó mới nghiêm túc mở miệng nói, \"Em có thể thử ở trước mặt dì thể hiện ân ái tình cảm xem sao.\"<br><br><strong><em>*ma[磨]</em></strong><em>: có nhiều nghĩa, có thể là \"kiên trì, dày vò\" cũng có nghĩa là \"mài, xay xát\". \"Xay đậu hũ\" còn có nghĩa tối là ân ái :'&gt;</em><br>\"A?\" Cố Niệm Bắc có chút khó hiểu, vậy có phải mấy ngày qua nàng làm ngược rồi không.<br><br>Bởi vì còn có việc, trước khi Diệp Bắc trở về Tân Nhạc đã rời đi, chỉ để lại Cố Niệm Bắc cái hiểu cái không, nhưng mà nếu Tân Nhạc nói có thể thử thể hiện tình cảm, vậy thử xem đi. Chỉ có điều, rốt cuộc là nên thể hiện ân ái như thế nào?<br><br>Từ trước đến nay chưa từng yêu đương và càng chưa từng thể hiện ân ái tình cảm, Cố Niệm Bắc lựa chọn đem vấn đề này vứt cho Giang Nam Ảnh.<br><br>\"Đại khái là thời thời khắc khắc dính ở bên nhau?\" Giang Nam Ảnh cũng không quá khẳng định, nàng trước kia nhìn thấy Tằng Dật cùng bạn gái cũ của hắn đều là cái dạng này.<br><br>Mỗi lần nàng ở bên cạnh học bài, Erica liền muốn lôi kéo Tằng Dật ở trước mặt nàng lắc lư, mỗi lần nàng dùng máy giặt, Erica cũng muốn lôi kéo Tằng Dật làm bộ cố ý đi ngang qua. Nói tóm lại, chỉ cần nàng ở nhà, Erica liền sẽ lôi kéo Tằng Dật tới thị uy.<br>Đối với loại hành vi này của Erica, Giang Nam Ảnh cảm thấy là vô cùng ấu trĩ, nhưng nàng cũng không để ý, bởi vì sau một tháng suốt ngày làm như vậy, Erica và Tằng Dật phải thức trắng suốt ba đêm để hoàn thành bài tập về nhà. Mà lúc ấy, Giang Nam Ảnh liền thích nhàn nhã đi ngang qua lại trước mặt bọn họ, uống ngụm trà, xem TV, chơi trò chơi.<br><br>Buổi sáng hôm đó, lúc Cố Chu buông tờ báo xuống, còn chưa ý thức được rằng thời gian hắn bình yên đọc báo uống trà sắp một đi không trở lại.<br><br>Mà còn đang ở nhà bằng hữu nói chuyện phiếm, Diệp Bắc xác thật đúng như lời Tân Nhạc suy đoán, nàng là đang trốn tránh, nàng không phải không thể tiếp thu Cố Niệm Bắc cùng Giang Nam Ảnh ở bên nhau, mà là nàng cần phải có một khoảng thời gian nhất định để thích ứng.<br><br>Lúc trước khi Cố Niệm Bắc muốn xuất đạo tiến vào giới giải trí, nàng cũng là phải qua thật lâu sau mới thích ứng được, nàng lúc ấy còn tưởng rằng bản thân có thể thực mau tiếp thu, nhưng đến khi nàng bình tĩnh lại thì phát hiện chính mình một ngày đã gọi cho Cố Niệm Bắc tận năm cuộc, cũng may lúc sau người đại diện của Cố Niệm Bắc đổi thành Tân Nhạc, nàng mới có thể dần yên lòng.<br>Mỗi khi đến loại thời điểm như thế này, Diệp Bắc lại đặc biệt buồn bực, vì cái gì tên ngốc Cố Chu kia lại có thể rộng lượng như vậy a?<br><br>Con gái muốn xuất đạo tiến vào giới giải trí.<br><br>\"Tốt, không thành vấn đề, về sau có thể mỗi ngày nhìn thấy con bé rồi.\"<br><br>Nhưng mà lần này nàng vẫn chưa kịp hỏi tới việc con gái tìm tới một người bạn gái, nghĩ đến đây, Diệp Bắc liền ngồi không được, sau khi cáo từ với bằng hữu liền chạy nhanh về nhà.<br><br>Bởi vì Diệp Bắc mấy ngày hôm trước đều là mặt trời sắp xuống núi mới trở về, cho nên Cố Niệm Bắc cũng không đoán trước được là mẹ nàng lại về sớm như vậy, cũng chưa có chuẩn bị tốt thể hiện cảnh ân ái ngọt ngào, điều này vô tình giúp Diệp Bắc tránh được một trận kinh hách.<br><br>Lúc Diệp Bắc về đến nhà, Cố Chu đang ngồi nhìn chằm chằm máy giặt trong nhà, mấy ngày nay Diệp Bắc không ở nhà, hắn lại không thể bắt con gái giặt quần áo được, cho nên mấy ngày nay quần áo cũng chỉ có thể là chính hắn giặt sạch.<br>\"Bà.. Đã về rồi.\" Khi Cố Chu vừa quay đầu lại thấy Diệp Bắc đứng ở ngay bên cạnh mình, còn tưởng rằng mình nhìn chằm chằm máy giặt quá lâu rồi, nhìn đến nỗi bị ảo giác.<br><br>\"Ông lại đây cho tôi!\"<br><br>Diệp Bắc lại xách theo Cố Chu chen chúc vào trong phòng bếp, một màn này vừa lúc bị Giang Nam Ảnh thấy được, Giang Nam Ảnh nhịn không được nhỏ giọng hỏi Cố Niệm Bắc: \"Tại sao người nhà em đều thích chen chúc vào phòng bếp nói chuyện vậy?\"<br><br>\"Bởi vì khi có chuyện quá khó nói, liền có thể cầm lấy dao phay bên cạnh đập lên thớt một cái, như vậy mọi chuyện liền qua đi.\"<br><br>\"Nói cái nhìn của ông về chuyện lần này đi.\" Diệp Bắc đi thẳng vào vấn đề hỏi.<br><br>Cố Chu chuẩn bị đã lâu, thực hưng phấn mà trả lời: \"Mặc kệ Niệm Bắc cùng đồng giới kết hôn hay là cùng khác phái kết hôn, đều không có khác nhau, nàng trước sau vẫn là con gái của chúng ta, trước sau vẫn là Cố Niệm Bắc, cũng sẽ không bởi vì kết hôn mà biến thành con nhà người khác, nếu như vậy, chỉ cần là nàng chân tình lựa chọn, chúng ta hẳn là nên chúc phúc nàng.\"<br>Sau khi nói xong, Cố Chu ngẩng đầu ưỡn ngực chờ vợ mình phát biểu, kết quả là khen ngợi đâu không thấy, chỉ nghe được một tiếng cười lạnh.<br><br>\"Soạn bao lâu rồi, là ai viết bản thảo cho ông?\"<br><br>Cố Chu cảm thấy trái tim mình tan nát...... Vợ hắn sao có thể hoài nghi hắn như vậy chứ, tuy rằng xác thật là biên soạn, nhưng bản thảo này xác thật là hắn tự viết mà!<br>","<br>","<b>130: Phiên Ngoại Thứ Ba Ra Mắt 4 Mẹ Thật Đau Lòng<br></b>","<br>Nghe xong đoạn lời thoại kia của Cố Chu, Diệp Bắc liền biết không cần thiết tiếp tục truy vấn, dù sao tên ngốc này trước sau như một vẫn là quá rộng lượng.<br><br>Lúc từ phòng bếp đi ra, Diệp Bắc vừa lúc đụng phải Giang Nam Ảnh từ phòng khách đi qua chuẩn bị đi giặt quần áo, nàng cũng không biết nên nói cái gì, xấu hổ mà hướng Giang Nam Ảnh cười cười một chút.<br><br>Vốn dĩ tính toán cười cười cho qua, Diệp Bắc vừa định xoay người lại liếc mắt phát hiện trong thau đồ của Giang Nam Ảnh rõ ràng còn có vài món quần áo của Cố Niệm Bắc, nàng liền lại lần nữa đứng yên, nói: \"Niệm Bắc như thế nào lại không biết xấu hổ bắt con đi giặt quần áo chứ, cũng quá lười rồi.\" <br>Nói xong Diệp Bắc liền hướng tới phòng Cố Niệm Bắc hô một tiếng: \"Niệm Bắc, mau ra đây cho mẹ!\" <br>\"Mẹ, làm sao vậy?\" Cố Niệm Bắc vẻ mặt nghi hoặc mà chạy ra hỏi, không rõ mẫu thân vì cái gì đột nhiên lại kêu mình.<br><br>\"Còn không biết xấu hổ bắt người ta giặt quần áo của mình, lười đến như vậy, tự mình đi giặt đi.\" <br>\"Vâng~\" Cố Niệm Bắc lên tiếng, vô cùng tự nhiên mà tiếp nhận chậu đồ từ trong tay Giang Nam Ảnh, chạy đến ban công giặt quần áo.<br><br>Nhìn bóng dáng Cố Niệm Bắc vô cùng vui vẻ đi giặt quần áo, Diệp Bắc không biết vì cái gì cảm thấy có gì đó không thích hợp, nhưng không thích hợp chỗ nào thì nàng lại không nói được thành lời.<br>Diệp Bắc trở lại phòng nói với Cố Chu cảm giác của mình, Cố Chu nhất thời không đủ cảnh giác, buột miệng thốt ra: \"Bởi vì hiện tại bà là mẹ chồng và mẹ vợ hợp thể.\" <br> <br>Trước khi Diệp Bắc hành hung mình, Cố Chu lập tức mở miệng tự cứu: \"Kỳ thật các nàng ở nhà đến tay còn không nắm, bà cứ coi như con bé cùng bằng hữu về nhà ở chung một thời gian ngắn đi, nghĩ nhiều như vậy làm gì.\" <br>Diệp Bắc cảm thấy Cố Chu tuy rằng ngày thường luôn thích nói lung tung, nhưng lời này hôm nay xác thật là có đạo lý, dù sao Cố Niệm Bắc và Giang Nam Ảnh ở lại nhà cũng không lâu lắm, cũng sẽ không để cho mình phải nhìn thấy cái hình ảnh gì vượt quá giới hạn bằng hữu, vậy liền coi nàng trở thành bằng hữu thân thiết của con gái đi.<br><br>Giờ phút này Diệp Bắc còn không biết, một ngày sau khi nàng tính toán như vậy, nàng liền có thể thấy được hình ảnh vượt quá giới hạn.....<br>Buổi sáng hôm sau, bởi vì đã có chuẩn bị tâm lý, Diệp Bắc cũng không chạy đến nhà bằng hữu nữa, liền dựa theo thói quen vốn có mà đi chuẩn bị bữa sáng, sau khi làm xong nàng còn tính toán đem đống quần áo chồng chất mấy ngày trước giặt lại một lần, những cái đó Cố Chu đã giặt qua, nhưng mà Diệp Bắc căn bản không tin tưởng năng lực việc nhà của hắn.<br><br>\"Nam Ảnh....\" <br>\"Hửm?\" <br>Diệp Bắc còn không kịp đóng cửa phòng bếp lại, liền nghe thấy phòng khách truyền đến hai giọng nói.<br><br>Tuy nói là Diệp Bắc cảm thấy bản thân đã chuẩn bị tâm lý, nhưng trong nháy mắt kia, phản ứng đầu tiên của Diệp Bắc lại là nhanh chóng đi đóng cửa phòng bếp lại, làm bộ mình không có nhà.<br><br>Chờ đến khi làm xong động tác, Diệp Bắc mới ý thức được hành vi của mình không ổn, nhưng nàng hiện tại lại không thể đi ra ngoài, cuối cùng chỉ có thể giữ cửa kéo ra một chút, muốn nhìn xem động tĩnh bên ngoài một chút.<br><br>Cố Niệm Bắc cũng không có nhận ra mẹ nàng ở trong phòng bếp, buổi sáng hôm nay nàng chính là muốn ở trước mặt ba mình diễn luyện một chút, dù sao thì Cố Chu là một người vô cùng rộng lượng.<br><br>Nhưng thật ra thì Giang Nam Ảnh có nhìn lướt qua phòng bếp, chỉ là cuối cùng cái gì cũng không nói.<br><br>Cố Niệm Bắc đem thân mình dựa vào trên người Giang Nam Ảnh, đôi tay ôm eo Giang Nam Ảnh, hai người dính ở bên nhau chậm rãi dạo quanh phòng khách, mà Cố Chu bởi vì đêm qua tan nát cõi lòng cho nên sáng hôm nay thức dậy muộn, cũng không kịp thưởng thức màn diễn luyện này.<br><br>Hai người ở phòng khách nhão nhão dính dính ôm lấy nhau một thời gian, Cố Niệm Bắc đem mặt mình cọ cọ mặt Giang Nam Ảnh, còn thỉnh thoảng hôn má nàng vài cái.<br><br>\"Đừng nháo.\" Giang Nam Ảnh biết Diệp Bắc đang xem, nàng cảm thấy trình độ ôm ôm ấp ấp này là đủ rồi, lớn chút nữa, Diệp Bắc nhìn đến liền dễ bị kích động.<br><br>\"Nga.\" Cố Niệm Bắc đem mặt đổi thành sợi tóc của mình, gãi gãi lên mặt Giang Nam Ảnh, \"Có nhột không?\" <br>Nếu nói cảnh tượng phía trước làm cho Diệp Bắc đứng trong phòng bếp nhìn tới cảm thấy đau đầu, thì nhìn đến cảnh này, Diệp Bắc cũng chỉ có đau lòng, tại sao đứa con gái này một chút cũng không giống nàng! Tại sao lại học theo cái tên ngu ngốc Cố Chu kia! Lời nói tình cảm là nói như vậy sao? Lãng mạn đâu! Ấm áp đâu! Chỉ toàn khôi hài!<br><br>Sau đoạn gãi tóc này, Cố Chu tan nát cõi lòng rốt cuộc xuất hiện ở phòng khách, Cố Niệm Bắc mau chóng làm bộ khẽ vuốt đầu tóc Giang Nam Ảnh, đương nhiên hết thảy chuyện này trực tiếp bị Cố Chu xem nhẹ, hắn lập tức ngồi trên sofa, cầm lấy báo chí rót một tách trà, nhiều lắm cúi đầu thuận miệng nói một câu: \"Niệm Bắc, nấu cho ba một ít sủi cảo trong tủ lạnh.\" <br>Mắt thấy Cố Niệm Bắc muốn lại đây, Diệp Bắc vội vàng đóng cửa lại, bật lửa bùm bùm nấu cơm, làm bộ cái gì cũng chưa nghe thấy, mà Cố Niệm Bắc cầm sủi cảo chuẩn bị đi nấu lại thật sự là bị hình bóng mẹ đột nhiên xuất hiện trong phòng bếp dọa sợ.<br><br>\"Sủi cảo để mẹ làm cho.\" Diệp Bắc nhanh chóng tiếp nhận sủi cảo trong tay Cố Niệm Bắc, sau đó nhanh chóng đóng cửa lại.<br><br>Cố Niệm Bắc nhìn hai tay trống trơn, mờ mịt mà đi về phòng khách hỏi Giang Nam Ảnh: \"Mẹ có lẽ không nghe thấy đi?\" <br>\"Không phải là có lẽ, mà là nàng vẫn luôn nghe, hơn nữa còn nhìn thấy.\" <br>\"A!\" <br>\"Yên tâm đi, không có việc gì.\" <br>Vài phút sau, Diệp Bắc liền bưng sủi cảo ra tới, chẳng qua là cũng không có đem sủi cảo đưa cho Cố Chu, mà là chính mình giải quyết hết, Cố Chu căn bản không biết phát sinh cái gì, cũng chỉ có thể gặm bánh mì, hôm nay tâm tình của vợ không được tốt sao?<br>\"Thật sự không có việc gì sao?\" Bởi vì đi ban công thu quần áo cần phải đi ngang qua phòng khách, Cố Niệm Bắc lại cảm thấy ánh mắt của mẹ nhìn nàng có chút kỳ quái, nhưng nàng lại không hình dung ra được ánh mắt đó là cái loại biểu đạt gì.<br><br>\"Không có việc gì, còn có chị đây.\"<br>Chẳng qua là thông tuệ như Giang Nam Ảnh cũng không thể nghĩ ra được hiện tại Diệp Bắc suy nghĩ cái gì.<br>Sau biện pháp bằng hữu thân thiết ngày hôm qua, Diệp Bắc cuối cùng cũng tìm được biện pháp thích hợp nhất để nàng điều tiết lại tâm tình, đó chính là xem Cố Niệm Bắc thành Cố Chu, xem Giang Nam Ảnh thành chính bản thân mình, như vậy nhìn tới, thật đúng là càng xem càng vừa lòng.<br><br> <br>Con gái của mình ngu ngốc như vậy, lại hậu đậu, còn chẳng biết yêu đương, tìm được một người yêu tốt như Giang Nam Ảnh thật đúng là không dễ dàng.<br>Nếu Tân Nhạc mà có mặt ở đây, nàng liền có thể minh bạch được Cố Niệm Bắc có vài lúc tự luyến đến không thể hiểu nổi kỳ thực là do di truyền từ Diệp Bắc.<br>Tuy rằng Diệp Bắc đã tiếp nhận quan hệ của hai người, nhưng Cố Niệm Bắc cũng không biết được điều này, còn đang nỗ lực cùng Giang Nam Ảnh show ân ái, chỉ là màn trình diễn này khiến cho Diệp Bắc một lần nữa trong lòng lặng lẽ phun tào.<br><br>Con gái của nàng sao lại có thể không hiểu phong tình như vậy chứ! Đây là cái gì a! Kia lại là cái gì a?! <br>Cùng lúc đó, Cố Chu bỗng dưng cảm thấy vợ mình gần đây luôn nhìn hắn bằng ánh mắt ghét bỏ, hắn gần đây rõ ràng là cái gì cũng không có làm mà!<br>Cũng may khoảng thời gian tan nát cõi lòng của Cố Chu cuối cùng cũng theo kỳ nghỉ mà kết thúc, Cố Niệm Bắc bên kia cũng đã được Tân Nhạc an bài công tác, Giang Nam Ảnh cũng vì quay chụp《 ám phương 》mà muốn lần nữa bế quan* học võ, điều này cũng đồng nghĩa với việc sau khi rời khỏi đây, Cố Niệm Bắc và Giang Nam Ảnh sẽ phải chia lìa trong một đoạn thời gian rất dài.<br><br>*bế quan: đóng cửa tu hành ở một chỗ riêng trong thời gian nhất định để tu tập.<br><br>Vào ngày Cố Niệm Bắc và Giang Nam Ảnh rời đi, Diệp Bắc không nói gì thêm, chỉ nói một câu: \"Làm việc cho tốt, hai đứa khi nào có rảnh nhớ cùng nhau trở về.\" <br>Cố Chu giống như ngày mà các nàng tới, một bộ dáng rõ ràng rất muốn nói chuyện, nhưng cuối cùng vẫn là cái gì cũng không nói, chỉ vụng trộm đưa cho Giang Nam Ảnh một chiếc chìa khóa nhà, tuy rằng cái kỹ thuật diễn \"vụng trộm\" này cũng quá vụng về, nhưng hắn cũng không có biện pháp, việc vợ đã phân phó thì có căng da đầu cũng phải làm.<br><br>- ---------Hết Chương----------.<br><br>"]