["<br>Chương 110: Hà Nghiêm: Meo.<br><br>Phân đoạn này vừa kết thúc, Miêu đại gia đã từ trong hộp phóng ra, đối với việc không chọn đến nó, Miêu đại gia có chút nho nhỏ tiếc nuối.<br><br>Phải biết rằng vốn dĩ cái hộp bên trái kia là thiết kế cho nó, Tằng Dật ở cái hộp chính giữa, nhưng bởi vì lá gan Tằng Dật quá nhỏ, không dám ở gần cái hộp chứa đầy sâu bọ bên cạnh, cho nên Miêu đại gia vô cùng am hiểu lòng người chủ động nhảy tới cái hộp chính giữa kia.<br><br>Không có biện pháp, ai kêu hắn là Tằng Dật chứ.<br>Sau khi kết thúc quay chụp, đại khái là Lý Nhạc rốt cuộc phát hiện được lương tâm, cho nên chủ động mời hai tổ tuyển thủ và Tằng Dật ngày mai trở lại Việt Thị cùng dùng bữa cơm.<br><br>Để cho lương tâm của Lý Nhạc được phát hiện toàn diện một chút, sau khi trở lại Việt Thị, Giang Nam Ảnh gọi điện đến cho Lý Du.<br><br>Địa điểm đãi khách của Lý Nhạc chính là tiệm ăn mà lần trước Cố Niệm Bắc và Giang Nam Ảnh gặp được Sầm Diệc Thư say rượu.<br><br>Trong một khắc khi rảo bước đến tiệm ăn, Cố Niệm Bắc còn lo lắng không biết lần này liệu có thể gặp phải người quen hay không.<br><br>Cố Niệm Bắc còn chưa kịp nghĩ ngợi bao lâu, một phút sau, ở đại sảnh tiệm ăn, bọn họ liền gặp được Hà Nghiêm.<br><br>Nhờ có Miêu đại gia, Hà Nghiêm hiện tại nhìn thấy Lý Nhạc thái độ cũng tốt hơn chút, sau khi chào hỏi đơn giản liền rời khỏi tiệm ăn.<br>Hà Nghiêm là tự mình lái xe tới, nhưng bởi vì vừa rồi có uống chút rượu, cho nên chuẩn bị gọi điện thoại tìm người lái thay, kết quả là hắn mới vừa đến bên cạnh xe, còn chưa kịp móc di động ra, đã thấy một con mèo đang ngồi trên nóc xe của mình.<br><br>Con mèo kia lộ ra bộ dáng nhìn ánh trăng trầm tư sự đời.<br><br> <br>Nuôi Miêu đại gia lâu như vậy, cho dù con mèo này không quay lại, Hà Nghiêm cũng biết đây chắc chắn là Miêu đại gia.<br><br>Nhận thấy được Hà Nghiêm đã đến, Miêu đại gia hưng phấn nhảy xuống khỏi nóc xe, chờ Hà Nghiêm mở cửa xe để chui vào trong.<br><br>Nhưng mà đợi nửa ngày cũng không thấy Hà Nghiêm có động tĩnh gì, ngay lúc Miêu đại gia sắp hoài nghi mị lực của bản thân, Hà Nghiêm mở miệng nói: \"Đợi một lát, ta tìm người lái thay.\" <br>Khi biết mình có thể đi theo trở về, Miêu đại gia liền nhảy lại lên nóc xe, tiếp tục bày ra bộ dáng trầm tư.<br><br>Ánh trăng hôm nay thật đẹp, cực kỳ giống bộ dáng mà hắn nhìn thấy khi đó.<br><br>Hà Nghiêm đứng bên cạnh xe dở khóc dở cười, nhịn không được hỏi: \"Cái tên mập mạp kia đối xử với ngươi không tốt sao?\" <br>Nghe Hà Nghiêm hỏi đến, Miêu đại gia càng muốn trầm tư hơn, Lý Nhạc đối xử với nó rất tốt, nhưng nó thật sự không muốn biến thành công công.<br><br>Nó biết Lý Nhạc làm vậy là muốn cho nó sống được lâu thêm một chút, nhưng sự tồn tại của nó vốn dĩ không nên ấn theo lẽ thường mà suy xét.<br><br>Nó xem qua nhiều đợt trăng tròn như vậy, sau khi gặp được người kia, nó liền hiểu ra, bản thân sẽ không thể trở về được nữa.<br><br>Miêu đại gia cuối cùng chỉ là \"Meo\" một tiếng, tuy rằng nó hiện tại cũng chỉ có thể \"Meo\".<br><br>Sau khi Hà Nghiêm tìm được người lái thay tới, Miêu đại gia nhanh chóng nhảy vào trong xe, còn từ cửa sổ nhìn khắp nơi.<br><br>Đã sớm biết Miêu đại gia thông minh hơn người, Hà Nghiêm lại hỏi một câu: \"Tự mình trộm chạy ra?\" <br>Miêu đại gia có chút cứng đờ, vốn dĩ Lý Nhạc đã đưa nó trở về nhà, nhưng nó thừa lúc Lý Nhạc ra cửa mà trốn ở cốp xe, tính toán ở tiệm ăn đi ké xe mà tìm Hà Nghiêm, kết quả là vừa lúc nhìn thấy được chiếc xe kia của Hà Nghiêm.<br><br><br>\"Lại muốn mang ngươi đi tuyệt dục sao?\" Hà Nghiêm buổi tối tuy rằng không có uống nhiều, nhưng vẫn có cảm giác say, thuận tay hướng Miêu đại gia sờ soạng, bị Miêu đại gia khoe bộ móng vuốt sắc nhọn uy hiếp mới dừng tay lại.<br><br>\"Kỳ thật tuyệt dục đối với ngươi có chỗ lợi, nhưng nếu ngươi không muốn, cũng không cần thiết.\" <br>Miêu đại gia vừa định cảm khái Hà Nghiêm thật là quá tri kỷ, liền nghe thấy Hà Nghiêm nói tiếp: \"Tuyệt dục tùy tiện ngươi, nhưng thể trọng thì không được, cái tên mập mạp kia nuôi ngươi quá béo rồi, thế mà chính hắn lại gầy đi, ngày mai liền bắt đầu ngoan ngoãn giảm béo cho ta.\" <br>Tuyệt dục hay giảm béo, đối với Miêu đại gia mà nói, này căn bản không phải lựa chọn, mau chóng dựa đến lấy mặt cọ cọ Hà Nghiêm.<br><br>Hà Nghiêm cảm thụ được tâm ý của Miêu đại gia, ánh trăng ngoài cửa sổ xe trút xuống, làm mặt mày Hà Nghiêm càng thêm nhu hòa.<br><br>\"Nào, cùng về nhà.\" <br>Xe của Hà Nghiêm dọc theo ánh trăng chậm rãi rời khỏi sân vườn.......<br>Mà Cố Niệm Bắc bên này còn chưa kịp thở phào nhẹ nhõm, mới vừa đi vào trong được thêm vài bước, lại gặp được hai người quen, mà hai người này còn vừa đi vừa cãi lộn.<br><br>\"Hà Lí Mỹ, cô đừng tưởng rằng......\" <br>\"Trần Từ, anh có bản lĩnh nói sao!\" <br>Cục diện xấu hổ như vậy, một đám người không có cách nào chào hỏi, cũng may hai người cãi nhau kia nhìn thấy bọn họ trước, tự mình dừng lại.<br><br>Trần Từ xấu hổ mà trực tiếp hướng cửa tiệm ăn đi ra, nhưng Hà Lí Mỹ bình thản ung dung mà cùng bọn họ chào hỏi, đương nhiên trừ bỏ Nhậm Phương Trạch.<br><br>\"Vậy mọi người dùng cơm, tôi đi trước.\" Hà Lí Mỹ nói xong liền hướng ngoài cửa rời đi.<br><br>Quách Kiến dùng khuỷu tay chạm chạm Nhậm Phương Trạch, Nhậm Phương Trạch lập tức phản ứng lại, xin lỗi mà nói: \"Tôi có chút việc, liền đi trước.\" <br><br>Mọi người ở đây đều biết sự tình của bọn họ, cùng Nhậm Phương Trạch nói tiếp vài câu.<br><br>Sau khi nói xong, Nhậm Phương Trạch liền mau chân chạy theo phương hướng Hà Lí Mỹ rời đi.<br><br>Nhóm người Lý Nhạc này cũng không vì gặp phải liên hoàn người quen và việc Nhậm Phương Trạch rời đi mà ảnh hưởng, vẫn rất vui vẻ gọi đồ ăn, ngồi ở ghế lô chờ cơm.<br><br>Ghế lô lần này không giống như hồi Cố Niệm Bắc các nàng chọn, không có bình phong ngăn vách, cho nên Cố Niệm Bắc cuối cùng cũng không cần lo lắng quá trình ăn sẽ xảy ra chuyện gì.<br><br>Bữa cơm này xem như an an ổn ổn mà ăn xong rồi.<br><br>Bởi vì đều không chạm vào rượu, cho nên giống như lúc đến, Giang Nam Ảnh và Cố Niệm Bắc một xe, chỉ là vì Nhậm Phương Trạch đã đi trước, cho nên Lý Nhạc phụ trách đưa Quách Kiến trở về, mà Tằng Dật phụ trách đưa Lý Du trở về.<br><br>\"Lại nói, nếu không phải có hôm nay, tôi còn không biết nhà mới của Nam Ảnh gần nhà Niệm Bắc như vậy.\" Lúc rời đi, Lý Nhạc đề ra một câu.<br><br>Ngay lúc Giang Nam Ảnh chuẩn bị mở miệng, Tằng Dật đột nhiên nói một câu: \"Tôi cũng vậy, nếu không phải có hôm nay, tôi cũng không biết là đạo diễn Lý Du đã dọn tới nhà mới, mà còn cách nhà tôi gần như vậy.\" <br>\"A? Hai người không phải anh em bà con sao?\" <br>\"Bởi vì không muốn cho cậu biết.\" <br>Lý Nhạc cùng Lý Du đồng thời mở miệng nói.<br><br>Mà Quách Kiến ở một bên chờ về nhà, rốt cuộc cũng biết được vì sao hắn nhìn Tằng Dật và Lý Du quen mắt như vậy, hai người này rõ ràng là nhân vật chính của \"Đạo diễn nổi danh hẹn hò với tiểu thịt tươi, là quy tắc ngầm hay là chân ái?!\" và\"Nguyên nhân Tằng Dật chỉ từng có một người bạn gái hóa ra là vì hắn\".<br><br>Quách Kiến cảm thấy bản thân thật sự không phải cái người hay bát quái, chỉ là tin tức di động nổi lên quá nhiều, hắn mới có thể ấn tượng khắc sâu đến như vậy.<br><br>Sau khi nhận ra được điểm này, Quách Kiến lại nghĩ tới một sự kiện mới, sau khi triển khai \"Tình nhân hóa ra là huynh muội\", rốt cuộc lại xuất hiện thêm \"Tình nhân hóa ra là huynh đệ\" sao?? Thể chất của Tằng Dật cũng quá độc đi.<br><br>Quách Kiến không biết là, Tằng Dật cùng Lý Du hai người anh em bà con này lúc ở bên nhau thể chất mới phát độc, cụ thể là, một khi bọn họ xuất hiện ở cùng một khung hình vào buổi tối, thì nhất định sẽ bị chụp, tuy rằng giờ phút này cả hai vẫn chưa ý thức được điểm này.<br> <br><br>Nhìn những người khác lên xe, Giang Nam Ảnh cũng mang theo Cố Niệm Bắc trở về nhà.<br><br>Các nàng kế tiếp muốn đi chụp bổ sung《 Cầu hoàng 》, buổi tối phải tranh thủ hưởng thụ thời gian nghỉ ngơi tại nhà.<br>\"Em cười lên một chút.\" Giang Nam Ảnh dựa vào gối đầu, hướng Cố Niệm Bắc nói.<br><br>Cố Niệm Bắc phi thường phối hợp mà hướng Giang Nam Ảnh cười một chút.<br><br>\"Cười không đủ ngốc.\" <br>Vì thế Cố Niệm Bắc liền cười một nụ cười mà nàng cảm thấy đủ ngốc, vừa định hỏi Giang Nam Ảnh thế này đủ rồi sao, thì Giang Nam Ảnh đã ôm lấy nàng, thuận thế ở trên giường lăn qua lăn lại mấy cái.<br><br>\"Ngày hôm qua đã muốn như vậy.\" Giang Nam Ảnh giải thích nói.<br><br>\"Vậy ngày mai không muốn sao?\" <br>Giang Nam Ảnh nhéo nhéo mặt Cố Niệm Bắc, nói: \"Đương nhiên muốn.\" <br>- ---------------------- <br>Tác giả có lời muốn nói: Trước đó nói một chút, Miêu đại gia không phải Giang Nam Ảnh.<br>Editor có lời muốn nói: Bạn đọc thử tài suy đoán một chút Miêu đại gia là ai không? o(￣▽￣)/ <br>Cố Niệm Bắc: Đương nhiên là mèo thành tinh rồi.<br><br>Miêu đại gia:....!Meoo (* ￣︿￣) <br>Cố Niệm Bắc: Mèo thành tinh mèo thành tinh, ngươi chỉ còn kém nói được rồi mắng vào mặt ta thôi, đúng không (○ 3′○) <br>Miêu đại gia:....!/ᐠ -ꞈ- ᐟ =3 <br>Cố Niệm Bắc:....!Nam Ảnh, em bị một con mèo khinh thường (っ °Д °;)っ.<br><br>"]