["<br>☆Chương 7: 《 Toàn lực đi tới 》: Xin hãy tin tưởng cộng sự của mình, cho dù trong tay nàng cầm cưa điện.<br><br>Sau khi phân tổ đội chính thức xong xuôi, Diệp Quý lần nữa hướng tới các thành viên ở đây giảng giải toàn bộ quá trình thi đấu, đồng thời bảo nhân viên công tác phát vật phẩm tương ứng.<br><br>\"Bây giờ mọi người được phát một cái túi, bên trong có số tiền được tổ tiết mục cung cấp và manh mối đầu tiên.<br><br>Nếu tiền dùng hết có thể tìm kiếm sự trợ giúp từ người qua đường, không được tự dùng tiền của mình mang theo.<br><br>Một khi phạm quy sẽ phải chịu trừng phạt.\" Diệp Quý cười hì hì nhìn mọi người, \"Tổ tiết mục của chúng ta đã cố ý đi thu thập ý kiến trừng phạt trên mạng, bây giờ sẽ triển lãm cho các vị xem hình phạt có số phiếu cao nhất.<br><br>Xin mời các vị cùng nhau nhìn đến bên này nào.\" <br>Mọi người nhìn theo hướng cánh tay Diệp Quý, một đám người nhân viên công tác bưng đến một cái hộp kính trùm vải đỏ.<br><br>Diệp Quý đi tới, giữa chặt một góc vải đỏ, nói:\"Các vị, hãy chuẩn bị tâm lý thật tốt, tôi sẽ kéo vải đỏ ra.\" <br>Trong mười người ở đây, có Hà Lí Mỹ và Vệ Phi đều là khách quen của chương trình tổng nghệ, vừa thấy đến cái hộp kính này liền thay đổi sắc mặt.<br><br> <br>Cái loại hộp kính này trong mấy chương trình tổng nghệ đều giống nhau, đều sẽ chuẩn bị một vật còn sống khiến người ta sợ hãi, mà hình phạt thường chính là lệnh đụng vào hay thậm chí là ăn cơm với cái thứ đáng sợ đó.<br><br>Những người khác tuy không có cùng loại trải nghiệm, nhưng cũng có biết đến loại trừng phạt này.<br><br>Cố Niệm Bắc nghe Diệp Quý nói xong câu đó liền quay mặt đi, mấy thành viên nữ khác cũng có phản ứng tương tự.<br><br>Các thành viên nam thì ngoại trừ Quách Kiến vẻ mặt cũng còn chưa đến mức muốn bỏ chạy như hai người kia, Nhậm Phương Trạch miễn cưỡng nhìn về phía trước, còn Trần Từ thì trực tiếp lui về sau vài bước, kết quả là bị Hà Lí Mỹ đứng bên cạnh trào phúng: \"Như thế nào, đại minh tinh Trần của chúng ta đã sợ rồi sao?\" <br>Trong các chương trình thực tế, so với hùng hổ dọa người, khán giả thích xem các minh tinh thân thiện điềm đạm hơn, nếu minh tinh còn thêm dí dỏm hài hước, như vậy có thể thu hút được lượng lớn người xem.<br><br>Làm khách quen của tổng nghệ, Hà Lí Mỹ đương nhiên biết điểm này, cũng không phải là không thể làm bộ hài hòa ở chung với Trần Từ.<br><br>Chỉ là trước khi chính thức quay chụp, tổ tiết mục cố ý cường điệu về \"khả năng tồn tại cộng sự gây thù ghét\", vì thế Hà Lí Mỹ đã biết tổ tiết mục hy vọng nàng biểu hiện ra vai trò của mình.<br><br>Trước 《 toàn lực đi tới 》 đã có quá nhiều chương trình thực tế, một cái chương trình mới mà chỉ dựa vào sức ảnh hưởng của tự thân tự lực các thành viên mang lại, là hoàn toàn không thể cướp bánh mẻ gì từ những chương trình đã có ba mùa, thậm chí mười mùa công chiếu đầy tiếng tăm.<br><br>Với tình hình như vậy, 《 toàn lực đi tới 》cần phải tìm được cho mình một cái độc nhất vô nhị, cuối cùng tìm ra được, chính là mâu thuẫn, hay thường gọi hơn là xé bức*.<br><br><br>Người xem thường vây xem xé bức rất nhiệt tình, điều này đã được kiểm chứng qua vô số tiết mục.<br><br>*xé: tác giả sử dụng từ này khá nhiều nên mình sẽ để nguyên trong , raw là 撕 [tê], nghĩa dịch gần nhất có lẽ là đánh nhau.<br><br>bức: 逼 là ép buộc, cưỡng bức.<br><br>=&gt;xé bức: ép buộc đánh nhau, gây gổ.<br><br>Chương trình thực tế hiện tại có một cái kịch bản, tổ tiết mục sẽ thông qua cắt nối chỉnh sửa, chế tạo mâu thuẫn để thu hút người tới tranh luận, như vậy, trong tiết mục thì các thành viên xé, ngoài tiết mục thì các fans xé, còn có không ít quần chúng tới vây xem xé ăn dưa.<br><br>Xé tới xé lui vài cái, xong rồi lại cũng trong tiết mục mà hòa hoãn, như vậy là có thể tạo ra một vòng giải trí mới rồi.<br><br>《 toàn lực đi tới 》 cho rằng, nếu chỉ là mâu thuẫn giả do cắt ghép chỉnh sửa thì không thể tạo kích thích, nhưng nếu vốn là có mâu thuẫn, như vậy liền càng kích thích độ hiếu kì của người xem.<br><br>Các show thực tế khác là canh gà thêm chút sa tế, nhưng 《 toàn lực đi tới 》 lại là sa tế còn thêm chút canh gà, mặc dù nguyên liệu giống nhau, nhưng chính là để xem khán giả có thể tự mình nếm ra được cái tư vị gì.<br><br><br>Hà Lí Mỹ với Trần Từ xé vài phút, hậu kỳ đã đảm bảo được thời lượng tranh luận, Diệp Quý lần nữa lặp lại những lời vừa nói, đại khái là do có một chút thời gian ổn định lại tâm lý nên phản ứng của mọi người tốt hơn lúc nãy khá nhiều, Diệp Quý âm thầm tiếc nuối.<br><br>Diệp Quý chuyển tầm mắt đến Giang Nam Ảnh vẫn luôn đứng ở vị trí đầu tiên bên phải, nàng không nghĩ tới Giang Nam Ảnh so với những người khác lại có lá gan lớn nhất, từ lúc bắt đầu đến giờ vẫn luôn nhìn chằm chằm hộp kính, chẳng lẽ kỳ thật nàng là một người yêu thích côn trùng? Nếu là như vậy thì...!Không đúng! Khi lần thứ hai nhìn đến ánh mắt của Giang Nam Ảnh, Diệp Quý rốt cuộc phát hiện ra, tuy Giang Nam Ảnh nhìn chằm chằm vào hộp kính, nhưng ánh mắt của nàng có vấn đề.<br><br>\"Hóa ra là sợ hãi a, sợ hãi nhưng ép buộc chính mình đối mặt, thật là đáng yêu mà.\" Cái này làm cho Diệp Quý nhớ tới một nữ hài tử mình gặp được nhiều năm trước, cũng là bộ dáng hiếu thắng như vậy, cố chấp như vậy.<br><br>Có điều, quá hiếu thắng, quá cố chấp, thường sẽ tự hại chính mình.<br><br>\"Vậy..<br><br>Tôi kéo vải đỏ ra đây.\" Theo lời Diệp Quý nói, vải đỏ nháy mắt bị kéo lên, lộ ra toàn cảnh bên trong hộp kính.<br><br>Bên trong hộp không có vật sống đáng sợ nào cả, cũng không có đồ vật kì dị gì hết, chỉ có một quả táo, một dây thừng, mấy cái phi tiêu và có thêm một cái cưa điện.<br><br>\"Các vị không cần hoài nghi, mấy thứ này xác thực chỉ là quả táo, dây thừng, phi tiêu và cưa điện thông thường, không phải ngụy trang mấy món khác.<br><br>Gợi ý trừng phạt có lượt bình chọn cao nhất là hình phạt như sau: sẽ có một thành viên học tập ảo thuật, người còn lại trở thành trợ thủ sinh tồn, sống sót qua được cưa điện và các loại ảo thuật khác, cái hộp kính này cũng là đạo cụ cho trò ảo thuật nốt.<br><br>Tuy rằng trò ảo thuật này nếu thao tác thất bại sẽ nguy hiểm, nhưng mọi người phải tin tưởng cộng sự của mình nhất định sẽ hoàn thành.\" <br>Diệp Quý không nói câu cuối còn không sao, một khi đã nghe đến câu cuối cùng, biết rằng tổ tiết mục nhất định sẽ đảm bảo an toàn, nhưng tâm tình mọi người ở đây đều lo đến căng dây.<br> <br><br>\"Nếu không yên tâm, vậy thì mong các bạn đừng vi phạm nội quy.<br><br>Đương nhiên nếu thật sự vi phạm, cũng không cần quá lo lắng, bởi vì đây chỉ là một trong các hình phạt, mọi người cũng không nhất định sẽ đụng tới loại hình phạt này.\" Diệp Quý quơ quơ một cộp dày những tấm thẻ trừng phạt trong tay.<br><br>\"Đúng rồi, bởi vì là kỳ đầu tiên, tổ tiết mục vì muốn mọi người quen thuộc tiến trình nhanh hơn, cho nên trong kỳ này, mỗi tổ hai thành viên trong quá trình thi đấu phải bảo trì khoảng cách trong vòng 1 mét, nếu vượt qua khoảng cách này ba lần, cũng sẽ chịu hình phạt.\" <br>\"1 mét thật sự quá gần, đặc biệt là là trong quá trình di chuyển khó mà đảm bảo được.\" Nhậm Phương Trạch đưa ra nghi vấn.<br><br>\"Tổ tiết mục tất nhiên cũng suy xét tới điểm này rồi, cho nên mọi người nhìn trong túi của mình có một cái dây thừng, có thể đem cột vào cổ tay của nhau, đương nhiên đây cũng không phải là yêu cầu bắt buộc.\" <br>Dựa theo lời Diệp Quý, tất cả mọi người đều tìm được cái dây thừng kia, chỉ là.......!Cố Niệm Bắc nhìn sợi dây thừng hồng nhạt trong tay, nhìn tới cái màu này nàng đã không muốn cột lên, đã vậy ở giữa sợi dây còn trang trí thêm một trái tim thật lớn! <br>\"Tình yêu có thể kéo gần khoảng cách (▽ʃ♡ƪ), đây cũng là ý đồ của tổ tiết mục với món đồ trang trí này, hy vọng các bạn có thể sớm trở thành cộng sự ăn ý, thuận lợi hoàn thành nhiệm vụ.<br><br>Giờ tôi tới vạch đích trước chờ mọi người nha.\" <br>\"Không, tổ tiết mục mấy người chỉ muốn kiếm chuyện mà thôi!!\" Đây là tiếng lòng của mọi người.<br><br>- ----------------- <br>Editor có lời muốn nói: <br>Tổ tiết mục: Xin chào, chúng tôi là thần cupid đáng yêu của các bạn đây~ (▽ʃ♡ƪ).<br><br>"]