["<br>☆Chương 11: Tâm tình của Cố Niệm Bắc.<br><br>Khi Cố Niệm Bắc từ Nam Thành trở lại Việt Thị đã là rạng sáng.<br><br>Thông cảm cho nàng nên Tân Nhạc cũng không có truy vấn về tình hình quay chụp.<br><br>Tân Nhạc đem Cố Niêm Bắc trở về biệt thự, \"Chạy nhanh về ngủ, có những chuyện gì ngày mai lại nói.\" <br>\"Ừm, em đi đây.\" <br>\"Đi lên đi.\" Tân Nhạc đứng ở xe nhìn bóng dáng Cố Niệm Bắc, đột nhiên gọi Cố Niệm Bắc lại.<br><br>Cố Niệm Bắc thật cẩn thận mà quay đầu, hỏi: \"Làm sao vậy?\" <br>\"...!Không có việc gì, em đi lên đi.\" <br>Vào cửa rồi, Cố Niệm Bắc lúc này mới yên lòng, nàng còn tưởng Tân Nhạc phát hiện ra việc mình bị chấn thương chân.<br><br>Vì không muốn bị Tân Nhạc phát hiện, Cố Niệm Bắc đã ngụy trang thật vất vả.<br><br>Không giống như mối quan hệ của những minh tinh với người đại diện khác, Tân Nhạc tuy là người đại diện của Cố Niệm Bắc nhưng không khác tỷ tỷ Cố Niệm Bắc là mấy, hơn nữa sau khi Cố Niệm Bắc lấy sổ hộ khẩu ra, Tân Nhạc mới phát hiện hóa ra hai người đúng thật là thân thích.<br><br>Mẹ Tân Nhạc là chị họ của mẹ Cố Niệm Bắc, chẳng qua bởi vì sau này gia đình Cố Niệm Bắc dọn tới phương nam, hai bên liền mất liên lạc.<br><br>Đây cũng là lý do ở tang lễ ba năm sau chỉ có Tân Nhạc lộ diện, nhiều năm như vậy, Cố Niệm Bắc vẫn luôn tránh cho người nhà mình bị lộ ra sáng, Tân Nhạc lúc đó không muốn nỗ lực bao năm của Cố Niệm Bắc bị uổng phí, không muốn truyền thông vô lương tri quấy rầy đến hai vị lão nhân kia.<br><br>Cũng chính vì là người nhà, cho nên Cố Niệm Bắc ở những mặt khác có thể không kiêng nể gì cùng Tân Nhạc nói giỡn, nhưng giống hôm nay những vết thương nhỏ nhặt này nàng thường sẽ gạt Tân Nhạc.<br><br>Sáng hôm sau, Cố Niệm Bắc nhận được điện thoại của Tân Nhạc, tiếng rống giận vang vọng cả tòa biệt thự: \"Cố Niệm Bắc!! Thảo nào tối qua tư thế đi của em không đúng lắm! Về nhà mà vẫn còn diễn kịch, em giỏi lắm!\" <br> <br>Mắng xong, Tân Nhạc đi tới biệt thự, nhìn Cố Niệm Bắc ngồi cúi đầu trên sofa không dám nói lời nào, Tân Nhạc cười lạnh một tiếng: \"Cố Niệm Bắc, nói, tối qua vì cái gì không nói chuyện em bị thương?\" <br>\"Cái kia......\", Cố Niệm Bắc trộm liếc mắt nhìn sắc mặt Tân Nhạc, lại nhanh chóng cúi đầu xuống, \"Em sợ chị mắng em..\" <br>\"Mỗi lần quay phỏng vấn đi nói lung tung sao không sợ chị mắng em đi, ngẩng đầu lên nhìn chị!\" <br>Cố Niệm Bắc lập tức ngẩng đầu lên, đáng thương vô cùng mà nhìn Tân Nhạc, \"Em sợ chị lo lắng, còn có cha mẹ em bên kia.......\" <br>Nói đến cha mẹ Cố Niệm Bắc, Tân Nhạc tức giận cũng tan đi, đồng thời có chút không được tự nhiên, \"Lần trước là chị nhất thời lỡ miệng, lần sau nếu bị thương nhất định phải nói với chị, chị sẽ không cho chú dì biết.\" <br>Lần trước Cố Niệm Bắc bởi vì không cần thế thân, quay cảnh rơi xuống nước dưới thời tiết âm ba độ C, kết quả là cảm mạo nặng rồi phát sốt, lăn lộn suốt một tháng mới khỏi.<br><br>Sợ cha mẹ lo lắng, Cố Niệm Bắc liền nói mình vào trong núi đóng phim, sóng truyền liên lạc nơi đó không tốt, nếu có chuyện gì có thể liên hệ với Tân Nhạc.<br><br>Ai ngờ mẹ nàng lại nói chuyện quá khéo, Tân Nhạc nhất thời lơi lỏng liền đem mọi chuyện bại lộ ra.<br><br>\"Em tin tưởng chị, nhưng mà mẹ thật sự quá lợi hại...\" Cố Niệm Bắc sở dĩ sợ bên Vệ Phi phát bản thảo truyền thông chính là vì mẹ nàng.<br><br>Từ khi Cố Niệm Bắc tiến vào giới giải trí, hễ là cái tiết mục, tin tức, phỏng vấn gì liên quan đến nàng, mẹ nàng đều sẽ xem toàn bộ.<br><br>Việc của Vệ Phi nàng cũng đã phải giải thích vô số lần, nếu mấy cái bản thảo truyền thông kia lại tới thêm vài lần, làm sao có thể nói rõ ràng được nữa.<br><br>\"Đúng rồi, Tân Nhạc, trước khi quay kỳ tiếp theo của《 toàn lực đi tới 》, em có lịch trình gì khác không?\" Cố Niệm Bắc nghĩ nhân lúc Tân Nhạc còn đắm chìm trong áy náy ở lần lỡ miệng lúc trước, liền đem việc này giải quyết.<br><br>\"Có một cái là《 tinh đồ đại triển 》, bọn họ muốn em làm khách quý của kỳ, có điều chân em hiện tại bị thương rồi, cái kia lại là trò chơi tạp kỹ trong nhà, chị đang cân nhắc xem có nên giúp em từ chối hay không.\" <br>\"Tổng nghệ đó có Giang Nam Ảnh không?\" <br>\"Cái gì?\" Tân Nhạc không thể tin những gì mình nghe được, sẽ không thể qua nhiều tuần như vậy rồi, Cố Niệm Bắc vẫn còn muốn chơi sao? <br>\"Niệm Bắc, vì cái gì mà gần đây em suốt ngày nhắc tới nàng vậy, trước kia không phải sẽ không vui khi nghe tên nàng sao?\" Tân Nhạc cuối cùng vẫn là hỏi tới, nàng cảm thấy suy tới đoán lui cũng không có ý nghĩa, chẳng bằng hỏi trực tiếp mới có thể ứng phó thỏa đáng được.<br><br>\"À...!Em hiện tại đã nghĩ thông suốt.\" <br><br>Khoảng thời gian trước tang lễ lúc trước, kỳ thật không chỉ có Giang Nam Ảnh có địch ý với Cố Niệm Bắc, mà Cố Niệm Bắc cũng không muốn tiếp cận Giang Nam Ảnh.<br><br>Suốt 9 năm đến tận lúc nàng qua đời, vẫn luôn phải cùng Giang Nam Ảnh so sánh, cho dù đại đa số thời điểm nàng là người thắng, nhưng cũng không phải trải nghiệm vui sướng gì.<br><br>Nàng chỉ hi vọng có thể quay tốt tác phẩm của mình, hi vọng có thể cùng các fans tiếp tục đi tiếp, không hề nghĩ tới bọn họ vậy nhưng mỗi tháng, thậm chí mỗi ngày, đều phải ở trên mạng mâu thuẫn.<br><br>Ở giới giải trí nhỏ bé như vậy, nếu không phải cả hai người cùng cố ý, làm sao có thể không có bất kì sự giao thoa nào chứ.<br><br>Nói thật, Cố Niệm Bắc rất thích Giang Nam Ảnh, làm đối thủ của nàng cũng rất vui sướng, nhưng nàng không thể cùng Giang Nam Ảnh ở chung một cách bình thường được, bởi vì vẫn luôn có nhiều người, nhiều truyền thông như vậy không ngừng ở bên nói cho các nàng biết, rằng các nàng chính là tử địch của nhau.<br><br>Khi một câu nói bị nhiều người nói đi nói lại hàng chục vạn lần, cho dù là Cố Niệm Bắc cũng không có can đảm đi lật đổ nó.<br><br>\"Tiến lên chào hỏi nàng một cái đi.\" Mỗi lần Cố Niệm Bắc nhìn đến Giang Nam Ảnh vẫn luôn có ý nghĩ như vậy, nhưng khi đèn flash không ngừng sáng lên, hai người vẫn là mặt vô biểu tình tránh né đối phương.<br><br>Ba ngày trước tang lễ Cố Niệm Bắc, ở lễ trao giải thưởng Kim Lập, hồn Cố Niệm Bắc phiêu giữa không trung, nhìn Giang Nam Ảnh trong TV nhận giải Nữ diễn viên chính xuất sắc nhất, đây là chiếc cúp Giang Nam Ảnh đợi chờ 9 năm, nhưng mà Cố Niệm Bắc biết nàng không vui.<br><br>\"Nàng hẳn nên cười.\" Cố Niệm Bắc nghĩ.<br><br>Cố Niệm Bắc xem qua tác phẩm đoạt giải lần này của Giang Nam Ảnh, xác thực so với nàng tốt hơn, giải thưởng này trao cho Giang Nam Ảnh là hoàn toàn xứng đáng.<br><br>Song chỉ bởi vì Cố Niệm Bắc mất ngoài ý muốn, những truyền thông đó liền đem tin Giang Nam Ảnh đoạt giải viết đến hoang đường lố bịch, cứng rắn bóp chết sự nỗ lực cùng tiến bộ nhiều năm qua của Giang Nam Ảnh.<br><br>Đây cũng là lý do Cố Niệm Bắc sau khi trọng sinh về ba năm trước đây liền chạy đi tìm Giang Nam Ảnh, ngày đó ở phòng hóa trang nàng còn nửa câu không có nói ra: \"Cô cười rộ lên rất đẹp, đừng khóc.\" Cũng may lý trí kịp thời online, Cố Niệm Bắc không có nói ra, nhưng nàng nghĩ chắc chắn mình sẽ có cơ hội nói cho Giang Nam Ảnh.<br><br><br>Không phải nàng tự luyến, thân là đối thủ nhưng nàng so với phần lớn người trong giới giải trí hiểu biết Giang Nam Ảnh hơn rất nhiều, chỉ cần nàng muốn, nhất định có thể cùng Giang Nam Ảnh trở thành bằng hữu.<br><br>Chỉ là Cố Niệm Bắc không nghĩ tới sẽ gặp được Giang Nam Ảnh ở《 toàn lực đi tới 》, trước đó nàng còn đang có rất nhiều ý tưởng cùng Giang Nam Ảnh tiếp xúc trong âm thầm.<br><br>Nhưng mà việc này cũng cho Cố Niệm Bắc một ý tưởng, nàng có thể lợi dụng tiết mục này làm người xem nhìn thấy rằng, hoàn toàn có khả năng nàng và Giang Nam Ảnh có thể hòa bình chung sống.<br><br>Có lẽ đây chính là lý do ngay từ đầu tiết mục dù bị Giang Nam Ảnh ghét bỏ nhưng Cố Niệm Bắc vẫn kiên trì đến gần.<br><br>Thế nhưng Cố Niệm Bắc không hề biết rằng hành động của nàng tuyên truyền thật sự quá tốt, đừng nói tới bằng hữu, đến Hà Lí Mỹ cũng cho rằng hai nàng là một đôi.<br><br>\"Em nghĩ thông suốt cái gì cơ?\" Giới giải trí các loại tính hướng đều có, Tân Nhạc cũng quen biết ba cặp, nhưng ở giới giải trí này đến tình yêu khác phái còn không đi dài xa, huống chi nói đến đồng tính.<br><br>Ba cặp kia đến giờ đều đã tan rã, trong đó có một đôi cùng Tân Nhạc đặc biệt thân thiết.<br><br>Các nàng nói với Tân Nhạc các nàng thật sự chịu đựng đủ rồi, chịu đủ rồi những nghị kỵ không hồi kết, chịu đủ rồi những tin đồn tai tiếng do bên đối phương tuyên truyền, nỗi đau thống khổ bất tận như vậy còn không bằng khó chịu trong nhất thời, hai người họ chia tay.<br><br>Sau đó, một người đi ra nước ngoài phát triển, còn một người lưu tại trong nước.<br><br>Mấy ngày trước Tân Nhạc còn thấy cái người lưu tại trong nước kia tuyên bố kết hôn cùng nam minh tinh.<br><br>\"So với việc làm đối thủ của Giang Nam Ảnh, còn không bằng xây dựng mối quan hệ tốt với nàng.\" Cố Niệm Bắc trả lời.<br><br>Tân Nhạc cảm thấy chính mình sắp phát điên rồi, nhưng vẫn tiếp tục hỏi: \"Loại quan hệ nào?\" <br>\"Quan hệ còn phân loại nào sao? Em muốn cùng nàng làm bằng hữu nha.\" <br>Tân Nhạc thật sự nhìn không ra Cố Niệm Bắc rốt cuộc đang giả ngu hay là khờ thật, mặc dù dựa theo kinh nghiệm ở quá khứ thì khả năng khờ thật khá cao....!\"Làm bằng hữu cũng không cần tiết mục nào cũng dính nhau a.\" <br>Cố Niệm Bắc lắc lắc đầu, nói: \"Sai rồi, không phải làm bằng hữu, mặc dù em muốn cùng nàng làm bằng hữu, nàng cũng không giống muốn cùng em làm bằng hữu, cho nên hiện tại em vẫn muốn tạo ra thật nhiều cơ hội gặp mặt.\" <br>\"Chị cảm thấy nàng khẳng định không muốn cùng em làm bằng hữu.\" Tân Nhạc một chút cũng không cho Cố Niệm Bắc mặt mũi.<br>\"Nỗ lực luôn là có thể thay đổi hết thảy, cho nên,《 tinh đồ đại triển 》nàng có đi không?\" Cố Niệm Bắc rốt cuộc đem đề tài vòng trở lại.<br> <br><br>\"Chị giúp em hỏi một chút.\" Tân Nhạc cảm thấy vẫn là tùy ý Cố Niệm Bắc đi, nàng rốt cuộc cũng chỉ là người đại diện của Cố Niệm Bắc, hơn nữa Giang Nam Ảnh cũng sẽ không theo Cố Niệm Bắc hồ nháo.<br><br>Mười phút sau, Tân Nhạc kết thúc cuộc gọi với tổ tiết mục, Cố Niệm Bắc hỏi lại: \"Nàng có đi không?\" <br>Tân Nhạc liếc mắt trừng Cố Niệm Bắc một cái, nói: \"Nào có dễ dàng đụng phải như vậy, Giang Nam Ảnh giống em, trên cơ bản thường không có tham gia mấy chương trình tổng nghệ.\" <br>\"Vậy sao lần này nàng lại tham gia《 Toàn lực đi tới 》chứ?\" Cố Niệm Bắc quên mất Tân Nhạc còn không biết tới chuyện này.<br><br>Đến khi nàng biết chính mình vừa lỡ miệng, Tân Nhạc đã nghiến răng nghiến lợi: \"Cố Niệm Bắc, trừ bỏ bàn chân bị thương ra em còn giấu chị cái gì nữa hả, chị còn đang tự hỏi đứa nhỏ chạy trốn 100 mét còn chậm hơn người già như em làm thế nào lại bị thương!\" <br>Cố Niệm Bắc đành thành thành thật thật trình bày sự tình phát sinh trong tiết mục, cũng thuận tiện đem chuyện dây thừng hồng nhạt kia nói tới.<br><br>.<br><br>đam mỹ hài<br>\"Chị đúng là đã xem thường cái chương trình này.\" Tân Nhạc thật sự không nghĩ tới tổ tiết mục thế mà lại chơi lớn như vậy, \"Nhưng mà quả đúng như Diệp Quý nói, tiết mục mà hai người cùng tham gia tiếp theo vẫn là 《 toàn lực đi tới 》.\" <br>\"Như vậy thật tốt.\" <br>\"Cái gì kêu tốt, em vừa rồi còn không phải kỳ vọng cùng Giang Nam Ảnh xuất hiện trên《 tinh đồ đại triển 》 sao?\" <br>Cố Niệm Bắc nhanh chóng trốn sau sofa, \"Thật ra em chỉ muốn hỏi số điện thoại của Giang Nam Ảnh thôi, nhưng mà em còn chưa kịp nói, chị đã trực tiếp hỏi tổ tiết mục...\" <br>\"Cố Niệm Bắc!! Em tốt xấu gì cũng đã gần 30 tuổi, cũng là ảnh hậu, nói ra không sợ mất mặt hả!! Đừng có chạy! Quay lại cho chị, chân em còn chưa có khỏi!\" <br>Cố Niệm Bắc sau cùng thu hoạch được chân phải băng bó tốt và ánh mắt khinh bỉ của Tân Nhạc.<br><br>Về số điện thoại của Giang Nam Ảnh, Tân Nhạc nói: \"Em lợi hại như vậy, tự mình hỏi đi.\" Tân Nhạc biết Cố Niệm Bắc sẽ không hỏi những người trong giới giải trí.<br><br>- ------------------ <br>Lại là editor đây: <br>Cố Niệm Bắc: Sao có thể nói chị chỉ là người đại diện chứ, chị là chị họ của em a~ <br>Tân Nhạc nhìn tới ảnh hậu gần 30 tuổi muốn mất tiết tháo đi xin số điện thoại con gái nhà người ta:...!Tạm biệt.<br><br>Cố Niệm Bắc:......<br><br>"]