["<br>Chờ đến khi đại bộ phận quần chúng ăn dưa từ nỗi khiếp sợ tỉnh táo lại, muốn lời giải thích, thì phát hiện toàn bộ hệ thống phát sóng trực tiếp đã bị tắc nghẽn tê liệt.<br><br>Hóa ra là từ sau câu nói \"Nếu anh không thích em, ba mẹ sẽ đánh anh\" của Giang Nam Ảnh, các tài khoản tiếp thị lớn trên Weibo lập tức tràn vào theo dõi, đến khi câu hỏi \"Người bạn yêu là ai\" xuất hiện, vô số người cũng bắt đầu dũng mãnh xông vào phòng phát sóng trực tiếp, hơn nữa《 toàn lực đi tới 》lần này lựa chọn nền tảng* để phát sóng trực tiếp là nền tảng mới do tập đoàn Tằng Thị đầu tư, bình thường lượng truy cập rất ít, toàn bộ hệ thống không đủ chỗ cho số lượng lớn trong cùng một lúc, vì thế sau một màn \"Đáng tiếc không phải tôi\", toàn bộ hệ thống hoàn toàn tê liệt.<br><br>*nền tảng điện tử: là môi trường trong đó một phần mềm được thực thi.<br><br>Nó có thể là phần cứng hoặc hệ điều hành, thậm chí là trình duyệt web và các giao diện lập trình ứng dụng liên quan hoặc phần mềm cơ bản khác, miễn là mã chương trình được thực thi với nó.<br><br>Dễ hình dung thì nó giống như là Wintel, Xbox, Twitter, Facebook, Bilibili....!<br>Sau khi hệ thống phát sóng trực tiếp bị tê liệt, weibo official《 toàn lực đi tới 》trước nay chưa từng làm chính sự rốt cuộc cũng đã đăng được một cái weibo đứng đắn nhất từ lúc phát sóng tiết mục cho tới nay, nội dung là: \"Phát sóng trực tiếp sẽ bắt đầu lại lần nữa sau mười lăm phút, cảm tạ quý vị khán giả đã nhiệt tình tham gia.\" Chẳng qua là hiện tại khán giả cũng không có tâm tình đi trêu chọc weibo official, bọn họ lòng tràn đầy mong mỏi nhanh lên nhanh nữa lên, sửa chữa cho xong hệ thống, khôi phục phát sóng trực tiếp, bọn họ thật sự muốn biết cái loại thao tác thần thánh này, sự biến chuyển thần thánh này, rốt cuộc là đã xảy ra chuyện gì.<br>\"Còn có mười lăm phút, em không giải thích một chút sao?\" Thời điểm phát hiện Giang Nam Ảnh cùng Tằng Dật kẻ xướng người hoạ, Tân Nhạc cũng nhận thức được điểm không thích hợp.<br><br>\"Giải thích cái gì nha?\" Cố Niệm Bắc biết Tân Nhạc muốn hỏi cái gì, chỉ là cố ý giả ngu.<br><br>\"Giải thích một chút về ảnh chụp lúc trước và buổi phát sóng trực tiếp đêm nay.\" Tân Nhạc mở miệng nói.<br><br> <br>Cố Niệm Bắc buông bút, do dự vài giây sau mới mới miệng: \"Những bức ảnh chụp đó là thật, những lời mà Nam Ảnh và Tằng Dật nói ở tiết mục đêm nay cũng là thật, những chuyện khác em cũng không thể nhiều lời, đây là việc riêng của Nam Ảnh.\" <br>Nói xong những lời này, Cố Niệm Bắc lại cầm lấy bút, để lại Tân Nhạc ở một bên đầu đầy mờ mịt đau khổ suy tư.<br><br>Đến tận lúc hệ thống phát sóng trực tiếp khôi phục lại, Tân Nhạc cũng không nghĩ ra được mối liên hệ, đành phải dựa theo lời Cố Niệm Bắc vừa nói, thì phỏng đoán hợp lý nhất chính là Giang Nam Ảnh đã từng cùng Tằng Dật ở bên nhau, nhưng mà cho dù có là người rộng lượng đến mấy thì khi thấy bạn trai cũ của người yêu cũng không phải cái phản ứng này như Cố Niệm Bắc.<br>\"Thành thật xin lỗi mọi người, vừa rồi hệ thống xuất hiện trục trặc nhỏ, hiện tại chúng ta cùng tiếp tục bắt đầu phát sóng trực tiếp.\" Lý Nhạc liếc mắt nhìn tấm card, tùy tiện nói: \"Chúng ta sẽ tiếp tục phân đoạn này.\" <br>Quần chúng ăn dưa trong mười lăm phút đợi chờ trước màn hình thật sự là tức giận đến mức muốn ném dưa, có thao tác vi diệu vừa rồi, bọn họ mới ý thức được không phải là trình độ chủ trì của Lý Nhạc và Lão Đinh kém, không biết tùy cơ ứng biến linh hoạt, lợi dụng sức nóng để đột phá sự kiện, mà là tổ tiết mục chơi bọn họ!! Không ngờ tổ tiết mục chơi khách quý còn chưa nói, hiện tại bắt đầu chơi cả người xem! <br>Có mấy người xem thiếu kiên nhẫn không muốn lại bị tổ tiết mục dắt mũi, dứt khoát rời khỏi phòng phát sóng trực tiếp, chỉ là bọn hắn hoàn toàn không biết rằng mình đã bỏ lỡ quả dưa khổng lồ mà trong vòng mấy năm sau ở giới giải trí khó mà có gì vượt qua được.<br><br>\"Theo tôi được biết, chỉ số IQ của Nam Ảnh và Tằng tổng đều không hề thấp, cho nên tiếp theo chúng ta chơi một trò chơi ngôn ngữ, mời hai vị nói một câu, đồng thời lúc đó chúng tôi sẽ mở cuộc bầu chọn, các vị khán giả xem phát sóng trực tiếp hiện tại sẽ đoán chọn thật-giả, khi số người xem đoán đúng vượt 60%, như vậy nhất định phải tiếp nhận trừng phạt, trừng phạt vẫn là rút từ những tấm card trong《 toàn lực đi tới 》.\" Lý Nhạc nói xong, nhìn về phía Tằng Dật, \"Vậy Tằng tổng tới trước chứ?\" <br>\"Được, tôi đây tùy tiện nói một cái đi.\" Tằng Dật mở miệng nói, \"Tôi chỉ từng có một người bạn gái.\" Tằng Dật đã sớm chịu không nổi bản thân mỗi ngày đều có tai tiếng và luôn bị biến thành áp tròng, vừa lúc có được cơ hội này liền nhấn mạnh luôn một lần.<br><br>Giờ phút này Tằng Dật không biết rằng, những lời này của hắn sẽ đem lại cho hắn phiền não gì, so với cái phiền não đó, chẳng thà lựa chọn trong giới giải trí bát quái bị làm áp tròng.<br><br>\"Như vậy hiện tại Tằng tổng sẽ tự rút ra một tấm card, mà trong lúc đó, xin mời các vị khán giả lựa chọn phiếu bầu.\" Lão Đinh mở miệng nói.<br><br>Tằng Dật tùy tay bốc một tấm card đưa cho Lão Đinh, Lão Đinh sau khi nhìn thoáng qua tấm card lại liếc mắt nhìn Tằng Dật một cái, tuy rằng hắn vẫn trưng ra bộ mặt vô biểu tình, nhưng Tằng Dật dường như vừa nhìn thấy ánh mắt của Lão Đinh cất chứa một tia thương hại sâu sắc.<br><br><br>\"Được rồi, đã hết thời gian bỏ phiếu, chúng ta cùng nhìn xem kết quả phiếu bầu.<br><br>Thật tuyệt vời, chúng ta cùng chúc mừng Tằng Dật, người xem đoán đúng vượt qua 60%, ngài bắt buộc phải tiếp nhận trừng phạt trên tấm card.\" Lý Nhạc hưng phấn mà hướng Lão Đinh lia mắt một cái, để Lão Đinh triển lãm cho mọi người xem tấm card.<br><br>Khi Lão Đinh đưa tấm card ra, đến cả Giang Nam Ảnh cũng không nghẹn lại được ý cười, bởi vì tấm card trừng phạt mà Tằng Dật bốc được thật sự là quá trùng hợp, chính là hình phạt hợp tác ma thuật mà tổ tiết mục《 toàn lực đi tới 》ở kỳ một đã dùng để hù dọa người chơi.<br><br>Giang Nam Ảnh nhớ rõ là lúc trước nếu không phải do Cố Niệm Bắc thì Tằng Dật đã phải bị nàng kéo tới tham gia cái loại trừng phạt này.<br><br>Xem ra hình phạt này thật sự rất có duyên với Tằng Dật, có trốn thế nào cũng không được.<br><br>Mỗi kỳ《 toàn lực đi tới 》Tằng Dật đều có xem qua, cho nên khi nhìn đến tấm card kia, nụ cười tươi rói lập tức không thể nào duy trì được.<br><br>Khán giả lần này bị làm sao vậy? Chẳng lẽ trước kia đều không xem bát quái giới giải trí sao? Không biết hắn là công tử ăn chơi đào hoa có tiếng sao?! Vì cái gì lại tin tưởng hắn lúc trước chỉ từng có một người bạn gái vậy hả!! <br>Thật ra phần lớn người xem phát sóng trực tiếp đều luôn chú ý bát quái trong giới giải trí, nhưng mà chính vì quá hiểu biết bát quái giới giải trí, bọn họ mới có thể lựa chọn tin tưởng Tằng Dật trước kia chỉ từng có một bạn gái, suy cho cùng thì loại phát ngôn nghe lên thực giả lại thường thường đều là sự thật.<br><br>\"Như vậy Tằng tổng, ngài nguyện ý tiếp nhận cái trừng phạt này sao?\" Lý Nhạc cười hì hì hỏi, hắn hôm nay thật sự vui sướng nở hoa rồi, lúc sau《 toàn lực đi tới 》kỳ cuối cùng nhất định sẽ thu về tỷ suất người xem sáng lập kỷ lục mới.<br><br><br>\"Tôi nguyện ý.\" Tằng Dật đã bắt đầu nghĩ xem nên cùng ai phối hợp hoàn thành cái trừng phạt này, dù sao tuyệt đối không thể là em gái, vậy còn mấy bằng hữu......!<br>Tằng Dật bất chợt nhận ra một chuyện hết sức bi thương, ngoại trừ các bằng hữu hợp tác thương nghiệp, hắn dường như thật sự không có bằng hữu nào có thể cùng hắn tham gia tiết mục, hoàn thành trừng phạt.<br><br>\"Như vậy, hiện tại đến phiên Nam Ảnh, Nam Ảnh nghĩ kỹ rồi sao?\" Lý Nhạc mở miệng hỏi.<br><br>\"Tôi nghĩ kỹ rồi.\" Giang Nam Ảnh trên mặt vẫn luôn treo nụ cười tiêu chuẩn, \"Tôi muốn nói là, tôi với Tằng Dật thật ra là anh em sinh đôi.\" <br>\"Nam Ảnh xác định muốn nói cái này sao? Độ khó của cái này cũng quá thấp rồi.\" Sau khi xong việc, có người phát lại lần nữa, chụp lại biểu tình lúc này của Lý Nhạc, tất cả mọi người khen kỹ thuật diễn của hắn giờ phút này giá trị bằng một cái giải thưởng Kim Lập.<br><br>\"Xác định.\" <br>\"Vậy được rồi, xin mời quý vị bắt đầu bỏ phiếu, Nam Ảnh tới bên này bốc ra một tấm card trừng phạt.\"<br>Nhóm quần chúng ăn dưa trước màn hình nguyên bản còn kiên trì với \"loại phát ngôn nghe thực giả thường thường đều là sự thật\" giờ đây lập trường lập tức không kiên định, những lời này của Giang Nam Ảnh thật sự là quá giả rồi, do dự một hồi, phần lớn người xem vẫn là chọn \"Giả\".<br>\"Tân Nhạc.\" Cố Niệm Bắc đang ngồi ở trước máy tính đột nhiên hô một tiếng.<br><br>\"Làm sao vậy?\" Tân Nhạc khó hiểu hỏi, nàng vẫn luôn ngồi ở trên sô pha dùng di động xem phát sóng trực tiếp, mà hiện tại Cố Niệm Bắc đột nhiên đặc biệt ân cần mà hướng nàng vẫy vẫy tay, bảo nàng lại gần.<br><br>Chờ đến khi Tân Nhạc đi tới, Cố Niệm Bắc một bộ ngây thơ đáng yêu, liên tục di chuyển con chuột ở trên màn hình bầu chọn, vòng một vòng, rồi chọn \"Thật\".<br><br>\"Chị xem em bỏ phiếu, chị xem, em chọn thật.\" Sau khi Giang Nam Ảnh nói ra câu kia, Cố Niệm Bắc liền hiểu là mình có thể nói cho Tân Nhạc biết được rồi, hơn nữa nhất định phải nói cho Tân Nhạc biết trước khi người xem biết, nếu không bản thân chắc chắn bị đánh đòn a.<br><br> <br>\"Cố Niệm Bắc!\" Tân Nhạc lúc này nếu là còn không rõ chính là thật sự đần độn.<br><br>Cho nên, hóa ra Giang Nam Ảnh và Tằng Dật là anh em sinh đôi, này là cái tình huống gì a! Chả trách sao Cố Niệm Bắc lại bình tĩnh như vậy.<br><br>Tân Nhạc nhớ tới lời của Cố Niệm Bắc, quả thực tất cả đều là sự thật, nếu Tằng Dật không thích Giang Nam Ảnh, cha mẹ bọn họ đương nhiên là muốn đánh hắn, tất cả cha mẹ đều hy vọng con cái có thể ở chung với nhau thật hòa hảo tốt đẹp.<br><br>\"Đừng đánh em.\" Cố Niệm Bắc làm bộ lấy tay bảo vệ đầu.<br><br>\"Không đánh em.\" Tân Nhạc nhanh chóng cầm lấy túi đặt ở bên cạnh, \"Chị đi về đây.\" <br>Tân Nhạc đạp lên cầu thang, tiếng bước chân vang vọng khắp căn biệt thự, khiến Cố Niệm Bắc ngồi khép nép chặt chẽ trên ghế, động cũng không dám động, chờ đến khi nghe được tiếng đóng cửa lớn, nàng mới nhẹ nhàng thở ra.<br><br>- -------------------------- <br>Editor có lời muốn nói: Yeah 100 chương rồi~ Còn hơn 30 chương nữa o(￣┰￣*)ゞ<br>Tằng Dật: Uuuu không có bằng hữu இAஇ Thật cô đơn இAஇ <br>Giang Nam Ảnh: Không phải lần trước anh nói yêu tiền sao? Tìm nó làm bằng hữu đi.<br><br>Tằng Dật:.....!Hứ! Bằng hữu tốt là đằng khác, ít nhất nó không phản bội anh! ಠ╭╮ಠ<br>Editor có lời muốn nói: Tân Nhạc thật sự là rất thương Cố Niệm Bắc, vậy mà suốt ngày bị nhỏ em này chọc tức điên không hà 〜(￣▽￣〜).<br><br>"]