["<br>☆Chương 3:Giang Nam Ảnh bị phát 99 cái thẻ người tốt.<br><br>*Bị phát thẻ người tốt: đại loại là những người lo chuyện bao đồng nhảm nhí mà lại còn rất chuyên tâm vào việc đó nữa.<br><br>\"Ban đầu vai Ngọc Quý Phi là của em, nhưng Tằng tổng bên kia thêm vào đầu tư, yêu cầu vai Hoàng Hậu phải là do em đóng.\" Trần Nhu cũng là sau này mới biết chuyện, nàng thật sự không hiểu rõ, rốt cuộc Tằng tổng là hướng về phía ai, nhìn thế nào cũng thấy nhân thiết của Ngọc Quý Phi so với Hoàng Hậu xuất sắc hơn, cũng là càng có duyên hút người xem hơn.<br><br>Có điều đây là chuyện riêng của anh em Giang Nam Ảnh và Tằng tổng, hơn nữa trên mạng vẫn luôn đồn đãi Tằng tổng là nam nhân chống lưng của Giang Nam Ảnh, nàng là người ngoài thật sự không thể nhiều lời.<br><br>\"Ra vậy.<br><br>Lần sau nếu anh ấy lại nhúng tay vào chuyện làm ăn, chị trực tiếp nói với em, em sẽ xử lý.\" Giang Nam Ảnh không cần nghĩ nhiều, nàng quá hiểu Tằng Dật là loại người gì, đây cũng là nguyên nhân làm nàng phải đổi nghệ danh đồng thời giấu nhẹm gia thế từ khi ra mắt.<br><br>Nhưng nàng cũng không muốn cùng Tằng Dật bị ghép cặp buộc chặt bên nhau, mỗi ngày náo loạn trên hot search Weibo và tạp chí bát quái.<br><br>\"Đúng rồi, Tằng tổng mới vừa nhắn tin, nói là đã chuẩn bị tốt quà sinh nhật cho em, đặt ở chung cư.\" <br>Vừa dứt lời, Trần Nhu nhìn thấy Giang Nam Ảnh, người mà vẫn luôn điềm đạm tự nhiên, dù bị cắt ghép video biểu tình lễ trao giải cũng không mất đi vẻ lễ nghi phong phạm, giờ đây khóe miệng bắt đầu run rẩy, thậm chí giọng điệu cũng thay đổi: \"Lần sau đem ổ khóa chung cư đổi đi.\" <br>Giang Nam Ảnh một chút cũng không muốn biết quà sinh nhật năm nay là cái gì, dù là anh em ruột, nàng cũng không tài nào lý giải nổi đầu óc của Tằng Dật.<br><br>Quà sinh nhật mà mỗi năm Tằng Dật đưa cho nàng, ở một khía cạnh nào đó nó quả thật là món bảo vật ý nghĩa được nghênh đón, nếu người hắn đưa là fans Cố Niệm Bắc chứ không phải Giang Nam Ảnh.<br><br>Sinh nhật của Giang Nam Ảnh khá gần ngày lễ trao giải Kim Lập.<br><br>Năm đầu tiên, sau khi thất bại ở giải thưởng Kim Lập, Tằng Dật thần bí cười hề hề đưa cho Giang Nam Ảnh một cái túi, còn tỏ vẻ đây là bảo vật tuyệt đối có thể làm nàng giảm bớt tâm tình mất mát.<br><br>Đối với người anh trai luôn không đáng tin cậy này, Giang Nam Ảnh cũng không có ôm kỳ vọng gì, nàng nghĩ cho dù có là vật gì thì đều sẽ làm bộ dáng yêu thích, làm cho anh trai cao hứng một chút là tốt rồi.<br><br> <br>Chỉ là không ngờ lúc Giang Nam Ảnh mở túi ra, nàng không có cách nào giả bộ cao hứng nổi.<br><br>Trong túi là poster《 Ánh trăng tròn 》cùng đĩa CD, trên poster còn có chữ ký viết tay của Cố Niệm Bắc viết \"Cảm ơn bạn thích tôi.\"<br>\"Anh......\", Giang Nam Ảnh thật sự không biết nói cái gì.<br><br>\"Đúng rồi.\" Tằng Dật đột nhiên lại từ phía sau móc ra một cái hộp, \"Quên đem phi tiêu bỏ vào, em có thể dùng phi tiêu bắn poster, giải hận trong lòng nha.\" <br>Giang Nam Ảnh hoài nghi đầu óc anh trai mình thật sự chưa qua nổi 12 tuổi.<br><br>\"Anh hai, em mới không cần dùng cách giải hận ấu trĩ này.<br><br>Hơn nữa Cố Niệm Bắc là đối thủ chứ không phải là kẻ thù của em.\" Trong quan niệm của Giang Nam Ảnh, thua chính là thua, nàng chỉ có thể không ngừng nỗ lực thúc tiến bản thân, sẽ không đắm chìm vào cảm xúc tiêu cực mà phát tiết.<br>\"Vậy thứ này,..<br><br>anh đem ném đi..?\" <br>Giang Nam Ảnh vỗ trán, bất lực nói: \"Vẫn là đưa đây đi, dù sao đây cũng là lễ vật nàng đưa cho fans của mình.\" Giang Nam Ảnh mới xuất đạo đương nhiên cũng thông hiểu, đây là tâm tình chân thành của Cố Niệm Bắc.<br><br>Giang Nam Ảnh không hiểu Tằng Dật thì Tằng Dật cũng không hiểu em gái, cho nên năm tiếp theo, Giang Nam Ảnh vô cùng đau đầu nhìn anh trai mình lại lấy ra cái túi y chang năm ngoái, khác một chút là đồ vật bên trong tăng thêm số lượng.<br><br>Cố Niệm Bắc trong vòng một năm thu hút rất nhiều tài nguyên, quay không ít điện ảnh và phim truyền hình.<br><br>\"Anh thế nào lại tới vậy......\" <br>\"Năm trước lúc anh muốn hỏi poster tặng sinh nhật nên đã gia nhập một cái fandom, ai ngờ bọn họ nhớ kĩ sinh nhật của em, cho nên vừa rồi gửi cho anh cái này đó.<br><br>Anh cũng không biết em muốn làm gì, nên vẫn là đưa hết cho em đi.\" Tằng Dật cảm thấy hẳn là em gái rất thích món quà năm trước, bởi vì anh thường xuyên nhìn thấy nàng xem cái đĩa CD kia, poster cũng đặt ở trong ngăn kéo chứa những món đồ nàng yêu thích.<br><br>Giang Nam Ảnh lúc này đã từ bỏ giải thích, với chỉ số thông minh của anh trai nàng là vô pháp vô thiên lý giải nổi tâm tình của nàng, đành mặt liệt nhận lấy món quà rồi đuổi người.<br><br><br>Kế tiếp mấy năm, Cố Niệm Bắc càng ngày càng nổi tiếng, poster cùng đĩa CD ngày càng nhiều, Giang Nam Ảnh không thể không đem đống đó đặt vào trong một cái rương riêng biệt, lại lo lắng người khác hiểu lầm nên đều là tự mình thu dọn.<br><br>Cho đến nay, bởi vì mỗi bộ điện ảnh thì sẽ có một khoản poster tuyên truyền khác nhau, thêm một ít poster do fans tự chế, Giang Nam Ảnh đã tích đủ 99 cái \"Cảm ơn bạn thích tôi\".<br><br>Mỗi lần đem poster ra sắp xếp lại, Giang Nam Ảnh luôn có một loại cảm giác bản thân bị Cố Niệm Bắc phát 99 cái thẻ người tốt.<br><br>Cũng dẫn đến việc khi nàng vô tình gặp Cố Niệm Bắc, biểu tình sẽ không tránh khỏi trở nên cứng ngắc.<br><br>Nhớ tới cái rương chứa 99 poster kia, Giang Nam Ảnh cảm thấy bản thân một khắc cũng không chịu nổi nữa, lập tức muốn quay về chung cư giải quyết dứt điểm món quà sinh nhật kia! Nàng mới không cần thu thập item thẻ người tốt thứ 100!! Cái rương cũng hết chỗ chứa rồi! <br>Khi Giang Nam Ảnh chạy xe về chung cư, Cố Niệm Bắc cũng trên đường về nhà.<br>\"Niệm Bắc, em biết chuyện đó?\" Cũng giống Trần Nhu, Tân Nhạc không có nói với Cố Niệm Bắc việc thay đổi vai diễn.<br><br>Lý do quan trọng nhất là bởi vì việc này quả thật các nàng được chiếm tiện nghi, nói ra sợ rằng sẽ tạo tâm lý cho Cố Niệm Bắc.<br><br>Thứ hai là vì Tằng Dật.<br><br>Trên mạng vẫn luôn suy đoán Tằng Dật là thế lực sau lưng của Cố Niệm Bắc.<br><br>Tuy rằng Tân Nhạc biết cái suy đoán này quá mức vớ vẩn, Cố Niệm Bắc tuyệt đối không có tâm tư này, nhưng nàng không dám khẳng định là Tằng Dật cũng không có.<br><br>Trừ bỏ《 Ánh trăng tròn》khi Cố Niệm Bắc xuất đạo, chỉ cần là có Cố Niệm Bắc tham gia thì luôn có sự đầu tư của Tằng gia, hơn nữa Cố Niệm Bắc vừa mới bắt đầu đóng quảng cáo cũng đều là sản phẩm của Tằng gia.<br><br>Loại tình huống này Tân Nhạc nghĩ mãi không thông, có đoạn thời gian cô mỗi ngày đều lo lắng sợ Tằng Dật mua người truyền tin.<br><br><br>Nhưng chính là nhiều năm như vậy, ngoại trừ hợp tác thương nghiệp bình thường, Tằng gia cùng Cố Niệm Bắc không có bất cứ loại quan hệ ngầm nào cả.<br><br>\"Chuyện gì a?\" Cố Niệm Bắc vẻ mặt mờ mịt.<br><br>\"《 Cầu hoàng 》ban đầu là em đóng vai Hoàng Hậu, Giang Nam Ảnh mới là Ngọc Quý Phi, nhưng Tằng gia bên kia lại thêm vào đầu tư, yêu cầu người đóng Ngọc Quý Phi là em.\" Dù sao cũng quay chụp xong rồi, Tân Nhạc cảm thấy không cần giấu Cố Niệm Bắc nữa, còn về Tằng Dật, Tân Nhạc cho rằng mấu chốt hiện tại chính là phải làm sao để Cố Niệm Bắc ra diễn, ít nhất Tằng Dật cũng vẫn chỉ là nhân vật trong hiện thực.<br><br>\"Ra là vậy.\" Cố Niệm Bắc có chút minh bạch chuyện ở tang lễ, chả trách Giang Nam Ảnh lúc ấy mặc một thân váy cầu hoàng, hóa ra là muốn tới thị uy nha.<br><br>Nhưng mà dù như vậy, vì cái gì nàng lại khóc chứ? Trước mắt Cố Niệm Bắc như hiện ra đôi mắt rưng rưng của Giang Nam Ảnh, nàng cùng Giang Nam Ảnh cũng coi như là nhận thức nhau nhiều năm, nhưng tại sao chỉ có dáng vẻ kia mãi không thể quên được..<br><br>\"Cho nên........\" Tân Nhạc nói được nửa lời, phát hiện Cố Niệm Bắc bên cạnh thất thần, \"Niệm Bắc, em suy nghĩ gì vậy?\" <br>\"Nàng mặc cầu hoàng thật sự rất đẹp.\" Cố Niệm Bắc thiếu chút nữa đã nói rằng nàng khóc lên thật đáng yêu, nhưng vì không thể trở thành kẻ biến thái nên vội vàng tùy tiện bật ra một câu.<br><br>Tân Nhạc còn không biết nàng là đang nói ai sao, đành phải mau chóng đem đề tài hướng tới Tằng Dật, \"Niệm Bắc, em cảm thấy Tằng tổng như thế nào?\" <br>\"Tằng tổng, ai cơ?\" Cố Niệm Bắc thật đúng là không biết Tằng Dật là ai.<br><br>\"Tằng Dật, chính là cái người em gặp mỗi lần quay chụp quảng cáo của Tằng gia đó.\" <br>\"Là cái người toàn bộ quá trình quay chụp không có nói lời nào, mặt vô biểu cảm đó sao, em còn tưởng rằng hắn tới kiếm chuyện gây sự.\" Đó là lần quay chụp quảng cáo đầu tiên, Cố Niệm Bắc đương nhiên không nghĩ tới tổng tài như Tằng Dật lại nhàn rỗi tới xem tiểu minh tinh 18 tuyến* quay quảng cáo nước tương.<br><br>Sau nhiều lần hợp tác, Cố Niệm Bắc bắt đầu hoài nghi anh chàng này có phải quá nhàn rỗi rồi không, lúc nào quay quảng cáo cũng thấy anh ta có mặt, đến nỗi về sau Cố Niệm Bắc trực tiếp xem như người không tồn tại.<br><br>*tuyến 18: nghiệp dư, \"vô danh tiểu tốt\" <br>Đây cũng là cơ sở chủ yếu cho những tin đồn trên mạng về quan hệ của Tằng Dật với Cố Niệm Bắc.<br><br>Lúc đầu mấy tạp chí bát quái còn vung bút viết viết, lúc sau lại phát hiện hình như Tằng Dật chỉ làm những việc linh tinh, cho nên chẳng còn hứng thú nữa, trực tiếp dồn hết tinh lực khai thác quan hệ ngầm giữa hai người.<br><br>Nhưng mà nhiều năm qua, đừng nói tới cái gì mà ảnh chụp hôn môi dắt tay, đến cả một khung ảnh chụp chung còn chẳng có! <br>\"Đúng vậy, là anh ta.\" <br>\"Ừm.., chẳng có gì đặc biệt.<br><br>Có điều em vẫn luôn muốn nói với anh ta một việc, là nên khống chế trọng lượng đi nha, mấy năm nay hình như có chút phát phì.\" <br> <br>Tân Nhạc biết ngay là chẳng có được đáp án nghiêm túc từ miệng Cố Niệm Bắc mà, còn chẳng nghiêm túc bằng việc nàng muốn đi tìm bác sĩ tâm lý cho Cố Niệm Bắc.<br><br>Đem Cố Niệm Bắc trở về biệt thự tư nhân xong, Tân Nhạc liền rời đi, mà lúc này Cố Niệm Bắc mới nhớ ra một việc.<br><br>Tằng Dật...!không phải chính là bạn trai tai tiếng của nàng vài năm sau, cũng chính là bạn trai Giang Nam Ảnh sao? <br>Bởi vì nghĩ tới điểm này, Cố Niệm Bắc nỗ lực ở trên giấy phác họa lại một chút diện mạo của Tằng Dật.<br><br>Cao 1 mét 7 hoặc mét 8, dù sao thì hình như cũng có chút mập, đôi mắt có chút nhỏ, có mang kính hay không nhỉ? Quên rồi, kệ đi.<br><br>Ba phút sau, Cố Niệm Bắc rốt cuộc chắp vá thành công.<br><br>Nhìn trên giấy vẽ rõ ràng là trạch nam mập mạp, mắt ti hí mang kính đen, Cố Niệm Bắc cảm thấy tiếc hận thay cho khẩu vị của Giang Nam Ảnh.<br><br>Người này còn không có đẹp bằng nàng! Vì cái gì không chọn nàng! <br>Cố Niệm Bắc dường như đã quên mất, khoảng thời gian trước hôm nay, thậm chí là trước tang lễ ba năm sau, nàng cùng Giang Nam Ảnh căn bản không có giao thoa bao nhiêu, nói qua nói lại không vượt quá 10 câu, Cố Niệm Bắc làm sao có khả năng nằm trong sự lựa chọn của Giang Nam Ảnh kia chứ.<br><br>Mà lúc này, Tằng Dật còn ở trong chung cư, ngồi sofa chờ em gái trở về để cấp cho nàng một cái kinh hỉ, căn bản không biết hình tượng của mình đã bị Cố Niệm Bắc vẽ vặn vẹo thành như vậy.<br><br>Trong khoảng thời gian này, vì vấn đề công tác, thể trọng của Tầng Dật đã khôi phục trong phạm vi tiêu chuẩn.<br><br>Về diện mạo, mặc dù Tằng Dật và Giang Nam Ảnh là song sinh khác trứng, nhưng vẫn có không ít nét tương đồng, dù lúc trước không biết thế nào lại mập ra nhưng cũng không có quá khó coi.<br><br>Cho nên bức biếm họa kia chỉ là do Cố Niệm Bắc chưa từng để ý đến Tằng Dật, tùy tiện dựa theo hình tượng tổng tài thường thấy mà phác họa, nàng không vẽ cho hắn cái bụng bia đã là đối xử với hắn tốt lắm rồi nha.<br><br>- ----------------------------- <br>Tác giả có lời muốn nói: <br>Giang Nam Ảnh: Tôi nhất định sẽ không bị phát thẻ người tốt thứ 100 đâu! <br>Cố Niệm Bắc: Được thôi! <br>Giang Nam Ảnh: Không...Không phải như vậy a..!.<br><br>"]