["<br>☆Chương 36: Nụ hôn đầu trên màn ảnh là với ai? <br>Sau khi đem hộp mật mã giao cho nhân viên công tác xong, kỳ ba của tiết mục đến đây liền kết thúc, nhưng bởi vì kỳ bốn quay ở thành phố lân cận Eshabia là thành phố Glenier*, cho nên Cố Niệm Bắc và Giang Nam Ảnh như cũ ở lại khách sạn tối qua.<br><br>*Bản gốc:格勒尼尔.<br><br>Sau khi kết thúc quay chụp, hai người cũng không phiền toái đến tổ tiết mục, tự mình lên xe buýt trở về.<br><br>Trên xe buýt, Cố Niệm Bắc nhìn khung cảnh bên đường, hỏi: \"Buổi tối chúng ta tiếp tục dạo Eshabia được không?\" <br>\"Có thể.\" <br>\"Lúc đi có muốn lấy dây thừng buộc tay hai chúng mình ở bên nhau không, lỡ như lại bị chen lấn lạc nhau thì sao?\" <br>\"Không đi thì không bị lạc.\" Giang Nam Ảnh bình tĩnh nói.<br><br>\"Ách....!Coi như là tôi chưa nói gì đi.\" <br>So với khi xuất phát, lộ trình quay về tựa hồ đặc biệt lâu, Cố Niệm Bắc ngủ vài giấc, nhưng bởi vì vài lần phanh gấp nên xém chút nữa đụng vào ghế dựa phía trước.<br><br>Cuối cùng sau một lần nữa bị tỉnh giấc, Cố Niệm Bắc nhìn cửa sổ xe bên trái, rồi nhìn bả vai Giang Nam Ảnh bên phải, do dự một hồi, vẫn là đem đầu dựa qua bên trái.<br><br>\"Dựa lại đây đi.\" Giang Nam Ảnh thật sự nhìn không được.<br><br>\"Sợ cô ghét bỏ tôi.\" Cố Niệm Bắc một bên nhìn sắc mặt Giang Nam Ảnh, một bên lấy tốc độ dị thường chậm rãi mà tới gần Giang Nam Ảnh.<br><br>\"Ngủ.\" Giang Nam Ảnh vươn tay trái, đem Cố Niệm Bắc còn đang ngọ nguậy trên vai nhấn một cái \"Câm miệng.\" <br>Sau khi bị ấn, Cố Niệm Bắc cũng không có can đảm mở miệng, thành thành thật thật nhắm mắt lại.<br><br>Lúc sau đường xá cũng ít phanh gấp, không có chuyện gì bất thường xảy đến, cho nên Cố Niệm Bắc một đường an ổn mà ngủ.<br><br>Giang Nam Ảnh suốt chặng đường không có nhắm mắt, vẫn luôn nhìn ra ngoài cửa sổ, không biết suy nghĩ cái gì.<br><br>Khi cách khách sạn một trạm dừng, Giang Nam Ảnh thu hồi tầm mắt nhìn ra ngoài cửa sổ, dừng ở trên khuôn mặt ngủ say của Cố Niệm Bắc.<br> <br><br>Nàng nở nhẹ nụ cười, đến gần mặt Cố Niệm Bắc thổi khí, sợi tóc trên mặt Cố Niệm Bắc nhẹ bay lên, chờ đến khi hàng lông mi thật dài của Cố Niệm Bắc khẽ rung động, nàng mới dừng thổi, đem đầu trở lại vị trí cũ.<br><br>\"Đến trạm sao?\" Cố Niệm Bắc xoa xoa đôi mắt mệt rã rời, xoay thân mình một chút, đem mặt chôn trên vai Giang Nam Ảnh, phát ra thanh âm làm nũng không rõ ý vị.<br><br>\"Còn chưa dậy thì buổi tối sẽ chỉ ở trong khách sạn.\" <br>Nghe được lời này, Cố Niệm Bắc lập tức bật người lên, đôi mắt nỗ lực trợn to, nói: \"Tỉnh, tôi tỉnh rồi.\" <br>Sau khi theo Giang Nam Ảnh xuống xe, Cố Niệm Bắc hoài nghi mà nhìn hai bên đường, đây không phải khách sạn các nàng ở nha.<br><br>\"Theo tôi.\" Giang Nam Ảnh cũng không giải thích, chỉ là đứng ở phía trước chờ Cố Niệm Bắc.<br><br>Nơi các nàng xuống xe là một con phố nhỏ, nhỏ đến nhìn không thấy du khách ngoại lai, chuyện này đối với thành phố Eshabia nơi nơi đều tràn ngập khách du lịch thật hiếm gặp.<br><br>\"Vào đi.\" Giang Nam Ảnh đi vào một cửa hàng nhỏ bên đường, Cố Niệm Bắc ngẩng đầu nhìn tên cửa hàng, phát hiện nó không nằm trong vài câu mà nàng đã học kia.<br><br>Hai người ngồi xuống, Giang Nam Ảnh mở ra thực đơn trên bàn đưa cho Cố Niệm Bắc, nói: \"Điểm tâm ngọt của cửa hàng này tuy rằng không nổi danh, nhưng là mang hương vị chính thống ở Eshabia, dù sao cũng đi ngang qua nơi này nên mang cô tới thử một lần.\" <br>\"Cô là tìm trên trang web nào để chuẩn bị kế hoạch du lịch vậy??\" Cố Niệm Bắc trọng điểm bị trật.<br><br>\"Trong lúc vô ý biết đến.\" Ở Eshabia những ngày ấy, Giang Nam Ảnh thường xuyên một mình ở trong thành đi dạo, những tiệm bánh ngọt ở Eshabia nàng gần như đều đã nếm thử qua.<br><br>Lúc sau thử được món đồ ngọt được đưa lên, Cố Niệm Bắc rốt cuộc minh bạch thế nào là món đồ ngọt không nổi danh nhưng hương vị chính thống Eshabia, mới vừa vào miệng vị sữa có chút nồng đậm, nhưng ăn đến cuối cùng vị sữa hòa quyện cùng vị ngọt lại làm lòng người say mê hồn.<br><br>Ra khỏi tiệm, Cố Niệm Bắc vẫn còn chút hốt hoảng, chỉ biết ngây ngốc đi theo sau Giang Nam Ảnh, thật mau đến khi tới khách sạn, đầu óc mới khôi phục thanh tỉnh, vừa định mở miệng nói gì đó, Giang Nam Ảnh đi phía trước nàng đột nhiên ngừng bước chân.<br><br>\"Làm sao vậy?\" Cố Niệm Bắc đi tới bên cạnh Giang Nam Ảnh, còn chưa kịp đứng vững, Giang Nam Ảnh đột nhiên bước về phía trước, kéo ra khoảng cách giữa hai người.<br><br>\"Cô về phòng trước đi.\" Giang Nam Ảnh mở miệng nói.<br><br>\"A...\" Cố Niệm Bắc nhìn không tới vẻ mặt Giang Nam Ảnh, cũng biết đối phương không muốn nàng nhìn thấy, cho nên chỉ có thể ngoan ngoãn làm theo lời Giang Nam Ảnh mà đi tới cửa thang máy.<br><br><br>\"Tôi đây lên trước nha.\" Cố Niệm Bắc hướng Giang Nam Ảnh phất phất tay, nhưng đối phương như cũ đưa lưng về phía nàng.<br><br>Đến nỗi về chuyện đi ra ngoài dạo phố tối nay, Cố Niệm Bắc muốn nói cũng không dám nói tới.<br><br>Sau khi Cố Niệm Bắc rời đi, Giang Nam Ảnh đem bực bội trên mặt giấu đi, thay bằng một nụ cười, hướng tới khu tham quan ở lầu một, nàng không chú ý là vừa rồi Cố Niệm Bắc đi thang máy tới lầu hai đã dừng.<br><br>Tại lối đi nhỏ trên lầu hai, Cố Niệm Bắc đứng ở lan can nhìn Giang Nam Ảnh ngồi xuống khu vực tham quan, mà ở đó còn có một nữ nhân đang ngồi, xem bộ dáng có vẻ là dân bản xứ Eshabia.<br><br>Bởi vì khoảng cách quá xa, Cố Niệm Bắc chỉ có thể thấy hai người trò chuyện với nhau, qua biểu cảm, có lẽ là người quen.<br><br>\"Hóa ra vì vậy nên Giang Nam Ảnh mới rõ Eshabia như vậy sao?\" Cố Niệm Bắc dù biết nữ nhân này khả năng cao cũng là bằng hữu của Giang Nam Ảnh, nhưng trong lòng vẫn có chút khó chịu.<br><br>Hừ! Nàng cũng là bằng hữu của Giang Nam Ảnh.<br><br>Nhìn một hồi lâu, ngay khi Cố Niệm Bắc chuẩn bị rời đi, phát hiện nữ nhân kia vốn đang ngồi đối diện Giang Nam Ảnh lại bỗng dưng đứng lên, đi đến bên cạnh Giang Nam Ảnh, giây sau thế nhưng lại hôn sườn mặt Giang Nam Ảnh.<br><br>Cố Niệm Bắc toàn thân đều không thoải mái, nàng dụi dụi mắt, nữ nhân kia đã về lại chỗ ngồi của mình, mà Giang Nam Ảnh cũng không có phản ứng gì khác, vẫn là tiếp tục cùng đối phương nói chuyện.<br><br>Đây nhất định chỉ là đãi ngộ của bạn bè cũ! Cố Niệm Bắc hốt hoảng rời đi, trong miệng vẫn luôn niệm chú như vậy, không ngừng tẩy não chính mình.<br>Tại khu tham quan, Giang Nam Ảnh cũng không biết Cố Niệm Bắc vừa chịu đả kích, nàng cau mày nhìn Erica đối diện, nói: \"Đây là bí mật mà cậu muốn nói với tôi?\" <br>\"Là một bí mật rất thú vị không phải sao? Tên anh trai ngốc nghếch kia vẫn luôn bảo hộ cậu.\" <br>\"Nếu không còn gì khác để nói, khách khí, tôi phải về rồi.\" Giang Nam Ảnh ý thức được mình vừa bị lừa, ngày hôm qua ở khách sạn nàng chính là gặp được Erica, bạn gái cũ của Tằng Dật, mà vừa rồi khi nàng vừa tiến vào khách sạn, điện thoại liền nhận được một tin nhắn, bảo nàng đến khu vực tham quan, có một bí mật muốn nói cho nàng biết, cũng không biết làm thế nào mà số di động của mình lại bị Erica biết được.<br><br>\"Bảo bối, cậu một chút cũng không hiếu kỳ làm sao tôi biết được số điện thoại của cậu sao?\" Erica lần nữa giống như vừa rồi, đi đến bên cạnh Giang Nam Ảnh, chỉ là vừa rồi cũng không phải như Cố Niệm Bắc nghĩ, Erica chỉ lại gần nói nhỏ bên tai Giang Nam Ảnh, nhưng vì góc độ nên mới giống như hôn nhau.<br><br>\"Cách xa tôi một chút.\" Giang Nam Ảnh cảm thấy không cần thiết phải cùng Erica nói chuyện nữa.<br><br>\"Việc này không thể nha, kỳ thật so với anh trai cậu, tôi càng có hứng thú với cậu hơn.\" Erica lại sát gần thêm vài phần, môi sắp đụng tới mặt Giang Nam Ảnh.<br><br><br>\"Lời này cậu cùng Tằng Dật nói đi.\" Giang Nam Ảnh nghiêng người sang một bên, chân phải đá một cái, trực tiếp đem Erica ngã nhào trên mặt đất, sau đó không thèm quay đầu lại mà rời đi.<br><br>\"Hôm nay không có mang giày cao gót, thật đáng tiếc.\" Rời khỏi khu vực tham quan, khi nhấn nút thang máy, Giang Nam Ảnh đột nhiên nhớ tới việc này.<br><br>Trước khi mở cửa phòng, Giang Nam Ảnh khôi phục lại trạng thái không nóng không lạnh, về chuyện Erica nói, nàng không có bất luận quan hệ gì, nàng đã nhắn với Tằng Dật, chuyện của hai người bọn họ vẫn là để họ tự mình xử lý đi.<br><br>\"Cô trở lại rồi.\" Cố Niệm Bắc đã thay quần áo, đổi thành váy ngủ Tiểu tâm tâm tối hôm qua, nàng còn cố ý dùng nick phụ đi like rất nhiều cho Tiểu tâm tâm, hi vọng Tiểu tâm tâm có thể đáng tin cậy như những lần trước.<br><br>Bất tri bất giác, Cố Niệm Bắc cũng đã trở thành fans trung thành của Tiểu tâm tâm.<br><br>\"Như thế nào lại thay váy ngủ, không tính đi ra ngoài sao?\" Giang Nam Ảnh hỏi.<br><br>\"Tôi cho rằng cô có việc, buổi tối không trở lại.\" Cố Niệm Bắc cảm thấy bản thân suy nghĩ vô cùng chu đáo.<br><br>\"Đã đáp ứng với cô thì nhất định sẽ làm được.<br><br>Làm sao vậy, vì cái gì luôn nhìn tôi?\" Giang Nam Ảnh lưu ý đến ánh mắt Cố Niệm Bắc luôn nhìn chằm chằm sườn mặt mình.<br><br>\"Vừa rồi nơi đó có con muỗi!\" <br>Giang Nam Ảnh cũng không mở miệng nói chuyện, cũng cùng Cố Niệm Bắc vừa rồi giống nhau nhìn chằm chằm vào sườn mặt Cố Niệm Bắc, nhìn đến nỗi khiến Cố Niệm Bắc lui lại vài bước.<br><br>\"Tôi chắc chắn trên mặt mình không có muỗi!\" Cố Niệm Bắc vội vàng nói.<br><br>Giang Nam Ảnh thu hồi tầm mắt, xoay người đi vào phòng tắm rửa sạch tay và mặt, để lại một mình Cố Niệm Bắc khẩn trương nhéo Tiểu tâm tâm trên ngực áo.<br><br>\"Ngồi xuống đi.\" Giang Nam Ảnh từ phòng tắm ra tới, sau đó ngồi xuống bên cạnh Cố Niệm Bắc, \"Tối hôm qua tôi đã đáp ứng cùng cô làm bằng hữu.\" <br>Cố Niệm Bắc không biết Giang Nam Ảnh nhắc tới chuyện này là muốn làm cái gì, chỉ có thể khẩn trương mà nhìn Giang Nam Ảnh.<br><br>\"Nhưng mà tôi trước giờ cũng không có kết bằng hữu, cho nên kỳ thật là dựa vào phương thức ở chung với anh trai tôi mà đối đãi với cô, nếu không đúng chỗ nào, cô có thể trực tiếp nói với tôi.\" <br>Vậy là người vừa rồi không phải bằng hữu của nàng, Cố Niệm Bắc lập tức nghĩ tới điểm này, tâm tình càng thêm trùng xuống, nhưng trong miệng lại nói: \"Không có gì không đúng, rất tốt, đồ ngọt Eshabia cũng rất ngon.\" <br>\"Tôi lúc trước còn cảm thấy anh trai tôi ngốc hơn cô, nhưng hiện tại phát hiện hóa ra cô mới là ngốc hơn hắn nhiều, hắn nếu không vui sẽ trực tiếp nói với tôi.\" Giang Nam Ảnh nói lời này thật ra là để lừa Cố Niệm Bắc, Tằng Dật ở điểm này thật ra cũng giống Cố Niệm Bắc, cho nên ở quá khứ mới phát sinh những sự tình như vậy.<br><br>Giang Nam Ảnh chính là rút kinh nghiệm từ Tằng Dật, cho nên hiện tại mới muốn Cố Niệm Bắc nói ra cảm thụ của bản thân.<br><br> <br>\"Vừa rồi tôi không có trực tiếp về phòng, mà đứng ở lầu hai, thấy cô cùng một nữ nhân khác nói chuyện, sau đó thấy nàng hôn cô.\" Cố Niệm Bắc nhéo Tiểu tâm tâm nơi ngực, đột nhiên có dũng khí, đem lời nói ra.<br><br>Nghe xong, Giang Nam Ảnh thật sự không biết nên nói cái gì, nàng lại từ vali hành lý móc ra kẹo Tiểu tâm tâm, nhét vào trong tay Cố Niệm Bắc, nói: \"Cô đã đóng nhiều điện ảnh như vậy, quay chụp mượn cảnh* như thế nào đã quên rồi sao? Cô ấy chỉ là ở bên tai tôi nói chuyện thôi!\" <br>*tá vị:借位, hiện tại mình chưa thể tìm thấy từ chuyên môn thích hợp, mong các độc giả giúp đỡ ;;A;; Đại khái hiểu là mượn góc quay để tạo thành cảnh quay, ví dụ như hôn giả, tát giả,....!<br>\"Ngạch! Tôi quên mất!\" Cố Niệm Bắc lúc này vui sướng mà mở ra giấy gói kẹo, ăn xong kẹo Tiểu tâm tâm, lúc này mùi vị của sầu riêng trộn mù tạc lại ngọt vài phần.<br><br>\"Nhớ tới việc thất bại dưới tay cô nhiều lần như vậy, tôi liền cảm thấy thật mất mặt!\" Giang Nam Ảnh cũng hướng trong miệng chính mình nhét một viên kẹo Tiểu tâm tâm, \"Đúng rồi, thấy tôi bị nữ nhân hôn có cái gì mà không vui, tôi còn tưởng rằng cô buồn bực là vì tôi để cô phải về phòng một mình.\" Các nàng hai người đều diễn qua không ít kịch bản luyến ái, loại chuyện này ở trước màn ảnh cũng không tính là gì cả.<br><br>\"A! Tôi cũng không biết nữa.\" Cố Niệm Bắc lại muốn lừa lừa dối dối qua mặt.<br><br>Tuy rằng Giang Nam Ảnh vừa nghe loại giọng điệu này từ Erica, nhưng đó là Erica, còn Cố Niệm Bắc, nàng đã xem chính mình cùng Cố Niệm Bắc định hình quan hệ bằng hữu, cho nên cũng không muốn nghĩ tiếp theo kiểu đó.<br><br>Chỉ là nghe Cố Niệm Bắc nói làm nàng nhớ tới một việc.<br><br>\"Nếu tôi nhớ không lầm thì đối tượng của nụ hôn đầu trên màn ảnh của cô là Vệ Phi phải không?\" Đây là chuyện mà Giang Nam Ảnh nhớ tới.<br><br>\"Cô như thế nào đột nhiên lại nghĩ tới cái này, có điều, đối tượng nụ hôn đầu trên màn ảnh của tôi không phải hắn, khi quay《 Ánh trăng tròn 》kia cũng chỉ là mượn cảnh, còn muốn nói đến nụ hôn thật đầu tiên trên màn ảnh thì.......\", Cố Niệm Bắc đột nhiên trầm mặc.<br><br>\"Làm sao vậy?\" Giang Nam Ảnh hỏi.<br><br>\"Đối tượng nụ hôn đầu trên mản ảnh của cô là ai?\" Cố Niệm Bắc đem vấn đề lại trả lại cho Giang Nam Ảnh.<br><br>\"Tôi giống cô,《 Bên ngoài bức tường thành 》khi quay chụp cũng là mượn cảnh hôn, cho nên nói đến nụ hôn đầu trên màn ảnh là với......\", Giang Nam Ảnh nghĩ nghĩ, đến khi nàng nghĩ ra, cũng trầm mặc.<br><br>- -------------------- <br>Editor có lời muốn nói: Tìm cả nửa ngày cũng không ra được cái thuật ngữ thay cho tá vị, buồn hiu (。＿。)<br>Vẫn là Editor: <br>Cố Niệm Bắc: ಠ╭╮ಠ <br>Erica:.....!<br>Sầm Diệc Thư: Nào, lại đây, chị cũng bị dính giấm vào đầu có phải không? <br>Đàm Việt: Khụ 눈_눈 <br>Sầm Diệc Thư: A a à, ngại quá, đừng lại đây...!(ﾉ!!ФωФ)ﾉ︵ ┻━┻ <br>Erica:...!Tốt rồi, giờ thì tôi bị tận hai bình giấm đổ lên đầu..<br><br>"]