["<br>Quãng thời gian Giang Nam Ảnh đi lấy chìa khóa kia, Cố Niệm Bắc có nỗ lực vài lần, thế nhưng đến khi thật sự ngồi dậy được, đau đớn vừa rồi tựa như là do nàng ảo giác.<br><br>Ngay khi Cố Niệm Bắc do dự chờ Giang Nam Ảnh lại đây thì nên hay không làm bộ chuyện gì cũng chưa xảy ra, thì dưới lầu vang lên tiếng kêu của Giang Nam Ảnh.\"Cố Niệm Bắc, em ở đâu?\"Cố Niệm Bắc vội vàng duỗi tay tới quần áo bên cạnh, chuẩn bị tròng vào đi xuống lầu, nhưng trong nháy mắt sau khi chạm được tới quần áo rồi, cổ đau đớn kia lại lần nữa đánh úp.<br><br>Lần này còn nghiêm trọng hơn lúc trước, đến cả động đậy một chút nàng không thể làm được.<br><br>.<br><br> <br>Đọc truyện hay, truy cập ngay { t r ù m t r u y ệ n.<br><br>org }\"Trùng hợp đến vậy sao!\" Cố Niệm Bắc thật sự muốn khóc.<br><br>Sự thật chứng minh, quả thật rất là trùng hợp.<br><br>Tối hôm qua khi Cố Niệm Bắc vào phòng ngủ, vốn còn muốn ra ngoài một chuyến, cho nên không có đóng cửa phòng, kết quả nàng lướt di động một hồi liền ngủ rồi, cửa vẫn luôn mở, mà tiếng bước chân của Giang Nam Ảnh đã ngày càng gần.<br><br>Chỉ cần Giang Nam Ảnh vừa tới cửa là có thể nhìn thấy bộ dáng ngốc nghếch hiện tại của Cố Niệm Bắc.Giang Nam Ảnh vừa rồi sau khi ở cửa lớn hô lên vài tiếng, nhưng Cố Niệm Bắc vẫn không đáp lại nàng, bởi vì lo lắng Cố Niệm Bắc gặp chuyện, Giang Nam Ảnh liền chủ động chạy lên lầu.<br><br><br>Lần trước khi nàng vào trong nhà Cố Niệm Bắc là vì chuyện nhân vật《 Hoang Đảo 》, lúc ấy cũng chỉ ở phòng khách, những nơi khác xem cũng chưa xem qua.\"Cô nương này đúng thật là.....\", Giang Nam Ảnh liếc mắt một cái liền thấy một cái máy chạy bộ chất đầy quần áo ở lầu hai, Giang Nam Ảnh cũng không biết nên khen Cố Niệm Bắc ít nhất có dùng tới máy chạy bộ, hay nên ghét bỏ cô nàng này lười biếng đây.Giang Nam Ảnh ở lầu hai dạo qua một vòng, vẫn là không nhìn thấy Cố Niệm Bắc, liền tiếp tục chạy lên lầu.<br><br>Vừa lên lầu đi chưa được mấy bước, nàng đã tìm thấy phòng ngủ Cố Niệm Bắc, đương nhiên là còn tìm thấy được Cố Niệm Bắc trong tay cầm quần áo lại không mặc, hướng về phía nàng ngây ngô cười.\"Em đây là muốn làm cái gì a?\" Giang Nam Ảnh thú vị hỏi, mặc dù cảnh tượng này theo lẽ thường thì Cố Niệm Bắc chính là đang dụ hoặc nàng, nhưng lẽ thường thì trước nay không thể dùng được trên người Cố Niệm Bắc.\"Nam Ảnh, lạnh quá à..!\" Tuy nhiệt độ trong phòng cao hơn bên ngoài rất nhiều, nhưng trên người Cố Niệm Bắc chỉ mặc mỗi nội y, nàng cũng muốn kéo chăn lên, nhưng mà đau quá đi! Biết Giang Nam Ảnh sau vài phút sẽ xuất hiện, Cố Niệm Bắc cuối cùng vẫn là lựa chọn duy trì tư thế.\"Vậy mà em còn không mặc quần áo, thật muốn dụ hoặc chị a.\" Giang Nam Ảnh đi đến mép giường, chuẩn bị giúp Cố Niệm Bắc tròng quần áo.\"Đau...\", Cố Niệm Bắc không có can đảm lớn tiếng kêu, vừa kêu vừa nhìn mặt Giang Nam Ảnh, quả nhiên giây tiếp theo nàng liền thấy mặt Giang Nam Ảnh đen lại.\"Đồ ngốc, bị thương chỗ nào?\" Động tác của Giang Nam Ảnh nhẹ lại, sau khi nghe Cố Niệm Bắc tường thuật, móc ra điện thoại chuẩn bị gọi cho Tân Nhạc.Cố Niệm Bắc nhìn đến động tác của Giang Nam Ảnh, đáng thương vô cùng hỏi: \"Có thể không cho Tân Nhạc biết không?\"\"Em nói đi?\"\"Tân Nhạc sẽ tức giận......\"Giang Nam Ảnh cảm thấy chính mình mới là người muốn tức giận hơn, cái đứa ngốc này bị thương như vậy mà còn mong rằng người đại diện của mình đừng tức giận.<br><br>Giang Nam Ảnh hiện tại đã hiểu vì sao Cố Niệm Bắc lại ấp úng bảo nàng đi lấy chìa khóa, nhìn dáng vẻ này, mình ở trong lòng Cố Niệm Bắc so với Tân Nhạc càng dễ dàng lừa gạt qua.\"Nam Ảnh~......!Nam Ảnh~.....\", Cố Niệm Bắc hiện tại là thực nỗ lực mà làm nũng, tuy rằng nàng cũng không biết bộ dáng này có hữu dụng hay không, nhưng mà vẫn phải thử một chút.\"Đồ ngốc, câm miệng.\" Giang Nam Ảnh tuy rằng nói như vậy, nhưng vẫn rời khỏi giao diện của Tân Nhạc, mở danh bạ gọi cho Tằng Dật.Giang Nam Ảnh nhờ Tằng Dật liên hệ cho bệnh viện tư nhân dưới danh nghĩa của họ, một lát nữa nàng sẽ đến.<br><br>Tằng Dật còn tưởng là Giang Nam Ảnh bị thương, kết quả là khi nghe được thanh âm của Cố Niệm Bắc bên cạnh Giang Nam Ảnh, căm giận lên tiếng: \"Đã biết!\" Hôm nay Tằng Dật sẽ tiếp tục nỗ lực làm anti-fan.\"Hài lòng rồi chứ.\" Giang Nam Ảnh cúp điện thoại xong, nhìn Cố Niệm Bắc bên cạnh nỗ lực giả bộ ngoan hiền.\"Dạ~\" Cố Niệm Bắc ngoan ngoãn gật đầu, hỏi, \"Vừa rồi chị là gọi cho người đại diện của mình sao?\"\"Không phải, chị có đôi khi cũng lo lắng Trần Nhu không muốn làm người đại diện của chị nữa, đặc biệt là sau khi đi chụp《 toàn lực đi tới 》.\" Giang Nam Ảnh biết nếu gọi cho Trần Nhu, Trần Nhu cũng có thể xử lý, nhưng nàng cũng không muốn phiền toái Trần Nhu.\"Vậy đó là?\" Cố Niệm Bắc hỏi.\"Anh trai chị.\"Cố Niệm Bắc lập tức ngượng ngùng lên: \"Chuyện kia......\"Cố Niệm Bắc còn chưa nói ra tới, Giang Nam Ảnh liền biết nàng muốn hỏi Tằng Dật có biết quan hệ của hai nàng không, trả lời: \"Chị cũng không biết.\" Mặc dù Giang Nam Ảnh vẫn luôn cảm thấy rất nhiều hành vi của Tằng Dật đều thực khả nghi, dường như là cố ý tác hợp các nàng.Giang Nam Ảnh giúp Cố Niệm Bắc đổi quần áo xong xuôi, lại đỡ nàng đi xuống lầu.<br><br><br>Vì sợ bị người khác phát hiện, lúc tới đây Giang Nam Ảnh đậu xe ở một chỗ rất xa, cho nên hiện tại cũng chỉ có thể khởi động xe của Cố Niệm Bắc mà đi.Thời điểm đến bệnh viện, người của Tằng Dật đã chờ ở nơi đó, Giang Nam Ảnh đi cùng Cố Niệm Bắc kiểm tra xong, lại đưa nàng trở về.<br><br>Toàn bộ quá trình hai người vẫn luôn mang khẩu trang, Giang Nam Ảnh toàn bộ quá trình cũng không có mở miệng, cho nên tuy rằng có người nhận ra Cố Niệm Bắc, nhưng cũng không có nhận ra Giang Nam Ảnh, mọi người đều cho rằng đó là trợ lý của Cố ảnh hậu.Cố Niệm Bắc bị thương so với trong tưởng tượng của Giang Nam Ảnh nhẹ hơn nhiều, nhưng mà cho dù là như vậy bác sĩ cũng kiến nghị tốt nhất nên nghỉ ngơi một tháng.<br><br>Đến nước này Cố Niệm Bắc chỉ có thể thành thành thật thật khai hết cho Tân Nhạc, cũng may bên phía《 Hoang Đảo 》bởi vì thời tiết trên đảo, trong một tháng đoàn phim không thể khởi công, chỉ là《 toàn lực đi tới 》bên kia không thể nào tham gia được rồi.Sau khi Tân Nhạc cùng《 toàn lực đi tới 》bên kia thương lượng, quyết định vẫn là chờ một tháng sau, thương thế của Cố Niệm Bắc chuyển biến tốt đẹp lại thu hình.<br><br>Mấy kỳ tiết mục trước, bởi vì《 toàn lực đi tới 》gặp vấn đề, vẫn còn không ít hàng dự trữ chưa truyền phát ra, cho nên lùi lại một tháng cũng không có vấn đề.Một tháng này, Tân Nhạc vừa mới bắt đầu còn có thể chăm sóc Cố Niệm Bắc vài ngày, về sau nàng có việc nên tính toán tìm cho Cố Niệm Bắc một trợ lý sinh hoạt.<br><br>Kết quả là hôm trước nàng vừa nhắc tới việc này với Cố Niệm Bắc, thì hôm sau liền từ trong nhà Cố Niệm Bắc nhìn thấy Giang Nam Ảnh vì có việc nên đi ra ngoài.<br> <br><br>Đây là lần đầu tiên Tân Nhạc ý thức được chỉ số thông minh của Giang Nam Ảnh có khả năng là đã bị kéo thấp xuống cùng cấp độ với Cố Niệm Bắc mất rồi.\"Còn muốn tìm trợ lý không?\" Tân Nhạc cố ý nhắn WeChat hỏi Cố Niệm Bắc.\"A?\"Nhìn hồi tin của Cố Niệm Bắc, Tân Nhạc liền biết Cố Niệm Bắc căn bản không nhận ra được cái gì dị thường, nàng lập tức sửa lại suy nghĩ của mình, chỉ số thông minh của Giang Nam Ảnh vẫn cao hơn một cấp bậc so với Cố Niệm Bắc.<br><br>Chẳng qua là sự việc Vệ Phi lần đó Cố Niệm Bắc sao lại thông minh đến vậy? Đối với việc chỉ số IQ và EQ chợt cao chợt thấp của Cố Niệm Bắc, Tân Nhạc thật sự nghĩ trăm lần cũng không ra.Đến nửa tháng, Cố Niệm Bắc đã gần khỏe hẳn, cho nên Giang Nam Ảnh trên thực tế cũng không có chăm sóc được mấy ngày.<br><br>Đến tận lúc Giang Nam Ảnh rời đi, Cố Niệm Bắc vẫn luôn cho rằng Giang Nam Ảnh là vừa lúc có thời gian nên lại đây chăm sóc nàng.Có điều, vốn dĩ Cố Niệm Bắc cũng không phải rất muốn để Tân Nhạc tìm trợ lý đến chăm sóc nàng, dù sao thì việc chăm sóc vẫn khá là xấu hổ.<br><br>Cố Niệm Bắc nằm ba ngày, cảm thấy chính mình đã khôi phục, chỉ là nàng biết Tân Nhạc lo lắng cho mình, nên mới đồng ý để Tân Nhạc tìm trợ lý sinh hoạt..<br><br>"]