["<br>☆Chương 48: Thực ngọt.<br><br>\"Làm sao vậy?\" Giọng nói của Giang Nam Ảnh không lạnh nhạt như Cố Niệm Bắc tưởng tượng, thậm chí so với ngày thường còn ôn nhu hơn vài phần.<br><br>Vài phần ôn nhu này khiến Cố Niệm Bắc như bị hôn mê, mơ mơ màng màng nói ra ý nghĩ thật lòng: \"Có phải cô lại không muốn để ý đến tôi phải không..?\"<br>Ở đầu bên kia điện thoại, Giang Nam Ảnh cười khẽ một tiếng: \"Cái gì mà kêu tôi lại không để ý đến cô, lúc trước tôi có để ý đến cô sao? Bây giờ tôi có chút việc, chờ xử lý xong tôi sẽ gọi lại cho cô.\"<br>Cố Niệm Bắc còn muốn nói thêm câu nữa, Giang Nam Ảnh bên kia đã cúp điện thoại, nàng nhìn Tân Nhạc bên cạnh, xin giúp đỡ hỏi: \"Nàng nói lúc trước chưa từng để ý tới em, là nghiêm túc hay nói giỡn vậy?\" <br>Tân Nhạc cầm điện thoại của mình lên, không thèm để ý Cố Niệm Bắc, đi ra ngoài, lúc đóng cửa nói một câu: \"Phải biết rằng em quá nổi tiếng, cho nên người đại diện của em rất bận rộn.<br><br>Lần sau loại chuyện này tự mình tìm hốc cây* tư vấn tình cảm đi.\"<br>*hốc cây: hiểu nôm na là một khu vực ẩn danh, là nơi trút bầu tâm sự và các bí mật, bởi vì hốc cây thì không biết nói, bí mật sẽ không bị lộ.<br><br>Bị Tân Nhạc nói như vậy, Cố Niệm Bắc liền biết đáp án, nhưng nàng rất muốn nói với Tân Nhạc là nếu nàng đi tìm sự giúp đỡ ở trên trang tư vấn tình cảm trên mạng, lỡ như bị phát hiện, chẳng phải Tân Nhạc càng bận hơn sao...<br>Sau khi ra cửa Tân Nhạc gọi lại một lần nữa cho Trần Nhu, lần này điện thoại lại kết nối được.<br>\"Thật xin lỗi, vừa rồi không cẩn thận từ chối cuộc gọi.\" Trần Nhu một bên trả lời, một bên nhìn Giang Nam Ảnh bên cạnh.<br><br>Vừa rồi khi Tân Nhạc gọi lại đây lần đầu, chính Giang Nam Ảnh đã cắt đứt điện thoại, nhưng lát sau nàng lại đi tiếp nhận cuộc gọi từ Cố Niệm Bắc, Trần Nhu thật sự không hiểu nổi Giang Nam Ảnh suy nghĩ cái gì.<br>Sau khi trở về từ Eshabia, Giang Nam Ảnh tới buổi thử vai một đoàn phim trước, chờ nàng thử vai xong, Trần Nhu mới nói cho nàng nghe về việc của《 Hoang Đảo 》và Cố Niệm Bắc.<br><br>Bởi vì có người quen hỗ trợ, các nàng lần nữa hẹn gặp được đạo diễn của《 Hoang Đảo 》, Hà Nghiêm.<br><br> <br>Tuy rằng Hà Nghiêm không nói đến lý do thay đổi nữ chính《 Hoang Đảo 》, nhưng ít nhất có khẳng định nữ chủ mới chính là Cố Niệm Bắc.<br><br>Hà Nghiêm tỏ vẻ bộ điện ảnh tiếp theo nhất định sẽ cùng Giang Nam Ảnh hợp tác, còn hứa hẹn sẽ giới thiệu nàng với bằng hữu của hắn là đạo diễn nước ngoài, cùng hợp tác quay chụp một bộ bom tấn liên doanh*, xem như là bồi thường cho việc đổi diễn viên đột ngột này.<br>*liên doanh: liên kết giữa hai hoặc nhiều doanh nghiệp trên cơ sở tự nguyện cùng nhau góp vốn.<br><br>Một bộ《 Hoang Đảo 》đổi lấy một bộ bom tấn liên doanh, cân nhắc hợp lý thì cuộc giao dịch này đối với Giang Nam Ảnh là lời to, nhưng Trần Nhu vẫn cảm thấy không đáng với Giang Nam Ảnh.<br><br>Dù Giang Nam Ảnh ngoài miệng luôn là ghét bỏ Cố Niệm Bắc, nhưng thái độ của nàng đối với Cố Niệm Bắc ra sao Trần Nhu vẫn luôn để trong mắt, đi Eshabia, Giang Nam Ảnh liền xem Cố Niệm Bắc là bằng hữu, vậy nên sau khi biết chuyện《 Hoang Đảo 》, Giang Nam Ảnh thậm chí cơm cũng không muốn ăn.<br>Có điều mặc dù Trần Nhu nghĩ không đáng giá, nhưng nàng không nghĩ tới Giang Nam Ảnh lại có thể trực tiếp cự tuyệt Hà Nghiêm, dù sao Hà Nghiêm cũng là tặng đến một cái bánh nướng lớn, chưa nói tới việc đồng ý hay không, thái độ bồi thường của Hà Nghiêm thật sự rất thành khẩn, trực tiếp cự tuyệt như thế khác nào vỗ vào mặt.<br>Trong lúc nhất thời, toàn bộ không khí trở nên xấu hổ vô cùng, nụ cười của Hà Nghiêm cũng trở nên cứng đờ.<br><br>\"Xin lỗi.\" Giang Nam Ảnh chính mình mở miệng hòa hoãn không khí, \"Về sau có khả năng tôi bị xung đột lịch trình với bộ bom tấn kia, không cần đạo diễn Hà phiền toái như vậy đâu, có điều tôi là thật tình muốn cùng đạo diễn Hà hợp tác.<br><br>Tôi nhớ rõ trong kịch bản còn có một nhân vật nữ, không biết hiện tại đã xác định diễn viên chưa?\" <br>Nhân vật nữ mà Giang Nam Ảnh nói tới là một thành viên của nhóm người xui xẻo gặp tai nạn trên biển rồi lưu lạc tới Hoang Đảo, tính cách tương đối nhát gan, giai đoạn sau thì tinh thần vô cùng suy sụp, thời thời khắc khắc quấn lấy nữ chính, cuối cùng biến mất trong đống đổ nát.<br><br>Từ góc quay toàn kịch, đây là nhân vật có nhiều suất quay nhất chỉ sau nữ chính.<br>Lúc này đến phiên Hà Nghiêm do dự, hắn muốn đáp ứng Giang Nam Ảnh, nhưng lo lắng chẳng may khi quay chụp Cố Niệm Bắc và Giang Nam Ảnh lại xung đột với nhau, tiến độ quay chụp sẽ bị ảnh hưởng.<br><br>Cuối cùng thì vế trước cũng không bằng vế sau, tiến độ quay chụp làm sao có thể so với nhiệt độ phòng vé, nếu có hai người kia, ít nhất độ nóng đề tài là chắc chắn có.<br><br><br>\"Vẫn chưa xác định.\" <br>\"Như vậy không biết tôi có vinh hạnh được tiếp nhận vai này không?\" Giang Nam Ảnh cũng không để ý ánh mắt Trần Nhu, hỏi.<br>\"Tất nhiên là có thể.\" <br>Giang Nam Ảnh lại cùng Hà Nghiêm nói một hồi về《 Hoang Đảo 》, đến khi Hà Nghiêm đi rồi, nàng mới chuyển hướng sang Trần Nhu.<br>\"Em có tức giận cũng không cần như vậy, vì Cố Niệm Bắc mà làm vai phụ thật sự quá hạ thấp thân phận của mình.\" Tuy rằng ở《 cầu hoàng 》Cố Niệm Bắc mới là nữ chủ chân chính, nhưng ít nhất bên ngoài cũng tuyên truyền là song nữ chủ, không giống như《 Hoang Đảo 》.<br>\"Cũng không có tức giận bồng bột, không phải em với nàng là bằng hữu sao? Chỉ là muốn cùng bằng hữu tốt quay chụp chung một bộ điện ảnh thôi.\"<br>Nhìn biểu tình trên gương mặt Giang Nam Ảnh, Trần Nhu không dám nói thêm câu nào nữa, dáng vẻ Giang Nam Ảnh là thật sự khó thở, cho dù lúc trước đối mặt với chuyện của Sầm Diệc Thư cũng không có cái loại biểu tình này, ba phần ý cười bảy phần tàn nhẫn, ý cười trên khóe miệng sắc bén tựa như một cây đao, cũng không biết là muốn đâm Cố Niệm Bắc hay đâm chính mình.<br>Sau hôm đó, Trần Nhu cũng không nghe Giang Nam Ảnh nhắc tới Cố Niệm Bắc nữa, để rồi đến hôm nay khi Giang Nam Ảnh nhận được điện thoại của Cố Niệm Bắc, bản thân không cúp máy của mình mà lại đi tắt máy của Trần Nhu.<br><br>Khi Giang Nam Ảnh nói câu \"Làm sao vậy\", Trần Nhu cố ý lưu tâm biểu cảm Giang Nam Ảnh, đến ba phần ý cười hôm gặp Hà Nghiêm cũng không có, chỉ còn lại một chút, nhưng giọng nói của Giang Nam Ảnh lại ôn nhu như nước, nói đến câu thứ hai còn có chút nghịch ngợm đùa giỡn.<br>\"Alo?\" Tân Nhạc kêu một tiếng làm Trần Nhu thoát khỏi suy nghĩ, nàng suýt quên mất mình vẫn còn đang nghe máy.<br>\"Cô Tân, là về việc quay chụp hình phạt《 toàn lực đi tới 》phải không?\" Tuy rằng quan hệ của Giang Nam Ảnh và Cố Niệm Bắc có lẽ nứt vỡ rồi, nhưng Trần Nhu vẫn cần phải phụ trách phối hợp chuyện công tác.<br>Sau khi Trần Nhu và Tân Nhạc thương lượng xong, cuối cùng xác định thời gian quay chụp là thứ sáu tuần sau, địa điểm quay thì chờ đến thứ hai tuần sau lại bàn tiếp.<br><br>Ngay lúc Trần Nhu chuẩn bị kết thúc cuộc trò chuyện, Giang Nam Ảnh lại đẩy đến một tờ giấy, trên mặt giấy viết: \"Hỏi địa chỉ Cố Niệm Bắc, hiện tại nàng có nhà không?\"<br>Không giống Tân Nhạc, Trần Nhu chưa từng có trải nghiệm qua cảm giác nghệ sĩ của mình đột nhiên động kinh, đến khi cúp máy rồi, nàng vẫn không hiểu nổi bản thân làm thế nào mà mơ màng hồ đồ hỏi chuyện, cũng như mơ màng viết xuống địa chỉ Cố Niệm Bắc lên giấy.<br>Nàng chỉ biết mình đã trơ mắt nhìn Giang Nam Ảnh lưu loát cầm tờ giấy kia, trực tiếp lái xe rời khỏi công ty, mà hướng nàng đi lại chính là vị trí của Cố Niệm Bắc.<br><br>Trong túi Giang Nam Ảnh chắc là sẽ không có vật phẩm nguy hiểm gì đâu nhỉ..., sau khi Giang Nam Ảnh rời đi, Trần Nhu vẫn luôn lo lắng vấn đề này.<br>Công ty cách nhà Cố Niệm Bắc không xa, mười lăm phút sau, Giang Nam Ảnh đã tới dưới lầu Cố Niệm Bắc, mà lúc này, bởi vì nghe được câu vui đùa kia của Giang Nam Ảnh nên Cố Niệm Bắc đã an tâm hơn, vui vui vẻ vẻ dùng tài khoản phụ lướt Weibo.<br><br><br>Khi nhìn đến trang Tiểu tâm tâm, nàng bỗng dưng nhớ tới, nếu ba ngày trước nàng nhắn với Tiểu tâm tâm, thì có thể đã không phải khổ sở ba ngày liên tiếp như vậy rồi không? Có điều Tiểu tâm tâm chắc cũng không thể nào lợi hại như vậy.<br>\"Hi vọng mình có thể gặp nàng sớm một chút.\" Ôm tâm tư vui đùa, Cố Niệm Bắc nhắn như vậy ở bài viết của Weibo Tiểu tâm tâm.<br>\"Leng keng......\", Cố Niệm Bắc vừa gửi tin đi, chuông cửa biệt thự cùng lúc vang lên, Cố Niệm Bắc bị dọa suýt chút nữa từ trên sofa ngã rớt xuống đất.<br><br>\"Chắc là Tân Nhạc.\" Tuy Cố Niệm Bắc biết Tân Nhạc có chìa khóa của biệt thự, nhưng nàng không dám nghĩ đến người khác.<br>Cố Niệm Bắc thật cẩn thận mở ra mắt mèo, sau khi nhìn tới, tim đập thực mạnh, run rẩy mở cửa, hỏi: \"Sao, Sao cô lại tới đây?\" <br>\"Không thể tới sao?\" Giang Nam Ảnh bình tĩnh hỏi, chỉ là nàng cũng không có bình tĩnh được bao lâu, sau khi tầm mắt từ trên mặt Cố Niệm Bắc đi xuống dưới, lập tức trực tiếp đẩy cửa tiến vào, đóng mạnh cửa lại.<br><br>\"Làm sao vậy?\" Cố Niệm Bắc còn đang ngạc nhiên, không kịp phản ứng lại.<br><br>Giang Nam Ảnh vừa muốn trả lời, lại thấy được đầu sỏ khiến nàng thất thố đang vắt ở trên sofa, trực tiếp mang nó ném vào ngực Cố Niệm Bắc: \"Mặc vào, như vậy mà cô cũng dám ra mở cửa, không sợ bị chụp sao?!\" <br>\"A? Khu vực này quản lý rất nghiêm ngặt, paparazzi không lẻn vào được đâu.\" Bị ném đến ngực Cố Niệm Bắc chính là nội y của nàng, lúc Tân Nhạc đi rồi, Cố Niệm Bắc cảm thấy trong khoảng thời gian ngắn sẽ không gặp ai nên cởi bỏ đặt trên sofa.<br><br>Ngày thường Cố Niệm Bắc vẫn rất chú ý, hai ngày cùng Giang Nam Ảnh ngủ chung, nàng và Giang Nam Ảnh cũng đều là mặc y thế mà ngủ.<br>\"Câm miệng.\" Giang Nam Ảnh hôm nay mang giày cao gót, hơn nữa cổ áo Cố Niệm Bắc khá rộng, vừa rồi nàng cái gì cũng đã thấy, khiến cho hiện tại nàng muốn bình tĩnh tính sổ Cố Niệm Bắc cũng làm không được.<br><br>Trải qua ba ngày, Cố Niệm Bắc nghe được câu \"câm miệng\" quen thuộc lại vô cùng vui vẻ, chạy nhanh đến phòng tắm mặc nội y vào, lại chậm chạp chạy ra, nhưng mà đợi nàng là một Giang Nam Ảnh đã khôi phục lại bình tĩnh.<br>\"Làm sao vậy?\" Đối chiếu với việc vừa xảy ra, Cố Niệm Bắc phát giác ra Giang Nam Ảnh không ổn, \"Cô giận tôi sao? Tôi mặc xong nội y rồi.\" <br>Không nói tới việc nội y, Giang Nam Ảnh còn có thể duy trì sự bình tĩnh, nhưng vừa nhắc tới liền khiến Giang Nam Ảnh muốn phát hỏa, trừng mắt liếc Cố Niệm Bắc một cái: \"Câm miệng.\"<br>\"Vâng.\" Cố Niệm Bắc thành thành thật thật ngồi xuống bên cạnh Giang Nam Ảnh.<br>\"Cách xa một chút.\" <br>Cố Niệm Bắc lại dịch sang bên phải một chút, nhưng tay trái vẫn nắm chặt góc áo Giang Nam Ảnh.<br><br> <br>\"Buông tay.\" <br>Lúc này Cố Niệm Bắc không nghe lời Giang Nam Ảnh nữa, khoảng cách ban nãy trực tiếp bị nàng rút lại, nhích tới gần, thiếu điều muốn dính luôn lên người Giang Nam Ảnh.<br><br>Giang Nam Ảnh trực tiếp dùng tay phải nắm lấy tay trái Cố Niệm Bắc, xoay cả người nàng lại sofa, muốn thuận thế đá nàng một cái, nhưng lại nhớ tới hôm nay mình mang cao gót, cuối cùng đành buông lỏng tay ra ngồi trở về.<br><br>Thu thập Cố Niệm Bắc xong, Giang Nam Ảnh an ổn hơn một chút, ba phút sau nàng mới nhớ tới mục đích của mình tới đây, mở miệng nói: \"Lại đây.\"<br>Bị xử lý thành một cục, Cố Niệm Bắc nghe lời xoay người lại, chỉ là nàng không hiểu tại sao nàng vừa tới gần, Giang Nam Ảnh đã đem giày cao gót cởi ra, là do mang cao gót nhiều quá nên mỏi chân sao?<br>Rất mau nàng liền biết được, không phải là quá mỏi chân, mà là bởi vì Giang Nam Ảnh muốn xử lý nàng.<br>Sau khi tháo giày ra, Giang Nam Ảnh hướng tới mu bàn chân Cố Niệm Bắc mà hung hăng giẫm xuống, nhưng Cố Niệm Bắc vẫn đang mang dép lê, bị giậm như vậy không có bị đau tí nào, ngược lại là lòng bàn chân của Giang Nam Ảnh để lại dấu đỏ.<br>- ------------------------- <br>Tác giả có lời muốn nói: Với tính cách hiện tại của hai người, có thể xảy ra được hiểu lầm mới là lạ......!<br>Editor có lời muốn nói: <br>Tiểu tâm tâm: Thấy sự lợi hại của tui chưa ( ͡~ ͜ʖ ͡°) ❤ <br>Fan trung thành Cố Niệm Bắc: Nếu làm người phát ngôn thì được phát đồ Tiểu tâm tâm miễn phí phải không? <br>Tân Nhạc:...!Em mà đem đống đó về thì đừng trách chị.<br><br>Editor: Dạo này đọc thấy hơi nhiều teenfic ngu muội của mấy vị tổng tài bá đạo nạnh nùng, cô gái nhà nghèo vào học trường mấy trăm tỷ, \"Ồ, em đã thành công thu hút sự chú ý của tôi.\",...!Éc éc, giải trí quá 〜(￣▽￣〜) <br>Tổng tài Giang Nam Ảnh: *Ba phần ý cười bảy phần tàn nhẫn* <br>Cố Niệm Bắc: Giang tổng, tới, bá đạo em đi! <br>Giang Nam Ảnh:....!<br>Cố Niệm Bắc:..<br><br>A a a em giỡn, giỡn mà, thả em xuống!.<br><br>"]