["<br>Sau khi gọi Cố Niệm Bắc đầu vùi trong chăn thức dậy, thừa dịp Cố Niệm Bắc còn đang lăn lộn qua lại, Giang Nam Ảnh mở ra WeChat, đem ảnh nền cuộc trò chuyện của nàng và Cố Niệm Bắc đổi thành ảnh chụp Cố Niệm Bắc.<br><br>Nếu không phải WeChat có quá nhiều người, Giang Nam Ảnh liền muốn thay cả avatar thành ảnh chụp Cố Niệm Bắc, giống như đã làm với nick phụ QQ vậy.<br>Ở nhà tùy tiện giải quyết cơm sáng xong, hai người liền lái xe đến trước nhà Tằng Dật, kết quả là nàng mới vừa ấn chuông, cửa liền mở ra, chẳng qua là người mở cửa cũng không phải Tằng Dật, mà là Lý Du.<br>\"Anh họ, tối hôm qua anh không về sao?\" Giang Nam Ảnh tò mò hỏi.<br>\"Có về, buổi sáng lại tới đây ăn cơm sáng.\" Lý Du đúng lý hợp tình mà nói.<br>Giang Nam Ảnh cùng Cố Niệm Bắc nhìn nhau một cái, các nàng vẫn là so Lý Du có ý chí hơn, ít nhất cơm sáng là hai nàng tự mình giải quyết.<br>\"Hai người tới rồi à.\" Tằng Dật dựa trên sofa hữu khí vô lực mà chào hỏi, hắn vốn dĩ có thói quen ngủ trễ, kết quả mấy ngày nay luôn bị Lý Du đánh thức, còn bắt hắn đi làm cơm sáng.<br><br>\"Cứ tự mình chơi trước đi, anh đi lên ngủ tiếp đây.\"<br>Sau khi Tằng Dật đi lên, Giang Nam Ảnh liền dẫn Cố Niệm Bắc đi chơi máy gắp thú tại nhà của Tằng Dật, Cố Niệm Bắc lúc này mới biết được những con thú bông đầy ắp trong nhà Giang Nam Ảnh rốt cuộc đến từ đâu.<br><br>Chỉ có điều, tại sao lại có người tự mình trang bị máy gắp thú tại nhà lại còn muốn điều chỉnh thanh gắp khó hơn ở trung tâm mua sắm bên ngoài vậy chứ, này thật đúng là một người nhiệt tình yêu thích gắp thú a!<br>Mà còn lại Lý Du vô cùng an tĩnh ngồi ở trên sofa chơi di động, mỗi lần Cố Niệm Bắc cùng Giang Nam Ảnh lướt qua bên người hắn, Cố Niệm Bắc đều có thể nhìn thấy dòng chữ \"Đi ăn chực\" sáng lấp lánh trên người Lý Du.<br><br>Vì ăn chực, chạy tới ngồi cả một ngày quả thật không phải chuyện người thường có thể làm được.<br>Đúng 11 giờ, Lý Du còn đang ngồi an tĩnh đột nhiên đứng dậy, bước nhanh lên lầu, gõ cửa vài cái, cũng không chờ Tằng Dật mở miệng liền đẩy cửa bước vào.<br><br> <br>Vài phút sau, Tằng Dật còn đang ngái ngủ đi theo phía sau Lý Du xuống dưới, trong miệng còn nói: \"Anh không thể ăn cơm muộn vài phút sao hả?\"<br>\"Không thể.\" Lý Du trả lời vô cùng ngắn gọn súc tích.<br>\"Sao em lại nhớ khi chúng ta đóng phim chính là ăn cơm lúc nào cũng có thể mà ha?\" Cố Niệm Bắc nhịn không được nhỏ giọng nói với Giang Nam Ảnh.<br>Giang Nam Ảnh liếc liếc nhìn Tằng Dật đi sau Lý Du, trả lời nói: \"Hắn cố ý.\"<br>Cố Niệm Bắc cảm thấy nàng càng ngày càng không thể lý giải nổi anh em bà con nhà này, lần trước ở kỳ cuối《 toàn lực đi tới 》nàng cũng đã cảm thấy Tằng Dật cố ý trêu ghẹo Lý Du.<br>Bởi vì hôm nay Cố Niệm Bắc cùng Giang Nam Ảnh không chỉ là tới ăn nhờ cơm, cho nên Tằng Dật để Cố Niệm Bắc trước tiên làm thử một phần đồ ăn xem sao, sau khi làm đổ bình dấm, lại suýt chút nữa đổ hết lọ muối, Tằng Dật quyết đoán đổi thành Giang Nam Ảnh.<br>Giang Nam Ảnh không có bộc phát nhiều tình huống như vậy, hơn nữa có Tằng Dật ở một bên nhìn, cuối cùng cũng làm ra được một phần đồ ăn có thể ăn, Tằng Dật cảm thấy hắn đã nhìn thấy ánh rạng đông của tự do.<br>\"Anh họ, anh cũng tới thử xem.\" So với em gái, Tằng Dật càng muốn thoát khỏi ông anh họ tới ăn ké.<br>\"Hừm, anh đây tới thử xem.\" Ngoài dự kiến của Tằng Dật, Lý Du lúc này lại thật sự xắn tay áo lên, mặc tạp dề vào, chuẩn bị xuống bếp.<br>\"Ồ......\", Tằng Dật nhìn Lý Du thuần thục mà xắt rau.<br>\"Chà......\", Tằng Dật nhìn Lý Du thuần thục mà khống chế lửa, xào đồ ăn.<br>\"Hừm......\", Tằng Dật nhìn Lý Du thuần thục bày biện đồ ăn.<br>Nếu không phải Cố Niệm Bắc còn ở đây, Tằng Dật thật muốn lật bàn, vậy là anh họ không phải không thể nấu cơm làm việc nhà, mà là cố ý tới lăn lộn hắn sao!<br>\"Tới thử xem đi.\" Lý Du vẫn là vẻ mặt bình tĩnh, chỉ là khóe miệng lộ ra một tia mỉm cười.<br>Cố Niệm Bắc vừa định cầm lấy chiếc đũa, đã bị Lý Du đảo một ánh mắt ngăn trở, mà Tằng Dật cũng không có nhìn đến cái ánh mắt kia của Lý Du, vẫn còn đắm chìm trong phẫn nộ, cầm đũa lên gắp thử một ngụm, ba giây sau, hắn buông đũa, chạy ra khỏi phòng bếp.<br>Lý Du bất đắc dĩ mà nhún nhún vai, lúc này hắn thật sự không phải cố ý, hắn cũng không biết vì cái gì mà đồ hắn làm lại khó ăn đến mức khó hiểu.<br>\"Gần đây anh có quen biết bằng hữu mới nào sao?\" Giang Nam Ảnh đột nhiên mở miệng nói, nàng vẫn là thực hiểu Lý Du, ít nhất mấy tháng trước Tằng Dật so với Lý Du mà nói vẫn là chiếm thế thượng phong.<br>\"Là cái người chủ trì của《 toàn lực đi tới 》kia, Diệp Quý, hai người cũng biết đi, lần trước khi anh tham gia cái tiết mục đó thì phát hiện ra nàng rất thích hợp với một nhân vật trong điện ảnh của mình, cho nên gần đây mời nàng làm khách mời.\"<br>\"Thì ra là thế.\" Giang Nam Ảnh xem như minh bạch.<br><br>Lúc Tằng Dật quay trở lại, tinh thần đã tốt hơn ban nãy, một ngụm khó ăn kia trực tiếp giúp hắn xua tan cơn buồn ngủ.<br><br>Bởi vì không thể lại để ba người này tung hoành được nữa, cho nên bữa trưa vẫn là Tằng Dật tự mình làm, mà Giang Nam Ảnh tranh thủ thời gian này liên hệ với Diệp Quý.<br>\"Nam Ảnh, có việc gì sao?\" Diệp Quý đánh tay Thẩm Mục Vân một cái, hai người đang làm vằn thắn.<br>\"Mục Vân không phải là muốn phỏng vấn anh trai em sao? Sang năm nếu có thời gian, hẳn là có thể.<br><br>Đúng rồi, nghe nói gần đây chị đi làm khách mời điện ảnh?\"<br>Giang Nam Ảnh cùng Diệp Quý hai người nói nói vài phút, hai bên đều minh bạch ý tứ của đối phương, Giang Nam Ảnh không ngại Tằng Dật và Lý Du lăn lộn lẫn nhau, nhưng mà loại quậy phá này nếu mà có qua có lại ngang bằng nhau thì sẽ thú vị hơn.<br><br>Mà Diệp Quý bên kia thật ra cũng không có cho Lý Du cái kiến nghị gì cụ thể, chỉ là đại khái giới thiệu phương pháp mà lúc trước tổ tiết mục bọn họ dùng để lăn lộn đạo diễn Lý Nhạc mà thôi.<br>Sau khi đi theo Tằng Dật luyện tập một ngày, Giang Nam Ảnh cuối cùng cũng hiểu được một ít công thức, số lượng vừa phải là như thế nào, cho nên khi đến cơm chiều, nàng liền mang Cố Niệm Bắc về nhà, còn Lý Du vẫn như cũ ngồi trên sofa chuẩn bị tiến hành một bữa ăn chực tiếp theo.<br>Đêm giao thừa, Lý Du cuối cùng cũng không tới ăn nhờ cơm nữa, mà trở về nhà cha mẹ, cho nên buổi tối hôm đó chỉ có ba người Cố Niệm Bắc, Giang Nam Ảnh và Tằng Dật.<br>Đối với việc lần đầu tiên cùng em gái trải qua đêm giao thừa trong mấy năm qua, Tằng Dật một chút cũng không kích động, bởi vì hắn căn bản không muốn ở một bên làm bóng đèn! Còn không bằng cứ giống như mấy năm trước, để hắn ở nhà một mình làm trạch nam còn hơn.<br>\"Bên ngoài lạnh như vậy, hai người nên về sớm một chút đi.\" Vì thế, ăn xong cơm chiều, Xuân Vãn* còn chưa bắt đầu, Tằng Dật đã vô cùng \"am hiểu lòng người\" mà tiễn khách.<br>*Xuân Vãn: Gala mừng xuân của đài truyền hình Trung ương Trung Quốc, giống Gặp nhau cuối năm bên mình.<br>Lúc Giang Nam Ảnh cùng Cố Niệm Bắc về đến nhà, Xuân Vãn cũng vừa mới bắt đầu.<br>\"Nếu chúng ta không đi du lịch, năm nay phỏng chừng em sẽ hát ca khúc mở màn.\" Giang Nam Ảnh cười nói.<br>\"Của em là kịch diễn mở màn.\" So với kỹ thuật diễn, ngón giọng của Cố Niệm Bắc thật sự là không ổn.<br>Trong tiếng nhạc của Xuân Vãn, Cố Niệm Bắc lại gọi điện thoại cho mẹ mình, điện thoại thực mau liền chuyển được, đầu dây bên kia cũng là tiếng nhạc của Xuân Vãn, còn có tiếng của mấy đứa trẻ con, Cố Niệm Bắc còn nghe được rất rõ giọng Tân Nhạc kêu gào: \"Mấy đứa đừng có chạy coi!\"<br><br>\"Năm nay có tiết mục của con không?\"<br>\"Không có.\" Cố Niệm Bắc nghe thấy câu hỏi này liền biết Tân Nhạc cũng không nói với mẹ rằng thời gian này nàng nghỉ ngơi, \"Mẹ, khoảng thời gian trước con đi du lịch, đi cùng một người bằng hữu, sau Nguyên Đán con dẫn bằng hữu kia về gặp mẹ.\"<br>Ngay khi Cố Niệm Bắc nói xong, ngoài cửa sổ đột nhiên vang lên tiếng pháo hoa, Cố Niệm Bắc nỗ lực muốn nghe rõ mẹ nàng trả lời thế nào, nhưng không có cách nào nghe được.<br><br>Chờ đến khi tiếng pháo kết thúc, Cố Niệm Bắc mới phát hiện cuộc gọi đã kết thúc, nàng nhìn màn hình di động, đầu óc trống rỗng.....<br>\"Ong......\", Ngay lúc Cố Niệm Bắc định ngồi trở lại, điện thoại lại vang lên, là cuộc gọi của mẹ nàng.<br>Cố Niệm Bắc sau khi tiếp nhận điện thoại, còn chưa kịp mở miệng, đã nghe thấy tiếng của mẹ vang lên bên tai, bởi vì giọng nói đặc biệt to, vang đến nỗi đầu óc Cố Niệm Bắc có chút choáng váng: \"Vừa rồi cúp máy vì cảm thấy đầu điện thoại bên phía con pháo hoa vang như vậy, phỏng chừng cũng không nghe thấy.<br><br>Chúng ta còn muốn ở quê thêm một thời gian nữa, chờ khi ba mẹ trở về, con lại mang người tới, trong khoảng thời gian này cứ cùng người ta chơi thật vui vẻ đi.<br><br>Mẹ còn muốn xem TV, cúp trước.\"<br>\"Ừm.\" Cố Niệm Bắc chờ đến khi mẫu thân cúp điện thoại, mới ngồi trở về.<br>\"Dì, trở về sao?\" Lúc Cố Niệm Bắc gọi điện thoại tới, Tân Nhạc đang ở bên cạnh trông chừng trẻ nhỏ, nhìn thấy dì vốn còn đang cười khanh khách đột nhiên cắt đứt điện thoại, nàng trước tiên bảo người khác trông chừng tụi nhỏ, còn bản thân cùng dì đi ra bên ngoài.<br>Cố Niệm Bắc không biết, ở cuộc gọi đầu tiên, thật ra mẹ nàng cái gì cũng chưa nói.<br>\"Trở về đi.\"<br>Tân Nhạc nhìn thấy dì đi được vài bước, lại đột nhiên dừng lại, nói: \"Khi còn nhỏ, giáo viên bảo nàng viết người mình thích, những đứa trẻ khác đều viết cha mẹ, chị gái, cô thầy, nhưng nàng, đặc biệt không có tiền đồ, viết rằng bản thân thích nhất một bé gái, chờ đến khi trưởng thành sẽ cưới nàng.\"<br>\"Sau này thì sao?\"<br>\"Sau này, nàng đã quên.....!Con xem, hiện tại lại còn tính toán muốn cưới cô gái khác.\"<br>Tân Nhạc trong lúc nhất thời cũng không biết nên trả lời như thế nào, ít nhất thì cuối cùng cũng đều là nữ nhân, cũng coi như là trước sau như một.<br>Nếu Tân Nhạc có cơ hội cùng Lý Du tán gẫu một chút, nàng sẽ phát hiện những chuyện trùng hợp trên thế giới này thật sự là quá nhiều.<br>Mỗi năm vào thời điển Xuân Vãn bắt đầu đếm ngược, pháo hoa sẽ liên tiếp nổ vang lên, Cố Niệm Bắc cảm thấy năm nay cũng sẽ như thế, cho nên vào lúc còn mười phút, nàng quay đầu, sáng lấp lánh đôi mắt nhìn về phía Giang Nam Ảnh khiến Giang Nam Ảnh nhìn đến muốn bật cười.<br> <br>\"Làm sao vậy?\" Giang Nam Ảnh hỏi.<br>\"Sắp đếm ngược rồi, nếu em ở lúc ấy cầu hôn, vậy thì sẽ không phải nghe thấy lời từ chối.\"<br>\"Đồ ngốc.\" Giang Nam Ảnh duỗi tay chọc chọc gương mặt Cố Niệm Bắc, \"Dù ở bất cứ thời điểm nào em cũng sẽ không phải nghe thấy lời từ chối.\"<br>\"Chúng ta đây vẫn là ở thời điểm đếm ngược kết hôn đi.\" Cố Niệm Bắc nói giỡn mà nói, \"Như vậy về sau có thể kỉ niệm ngày cầu hôn chính xác đến từng giây.\"<br>Trong lúc hai người nói chuyện với nhau, thời gian bất tri bất giác đã đến một phút cuối cùng.<br>\"Mười, chín, tám......!Ba, hai, một.\"<br>Khi pháo hoa ngoài cửa sổ sáng lên, và khi tiếng pháo nổ vang bên tai, Giang Nam Ảnh lại có thể rõ ràng nghe được tiếng tim mình đập, còn có một câu kia của Cố Niệm Bắc: \"Nam Ảnh, chúng ta kết hôn đi.\"<br>Mà giờ phút này, ở sơn nam thủy bắc, chân trời góc bể, vô số con người đều nhìn kim đồng hồ, bắt đầu cầu nguyện cho điều ước đầu năm mới.<br>\"Năm mới, hi vọng gia đình hạnh phúc.\"<br>\"Năm mới, hi vọng có thể gặp gỡ người mình thích.\"<br>Cũng có không ít người, ở thời điểm ước nguyện còn nhớ rõ đến thần tượng và cp của mình.<br>\"Xưởng hoa plastic Giang Bắc\" tại thời điểm 0 giờ đã phát một cái Weibo: \"Năm mới, hi vọng manh cp của mình có thể ở bên nhau.\"<br>Tằng Dật đang lướt Weibo, khi nhìn đến cái Weibo này, trong đầu đột nhiên nghĩ đến Giang Nam Ảnh thế giới khác, hắn đến bên cửa sổ, nhìn náo nhiệt bên ngoài: \"Thêm một năm mới, hi vọng em có thể hạnh phúc.\"<br>Vừa khéo chính là, Miêu đại gia ở nhà Hà Nghiêm giờ phút này cũng bò ra khỏi ổ chăn, nhảy tới bên cửa sổ, hướng về phía ánh trăng kêu một tiếng.<br>Bởi vì pháo hoa, cho nên cũng không có người chú ý tới không lâu sau đó, trên bầu trời bắt đầu xuất hiện một cái vòng tròn nho nhỏ, tựa như là một ánh trăng nhỏ xíu, nhưng mà thực mau liền biến mất.<br>Khi cái vòng tròn kia lại lần nữa xuất hiện, bên trong là cảnh của một siêu thị, tấp nập các gia đình tới và đi, ở đó có một túi bơ lạc đứng yên đột nhiên ngã đè lên túi sốt cà chua bên cạnh.<br><br>Nếu có người mở túi bơ lạc kia ra, sẽ phát hiện, bên trong thế nhưng lại là sốt cà chua, còn túi sốt cà chua bên kia ở bên trong lại biến thành bơ lạc.<br>\"Cố Niệm Bắc, em mau chóng trở về ngay cho chị!\"<br>Cố Niệm Bắc 29 tuổi mau chóng cắt đứt điện thoại của Tân Nhạc, tùy tay cầm lấy một túi sốt cà chua bỏ vào rổ mua sắm, mà bên cạnh túi sốt cà chua Cố Niệm Bắc vừa lấy, túi bơ lạc kia vẫn còn lẳng lặng nằm ở nơi đó.<br>------- CHÍNH VĂN HOÀN-------.<br><br>"]