["<br>Trước khi Giang Nam Ảnh và Cố Niệm Bắc xuất phát đi quay chụp bổ sung, đã xảy ra một sự cố nhỏ.<br>Lúc ấy hai nàng đang trên đường mua sắm trở về nhà, Giang Nam Ảnh xuống xe trước, đến cốp xe xách túi đồ, Cố Niệm Bắc xuống xe sau.<br><br>Ngay lúc Cố Niệm Bắc chuẩn bị móc ra chìa khóa, nàng lại nghe được giọng kêu rên quen thuộc kèm theo tiếng khóc nức nở y hệt vài tháng trước.<br>Quả nhiên, Cố Niệm Bắc vừa quay đầu lại, người phát ra tiếng khóc nức nở đúng là Lý Nhạc.<br><br>Cũng may là lần này không phải ở một mình, Cố Niệm Bắc nhịn không được nghĩ thầm.<br>Cố Niệm Bắc thấy Lý Nhạc, thì đồng thời, Lý Nhạc cũng thấy nàng và Giang Nam Ảnh.<br>\"Hai người....!đang tham gia cái gameshow gì sao?\" Lý Nhạc mau chóng dừng bước chân, ngừng khóc nức nở, nhìn trái ngó phải.<br><br>Hắn đương nhiên không muốn lại làm tăng thêm tư liệu sống cho video ma quái đâu.<br>\"Gần đây không có tham gia tổng nghệ nào khác cả.\" Cố Niệm Bắc cũng không hiểu rõ ý tứ của Lý Nhạc cho lắm.<br> <br>Lý Nhạc hồ nghi mà nhìn nhìn túi đồ trong tay Giang Nam Ảnh, lại ở giữa hai người quét qua quét lại, không phải tham gia tổng nghệ, Giang Nam Ảnh vậy mà lại giúp Cố Niệm Bắc xách túi sao?! Tình hữu nghị giữa Cố Niệm Bắc và Giang Nam Ảnh đều là một tay tổ tiết mục《 toàn lực đi tới 》cắt nối biên tập và marketing, thân là đạo diễn, Lý Nhạc thật sự là không ngờ hai người này trong đời sống hiện thực vậy mà cũng tốt đẹp đến thế.<br>Có điều, nếu đã biết không có camera quay chụp, Lý Nhạc liền đem cái nghi vấn này vứt ra sau đầu, lại lần nữa bắt đầu gào khóc: \"Niệm Bắc, Miêu Miêu lại không thấy, cô ở bên này có nhìn thấy nó không??\"<br>Ngày đó cơm nước xong rồi trở về nhà, Lý Nhạc đã không nhìn thấy Miêu đại gia, hắn vốn dĩ cho rằng Miêu đại gia lại trốn vào góc nào đó ngủ, cũng không để ý.<br><br>Đến khi hắn lén lút mở ra một túi đồ ăn vặt, nghe thấy tiếng túi đóng gói mà cảnh giác tới xem xét tình huống cũng chỉ có mỗi vợ hắn, không có Miêu đại gia, Lý Nhạc lúc đó mới ý thức được không đúng.<br><br>Hắn vội vã tìm trong nhà hết một lượt, lại hỏi vợ và con gái, xác định chiều nay chưa hề nhìn thấy Miêu đại gia, Lý Nhạc mới biết Miêu đại gia có thể là thật sự đi mất rồi.<br>Lý Nhạc vẫn luôn cảm thấy hắn đã sớm quên đi tâm tình lần trước mất Miêu đại gia, nhưng chỉ có giờ khắc này, hắn mới phát hiện hóa ra hắn nhớ rõ rành mạch.<br><br>Kỳ thật vào cái ngày lần nữa nhìn thấy Miêu đại gia kia, hắn đã có thể đoán trước được sẽ có giờ phút này.<br><br>Mặc dù Miêu đại gia vẫn là bộ dáng như trước, nhưng Lý Nhạc biết Miêu đại gia so với trước kia càng thêm thông minh.<br><br><br>Nếu nói trước kia chỉ là một con mèo thông minh, thì hiện tại Miêu đại gia sợ là đã thật sự thành tinh rồi.<br>Ở mấy ngày kế tiếp, Lý Nhạc dán thông báo, cũng thử chờ đến hơn nửa đêm đi vùng lân cận kêu gọi tên Miêu đại gia, nhưng vẫn không có một lần nhìn thấy bóng dáng Miêu đại gia đâu.<br>Trước khi tới tìm Cố Niệm Bắc, nội tâm Lý Nhạc đã sớm tiếp nhận kết cục hắn sẽ không thể gặp lại Miêu đại gia.<br>Miêu đại gia tựa như một bằng hữu thời niên thiếu của hắn, lúc sự nghiệp của hắn thành công nhất thì lặng lẽ rời đi, khi trở về nhìn thấy gia đình hắn mỹ mãn, lại lần nữa lén lút rời đi.<br><br>Hắn và Miêu đại gia mở đầu là phim văn nghệ, kết cục cũng chính là phim văn nghệ.<br>\"Miêu đại gia lại không thấy? Ngài chờ một lát, để tôi đi hỏi một chút.\" Cố Niệm Bắc trước tiên mở cửa, mời Lý Nhạc vào nhà ngồi, nàng rời khỏi phòng khách, ở trong bếp lặng lẽ gọi điện thoại cho Hà Nghiêm.<br>Cố Niệm Bắc gọi cuộc đầu tiên cũng không có ai bắt máy, sau khi nàng pha trà xong, Hà Nghiêm mới gọi lại.<br>\"Xin lỗi, vừa rồi đang luyện tập trên máy chạy bộ.\"<br>Nghe thấy tiếng mèo quen thuộc ở đầu dây bên kia, Cố Niệm Bắc cảm thấy nàng không cần hỏi Hà Nghiêm có nhìn thấy Miêu đại gia hay không làm gì, chỉ là nàng vẫn cần phải hỏi một vấn đề: \"Chạy bộ là chú hay là Miêu đại gia?\"<br>Hà Nghiêm nhìn Miêu đại gia mệt đến nỗi sắp rớt khỏi máy chạy bộ, đem nó xách lên lần nữa, lại trả lời: \"Đương nhiên là nó.\"<br><br>\"Chú có thể nói với Lý Nhạc một chút tình hình hiện tại của Miêu đại gia không, Lý Nhạc hiện tại là tìm nó khắp nơi, tìm không được lại đến chỗ cháu rồi.\" Cố Niệm Bắc cảm thấy dựa theo tính cách của Hà Nghiêm, cho dù không thích Lý Nhạc cũng sẽ nói qua một tiếng.<br>\"Sau ngày gặp lại Miêu đại gia chú đã gửi cho hắn một cái tin nhắn rồi, chẳng qua là hắn không hồi đáp lại.<br><br>Mỗi ngày tiếp theo, chú đều rất đúng giờ mà nhắn cho hắn một tin, đến tận bây giờ, hắn vẫn như cũ chưa từng trả lời.\"<br>Nghe được Hà Nghiêm nói xong, Cố Niệm Bắc thật đúng là nói không nên lời, Lý Nhạc rõ ràng đã kéo Hà Nghiêm vào sổ đen, mà Hà Nghiêm cũng rõ ràng biết được điểm này.<br>Nếu đã biết tình huống, Cố Niệm Bắc liền chạy nhanh nói cho Lý Nhạc.<br>Lý Nhạc mở ra hộp thư chặn, nhìn thấy mười mấy tin nhắn giống nhau như đúc, hắn đột nhiên suy nghĩ cẩn thận lại một việc, nam chủ phim văn nghệ tuyệt đối không phải là tên mập mạp như hắn, vậy thì hắn rõ ràng là diễn một bộ phim khôi hài.<br>Kéo Hà Nghiêm vào sổ đen, Lý Nhạc tất nhiên cũng không biết nơi ở của Hà Nghiêm, cho nên cuối cùng vẫn là Cố Niệm Bắc chỉ đường.<br><br>Chẳng qua là bởi vì phản ứng trì độn cũng như một lòng một dạ mong nhớ Miêu đại gia, Lý Nhạc xuống xe rồi mới phát hiện Giang Nam Ảnh vậy mà đi theo cùng tới đây, hơn nữa vừa rồi vẫn là Giang Nam Ảnh làm tài xế cho bọn hắn.<br>\"Mấy người tới rồi.\" Cố Niệm Bắc trước khi tới đã cùng Hà Nghiêm nói qua, nàng cảm thấy bất luận là Hà Nghiêm hay là Miêu đại gia thì vẫn cần phải chuẩn bị tâm lý thật tốt trước.<br>Trên thực tế, Hà Nghiêm cũng không cần chuẩn bị tâm lý gì, hắn chỉ là ôm Miêu đại gia từ trên máy chạy bộ đi xuống, sau đó ở trong sân vườn bày ra một cái bàn, hắn không hề tính toán để Lý Nhạc vào nhà.<br>Chỉ tại phương diện này, Hà Nghiêm thật sự còn ấu trĩ hơn Lý Nhạc.<br>Lý Nhạc cũng không ngại điểm này, trên thực tế trong nháy mắt khi hắn thấy Miêu đại gia hắn đã trực tiếp quên luôn cả mối quan hệ khác thường của Cố Niệm Bắc và Giang Nam Ảnh, càng đừng nói là nhìn ra được tâm tư nhỏ mọn này của Hà Nghiêm.<br> <br>\"Miêu Miêu!\" Lý Nhạc kinh hỉ mà hô.<br>Mà mới vừa chạy trốn nửa sống nửa chết, Miêu đại gia chỉ là miễn cưỡng ngẩng đầu nhìn thoáng qua người phát ra âm thanh, sau khi nhìn thấy người đó là Lý Nhạc, đột nhiên nhảy xuống khỏi bàn, kéo khe cửa chuẩn bị đi vào nhà.<br>Nó còn chạy được, không cần mang nó đi!<br>Ngôn ngữ cơ thể của Miêu đại gia thật sự là quá sinh động cụ thể, ở một bên vây xem \"Miêu đại gia chiến đấu kiên cường\", Cố Niệm Bắc nhận thấy được cảm xúc của Lý Nhạc lập tức xuống dốc, mà Hà Nghiêm trên mặt mỉm cười càng thêm xán lạn.<br>\"Miêu miêu, ngươi thật sự không cùng ta đi trở về sao?\"<br>Nghe được những lời này của Lý Nhạc, Miêu đại gia bất đắc dĩ mà từ kẹt cửa chạy trở về, một lần nữa nhảy lên bàn, sau đó dùng móng vuốt câu lấy túi áo Lý Nhạc, làm di động trong túi áo hắn nằm ngay ngắn trên bàn.<br><br>Sau cùng, Miêu đại gia quen cửa quen nẻo mà dùng tay mèo mở khóa di động, click mở một cái album trong điện thoại Lý Nhạc, dùng móng vuốt đẩy di động cho mỗi người ở đây cùng xem qua.<br>Album này chứa đầy ảnh mèo, hơn nữa còn không có nổi một tấm chụp Miêu đại gia, mà thời gian của album cũng là sau khi Miêu đại gia đã trở về mấy tháng.<br>Sau khi triển lãm xong ảnh chụp, Miêu đại gia cũng không đợi Lý Nhạc giải thích, lần nữa nhảy xuống bàn, chạy về phía cửa nhà Hà Nghiêm, chỉ là lúc này cũng không có cấp bách như vừa rồi.<br>Mà Hà Nghiêm lưu lại một câu: \"Có vẻ ông cũng chẳng còn gì để nói được nữa.\" Lúc Hà Nghiêm đi đến trước cửa, Miêu đại gia lập tức thay đổi biểu tình, làm bộ dáng thương tâm muốn chết, trái tim thật mệt mỏi, sau khi Hà Nghiêm trừng mắt liếc nó một cái, mới thu liễm lại.<br>Cố Niệm Bắc đứng xem \"Kịch cẩu huyết\", vỗ vỗ bả vai Lý Nhạc, an ủi nói: \"Tuy rằng Miêu đại gia không để ý tới ngài, nhưng mà ngẫm lại, trong di động ngài còn nhiều mèo đến thế kia mà.\"<br>Được Giang Nam Ảnh đưa về, Lý Nhạc rốt cuộc ý thức được hóa ra mọi ý tưởng phía trước của hắn đều sai rồi, hắn với Miêu đại gia vừa không phải là phim văn nghệ, cũng không phải là một bộ khôi hài, mà chính là kịch cẩu huyết..<br><br>"]