["<br>Hiện tại thời gian thi đấu còn 45 phút, trừ bỏ hai người trúng đạn bị loại, dưới lầu còn 6 thành viên tạm thời cùng nhau nhất trí, bọn họ đem mục tiêu nhắm vào từng người quay phim phía sau.<br>\"Đừng! Đừng tới đây!\" Đại ca camera phụ trách quay Quách Kiến cuối cùng cũng thực hiện được tâm nguyện của mình, được Quách Kiến chạy đuổi theo khắp phòng, trong lúc chạy cũng không quên đem màn ảnh nhắm vào Quách Kiến, thật là chuyên nghiệp.<br>Sau khi điều tra xong 6 người quay phim, mọi người lại đem ánh mắt nhắm vào người phụ trách quay chụp Diệp Quý-Lão Đinh, bọn họ đã được nghe đến bí mật tóc giả của Lão Đinh.<br>\"Các người muốn làm gì!\" Lão Đinh buông camera, hai tay che lại tóc giả của mình, \"Cảnh cáo mấy người, đừng có tới đây!\"<br>Đáng tiếc sự chống cự của Lão Đinh không hề có tác dụng với sáu người trước mặt, tóc giả của hắn cuối cùng vẫn là bị cầm xuống, sáu người thay phiên nhau tìm kiếm trong tóc giả, nhưng không tìm được viên đạn đặc biệt.<br><br>Cuối cùng, tóc giả được giao cho Vệ Phi, hắn trịnh trọng giúp Lão Đinh đội lên.<br>Cũng không biết là ai bắt đầu trước, sau khi sáu thành viên rời đi tiếp tục tìm kiếm quốc vương, nhân viên công tác tổ tiết mục phía sau Lão Đinh từng người từng người bước tới, cùng Lão Đinh bắt tay, trong miệng còn nói một câu: \"Lão Đinh, chúng tôi sẽ nhớ rõ tóc giả của anh đã cống hiến hết mình cho tiết mục.\"<br>Người cuối cùng bước lên là đạo diễn Lý Nhạc, nhưng mà hắn còn chưa kịp mở miệng, đã bị Lão Đinh nổi điên lên đuổi chạy khắp sân.<br>Rất mau, thời gian chỉ còn lại mười lăm phút, 6 người dưới lầu đã đem mọi người đáng nghi ở trong sân kiểm tra hết, cuối cùng cho dù là có nguy hiểm, bọn họ cũng không thể không gọi Cố Niệm Bắc và Giang Nam đi xuống dưới.<br> <br>Tám người tập hợp ngồi thành vòng trong đại sảnh lầu một, mỗi người đều cách nhau rất xa, cảnh giác lẫn nhau, chờ đợi điều bất ngờ khi đếm ngược.<br><br>Bọn họ đã xác nhận lại quy tắc, nếu đến khi kết thúc trận đấu, quốc vương không có được mạng của công chúa thì quốc vương cũng bị phán định thất bại, nói cách khác nếu quốc vương không ra tay, tất cả bọn họ đều bị phán thất bại, cho nên vài phút cuối cùng quốc vương nhất định sẽ hành động.<br>So với bảy người kia, mặc dù là công chúa nhưng Cố Niệm Bắc trông rất thoải mái, trong tay nàng vẫn cầm cây biến thân kia lắc qua lắc lại, cũng đi quấy nhiễu Giang Nam Ảnh ở đằng xa.<br><br>Vì Giang Nam Ảnh không thèm để ý đến, nàng đành phải thu lại gậy biến thân, đặc biệt nhàm chán mà bóc giấy dán Tiểu tâm trên thân gậy.<br>Thời điểm chỉ còn 5 phút là hết giờ, Diệp Quý tính đi đến giữa vòng tròn, nhưng bị ánh mắt của bảy người dọa lui trở về, đành phải ở trong góc cầm microphone nói: \"Còn 5 phút nữa là hết giờ, đề nghị quốc vương, thỏ cứu viện cùng thị vệ canh tháp nắm chặt thời gian.\"<br>(Editor: Xin lỗi các bạn, não tôi tự động có câu \"Còn 5 phút nữa là hết giờ làm bài....\":))<br>Nghe lời nhắc nhở của Diệp Quý, ngoại trừ Cố Niệm Bắc ra, tất cả mọi người đồng loạt đem ánh mắt tập trung trên người Giang Nam Ảnh, Diệp Quý không có nói đến thị nữ, có phải hay không là ám chỉ thị nữ chính là quốc vương? Mà lúc này, Cố Niệm Bắc vẫn đang ngồi bóc giấy dán, chỉ là tất cả mọi người ở đây cũng không có chú ý đến hành động này của nàng.<br>\"Còn mười lăm giây, mười lăm, mười bốn, mười ba......\", Thuận theo tiếng đếm ngược, bảy người đều đã chuẩn bị cho hiện thực là tất cả mọi người đều phải nhận trừng phạt.<br>Giờ phút này, Cố Niệm Bắc vẫn luôn cúi đầu đột nhiên cười đứng lên, nói một tiếng: \"Xin lỗi mọi người.\" Vừa dứt lời, nàng từ mặt sau chỗ giấy dán Tiểu tâm tâm gỡ xuống một viên đạn đặc biệt, bóp nát, chất lỏng hồng nhạt bắn lên chiếc váy dài của nàng, mà Diệp Quý bên kia vừa lúc đếm ngược đến \"không\".<br><br>Giữa nhiều người như vậy, Giang Nam Ảnh là người phản ứng lại đầu tiên, nàng thẳng tắp mà nhìn chằm chằm Cố Niệm Bắc, Cố Niệm Bắc chỉ có thể mỉm cười bất đắc dĩ nhìn lại, thân phận quốc vương là từ lúc ở khách sạn Diệp Quý đã báo với nàng, cho nên lúc sau khi lựa chọn thân phận nàng một lòng muốn tránh khỏi thân phận công chúa, nhưng lý do của Giang Nam Ảnh thật sự quá hợp lý, vì để không bị hoài nghi, nàng đành phải nhận cả vai công chúa.<br>\"Tôi cũng rất thông minh, có phải không?\" Khi Giang Nam Ảnh đến bên cạnh giúp Cố Niệm Bắc lau chất lỏng hồng nhạt trên người, Cố Niệm Bắc nhỏ giọng hỏi.<br>Giang Nam Ảnh cũng không để ý tới nàng, nàng nhớ lại một ít đối thoại lúc trước, mới phát hiện bản thân hôm nay thật là quá trì độn, bất luận là tác phong hành động của Cố Niệm Bắc hay câu nói kia của Diệp Quý, đều rõ ràng nói cho nàng biết Cố Niệm Bắc chính là quốc vương.<br><br>Diệp Quý lúc ấy là nói \"Cô\" chứ không phải \"Các cô\", liền cho thấy rằng Cố Niệm Bắc là biết thân phận thật của quốc vương.<br>\"Cái kịch bản này cũng quá bất hợp lý rồi! Quốc vương và công chúa là cùng một người, đây là cái loại chuyện xưa gì vậy chứ!\" Những người khác phản ứng lại, lên án công khai tổ tiết mục.<br>\"Quốc vương là người được chọn từ khi ở khách sạn, cho nên cũng không phải là kịch bản chúng tôi cố ý dựng lên để hành các bạn, hơn nữa tiết mục cũng không báo cho quốc vương biết vị trí của viên đạn đặc biệt, hai bên là cạnh tranh công bằng.\" Diệp Quý giải thích.<br>\"Còn về câu chuyện, đại khái là có một quốc vương nhàn rỗi đến mức nhàm chán nên muốn kiểm tra đo lường trình độ năng lực và lòng trung thành của thị vệ của mình, cho nên đặt ra một bài kiểm tra, nhưng mà từ kết quả, xem ra các thị vệ cũng không có thông qua được bài kiểm tra này.\"<br>\"Làm sao cô biết được vị trí giấu viên đạn đặc biệt?\" Trong lúc bên kia còn đang lên án công khai náo nhiệt, Giang Nam Ảnh nhớ tới vấn đề này, xem biểu hiện của Cố Niệm Bắc trong suốt quá trình thi đấu, dường như nàng ngay từ đầu đã biết viên đạn được giấu ở mặt sau giấy dán Tiểu tâm tâm.<br>\"Bởi vì tôi biết tổ tiết mục có hai đại chân ái, một cái là tóc giả của Lão Đinh, còn một cái là Tiểu tâm tâm.<br><br><br>Tóc giả Lão Đinh đã dùng qua rồi, cho nên lần này chắc chắn liên quan đến Tiểu tâm tâm, lúc nhận được cây gậy tôi có sờ soạng một chút liền khẳng định được viên đạn đặc biệt nằm ở mặt sau của giấy dán Tiểu tâm tâm.\" Cố Niệm Bắc không có nói đến lý do là, quốc vương và công chúa là cùng một người, tổ tiết mục chắc chắn sẽ không bỏ qua cơ hội này, vì thế để có thể mang đến trận biến hóa hài kịch lớn nhất, chắc chắn sẽ đem viên đạn đặc biệt đặt ở nơi nàng dễ dàng lấy được nhất.<br>\"Tôi phát hiện hóa ra cô cũng rất thông minh.\"<br>Khi Cố Niệm Bắc mới vừa vui vẻ rạo rực tiếp nhận lời khen từ Giang Nam Ảnh, lại nghe tiếp một câu: \"Chi bằng cô lại đây giải thích cho tôi nghe một chút, vì cái gì lại đi theo tôi vào toilet?\" Giang Nam Ảnh đã nhớ tới lý do lúc ấy của Cố Niệm Bắc, Cố Niệm Bắc nói rằng hoài nghi nàng là quốc vương nên đi theo, nhưng Cố Niệm Bắc biết bản thân mình là quốc vương, cho nên lý do này chỉ là đang lấy cớ.<br>Cố Niệm Bắc thông minh làm sao dám nói ra lý do, lại lần nữa muốn lấy nụ cười ngây ngô lừa dối qua chuyện, cũng may hiện tại còn ở hiện trường quay chụp, cuộc thảo luận đưa ra kết quả ở bên kia rốt cuộc thu hút sự chú ý của Giang Nam Ảnh.<br>Bởi vì tổ tiết mục xác thực có cố ý đào hố tạo hiềm nghi, cho nên kết quả thỏa hiệp là mỗi đội có thể rút ra hai thẻ trừng phạt và tự lựa chọn nhiệm vụ dễ hoàn thành nhất, bởi vì Cố Niệm Bắc là người thắng cuối cùng, cho nên cùng tổ đội với nàng là Giang Nam Ảnh chỉ có thể tự thân hoàn thành hình phạt.<br>Do thời gian thuê sân có hạn, phân đoạn rút thẻ trừng phạt được dời lại, đoàn người ngồi lên xe và chuẩn bị trở lại khách sạn của mình.<br><br>Mà Giang Nam Ảnh cuối cùng cũng biết được lý do tổ tiết mục lựa chọn Cố Niệm Bắc làm quốc vương.<br>\"Ngoại trừ cô, không có ai dám đi điều tra Cố ảnh hậu cả, mà cô thì.....\" Diệp Quý hướng Giang Nam Ảnh chớp chớp mắt, \"Cô căn bản sẽ không đi hoài nghi nàng.\"<br>Giang Nam Ảnh xác thật sẽ không đi hoài nghi Cố Niệm Bắc, suy cho cùng thì cho dù đứa ngốc này có làm chuyện khác thường, nàng cũng đều cảm thấy thực bình thường.<br>Ngồi bên cạnh Giang Nam Ảnh giả bộ ngắm phong cảnh, Cố Niệm Bắc không biết rằng, suy nghĩ này của Giang Nam Ảnh về sau sẽ cứu vãn lại tình hữu nghị giữa các nàng.<br> <br>- -------------------<br>Tác giả có lời muốn nói: Quốc vương và công chúa là cùng một người, đây là cái loại chuyện xưa gì vậy chứ!<br>Cố Niệm Bắc: Đại khái cốt truyện chính là quốc vương yêu thị nữ của mình, vì muốn thúc ép thị nữ lộ ra tấm chân tình, cho nên chính mình ngụy trang thành công chúa để thị nữ ghen.<br>Giang Nam Ảnh: Tôi ủng hộ câu chuyện của Diệp Quý.<br>Cố Niệm Bắc: Tại sao!<br>Giang Nam Ảnh: Bởi vì nghe nói vị quốc vương kia có chỉ số thông minh tương đối cao.<br>Editor có lời muốn nói:<br>Cố Niệm Bắc: Vừa là công chúa của chị, cũng là quốc vương của chị, trao cho chị cả dung nhan xinh đẹp lẫn giang sơn hùng vĩ này~ (▽ʃƪ)<br>Giang Nam Ảnh:...!Cảm ơn, chỉ cần cái sau.<br>Cố Niệm Bắc:...!இ௰இ Vậy, vậy là, vẫn cần quốc vương có phải không?<br>Giang Nam Ảnh:.....<br><br>"]