["<br>Sau khi Giang Nam Ảnh xử lý xong công tác trở về, Cố Niệm Bắc liền nói cho nàng biết mình đã xin nghỉ thành công, hơn nữa hỏi nàng tính toán đi nơi nào.<br>Đối với việc Cố Niệm Bắc tính toán và phụ trách mọi chuyện cho chuyến đi lần này, Giang Nam Ảnh rất sẵn lòng, chẳng qua là khi Cố Niệm Bắc hỏi nàng muốn đi nơi nào, Giang Nam Ảnh vẫn lựa chọn Eshabia.<br><br>Thứ nhất là vì Eshabia đối với hai nàng mà nói đều có ý nghĩa rất đặc biệt, thứ hai là, cho dù Cố Niệm Bắc đã chuẩn bị kế hoạch ra sao, thì với Giang Nam Ảnh đã từng ở nơi đó sinh sống trong nhiều năm đều có thể nắm chắc, có thể cho các nàng một chuyến du lịch thật sự vui vẻ.<br>Sự thật chứng minh, Giang Nam Ảnh đã lựa chọn rất đúng đắn, ngày đầu tiên tới Eshabia, Giang Nam Ảnh đã mở khóa thêm một thuộc tính nữa của Cố Niệm Bắc: Nhìn bản đồ di động cũng có thể lạc đường.<br>\"Khạch sạn em đặt rõ ràng là ở hướng này mà?\" Cố Niệm Bắc không hiểu nổi ra sao mà nhìn bản đồ trên điện thoại, giống như hồi các nàng quay chụp tiết mục lần trước, xe taxi ở Eshabia thật sự là quá ít, phần lớn thời gian là sử dụng giao thông công cộng, cho nên tìm không thấy trạm giao thông công cộng cũng chỉ có thể tiếp tục lạc đường.<br>Giang Nam Ảnh nhìn nhìn bốn phía, nếu nàng nhớ không lầm thì hướng này hoàn toàn ngược lại với nơi khách sạn mà Cố Niệm Bắc đã đặt.<br>\"Nam Ảnh......\", Cố Niệm Bắc cuối cùng vẫn là lựa chọn hướng Giang Nam Ảnh xin giúp đỡ.<br>\"Bên này.\" Giang Nam Ảnh lần nữa chỉ cho Cố Niệm Bắc một cái phương hướng.<br>\"Được.\" Cố Niệm Bắc lại tin tưởng tràn đầy mà cầm di động đi theo.<br>Giang Nam Ảnh nhìn bộ dáng tự tin kia của Cố Niệm Bắc, nhịn không được nở nụ cười, cũng may lần này các nàng là tới du lịch, cho dù có lãng phí bao nhiêu thời gian, chỉ cần người bên cạnh là đối phương là được.<br>Cố Niệm Bắc lúc này đã đi đúng hướng rồi, nhưng mà vì thời gian quá muộn, bỏ lỡ mất chuyến xe cuối cùng, Cố Niệm Bắc vừa định tìm xem có cách nào đi nhờ xe không, đã bị Giang Nam Ảnh ngăn cản.<br>\"Đi thôi.\" Giang Nam Ảnh lấy ra một chiếc chìa khóa quơ quơ trước mặt Cố Niệm Bắc, \"Vốn dĩ muốn mấy ngày nữa mới dẫn em đi xem.\"<br>Cố Niệm Bắc tuy rằng không hiểu ra sao, nhưng vẫn là ngoan ngoãn được Giang Nam Ảnh nắm đi.<br> <br>Trên đường đi, Giang Nam Ảnh đem những sự tình giữa mình, Tằng Dật, còn có những chuyện lúc còn đi học, tỉ mỉ kỹ càng tường thuật lại một lần.<br>\"Tới rồi.\" Hai người dừng lại trước một căn nhà gần đó, Giang Nam Ảnh chỉ chỉ ở nơi xa xa: \"Còn nhớ đèn con thỏ lúc trước chị dẫn em đi xem chứ? Nó ở hướng đó.\"<br>Cố Niệm Bắc nhìn theo hướng Giang Nam Ảnh chỉ, nhưng nhìn thế nào cũng không thấy được tung tích của đèn con thỏ.<br><br>Lúc nàng đang chuẩn bị nhón chân nhìn lại thử, Giang Nam Ảnh từ phía sau lưng ôm lấy nàng, Cố Niệm Bắc cũng thuận thế ngồi xổm xuống, để Giang Nam Ảnh có thể đem đầu đặt lên trên vai nàng.<br>\"Nào, cõng chị.\"Giang Nam Ảnh đùa giỡn mà nói.<br>Cố Niệm Bắc do dự một hồi, mới mở miệng nói: \"Em không cõng nổi.\" Cố Niệm Bắc vận động và thể lực đều phế, lần đầu tiên tự kiểm điểm chính mình.<br>Giang Nam Ảnh thuận tay xoa xoa đầu Cố Niệm Bắc, sau đó vòng lên phía trước, nói: \"Vậy chị cõng em.\" Sau khi nói xong, Giang Nam Ảnh thật sự ngồi xổm xuống, ra hiệu cho Cố Niệm Bắc đi lên.<br>Cố Niệm Bắc thật cẩn thận mà bò lên, giây tiếp theo thật sự được Giang Nam Ảnh cõng lên.<br>Cõng Cố Niệm Bắc lên, Giang Nam Ảnh lại hỏi một lần: \"Thấy được chưa?\"<br>Cố Niệm Bắc nỗ lực nhìn chằm chằm thật lâu, nhưng chỉ thấy một màn đêm đầy ánh sao, nàng cuối cùng chỉ đành thành thật trả lời: \"Có phải em nhìn lầm hướng rồi không, vẫn không thể nhìn thấy được.\"<br>\"Em chỉ là không nhìn thấy, bởi vì hiện tại chị cũng nhìn không thấy.\"<br>Chỉ có Giang Nam Ảnh trải qua bao ngày tháng xem trản con đèn thỏ kia như một điểm tựa năm ấy mới có thể xuyên qua vô số chướng ngại vật mà nhìn thấy.<br><br><br>Thoáng nhìn được một tia sáng mỏng manh từ ánh đèn thỏ kia, đó là trăm ngàn lần đối diện mới tìm được.<br>\"Hở?\" Cố Niệm Bắc mới vừa cất giọng khó hiểu, Giang Nam Ảnh liền thả nàng xuống, móc ra chìa khóa mở cửa nhà.<br>\"Vào đi.\" Sau khi hai người xác định muốn đi Eshabia, Giang Nam Ảnh đã cho người đến đây quét tước qua.<br>Lúc trước khi Giang Nam Ảnh rời Eshabia trở về nước, đa số đồ vật đều không có mang về, cho nên so với căn chung cư trống rỗng ở quốc nội, căn nhà này lưu lại nhiều dấu tích sinh hoạt của Giang Nam Ảnh hơn.<br>Cố Niệm Bắc vừa vào cửa liền có chút kinh ngạc, bởi vì nàng chưa từng gặp qua phòng khách phân chia rõ rệt hai phong cách như vậy, đồ vật phía bên trái phòng khách đều được bày biện rất chỉnh tề, còn phía bên phải đã không thể dùng từ lộn xộn để hình dung nổi nữa, càng phải nói là thảm đến không nỡ nhìn.<br><br>Người mà Giang Nam Ảnh tìm đến chỉ là quét tước tro bụi trong phòng, đa số đồ vật đều giữa nguyên vị trí ban đầu, những gì Cố Niệm Bắc nhìn thấy là đã trải qua sửa sang lại.<br><br>.<br><br>Ngôn Tình Hay<br>\"Bên kia là đồ dùng của anh hai.\"<br>Sau khi biết là đồ của Tằng Dật, Cố Niệm Bắc đột nhiên có thể lý giải, dù sao đó cũng là Tằng Dật ha, nếu như mà bày biện chỉnh tề mới không phải là Tằng Dật.<br><br>\"Tới bên này đi.\" Căn nhà này kết cấu thực đặc thù, tuy là chung một căn nhà nhưng bên trong thật sự hoàn toàn chia làm hai nửa, cho nên Giang Nam Ảnh và Tằng Dật lên lầu cũng là dùng hai bên cầu thang khác nhau.<br>Bên thang lầu của Giang Nam Ảnh treo một ít vật trang trí, màu sắc tổng thể toàn là tông màu ấm, khiến Cố Niệm Bắc nổi lên tò mò về trang trí bên phía thang lầu của Tằng Dật.<br>Nghe câu hỏi này của Cố Niệm Bắc, Giang Nam Ảnh có chút không được tự nhiên, mở miệng nói: \"Em tự mình nghiệm chứng đi.\"<br>Hai người từ cầu thang bên này đi xuống, vòng qua vô số chướng ngại vật, cuối cùng cũng đến được cầu thang bên phía Tằng Dật, không giống như ở bên Giang Nam Ảnh, thang lầu của Tằng Dật treo đầy ảnh chụp trên vách tường, mà những ảnh chụp đó chính là \"Cảnh đêm\" Eshabia mà Cố Niệm Bắc từng gặp qua, Cố Niệm Bắc cuối cùng cũng có thể thông qua ảnh chụp mà gặp được dáng vẻ của cô gái thỏ trong quán bar.<br>Sau khi thấy được những thứ này, Cố Niệm Bắc hoàn toàn mất đi lòng hiếu kỳ với mấy thứ bên phía Tằng Dật, ngoan ngoãn đi theo Giang Nam Ảnh vào phòng ngủ của nàng.<br>So với căn phòng ở chung cư trong nước kia, phòng ngủ bên này lớn hơn rất nhiều, trong phòng ngủ còn đặt một cái giá sách, Cố Niệm Bắc quét mắt nhìn sơ qua vài lần, phát hiện đến tên sách nàng còn không hiểu, liền từ bỏ.<br>Giang Nam Ảnh tự nhiên chú ý tới điểm này, cho nên nàng tới bên giá sách, tùy tay rút ra một quyển, mở ra, nói: \"Thật ra đây là tiểu thuyết tình yêu Eshabia.<br><br>Em đến xem đoạn này này.\"<br>Cố Niệm Bắc nhìn theo vào chỗ Giang Nam Ảnh chỉ, nàng chỉ có thể nhận ra vài từ thông dụng của tiếng Eshabia.<br>\"Nội dung của chỗ này là.......\", Giang Nam Ảnh kề sát lỗ tai Cố Niệm Bắc, nhỏ giọng nói một câu.<br>Cố Niệm Bắc còn chưa nghe xong, lỗ tai đã đỏ hết cả lên, tuy rằng ngày thường nàng rất ngốc, nhưng nàng dám cam đoan đoạn này tuyệt đối không phải như lời Giang Nam Ảnh nói.<br>Cơ mà, đoạn văn này rốt cuộc là cái gì thì cũng có ảnh hưởng gì đâu, dù sao vào giờ phút này, đoạn văn này chính là \"Ánh trăng đêm nay thật đẹp*.\"<br>*[今夜的月色真美]: câu thông dụng trên internet, nói theo tiếng Nhật thì còn có nghĩa là \"Tôi yêu em\".<br>Nhớ bộ \"Dáng Hình Thanh Âm\" ghê (.<br><br> <br>ᴗ .)<br>Ngày hôm sau tỉnh dậy, Cố Niệm Bắc vẫn còn nhớ rõ chuyện này, lại hỏi một lần.<br>\"Kỳ thật đây đúng là tiểu thuyết tình yêu.\" Giang Nam Ảnh cầm lấy quyển sách kia, lật đến trang hôm qua, để Cố Niệm Bắc dựa vào người mình rồi thì thầm với nàng: \"Mỗi người đều sẽ gặp được một người, nàng sẽ giúp em hiểu ra được, đường ngọt trong tháp con thỏ thật sự là quá ít, cho nên khi gặp được nàng trong giây phút đó, nó sẽ trở nên vô vị.\"<br>\"Lần đầu tiên em ăn tháp con thỏ cũng cảm thấy quả nhiên vô vị.\" Cố Niệm Bắc hồi tưởng lại nói.<br>\"Đó là bởi vì em trực tiếp cắn.\" Giang Nam Ảnh đóng cuốn sách lại, kéo Cố Niệm Bắc ôm vào trong lòng ngực.<br>Cố Niệm Bắc lập tức nói không ra lời, sao nàng lại cảm thấy Giang Nam Ảnh gần đây thật sự không giống với trước kia a, nếu Giang Nam Ảnh mà biết được suy nghĩ lúc này của Cố Niệm Bắc, nhất định sẽ nói cho nàng biết, tất cả đều là bị nàng lây bệnh.<br>Nếu đã nhắc tới tháp con thỏ, vậy thì rất tự nhiên mà món tháp thỏ trở thành bữa sáng của hai nàng.<br><br>Tiệm bánh ngọt này không giống với tiệm bánh lúc trước cách nàng đến sau khi quay tiết mục, đây là tiệm bánh ngọt chuyên môn chiêu đãi các đôi tình nhân.<br>Bởi vì thời gian còn sớm, cho nên trong tiệm vẫn còn rất vắng khách, tháp con thỏ vẫn chưa được chuẩn bị, cho nên Cố Niệm Bắc liền ngồi tại vị trí xem những tấm ảnh chụp dán trên tường.<br><br>Vừa nhìn thấy, nàng liền bắt gặp được một khuôn mặt quen thuộc, nàng lần này đi du lịch đúng là không gặp phải Tằng Dật, nhưng vì cái gì mà nơi nào cũng có thể nhìn thấy mặt của tên ngốc này vậy.<br>\"Anh hai trước kia thường xuyên cùng các cô gái đến nơi này, lúc sau có bạn gái nên không có can đảm tới nữa.\" Giang Nam Ảnh giải thích nói.<br>Nghe được Giang Nam Ảnh nói, Cố Niệm Bắc lúc này mới phát hiện ảnh chụp trên tường của Tằng Dật có tận mấy bức, hơn nữa mỗi bức ảnh đều chụp cùng những nữ sinh không giống nhau, Cố Niệm Bắc lập tức liền hiểu được vì sao Tằng Dật lại không có can đảm tới nơi này.<br>Vì là tiệm bánh ngọt chuyên tiếp đãi các đôi tình nhân, cho nên tháp con thỏ không giống với ở hai tiệm bánh trước, bên trong thả không ít cánh hoa hồng, so với những tháp thỏ đã từng ăn qua, càng thêm tươi mát, hơn nữa độ ngọt cũng vừa phải..<br><br>"]