["<br>Chương 60: Nàng chỉ thuộc về tôi.<br><br>Thời điểm Giang Nam Ảnh bước ra, Cố Niệm Bắc vẫn còn trong trạng thái tê liệt, trên mặt ngây ngô cười, khiến Giang Nam Ảnh nhịn không được muốn che lại hai mắt mình.<br><br>Trốn ở phòng tắm gần nửa tiếng, Giang Nam Ảnh cái gì cũng không nghĩ được, cuối cùng lại lo lắng nếu không ra ngoài Cố Niệm Bắc sẽ cho rằng nàng xảy ra chuyện nên mới đi ra, nhưng mà hiện tại xem ra, nàng thật sự là suy nghĩ quá nhiều.<br><br>Không dám cùng Cố Niệm Bắc nói chuyện, cũng không dám lặp lại việc ngu ngốc thứ hai trong tối hôm nay, Giang Nam Ảnh đi tắt hết đèn lớn, trong phòng chỉ còn lại ánh trăng xuyên qua cửa sổ và ánh sáng mỏng manh từ màn hình điện thoại.<br><br>Giang Nam Ảnh nằm lên trên giường, ôm gối đầu, bởi vì trước mắt một mảnh đen nhánh, nhịp tim cuối cùng cũng ổn định lại.<br><br>Nàng nghe tiếng Cố Niệm Bắc từ sofa đứng dậy, sờ soạng đi tới phòng tắm, sau đó đèn phòng tắm sáng lên, tiếng nước chảy vang lên một hồi, cuối cùng ánh đèn từ phòng tắm hắt ra cũng phụt tắt.<br><br>Trong phòng lần nữa vang lên tiếng bước chân của Cố Niệm Bắc, Giang Nam Ảnh nằm nhích vào giữa giường một chút, quả nhiên giây sau liền nghe thấy tiếng động Cố Niệm Bắc lên giường.<br><br>Nhịp tim vất vả lắm mới bình ổn giờ đây lại tăng tốc như đập trống, nhiệt độ trên mặt Giang Nam Ảnh thật sự nóng đến sắp bốc hỏa.<br><br>Ngay lúc nàng căng thẳng bất an, nàng cảm nhận được bàn tay Cố Niệm Bắc đang vươn tới chỗ mình, vội vàng bắt lấy cái tay kia.<br><br>Tuy trong phòng tối nhưng ở trong tối một thời gian, Giang Nam Ảnh có thể nhìn thấy được đại khái cảnh tượng trước mắt.<br><br> <br>Bị Giang Nam Ảnh bắt lấy tay trái, Cố Niệm Bắc đột nhiên vươn tới tay phải, hướng tới dán lên má Giang Nam Ảnh, còn nói: \"Mặt chị thật nóng..\" <br>Mới vừa tắm xong nên tay Cố Niệm Bắc tất nhiên mát lạnh, dán lên khuôn mặt nóng rực của Giang Nam Ảnh tự nhiên cũng thực thoải mái, chỉ là nhiệt độ trên mặt Giang Nam Ảnh đúng là giảm xuống, nhưng nhiệt độ ở lồng ngực lại tăng lên.<br><br>Giang Nam Ảnh buông lỏng bàn tay trái của Cố Niệm Bắc, căng thẳng nằm thẳng tăm tắp, để mặc cho Cố Niệm Bắc giúp nàng hạ nhiệt, chỉ là nàng nhịn không được thầm nghĩ, rốt cuộc tối qua Cố Niệm Bắc ngủ như thế nào vậy, sao có thể ngủ được vậy, thậm chí đến giả bộ ngủ nàng cũng không thể làm được.<br><br>Mải mê suy nghĩ nửa ngày không có được đáp án, Giang Nam Ảnh không có phát hiện Cố Niệm Bắc đã thu hồi tay, chống nửa người ngồi dậy, mà đến khi Giang Nam Ảnh phát hiện, Cố Niệm Bắc đã ở rất gần, gần đến nỗi, giống như lúc nãy vậy, thêm một chút là lập tức có thể hôn tới.<br><br>Giang Nam Ảnh không có ngốc đến mức hỏi Cố Niệm Bắc muốn làm cái gì, nàng chỉ có thể ngầm đồng ý nhắm mắt lại.<br><br>Ngay sau đó, cánh môi ấm áp của Cố Niệm Bắc phủ lên.<br><br>Tuy rằng lúc trước cả hai nàng đều đã từng có kinh nghiệm đóng phim, nhưng cũng chỉ là đóng phim mà thôi, ngoại trừ mượn cảnh thì cũng chỉ là chạm môi một cái liền tách ra, cũng không thể tính là hôn.<br><br>Cố Niệm Bắc giống như chim gõ kiến, vụng về mổ xuống.<br><br>Giang Nam Ảnh thật sự chịu không nổi, ôm lấy cổ Cố Niệm Bắc, cạy cánh môi mềm của nàng.<br><br>Môi răng gắn bó, lưu luyến triền miên, đến cuối cùng hai người đều là hôn đến nỗi có chút thở không thông mới chịu buông ra.<br><br>Bất luận là Cố Niệm Bắc hay Giang Nam Ảnh, cũng đều không ngờ tới ban nãy trêu đùa thế nhưng lại có thế phát triển đến nông nỗi này.<br>Giang Nam Ảnh biết chẳng sợ nàng tiếp tục, cái đồ ngốc Cố Niệm Bắc kia cũng sẽ nguyện ý, nhưng mà hiện tại vẫn chưa đến lúc ấy, nơi này cũng không thích hợp.<br><br><br>Còn về Cố Niệm Bắc, nàng trước sau như một, cái gì cũng không thèm nghĩ, mọi tinh lực của nàng đều đang tập trung ngăn cản bản thân lần nữa đi hôn Giang Nam Ảnh.<br><br>Hai người nằm thẳng bình tĩnh một thời gian sau, Cố Niệm Bắc nắm lấy bàn tay Giang Nam Ảnh, còn dùng ngón tay cào cào lòng bàn tay Giang Nam Ảnh.<br><br>Sau một hồi nhẫn nhịn, Giang Nam Ảnh cuối cùng không thể nhịn được nữa, xoay người nhéo má Cố Niệm Bắc một phen, nàng lúc đó cũng chính là muốn đến gần để niết mặt Cố Niệm Bắc một phen, ai ngờ cô nương này đột nhiên đứng lên! <br>Cố Niệm Bắc lúc này mới ý thức được một điểm, cho dù là chưa làm rõ hay đã làm rõ ràng, Giang Nam Ảnh vẫn đối xử với nàng không hề khác nhau! <br>Thật ra vẫn là có khác, Giang Nam Ảnh niết mặt xong, vẫn để tùy ý Cố Niệm Bắc nắm tay, lại qua vài phút sau, giống tối hôm qua cái gì cũng không nói, đột ngột kéo Cố Niệm Bắc vào lòng ngực.<br><br>Giang Nam Ảnh cũng là hiện tại mới phát hiện, nàng thật sự rất thích cảm giác cùng Cố Niệm Bắc tứ chi tiếp xúc.<br>Ở trong lòng ngực Giang Nam Ảnh cọ cọ vài cái, Cố Niệm Bắc vui vẻ ngủ mất rồi.<br><br>Giang Nam Ảnh đã sớm đoán được sẽ như thế, chọc chọc gương mặt Cố Niệm Bắc, cuối cùng vén sợi tóc, hôn lên mặt nàng.<br><br>Giang Nam Ảnh không biết liệu có một bản thân khác của mình tồn tại hay không, nếu thật sự có, nàng quả thật nên cảm ơn người ấy, nhưng mà Cố Niệm Bắc là thuộc về chính nàng, cho dù có là một bản thân khác nàng cũng sẽ không đồng ý.<br><br>Giang Nam Ảnh tính toán trở về sẽ cùng Tằng Dật nói chuyện, trên đường đến cổ trấn nàng lại lần nữa nhận được tin nhắn của bạn gái cũ Tằng Dật, Erica, tin nhắn viết: \"Vốn dĩ tôi không định nói bí mật này cho cậu biết, nhưng nếu Tằng Dật đã đối xử với tôi lãnh đạm như vậy, tôi cũng không cần giấu nữa.<br><br>Cậu có khả năng vẫn còn có một người chị song sinh nữa, tuy rằng không biết vì sao Tằng Dật lại muốn giấu diếm cậu điều này.\" <br>Giang Nam Ảnh rất chắc chắn bản thân không có người chị song sinh nào, bởi vì nàng với Tằng Dật chính là một cặp song sinh.<br><br><br>Sau khi phát hiện bản thân khác thường, nàng cũng đã tìm tới bác sĩ kiểm tra, trạng thái tinh thần của nàng tuyệt đối không có vấn đề, tin nhắn của Erica chứng minh được sự tồn tại của một bản thân khác tuyệt đối không phải là do nàng bị ảo giác, mà Tằng Dật chắc chắn biết rõ chân tướng của tất cả chuyện này.<br>Cố Niệm Bắc thức dậy muộn hơn ngày đầu tiên rất nhiều, cho nên khi nàng tỉnh lại, Giang Nam Ảnh đã đi ra ngoài.<br><br>Nàng gửi cho Giang Nam Ảnh một tin nhắn xong liền muốn đi quấy rối Tân Nhạc, nhưng nàng còn chưa đánh ra chữ đầu tiên thì đột nhiên nhớ tới một vấn đề.<br><br>Hình như nàng không có thổ lộ với Giang Nam Ảnh, mà Giang Nam Ảnh cũng chưa có thổ lộ với nàng, vậy hiện tại các nàng được xem là gì?? <br>Hai chữ \"Bằng Hữu\" nhảy tới đầu tiên trong đầu Cố Niệm Bắc, nhưng nàng mau chóng ném nó ra ngoài, hôn cũng đã hôn, còn được xem là bằng hữu thì cũng quá bi thảm rồi.<br><br>Bởi vì vấn đề này cho nên đến tận lúc Giang Nam Ảnh trở về rồi, tin nhắn Cố Niệm Bắc muốn gửi cho Tân Nhạc cũng không động đến nữa, cũng tránh cho Tân Nhạc phải bỏ xuống công việc để chạy tới xử lý Cố Niệm Bắc.<br><br>\"Chị đi đâu thế?\" Cố Niệm Bắc nhìn đến chiếc túi Giang Nam Ảnh cầm trong tay, tò mò hỏi.<br><br>\"Mua bánh trung thu.\" Giang Nam Ảnh mở túi ra, bên trong đều là bánh trung thu.<br><br>Cố Niệm Bắc lúc này mới nhớ tới là đã đến Trung thu rồi.<br><br>Từ sau khi vào giới giải trí, nàng rất ít khi tổ chức những ngày lễ như thế này, thứ nhất là vì nàng có rất ít thời gian rảnh rỗi để về nhà, phần lớn là ở đoàn phim, thứ hai là, cho dù có rảnh, nàng cũng là lén lút về, sợ bị paparazzi đuổi theo.<br><br>Nàng có đoạn thời gian bị truy đuổi thật sự quá thường xuyên, vì muốn bảo vệ người nhà, dứt khoát không quay về.<br><br>Cũng bởi vì như vậy nên đến khi nhìn thấy mấy hoạt động trên đường lớn nàng mới nhớ tới những ngày hội thế này, chỉ là hiện tại ở trấn nhỏ, cũng không thể giống ở Việt Thị nơi nơi đều là băng rôn ngày hội, cho nên nàng hoàn toàn không nhớ ra.<br><br>Tiếp nhận bánh trung thu từ Giang Nam Ảnh, Cố Niệm Bắc lập tức gọi điện thoại về cho gia đình, sau khi nàng đảm bảo với mẹ mình chắc chắn sẽ mặc quần dài giữ ấm, Cố Niệm Bắc mới gác điện thoại.<br> <br><br>\"Chị không cần quay về sao?\" Lại nói tới, Cố Niệm Bắc mới phát hiện ngoại trừ anh trai, Giang Nam Ảnh dường như chưa từng nhắc tới cha mẹ mình, trên những tin tức bát quái cũng không có thấy đề cập.<br><br>\"Không quay về, anh hai cũng không cần chị ở bên cùng đón lễ.\" <br>Cố Niệm Bắc cũng sẽ không hỏi nhiều, bắt đầu cùng Giang Nam Ảnh bóc bánh trung thu trong túi.<br><br>Giang Nam Ảnh là tùy tay chọn mua, cũng không nhìn kĩ vị, lúc sau bày ra mới phát hiện hóa ra vị nào cũng có thể có, năm nhân trong bánh thập cẩm còn khá bình thường, rốt cuộc còn có cái vị thịt bò, vị muối tiêu kỳ quái này tồn tại sao?! <br>Cùng lúc với Cố Niệm Bắc và Giang Nam Ảnh đang chọn bánh trung thu, cái người bị em gái khẳng định không cần ở bên, Tằng Dật, ngồi xổm trong nhà gặm bánh trung thu thập cẩm.<br><br>Tết trung thu năm nay hắn vậy mà lại phải trải qua một mình, em gái cũng không biết đường trở về chơi với hắn, mặc dù hắn biết, bất luận là cái em gái nào, một khi có Cố Niệm Bắc ở bên, chắc chắn nguyện ý muốn ở bên Cố Niệm Bắc hơn ở với hắn.<br><br>Chỉ là, hắn hy vọng một cái em gái khác có thể mau chóng thoát ra, suy cho cùng đây cũng không phải là thế giới mà nàng thuộc về.<br><br>- --------------------- <br>Tác giả có lời muốn nói: Đây là nguyên nhân Tằng Dật biết nhiều như vậy ~<br>Editor có lời muốn nói: Team đậu xanh/sầu riêng/khoai môn 2 trứng! (ง •▿•)ง <br>Tính để ngâm tới tận Trung thu mới đăng cho có không khí, nhưng nếu làm thật thì cũng ác quá he (.<br><br>ᴗ .) <br>Đón xem chương sau nha, đoạn thần bí về \"Giang Nam Ảnh thế giới khác\" sẽ được bật mí một nửa.<br><br>ˋ( ° ▽、°).<br><br>"]