["<br>Bởi vì Tằng Dật bị bưng ra làm áp tròng quá nhiều lần, cho nên toàn thân trên dưới không nơi nào là không bị ghét bỏ.<br><br>Ở một mức độ nào đó, Tằng Dật thật sự rất có hảo cảm với Sầm Diệc Thư-người lúc trước từng buộc chặt hắn xào tai tiếng yêu đương, suy cho cùng cũng chỉ có Sầm Diệc Thư không có ghét bỏ hắn.<br><br>Giang Nam Ảnh xem xong tin bát quái, đem link gửi tới cho Tằng Dật, thật mau liền thu được hồi âm, là một nhãn dán \"Ta muốn tĩnh tâm\".<br><br>Giang Nam Ảnh nhìn cười cười, không tiếp tục trêu chọc Tằng Dật nữa, thân là em gái nên (ngẫu hứng) chừa lại cho anh trai một ít tôn nghiêm.<br><br>Những chuyện khác, vẫn là chờ sau khi《 Hoang Đảo 》kết thúc quay chụp rồi nói sau.<br><br>Đến 3 giờ chiều, Cố Niệm Bắc cuối cùng cũng tỉnh ngủ, nàng đổi xong quần áo liền chạy đến phòng Giang Nam Ảnh ăn vạ không đi, Giang Nam Ảnh còn đang sửa soạn quần áo chuẩn bị trở về đảo hoang, cũng không có tâm hơi để ý nàng, để nàng tự ngồi tự chơi trên sofa.<br><br>\"Nam Ảnh, chị mang theo chăn bông làm gì?\" Cố Niệm Bắc khó hiểu nhìn vali hành lí của Giang Nam Ảnh.<br><br>\"Mang cho em.\"《 Hoang Đảo 》còn ít nhất là ba tháng nữa mới quay xong, Giang Nam Ảnh không định luôn ngủ cùng Cố Niệm Bắc như vậy được.<br><br>\"Đúng rồi, này đó đều cho em.\" Giang Nam Ảnh từ rương hành lý lấy ra mấy cái túi thảy cho Cố Niệm Bắc.<br> <br><br>Cố Niệm Bắc mở ra, phát hiện trong túi là đồ nội y lông nhung, còn có quần dài mùa thu, nàng không thể tin được mà nhìn Giang Nam Ảnh, thật sự giống như những gì nàng nói ở Eshabia, Giang Nam Ảnh với mẹ nàng quả thật có tiếng nói chung! Trong túi còn có áo khoác, khăn quàng cổ và bao tay.<br><br>\"Nhìn chị cũng vô dụng.\" Giang Nam Ảnh biết những món đồ cần thiết bên đoàn phim sẽ chuẩn bị sẵn, nhưng những vật dụng cá nhân như này vẫn là phải tự mang theo.<br><br>Nàng trước kia có nghe nói qua về việc Cố Niệm Bắc quay phim cảnh rơi xuống nước xong bị cảm nặng, mà《 Hoang Đảo 》lần này cũng phải xuống nước, thể chất Cố Niệm Bắc lại không tốt, hiện tại cũng là nên bắt đầu mặc thêm nhiều lớp.<br><br>Giang Nam Ảnh tính toán đem Cố Niệm Bắc bọc kín mít, ý tưởng này cũng là từ Lý Du bên kia mà thành.<br><br>Khi hai người rời khỏi khách sạn, Cố Niệm Bắc thật sự bị Giang Nam Ảnh bọc kín mít, ngoại trừ không có cái kính râm thôi, còn lại trên cơ bản đều giống Lý Du như đúc.<br><br>Cũng may là mùa này ở cổ trấn quả thật rất lạnh lẽo, ăn mặc kiểu này cũng có không ít người, chỉ có Cố Niệm Bắc trước kia mặc váy và tất chân mới là khác loài.<br><br>Cố Niệm Bắc cũng không phải là không lạnh, mà là bị lạnh đến quen luôn rồi.<br><br>Vì để Cố Niệm Bắc cam tâm tình nguyện bị bọc kín mít như hũ nút, Giang Nam Ảnh cố ý mua hai bộ, khi ra cửa chính mình cũng mặc một bộ y hệt đi ra ngoài.<br><br>Hai nàng đi trên đường cũng không có người quá chú ý, nhưng mà khi lên thuyền, ánh mắt mọi người nhìn tới các nàng càng thêm kì quái.<br><br><br>Giang Nam Ảnh thính lực không tồi, cách thật xa vẫn có thể nghe thấy có người trong đoàn phim nói cái gì mà đụng hàng, cùng khung ảnh muốn diễm áp.<br><br>Cố Niệm Bắc cũng nghe thấy những cái đó, thời điểm hai người ở riêng với nhau liền nhịn không được chọc chọc Giang Nam Ảnh, nói: \"Nếu là ở Việt Thị, chúng ta lại phải lên hot search, có lẽ là \"Hai minh tinh đụng hàng cùng khung chụp, ai đẹp hơn?\", fans ít nhất sẽ xé nhau hơn một tuần nha~\" <br>Giang Nam Ảnh đem khăn quàng cổ bị lỏng thòng xuống lần nữa quấn chắc lên cổ Cố Niệm Bắc, bình tĩnh nói: \"Em xem nhẹ truyền thông rồi, tiêu đề hẳn sẽ là \"Hai minh tinh đồng thời mập ra lại còn đụng hàng, xấu hổ cực điểm!\" nha.\" <br>\"Chà.......\", Cố Niệm Bắc suy nghĩ một chút, \"Tiêu đề thế này, hai nhà fans của chúng ta phỏng chừng có thể thể xé nhà truyền thông đến tận Tết.\" <br>Sau khi trở lại đảo, toàn bộ đoàn phim lập tức bắt đầu công việc.<br><br>Hai tuần qua đi, cuối cùng cốt truyện Lê Sơ Nguyên mất tích, sáu người còn lại đến bờ biển phát hiện con thuyền cũng được quay xong.<br><br>.<br><br>Truyện Đoản Văn<br>Trong hai tuần này, tiểu đảo lại trải qua một lần hạ nhiệt độ, hiện tại trên đảo nhiệt độ đã giảm tới dưới 0 độ C, nhưng theo kịch bản thì sáu nhân vật cần phải quay chụp cảnh xuống nước, cho nên trước khi quay chụp cảnh này, toàn bộ đoàn phim nghỉ xả hơi nửa ngày để các diễn viên có thể thích ứng với nước một chút.<br><br>Cố Niệm Bắc quấn tấm chăn bông Giang Nam Ảnh mua cho nàng, ngồi xổm trước bờ cát, nhìn mặt biển tĩnh lặng một hồi, lại nhìn sang Giang Nam Ảnh đứng bên cạnh, quay qua quay lại như vậy ba lần, Giang Nam Ảnh rốt cuộc không thể không mở miệng hỏi: \"Làm sao vậy?\" <br>\"Chị cũng ngồi xổm xuống đi, một mình em ngồi xổm trông rất ngốc.\" <br><br>Giang Nam Ảnh cho dù sủng Cố Niệm Bắc cũng không thể ở ngay lúc này cùng nàng ngớ ngẩn, nàng trực tiếp nhảy vọt qua câu này của Cố Niệm Bắc, lại nói: \"Đứng lên đi, những người khác muốn lại đây.\" Vốn dĩ đoàn phim dự định giữa trưa 12 giờ bắt đầu quay chụp, nhưng Cố Niệm Bắc không chịu ngồi yên trong lều trại, Giang Nam Ảnh liền cùng nàng đến chỗ bờ cát ngây người nửa giờ.<br><br>Biết có người tới, Cố Niệm Bắc lập tức liền khôi phục lại bộ dạng nghiêm túc, chỉ là trên người vẫn quấn chăn bông.<br><br>Như những gì Giang Nam Ảnh đã biết, trận cảm nặng lần trước đã để lại nỗi sợ quá lớn cho Cố Niệm Bắc, cho nên lần này, còn chưa xuống nước, toàn thân nàng đã nhịn không được run lẩy bẩy.<br><br>Lại qua một giờ, các diễn viên và nhân viên công tác đều đã chuẩn bị xong, sáu người bắt đầu dựa theo kịch bản, từng người tiến vào nước.<br><br>Bởi vì nhân vật Diệp Tuyết Nhu mà Cố Niệm Bắc sắm vai là người có kỹ năng bơi lội rất tốt, cho nên dù Cố Niệm Bắc đã bị đông lạnh, cũng phải trưng ra bộ dáng thoải mái, mà Giang Nam Ảnh đóng vai Hạ Thạch thân thể nhu nhược vận động kém, cho nên Giang Nam Ảnh không thể không giả bộ ra vẻ thời thời khắc khắc muốn chìm xuống đáy.<br><br>Tuy rằng đoạn diễn này đã khảo nghiệm được kỹ thuật diễn xuất chúng của Cố Niệm Bắc và Giang Nam Ảnh, nhưng về thể lực thì đoạn diễn này đối với Giang Nam Ảnh mà nói cũng tương đối đơn giản, cho nên nàng cũng có thể phân ra ít tinh lực đi chú ý tới Cố Niệm Bắc.<br><br>Trong kịch bản, sau khi bơi đến thuyền, Hạ Thạch thể lực chống đỡ không nổi nên được Diệp Tuyết Nhu hỗ trợ dìu đi, còn trong hiện thực, lại là Giang Nam Ảnh dìu Cố Niệm Bắc mang đi, chỉ là kỹ năng diễn của các nàng đều rất chuyên nghiệp, hoàn toàn nhìn không ra tình huống bị đảo loạn.<br><br>Cảnh xuống nước này một phần là vì những người khác nên phải quay chụp lại hai lần, sau đó bọn họ trực tiếp quay luôn cảnh xuống nước lần thứ hai trong kịch bản thực hiện luôn.<br><br>Bởi vì lần xuống nước này Diệp Tuyết Nhu không có Hạ Thạch đi theo bên cạnh, cho nên Cố Niệm Bắc chỉ có thể dựa vào chính sức lực của mình mà hoàn thành quá trình bơi lội.<br><br>Chờ đến khi chụp xong, sắc mặt bạn nhỏ Niệm Bắc đã tái nhợt, Giang Nam Ảnh đau lòng muốn chết nhưng ở trước mặt mọi người không thể bộc lộ ra, chỉ có thể mau chóng nện bước chạy về lều trại.<br><br>Khi trở lại lều trại, trạng thái của Cố Niệm Bắc đã chuyển biến tốt đẹp không ít, muốn cởi chăn bông bọc trên người ra, kết quả là lập tức bị Giang Nam Ảnh trấn áp.<br> <br><br>Dỗ Cố Niệm Bắc quấn chăn xong, Giang Nam Ảnh lại cầm đến một chén canh gừng, chuẩn bị để Cố Niệm Bắc uống hết.<br><br>\"Em vừa uống rồi.\" Sau khi kết thúc cảnh quay, mọi người đều uống canh gừng giữ ấm.<br><br>\"Uống thêm một chén nữa.\" Giang Nam Ảnh chú ý tới Cố Niệm Bắc cũng chỉ uống một ngụm nhỏ.<br><br>\"Có thể không uống không...?\" Cố Niệm Bắc thật sự không thích vị canh gừng.<br><br>\"Không thể.\" <br>Nghe xong, Cố Niệm Bắc mặt cau mày nhăn đến nỗi sắp dính chặt lại với nhau, nhưng mà nàng cũng sẽ không cự tuyệt yêu cầu của Giang Nam Ảnh, ngay lúc Cố Niệm Bắc chuẩn bị cắn răng đổ canh gừng vào miệng, nàng thấy Giang Nam Ảnh tự mình uống vào một ngụm canh gừng.<br><br>Cố Niệm Bắc còn chưa kịp phản ứng lại, Giang Nam Ảnh đã chủ động gần sát bên miệng Cố Niệm Bắc đem canh gừng truyền qua.<br><br>Ngụm canh không có nhiều, nói là đút canh không bằng trực tiếp bảo là muốn hôn môi.<br><br>Nụ hôn canh gừng qua đi, Cố Niệm Bắc vô cùng chờ mong Giang Nam Ảnh tiếp tục, đáng tiếc, Giang Nam Ảnh cũng không giống như vừa rồi, mà trực tiếp cầm chén canh đưa tới bên miệng Cố Niệm Bắc, mỉm cười nhìn nàng, bạn nhỏ Niệm Bắc cuối cùng vẫn là ngoan ngoãn uống cho hết.<br><br>.<br><br>"]