["<br>Một người ngày thường quá bận rộn lại đột nhiên được rảnh rỗi thật sự là thích ứng không được, kỳ nghỉ Tết Âm Lịch còn chưa qua được một nửa, Cố Niệm Bắc đã nhàn đến khó chịu.<br><br>Đương nhiên, nguyên nhân chính dẫn tới trạng thái này của Cố Niệm Bắc là, vào mùng năm hôm đó, nàng nhìn đến bài báo về canh gà tình yêu, lời văn đã chính thức tố cáo nàng: \"Người thông minh sẽ cho người yêu của mình có thời gian và không gian riêng tư, như vậy mới là cách kéo dài hạn sử dụng tình yêu hữu hiệu nhất.\"<br>Xem xong bài báo này, Cố Niệm Bắc liền hồi tưởng lại một chút về khoảng thời gian mỗi ngày làm việc và nghỉ ngơi vừa qua.<br>Mỗi buổi sáng giống nhau, nàng đến 9 giờ thức dậy, Nam Ảnh dậy sớm hơn nàng một giờ để làm cơm sáng.<br><br>Ăn xong cơm sáng, nàng cùng Nam Ảnh ở nhà xem điện ảnh, vì bầu không khí của kỳ nghỉ, cho nên các nàng tránh những bộ điện ảnh do mình làm diễn viên chính hoặc khách mời, nhưng mà rốt cuộc nhìn nhìn một hồi vẫn thực dễ khiến các nàng nói tới chuyện công việc, vì thế mấy ngày gần đây hai nàng bắt đầu xem manga anime và chương trình giải trí.<br>Cơm trưa trên cơ bản là đồ đông lạnh và đồ ăn tiện lợi, vào mùng ba, Tằng Dật thật sự chịu không nổi Lý Du suốt ngày tới ăn chực, dứt khoát nửa đêm trộm rời khỏi nhà, chạy ra ngoài du lịch, cho nên trừ bỏ thực phẩm đông lạnh, hai nàng hiện tại cũng không còn lựa chọn khác.<br>Sau bữa trưa, nàng sẽ lôi kéo Nam Ảnh đi ngủ trưa, chỉ có điều bởi vì Nam Ảnh cũng không có thói quen ngủ trưa, cho nên hầu hết thời gian khi nàng tỉnh lại, Nam Ảnh cũng đã tỉnh, nhưng sẽ không xuống giường, luôn ở bên cạnh đọc sách, nàng ở trên giường ngọ nguậy một hồi liền đến cơm chiều.<br><br>Cơm chiều trên cơ bản là phải xem Giang Nam Ảnh phát huy ra sao, phát huy không ổn cũng không quan trọng, dù sao vẫn còn một tủ đầy thực phẩm đông lạnh, đủ cho các nàng ăn đến khi các quán ăn khôi phục buôn bán.<br> <br>Ăn xong cơm chiều, nàng rửa xong chén đũa, liền cùng Nam Ảnh tập một ít thể dục vận động nhẹ nhàng.<br><br>Đương nhiên, \"vận động nhẹ nhàng\" chỉ là đối với Nam Ảnh, còn đối với nàng mà nói, mỗi lần tập được mười phút đều ăn vạ trên sàn nhà không đứng dậy.<br><br>Vận động xong chính là đi rửa mặt tắm rửa....<br>\"Có phải mình quá dính Nam Ảnh rồi không...?\" Hồi tưởng xong, Cố Niệm Bắc mới ý thức được, một ngày 24 tiếng, miễn cưỡng gọi là để cho Nam Ảnh có thời gian riêng tư cũng chỉ có một tiếng đồng hồ buổi sáng làm cơm.<br>Vì thế, vào buổi tối mùng năm hôm đó, khi Giang Nam Ảnh giống như mọi khi buông điện thoại xuống chuẩn bị đi ngủ, nàng không biết rằng tiểu đồ ngốc bên cạnh nàng lại bắt đầu muốn lăn lộn.<br><br>Nhưng mà không giống người bình thường lăn lộn mù quáng, Cố Niệm Bắc là lăn lộn có kế hoạch.<br>Buối tối hôm đó sau khi Giang Nam Ảnh chìm vào giấc ngủ, Cố Niệm Bắc đưa lưng về phía Giang Nam Ảnh lấy di động về, nàng dựa theo đề cử trên mạng, tải về một cái app lập kế hoạch và một cái app tính giờ.<br><br><br>Nàng sâu sắc kiểm điểm chính mình, rõ ràng Nam Ảnh cũng không thích ngủ trưa, chính mình lại còn lôi kéo nàng cùng ngủ với mình, còn có buổi tối vận động cũng vậy, nếu không phải vì trình độ của mình quá kém cỏi, Nam Ảnh cũng không cần vì khích lệ mà cùng mình tập thể dục.<br>Sau khi làm kế hoạch xong, bởi vì quá mệt nhọc, Cố Niệm Bắc ngay cả điện thoại cũng chưa thả lại chỗ cũ đã ngủ mất rồi.<br>Ngày hôm sau, còn chưa đến 7 giờ Giang Nam Ảnh đã tỉnh.<br><br>Thật ra nàng mỗi ngày đều là giờ này mà tỉnh giấc, chẳng qua là vì không muốn đánh thức Cố Niệm Bắc, nàng đều là đến 8 giờ mới xuống giường.<br>Sau khi tỉnh dậy, nàng trước tiên xử lý một ít chuyện công việc, vốn dĩ những việc này đều là của Tằng Dật, nhưng Tằng Dật đã chạy đi du lịch, cho nên xem xét bữa ăn nhờ cơm lần trước, Giang Nam Ảnh liền tiếp nhận những việc này.<br>\"Hửm?\" Giang Nam Ảnh xử lý công việc được một nửa, chăn trên người đột nhiên bị cuốn đi, nàng còn tưởng rằng Cố Niệm Bắc tỉnh, nhưng nghiêng đầu sang bên Cố Niệm Bắc nhìn đến, nàng liền không nhịn được cười.<br>Bởi vì tối hôm qua quá buồn ngủ, cho nên tư thế ngủ của Cố Niệm Bắc cũng không chỉnh đúng, vì thế nửa cái thân mình của nàng lộ ra khỏi ngoài chăn, nàng dường như cũng ý thức được điểm này, liền vươn tay lôi kéo chăn bên phía Giang Nam Ảnh, nhưng kéo chăn được một nửa, lại ngủ gục như chết, kết quả là thành như bây giờ đây, chẳng những lúc trước lộ mất nửa cái thân hiện tại còn lộ thêm một cái tay phải.<br>\"Thật là.\" Giang Nam Ảnh buông công việc trong tay, đứng dậy đi xuống giường, vòng đến bên cạnh Cố Niệm Bắc, chuẩn bị giúp Cố Niệm Bắc đắp chăn lên.<br>\"Sao di động lại ở đây?\" Giang Nam Ảnh đắp xong chăn, di động vốn bị che liền lộ ra trước mắt nàng.<br><br><br>Giang Nam Ảnh nhìn Cố Niệm Bắc ngủ đến trời đất tối sầm, lập tức liền nhớ tới chuyện lúc trước ở Eshabia, cô nàng này sẽ không phải lại nửa đêm bò dậy chơi trò chơi tiêu khiển đấy chứ.<br>Trong lúc nhất thời, Giang Nam Ảnh thật đúng là không thể xác định liệu Cố Niệm Bắc có phải ấu trĩ đến vậy không, ngay lúc nàng tính toán buổi tối sẽ lưu ý một chút trước khi ngủ, thì bởi vì nhận được một tin nhắn, giao diện điện thoại Cố Niệm Bắc sáng lên.<br>Tin nhắn kia là của Tân Nhạc, làm một người đại diện, tuy rằng bản thân phàm ăn, nhưng nàng vẫn nhớ kỹ phải cảnh cáo Cố Niệm Bắc, Tết Âm Lịch lỡ như quá béo thì liền biết tay.<br>Cơ mà giờ phút này đối với Giang Nam Ảnh mà nói, cho dù tin nhắn này là ai gửi, nội dung là gì, cũng không thể đem lực chú ý của nàng rời khỏi màn hình chờ trên điện thoại.<br>Màn hình chờ lúc trước của Cố Niệm Bắc là loại mặc định, chỉ cần ấn một lần liền sẽ tự động đổi mới một lần, suy cho cùng thì đối với nghệ sĩ mà nói, màn hình chờ di động thực dễ tiết lộ những điều riêng tư và tình cảm.<br><br>Nếu như không cần đem màn hình chờ đổi thành ảnh chụp người mình muốn gặp nhất, vậy thì màn hình chờ cũng chẳng quan trọng.<br>Nhưng hiện tại, màn hình chờ hấp dẫn Giang Nam Ảnh tất nhiên không phải là hình ảnh mặc định của hệ thống, mà chính là một tấm ảnh sau khi đi du lịch về Cố Niệm Bắc đặc biệt đổi mới.<br><br>Vào kỳ nghỉ chỉ thuộc về thế giới hai người của nàng và Giang Nam Ảnh, nàng cũng muốn làm một ít chuyện mà cặp đôi bình thường sẽ làm, đây cũng là lý do mà Cố Niệm Bắc sẽ đi xem bài văn canh gà về tình yêu kia.<br>\"Đồ ngốc, cũng không chọn tấm ảnh đứng đắn một chút.\" Ngón tay Giang Nam Ảnh vuốt qua hình ảnh bản thân và Cố Niệm Bắc hai mươi tuổi trên màn hình, bức ảnh Cố Niệm Bắc dùng là bức ảnh đã qua photoshop, Giang Nam Ảnh liếc mắt một cái liền nhìn ra được ảnh gốc là cảnh nữ chủ do Cố Niệm Bắc sắm vai lần đầu tiên thấy nam chủ trong bộ《 Ánh trăng tròn 》và nhân vật của chính mình lần đầu tiên lên sân khấu trong《 Bên ngoài bức tường thành 》.<br>Nếu Cố Niệm Bắc nghe thấy câu này của Giang Nam Ảnh, nàng nhất định sẽ nói tấm này thực đứng đắn nha.<br> <br><br>Bức ảnh này của Cố Niệm Bắc là đến từ Weibo \"Xưởng hoa plastic Giang Bắc\", Cố Niệm Bắc cũng đã quên mất bản thân là từ khi nào dùng nick phụ đi theo dõi Weibo này.<br><br>Bức ảnh có hai phiên bản, một có chữ và một không có chữ, nàng chọn tấm không có chữ, tấm có chữ kia viết \"Nhất kiến chung tình\".<br>Ngoại trừ tấm này, còn có tám bức khác, \"Xưởng hoa plastic Giang Bắc\" đem toàn bộ quá trình từ \"Nhất kiến chung tình\" cho đến \"Đưa vào động phòng\" đều xử lý photoshop ra tới.<br><br>Lúc Cố Niệm Bắc dùng nick phụ nhìn đến Weibo này, thật sự do dự rất lâu liệu có nên follow hay không, chiếc fan này thật sự quá đáng sợ! Cố Niệm Bắc một chút không nghi ngờ rằng nếu không phải vì hài hòa, \"Xưởng hoa plastic Giang Bắc\" thật sự có thể chỉnh photoshop cả cảnh động phòng.<br>Bởi vì bị màn hình chờ hấp dẫn, Giang Nam Ảnh tất nhiên vì vậy mà liền quên mất chuyện di động, nàng giúp Cố Niệm Bắc đặt lại điện thoại lên tủ đầu giường, rồi tiếp tục trở về xử lý công việc.<br><br>Chờ đến khi xử lý xong xuôi, nàng mở ảnh chụp lần trước Cố Niệm Bắc gửi đến ra, cũng thay đổi màn hình chờ của chính mình.<br>Chẳng qua là nàng biết màn hình chờ này chỉ có thể là tạm thời, đương nhiên không phải là vì đến khi kỳ nghỉ kết thúc sợ rằng người khác biết được quan hệ của hai nàng nên đổi lại, mà là bởi vì không lâu sau, nàng cùng Cố Niệm Bắc chắc chắn sẽ có được một tấm ảnh chụp đứng đắn nhất..<br><br>"]