["<br>Chương 118: Cảm ơn chị thích em.<br><br>\"Có bị thương không?\" Giang Nam Ảnh bình tĩnh mà đi qua, nâng rương gỗ lên, một bên vùi đầu nhặt đồ, một bên hỏi.<br><br>\"Không có.\" Cố Niệm Bắc nhìn động tác của Giang Nam Ảnh sắp biến thành ảo giác, chần chờ một hồi vẫn là mở miệng nói, \"Nam Ảnh, chị chậm một chút cũng không sao, em đã thấy hết rồi.\" <br>\"Thấy cái gì?\" Giang Nam Ảnh dừng động tác trên tay, ngẩng đầu nhìn Cố Niệm Bắc, gằn từng chữ mà nói: \"Mấy thứ này đều là của Tằng Dật!\" <br>\"Ừm, em biết, đều là của Tằng Dật.\" Ý cười trên khóe miệng Cố Niệm Bắc gần như không thể giấu được nữa, nàng đã lâu chưa thấy qua bộ dáng ngạo kiều này của Giang Nam Ảnh, cũng có chút hoài niệm hương vị của món bánh mì.<br><br>Nam Ảnh thật sự siêu cấp đáng yêu! <br>Đã bị Cố Niệm Bắc nói như vậy, Giang Nam Ảnh đành phải thả chậm tốc độ, mà Cố Niệm Bắc cũng ngồi xổm một bên nhìn Giang Nam Ảnh đem từng món đồ thả lại vào trong rương.<br><br>\"Nam Ảnh, trên những poster đó còn có chữ ký tự tay em viết phải không?\" Cố Niệm Bắc chỉ quét sơ qua, cũng không có thấy rõ được trên poster ghi cái gì.<br><br>\"In ấn thôi.\" <br>\"......\", Bị Giang Nam Ảnh nói như vậy, Cố Niệm Bắc rốt cuộc nổi lên lòng hiếu kỳ, duỗi tay mở ra tấm poster gần nàng nhất.<br><br>Tấm poster kia vừa lúc lại là poster《 Ánh trăng tròn 》, trên poster là Cố Niệm Bắc hai mươi tuổi cười rộ xinh đẹp.<br><br>\"Cảm ơn bạn thích tôi.\" Cố Niệm Bắc bất tri bất giác niệm ra câu viết trên poster, niệm xong mới ý thức được điểm này.<br><br>Nàng duỗi tay đem những cái poster mà Giang Nam Ảnh bỏ vào trong rương lấy ra, mở từng cái từng cái một, Giang Nam Ảnh cũng không ngăn cản nàng, chỉ ngừng động tác tay, nhìn Cố Niệm Bắc.<br><br>\"Cảm ơn bạn thích tôi.\" <br>\"Cảm ơn bạn thích tôi.\" <br>......<br>Sau khi đem tất cả poster mở ra và cất lại, Cố Niệm Bắc mới thấp giọng hỏi: \"Đây cũng là của Tằng Dật sao?\" Cố Niệm Bắc nhớ rất rõ, tấm poster《 Ánh trăng tròn 》kia là tấm poster đầu tiên nàng ký tên, lúc ấy chữ ký của nàng vẫn còn thật sự xấu a, \"Cảm ơn bạn thích tôi\", lúc ấy nàng nghĩ có một người thích mình thật là tốt a.<br><br>Cho nên sau này khi Tân Nhạc bảo nàng ký tên lễ vật tặng cho fans hằng năm, nàng đều sẽ ký những lời này, nàng không biết những món quà đó cuối cùng là đưa cho ai, cũng không biết trong số những người nhận được đó liệu có còn người fan lúc ban đầu kia hay không.<br><br>\"Làm sao vậy?\" Giang Nam Ảnh nghe thấy giọng Cố Niệm Bắc có chút không thích hợp, nhướn lại gần ngồi xổm xuống mới phát hiện Cố Niệm Bắc vậy mà khóc mất rồi.<br><br>\"Đồ ngốc, khóc cái gì nha?\" <br>\"Cảm ơn chị thích em, cảm ơn chị vẫn luôn nguyện ý thích em.\" Cố Niệm Bắc nhào vào lòng Giang Nam Ảnh, \"Cho nên những thứ này không phải của Tằng Dật có được không...\" <br>Giang Nam Ảnh thực sự có chút dở khóc dở cười, nàng mở miệng dỗ dành: \"Được được, những thứ này xác thật không phải của Tằng Dật, toàn bộ là quà sinh nhật chị nhận được mỗi năm, còn nhớ rõ lúc ở Hoang Đảo chị nói gì chứ? Sinh nhật hằng năm em đều có ở bên chị.\"<br>Hai người lại dính dính nhão nhão một lúc sau, mới đem những món đồ còn lại bỏ vào trong rương, dọn dẹp xong, Giang Nam Ảnh mới hỏi: \"Vừa rồi sao đột nhiên lại khóc?\" <br>\"Em suy nghĩ, nếu lần đầu tiên gặp được chị không phải mời chị đi ăn bữa khuya, mà là thổ lộ với chị thì tốt rồi.\" <br>\"Chị đây khẳng định sẽ cảm thấy em có bệnh, sau đó trốn tránh em đấy.<br><br>Được rồi, em dọn dẹp thêm một chút, chị đi về trước nấu cơm.\" Giang Nam Ảnh nhìn nhìn di động, mở miệng nói.<br> <br><br>\"Được.\" <br>Chờ đến khi Giang Nam Ảnh đi rồi, Cố Niệm Bắc lần nữa cầm giẻ lau nhà lên mới đột nhiên nhớ tới một vấn đề, những cái lễ vật đó đều là món quà nàng đưa cho fandom của mình, Nam Ảnh từ đâu mà lấy được vậy? <br>Nghĩ như thế, Cố Niệm Bắc lập tức mở di động lên, lúc trước nàng dùng một tài khoản phụ thêm vào nhóm fans ban đầu của mình, vốn dĩ muốn nhìn một chút liệu fans có kiến nghị điều gì với mình hay không, nhưng về sau lại quá bận rộn cho nên vẫn chưa từng xem qua, fandom kia hình như tên là Bảo Bảo Bắc Bắc Đoàn.<br><br>Đăng nhập vào tài khoản phụ đã lâu chưa từng dùng đến, Cố Niệm Bắc liếc mắt một cái liền nhìn thấy tin tức 99+ của Bảo Bảo Bắc Bắc Đoàn, nàng cũng không rảnh lo xem lịch sử trò chuyện, trực tiếp mở ra danh sách thành viên.<br><br>Thành viên trong danh sách không ít chân dung đều là ảnh chụp Cố Niệm Bắc, trong lúc nhất thời Cố Niệm Bắc bị sự chi phối của chính mình làm cho sợ hãi.<br><br>Ngay lúc nhìn đống ảnh đến sắp ngất, Cố Niệm Bắc rốt cuộc cũng tìm được cái tài khoản nàng muốn tìm kia rồi, cái kia gào to \"Anh trai tôi hắn có bệnh\", chân dung để tấm ảnh chụp trong kỳ cuối《 toàn lực đi tới 》, trên ảnh là Tằng Dật bị trói trên cây cột, Cố Niệm Bắc cầm quả táo ngây ngô cười.<br><br>Lúc nhìn đến nickname, Cố Niệm Bắc vẫn chưa dám khẳng định đây là Giang Nam Ảnh, nhưng khi nàng nhìn thấy avatar, Cố Niệm Bắc liền xác định đây chắc chắn trăm phần trăm là Giang Nam Ảnh.<br><br>Suy cho cùng thì trừ bỏ Giang Nam Ảnh, còn có ai lại dùng cái ảnh chụp dìm cả nàng và Tằng Dật như vậy chứ! <br>Nhìn đến chân dung này, Cố Niệm Bắc mới phát hiện ra, người yêu của nàng ngoại trừ ngạo kiều đến đáng yêu, vậy mà lại còn có loại sở thích ác độc này.<br><br>Nếu Giang Nam Ảnh biết được ý nghĩ này của Cố Niệm Bắc, nàng cũng sẽ thực bất đắc dĩ, đây rõ ràng là bởi vì nàng yêu quý Cố Niệm Bắc và Tằng Dật, chẳng qua là cả người yêu và anh trai của nàng đều thực sự ngốc đến nỗi khiến người ta không nỡ nhìn thẳng.<br><br>Sau khi tìm được nick của Giang Nam Ảnh, Cố Niệm Bắc click mở tin tức trong nhóm, muốn nhìn một chút liệu Giang Nam Ảnh có nhắn cái gì không, kết quả vừa mở ra liền vừa vặn thấy được \"Anh trai tôi hắn có bệnh\" vừa nhắn một phút trước: \"Em dựa theo công thức làm, nhưng món ăn làm ra lại có hương vị rất kỳ quái, phải làm sao bây giờ?\" <br>\"Thêm chút ớt cay đi.\" Cố Niệm Bắc nhìn đàn chủ trả lời nói.<br><br>Kế tiếp mười mấy cái đều là \"Thêm chút ớt cay đi\", Cố Niệm Bắc đột nhiên không nghĩ muốn về nhà ăn cơm, nàng tuy rằng có thể ăn cay, nhưng cũng không thể ăn cay đến mức đó a.<br><br>Sau khi \"Anh trai tôi hắn có bệnh\" phát một cái \"OK\", liền biến mất, trong nhóm tiếp sau đó ngoại trừ trò chuyện về việc nhà thì chính là gửi ảnh chụp Cố Niệm Bắc, Cố Niệm Bắc cũng nhịn không được lưu xuống vài tấm.<br><br>Hơn mười phút sau, Cố Niệm Bắc chậm rì rì mà đi trở về nhà, vừa mở cửa liền suýt chút nữa bị ớt cay làm sặc đến ho khan lên, mà Giang Nam Ảnh đang đeo khẩu trang, mở cửa phòng khách để thông gió.<br><br>\"Nếu không, chúng mình đi ra ngoài ăn đi.\" Cố Niệm Bắc nhanh chóng quyết định cứu vớt dạ dày của mình.<br>30 phút sau, Tằng Dật vẻ mặt mờ mịt mà nhìn em gái cùng với Cố Niệm Bắc đứng trước cửa nhà mình.<br><br>\"Anh hai, năm mới vui vẻ.<br><br>Buổi tối nay ăn gì?\" Giang Nam Ảnh lôi kéo Cố Niệm Bắc đi vào trong.<br><br>\"Không phải còn ba ngày nữa mới tới tết sao?\" Tuy rằng Tằng Dật có chút kinh ngạc vì em gái đột nhiên tới thăm, nhưng hắn cũng không nghĩ quá nhiều.<br><br>Mà Cố Niệm Bắc ở một bên vẫn còn đắm chìm trong đoạn đối thoại mà nàng vừa thấy.<br><br>Sau khi Cố Niệm Bắc đưa ra kiến nghị đi ăn ngoài, hai nàng liền đến tiệm ăn quen thuộc lúc trước, nhưng mà năm ngoái dù đến Tết Âm Lịch vẫn bán buôn bình thường, thì năm nay lại bởi vì chủ tiệm cơm kết hôn, phải tới mùng tám mới mở cửa, hai nàng đành phải đi tìm chỗ ăn cơm.<br><br><br>Bởi vì Giang Nam Ảnh phụ trách tìm chỗ ăn, cho nên Cố Niệm Bắc ở trên xe nhàm chán lại mở ra Bảo Bảo Bắc Bắc Đoàn, nàng phát hiện hai phút trước \"Anh trai tôi hắn có bệnh\" hỏi: \"Tết Âm Lịch này ở Việt Thị còn tiệm cơm nào bán không?\" Phía dưới là một đống người trả lời: \"Xem ra ớt cay cũng không cứu vớt được tài nấu ăn của em rồi, anh trai em đâu? Bảo hắn nấu cơm đi.\" <br>Khi nhìn thấy câu trả lời này, Cố Niệm Bắc mới ý thức được Giang Nam Ảnh xác thật là đang lái xe đến nhà Tằng Dật.<br><br>Buổi tối hôm nay nàng thật sự có thể ăn được cơm chứ..? Cố Niệm Bắc một chút cũng không tin Tằng Dật so với nàng còn ngốc hơn lại có thể nấu cơm.<br><br>Nhưng sự thật chứng minh, Tằng Dật ngoại trừ tấu hài thì vẫn còn tài năng thiên phú khác.<br><br>\"Em hiện tại đã biết vì sao lúc còn đi học ở Eshabia lại có nhiều cô gái thích hắn đến như vậy chưa?\" Cơm nước xong xuôi, khi Tằng Dật đang làm điểm tâm ngọt sau bữa ăn, Giang Nam Ảnh nói với Cố Niệm Bắc.<br><br>\"Em tưởng nhờ mặt.\" <br>\"Hai người đang nói cái gì đó?\" Tằng Dật cảm thấy hình như loáng thoáng nghe thấy tên của mình.<br><br>\"Chúng em khen anh làm cơm ăn ngon.\" Giang Nam Ảnh cười nói.<br><br>\"Không phải trước kia em vẫn luôn ghét bỏ anh sao?\" Tài nấu ăn của Tằng Dật đều là khi còn ở Eshabia mà luyện thành, giữa hắn và Giang Nam Ảnh cần phải có một người nấu cơm, đồ ăn ở Eshabia ăn một hai lần còn được, ăn đến mấy năm là thật sự chịu không nổi.<br><br>Ngay lúc Giang Nam Ảnh vừa định mở miệng nói chuyện, chuông cửa đột nhiên vang lên.<br><br>Không giống như những gì báo chí đưa tin bát quái lúc trước, Tằng Dật rất ít khi dẫn người về nhà, biết chỗ ở của hắn càng không được mấy người, cho nên Giang Nam Ảnh tò mò hỏi: \"Bạn gái anh?\" <br>\"Là anh họ!\" Tằng Dật cũng không biết chính mình là dùng cái dạng ngữ khí gì để trả lời.<br><br>Bởi vì đợi lâu mà không ai mở cửa, cho nên Lý Du ở ngoài cửa tự mình móc ra chìa khóa mở cửa tiến vào, khi nhìn thấy ba người ngồi trong phòng, trên mặt hắn hiện lên vẻ kinh ngạc, nhưng thực mau lại khôi phục bình thường.<br><br>\"Anh còn tưởng Tằng Dật lại làm bộ không có ở nhà, cho nên tự mở cửa vào.\" Lý Du mở miệng giải thích, \"Hai người cũng là tới ăn ké sao?\" <br>Những lời này của Lý Du vô tình đánh thức Tằng Dật, hắn liền biết được vì sao mà em gái lại có thể nhàn rỗi tới tìm hắn rồi, rõ ràng mỗi năm vào đêm giao thừa nhiều lắm cũng chỉ là gọi điện thoại mà thôi.<br><br>Kỳ thật về điểm này Tằng Dật là nghĩ oan cho Giang Nam Ảnh, mấy năm trước Giang Nam Ảnh vẫn rất nguyện ý cùng anh trai ăn tết với nhau, chẳng qua là mấy năm kia nàng đều phải tham gia tiệc tối, là thật sự không có thời gian cùng ăn tết, cho nên chỉ có thể gọi điện thoại.<br><br>\"Nhìn dáng vẻ của anh có vẻ là thường xuyên tới a.\" Giang Nam Ảnh mở miệng nói.<br><br>\"Tết Âm Lịch không có cách nào gọi cơm hộp, người giúp việc anh mướn cũng cần phải về nhà đón tết chứ.\" Lý Du vừa nói, lại đem bao nilon trong tay đưa cho Tằng Dật.<br><br>Tằng Dật tuy rằng mặt đầy vẻ không tình nguyện, nhưng cuối cùng vẫn là tiếp nhận cái túi kia, ai kêu Lý Du là anh họ của hắn chứ! <br>Cố Niệm Bắc nhìn dáng vẻ này của Tằng Dật, càng thêm tò mò đồ vật trong túi, chỉ là nàng ngại hỏi ra, cuối cùng vẫn là Giang Nam Ảnh nhìn ra nghi vấn của nàng, nhỏ giọng nói hai chữ \"Quần áo.\" <br>Nghe Giang Nam Ảnh nói vậy, Cố Niệm Bắc càng thêm thắc mắc, tại sao Lý Du lại muốn đem quần áo đưa cho Tằng Dật, nhìn một túi đầy thế kia, cũng không giống như là quần áo mới mua.<br><br>Cuối cùng vẫn là Giang Nam Ảnh móc di động ra, gửi cho Cố Niệm Bắc một cái WeChat giải thích, chỉ là sau khi giải thích, Cố Niệm Bắc cảm thấy bản thân về sau thật sự khó mà nhìn thẳng Lý Du, hắn với Lý Nhạc quả không hổ là người một nhà.<br><br><br>Lý Du tất nhiên chú ý tới động tác của Giang Nam Ảnh, có điều sau khi trải qua vài lần tai tiếng, Lý Du hiện tại bình tĩnh hơn rất nhiều, bằng không cũng sẽ không chạy đến nhà em trai họ ăn chực, còn bắt em trai giúp hắn giặt quần áo.<br><br>Lại nói tiếp, hắn còn phải cảm ơn Lý Nhạc nhiều, nếu không nhờ Lý Nhạc đưa ra ý kiến, mấy tuần nay hắn đã phải ở nhà ăn mì gói.<br><br>Cũng giống như Giang Nam Ảnh vừa rồi, Lý Du ở trên nhóm bằng hữu phát cái tin nhắn: \"Tết Âm Lịch ở Việt Thị còn tiệm cơm nào bán không?\" Thấy được Lý Nhạc ở dưới nhắn lại: \"Nếu không thì cậu đến nhà chúng tôi ăn đi.\" <br>Lý Du tất nhiên sẽ không đi phiền toái Lý Nhạc, hắn còn có một sự lựa chọn tốt hơn, gần nhà hơn, hơn nữa còn độc thân——Tằng Dật.<br><br>Lý Du vốn dĩ cho rằng Tằng Dật có mướn người làm trong nhà, nhưng mà khi hắn tới trước cửa nhìn thấy Tằng Dật đeo tạp dề đang nấu cơm, hắn ý thức được đống quần áo dơ ở nhà hắn cũng sẽ có người giặt sạch.<br><br>Thật ra là từ sau khi học tập trở về nước, Tằng Dật thật sự đã lâu chưa từng tự tay làm cơm, ngày đó hắn cũng chỉ là tâm huyết dâng trào, ai ngờ ma xui quỷ khiến lại vừa khéo bị Lý Du bắt gặp.<br><br>Có đôi khi Tằng Dật cũng không thể không thừa nhận, trêu chọc anh họ thật nhiều, thì sẽ phải trả giá thật nhiều.<br><br>Nhìn Lý Du làm mẫu cách đặt cơm ở nhà Tằng Dật xong, Giang Nam Ảnh đột nhiên nhớ tới chuyện về điện ảnh của Lý Du, lúc trước chỉ nhớ cùng Cố Niệm Bắc ra ngoài chơi cho nên đã quên hỏi.<br><br>\"Điện ảnh thế nào rồi?\" <br>\"Sầm Diệc Thư đã trở lại, phỏng chừng tháng hai tháng ba là có thể chụp xong.\" Nếu đã định diễn viên, Lý Du cũng không tính toán đổi người.<br><br>\"Nàng và vị hôn phu của nàng rốt cuộc là tình huống như thế nào vậy?\" Bởi vì trong thời gian Sầm Diệc Thư mất tích, Giang Nam Ảnh có nói giúp nàng, cho nên Lý Du mặc định Giang Nam Ảnh biết chân tướng sự tình.<br><br>\"Nàng cùng vị hôn phu lại làm sao vậy?\" Giang Nam Ảnh nhìn đến Cố Niệm Bắc, Cố Niệm Bắc cũng nghi hoặc mà nhìn nàng.<br><br>\"Bên ngoài hiện tại đều nói Đàm Việt tranh giành vị hôn phu của Sầm Diệc Thư, Sầm Diệc Thư mất tích là do tự sát vì tình không thành công phải ở bệnh viện tĩnh dưỡng.\" <br>Trong khoảng thời gian quay chụp này, Lý Du xác thật có nhìn thấy vết thương trên cánh tay Sầm Diệc Thư, mà Đàm Việt vừa lúc ở đoàn phim cách vách đóng phim, Lý Du mỗi ngày đều có thể nhìn thấy vị hôn phu cũ của Sầm Diệc Thư lại ở bên cạnh Đàm Việt theo trước theo sau hỏi han ân cần.<br><br>Có vài lần, Lý Du còn bắt gặp thấy Sầm Diệc Thư trộm ngắm đoàn phim cách vách, tình cảm trong ánh mắt kia là dùng bộ điện ảnh dài hai tiếng cũng khó mà nói hết được.<br>Vẫn còn ở đoàn phim quay chụp, Đàm Việt giờ phút này không hề biết có người đàm luận về chuyện của nàng.<br><br>Hiện tại chụp bộ kịch này, nàng cũng chỉ là tới cứu cánh, bởi vì nữ chủ của bộ phim chính là cái sư muội bị bắt đi mất kia của Sầm Diệc Thư, cho nên vì để kịp tiến độ, mấy ngày nay không thể nghỉ ngơi.<br><br>Hơn nữa khi tiếp nhận bộ này, nàng không hề biết nam chủ là Vệ Phi, bằng không nàng sẽ không đáp ứng Sầm Diệc Thư để Vệ Huy tới làm trợ lý của nàng.<br><br>Này khác nào mang thế thân tới đạp nhà chính chủ, hiện tại ánh mắt người đại diện Vệ Phi nhìn nàng luôn rất kỳ quái.<br><br>Cũng may hôm nay đoàn phim cách vách nghỉ ngơi, nàng để Sầm Diệc Thư mang Vệ Huy đi về rồi.<br><br>\"Sao hôm nay không nhìn thấy trợ lý kia của cô vậy?\" <br>Mới vừa cầm lấy ly nước chuẩn bị uống nước, Đàm Việt nghe thấy câu hỏi này của Vệ Phi, lại đem ly nước đặt trở lại.<br><br>Cuối cùng nàng cũng chờ được đến lúc Vệ Phi tới tính sổ sự tình này.<br><br>\"Hôm nay hắn nghỉ ngơi, dù sao cũng Tết nhất rồi, cũng muốn cùng người nhà tụ họp.\" <br>\"Như vậy a, cũng đúng, Tết nhất mà có thể cùng người nhà tụ họp bên nhau thật tốt, lại nói không biết trợ lý kia của cô là người ở đâu, năm nay mấy tuổi vậy..........\" <br>Vệ Phi hỏi liên tiếp về tình huống gia đình Vệ Huy, hỏi đến nỗi chính hắn cũng có chút ngượng ngùng, hắn chủ động giải thích: \"Thật ra bên ngoài truyền đi những lời đồn về thân thế của tôi đều là giả, tôi là một đứa trẻ bị vứt bỏ, từ nhỏ lớn lên ở viện phúc lợi, Vệ Huy lớn lên thật sự quá giống tôi, tôi cũng không biết có phải là trùng hợp hay không, nhưng vẫn là muốn hỏi một chút.\" <br>Đến cuối cùng, Đàm Việt cũng không biết bản thân làm cách nào mà lừa gạt Vệ Phi qua đi, đây là cái sự tình gì vậy a, nàng cũng không thể nói cho Vệ Phi biết, hai người bọn họ trông giống nhau là bởi vì, Vệ Huy lấy bộ dáng của hắn mà phẫu thuật thẩm mỹ được a...!Thật đúng là càng thêm chứng thực nàng muốn mang người tới phá hoại không phải sao.<br> <br>Thủ phạm tạo cho đàm Việt một mớ bòng bong thật lớn, Vệ Huy, hiện tại đang cùng Sầm Diệc Thư ở nhà ăn lẩu, vừa ăn vừa hỏi: \"Chị, hôm nay em không cần đi theo chị Đàm Việt sao?\" <br>\"Không cần.\" Sầm Diệc Thư đến đầu cũng không thèm ngẩng lên.<br><br>\"Không phải lúc trước chị lo lắng chị ấy sẽ luẩn quẩn trong lòng nên bảo em đi theo sao? Tại sao hôm nay lại không cần a?\" <br>Nghe Vệ Huy hỏi liên tiếp vấn đề, Sầm Diệc Thư buông đũa xuống, từng câu từng chữ mà nói: \"Những cái lý do đó đều là gạt cậu thôi, sở dĩ muốn cậu đi theo Đàm Việt là bởi vì cậu ở bên cạnh chị thật sự quá nhiều chuyện, quá phiền phức.<br><br>Chị sợ nhịn không được mà ở phim trường đánh cậu một trận.\" <br>\"Chị, chị không thể đối xử với em như vậy.....\" <br>\"Có ăn hay không, không ăn thì trở về bồi Đàm Việt đi.\" Một câu này của Sầm Diệc Thư lập tức khiến cho Vệ Huy lần nữa cầm đũa lên.<br><br>Thật ra cũng không phải là Vệ Huy không thích đi cùng Đàm Việt, hắn rất thích ở phim trường xem mọi người đóng phim, nhưng mà gần đây khi hắn ở phim trường vẫn luôn cảm thấy có người nhìn lén hắn, lại tìm không thấy là ai nhìn lén hắn, giờ còn là mùa đông, làm hắn có chút sởn tóc gáy.<br><br>Nếu quần chúng ăn dưa biết chuyện tình tay ba cẩu huyết bổ não của bọn họ là cái dạng này, thì phỏng chừng sẽ đem dưa trong tay bóp nát, cuộc đời tuy không phải kịch cẩu huyết, nhưng so với kịch cẩu huyết càng thêm thần kỳ vi diệu.<br><br>Chỉ là giờ phút này, trong đêm đông giá rét, bất luận là ăn dưa hay ăn lẩu, đều phải trải qua từng luồng gió lạnh......<br>\"Hà!\" Xuống xe, Cố Niệm Bắc hà một hơi lên kính cửa sổ xe, sương mù lập tức liền đọng.<br><br>Hai nàng ngồi ở nhà Tằng Dật nửa giờ rồi rời đi, lúc đi Lý Du vẫn còn dùng bữa tối.<br><br>\"Nam Ảnh, chị xem.\" Cố Niệm Bắc dùng ngón tay vẽ một cái bánh kem.<br><br>Giang Nam Ảnh cũng vươn tay, ở bên cạnh bánh kem viết hai chữ \"Ăn ngon\".<br><br>\"Đi thôi.\" <br>Sau khi về đến nhà, mùi hương trong phòng bếp đã sớm tan hết, Cố Niệm Bắc nhân lúc Giang Nam Ảnh đi tắm rửa mà ăn vụng một ngụm đồ ăn Giang Nam Ảnh chưa dọn đi, trực tiếp bị cay đến mức không ngăn được nước mắt chảy ra.<br><br>Nàng hồi tưởng lại một chút, lúc trước trách không được vì sao đồ ăn Nam Ảnh làm hoặc là salad hoặc là món luộc, cũng có mấy lần là dứt khoát bỏ lẩu.<br><br>Chờ đến khi Giang Nam Ảnh tẳm rửa xong xuôi, chuẩn bị dọn dẹp phòng bếp, lại phát hiện đồ ăn đã bị vứt hết, đến chén cũng đã được rửa sạch.<br><br>\"Nếu không ngày mai lại đến nhà Tằng Dật ăn cơm nhé?\" Giang Nam Ảnh nhìn dáng vẻ của Cố Niệm Bắc liền đoán được hẳn là nàng đã nếm thử qua.<br><br>\"Chúng ta cũng thuận tiện cùng hắn học đi.\" <br>Xác định thức ăn ngày mai xong, Cố Niệm Bắc liền chạy đi tắm rửa, Giang Nam Ảnh trở về phòng ngủ trước.<br><br>Trong lúc nàng gửi WeChat cho Tằng Dật, nói hắn ngày mai các nàng sẽ đến nhà hắn, thì bỗng nhận được một tin nhắn WeChat từ Cố Niệm Bắc, cũng không có nội dung gì, chỉ là một nhãn dán, trên mặt viết \"Tiểu bảo bối của ngươi đột nhiên xuất hiện đây\".<br><br>\"Tắm rửa xong rồi?\" Giang Nam Ảnh cũng đoán không được Cố Niệm Bắc không lên là lại muốn làm gì.<br><br>\"Ừm.\" <br>\"Không lên sao?\", Giang Nam Ảnh còn chưa kịp gửi dòng này đi, liền nhận được thật nhiều bức ảnh Cố Niệm Bắc gửi tới, trên ảnh chụp toàn bộ đều là Cố Niệm Bắc, những bức ảnh này chính là những tấm mà buổi chiều Cố Niệm Bắc lưu xuống từ fandom.<br><br>Giang Nam Ảnh đem những tấm ảnh đó một tấm rồi một tấm mở ra, rồi lưu lại, cuối cùng mỉm cười gọi cho Cố Niệm Bắc một cú điện thoại: \"Tiểu bảo bối, giường đã ấm rồi, đi lên đi.\" <br>- -----------Hết Chương-----------.<br><br>"]