["<br>☆Chương 18: Tôi là một quản trang rất nghiêm túc (đi tuyên truyền)! <br>Tằng Dật đứng dậy rót ly nước, đến khi hắn trở về, trên thảm đỏ lần nữa thay đổi một sóng người.<br><br>\"Sao hôm nay không nhìn thấy Nam Ảnh vậy?\" Ôm nghi hoặc như vậy, Tằng Dật nuốt một ngụm nước bọt.<br><br>\"A, vừa nhắc đến, em ấy liền tới rồi, mà nữ nhân bên cạnh là ai thế kia?\" <br>\"A a a a.....!Chết tiệt!\" Tằng Dật khống chế bản thân cố nuốt hết nước xuống, may mắn cứu vớt được màn hình máy tính của mình, \"Buông tay em gái tôi ra a a!\" <br>Mà rất nhiều người trước màn hình đều không làm được như Tằng Dật.<br><br>Vào ban đêm, theo xã thống kê nhàm chán thống kê được: Trên Weibo có hơn 3000 người phản hồi là đã bị dọa đến rớt mắt kính, màn hình bị quăng vỡ đạt tới hơn 10000 người.<br><br>Vì thế, xã thống kê nhàm chán đã phát một cái Weibo: \"Tối hôm nay đúng là ngày lễ ăn mừng dành cho tiệm sửa mắt kính và cửa hàng sửa chữa di động, nhưng xin đừng cao hứng quá sớm, Weibo và hiện thực không cùng một thế giới, các người không thể sửa những màn hình bị quăng vỡ trên Weibo đâu.\" <br>Bất luận là lúc trước trên hot search Weibo là cái gì, tại đây một khắc sau, toàn bộ Weibo đều bị hai cái tên Cố Niệm bắc và Giang Nam Ảnh thổi quét.<br><br>Những người đã xem qua《 toàn lực đi tới 》còn tốt chán, ít nhất ở giai đoạn trước có chuẩn bị tâm lý! Bọn họ cũng đoán được tình huống này khẳng định cùng《 toàn lực đi tới 》có quan hệ, cho nên điều đầu tiên cần phải làm chính là đi tới trang chủ《 toàn lực đi tới 》nhắn lại: Hóa ra ngươi đúng thật là một quản trang rất nghiêm túc, vô cùng nghiêm túc làm công tác tuyên truyền a.<br><br>Những người không xem qua《 toàn lực đi tới 》là thật sự bị dọa rồi, giới giải trí kịch bản thật sự là quá kinh hãi, đúng là đời người như vở kịch! <br>Quản trang《 toàn lực đi tới 》ba phút sau chuyển phát lại cái trí đỉnh kia, phong cách vẫn là không đứng đắn như cũ: <br>\"Tôi cảm thấy hiện tại đăng bức vẽ lên sẽ không làm mất fans nữa.<br><br>Thuận tiện cũng tặng kèm cho các vị các fans một hướng dẫn ăn dưa nha.\" <br>Các fan ôm thấp thỏm tâm tình click mở xem ảnh, thế nhưng ánh vào mi mắt đầu tiên lại là hướng dẫn ăn dưa chứ không phải thứ đồ ma quái mà họ lo sợ.<br> <br><br>\"Ăn dưa bước đầu tiên: Xem phát sóng giải thưởng Kim Lập lễ trao giải.<br><br>Ăn dưa bước thứ hai: Click mở bảng hot search Weibo.<br><br>Ăn dưa bước thứ ba: Tìm được《 toàn lực đi tới 》.<br><br>Ăn dưa bước thứ tư: Xem《 toàn lực đi tới 》kỳ đầu tiên.<br><br>Ăn dưa bước thứ năm: Nhắn lại lời khen tôi là một quản trang đứng đắn đi~\" <br>Không ít người sau khi xem xong rồi cái hướng dẫn ăn dưa, lo sợ sức công phá của bức vẽ ma quái liền thoát ra, nhưng đại đa số người xem vẫn là kéo đến cùng, muốn nhìn một chút đến tột cùng là cái thể loại ma quái họa như thế nào.<br><br>\"Đây là......\" <br>Đặt ở cuối cùng cũng không phải bức vẽ, mà là một tấm poster tinh tế mỹ diễm.<br><br>Trong poster Cố Niệm Bắc cùng Giang Nam Ảnh hai người dựa sát vào nhau ngồi trong bóng đêm, nhưng ánh mắt không có bất kì ý nghĩ lùi bước, một chùm ánh sáng từ phía trên chiếu xuống, vừa vặn tìm đáp lên đôi tay nắm chặt của các nàng.<br><br>\"Bởi vì có ngươi, toàn lực đi tới.\" đây là tuyên truyền ngữ trên poster.<br><br>Trong lúc nhất thời, bình luận khẩn cầu ảnh gốc và khen quản trang làm bạo loạn ở khu bình luận.<br><br>Poster thật sự là chụp đến quá mức mỹ, không ít nhan khống* khi nhìn đến poster đã sớm quên mất độc tính của cp này, trực tiếp hô lớn muốn nhảy thuyền, chờ phát đường.<br><br><br>*nhan khống: dễ xiêu lòng vì sắc đẹp; fan nhan khống là những người trở thành fans vì sắc đẹp của minh tinh.<br><br>Sau khi nhìn thấy poster, \"Xưởng hoa plastic Giang Bắc\" lập tức mở ra Weibo, vui rạo rực mà ở Weibo đếm số người nói muốn nhảy thuyền.<br><br>Đối với những bình luận nhắn lại lời khen kia, quản trang thực mau lại tới phát một Weibo mới: \"Xin hãy đem bài đăng dài ban nãy kéo đến cuối, có kinh hỉ.\" <br>Vừa rồi ở bài đăng dài kia, sau poster liền chỉ xuất hiện rất rất nhiều ảnh trống, kéo thật lâu vẫn chưa kéo tới cuối, mà nghe quản trang nói vậy nên không ít người quay trở lại kéo kéo kéo tiếp.<br><br>Sau đó, bọn họ rốt cuộc thấy được cái bức vẽ ma quái kia, còn có một câu: \"Sợ làm các bạn sợ cho nên để ở cuối cùng, hehe có phải tôi rất tri kỷ hay không?!\" <br>Các fans giờ phút này chân chính lĩnh ngộ được cảm thụ của các vị khách quý, cái tổ tiết mục này có độc!! Cái này mà kêu tri kỷ sao?! Chân chính tri kỷ sẽ không cố ý phát Weibo nhắc nhở xem cái thứ đó!<br>Trên mạng này đó những nghị luận sôi nổi cùng các phóng viên và nhà truyền thông tại hiện trường giải thưởng Kim Lập không có quan hệ.<br><br>Trừ bỏ số ít phóng viên được Tân Nhạc và Trần Nhu thông báo, những người khác là điên cuồng nhấn nút chụp, đồng cảm nghĩ thực may mắn là hôm nay.<br><br>Nếu là ngày thường, lại còn là nửa đêm cuối tuần, lại tuôn ra cái loại hình ảnh này, bọn họ sẽ phát điên mất! Làm phóng viên trong giới giải trí, thời điểm muốn mắng người nhất chính là khi chuẩn bị đi ngủ lướt Weibo, lại phát hiện hai cái minh tinh công khai, không có biện pháp nào khác đành phải thức đêm cấp tốc đem bản thảo dí tới.<br><br>Mà Cố Niệm Bắc cùng Giang Nam Ảnh trên thảm đỏ vẫn luôn là duy trì mỉm cười, hai người tuy rằng không có một cái ánh mắt giao lưu nào, nhưng trong quá trình đi cùng nhau đều thời thời khắc khắc mà chiếu cố quan tâm đối phương.<br><br>Chờ đến sau khi hai người yên vị rồi, Tân Nhạc vẫn luôn lo sợ Cố Niệm Bắc sẽ bị vấp ngã trên thảm đỏ, cuối cùng có thể yên tâm.<br><br>Bộ điện ảnh mà Cố Niệm Bắc được đề cử Nữ diễn viên chính xuất sắc nhất trong năm nay là《 lưu cùng thủ 》, nội dung là về một đứa trẻ bị bỏ rơi tên Thẩm Ngọc với sự giúp đỡ của bằng hữu đã thành công trốn học, đi tìm cha mẹ đang đi làm công ở một nơi khác, mà Cố Niệm Bắc vào vai giáo viên nông thôn một đường theo sát phía sau Thẩm Ngọc, cuối cùng giúp Thẩm Ngọc tìm được cha mẹ, nhưng lại phát hiện cha mẹ ở trong thành thị đã hạ sinh một đứa trẻ thứ hai.<br><br><br>Thẩm Ngọc ở cùng cha mẹ một thời gian, sau lại rời khỏi thành thị trở về nông thôn.<br><br>Cố Niệm Bắc vốn dĩ cho rằng trong《 lưu cùng thủ 》nàng cũng không tính là nữ chính, thế nhưng đạo diễn lúc báo danh giải thưởng Kim Lập lại cho nàng thành nữ chính, vô tình khiến Cố Niệm Bắc cùng Giang Nam Ảnh lần nữa đụng phải nhau.<br><br>Bộ điện ảnh mà Giang Nam Ảnh được đề cử là《 sơn hải 》, cũng là đề tài nông thôn, nhưng thiết lập trọng tâm khác.<br><br>Giang Nam Ảnh sắm vai một nữ hài nông thôn tên Lục Nha.<br><br>Lục Nha từ nhỏ đã thích đọc sách, trong thôn ngoại trừ lão sư còn có không ít những thanh niên tình nguyện viên tới làm công tác giảng dạy.<br><br>Ở hoạt động giảng dạy ngắn hạn này, cứ thế một lần rồi lại một lần, nàng phát hiện ra thế giới bên ngoài cùng thế giới trong tưởng tượng của nàng không hề giống nhau.<br><br>Nàng bắt đầu sinh ra cảm giác chán ghét học hành, cha mẹ biết chuyện cũng không thèm để ý tới.<br><br>Lục Nha sau một tuần tự ngẫm, quyết định chính mình sẽ đi xem thế giới bên ngoài là như thế nào.<br><br>Vào một buổi cuối tuần, nàng thừa dịp cha mẹ không để ý, vụng trộm đi tới huyện thành rất xa xôi, đi rồi lại trở về.<br><br>\"Cậu đã nhìn thấy gì?\" Bằng hữu hỏi Lục Nha sau khi biết về cuộc hành trình của nàng.<br><br>\"Thấy được thật nhiều, hóa ra cũng không phải không giống những gì họ nói.\" <br>Kết phim, Lục Nha lần nữa yêu đọc sách, cuối cùng có một ngày, Lục Nha có thể nhìn đến những chuyện nàng chưa bao giờ gặp qua.<br>Giải thưởng Kim Lập cố ý đem vị trí hai đoàn phim《 lưu cùng thủ 》cùng《 sơn hải 》cách thật xa, mà ngồi ở Giang Nam Ảnh bên cạnh lại vừa đúng là người mới vừa bị hai nàng kéo rớt khỏi bảng hot search, Sầm Diệc Thư.<br><br>\"Sư tỷ, cảm giác thế nào? Chị thật sự khẩn trương.\" Sầm Diệc Thư được đề cử giải thưởng Nữ diễn viên phụ xuất sắc nhất, đây là lần đầu tiên nàng được đề cử.<br><br> <br>\"Không cần quá khẩn trương, thật ra em vẫn đang muốn trước hết nghĩ thật tốt lời chúc lát nữa dành cho chị đây.\" Rời khỏi Cố Niệm Bắc, Giang Nam Ảnh tự nhiên sẽ khôi phục lại bộ dáng thường ngày.<br><br>Hai người hàn huyên vài câu sau, Sầm Diệc Thư bắt đầu cùng vị hôn phu bên cạnh nói chuyện phiếm, hai người nhìn qua ân ái thật sự, làm Giang Nam Ảnh ngồi một bên nhịn không được lại lần nữa đảo qua bụng nhỏ của Sầm Diệc Thư.<br><br>Người khác nhìn không ra, nhưng là Giang Nam Ảnh liếc mắt một cái liền nhìn ra, dưới quần áo của Sầm Diệc Thư sợ là đã lót không ít bông đi, có điều nàng là vì cái gì lại muốn tạo biểu hiện mang thai giả, lấy cái này lăng xê cũng không có giá trị bao nhiêu.<br><br>\"Thật là có ý tứ cực kỳ.\" Giang Nam Ảnh nhìn tới vị hôn phu kia biểu tình mất tự nhiên, ánh mắt lập lòe kỹ thuật diễn sứt sẹo, nghĩ thầm.<br>Tại đoàn phim《 lưu cùng thủ 》, Cố Niệm Bắc đang cùng đạo diễn Hà Nghiêm nói chuyện về bộ điện ảnh tiếp theo.<br><br>\"Niệm Bắc, cháu thật sự muốn nhận sao?\" Hà Nghiêm có chút do dự, bộ điện ảnh kia hắn đã cùng người khác bàn bạc ổn thỏa, nữ chính dự định là cấp cho Giang Nam Ảnh.<br><br>Nhưng mà quan hệ của hắn và Cố Niệm Bắc càng tốt hơn một chút, hơn nữa hắn cũng cảm thấy Cố Niệm Bắc là thích hợp với nhân vật này hơn.<br><br>Đây vẫn là lần đầu tiên Cố Niệm Bắc chủ động tỏ vẻ muốn tham diễn điện ảnh của hắn, chẳng lẽ là đang cố ý nhắm vào Giang Nam Ảnh sao? Nhưng vừa rồi hai người còn một bộ dáng bạn tốt, hắn quả thực không hiểu nổi, công tác mặt mũi cũng không cần làm trông thực đến như vậy chứ.<br><br>\"Cháu xác định là muốn nhận thật mà, nếu đến lúc đó có cùng lịch với đoàn phim khác, cháu cũng sẽ hủy lịch để có thể tham gia quay chụp bộ này.\" Cố Niệm Bắc thành khẩn nói.<br><br>\"Vậy...!để chú suy nghĩ lại.\" Tuy rằng nói thế, nhưng Hà Nghiêm đã đồng ý Cố Niệm Bắc, có điều nên giải thích với bằng hữu như thế nào a, Giang Nam Ảnh bên kia cũng không thể tùy tiện lừa dối được.<br><br>Cố Niệm Bắc đương nhiên biết bộ điện ảnh này là định cấp cho Giang Nam Ảnh, cũng chính vì thế nên nàng mới chủ động tìm Hà Nghiêm.<br><br>- ---------------------- <br>Editor có lời muốn nói: <br>Fans: o((&gt;ω.<br><br>"]