["<br>Miêu đại gia kỳ thật cũng không biết Cố Niệm Bắc bọn họ muốn tới, nó còn đang kỳ quái, Hà Nghiêm như thế nào lại đột nhiên phát hiện ra lương tâm tha cho nó khỏi máy chạy bộ rồi, phải biết rằng Hà Nghiêm suốt mấy ngày nghỉ tết kia đều chưa từng có một ngày cho nó nghỉ ngơi.<br>Nếu muốn hỏi buổi tối hôm nay vai chính là ai, thì nhất định đó chính là quả thanh long mà Cố Niệm Bắc mua kia.<br><br>Nhận được quả thanh long ấy cùng với câu chúc mừng năm mới, Hà Nghiêm phát hiện tâm tình học hằn với Lý Nhạc lập tức đã biến mất, hắn đem thanh long trước tiên đặt trên tủ giày, dẫn ba người trực tiếp đi tìm Miêu đại gia đang nằm trên sofa, tư thế thật sự ra dáng đại gia mà xem phim truyền hình.<br>\"Miêu miêu!\" Lý Nhạc nhanh chóng vọt qua, nhờ ơn Hà Nghiêm siêng năng dạy bảo, một giây trước khi bị ôm vào lòng ngực, Miêu đại gia đã nhanh chóng nhảy tới một cái ghế sofa khác.<br>Giang Nam Ảnh chú ý tới Hà Nghiêm vừa rồi vẫn luôn lạnh mặt, trên khóe miệng bỗng lộ ra một tia ý cười, hai người này thật đúng là hết nói nổi.<br>Giang Nam Ảnh trước kia nghe anh họ nói qua sự tình của Lý Nhạc và Hà Nghiêm, nguyên nhân khiến hai người bọn họ nhìn nhau không thuận mắt chính là vì trong một lần tổ chức liên hoan ở đại học, Lý Nhạc uống quá nhiều, nôn hết cả lên người Hà Nghiêm, Hà Nghiêm lúc ấy cũng không so đo, nhưng Lý Nhạc sau khi tỉnh rượu nói phải giặt quần áo cho Hà Nghiêm.<br><br>Hà Nghiêm vốn dĩ muốn cự tuyệt, nhưng dưới sự kiên trì của Lý Nhạc, hắn liền giao quần áo cho Lý Nhạc.<br><br>Chỉ là không ngờ Lý Nhạc vậy mà lại đem bộ quần áo kia tẩy nát.<br><br>Hà Nghiêm cho rằng Lý Nhạc cố ý trêu đùa hắn, hai người bởi vậy mà trở mặt.<br>Bị Miêu đại gia cự tuyệt, Lý Nhạc đành phải ưu thương ngồi xổm một góc, còn Miêu đại gia lại lần nữa nghênh ngang mà nhảy trở về, chuẩn bị ngồi trở lại ngai vàng của mình, chỉ là không nghĩ tới, nó vừa mới dính vào một góc của sofa, đã bị một bàn tay xách lên.<br><br>Miêu đại gia quay đầu lại, quả nhiên nhìn thấy khuôn mặt ngu xuẩn của Cố Niệm Bắc gần trong gang tấc.<br>\"Miêu đại gia tuyệt dục thành công không?\" Đây là chuyện mà hiện tại Cố Niệm Bắc tò mò nhất, nàng lật lật Miêu đại gia, chuẩn bị muốn khảo sát một chút.<br>Nhận thấy được ý đồ của Cố Niệm Bắc, Miêu đại gia lập tức duỗi móng vuốt, ngay lúc nó chuẩn bị tặng Cố Niệm Bắc một bộ móng cào, nó liếc mắt một cái liền thoáng nhìn thấy Giang Nam Ảnh đứng ở một bên, thân thể lập tức không dám động đậy, không phải nó hiện tại còn sợ Giang Nam Ảnh, mà là nó thật sự không thể thoát khỏi bóng ma tâm lý nhiều năm như vậy được, nó bị em gái ghét bỏ nhiều năm như thế đâu có dễ dàng đâu!<br> <br>Miêu đại gia vừa thất thần như vậy, Cố Niệm Bắc liền thành công mà đem nó lật qua đây, Miêu đại gia hoàn hồn, nhịn không được hô to: \"Dừng tay a!!\"<br>Những người khác cũng không có nghe hiểu Miêu đại gia kêu thảm thiết cái gì, chẳng qua là trước lúc Cố Niệm Bắc biết được đáp án, Hà Nghiêm đứng ở một bên đột nhiên nhanh tay bế Miêu đại gia lên, hướng tới máy chạy bộ, trong miệng còn nói: \"Đã đến giờ rồi, nó cần bắt đầu vận động.\"<br>Đây là lần đầu tiên Miêu đại gia cảm thấy vận động thật tốt, nó nhiệt tình yêu thích vận động, để bình phục lại tâm tình vừa rồi, nó vừa chạy vừa meo meo: \"A, nữ nhân a, em gái a, đều không đáng tin cậy, chỉ có thể trọng là vĩnh hằng!\"<br>Một đám người nghe không hiểu Miêu đại gia meo meo cái gì lại rất vui vẻ mà vây quanh máy chạy bộ, thưởng thức thời gian Miêu đại gia vận động.<br>\"Miêu miêu, nếu như ta gầy đi, ngươi nguyện ý cùng ta trở về chứ? Chúng ta về sau có thể cùng nhau chạy bộ!\" Lý Nhạc mở miệng hỏi.<br>\"Không muốn.\" Hà Nghiêm lúc này nói đều là sự thật, cũng không phải cố ý muốn cáu bẩn với Lý Nhạc, nếu muốn lừa dối Miêu đại gia trở về, chi bằng nói rằng trở về mỗi ngày đều sẽ được cấp đồ hộp, đồ ăn vặt.<br>Để không quấy rầy Miêu đại gia vận động, mười lăm phút sau, Cố Niệm Bắc cùng Giang Nam Ảnh cuối cùng cũng cảm thấy mỹ mãn mà rời đi, lúc đi các nàng vẫn nhớ rõ lôi theo Lý Nhạc rõ ràng không muốn rời đi cùng theo trở về.<br>Sau khi đám người rời đi rồi, Miêu đại gia nhanh chóng nhảy xuống khỏi máy chạy bộ, lon ton đi tới sofa chuẩn bị tiếp tục xem TV, tuy rằng tiết mục nó thích xem đã kết thúc, nhưng chỉ cần có thể ngồi nhìn cái gì đó đều được cả.<br>Đáng tiếc chính là, Miêu đại gia mới vừa dọn xong tư thế an nhàn, Hà Nghiêm liền tắt TV, cũng không cho Miêu đại gia có thì giờ kịp bày ra vẻ mặt bị đả kích, trực tiếp xách Miêu đại gia đi đến......!đến cái cân bên cạnh máy chạy bộ.<br>\"Gầy một kg.\" Nghe được những lời này của Hà Nghiêm, Miêu đại gia vốn còn đang run bần bật lập tức tự tin mười phần, chậm rì rì nhảy khỏi cân, lon ton đến bên cạnh TV, lấy móng vuốt ấn mở TV, nếu không phải sợ Hà Nghiêm chịu không nổi, nó kỳ thực càng muốn ấn mở máy tính.<br>Trầm mê trong thành tích tiêu sái lớn nhất của đời mình, Miêu đại gia cũng không có nghe thấy những lời mà Hà Nghiêm nói, đứng bên cạnh chiếc cân, Hà Nghiêm nhỏ giọng thì thầm: \"Thể trọng nơi nào vĩnh hằng nha?\"<br>Buổi tối hôm nay ra ngoài, bất luận là Giang Nam Ảnh hay Cố Niệm Bắc, cũng đều rất vui vẻ.<br><br>Một người vui vẻ vì đã giải quyết được quả thanh long kia, còn một thì vui vẻ vì có thể vuốt mèo.<br>Kỳ thật Giang Nam Ảnh cũng rất thích động vật nhỏ, nhưng không biết tại sao mỗi lần nàng nhìn thấy Miêu đại gia, đều có cảm giác thực kỳ quái, thấy càng nhiều lần, loại cảm giác này càng mãnh liệt.<br><br>Nếu phải hình tượng hóa cái loại cảm giác này, thì đó chính là ngứa tay, cùng với cái cảm giác ngứa tay khi nhìn thấy Tằng Dật là giống nhau như đúc.<br>Nhớ tới Tằng Dật, Giang Nam Ảnh liền thuận tay gửi một tin nhắn cho Tằng Dật: \"Đi chơi thế nào? Khi nào trở về?\"<br><br>\"Em gái aaa, anh rất nhớ em!\"<br>Giang Nam Ảnh mới vừa gửi đi, Tằng Dật đã hồi âm lại, nhưng mà nhìn đến tin nhắn này, vẻ mặt Giang Nam Ảnh có chút nghi hoặc.<br><br>Đây là lần đầu tiên Tằng Dật hồi âm kiểu này cho nàng, dù sao thì từ sau khi trưởng thành, hắn liền tự nhận định bản thân đã trở thành một người đàn ông thực thụ.<br>\"Làm sao vậy?\" Giang Nam Ảnh tiếp tục hồi âm một cái.<br>\"Anh gặp được anh họ....!Và Erica.\"<br>Nhìn đến tin này, Giang Nam Ảnh lập tức liền hiểu được.<br><br>\"Bọn họ hiện tại đang ở bên cạnh anh sao?\"<br>\"Không có......!Hai người bọn họ đang khiêu vũ, một phút trước anh họ dẫm vào chân phải Erica, hiện tại Erica lại dẫm lên chân trái của anh họ.\" Tằng Dật vô cùng tận tâm mà tự phát sóng tường thuật trực tiếp cho em gái.<br>\"Cho nên......!Tại sao bây giờ anh không lo chuồn đi đi?\" Sau khi Giang Nam Ảnh gửi tin này xong, Tằng Dật cũng không có hồi âm lại.<br>\"Xem ra là chuồn đi rồi.\" Giang Nam Ảnh buông di động, nói với Cố Niệm Bắc bên cạnh một tiếng: \"Phỏng chừng ngày mai chúng ta sẽ có cơm ăn.\"<br>\"Ngày mai những cửa hàng đó đã mở lại rồi sao?\" Cố Niệm Bắc khó hiểu hỏi.<br>\"Ngày mai anh hai sẽ trở lại.\"<br>Cùng Giang Nam Ảnh suy đoán giống nhau, giữa trưa ngày hôm sau, Tằng Dật liền gõ cửa nhà Cố Niệm Bắc, Giang Nam Ảnh nhìn bộ dáng chật vật của Tằng Dật, liền biết hắn còn không kịp về nhà đã trực tiếp đến nơi này.<br>\"Sao lại không về nhà trước đã?\" Giang Nam Ảnh khó hiểu hỏi.<br>\"Anh muốn tìm người tâm sự, bằng không thật sự nghẹn đến phát hoảng!\" Nhớ tới trải nghiệm ngày hôm qua, Tằng Dật thật là muốn phát điên rồi.<br><br>\"Chờ một chút.\" Giang Nam Ảnh gọi Cố Niệm Bắc đang lột bưởi trong phòng bếp ra tới, Giang Nam Ảnh sáng hôm nay còn kỳ quái Cố Niệm Bắc sao lại dậy sớm như vậy, kết quả là chờ đến khi Cố Niệm Bắc trở về, trên tay liền nhiều thêm mấy quả bưởi.<br>\"Nói đi.\" Giang Nam Ảnh đem bưởi mà Cố Niệm Bắc đã lột xong đút cho Cố Niệm Bắc, Tằng Dật ngồi đối diện nhìn đến nỗi tâm tình muốn giải phóng lập tức không còn.<br>\"Anh hai, anh muốn sao?\" Sau câu vợ của tôi kia, kêu Tằng Dật là anh hai tất nhiên chẳng tính là gì.<br>Không đợi Tằng Dật mở miệng trả lời, Giang Nam Ảnh liền đứng dậy đi vào phòng bếp lấy quả bưởi chưa lột đưa cho Tằng Dật, giải thích: \"Tự anh lột đi, vệ sinh.\"<br>Tằng Dật bị chặn họng đến không nói nên lời, đành phải an phận mà tường trình lại về một ngày hôm qua của hắn.<br>Ngày hôm qua hắn nằm ở trên bờ cát, nhìn đến dàn mỹ nữ trong bộ đồ bơi ở đằng xa xa, chuẩn bị bắt đầu một hành trình tình cảm mới, chỉ là nhìn tới nhìn lui, hắn vẫn không thấy người thích hợp.<br><br>Ngay lúc hắn tưởng tiếp tục nhìn xem, thì một đứa bé đột nhiên tới tìm hắn, cậu bé trông khoảng bảy tám tuổi, nhút nhát sợ sệt, mở miệng nói: \"Anh ơi, anh có thể giúp em hỏi số điện thoại của chị gái bên kia được không, chị gái của em bảo em tới đây nhưng em không dám đi.\"<br>Tằng Dật nhìn ra đằng phía xa xa sau lưng cậu bé, quả nhiên loáng thoáng nhìn thấy người chị của cậu, dù sao cũng nhàn rỗi, Tằng Dật liền tính toán giúp việc nhỏ này.<br><br>Hắn cũng có chút rối rắm, lỡ như nữ nhân kia cho rằng mình có ý tứ với nàng thì phải làm sao bây giờ.<br>Chẳng qua là rõ ràng hắn suy nghĩ nhiều, Tằng Dật đến gần nữ nhân kia, mới vừa nói được mấy câu, bên cạnh đột nhiên có một người đàn ông cường tráng đi tới, gào thét: \"Ta mới đi vài phút, ngươi liền tới gạ gẫm bạn gái ta, tìm chết đúng không?!\"<br>Nếu chỉ có mỗi một mình hắn, Tằng Dật còn không sợ, nhưng theo phía sau hắn rõ ràng còn tới sáu bảy tên đàn em, vì thế Tằng Dật chỉ còn lại duy nhất một lựa chọn, bỏ chạy là thượng sách.<br>Cuối cùng, Tằng Dật cũng thoát khỏi tên đô con đó, cũng không có bị đánh, đương nhiên chuyện này cũng không phải bởi vì hắn chạy trốn nhanh, mà là bởi vì trong quá trình chạy trốn hắn đụng phải hai người, một cái là anh họ đang cầm đồ uống, một cái là bạn gái cũ của hắn Erica đang lấy ra kem chống nắng thoa lên tay.<br>Lý Du nhìn quần áo dính đầy đồ uống nhỏ giọt từ trên mặt, Erica vuốt khuôn mặt dính đầy kem chống nắng của mình, hai người không hẹn mà cùng quyết định chặn hắn lại, đánh hắn một trận.<br>Cho nên khi Tằng Dật bị bao vây, ba người đứng khựng lại do dự ai trước ai sau.<br>Cũng may Tằng Dật kịp thời lộ ra gương mặt đáng ghét của hắn, hướng anh họ hô to: \"Em sai rồi, trở về vẫn là em nấu cơm, giặt quần áo được chưa!\"<br>Erica nghi hoặc mà quét mắt nhìn Tằng Dật và Lý Du một cái, sau đó lộ ra biểu tình bừng tỉnh đại ngộ, nhưng mà nàng cũng không nói gì.<br>\"Hửm.\" Lý Du quay đầu hỏi Erica, \"Cô có yêu cầu gì không? Hắn làm được thì cứ để hắn làm, tôi cũng không muốn đánh nhau.\"<br>\"Anh thật có lòng.\" Đây là lời nói thật tình của Erica, \"Hắn là bạn trai cũ của tôi, cho nên tôi chẳng có yêu cầu gì với hắn cả.\" Ý tứ Erica muốn biểu đạt chính là xem xét về phương diện tình cảm, liền bỏ qua cho hắn đi, chỉ là những lời này của nàng rõ ràng khiến cho Lý Du và một đám người khác hiểu lầm.<br>\"Có bạn gái si tình như vậy ngươi lại không biết quý trọng, còn đi khắp nơi hái hoa ngắt cỏ, đừng nhìn ta bộ dạng thế này, ta đối với bạn gái mình rất si tình.<br> <br><br>Hôm nay ta phải giáo huấn ngươi một trận, để xem ngươi có còn dám đi gạ gẫm bạn gái người khác hay không.\"<br>\"Hóa ra là như vậy, cậu bị đánh cũng đáng lắm.\" Lý Du mở miệng nói.<br>\"Lỡ như bị đánh bị thương, sẽ không làm cơm được.\" Tằng Dật nhanh miệng nói.<br>\"Quả thật là vậy.\" Lý Du còn đang do dự nên cùng người kia nói chuyện như thế nào, hắn thật sự cũng không muốn đánh nhau.<br>\"Hắn sẽ không trêu ghẹo bạn gái của anh đâu, hắn là.....\", Erica nhất thời không nhớ nổi đồng tính luyến ái tiếng Trung nói như thế nào, trực tiếp dùng tiếng Eshabia nói.<br>Lý Du không hiểu tiếng Eshabia nên không có phản ứng gì, Tằng Dật là thật sự không biết nên nói cái gì, cũng may hắn cảm thấy nơi này cũng sẽ không có người hiểu ngôn ngữ Eshabia, nhưng mà khi hắn nghĩ như vậy được ba giây, vị trai tráng kia làm bộ dáng bừng tỉnh đại ngộ, nói: \"Hóa ra là như thế, vậy bọn họ là....\"<br>Trai tráng đảo qua đảo lại trên người Lý Du cùng Tằng Dật, nói: \"Ta hiểu rồi hiểu rồi, là ghen đúng không?\"<br>Tằng Dật chỉ nghĩ muốn hỏi: \"Đại ca, sao anh lại bác học đến vậy làm cái gì a! Ngôn ngữ hẻo lánh như tiếng Eshabia mà cũng biết sao!\"<br>Giải quyết xong cái chuyện này, Tằng Dật vội vã chạy về khách sạn, ngay lúc hắn cho rằng sẽ không gặp lại Lý Du và Erica nữa, thì chiều hôm đó hắn lại đụng phải, hơn nữa nhìn bộ dáng này, không giống như ngẫu nhiên gặp được, mà chính là cố ý tới tìm hắn.<br>Erica bên kia Tằng Dật không dám đi tới, nhưng anh họ thì vẫn là có thể, Tằng Dật liền chạy tới hỏi chuyện, và đáp án của Lý Du là: \"Hôm qua làm dơ bộ quần áo kia, cậu còn chưa giặt cho tôi, khi nào mới chịu giặt?\"<br>Tằng Dật lúc ấy liền muốn lắc lư bả vai Lý Du một trận mà hỏi: \"Sao anh không đi tìm phục vụ khách sạn đi!\"<br>Bị một trước một sau công kích, Tằng Dật thật sự là đáp không nổi nữa, dứt khoát trở về khách sạn, sau khi ngủ một giấc buổi trưa, hắn liền đi đến mấy cái quán bar mà buổi tối vẫn hay đi.<br><br>Kết quả là mới vừa tiến vào liền gặp được Erica, còn bị nàng lôi kéo cà vạt tới một góc nhỏ.<br>\"Tôi đối với cô thật sự là..........\"<br>Ngay trước khi Tằng Dật chuẩn bị phát thẻ người tốt, Erica mở miệng nói: \"Tôi đối với anh cũng không có hứng thú, tôi lên mạng lục soát qua, cái người buổi sáng kia không phải người yêu của anh, mà là anh họ của anh, tôi có hứng thú với hắn, mau giới thiệu cho tôi.\"<br>Đây là ngọn ngành sự việc Tằng Dật phát sóng khiêu vũ trực tiếp cho Giang Nam Ảnh, còn về Lý Du vì cái gì sẽ đáp ứng, đáp án rất đơn giản, bởi vì Erica đã nói một câu: \"Tôi nấu cơm ngon hơn hắn, làm việc nhà cũng tốt hơn.\"<br>Đương nhiên, những lời này của Erica có một nửa là sự thật, chỉ cần nhìn đến một bên phòng của Tằng Dật ở Eshabia kia, trên cơ bản thì đa số mọi người đều làm việc nhà tốt hơn hắn..<br><br>"]