["<br>Giang Nam Ảnh cũng là lần đầu tiên nhìn thấy người đang nói đột nhiên ngủ gục như Cố Niệm Bắc, nàng bất đắc dĩ đến mép giường giúp Cố Niệm Bắc kéo chăn lên, lại đi nhặt gối đầu lên.<br><br>Xử lý xong, Giang Nam Ảnh mới nhẹ nhàng ra khỏi phòng.<br><br>Sau khi trở lại phòng của mình, Giang Nam Ảnh lấy ra cuốn kịch bản《 ám phương 》mà Lý Du đưa cho nàng.<br><br>Sáng hôm nay Giang Nam Ảnh đi gặp Lý Du.<br><br>Những lời Cố Niệm Bắc nói khi sinh bệnh hôm đó, Giang Nam Ảnh vẫn luôn nhớ kĩ trong lòng.<br><br>Vì trên đảo hoang không có tín hiệu, cũng vì sợ Cố Niệm Bắc hiểu lầm, Giang Nam Ảnh đặc biệt hẹn Lý Du sáng hôm nay gặp mặt tại một tiệm cà phê trong cổ trấn.<br><br>Vừa thấy mặt, Giang Nam Ảnh đã bị bộ dáng của Lý Du làm kinh người.<br><br>Hôm nay không quá lạnh, nhưng Lý Du lại đem chính mình bọc kín mít, đeo khăn quàng cổ và khẩu trang, thậm chí còn thêm một cái kính râm to, nếu không phải Lý Du chủ động chào hỏi, Giang Nam Ảnh cũng không thể nhận ra hắn.<br><br> <br>\"Gần đây anh gặp chuyện gì sao?\" Giang Nam Ảnh nhìn bộ dáng chim sợ cành cong của Lý Du, nhịn không được hỏi.<br><br>Lý Du nhìn chung quanh bốn phía, sau khi xác định ghế lô cách âm hiệu quả, mới cởi xuống khăn quàng cổ cùng khẩu trang, nhưng vẫn mang kính râm trên mặt.<br><br>\"Đừng nói nữa, em biết bộ điện ảnh gần đây của anh không, đã bị em, Cố Niệm Bắc, Đàm Việt đẩy tới đẩy lui, ai cũng không chịu nhận.\" Nhớ tới việc này, Lý Du liền buồn bực, bộ điện ảnh kia rõ ràng không tồi, vậy mà không hiểu sao chẳng thể tìm được nữ chính thích hợp.<br><br>Đàm Việt lựa chọn quay chụp《 Hải Giác Dữ Sa Châu 》hắn còn có thể lý giải được, nhưng Cố Niệm Bắc và Giang Nam Ảnh lại kéo nhau đi diễn《 Hoang Đảo 》chứ không chọn bộ phim này của hắn là cái tình huống gì vậy?! Nhìn thế nào thì bộ của hắn cũng tốt hơn《 Hoang Đảo 》mà! <br>\"Cuối cùng không phải đã xác định là Sầm Diệc Thư rồi sao?\" Giang Nam Ảnh mấy tuần trước có nghe nói Sầm Diệc Thư đã gia nhập tổ quay phim.<br><br>\"Chuyện này có liên quan đến nàng sao?\" <br>\"Kỳ thật cũng có liên quan đến nàng, nhưng cũng không thể nói là có liên quan, nhưng mà.....!Dù sao cũng rất khó nói rõ được.\" <br>Lý Du cũng không biết nên nói cái gì cho phải, hắn hiểu rõ cách làm việc của Sầm Diệc Thư và người đại diện Du Cốc của nàng, cho nên trước khi xác định Sầm Diệc Thư tham diễn, hắn đã do dự mấy ngày.<br><br>Nhưng cuối cùng, không có diễn viên nào phù hợp với nhân vật này hơn Sầm Diệc Thư, hơn nữa cả ngày marketing xào tai tiếng trên hotsearch cũng coi như tuyên truyền cho bộ phim đi, Lý Du liền quyết định là Sầm Diệc Thư đóng vai nữ chủ, chỉ là Lý Du không ngờ lại có nhiều phóng viên bát quái theo sau Sầm Diệc Thư đến như vậy, còn đến vô cùng thường xuyên.<br><br>Cũng không biết mấy tên đó nằm vùng ở nơi nào, mỗi ngày sau khi đoàn phim quay chụp xong, lúc diễn viên về khách sạn nghỉ ngơi liền trồi lên, còn đặc biệt đúng giờ, có thể nói là gió mặc gió, mưa mặc mưa, vô cùng tận tụy.<br><br><br>Các diễn viên thường xuyên bị chụp, cho nên vẫn là có cách để tránh né, thân là đạo diễn, Lý Du nghĩ bản thân mình cũng không có giá trị gì để bị chụp, mỗi ngày liền tùy tiện ở trước mặt phóng viên lắc lư, thậm chí hắn còn nhớ kỹ mấy khuôn mặt của bọn họ.<br><br>Điện ảnh quay chụp được mấy tuần, trừ bỏ tin đồn Sầm Diệc Thư mang thai hư hư thực thực, đoàn phim cũng không phát sinh chuyện bát quái nào cả, mấy phóng viên bát quái cũng không đeo bám nữa, các diễn viên cũng thả lỏng cảnh giác, còn về Lý Du, ban đầu còn nhớ tới phải bảo toàn hình tượng, thì mấy ngày nay lại bắt đầu ăn mặc bộ quần áo mấy ngày chưa giặt của hắn lắc lư xung quanh đoàn phim.<br><br>Hôm nay bởi vì đạo cụ chưa được chuẩn bị tốt, cho nên trước tiên kết thúc quay chụp, Lý Du nghĩ bản thân cũng đã mấy ngày không đi quán bar thư giãn, liền mặc luôn cái áo khoác tràn đầy hương vị cũ kĩ đi đến quán bar mà hắn thường đi.<br><br>Lý Du mới vừa tiến vào, liền đụng phải người quen, mặc dù hắn căn bản không muốn gặp được cái người quen này.<br><br>\"Anh họ, đã lâu không gặp!\" Tằng Dật hướng Lý Du vẫy tay.<br><br>Lý Du là anh họ của Tằng Dật và Giang Nam Ảnh, đây cũng là lý do Giang Nam Ảnh vừa xuất đạo đã có thể tham diễn điện ảnh của Lý Du, đạo diễn Lý Nhạc của《 toàn lực đi tới 》cũng là thân thích nhà họ, có điều cũng không phải họ hàng gần gũi cho lắm.<br><br>Nhìn đến tên em họ vận một đôi giày da tây, bộ dáng ưu tú chuyên nghiệp trong ngành, Lý Du chỉ muốn làm bộ như không nhìn thấy.<br><br><br>Tên em họ này của hắn, khi nhỏ đã không đáng yêu, trưởng thành rồi thì càng không thể yêu thương nổi.<br><br>\"Anh họ!\" Tằng Dật tưởng Lý Du không thấy hắn, thật mau bước đến, kết quả là vừa đi vài bước, liền thấy Lý Du mau chóng chạy ngược hướng với hắn, xác định khoảng cách giữa bọn họ rất xa nhau, mới vừa lòng dừng lại.<br><br>Trong nháy mắt kia, Tằng Dật lần nữa nhìn lại chính mình, nghĩ nghĩ, hai mươi mấy năm qua hắn rốt cuộc đã làm cái gì, em gái cả ngày cảm thấy hắn ngớ ngẩn thì thôi đi, tại sao đến cả anh họ cũng có thể ghét bỏ hắn như vậy!? Ít nhất hắn còn giặt quần áo, không giống ông anh họ đến máy giặt cũng không biết dùng! Tằng Dật liếc mắt một cái liền nhìn ra, quần áo trên người Lý Du ít nhất đã năm ngày rồi chưa giặt.<br><br>Nếu không ra ngoài công tác, nhờ có người giúp việc, Lý Du còn có thể mặc vào những bộ quần áo sạch sẽ thoải mái, nhưng một khi đã ra ngoài quay chụp, cũng chỉ có được tuần đầu tiên mỗi tháng là có quần áo sạch sẽ, Lý Du là một tháng sẽ đem quần áo đóng gói gửi về một lần.<br><br>Cuối cùng thì, hai anh em bà con không đáng tin cậy vẫn là đi cùng nhau, lấy lý do là Tằng Dật đáp ứng giúp Lý Du đi mua quần áo.<br><br>Đối với việc mua quần áo làm quà cáp lấy lòng, Lý Du chưa bao giờ khước từ, nhưng nếu bảo hắn đi một mình, hắn có thể sẽ rối rắm phân vân chọn lựa cho đến năm sau, đây cũng là lý do mà Lý Du có rất nhiều bộ quần áo mặc nhiều đến nỗi muốn rách nát cũng chưa đổi.<br><br>\"Anh họ.\" <br>\"Chuyện gì?\" <br>\"Anh không cảm thấy chúng ta hai người đối mặt nhau một câu không nói, nhìn nhau uống rượu như vậy thật xấu hổ sao?\" <br>Lý Du trực tiếp mà nói: \"Không cảm thấy, chúng ta vốn dĩ cũng không có giao du gì nhiều, cho nên mới nói, vừa rồi cậu kêu anh làm cái gì, trực tiếp làm như người xa lạ đi qua thì tốt rồi.\" <br>\"Anh họ, lần trước anh cũng không có nói như vậy?\" Tằng Dật còn nhớ rõ ngày đó mình đang ở công ty, Lý Du đột nhiên tiến vào lôi kéo hắn đi uống rượu.<br><br>\"Lần trước à, lần trước là muốn cậu đi thuyết phục Nam Ảnh tiếp nhận điện ảnh của anh, kết quả cậu chẳng thành công, cho nên hiện tại cũng không cần tìm cậu.\" <br> <br>Bởi vì vừa rồi một đoạn thời gian thật lâu đối diện nhau không nói gì, Tằng Dật uống rượu có chút nhiều, hiện tại đã ngà ngà say, bị Lý Du ghét bỏ như vậy, liền nói: \"Em gái bên kia em đương nhiên không thuyết phục nổi, nhưng mà nếu anh muốn tìm Cố Niệm Bắc, em có thể giúp được, một khi Cố Niệm Bắc đồng ý, Nam Ảnh chắc chắn cũng sẽ đến.\" <br>Lý Du uống cũng nhiều, hơn nữa Tằng Dật khi nói chuyện cũng không rõ ràng, hắn vỗ bả vai Tằng Dật, hô: \"Nói nhảm cái gì vậy nha?!\" <br>\"Nói nhảm gì chứ, em nói điện ảnh, cái bộ điện ảnh kia của ai đó nhỉ..., bộ điện ảnh kia chính là bởi vì như vậy a, nếu không anh cho rằng Nam Ảnh ngốc đến mức sẽ đi quay cái phim thương mại lại còn để cho người khác lấn át sao, kia gọi là chân ái đó nha.\" <br>\"Lại nói gì đâu, thật là, nói cái gì vậy hả......\" <br>Lý Du cùng Tằng Dật mạnh mình nói lời mình, cuối cùng hoàn toàn không thể nói tiếp nữa, hai người lại uống thêm một đống rượu, kết quả là ngã trái ngã phải dìu dắt nhau ra khỏi quán bar.<br><br>Tằng Dật vốn dĩ chỉ muốn uống một chén rồi quay về khách sạn, nhưng mà hiện tại lại uống đến nỗi không tìm thấy đường trở về, Lý Du còn muốn say hơn Tằng Dật, đừng nói tới tìm đường về, đến chính mình đang ở đâu cũng không biết.<br><br>\"Anh họ, làm cái gì vậy!\" Bị gió thổi tới, Tằng Dật cuối cùng cũng có chút thanh tỉnh, để Lý Du dựa vào cây cột bên cạnh, chính mình móc điện thoại ra định vị một chút.<br><br>Tằng Dật mới vừa định vị xong, quay đầu lại đã nhìn thấy Lý Du lắc lư tiến đến phía trước, đứng ở trước chiếc xe người khác đang đậu, chuẩn bị đi...WC.<br><br>\"Cậu nói cái gì cơ?\" Lý Du khó hiểu mà xoay người đối diện với Tằng Dật.<br><br>Mà lúc này, bên cạnh đột nhiên vang lên tiếng đèn flash.<br><br>.<br><br>"]