["<br>Năm tiếng sau, Cố Niệm Bắc cuối cùng gặp được Tân Nhạc ở ngoài sân bay Việt Thị, nàng còn chưa kịp tới biểu đạt lòng nhớ thương của mình đối với Tân Nhạc, đã bị Tân Nhạc đem nhét vào trong xe.<br>\"Cũng không có fans, không cần đối đãi tàn khốc với em như vậy.\" Lịch trình của Cố Niệm Bắc từ trước đến nay luôn là cơ mật, cho nên căn bản sẽ không xuất hiện tình huống rất nhiều fans đến đón chào ở sân bay, Cố Niệm Bắc khi ở sân bay so với các minh tinh khác vẫn luôn thả lỏng hơn rất nhiều.<br>\"Bên ngoài đều là fans của Vệ Phi, nếu không chị bây giờ liền đem em thả lại, cho em đi hai vòng?\" Xe chạy xa khỏi sân bay rồi, Tân Nhạc mới mở miệng nói chuyện.<br><br>\"Lịch trình của hắn như thế nào luôn bị tiết lộ vậy?\" Vệ Phi cùng Cố Niệm Bắc quả thực là cùng một chuyến bay, vì để tránh bị hiểu lầm, sau khi xuống máy bay, Cố Niệm Bắc liền kéo vali hành lí lôi đi xồng xộc.<br>\"Người đại diện của hắn thích cái kiểu này, còn may là em hôm nay không cùng hắn đi ra, bằng không sẽ thật phiền toái.\" Tân Nhạc thật sự rất phiền chán Vệ Phi và người đại diện của hắn, một người làm việc rụt đầu rụt đuôi, một người làm việc đấu đá lung tung, nghĩ lại cũng thật là tuyệt phối.<br>\"Đã vài lần rồi, em cũng không có ngốc như vậy.<br><br>Đúng rồi, đây là cái gì?\" Cố Niệm Bắc hiện tại mới phát hiện hôm nay Tân Nhạc đổi xe, ở ghế sau còn có mấy bọc nilon.<br>\"Em mở ra xem đi.\" Tân Nhạc trước khi đi đã biết vụ Vệ Phi, cẩn thận thay đổi thành xe không thường lái, mà trên chiếc xe này vẫn còn chất không ít hàng mẫu mà tập đoàn Tằng Thị đưa lần trước.<br>Cố Niệm Bắc nghi hoặc mà mở túi ra, sau khi nhìn đến bạn cũ quen thuộc Tiểu tâm tâm, yên lặng đóng cái túi lại...!<br>\"Cái túi em mở ra có gối ôm, còn lại những cái kia lần lượt là hộp nhạc, gối đầu và vài vật dụng chăn ga gối nệm.\" Tân Nhạc giải thích nói.<br><br>\"Đây là loạt sản phẩm của Tâm duyên (Tâm duyên hệ liệt) mà sắp tới em sẽ làm người phát ngôn.\"<br>\"Đây là sản phẩm của Tằng gia?\" Cố Niệm Bắc nhớ tới lời của Giang Nam Ảnh khi cho nàng kẹo Tiểu tâm tâm.<br> <br>\"Đúng vậy, nhưng mà chị vẫn chưa đáp ứng bọn họ, chờ em về quyết định.\" <br>\"Đáp ứng bọn họ đi.\" Cố Niệm Bắc không hề do dự trả lời.<br><br>\"Em không hề suy nghĩ một chút nào sao? Tâm duyên hệ liệt không chỉ có những cái này thôi đâu, còn có một ít loại thực phẩm khẩu vị độc đáo khác nữa.\" Tân Nhạc nhớ tới vị kẹo sầu riêng pha mù tặc mà nàng đã thử, toàn thân liền phát run.<br>\"Không có biện pháp, chị cũng không phải không biết, em là thiếu......\", Chữ thiếu vừa nói ra khỏi miệng, Cố Niệm Bắc nhận thấy không thích hợp liền lập tức ngừng lại.<br><br>Sau khi trọng sinh, nàng vẫn luôn chú ý lời nói và hành động của mình, không ngờ hôm nay lại lơ đãng nói lỡ miệng, hơn nữa chuyện này cho dù là trước trọng sinh nàng cũng không muốn nói cho Tân Nhạc, chỉ là trước trọng sinh đã xảy ra sự kiện tai tiếng của nàng cùng Tằng Dật, nàng mới không thể tránh khỏi nói thẳng thắn sự tình với Tân Nhạc.<br><br>Cố Niệm Bắc biết là lừa dối Tân Nhạc không được, dứt khoát ngậm miệng lại chờ Tân Nhạc đề ra nghi vấn.<br>\"Em thiếu cái gì? Em lại gạt chị cái gì? Có liên quan đến tài chính của em mấy năm trước không?\" Tân Nhạc vốn dĩ chỉ phụ trách giúp Cố Niệm Bắc bàn bạc công việc, an bài lịch trình và tuyên truyền, còn về tài chính đều là Cố Niệm Bắc chính mình xử lý.<br><br>Nếu không phải mấy năm trước một lần ngoài ý muốn, Tân Nhạc cũng không hề biết nhiều năm như vậy, tài sản giá trị trong tay Cố Niệm Bắc thế nhưng cũng chỉ có mỗi căn biệt thư kia và một chiếc xe.<br><br>Ngay cả nữ minh tinh tuyến ba, bốn còn giàu có hơn Cố Niệm Bắc.<br><br><br>Sau nhiều lần Cố Niệm Bắc đảm bảo bản thân không có làm chuyện gì trái pháp luật, Tân Nhạc mới thôi miệt mài truy hỏi, hơn nữa bắt đầu giúp Cố Niệm Bắc xử lý tài chính và việc đầu tư.<br>\"Chị còn nhớ chúng ta quen biết nhau như thế nào không?\" So với trước trọng sinh thẳng thắn, hiện tại Cố Niệm Bắc nhẹ nhàng hơn rất nhiều, những chuyện ở quá khứ xem ra hiện tại đều không đáng nhắc tới, nhưng vào lúc đó lại thật sự muốn chèn ép nàng đến phát điên, thậm chí đến sau khi phát sinh sự kiện tai tiếng vẫn luôn khiến nàng bối rối.<br><br>Hiện tại sự kiện tai tiếng còn chưa phát sinh, mà Cố Niệm Bắc cũng sớm không còn là Cố Niệm Bắc lúc trước nữa, người cũ gặp chuyện cũ, không bao giờ là không dám đụng vào miệng vết thương.<br>\"Lúc ấy chị không có phụ trách nghệ sĩ nào cả, Đàm Việt hoặc ai đó đã nói với chị là đúng lúc em cũng không có người đại diện, liền giới thiệu chúng ta với nhau.\" Tân Nhạc còn tưởng Cố Niệm Bắc muốn chuyển hướng đề tài.<br>\"Ngày đó chị mặc áo sơ mi trắng cùng váy quấn màu xanh biển, không mặc tất chân, mang giày màu nâu.<br><br>Khi nói chuyện có thói quen nhìn xung quanh, từng giây từng phút đề phòng khả năng có xuất hiện phóng viên, túi xách trong tay khá lớn, thích hợp che chắn khuôn mặt.<br><br>Lúc uống cà phê thiếu chút nữa bị bỏng, chứng minh ngày thường chị rất ít uống thức uống nóng, hành trình tương đối bận rộn.\" Cố Niệm Bắc nghiêm túc mà nói.<br>Tân Nhạc chưa từng gặp qua dáng vẻ này của Cố Niệm Bắc, càng miễn bàn tới nội dung lời nói, không thể lái xe được nữa, Tân Nhạc tìm chỗ dừng xe.<br><br>Chờ đến khi Tân Nhạc dừng xe lại, trên mặt Cố Niệm Bắc lại lộ ra biểu tình quen thuộc, Tân Nhạc lúc này mới thả lỏng, hỏi: \"Em muốn nói với chị điều gì?\" <br>Cố Niệm Bắc lấy túi đồ Tiểu tâm tâm che trước mặt, trả lời: \"Trước khi gặp chị lần đầu tiên, em đã lo lắng rằng chị là kẻ lừa đảo, xem qua một đống truyện trinh thám, những lời ban nãy đều là em nói lung tung, nhưng ấn tượng khắc quá sâu cho nên đến bây giờ vẫn còn nhớ rõ.\" <br>\"Lo lắng chị là kẻ lừa đảo, trước đó em đã gặp phải kẻ lừa đảo ư?\" Tân Nhạc lập tức bắt được trọng điểm.<br><br><br>Cố Niệm Bắc buông túi xuống, không dám nhìn qua Tân Nhạc, nói: \"Trước chị, em còn có một người đại diện nữa, lúc ấy Vệ Phi cũng là dưới sự quản lý của người đại diện đó.<br><br>Lúc sau hắn đổi thành người đại diện hiện tại, em vẫn đi theo cái người đại diện kia.\" <br>\"Vậy người đại diện cũ của em là kẻ lừa đảo?\" Tân Nhạc không nghĩ cần phải truy hỏi lý do Vệ Phi đổi người đại diện, từ thái độ của Cố Niệm Bắc đối với Vệ Phi mấy năm nay, nàng liền hiểu rõ, Vệ Phi trong câu chuyện năm đó tuyệt đối không phải cái nhân vật tốt đẹp gì.<br>\"Em không biết có nên gọi hắn là kẻ lừa đảo hay không nữa,《 Ánh trăng tròn 》là do hắn giới thiệu cho em tham diễn.\"<br>\"Sau đó đã xảy ra chuyện gì?\" <br>\"Sau khi Vệ Phi thay đổi người đại diện, hắn liền mắng Vệ Phi không biết ơn phước, nói phải giới thiệu cho em một đạo diễn lớn, giúp em trở thành nữ chính trong tác phẩm lớn.<br><br>Lúc ấy《 Ánh trăng tròn 》mới vừa công chiếu, hắn khẳng định không hề nghĩ tới việc em sẽ được đề cử giải thưởng Kim Lập.\" Cố Niệm Bắc vẫn luôn tự hỏi, rằng nếu như lúc trước người nọ biết nàng sẽ được đề cử giải thưởng Kim Lập thì liệu có sắp đặt cái loại âm mưu như thế này không.<br><br>\"Em lúc đó cái gì cũng không hiểu, bị hắn lừa gạt ký vào một bản hợp đồng, kết quả không bao lâu sau hắn trở mặt, bắt em tham gia một bữa tiệc rượu, nếu không em sẽ phải bồi thường một số tiền lớn vì vi phạm hợp đồng.\"<br>Mỗi lần nhớ tới chuyện này, Cố Niệm Bắc cảm thấy chính mình lúc trước thật là quá dễ lừa, cái loại hợp đồng này tìm đến một luật sư nào đó nhìn xem một chút liền biết là không hề có một chút hiệu lực pháp lý nào cả.<br><br>Nhưng lúc trước nàng lại tin là sự thật, ở giới giải trí nàng chỉ quen thuộc Trang Tử Chu và Vệ Phi, nàng không muốn làm phiền đến Trang Tử Chu, liền gọi điện thoại cho Vệ Phi, nhưng mà điện thoại của Vệ Phi làm thế nào cũng không bắt máy, gọi đến lần cuối cùng, nàng nhận được một câu \"Xin lỗi\".<br><br>\"Em sẽ không thật sự đi chứ?\" Tân Nhạc rất rõ cái loại tiệc rượu này, trước kia khi nàng quản lý các nghệ sĩ khác cũng được gặp qua, nhưng nàng luôn tìm mọi cách cự tuyệt, cũng bởi vì e ngại mối quan hệ của nàng trong giới giải trí và địa vị của công ty, đa số mọi người sẽ không nhắc lại việc này lần hai.<br>\"Em đi, lúc ấy em còn mang theo một con dao, một bịch gia vị bún ốc, một hộp sầu riêng.\"<br> <br>*Editor: mùi sầu riêng thì các bạn biết rồi, đối với một số người thì nó rất khó ngửi và có mùi giống tất chân thể thao.<br><br>Còn bún ốc, là một trong những món ngon có mùi khó ngửi nhất Trung Quốc, mùi này là do măng chua lên men, hương rất nồng.<br><br>Tân Nhạc thật sự không biết nói cái gì, nàng có phải là nên khen Cố Niệm Bắc cũng rất thông minh không.<br><br>\"Những cái đó có dùng tới không?\" <br>\"Vô dụng cả, buổi tối hôm đó em gặp được Tằng Dật, hộp sầu riêng cũng bị hắn ăn sạch luôn.\"<br>- --------------------- <br>Tác giả có lời muốn nói: <br>Tằng Dật: Nếu đây là tiểu thuyết ngôn tình, mình nắm chắc kịch bản nam chính rồi! <br>Giang Nam Ảnh: Lặp lại lần nữa.<br><br>Tằng Dật đi đến góc tường, yên lặng mà cùng đạo diễn Lý Nhạc, Lão Đinh ngồi xổm cùng nhau.<br><br>\"Tôi biết rồi, kịch bản tôi lấy nhất định là vai tấu hài.\".<br><br>"]