["<br>☆Chương 27: Vị hôn phu của Sầm Diệc Thư.<br><br>\"Đầu tiên xác định đáp án của câu thứ năm đi.\" Giang Nam Ảnh tạm dừng video, Đàm Việt đã rời khỏi màn ảnh, để lại khung quay chiếu về phía hai người ngồi trên sofa.<br><br>\"Hưởng lợi lớn nhất, sẽ không phải chỉ tôi đi?\" Cố Niệm Bắc lập tức liền nghĩ tới.<br><br>\"Không phải, cô đoạt giải nhiều lần rồi.\" Giang Nam Ảnh hướng tổ tiết mục xin giấy và bút, viết xuống người nàng thấy có khả năng, đưa tới cho Cố Niệm Bắc.<br><br>\"Đúng là sư muội của cô là có khả năng cao nhất.\" Dù là Giang Nam Ảnh hay Cố Niệm Bắc cũng đều muốn tránh nhắc tới tên Sầm Diệc Thư trước mặt Đàm Việt.<br><br>\"Hẳn là nàng.\" Tối hôm đó, trừ bỏ phong ba lúc bắt đầu thảm đỏ, trên người Sầm Diệc Thư còn có quá nhiều bạo điểm, giải thưởng Nữ diễn viên phụ xuất sắc nhất Kim Lập, màn cầu hôn, tin mang thai hư hư thực thực, chỉ cần lấy ra một trong ba chuyện này là đã đứng đầu trang đề, huống chi cả ba còn phát sinh cùng lúc.<br><br>Sau khi khẳng định đáp án câu năm xong, cả hai lại đem ánh mắt tập trung đến video.<br><br>Thời điểm quay chụp video trừng phạt, các nàng đều có việc, cũng chưa thể đi xem náo nhiệt nơi Vệ Phi bán vịt nướng bên đường.<br><br>Có điều các nàng nghe nói mấy tổ đội này ngày đó đều thật sự rất bị kích thích, kích thích đến nỗi sau khi trở về bọn họ mỗi người đều bỏ tiền mua tặng thiết bị tập thể hình gửi cho vợ của đạo diễn Lý Nhạc.<br><br>Tổng đạo diễn Lý Nhạc béo ra sao, toàn giới giải trí rõ như ban ngày, vợ hắn mỗi ngày đều đuổi theo bắt hắn giảm béo.<br><br>Mấy ngày trước, thời điểm Cố Niệm Bắc các nàng nhìn thấy tổng đạo diễn Lý Nhạc, phát hiện eo của hắn gầy đi một vòng, thịt trên mặt cũng ít đi, đôi mắt vốn nhỏ thế nhưng lại trông to hơn.<br><br>Vừa thấy đến hai người các nàng, hắn liền khóc lóc kể lể: \"Không biết là chủ ý của đứa hỗn đản nào, trước kia lão bà vẫn luôn là cảm thấy mua cho tôi máy chạy bộ thì chẳng thà mua dương cầm cho con gái, nhưng hiện tại thì tốt rồi, bà ấy mỗi ngày đều nói đây là ý tốt của các bằng hữu, nếu ông không cần thì lương tâm không cảm thấy cắn rứt sao!\" <br>Tổng đạo diễn Lý Nhạc không biết rằng, ý tưởng này cũng không phải của các vị khách quý, mà chính là của vị chủ trì họ Diệp nào đó.<br><br>\"Tôi xem như đã hiểu rõ, bọn họ tiêu tiền là rất xứng đáng.\" Xem xong đoạn vườn bách thú, Cố Niệm Bắc nhịn không được tạm dừng video.<br> <br><br>Trạng thái của Thẩm Mục Vân vẫn là rất tốt, nếu như là nàng bị điều vào chuồng hổ, e là bị dọa ngất xỉu luôn rồi.<br><br>Giang Nam Ảnh sắc mặt có chút tái nhợt, nàng xoa xoa huyệt thái dương phát đau, hỏi: \"Cô có đếm được nàng khóc bao nhiêu tiếng không?\" <br>\"Không, chung quanh tạp âm quá lớn, mà cũng không biết như thế nào mới được xem là một tiếng.\" <br>Giang Nam Ảnh buông bút, nhìn tổ tiết mục bên cạnh, hỏi: \"Có thể nói cho tôi nghe thử thách khác của trạm thứ hai này không?\" <br>\"Tin chị đi, hai người sẽ thực may mắn với lựa chọn đầu này.\" Đàm Việt rốt cuộc cũng không phải họ Diệp, nếu là Diệp Quý ở đây, chắc chắn sẽ lừa hai người thay đổi thử thách.<br><br>\"Cô đi nghỉ trước một lát đi, chỗ này để tôi.\" Cố Niệm Bắc nhìn ra Giang Nam Ảnh không ổn.<br><br>Giang Nam Ảnh lần này không giống những lần trước, tiếp nhận ý tốt của Cố Niệm Bắc rồi liền rời phòng.<br><br>Ba năm trước, khi Giang Nam Ảnh quay chụp một bộ điện ảnh thám hiểm, trong lúc cắm trại vô tình bị mãnh thú tập kích, tuy rằng thoát hiểm rất mau, nhưng vẫn không thể thoát khỏi nỗi sợ khi nhìn thấy mãnh thú.<br><br>Sau khi nhìn Giang Nam Ảnh rời đi, Cố Niệm Bắc lấy tai nghe trong túi ra, sau đó một lần nữa tua phát đoạn này, sau ba lần, Cố Niệm Bắc rốt cuộc xác định Thẩm Mục Vân tổng cộng khóc năm tiếng, bốn tiếng đầu là khóc không thành tiếng, tiếng cuối cùng là kêu rất nhẹ, nhưng Cố Niệm Bắc nghe ra được Thẩm Mục Vân là kêu \"Diệp Quý, chị........\" <br>Nhớ tới ở kỳ một Diệp Quý đã tặng tổng đạo diễn một cái hố, Cố Niệm Bắc thật muốn biết nhân tài nào có thể đem Diệp Quý ném vào hố một phen.<br><br>Cố Niệm Bắc không nghĩ tới chính là, ngày mai, nàng sẽ có thể nhìn thấy Diệp Quý bị hố, chỉ là không phải bởi người, mà là thỏ.<br><br>Cố Niệm Bắc hoàn thành câu hỏi đầu tiên thì đã qua nửa tiếng, vì để ý đến thời lượng màn ảnh của Giang Nam Ảnh, nàng liền nhắn WeChat hỏi Giang Nam Ảnh hiện tại đã tốt hơn chưa.<br><br>Số WeChat và số điện thoại của Giang Nam Ảnh giống nhau, Cố Niệm Bắc là lì lợm la liếm phát tin xin kết bạn rất nhiều lần, trước giờ đăng ký hôm qua mới nhận được sự đồng ý.<br><br>Sau khi thêm bạn, Giang Nam Ảnh lập tức nhắn tới cho Cố Niệm Bắc: \"Có điểm không đứng đắn liền xóa kết bạn.\" <br>Cố Niệm Bắc lập tức liền sợ, chỉ dám đáp lại bằng một cái nhãn dán.<br><br><br>Gửi đi xong nàng mới nhớ tới, nàng cũng không có làm cái gì không đứng đắn nha! Chẳng lẽ là nói đến biểu tình của mình sao? Cố Niệm Bắc rất thích các nhãn dán cảm xúc (biểu tình bao*) mà các fans làm cho nàng, nhưng cũng chỉ là lưu về trong danh sách chứa, trước nay ít khi dùng, nàng cũng đi góp nhặt một loạt nhãn dán về Giang Nam Ảnh.<br><br>Gần đây nàng thích nhất dùng nhãn dán cảm xúc của con vịt mà Vệ Phi nuôi, hiệu quả đặc biệt tốt, mỗi lần nàng phát cái nhãn dán này, Vệ Phi vốn còn đang cùng nàng nói chuyện phiếm lập tức liền biến mất.<br><br>*biểu tình bao: các bộ nhãn dán cảm xúc được làm dựa trên khuôn mặt của người mình muốn.<br><br>WeChat phát đi đã lâu cũng chưa thấy phản hồi, Cố Niệm Bắc có chút lo lắng nên yêu cầu tổ tiết mục tạm thời dừng quay, nàng cùng Đàm Việt đi ra ngoài tìm xem.<br><br>Hai người vừa đến cửa thang máy, liền gặp Giang Nam Ảnh đi lên, sắc mặt Giang Nam Ảnh đã khôi phục bình thường, nhưng biểu tình có chút hốt hoảng.<br><br>\"Cô không sao chứ?\" Cố Niệm Bắc muốn kéo tay Giang Nam Ảnh, nhưng chỉ vừa giữ chặt lấy đã bị Giang Nam Ảnh ném ra.<br><br>\"Không có việc gì.\" <br>\"Vậy chúng ta trở lại đi, còn phải tiếp tục quay chụp.\" Cố Niệm Bắc thu hồi tay, đi trước Giang Nam Ảnh, cũng không có chờ Giang Nam Ảnh.<br><br>Rất mau trở lại phòng, Giang Nam Ảnh đột nhiên đi nhanh vài bước, nắm đầu ngón tay Cố Niệm Bắc rồi lại buông ra, cái gì cũng chưa nói.<br><br>Cố Niệm Bắc nghi hoặc mà nhìn về phía Giang Nam Ảnh, nhưng Giang Nam Ảnh chính là không có nhìn lại, trực tiếp mở cửa phòng.<br><br>Này hết thảy tự nhiên dừng ở trong mắt Đàm Việt đi theo sau, chỉ là nàng hiện tại không có tâm tư đi hỏi quan hệ của hai người.<br><br>Vừa rồi khi Giang Nam Ảnh ra khỏi thang máy, nàng rõ ràng nhìn thấy trên tay trái Giang Nam Ảnh mang một chiếc nhẫn, mà bởi vì kiểu dáng của nó cùng với chiếc mà lúc trước nàng đưa cho Sầm Diệc Thư, cho nên liếc mắt một cái liền thấy được.<br><br>Thế nhưng khi vào đến trong phòng, nàng lại không thấy chiếc nhẫn nào trên tay Giang Nam Ảnh cả.<br><br><br>\"Chẳng lẽ là do mình tưởng tượng, suy nghĩ chuyện của nàng quá nhiều, nên mới xuất hiện ảo giác?\" Đàm Việt không dám khẳng định, tuy rằng Giang Nam Ảnh và Cố Niệm Bắc đều không nhắc tới tên Sầm Diệc Thư trước mặt nàng, thế nhưng khi nàng nghe thấy câu \"Sư muội\" kia liền khống chế không được cảm xúc.<br><br>Nàng cũng không có xem lễ trao giải thưởng Kim Lập, nhưng mà nàng là có đến Nguyên Thành, sau khi nhìn thấy Sầm Diệc Thư cùng vị hôn phu thân mật trước mặt mọi người liền mau chóng rời đi.<br><br>Hai người các nàng nhiều năm như vậy chỉ có thể thật cẩn thận, cho dù lấy danh là bạn tốt cũng không dám ở trước mặt truyền thông quá phóng túng, hiện tại, Sầm Diệc Thư rốt cuộc có thể hoàn toàn thoát khỏi nàng rồi.<br><br>Chia tay là lời Đàm Việt nói ra, Đàm Việt cảm thấy chính mình lại là người thương tâm khổ sở thì quả thực là đạo đức giả, nhưng nàng vẫn là khống chế không được, nên mới phải đi tìm Diệp Quý các nàng, lại bị Diệp Quý kéo đến làm khách mời của hai kỳ《 Toàn lực đi tới 》.<br><br>Diệp Quý nói với nàng: \"Trạng thái như thế này thì em trở về cũng chẳng thể nào đóng phim nổi, không bằng cùng chị đến《 toàn lực đi tới 》.<br><br>Trên thế giới này chuyện vui còn nhiều lắm, nhìn đến tổ tiết mục cùng những vị khách quý đó, em liền sẽ quên đi chuyện của Sầm Diệc Thư thôi.\" <br>Quả thật như lời Diệp Quý nói, khi Đàm Việt đi theo Diệp Quý nhìn đến cảnh tượng những vị khách quý cùng đạo diễn giận dỗi lẫn nhau, nàng đã sớm đem người kia vứt ra sau đầu.<br><br>Đàm Việt lúc trước cũng quen biết những người này, thế nhưng bởi vì bí mật của nàng và Sầm Diệc Thư, cho nên không dám cùng người khác giao lưu quá nhiều.<br><br>Lần này nàng mới biết được, hóa ra tổng đạo diễn Lý Nhạc sợ vợ, tính tình của Hà Lí Mỹ là thật sự hung dữ.<br><br>Lý Nhạc vất vả gầy lại mười cân (5 kí), rời xa lão bà một tuần sau liền béo lại, túng đến nỗi trong thời gian nghỉ ngơi khi quay chụp đều là ở bãi đất trống tập nhảy dây.<br><br>Vừa nhảy vừa phải nghe Hà Lí Mỹ, đang quỳ rạp trên mặt đất nghỉ ngơi sau khi bị cửa ải thứ hai tra tấn, mắng nhiếc.<br><br>Tổ tiết mục ngoại trừ phát cho mỗi cá nhân một địa điểm tập hợp khác nhau, còn có thời gian tập hợp cũng khác nhau, Hà Lí Mỹ là người sớm nhất trong đoàn.<br><br>Hôm nay nếu không nhìn đến cái câu hỏi thứ năm kia, Đàm Việt cũng sẽ không phát giác ra nàng thế nhưng đã vài ngày đều không hề nhớ tới Sầm Diệc Thư.<br>Sầm Diệc Thư đối với hết thảy chuyện này căn bản không biết gì cả, nàng hiện tại đang đối thoại cùng vị hôn phu trên danh nghĩa.<br><br>\"Đứng thẳng lên cho chị, bộ dáng này là như thế nào.\" Sầm Diệc Thư ngồi ở trên ghế, đối mặt là vị hôn phu Vệ Huy thân kề sát vách tường, động cũng không dám động.<br><br>\"Chị, em không đứng được, còn bao lâu nữa a..\" <br>\"Đứng cho đến khi nào lúc đi đường cậu không cúi đầu xuống mới thôi.\" <br> <br>Vệ Huy cảm thấy chính mình thực ủy khuất, hắn cũng không muốn đâu, nhưng vừa nhớ tới thân phận hiện tại của mình liền không dám ngước đầu nhìn màn ảnh.<br><br>\"Chị, chúng ta thật sự phải làm hôn lễ sao, gia đình mà biết sẽ đánh chết chúng ta.\" Vệ Huy trên danh nghĩa là em họ của Sầm Diệc Thư, nhưng rốt cuộc là em họ hay em ruột cũng chỉ có mẹ Vệ Huy biết.<br><br>\"Vậy lúc cậu chỉnh dung sao không nghĩ tới việc này đi? Còn sửa tên kêu Vệ Huy, công ty các người sao không trực tiếp biến cậu thành Vệ Phi luôn đi.\" <br>\"Chị, em khờ nhưng công ty em không ngốc.\" <br>\"Chị lại thấy toàn bộ công ty của em là không có ai thông minh.\" Nếu không phải lúc trước đã gặp qua, Sầm Diệc Thư quả thật là không phát hiện tên nhóc này thế nhưng lại đúng là em họ của mình, toàn bộ khuôn mặt đều đem chỉnh đến giống Vệ Phi như đúc, dựa vào marketing cọ nhiệt độ, rốt cuộc miễn cưỡng phát cái bản truyền thông xưng danh là minh tinh tuyến hai, ba, trên thực tế vẫn chỉ là ở tuyến mười tám.<br><br>\"Chị cũng không thông minh a.\" Vệ Huy cảm thấy mình bị nói không sao, dù sao cũng là chị của hắn, nhưng không thể nói công ty hắn như vậy được.<br><br>\"Mặc kệ, đừng có nhân cơ hội lười biếng, đứng thẳng lên.\" <br>\"Kia...!Chúng ta khi nào công bố là chị-em đây?\" Lá gan của Vệ Huy chính là to đến nỗi đã mấy năm không dám về nhà.<br><br>\"Nếu như chị mà đi làm như em mới nói, thì truyền thông sẽ có tin tình nhân cuối cùng lại là anh chị em, rồi cứ thế ha ha ha đem sự tình bão táp qua đi, đến lúc đó thì về nói với mẹ em điểm bí mật này cũng chưa muộn đâu ha?!\" <br>\"Vậy phải làm sao bây giờ a?\" <br>\"Qua một thời gian nữa nói tình cảm của chúng ta tan vỡ, hiện tại trước tiên đem này đó tật xấu của em sửa lại đi, qua đoạn thời gian đó thì có thể phát bản truyền thông xưng minh tinh hạng nhất rồi.\" Năm đó nàng cùng Đàm Việt ở bên nhau, mỗi lần đều kéo theo đứa em họ này yểm trợ, Sầm Diệc Thư thiệt tình không ngờ là em họ lại làm loạn chỉnh dung, chỉnh thành đến cái dạng có lẽ Đàm Việt có nhìn tới cũng nhận không ra là tiểu tùy tùng năm đó.<br><br>Nhưng Sầm Diệc Thư không biết Đàm Việt thật sự là có nhìn thấy được, cũng thật sự là nhận không ra.<br><br>\"Chị, em có nên nuôi vịt không?\" <br>\"Nuôi cái gì mà vịt!\" Sầm Diệc Thư thật sự không nổi nóng không được, \"Sao không đi nuôi vẹt luôn đi!\" <br>- -------------------- <br>Editor có lời muốn nói: <br>Cố Niệm Bắc: Cô ném tay tôi cô ném tay tôi cô ném tay tôi....! இ௰இஇ௰இஇ௰இ <br>Giang Nam Ảnh:......!(⊙x⊙;)<br>Vệ Huy: Mà sao lại là nuôi vẹt nhỉ? <br>Editor: Chị cậu chưa bảo cậu đi mua nhà gương là nể mặt lắm rồi.<br><br>(¬_¬).<br><br>"]