["<br>\"Giang tiền bối, chị khát nước không?\" Lục Y Vũ vẻ mặt ân cần mà cầm nước khoáng đưa cho Giang Nam Ảnh.<br><br>\"Tôi không khát.\" Giang Nam Ảnh trực tiếp xoay người rời đi, đến chạm cũng chưa chạm vào bình nước kia.<br><br>Dựa theo tác phong từ trước đến nay của Giang Nam Ảnh, nàng khẳng định sẽ không để Lục Y Vũ nhìn đến sắc mặt của mình, chỉ là mấy hôm trước khi nàng ở trên đảo học lời kịch, thấy được một ít cảnh tượng khiến cho nàng đối với tân nhân vẻ ngoài an an tĩnh tĩnh này không có nổi nửa điểm hảo cảm.<br><br>Nếu không phải bởi vì hiện tại còn ở trên Hoang Đảo, nàng đã sớm báo cảnh sát.<br><br>\"Đây là cái gì?\" Giang Nam Ảnh nghi hoặc mà nhìn vòng sáng đột nhiên xuất hiện ở dưới chân mình, quanh năm suốt tháng tích cóp cảnh giác khiến nàng muốn tránh khỏi nó, chỉ là nàng vẫn chậm một bước, lực hấp dẫn cường đại trực tiếp làm nàng hôn mê bất tỉnh.<br><br>Trước khi ngất đi, nàng tựa hồ nghe thấy Lục Y Vũ hướng nàng bước tới.<br><br>Thật là phiền toái, đây là ý niệm cuối cùng của Giang Nam Ảnh.<br>\"Nam Ảnh......!Chị...!chậm.....!Ưn...\" <br>\"Tiếng gì vậy, đây là đâu?\" Giang Nam Ảnh chậm rãi mở mắt, chỉ nhìn thấy xung quanh có vô số màn ảnh hiện lên không ngừng, chờ đến khi nàng hoàn toàn mở mắt ra, hình ảnh trên màn ảnh đã dừng lại.<br><br>\"Đây là tình huống như thế nào!\" Giang Nam Ảnh cũng xem như đã có hơn 20 năm đem hai chữ bình tĩnh khắc vào xương cốt, chỉ là khi nhìn đến loại tình huống này, ai lại có thể bình tĩnh được chứ! <br>Trên màn chiếu phát sáng, thân thể mảnh mai của hai nữ nhân quấn lấy nhau, khuôn mặt của nữ nhân phía dưới kia hoàn toàn triển lộ trước mặt Giang Nam Ảnh.<br><br> <br>\"Cố Niệm Bắc, sao lại là nàng?\" <br>Ngay lúc Giang Nam Ảnh chuẩn bị hồi phục được bình tĩnh, nguyên bản màn ảnh không tiếng động đột nhiên có âm thanh, nàng rõ ràng nghe được Cố Niệm Bắc đắm chìm trong đó kêu lên: \"Nam Ảnh....\" <br>\"Ừm..?\" Giọng nói của nữ nhân phía trên tựa như sấm sét nổ tung trước mặt Giang Nam Ảnh, ngay sau đó, nàng thấy nữ nhân kia hơi nghiêng sườn mặt, cho dù chỉ lộ ra một chút, Giang Nam Ảnh cũng có thể rất rõ ràng mà nhận ra, nữ nhân phía trên kia, chính là nàng.<br>Giang Nam Ảnh không biết thời gian đến tột cùng đi qua bao lâu, nàng chỉ biết trong thời gian này, nàng đã nhìn chính mình cùng Cố Niệm Bắc ân ái vô số lần, đủ mọi nơi, mọi vị trí, có lúc Giang Nam Ảnh thậm chí xấu hổ đến nỗi không muốn xem, thì quầng sáng sẽ không nề hà để sót bất kỳ thanh âm nào truyền tới lỗ tai nàng.<br><br>\"Người kia thật sự là mình sao?\" Đây cũng là nghi vấn hiện lên vô số lần trong lòng Giang Nam Ảnh.<br>Lại không biết qua bao lâu, màn chiếu khác bắt đầu hiện lên, trước khi màn chiếu mới ổn định, Giang Nam Ảnh còn tưởng rằng sẽ lại nhìn thấy Cố Niệm Bắc giống như vừa rồi.<br><br>\"Lần này vậy mà mặc quần áo rồi.\" Mình đang nghĩ cái gì vậy a! Giang Nam Ảnh cảm thấy mình là điên rồi.<br><br>Sau khi tỉnh ngộ đây là hình ảnh đứng đắn, Giang Nam Ảnh bắt đầu nghiêm túc nhìn xem.<br><br>Rõ ràng là không phải cùng thời gian với cái lúc trước, cũng không phải là một màn ảnh ngắt quãng, màn ảnh lần này là liên tục.<br><br>Nàng nhìn Cố Niệm Bắc và bản thân trong đó tiếp thu trừng phạt của《 toàn lực đi tới 》, cột dây Tiểu tâm tâm cùng tham gia giải thưởng Kim Lập.<br><br>Nhìn bản thân bởi vì Cố Niệm Bắc trêu chọc mà mặt đỏ tai hồng.<br><br>\"Loại trình độ này mà đã đỏ mặt.\" Nhìn xem, Giang Nam Ảnh trở thành một khán giả, nàng hoàn toàn phân biệt bản thân với Giang Nam Ảnh ở trong màn chiếu.<br><br>Suy cho cùng thì nàng không hề có một anh trai khôi hài lại luôn quan tâm em gái, Cố Niệm Bắc của nàng cũng sẽ không nhiệt tình đi lấy lòng, tiếp cận nàng.<br>Giang Nam Ảnh không có chú ý tới nàng đã ở phía sau Cố Niệm Bắc thêm vào \"của nàng\".<br>Khi nhìn thấy hai người kia bởi vì《 Hoang Đảo 》mà hiểu lầm lẫn nhau, Giang Nam Ảnh còn nhịn không được mà lo lắng cho các nàng, chỉ là ngay sau đó, nàng liền thấy được hai người này lại lần nữa tháo gỡ khúc mắc trong lòng mà làm \"Bằng hữu\".<br><br>Mặc dù chỉ là người đứng xem, nhưng nàng cũng đã nhìn ra hai người này sớm đã không phải là bằng hữu, mà là thích nhau.<br>Khi xem màn chiếu, tuy rằng phần lớn thời gian đều rất lưu loát, nhưng vẫn có đôi lúc xuất hiện vòng xoáy kì quái, làm cho toàn bộ hình ảnh không thể nào xem được, nhưng có thể nhìn thấy những thứ này vốn dĩ đã là chuyện kì quái, cho nên Giang Nam Ảnh cũng không có nghĩ nhiều.<br>Đến khi tới lúc《 Hoang Đảo 》chính thức khởi quay, nhìn thấy cảnh Cố Niệm Bắc và Giang Nam Ảnh trong màn chiếu lần đầu tiên hôn môi, Giang Nam Ảnh phát hiện nhịp tim của mình vậy mà không tự giác đập nhanh hơn rất nhiều.<br><br>\"Chính mình đây là làm sao vậy? Xem chuyện của người khác lại có thể cảm động được sao?\" <br>Giang Nam Ảnh lúc ấy còn không biết cái loại cảm giác này kêu động tâm, đến khi nàng nhận ra, đã là lúc Cố Niệm Bắc ở trên Hoang Đảo bị Giang Nam Ảnh trong màn chiếu đâm một dao.<br><br>\"Nếu một ngày nào đó em gặp chuyện ngoài ý muốn, chỉ cần chị mặc váy cầu hoàng kia, từ trên cửa sổ nhảy xuống tới chỗ em, em sẽ quay về.\" Thời điểm nghe được Cố Niệm Bắc nói những lời này, Giang Nam Ảnh cũng không có để ý, khi đó nàng cũng không biết rằng trong tương lai một ngày nào đó, nàng sẽ hy vọng những lời này của Cố Niệm Bắc là sự thật đến nhường nào.<br>\"Giang Nam Ảnh, tỉnh lại.\" Khi giọng nói của Cố Niệm Bắc lại lần nữa vang lên bên tai, Giang Nam Ảnh còn tưởng rằng vẫn là âm thanh từ màn chiếu, chỉ là khi nàng mở mắt ra, lại phát hiện mình đang nằm ở trên giường bệnh.<br><br>\"Vậy tôi đi trước.\" Những lời này của Cố Niệm Bắc cũng không phải nói với nàng, mà là nói với Hà Nghiêm bên cạnh.<br><br>\"Hết thảy đều kết thúc rồi.\" Giang Nam Ảnh tự nói với chính mình, bất luận đó là trong mơ hay là thế giới song song khác, thì tất cả đều không liên quan tới nàng, mặc dù nàng ý thức được, tâm tư của mình đối với Cố Niệm Bắc đã không còn giống như trước khi xem màn chiếu.<br>Sau khi xuất viện, Giang Nam Ảnh cũng thử tiếp xúc với Cố Niệm Bắc, chỉ là mỗi lần nhìn đến đôi mắt của Cố Niệm Bắc, nàng liền nhớ tới buổi tối kia khi Tằng Dật bị Cố Niệm Bắc thọc một dao.<br><br>Chuyện Tằng Dật bị thọc dao này là nàng xử lý, nàng biết Cố Niệm Bắc vĩnh viễn sẽ không thích người cùng huyết thống với Tằng Dật như nàng, dù sao thì đến Tằng Dật cũng không thích nàng.<br><br>\"...Em thật đáng sợ.\" Nàng vẫn nhớ rất rõ, đây là những lời đầu tiên mà Tằng Dật nói khi nhìn thấy nàng hoàn thành chương trình học của người thừa kế.<br>Thời gian trôi qua một ngày rồi lại một ngày, ngay lúc Giang Nam Ảnh cho rằng bản thân sớm muộn gì cũng sẽ quên đi những ký ức khi đó, thì Trần Nhu gọi tới cho nàng một cú điện thoại.<br><br>\"Nam Ảnh, Cố Niệm Bắc đã chết.\" <br>\"Chết như thế nào?\" Giang Nam Ảnh còn nhớ rõ bốn chữ này bay ra khỏi đầu lưỡi của nàng thật sự rất nhẹ nhàng.<br><br>\"Ăn bơ lạc dị ứng chết.\" <br>\"Vậy sao, vậy thì nàng cũng thật ngốc.\" <br>Giang Nam Ảnh nói xong liền cắt đứt điện thoại, nàng nằm trên giường, vô số hình ảnh về Cố Niệm Bắc hiện lên trong đầu, cuối cùng để lại hình ảnh mà nàng nhìn thấy ở màn chiếu kì bí lần đó.<br>\"Nam Ảnh, em thích chị.\"<br>Giang Nam Ảnh không ngừng lặp lại những lời này, cho dù nàng biết người kia không phải là Cố Niệm Bắc của nàng, đối tượng tỏ tình cũng không phải là nàng.<br><br>Chỉ là nàng muốn thử xem, muốn thử mang Cố Niệm Bắc thuộc về nàng trở về.<br><br>Nàng mặc vào cầu hoàng, chỉ là trên đường chạy tới tang lễ thì gặp Tằng Dật.<br><br>\"Em không sao chứ?\" <br>Nhìn Tằng Dật khẩn trương như vậy, Giang Nam Ảnh rất khó tưởng tượng đó là cùng một Tằng Dật lúc trước nói nàng đáng sợ.<br>Nhưng mà, tất thảy đều không quan trọng, Giang Nam Ảnh phát hiện Cố Niệm Bắc lừa nàng, Cố Niệm Bắc không có quay về.<br>\"Đây là......\", Khi vòng xoáy kì lạ lần nữa xuất hiện, Giang Nam Ảnh không chút do dự mà tiến vào, chỉ là nàng không nghĩ tới, khi phải lựa chọn cứu Tằng Dật lúc bé hay đi gặp Cố Niệm Bắc, nàng vậy mà lại lựa chọn Tằng Dật.<br> <br><br>\"Em gái, đừng đến đây, mau quay trở về.\" Không thể phủ nhận, chính những lời này đã làm Giang Nam Ảnh đột nhiên nhớ lại, Tằng Dật hắn đã từng là một anh trai rất tốt.<br>Về sau vòng xoáy xuất hiện không biết bao nhiêu lần, Giang Nam Ảnh cuối cùng cũng gặp được Cố Niệm Bắc, chỉ là Cố Niệm Bắc kia là Cố Niệm Bắc trên màn chiếu, cũng không phải là Cố Niệm Bắc của nàng.<br><br>Mỗi lần muốn tham luyến sự ôn nhu không thuộc về nàng, thì chiếc nhẫn trên tay liền sẽ nhắc nhở nàng, đây cũng không phải là thế giới của nàng.<br><br>Chiếc nhẫn này là nàng cố ý mượn từ Sầm Diệc Thư và Đàm Việt, nàng không dám hy vọng xa vời rằng nàng có thể có được tình yêu như trên màn chiếu, nàng chỉ nghĩ cho dù phải trải qua một ít trắc trở, Cố Niệm Bắc của nàng cuối cùng rồi sẽ quay trở về.<br><br>Chỉ là nàng thực mau liền phát hiện hóa ra đây cũng không phải là cái hy vọng xa vời gì cả, bởi vì căn bản là không hề có hai Cố Niệm Bắc, nàng cũng rốt cuộc minh bạch vì sao kể cả khi nàng mặc cầu hoàng Cố Niệm Bắc cũng không trở về, hóa ra Cố Niệm Bắc chỉ là đã trở về trong màn chiếu.<br><br>Lúc nàng bước vào vòng xoáy gặp mặt Cố Niệm Bắc lần cuối, nàng phát hiện Cố Niệm Bắc đã nhận ra nàng, quả nhiên, thái độ đối với nàng và đối với Giang Nam Ảnh kia hoàn toàn bất đồng.<br>Bản thân chỉ có thể là đối thủ cạnh tranh của Cố Niệm Bắc, cũng chỉ có thể làm khán giả trong câu chuyện tình yêu của các nàng.<br>Giang Nam Ảnh không biết chính mình là ôm cái dạng tâm tình gì khi bước vào vòng xoáy cuối cùng.<br><br>\"Để tôi được gặp Cố Niệm Bắc đi.\" <br>Khi mở mắt ra, Giang Nam Ảnh thấy được cánh cửa quen thuộc kia, ngay sau đó nàng lại thấy Tằng Dật hoảng loạn mà xông vào, nàng liếc mắt một cái liền nhận ra người này là Tằng Dật trong màn chiếu, là người mà lúc trước nàng xuyên qua vòng xoáy gặp được.<br>Hóa ra, hóa ra căn bản không hề có hai Giang Nam Ảnh, Giang Nam Ảnh mà Cố Niệm Bắc yêu chính là nàng a!<br>Thật là ăn không trả tiền dấm!<br>Lúc này Giang Nam Ảnh cũng không biết vài năm sau khi nàng lấy lại đoạn kí ức này, phản ứng đầu tiên cũng là những lời này.<br><br>.<br><br>"]