["<br>☆Chương 16: Ngạo kiều là bệnh, ghen có thể trị.<br><br>Một lát sau, Trần Nhu mới phát hiện quan hệ trở nên tốt hơn có lẽ chỉ là do nàng bị ảo giác.<br><br>Sau khi quay chụp hoàn tất, các nhân viên công tác khác đều rời đi, chỉ còn lại Giang Nam Ảnh và Trần Nhu, cùng Cố Niệm Bắc ngồi trên ghế không biết cười ngây ngô cái gì đó.<br><br>\"Cô hiện tại đi được rồi.\" Giang Nam Ảnh trực tiếp mở miệng đuổi người.<br><br>\"A?\" Cố Niệm Bắc cũng không phải lần đầu tiên gặp Giang Nam Ảnh trở mặt không quen biết, \"Vậy tôi đi trước, ngày mai lại gặp.\" Lúc này ngoại trừ ngoan ngoãn rời đi thì nàng có thể làm gì chứ.<br><br>Những ngày tốt đẹp lúc nào mới bắt đầu a, muốn đạt độ hảo cảm sao lại khó đến vậy chứ.<br><br>Chỉ là Cố Niệm Bắc không biết, phải là đạt được độ hảo cảm cao đến mức nào mới có thể có loại đãi ngộ này, dù chính Giang Nam Ảnh cũng không phát hiện ra điều ấy.<br><br>Trong thế giới của Giang Nam Ảnh, hưởng thụ đãi ngộ ngang với Cố Niệm Bắc cũng chỉ có anh trai của Giang Nam Ảnh-Tằng Dật mà thôi.<br><br>Sau khi Cố Niệm Bắc đi rồi, Trần Nhu nhịn không được nhắc nhở: \"Nam Ảnh, tuy là em.......\".<br><br>\"Cái gì?\" Giang Nam Ảnh tầm mắt còn dừng lại ở hướng Cố Niệm Bắc rời đi, chỉ hơi hơi nghiêng sườn mặt qua.<br><br>Lưu ý đến cái chi tiết này nên Trần Nhu đem nửa câu còn lại \"Tuy là em chán ghét Cố Niệm Bắc nhưng chúng ta vẫn còn muốn hợp tác, giữ thể diện mặt mũi một chút\" nuốt trở vào.<br><br>Thái độ này của Giang Nam Ảnh đảo qua đảo lại cũng không giống như là chán ghét, nhưng là thái độ gì thì Trần Nhu cũng không nói nên lời.<br><br> <br>Nếu Trần Nhu thấy điểm này ở một cặp tình nhân nam nữ đang yêu nhau cuồng nhiệt, chắc chắn sẽ minh bạch đây là thái độ làm nũng, cố ý kiếm chuyện một chút để khiến người yêu chú ý tới thôi.<br><br>\"Không có gì, đúng rồi, Sầm Diệc Thư gọi điện thoại lại đây, mời em tham dự hôn lễ.\" <br>\"Em đã biết.\".<br><br>Trần Nhu nhìn Giang Nam Ảnh trên mặt lại treo mạt mỉm cười quen thuộc, chỉ là ý cười này không chạm đến đáy mắt, thậm chí còn có vài phần châm chọc.<br><br>Đúng rồi, đây mới là thái độ chán ghét của Giang Nam Ảnh, cho dù là chán ghét đến cực điểm cũng không làm người ta phát hiện, thậm chí khiến đối phương ảo giác cảm thấy giống một làn gió xuân quét qua.<br><br>Trần Nhu lúc này mới ý thức được, từ lúc bắt đầu, thái độ Giang Nam Ảnh đối với Cố Niệm Bắc đã thực không bình thường.<br><br>Không phải do cảm xúc không thể che dấu vì mới xuất đạo, Trần Nhu làm người đại diện cho Giang Nam Ảnh ngay ngày đầu tiên, Giang Nam Ảnh đối nhân xử thế vẫn luôn là ôn hòa khiêm tốn, không chút sơ hở.<br><br>Lúc đầu Trần Nhu không quen, sau này biết đó là nguyên tắc của Giang Nam Ảnh mới yên lòng.<br><br>Nguyên tắc của Giang Nam Ảnh chính là \"Đãi nhân dĩ thành*\", nhưng trước tiên là đối phương cũng phải thế.<br><br>\"Dĩ đức báo oán, hà dĩ báo đức**\" Sầm Diệc Thư chính là chạm tới cái vùng cấm này của Giang Nam Ảnh.<br><br>*Đãi nhân dĩ thành: lấy chân thành mà đối đãi với người.<br><br>**Dĩ đức báo oán, hà dĩ báo đức: Lấy ơn báo oán, thì lấy cái gì mà trả lại ơn.<br><br>Điển tích kể có một người hỏi Khổng Tử: \"Lấy ơn báo oán, nên không?\" <br>Khổng Tử đáp: \"Thế thì lấy gì để báo lại ơn người? Cứ chính trực mà báo oán, chỉ lấy ơn trả ơn.\".<br><br><br>Truyện Việt Nam<br>Sầm Diệc Thư và Giang Nam Ảnh cùng thuộc công ty, Giang Nam Ảnh xuất đạo sớm hơn.<br><br>Ngày thường ở chung trừ những lúc hoạt động công tác buổi tối, Sầm Diệc Thư luôn đem treo bên miệng \"Sư tỷ, sư tỷ*\", nhưng sau lưng, ngoại trừ việc ghép đôi với Giang Nam Ảnh, còn có không ít bản thảo truyền thông truyền tin là dùng sắc đẹp đàn áp được phóng ra.<br><br>Đối với những sự tình này, Giang Nam Ảnh không để bụng, nhưng cũng chướng mắt.<br><br>Chân chính chọc giận Giang Nam Ảnh chính là, lúc trước Sầm Diệc Thư tiếp nhận bộ điện ảnh, sau lại bội ước trước khi bộ điện ảnh khởi quay một tuần, khiến đạo diễn tức giận đến chút nữa ngất xỉu.<br><br>Bộ điện ảnh kia cuối cùng đành tìm một người mới còn chưa có tốt nghiệp, kết quả sau khi bộ điện ảnh kia khởi chiếu Sầm Diệc Thư lại lấy việc thay đổi nữ chính này lăng xê chính mình.<br><br>*Sư tỷ: đàn chị, người đi trước, không liên quan đến tuổi tác.<br><br>Ở giới giải trí có những giai đoạn vướng mắc scandal là bình thường, nhưng giống Sầm Diệc Thư vừa bội ước còn muốn lăng xê, Giang Nam Ảnh chưa gặp qua bao giờ.<br><br>Mặc dù Giang Nam Ảnh cũng không muốn phản ứng Sầm Diệc Thư, nhưng dù sao cũng là cùng công ty.<br><br>Lần gặp mặt trước của hai người là ở đoàn phim《 Cầu hoàng 》, Sầm Diệc Thư sắm vai một phi tần được sủng ái giai đoạn đầu.<br><br>Mỗi ngày, Giang Nam Ảnh nhìn Sầm Diệc Thư một bên thì cùng nàng \"Sư tỷ sư tỷ\" rất tốt đẹp, một bên lại hướng Cố Niệm Bắc thân thiết.<br><br>Đoàn phim mỗi người đều cho rằng Giang Nam Ảnh cùng Cố Niệm Bắc là tử địch, còn Sầm Diệc Thư thì trông vô cùng tinh tế, chu đáo mọi mặt, nhưng trên thực tế là đang tát thẳng vào mặt Giang Nam Ảnh.<br><br><br>Cũng may phân đoạn của Sầm Diệc Thư rất mau đã quay chụp xong rồi, Giang Nam Ảnh cũng không cần mỗi ngày nhìn đến cảnh Cố Niệm Bắc cùng Sầm Diệc Thư ở bên nhau, mấy ngày này nàng thật sự bực bội đến khống chế không được cảm xúc.<br><br>Lúc trước Sầm Diệc Thư lấy Tằng Dật xào nấu tai tiếng, Giang Nam Ảnh cũng không có tức giận như vậy.<br><br>Thế nhưng Sầm Diệc Thư như vậy mà lại là sắp kết hôn, hơn nữa đối tượng kết hôn lại là một nam diễn viên tuyến 2 tuyến 3*, điểm này Giang Nam Ảnh thực không ngờ tới.<br><br>Giang Nam Ảnh còn tưởng Sầm Diệc Thư muốn quấn lấy anh trai mình không buông, nếu không phải Tằng Dật, thì ít nhất cũng sẽ là nam diễn viên hay đạo diễn có giá trị lợi dụng chứ.<br><br>*tương tự như diễn viên tuyến 18, diễn viên tuyến 1 là những người có năng lực diễn xuất và địa vị cao nhất, kế tiếp là diễn viên tuyến 2, tuyến 3.....!<br>Giang Nam Ảnh xác nhận thân phận bối cảnh của chú rể một chút, đối với Sầm Diệc Thư mà nói hoàn toàn không có giá trị lợi dụng gì, chẳng lẽ thật sự là chân ái? Cho dù là như vậy, Giang Nam Ảnh vẫn cảm thấy trào phúng.<br><br>Giang Nam Ảnh đáp lại lời mời của Sầm Diệc Thư, tỏ vẻ nếu rảnh thì nhất định sẽ tham gia, giọng nói đối phương mang theo phần kích động hưng phấn, Giang Nam Ảnh mỉm cười cúp điện thoại.<br><br>\"Alo, là chị à.\" Cố Niệm Bắc sau khi trở về không lâu cũng nhận được điện thoại của Sầm Diệc Thư.<br><br>\"Kết hôn sớm như vậy, thật chúc mừng nha.\" <br>\"Chị cũng không nghĩ sẽ nhanh như vậy, có điều không nhanh thì không còn kịp.\" Sầm Diệc Thư ngượng ngùng mà nói.<br><br>\"Ừm, em hiểu mà.\" Ý tứ khi nói câu này, Cố Niệm Bắc có thể nghe ra.<br><br>\"Nếu có thời gian, em có thể tới làm phù dâu không?\" Sầm Diệc Thư hỏi.<br><br>\"Em không rõ lắm, chờ Tân Nhạc trở về sẽ hỏi lại một chút.\" <br>Hai người lại hàn huyên một lúc, cuối cùng Sầm Diệc Thư cúp điện thoại trước.<br><br>\"Nàng sẽ trở về.\" Sầm Diệc Thư nhìn tấm ảnh chụp đặt trên bàn, trong ảnh là Sầm Diệc Thư 18 tuổi mặc đồng phục được một nữ hài tử khác cũng mặc đồng phục cõng trên lưng, hai người đều cười rất sảng khoái.<br><br>Tân Nhạc là đang chuẩn bị bản thảo ngày mai, đến khi nàng phát hiện ra Cố Niệm Bắc ở trong phòng nhìn mình bằng vẻ mặt khát vọng.<br> <br><br>\"Em đây là cái biểu tình gì vậy?\" Tân Nhạc ngồi xuống đối diện Cố Niệm Bắc, \"Nói đi, lại gây ra sự tình gì rồi?\" <br>\"Không có sự tình gì, chỉ là một bằng hữu chị rất quen thuộc gọi điện tới, nói sắp kết hôn, hỏi em có thể hay không làm phù dâu.\" <br>\"Bằng hữu nào cơ?\" <br>\"Ở đoàn phim《 cầu hoàng 》có gặp qua.\" Cố Niệm Bắc cũng đã nghe qua một ít sự tích về Sầm Diệc Thư, đối với nàng, Sầm Diệc Thư thật sự quá nóng vội, thủ đoạn này đến Cố Niệm Bắc cũng có thể nhìn thấu.<br><br>Nếu không phải nể mặt Tân Nhạc, Cố Niệm Bắc cũng không thèm để ý tới Sầm Diệc Thư.<br><br>\"Sầm Diệc Thư đúng không? Em muốn đi chứ?\" Tân Nhạc lúc đầu còn kinh ngạc, nhưng hiện tại cảm thấy bình thường, đây chính là hiện thực, cho nên nàng thật lòng không hi vọng Cố Niệm Bắc cũng bước lên con đường kia.<br><br>\"Em chỉ là có chút muốn nói, nàng ấy như thế nào lại nguyện ý gả cho nam nhân kia, dù là ngoài ý muốn mang thai cũng không cần vội vã kết hôn như vậy chứ?\" Cố Niệm Bắc có cùng ý nghĩ với Giang Nam Ảnh, theo tính cách của Sầm Diệc Thư thì chắc chắn là chướng mắt nam minh tinh kia.<br><br>\"Đại khái là chân ái đi....\" Nghe được nửa câu, Tân Nhạc còn muốn lừa gạt nói cho qua chuyện, nhưng sau khi nghe được nửa câu sau, liền nhịn không được mà nhảy dựng lên, \"Cái gì!? Ngoài ý muốn mang thai?? Không có khả năng!\" <br>Ai cũng có thể mang thai ngoài ý muốn, nhưng Sầm Diệc Thư sẽ không.<br><br>Tân Nhạc là chứng kiến tình yêu điên cuồng của hai người họ, Sầm Diệc Thư thậm chí còn động thủ với cơ thể của chính mình, chứng minh mình sẽ không buông bỏ đối phương.<br><br>Cho nên Tân Nhạc khi biết Sầm Diệc Thư muốn kết hôn với nam nhân kia mới bất ngờ như vậy, nhưng mà hiện tại cô thật sự hoài nghi Sầm Diệc Thư có phải có kế hoạch gì không.<br><br>Tại đoàn phim《 Hải Giác Dữ Sa Châu 》, Đàm Việt không ngừng làm mới bảng hot search Weibo, nhưng đứng đầu vẫn cứ là \"Sầm Diệc Thư kết hôn\".<br><br>Thời điểm ngẩng đầu lên, trước mắt là một mảng mơ hồ.<br><br>- ----------------- <br>Editor có lời muốn nói: Ủa rồi khúc ghen của tui đâu??? <br>Sầm Diệc Thư: Tôi bị đập bình dấm vào đầu luôn rồi, cô không nhìn ra sao? <br>Giang Nam Ảnh:.......<br><br>"]