["<br>Chương 77: Tân Nhạc: Quá bất cẩn.<br><br>Mấy tuần tiếp theo, ngoại trừ ngày xin nghỉ ra ngoài quay chụp hai kì《 toàn lực đi tới 》, Cố Niệm Bắc và Giang Nam Ảnh vẫn luôn ở đoàn phim《 Hoang Đảo 》, chỉ là, đã xảy ra một sự cố nho nhỏ.<br><br>Hôm nay hai nàng sau khi kết thúc nhiệm vụ quay chụp, liền trở về lều trại, Cố Niệm Bắc mấy ngày nay bởi vì quá mệt mỏi, nếu không nằm thì chính là dựa người vào đệm.<br><br>Nhưng hôm nay nàng cũng không biết làm sao, tự dưng thật muốn nằm trên đùi Giang Nam Ảnh.<br><br>Cố Niệm Bắc bây giờ không còn là Cố Niệm Bắc ngoan ngoãn bị Giang Nam Ảnh nhét bánh mì vào họng nữa, mà theo như lời Giang Nam Ảnh nói, chính là được một tấc lại muốn tiến một thước.<br><br>Trừ bỏ một ít chuyện thật sự quá ngu ngốc mà Giang Nam Ảnh sẽ không thể nào làm, đa số chỉ cần Cố Niệm Bắc mè nheo vài lần, Giang Nam Ảnh đều sẽ đồng ý.<br><br>Sau khi bị Giang Nam Ảnh véo má mấy cái, Cố Niệm Bắc liền thoải mái dễ chịu nằm lên trên đùi Giang Nam Ảnh, lúc đầu còn cùng Giang Nam Ảnh nói chuyện, nói nói một hồi lại vì quá mệt mỏi nên đã ngủ mất rồi.<br><br>Giang Nam Ảnh đang chuẩn bị di chuyển Cố Niệm Bắc xuống, lại nghe thấy bên ngoài lều trại truyền đến tiếng bước chân, bởi vì trước khi tiến vào mọi người đều sẽ chào hỏi, cho nên Giang Nam Ảnh cũng không quá gấp, tính toán nói một câu không tiện đuổi khéo đối phương.<br><br>Nhưng nàng không ngờ, ngay sau đó, khóa lều trại liền bị kéo lên, nàng gấp gáp hỏi: \"Ai vậy?\" <br>\"Thật xin lỗi, tôi còn tưởng Cố Niệm Bắc ở một mình trong lều, tôi có thể vào không?\" Người bên ngoài là Tân Nhạc, nàng thật sự không an tâm Cố Niệm Bắc, cho nên vừa kết thúc giai đoạn đầu tiên của công việc liền đặc biệt lại đây.<br><br>Nàng lúc trước có nghe nói Cố Niệm Bắc là một mình một lều, sau khi hỏi thăm là lều trại nào, vì ngày thường nàng với Cố Niệm Bắc ở chung cũng rất tùy tiện, hơn nữa hiện tại là ban ngày, Cố Niệm Bắc không có khả năng thay quần áo, cho nên nàng không nghĩ nhiều liền chuẩn bị trực tiếp tiến vào lều trại.<br><br>\"Bên ngoài chỉ có một mình chị sao?\" Giang Nam Ảnh nhìn thấy người trên đùi hoàn toàn không có dấu hiệu muốn tỉnh lại, bất đắc dĩ hỏi.<br> <br><br>\"Chỉ có một mình.\" <br>\"Vậy vào đi.\" Giang Nam Ảnh cũng không có đem Cố Niệm Bắc di chuyển khỏi đùi, dù sao Tân Nhạc cũng biết không sai biệt lắm.<br><br>Sau khi tiến vào, ánh mắt của Tân Nhạc vẫn chưa nhìn thấy Cố Niệm Bắc nằm trên đùi Giang Nam Ảnh, nàng còn đang buồn bực Cố Niệm Bắc là đi đâu rồi, chờ đến khi nghe Giang Nam Ảnh mở miệng: \"Phiền chị kéo kín khóa lều trại lại, hiện tại tôi không có tiện đứng dậy..\" Lúc này tầm mắt Tân Nhạc mới dịch tới trên người Giang Nam Ảnh, vừa thấy một màn này, thiếu chút nữa dọa nàng rớt não, cũng may còn sót lại chút ý thức chống đỡ nàng, hai tay run rẩy kéo xong khóa trại.<br><br>Chờ đến khi kéo khóa xong, lý trí và lửa giận cùng nhau online, đầu óc Tân Nhạc chỉ có một câu: \"Cố Niệm Bắc con bé đáng ghét này, mình lại đi lo lắng vô nghĩa rồi!\" Cố Niệm Bắc khí sắc vô cùng tốt, hơn nữa khuôn mặt rõ ràng béo ra, Tân Nhạc không cần nghĩ cũng biết cô nương này trải qua mấy tháng nay thật sự không tồi.<br><br>Cũng may Tân Nhạc còn chưa kịp phải mỉm cười để bài trừ xấu hổ, Cố Niệm Bắc đã mơ mơ màng màng mở mắt.<br><br>Cố Niệm Bắc vốn đang tưởng đổi một cái tư thế tiếp tục ngủ, sau khi Giang Nam Ảnh vỗ nàng một cái, Cố Niệm Bắc rốt cuộc ý thức được lều trại còn có người khác, hơi hơi ngẩng đầu, nhưng khi nhìn thấy người khác là Tân Nhạc, lại lười biếng nằm trở lại.<br><br>Tân Nhạc tất nhiên thấy được một loạt phản ứng này của Cố Niệm Bắc, tức giận đến mức muốn tiến lên hành hung nàng một trận, nhưng cuối cùng vẫn đè lửa giận xuống, chờ xem Niệm Bắc còn muốn làm cái gì.<br><br>\"Tân Nhạc, sao chị lại tới đây?\" Cố Niệm Bắc nằm lại một hồi, sau khi đại não thanh tỉnh một chút liền ngồi dậy, nàng cũng không có ngốc, còn không ngồi dậy, Tân Nhạc không đánh nàng thì Giang Nam Ảnh cũng sẽ đánh nàng.<br><br>\"Vốn dĩ lo lắng em không quen khi không có trợ lý theo cùng, hiện tại xem ra là vô cùng thoải mái.\" Ngoại trừ khoảng thời gian lúc mới xuất đạo, về sau bên cạnh Cố Niệm Bắc không phải Tân Nhạc đi theo thì cũng là trợ lý, trước kia năng lực sinh hoạt còn xem như bình thường, mấy năm nay bị Tân Nhạc quán triệt đến mức bị thoái hóa quá nhiều.<br><br>Sau khi Tân Nhạc nói xong, nhìn Giang Nam Ảnh bên cạnh một cái.<br><br>\"Hai người trò chuyện trước, tôi sẽ quay lại sau.\" Giang Nam Ảnh lập tức minh bạch ý tứ của Tân Nhạc.<br><br><br>Cố Niệm Bắc biết chuyện gì đang chờ nàng sau khi Giang Nam Ảnh rời khỏi đây, nhưng mà cho dù nàng có mỏi mắt chờ mong như thế nào, vẫn không thể lôi kéo Giang Nam Ảnh ở lại được, đành phải lụm lấy một cái gối đầu ôm vào trong ngực để phòng thủ.<br><br>Quả nhiên, sau khi khóa lều trại được kéo lên xong, nụ cười trên mặt Tân Nhạc liền biến mất, Cố Niệm Bắc thừa dịp Tân Nhạc chưa hành động, ôm gối đầu cất bước muốn tẩu thoát, có điều lều trại cũng không lớn đến như vậy, nàng chạy chưa được vài bước, đã bị Tân Nhạc cầm lấy một cái gối khác ném tới.<br><br>Bị trúng đạn, Cố Niệm Bắc ngoan ngoãn quay trở về, cũng không cần Tân Nhạc mở miệng, thành thành thật thật đem chuyện của nàng và Giang Nam Ảnh nói từ đầu đến đuôi.<br><br>\"Cho nên, lý do em không nói cho chị biết là bởi vì Giang Nam Ảnh vẫn chưa đồng ý với em?!\" Tân Nhạc nhịn không được lại lấy gối đánh vào đầu Cố Niệm Bắc, \"Cảnh tượng chị vừa thấy gọi là không đồng ý hả!\" <br>Cố Niệm Bắc vẻ mặt ủy khuất mà phản bác nói: \"Thật sự là chưa có đồng ý mà...!\" <br>\"Có phải là em thổ lộ chưa rõ ràng không?\" Tân Nhạc nhất thời bị Cố Niệm Bắc quắp tay cùng lên trên mây rồi, không hướng đến nên xử lý như thế nào mà lại lo rối rắm ở chuyện có đồng ý hay không.<br><br>\"Em đã nói hai lần rất thích, nàng chỉ đáp lại một câu đã biết.\" <br>\"Lúc sau không nói gì thêm sao?\" <br>Cố Niệm Bắc nghĩ nghĩ, nói: \"Còn nói sớm muộn gì chị cũng sẽ đánh cả em và nàng, này tính là đồng ý chứ?\" <br>\"Có tính hay không chị không biết, chị chỉ biết hiện tại rất muốn đánh em!\" Bị những lời này nhắc nhở, Tân Nhạc cuối cùng cũng nhận ra mình đi lạc hướng, kết hợp thời gian phát sinh chuyện này, nàng xem như hiểu rõ lý do của lời hữu nghị marketing kia là như thế nào rồi, chỉ có mỗi Cố Niệm Bắc ngu xuẩn này vẫn còn đang rối rắm ở chỗ đồng ý hay không đồng ý, Giang Nam Ảnh chỉ sợ là công khai như nào đều đã nghĩ kỹ, không, có lẽ đến cả chuyện cử hành hôn lễ ra sao cũng đã chuẩn bị xong.<br><br>Suy nghĩ vừa thông, Tân Nhạc lại mau chóng nhéo nhéo lòng bàn tay, bản thân dường như bị sự trì độn của Cố Niệm Bắc ảnh hưởng không nhẹ.<br><br>Sau khi Cố Niệm Bắc ngoan ngoãn hưởng thụ triple-kill gối đầu, Tân Nhạc mới cùng Cố Niệm Bắc bàn chuyện chính sự, cũng không có nói gì thêm, chỉ là đặc biệt cường điệu nhắc nhở các nàng khắc chế một chút, không được bất cẩn, hiện tại vẫn là ở đoàn phim, người đông nhiều mắt, nếu thật sự bị chụp phải thì rất phiền toái.<br><br>Những chuyện khác chờ đến khi trở về, nàng sẽ cùng Trần Nhu thương lượng một chút.<br><br>Nghe Tân Nhạc nói đến việc này, Cố Niệm Bắc phát hiện mình có chút thiếu sót, mau chóng nói về chuyện Hà Nghiêm đã biết quan hệ của hai nàng, hơn nữa còn hỏi nàng có hứng thú lại hợp tác một bộ điện ảnh không.<br><br><br>\"Lão Hà làm sao mà biết được?\" Tân Nhạc cùng Hà Nghiêm cũng là người quen, theo nàng biết, lão Hà ở phương diện này đặc biệt trì độn, nếu không cũng sẽ không dẫn đến chuyện mỗi lần quay phim đều bị nháo loạn như vậy.<br><br>\"Ngoài ý muốn...!Ngoài ý muốn.\" Cố Niệm Bắc cũng không dám nói ra tình huống lúc đó.<br><br>\"Điện ảnh nào?\" <br>\"Chính là bộ điện ảnh đề tài đồng tính mà lúc trước dự định để Sầm Diệc Thư cùng Đàm Việt tham diễn.\" Cố Niệm Bắc lúc sau có nhân ít thời gian nhàn rỗi đến tìm Hà Nghiêm hỏi.<br><br>\"Việc này để chị nghĩ lại đã.\" Tân Nhạc biết bộ điện ảnh kia, chỉ là kế hoạch tiếp theo nàng cần phải thiết kế thật tốt, mới có thể phát huy được giá trị tối đa của bộ điện ảnh này.<br><br>Kỳ thật Tân Nhạc có thể trực tiếp tìm Du Cốc hỏi một chút, nàng biết bộ điện ảnh này khẳng định là Du Cốc cấp cho kế hoạch của Sầm Diệc Thư các nàng, chỉ là nàng cũng không muốn đi tìm Du Cốc.<br><br>Lúc trước đã nói là không liên quan đến nhau, nàng cần gì phải lại vì chút chuyện này mà tổn thương đến Du Cốc lần nữa chứ, suy cho cùng thì, cái lần nàng cầu Du Cốc làm người đại diện của Sầm Diệc Thư rõ ràng đã vượt qua giới hạn.<br><br>Tân Nhạc có chút thời điểm cũng buồn bực, mấy người xung quanh nàng sao lại có thể như vậy, Sầm Diệc Thư cùng Đàm Việt thì không nói đi, dù sao khi quen biết hai người đã ở bên nhau, Du Cốc thì thay đổi từ khi nào nàng không rõ lắm, nhưng Cố Niệm Bắc này rõ ràng là cong một cách khó hiểu, giống như chụp một bộ điện ảnh, tham gia một cái tổng nghệ, bùm một cái liền cong vòng! Cong quá dễ dàng rồi đó! <br>Tân Nhạc ngẫm lại chính mình, cùng Du Cốc quen biết mười mấy năm, quan hệ của hai nàng cũng coi như là vừa làm thầy vừa làm bạn với nhau, nhưng sau khi nàng biết được tâm tư của Du Cốc, hai người liền xa cách, đừng nói bằng hữu, gặp mặt cũng xấu hổ.<br><br>Nào giống như Cố Niệm Bắc và Giang Nam Ảnh, phía trước vẫn luôn là tử địch căm thù, cho dù nhấn mạnh là Giang Nam Ảnh chưa có đồng ý với Cố Niệm Bắc như thế nào đi nữa, hiện tại ít nhất cũng là cái quan hệ có thể ngủ trên đùi.<br><br>Đối với mấy cái tuyên ngôn bằng hữu này đó của Cố Niệm Bắc lúc trước, Tân Nhạc ngay từ đầu còn nghiêm túc nghe xong, về sau nghe nhiều cũng không thèm để ý, suy cho cùng thì đó cũng là Cố Niệm Bắc, chuyện gì cũng làm ra được, hơn nữa Giang Nam Ảnh tuyệt đối sẽ không phối hợp với nàng.<br><br>Bây giờ nghĩ lại, Tân Nhạc thật sự rất hối hận bản thân quá bất cẩn! <br>- -------------------- <br>Tác giả có lời muốn nói: Phương hướng của mấy người đều là trật lật cả a~ <br>Hình tượng khi lên sàn của Giang Nam Ảnh: Cùng Cố Niệm Bắc đối chọi gay gắt, thường xuyên bại trận bởi Cố Niệm Bắc, gia thế hiển hách, còn có ông anh trai hư hư thực thực thích Cố Niệm Bắc và ngầm trợ giúp người ta đoạt vai diễn.<br><br> <br>Này rõ ràng là hình tượng nữ phụ pháo hôi (bia đỡ đạn) trong tiểu thuyết ngôn tình, về sau một giây liền muốn bị hắc hóa.<br><br>Cơ mà, kịch bản của mọi người đều lấy đúng hết rồi, chỉ là..........!<br>Editor có lời muốn nói: Tổng kết một chút xem nào.<br><br>- Cố Niệm Bắc: lấy kịch bản [Hào quang nữ chính].<br><br>- Tằng Dật: cầm kịch bản [Nam chính].<br><br>- Giang Nam Ảnh: lấy kịch bản [Nữ phụ pháo hôi].<br><br>- Lý Du: kịch bản [Nam số 2].<br><br>Ừm, kịch bản của mọi người đều lấy đúng hết rồi, chỉ đáng tiếc là Giang Nam Ảnh lại dễ mềm lòng đi sủng nịnh Cố Niệm Bắc, mà đời sống của Tằng Dật cũng quá mức tấu hài, không thích hợp làm nam chính đâu _(:з)∠)_ <br>Tằng Dật: (QAQ) Thất sủng.<br><br>Editor lại nhiều chuyện: Tôi lại thấy có con bè xa xa nào đằng kia rồi.<br><br>Này! Hai chị làm gì đấy! <br>Hai người đại diện nào đó:....!Dạo biển thôi.<br><br>Editor:.....!(￣_,￣) <br>Vẫn là editor: Tuần này mỗi ngày 1 chương, bởi vì cốt truyện của《 Hoang Đảo 》khá rối rắm, sợ cách lâu ngày thì các độc giả sẽ cảm thấy khó hiểu, cho nên mình đã cắm cọc trên máy tính edit suốt hai ngày đó _(:з)∠)_ <br>Ngày càng có nhiều người đọc truyện rồi, bộ này sẽ edit hoàn sớm thôi, cảm ơn mọi người đã ủng hộ (。・ω・。).<br><br>"]