["<br>☆Chương 38: Tiểu kinh hỉ.<br><br>\"Tối hôm đó cô đã tới sao?\" Cố Niệm Bắc lúc này mới phản ứng lại.<br><br>\"Ừm.\" <br>Tối hôm đó, Giang Nam Ảnh tuy rằng trong lòng hoài nghi, nhưng vẫn đi tới điểm hẹn, thậm chí còn đến sớm hơn nửa tiếng.<br><br>Cách giờ hẹn chừng mười lăm phút, nàng nhìn thấy Cố Niệm Bắc tới, ngây ngốc ngồi xuống, mở ra thực đơn rồi nhìn chằm chằm xem, không hề chú ý đến Giang Nam Ảnh ngồi ở một góc khác.<br><br>Sau khi giờ hẹn đã điểm, Cố Niệm Bắc mới ngẩng đầu, hướng cửa nhìn thoáng qua, nhưng thực mau lại đem tầm mắt phóng tới thực đơn.<br><br>Lại qua vài phút sau, Giang Nam Ảnh rốt cuộc nhìn thấy biểu tình buồn rầu xuất hiện trên mặt Cố Niệm Bắc, cô nương này hóa ra vẫn còn nhớ là đang đợi người sao.<br><br>Ý nghĩ này của Giang Nam Ảnh tồn tại không lâu, liền bị cuộc đối thoại của Cố Niệm Bắc cùng nhân viên phục vụ hất bay.<br>Tuy rằng cách vị trí Cố Niệm Bắc một khoảng nhất định, nhưng Giang Nam Ảnh có thể rõ ràng mà nghe được Cố Niệm Bắc hỏi: \"Hai món này nhìn qua đều không tồi, anh đề cử cái nào hơn?\"<br>\"Hai phần này cũng không quá lớn, không phải còn một vị khách nữa sao? Quý khách có thể suy xét gọi cả hai.\"<br>\"Đúng rồi! Còn một người nữa.\" Cố Niệm Bắc vui rạo rực mà đem thực đơn lật thêm vài tờ, \"Vậy thì tất cả những món này đều được yêu cầu.\"<br>Sau khi nghe xong đoạn đối thoại này, Giang Nam Ảnh cảm thấy đại khái đoán được nguyên nhân cô nàng này mời nàng đi ăn cơm, đại khái là sợ lãng phí, tùy ý kéo một người đi.<br>Giang Nam Ảnh nghĩ như vậy, liền thay đổi chủ ý, tiếp tục ngồi ở một góc, mà sau khi đồ ăn được dọn lên, Cố Niệm Bắc không chút nào để ý việc mình bị cho leo cây, một lòng một dạ ăn thực chăm chú, càng thêm chứng thực điều Giang Nam Ảnh phỏng đoán.<br>Cố Niệm Bắc ăn một giờ, Giang Nam Ảnh liền nhìn một giờ, đến tận lúc Cố Niệm Bắc ăn xong rời đi, Giang Nam Ảnh mới đi đến chỗ Cố Niệm Bắc vừa ngồi, gọi một phần giống hệt.<br><br>Tối hôm đó, Giang Nam Ảnh là nhớ thật kỹ Cố Niệm Bắc người này.<br> <br><br>Đáng tiếc chính là, thời điểm các nàng lần nữa gặp nhau lại là khi công chiếu điện ảnh, hơn nữa Giang Nam Ảnh phát hiện Cố Niệm Bắc khi đó cùng với Cố Niệm Bắc lần đầu tiên nàng gặp đã có chút khác biệt, sự ngu đần trên người đã biến thành một vũ khí ngụy trang, nhưng vẻ phòng bị trong mắt là giấu không được.<br>Giang Nam Ảnh không có hứng thú đi tìm tòi nghiên cứu đã xảy ra cái gì, chỉ là nhớ rõ hôm đó nàng đã không đến ăn bữa tối kia, cho nên vẫn là đi giúp một phen, nhờ người giới thiệu cho Cố Niệm Bắc một người đại diện đáng tin cậy.<br><br>Những chuyện sau đó về Cố Niệm Bắc, Giang Nam Ảnh cũng không quan tâm, suy cho cùng nàng cũng chỉ là muốn cùng Cố Niệm Bắc cạnh tranh công bằng, không nghĩ muốn kéo Cố Niệm Bắc vào những chuyện không liên quan, nếu những chuyện khác còn muốn quản, nàng sẽ cảm thấy chính mình có bệnh.<br><br>Cho dù là hôm nay, sau 6 năm, Cố Niệm Bắc không biết đến chuyện này, Giang Nam Ảnh tất nhiên cũng sẽ không nói cho nàng biết, nàng đã có quá nhiều bí mật liên quan đến Cố Niệm Bắc, còn nói ra, đối với cái đồ ngốc được một tấc lại muốn tiến một thước này, chẳng may gặp phải chuyện gì tới thì thật phiền toái.<br>Trong lòng Giang Nam Ảnh, Cố Niệm Bắc và Tằng Dật là cùng một loại sinh vật, nàng phi thường nhớ rõ năm đó nàng tích cóp tiền mua tặng Tằng Dật một chiếc xe, kết quả Tằng Dật trong lúc quá vui mừng đã thiếu chút nữa đem xe lao xuống sông.<br>Nghe được câu trả lời của Giang Nam Ảnh, Cố Niệm Bắc liền ngây ngốc, nàng rõ ràng không có thấy Giang Nam Ảnh.<br><br>Từ từ........!Cố Niệm Bắc cuối cùng nhớ ra, nàng ngày hôm đó hình như thật sự không có nhìn xung quanh, chỉ là ngẫu nhiên nâng đầu lên vài lần, toàn bộ thời gian đều tập trung ăn ăn.<br><br>\"Đem quần áo thay đổi, chuẩn bị đi ra ngoài.\" Giang Nam Ảnh không nghĩ lại cùng Cố Niệm Bắc thảo luận việc này, hơn nữa màn đêm Eshabia đã buông xuống, đèn đường bên ngoài đều đã sáng lên.<br><br>\"Ừm, chờ một chút.\" Nghe được Giang Nam Ảnh thúc giục, Cố Niệm Bắc theo bản năng mà vén váy ngủ lên, chuẩn bị cởi ra.<br><br>Giang Nam Ảnh không kịp ngăn cản nàng, đành phải chính mình quay người đi, kết quả lại nghe được Cố Niệm Bắc nói: \"Có thể lấy giúp tôi quần áo ở trên giường không?\" <br>\"Quần áo của cô.\" Giang Nam Ảnh cuối cùng vẫn là lạnh mặt đi cầm quần áo, hơn nữa đối mặt đưa cho Cố Niệm Bắc, cô nương này còn không có thẹn thùng, nàng có cái gì mà phải thẹn thùng chứ, dù sao vẫn còn một lớp nội y!<br>Chờ đến khi Cố Niệm Bắc đổi quần áo xong, hai người liền rời khách sạn.<br><br>Lúc ra khỏi khách sạn, Cố Niệm Bắc nhịn không được ngó đến khu vực tham quan, nhưng mà quả nhiên là không có nhìn thấy nữ nhân lúc trước.<br><br>Giang Nam Ảnh tất nhiên có chú ý tới động thái này của Cố Niệm Bắc, chỉ là nàng cái gì cũng không nói, Tằng Dật đã nhắn lại với nàng, nói hắn sẽ xử lý.<br><br>Có ngày hôm qua giáo huấn, Cố Niệm Bắc vừa ra khách sạn liền đáng thương vô cùng mà nhìn Giang Nam Ảnh, ý đồ muốn dắt tay đối phương, đương nhiên sau khi bị Giang Nam Ảnh bình tĩnh nhìn chăm chú, nàng đành phải thu lại tay.<br><br>Lại nói tới, nàng thành công cùng Giang Nam Ảnh nắm tay chỉ có một lần, chính là lần Giang Nam Ảnh tưởng nàng sinh khí nên tới nắm đầu ngón tay nàng để an ủi kia, ngẫm lại thật chua xót.<br><br>\"Hôm nay không ra đường lớn, không cần phải lo lắng có rất nhiều người.\" Giang Nam Ảnh giải thích nói.<br>Quả thực như lời Giang Nam Ảnh nói, lúc đầu đã ít người, đi một thời gian sau, càng lúc càng vắng bóng người đi đường.<br><br>Đi thật mau đến mười lăm phút sau, hai người mới dừng bước.<br><br>Xuất hiện trước mặt các nàng chính là một trản đèn hình thỏ khổng lồ, đại khái là bởi vì đã lâu năm rồi, ánh đèn có chút mờ, so với những ánh đèn đường hiện đại hai bên, ánh mờ đặc biệt rõ ràng.<br><br>\"Đây là điểm du lịch gì vậy? Sao lại không có bao nhiêu người tới?\" Cố Niệm Bắc tò mò hỏi, theo lý thuyết thì cho dù không phải là điểm thu hút đứng đầu cũng có ít nhất hơn mười mấy người, nhưng trản đèn to này lại chỉ có hai người các nàng.<br>\"Này chỉ là trản đèn thủ công bình thường mà thôi, cũng không phải địa điểm tham quan gì, tôi chỉ là muốn đến nhìn xem.\" Ở Eshabia những ngày ấy, Giang Nam Ảnh sống ở khu phố gần trản đèn này, nàng có thói quen mỗi tối đều ngồi ở bên cạnh trản đèn này chờ Tằng Dật về nhà, nhưng mà đa số thời gian đều là đợi không được người.<br><br>Lại nói tiếp, Giang Nam Ảnh lúc mới vừa vào giới giải trí cũng chính là bởi vì chuyện này nên cố ý dùng giả danh, nàng còn tưởng rằng sau khi về nước những tin tức về tình nhân của Tằng Dật sẽ đến không ngừng, không ngờ tới sau khi về nước hắn thế nhưng lại đổi tính, không giống lúc trước ở Eshabia chơi điên loạn như vậy nữa.<br><br>Trước kia ở Eshabia, một tháng 30 ngày thì hết 25 ngày không nhìn thấy bóng dáng Tằng Dật đâu.<br><br>Cố Niệm Bắc cùng Giang Nam Ảnh đi vài vòng quanh đèn lớn, cũng không mở miệng làm phiền Giang Nam Ảnh nữa, kết hợp với sự tình phía trước, nàng đã đoán được đây không phải lần đầu tiên Giang Nam Ảnh đến Eshabia.<br><br>\"Đi thôi, dẫn cô đi xem cảnh đêm ở Eshabia.\" Giang Nam Ảnh tháo dây lắc tay của mình, luồn vào dây của Cố Niệm Bắc, đem lắc tay của hai nàng đan vào nhau.<br><br><br>Bản thân lại bị ghét bỏ rồi sao, thà rằng bị bó như vậy chứ không chịu nắm tay với mình, Cố Niệm Bắc ưu thương nghĩ thầm.<br>\"Đừng nghĩ quá nhiều, cô thấy được cảnh đêm thì sẽ hiểu.\" Giang Nam Ảnh thật sự nhìn không nổi biểu tình Cố Niệm Bắc, nhịn không được giải thích.<br><br>Chờ đến khi Cố Niệm Bắc nhìn thấy được cảnh đêm ở Eshabia rồi, nàng bất chấp sẽ bị Giang Nam Ảnh ghét bỏ, trực tiếp ôm lấy người, mặc kệ Giang Nam Ảnh nhìn thế nào nàng cũng không chịu buông ra.<br>Bởi vì tay hai người bị dây lắc bó buộc, Giang Nam Ảnh cũng không thể đẩy Cố Niệm Bắc ra được, cuối cùng từ bỏ chống cự, bất đắc dĩ để cho Cố Niệm Bắc ôm.<br>\"Rốt cuộc cô muốn ôm tới khi nào, còn không phải là nữ người thỏ thôi sao? Ban ngày lại không phải chưa nhìn thấy.\"<br>\"Cái này có thể so với cái ban ngày sao?\" Cố Niệm Bắc hoảng sợ mà nhìn đứng ở cửa quán bar kia, một nhóm những kẻ cơ bắp ăn mặc bộ đồ cô gái thỏ hàng thật, thật sự là quá kích thích, nàng ban ngày thật sự đã hiểu lầm đại ca camera, đại ca camera quả thật là một người rất đứng đắn!<br>\"Nếu cô còn tiếp tục ôm, tôi liền ném cô vào trong.\" Giang Nam Ảnh ngay từ đầu là tính mang Cố Niệm Bắc đi vào, cho nên mới đem lắc tay luồn vào với nhau, sợ bản thân vừa lơ đãng một chút thì Cố Niệm Bắc liền chạy lạc.<br>Giang Nam Ảnh vừa nói xong, Cố Niệm Bắc liền buông lỏng tay ra.<br>\"Eshabia thế nhưng lại là loại thành phố này a!\" Sau khi rời khỏi chỗ quán bar, Cố Niệm Bắc nhịn không được cảm khái nói.<br>\"Chỉ là một quán bar đặc sắc hơn bình thường mà thôi, cảnh đêm ở Eshabia thật ra chỉ có quán bar buôn bán ban đêm, không phải như cô nghĩ đâu.\"<br>\"Cô từng vào rồi sao? Bên trong như thế nào? Cũng giống ở trước cửa như thế sao?\" Tuy rằng Cố Niệm Bắc không dám đi vào, nhưng nàng lại rất tò mò.<br>\"Chưa vào, nhưng mà anh trai tôi rất thích đi quán bar này, hắn nói quán bar này có thể khiến tâm hồn cảm thấy an nhàn.\"<br>\"Phẩm vị của anh trai cô thật sự rất độc đáo.\"<br>\"Tôi cũng cảm thấy như vậy.\" <br>Còn ở trong nước phiền não tìm cách xử lý bạn gái cũ, Tằng Dật không hề biết phẩm vị của mình bị hoài nghi, hắn thích đi quán bar như vậy cũng chỉ là bởi vì những nữ nhân hắn trêu chọc sẽ không bao giờ đến quán bar đấy, cho nên hắn cũng sẽ không phải lo lắng chuyện ma quỷ trần đời tìm tới.<br><br>Lại nói, có một chuyện mà chính hắn cũng không dám tin, đó là phần lớn thời gian hắn ở quán bar đều là làm bài tập, suy cho cùng thì tìm được một nơi không phải bắt gặp bạn gái cũ và em gái hắn cũng rất là khó khăn.<br><br>Giang Nam Ảnh dẫn Cố Niệm Bắc đi đến một quán bar bình thường ở Eshabia, có quán bar đặc thù kia trải chăn, Có Niệm Bắc thực tự nhiên mà tiếp nhận tai thỏ được phân phát ở cửa quán bar, còn phi thường ân cần giúp Giang Nam Ảnh đội lên.<br><br>Xét thấy Cố Niệm Bắc vừa rồi đã chịu kinh hách, Giang Nam Ảnh cũng không cự tuyệt.<br>Hai người ở quán bar một lúc, uống vài chén rượu, bởi vì quán bar thật sự quá lộn xộn nên liền đi ra.<br>\"Đưa tay cho tôi.\" Tuy rằng chỉ là quán bar bình thường, nhưng khi vào Giang Nam Ảnh cũng không cởi bỏ dây lắc tay buộc với nhau, hiện tại đã ra khỏi quán bar, nếu vẫn mang như vậy mà đi thì không tiện lắm.<br>\"Được rồi.\" Giang Nam Ảnh buông lỏng tay ra chuẩn bị về phía trước đi đến.<br><br> <br>\"Chờ một chút.\" Cố Niệm Bắc bắt lấy bàn tay đeo lắc của Giang Nam Ảnh, dưới ánh nhìn chăm chú của Giang Nam Ảnh, lúc lật bàn tay lên, trong lòng bàn tay đột nhiên xuất hiện một viên kẹo, \"Lễ vật cảm ơn cô buổi chiều đã dẫn tôi đi ăn điểm tâm ngọt.\" <br>\"Cảm ơn mà lấy kẹo Tiểu tâm tâm cho tôi.\" Tuy rằng nói như vậy, nhưng Giang Nam Ảnh vẫn đem kẹo bỏ vào trong miệng, chỉ là ngoài dự đoán của nàng, không có xuất hiện cái vị sầu riêng trộn mù tạc kia, mà chính là một cỗ ngọt ngào nồng đậm.<br>Giang Nam Ảnh nhìn lại giấy gói kẹo, mới phát hiện ra đây không phải giấy gói kẹo của Tiểu tâm tâm, mà là một loại kẹo phổ biến ở Eshabia, chỉ là hình dạng và màu sắc giấy gói kẹo rất giống nhau.<br><br>\"Vừa rồi ở cửa phát tai thỏ có người đưa cho tôi.\" Cố Niệm Bắc lúc ở trong quán bar vẫn luôn nghĩ tới việc này,<br>\"Đồ ngốc, đi thôi.\" <br>Tuy rằng không rõ chính mình vì cái gì lại bị kêu đồ ngốc, nhưng Cố Niệm Bắc vẫn là thành thành thật thật đuổi theo.<br><br>Cố Niệm Bắc không biết, ở Eshabia, được phân phát cùng tai thỏ không nhất định là kẹo, mà còn có khả năng là một buổi tối lãng mạn.<br><br>- -------------------- <br>Tác giả có lời muốn nói: Trừ bỏ kẹo, còn có khả năng là cái gì, các ngươi hẳn là đều đoán được đi......!<br>Editor: Í hí hí hí hí (*/ω＼*) Không phải là cái món ngon mùa xuân chứ~ <br>Cố Niệm Bắc: Thời đại nào rồi mà còn chơi xuân dược sao? <br>Cố Niệm Bắc:......!Không lẽ....(◕_◕!!) <br>Giang Nam Ảnh:.....!Không phải! Cô nhìn cái gì! <br>Editor: Anh thật sự là vào quán bar để làm bài tập á?? <br>Tằng Dật: Trăm phần trăm! (ㆆ_ㆆ) <br>Cố Niệm Bắc:.....!Phẩm vị của anh đúng là rất độc đáo.<br><br>Editor có lời muốn nói: Sắp thi rồi, tuần sau đăng tùy tiện một chút nha.<br><br>Thật ra toi thích đăng một lượt những chương liên hệ tới nhau, để người đọc có thể nhớ được chi tiết, cho nên lâu lâu đăng ít lâu lâu đăng nhiều.<br><br>Cũng không thể đăng quá nhiều, sẽ giảm tương tác (。＿。｀).<br><br>"]