["<br>Không bình thường nhất chính là sân khấu của Quách Kiến và Nhậm Phương Trạch, toàn bộ sân khấu được chế tạo thành hình khủng long, nhưng vị trí của bọn họ cũng không phải đỉnh đầu khủng long, mà là trong miệng khủng long.<br><br>Đứng ở đỉnh đầu khủng long còn có thể khen một câu khí phách, đứng trong miệng thì tính cái gì chứ!!Nhưng mà mặc kệ sân khấu có bao nhiêu không bình thường, khi sắp chính thức bắt đầu thu hình, mọi người vẫn phải đứng lên trên.Sau khi bước lên, Cố Niệm Bắc mới phát hiện ra hoa hồng rải đầy sân thế nhưng không phải là hoa thật, là hoa giả, trong lúc nhất thời nàng cũng không biết nên phun tào ở phương diện nào.<br><br>Tâm tư muốn mắng người của nàng quá mức lộ liễu, cho nên Giang Nam Ảnh không thể không mở miệng, nói: \"Em đã quên mình nói gì khi tham dự tiết mục phỏng vấn của Thẩm Mục Vân lần trước sao?\"Nghe Giang Nam Ảnh nhắc nhở như vậy, Cố Niệm Bắc mới nhớ tới sự tình hôm đó.Lúc ấy Thẩm Mục Vân hỏi nàng vì sao nhiều năm như vậy lại chưa từng nghe tin tức yêu đương, Cố Niệm Bắc liền thuận miệng bịa một câu: \"Bởi vì tôi dị ứng hoa hồng.\" Lời này thốt ra tới, Thẩm Mục Vân thật sự không thể nói tiếp được, đành phải thay đổi đề tài.Sau khi hiểu rõ lý do xuất hiện hoa giả, Cố Niệm Bắc cũng không biết nên bội phục Thẩm Mục Vân cẩn thận, hay bội phục quyết tâm phải tạo được màn mưa hoa hồng khiến tổ tiết mục tình nguyện chế tác rải hoa giả.Giang Nam Ảnh nói xong câu kia, vẫn luôn thật chú ý tới biểu tình của Cố Niệm Bắc.<br><br> <br>Giang Nam Ảnh nói xong mới phát hiện câu nói kia của mình cũng chính là tự vạch trần cho Cố Niệm Bắc biết rằng, bản thân mình vẫn luôn rất chú ý tới nàng, thậm chí có thể nhớ kỹ câu nói mà nàng đã nói qua trong tiết mục thăm hỏi lần đó.<br><br>Tuy rằng hiện tại quan hệ của các nàng là như thế này đi nữa, nhưng loại chuyện này để Cố Niệm Bắc biết được, Giang Nam Ảnh vẫn cảm thấy có chút mất mặt.Kết quả Giang Nam Ảnh đợi nửa ngày, Cố Niệm Bắc một chút phản ứng đều không có, thậm chí cũng không nhìn nàng một cái, chỉ chăm chăm ánh mắt vào Thẩm Mục Vân đang cùng Diệp Quý nói chuyện trên sân khấu.<br><br>Trong lúc nhất thời, tâm tình của Giang Nam Ảnh trở nên phức tạp, nàng quyết định trước khi trở lại tiểu đảo sẽ không thèm để ý Cố Niệm Bắc.<br><br>Đương nhiên nàng cũng biết rằng trước khi trở lại tiểu đảo cả hai cũng không có nhiều thời gian ở riêng với nhau.Cố Niệm Bắc giờ phút này còn đang tự hỏi liệu Thẩm Mục Vân có biết nàng ở tiết mục kia là nói lung tung hay không, dù sao Thẩm Mục Vân cũng không giống người nghiêm cẩn khắc ghi từng chi tiết như vậy.<br><br><br>Ở giới giải trí, ngoại trừ một ít vấn đề thường thấy, đa phần khi các nghệ sĩ trả lời đều là nói lung tung, dù sao cũng không có người nhàm chán đến nỗi đem mấy chuyện này bắt bẻ, mò mẫm xem nghệ sĩ mỗi lần là trả lời khác biệt bao nhiêu.Quả như Cố Niệm Bắc suy nghĩ, Thẩm Mục Vân tất nhiên không phải người nghiêm cẩn khắc ghi chi tiết quá như vậy, hoa giả sở dĩ xuất hiện bởi vì nó có liên quan đến kì thi vấn đáp hôm nay,《 toàn lực đi tới 》thật sự là nhàn rỗi nhàm chán đến nỗi tổ tiết mục bị điên luôn rồi, bọn họ vậy mà lại thật sự lôi mấy phần trả lời phỏng vấn của các thành viên ra để sửa sang lại, chế tác thành một kho đề, dùng để tiến hành cuộc thi vấn đáp hôm nay.Mười phút sau,《 toàn lực đi tới 》kỳ thứ bảy chính thức bắt đầu.\"Các vị tuyển thủ, đã lâu không gặp.<br><br>Mọi người đứng trên sân khấu cũng đã biết, kỳ tiết mục này chúng ta sẽ tổ chức cuộc thi vấn đáp, bởi vì sở thích và sở trường của mỗi thành viên là không giống nhau, cho nên để công bằng, tổ tiết mục đã dụng tâm chế tác một kho đề đặc biệt.<br><br>Những câu hỏi trong kho đề đều có liên quan đến mỗi vị tuyển thủ của chúng ta ở đây.<br><br><br>Có tất cả là 30 câu hỏi, gồm 20 câu trắc nghiệm, 10 câu điền vào chỗ trống, câu hỏi trắc nghiệm 4 điểm một câu, điền vào chỗ trống là 3 điểm một câu.\"\"Hiện tại chúng ta sẽ bắt đầu với câu hỏi điền vào chỗ trống đầu tiên, xin mời mọi người nhìn về phía sân khấu bên này.\" Diệp Quý chỉ về phía sân khấu của Cố Niệm Bắc, \"Trên sân khấu rải đầy hoa hồng, đều là hoa giả, xin trả lời vì sao lại sử dụng hoa hồng giả, mọi người viết câu trả lời lên bảng, khi tôi hô giơ đáp án, cùng nhau giơ lên đáp án.\"Cho dù là Cố Niệm Bắc và Giang Nam Ảnh vốn đã biết đáp án thì giờ phút này cũng cùng suy nghĩ với những khách mời khác, bọn họ tình nguyện không cần kho đề đặc biệt, một cuộc thi hỏi đáp phổ thông bình thường là được rồi!\"Một, hai, ba, xin mời mọi người giơ bảng trả lời.\"Trừ bỏ Cố Niệm Bắc cùng Giang Nam Ảnh, sáu người khác đều ghi lên bảng trả lời là: \"Bởi vì tổ tiết mục keo.\"Cố Niệm Bắc cùng Giang Nam Ảnh các nàng viết chính là đáp án chính xác: \"Bởi vì Cố Niệm Bắc dị ứng hoa hồng.\"\"Mọi người không cần nói tổ tiết mục như vậy, nên nói là vì kinh phí của tổ tiết mục eo hẹp, nếu không đạo diễn sẽ thực thương tâm.<br><br>Có điều, đáp án chính xác cũng không phải là vì kinh phí eo hẹp, mà là giống như đáp án của tổ Cố Niệm Bắc.<br><br>Tôi là khi nhìn lại buổi phỏng vấn của Thẩm Mục Vân lần đó mới biết được chuyện này.\" Diệp Quý đem tầm mắt chuyển tới Cố Niệm Bắc, \"Tôi thật sự rất tò mò, Cố ảnh hậu bị dị ứng với hoa hồng là thật sao?\"Tâm tư đào hố của Diệp Quý quá rõ ràng, Giang Nam Ảnh còn muốn mở miệng giúp lừa gạt qua chuyện, thì Cố Niệm Bắc tự mình mở miệng nói: \"Nếu là hoa hồng của người đặc biệt, tôi sẽ không dị ứng.\" Cố Niệm Bắc nói rất mơ hồ, người đặc biệt có thể chỉ fans, cũng có thể chỉ người yêu.Diệp Quý cũng không có dừng lại chi tiết này quá lâu, trực tiếp chuyển tiếp câu hỏi thứ hai: \"Nhà tài trợ của tiết mục gần đây nhất đã phát hành hệ liệt của sản phẩm có tên là gì?\"Tập đoàn Tằng Thị đầu tư nhiều tiền như vậy, hơn nữa bản thân Tâm duyên hệ liệt cũng có quan hệ tới《 toàn lực đi tới 》, cho nên quảng cáo vẫn là phải làm.Mấy câu hỏi tiếp theo cũng không có khó như câu đầu tiên, cho đến khi đụng tới câu hỏi thứ 6.\"Trong《 sinh tồn 》, nhân vật chính do Nhậm Phương Trạch thủ vai đã lợi dụng một loạt công cụ để chém đứt răng của con khủng long nào?\"Nhậm Phương Trạch rốt cuộc minh bạch vì sao sân khấu của bọn họ lại có thiết kế như thế này rồi, nhưng mà, ai lại nhớ rõ cái đáp án này được chứ!Bốn tổ đội rốt cuộc cũng hiểu được vì sao tổ tiết mục sẽ không lo lắng người có liên quan đến câu hỏi sẽ biết đáp án, bởi vì căn bản họ cũng sẽ không thể nào biết được đáp án, cuối cùng đều là tùy tiện viết một cái đáp án để tiếp tục.Ngoài câu hỏi đầu tiên, câu hỏi thứ chín cũng có liên quan đến Cố Niệm Bắc, hỏi là trong《 Ánh trăng tròn 》, lần cuối khi Cố Niệm Bắc lên sân khấu đã mặc trang phục màu gì.《 Ánh trăng tròn 》đã là điện ảnh của 6 năm trước, cho dù lúc này có là mới nửa năm sau khi đóng máy, Cố Niệm Bắc cũng không thể nhớ rõ đáp án.Câu hỏi này vậy mà vẫn có hai trong số tám người đáp đúng, một là Giang Nam Ảnh, một là Vệ Phi.Khi nhìn thấy đáp án của Vệ Phi là đúng, Giang Nam Ảnh chú ý một chút đến biểu tình của Cố Niệm Bắc bên cạnh, lại phát hiện đối phương vẫn là bộ dáng không tim không phổi, chỉ lo nghĩ phun tào tổ tiết mục, nàng liền yên lòng.Cùng Giang Nam Ảnh giống nhau, sau khi tuyên bố đáp án, Vệ Phi cũng nhìn về phía Cố Niệm Bắc, nhưng phát hiện Cố Niệm Bắc cũng không có phản ứng gì, hắn lại thu hồi tầm mắt.Câu hỏi thứ mười là về Giang Nam Ảnh, Diệp Quý hỏi: \"Trong bộ《 Hiệp nữ 》, diễn viên chính do Giang Nam Ảnh thủ vai tổng cộng xuất kiếm mấy lần?\"Vai chính trong《 Hiệp nữ 》mà Giang Nam Ảnh đóng là một hiệp nữ kiệm lời, nhưng kiếm thuật của nàng lại cùng tính cách bất đồng, vô cùng hoa lệ, vì thế Giang Nam Ảnh còn đặc biệt đi học tập một tháng.<br><br>Giai đoạn đầu hiệp nữ xuất kiếm vô số lần, nhưng rồi tới cuối cùng, nàng quyết định buông kiếm.<br> <br><br>Nói cách khác, trừ phi hiện tại đối diện thẳng với điện ảnh, bằng không thật sự là không thể nào đếm được có tất cả bao nhiêu lần xuất kiếm.Câu này đến chính Giang Nam Ảnh cũng không có đáp đúng, sau khi trả lời xong, Giang Nam Ảnh phát hiện Cố Niệm Bắc đột nhiên nhìn về phía nàng, lộ ra một biểu tình ủy khuất, nàng đọc giải nửa ngày cũng chưa thể lý giải nổi.Sau khi kết thúc câu hỏi điền vào chỗ trống, tiếp theo đến với câu hỏi trắc nghiệm.<br><br>Tương tự như câu hỏi điền vào chỗ trống, đống câu hỏi trắc nghiệm trước sau như một mà khiến các tuyển thủ mang tâm tư muốn cấp viên gạch, xây mái ngói cho sự nghiệp giảm béo của tổng đạo diễn, ví dụ như là đưa ra bốn hình đầu trọc, chỉ ra đâu là Nhậm Phương Trạch.<br><br>Nhậm Phương Trạch thật sự là muốn ngay tức khắc chạy tới hành hung đạo diễn Lý Nhạc.\"Hãy lựa chọn đâu không phải là kiểu tóc Cố Niệm Bắc đã sử dụng qua?\"\"Hãy chỉ ra đâu là lời kịch Cố Niệm Bắc từng nói qua?\"Câu hỏi điền vào chỗ trống là được chuẩn bị từ trước, còn phần thi trắc nghiệm lại là được Diệp Quý rút ngẫu nhiên từ hệ thống rồi chiếu thẳng lên màn hình, trong lúc nhất thời, liên tục xuất hiện những câu hỏi liên quan đến Cố Niệm Bắc.\"Đáp án là A, chúc mừng Giang Nam Ảnh, Quách Kiến cùng Vệ Phi đáp đúng.\"\"Đáp án là C, chúc mừng Giang Nam Ảnh và Vệ Phi.\"Lúc trước câu hỏi cách nhau nên còn chưa có rõ ràng, sau khi tập trung liên tiếp, cho dù là người trì độn cũng đều nhìn ra được, chỉ cần là câu hỏi liên quan đến Cố Niệm Bắc, cả Giang Nam Ảnh và Vệ Phi đều sẽ đáp đúng.\"Cố ảnh hậu, chừng nào thì cô mới có thể đáp đúng một câu a...\" Bởi vì thật sự quá rõ ràng, Diệp Quý không thể không đem tiêu điểm dời lên trên người Cố Niệm Bắc, đồng thời hi vọng câu hỏi tiếp theo không cần lại liên quan đến Cố Niệm Bắc.Ở trên sân khấu, Vệ Phi nghi hoặc nhìn đến Giang Nam Ảnh mặt không đổi sắc, cho dù giải thích là từ góc độ đối thủ cạnh tranh cho nên hiểu biết nhau, thì Giang Nam Ảnh cũng là quá chú ý đến Cố Niệm Bắc rồi.Câu tiếp theo thật sự đáp ứng được hy vọng của Diệp Quý, không phải là câu hỏi liên quan đến Cố Niệm Bắc, mà có liên quan đến Giang Nam Ảnh.\"Hãy chỉ ra đâu là tiếng ho khan của Giang Nam Ảnh?\"Sau khi mọi người lựa chọn đáp án, Diệp Quý nói: \"Chúc mừng Cố Niệm Bắc, cuối cùng cô cũng đáp đúng một câu!\"Cố Niệm Bắc rốt cuộc có thể bày vẻ mặt kiêu ngạo nhìn về phía Giang Nam Ảnh, chi tiết này tự nhiên bị Vệ Phi vẫn luôn nhìn tới Cố Niệm Bắc chú ý đến, mà trùng hợp thay, câu hỏi tiếp theo vừa lúc cùng Vệ Phi có quan hệ, cũng không khó, câu hỏi chính là trong bốn câu phía dưới, câu nào nằm trong bài hát của Vệ Phi.Vệ Phi nhìn thấy Cố Niệm Bắc sau khi nghe câu hỏi xong liền lập tức cầm bút không cần suy nghĩ, hắn còn chưa kịp vui vẻ, lại phát hiện đáp án Cố Niệm Bắc viết hình như là sai rồi, đến khi tất cả mọi người giơ bảng lên, quả nhiên đáp án Cố Niệm Bắc chọn là sai.Câu này rất nhiều người đáp đúng, bởi vì bài hát này của Vệ Phi tỷ lệ truyền phát rất cao, chỉ cần nghe qua vài lần thì đều có thể chọn ra đáp án đúng.\"Chính mình có phải thật sự nên từ bỏ đi không..\" Trong lúc nhất thời, Vệ Phi không khống chế tốt được biểu tình, cũng may thực mau hắn liền chú ý tới điểm này, ngoại trừ lúc giơ bảng đáp án, về sau vẫn luôn tránh nhìn về phía Cố Niệm Bắc, mới có thể duy trì nụ cười trên mặt.Một giờ sau,《 toàn lực đi tới 》kỳ thứ bảy chuyên mục hỏi đáp tri thức cuối cùng cũng kết thúc, người thắng lợi cuối cùng là Giang Nam Ảnh, bởi vì điểm sổ của Giang Nam Ảnh thật sự quá cao cho nên cho dù Cố Niệm Bắc kéo điểm rất nhiều, tổng điểm của cả hai vẫn là hạng nhất, nói cách khác hai nàng trực tiếp thăng cấp, có thể không tham gia quay chụp kỳ tám, cũng đỡ cho các nàng phải xin nghỉ phép ở đoàn phim.Khi Cố Niệm Bắc và Giang Nam Ảnh trở lại tiểu đảo, đại bộ phận đoàn phim vẫn còn đang nghỉ ngơi, hai nàng cũng trở về lều trại của mình.Đi vào, Cố Niệm Bắc liền mở miệng nói: \"Bộ《 Hiệp nữ 》em là thật sự đã xem rất nhiều lần, nếu là câu hỏi khác, em nhất định đáp đúng!\"Giang Nam Ảnh rốt cuộc đã hiểu ánh mắt ủy khuất lúc trước của Cố Niệm Bắc là có ý gì, liền ngay lúc nàng chuẩn bị khen Cố Niệm Bắc, Cố Niệm Bắc đột nhiên nhướn người tới, ngây ngô cười hô: \"Nam Ảnh.\"\"Hửm?\"\"Buổi phỏng vấn kia của Thẩm Mục Vân, chị đã xem mấy lần vậy?\"Giang Nam Ảnh một chút cũng không muốn khen Cố Niệm Bắc, chỉ muốn lấp kín miệng Cố Niệm Bắc để em ấy không thể nhắc tới việc này nữa!Cố Niệm Bắc lúc ấy đã chú ý tới chuyện này, nhưng mà ở bên ngoài, nàng cũng không tiện nói.\"Đúng rồi, bài hát kia của Vệ Phi em thật sự chưa từng nghe qua sao?\" Giang Nam Ảnh có lưu ý đến phản ứng của Vệ Phi sau khi Cố Niệm Bắc đáp sai, nhưng mà Cố Niệm Bắc rốt cuộc có biết đáp án thật hay không thì nàng có chút không xác định được.\"Nghe qua vài lần, bài hát kia nơi đâu cũng phát, muốn chưa từng nghe qua cũng rất khó.\"\"Vậy sao em còn đáp sai?\"\"Vì sao lại phải đáp đúng a? Chỉ cần đáp đúng một câu là được rồi.\" Một câu đó chính là câu có liên quan đến Giang Nam Ảnh.\"Thật đúng là đứa ngốc mà.\" Tuy rằng nói như vậy, nhưng tâm tình Giang Nam Ảnh phi thường vừa lòng..<br><br>"]