["<br>Chương 41: Giang Nam Ảnh: Phải rồi, cô không có ngốc.<br><br>Buổi sáng 8 giờ rưỡi, tất cả mọi người tới cửa khách sạn, cùng tổ tiết mục di chuyển đến địa điểm quay kỳ bốn, thành phố Glenier.<br><br>Thành phố Glenier chính là vương thành của vị quốc vương trong câu chuyện kia, năm tháng trôi qua, vùng hoang vắng Eshabia năm đó giờ đây đã trở thành một đô thị phồn hoa, mà quốc vương không ai bì nổi cùng vương thành cường đại của hắn đã biến mất theo thời gian, chỉ còn lại một tòa thành cô đơn ở Glenier.<br><br>Bởi vì có quan hệ thiên ti vạn lũ cùng Eshabia, du khách tới thành phố Glenier cũng rất nhiều, phần lớn mục tiêu của họ là vùng phía đông Glenier, trong chuyện xưa công chúa thỏ đã từng bị cầm tù ở tòa tháp cao nơi đó.<br><br>Câu chuyện Eshabia kia có rất nhiều phiên bản, tên của cô gái cũng không xác định, cho nên cuối cùng mọi người đều gọi tắt nàng là công chúa thỏ.<br>Trước lúc xuất phát Cố Niệm Ảnh được nghe Giang Nam Ảnh giảng qua cái này, cho nên lòng tràn đầy hứng khởi chờ được đi tham quan tòa tháp cao kia.<br><br>Lúc đầu xe của tổ tiết mục là hướng đến phía đông thành phố Glenier mà chạy, đến lúc sắp ngủ gật, Cố Niệm Bắc cuối cùng được như ý nguyện nhìn thấy tòa tháp cao kia, sau đó xe đột nhiên dừng lại.<br>\"Mọi người hãy thưởng thức một chút khung cảnh từ xa của tòa tháp cao, kỳ trước tiêu quá nhiều tiền, kỳ này không có tiền.\" Đạo diễn Lý Nhạc ở hàng ghế đầu hô lên.<br>Trong lúc các thành viên trên xe mang vẻ mặt mộng bức*, xe quay đầu xuất phát đi về hướng phía tây thành phố Glenier, sau đó dừng lại trước một khu biệt thự năm tầng.<br>*vẻ mặt mộng bức: Khi bạn ngẩn tò te, cạn lời, chết đứng hoặc chết lặng với một ai hay chuyện nào đó.<br><br>Ví dụ sinh động: excuse me.jpg<br>\"Đây là địa điểm quay chụp của chúng ta hôm nay, mọi người cứ đem nó nghĩ thành tòa tháp cao là được.\"<br> <br>\"Anh sẽ không phải là muốn cho hậu kỳ P* thành tòa tháp cao đó chứ?\" Diệp Quý cũng không biết hôm nay địa điểm quay chụp không phải tòa tháp cao.<br>*P: hình như là viết tắt của Photoshop? <br>\"Không cần, trực tiếp nói với người xem là chúng ta không có tiền.\" Lý Nhạc trả lời.<br><br>Đối với đạo diễn thẳng thắn như vậy, Diệp Quý thật sự không còn lời để nói.<br>Cũng may vào trong biệt thự mới phát hiện hóa ra nơi này không đơn sơ như vẻ bề ngoài, tuy rằng chỉ có năm tầng, nhưng kết cấu bên trong tương đối phức tạp, tất cả thang lầu đều lộn xộn như mê cung, ví dụ như rõ ràng là đi xuống tầng ba, cuối cùng đi xuống một hồi lại phát hiện mình ở tầng năm.<br><br>Sau khi các bộ phận công tác của tổ tiết mục đã vào chỗ sẵn sàng, các thành viên bị thang lầu chỉnh đến chóng mặt nhức đầu mới được mang trở về lầu một.<br>\"Nơi này chính là địa điểm chúng ta bắt đầu quay chụp hôm nay, tòa tháp cao trong truyền thuyết nơi công chúa thỏ bị giam cầm.\" Diệp Quý vẻ mặt lạnh nhạt mà nói xong đoạn này, \"Hiện tại tôi sẽ giải thích quy tắc thi đấu một chút.<br><br>Đầu tiên sẽ căn cứ vào thời gian hoàn thành nhiệm vụ của kỳ trước để quyết định thứ tự lựa chọn thân phận.<br><br>Tổng cộng có 3 nhóm thân phận, gồm công chúa thỏ và thị nữ của nàng là một, thỏ cứu viện là hai và thị vệ canh tháp là ba.<br><br>Công chúa thỏ và thị nữ chỉ có một đội, thỏ cứu viện cần hai đội và thị vệ canh tháp cũng hai đội.<br><br>Thời gian thi đấu là hai giờ, chúng tôi sẽ cung cấp cho các bạn đạo cụ vũ khí tương ứng.<br><br>Khi toàn bộ thị vệ canh tháp bị trúng đạn, hai tổ còn lại liền giành thắng lợi.<br><br><br>Khi toàn bộ đội thỏ cứu viện bị trúng đạn, thị nữ có thể lựa chọn thay thế thỏ cứu viện để trợ giúp công chúa chạy thoát, sau khi thị nữ cũng trúng đạn, thị vệ canh tháp đương nhiên thắng lợi.<br><br>Nhắc nhở thân thiện với các bạn, một khi công chúa trúng đạn, toàn bộ cuộc thi sẽ kết thúc, cả ba nhóm đều thất bại, yêu cầu tiếp nhận trừng phạt.\"<br>\"Quốc vương đâu, trò chơi này không có quốc vương sao?\" Nếu là ở tiết mục khác, Giang Nam Ảnh sẽ không hỏi câu này, nhưng ở cái tiết mục này phần thi đấu không quan trọng, trọng điểm của tổ tiết mục đương nhiên là nhắm tới trừng phạt.<br><br>\"Chúc mừng cô, phát hiện được trứng màu (Easter Egg).<br><br>Quốc vương ẩn nấp trong chúng ta, hơn nữa trong tay hắn có một viên đạn đặc biệt.<br><br>Khi nhóm thị vệ canh tháp trúng đạn vượt qua hai người, quốc vương sẽ bắt đầu hành động, nếu viên đạn đó trúng tới công chúa, ngoại trừ quốc vương ra tất cả mọi người đều coi như thất bại, ngược lại nếu trước khi trận đấu kết thúc các vị phát hiện được thân phận của quốc vương, chỉ có quốc vương là người thua cuộc, yêu cầu tiếp nhận trừng phạt.\"<br>*Easter Egg: là cụm từ dùng để nói về một chi tiết hoặc một điều thú vị gì đó được tác giả giấu một cách tinh tế trong game hoặc phim để tăng phần thú vị cho người chơi hoặc người xem.<br><br>\"Ẩn nấp trong chúng ta?\" Giang Nam Ảnh nhìn mọi người ở đây, bao gồm cả người quay phim phía sau, \"Ý cô là quốc vương có thể là cô, cũng có thể là bất kì một nhân viên công tác nào phía sau chúng ta?\"<br>Diệp Quý cũng không có trả lời vấn đề này, mà lấy ra thẻ thân phận, nói: \"Hiện tại dựa theo trình tự, lần lượt tới lựa chọn thận phận của các bạn nào.\" <br>Kết quả thi đấu kỳ trước là: Cố Niệm Bắc và Giang Nam Ảnh đứng nhất, Quách Kiến và Nhậm Phương Trạch thứ hai, tổ đội Thẩm Mục Vân thứ ba, cả hai đội của Vệ Phi và Hà Lí Mỹ đều không hoàn thành nhiệm vụ.<br>Đối với việc lựa chọn nhóm thân phận, Cố Niệm Bắc cùng Giang Nam Ảnh không có gì để tranh luận, nhất trí chọn nhóm công chúa và thị nữ, nhưng mà ở phần phân chia nhân vật, hai nàng lại tranh luận.<br>\"Cô làm công chúa, tôi muốn làm thị nữ.\" Cố Niệm Bắc giữ chặt tấm thẻ thị nữ không chịu buông.<br>\"Thị nữ phần sau còn cần hiệp trợ tác chiến, cô chạy nổi không?\" Giang Nam Ảnh một câu đã khiến Cố Niệm Bắc buông lỏng tấm thẻ nhân vật.<br><br>Vài phút sau, năm tổ đều hoàn thành lựa chọn thân phận.<br><br>Hai đội Quách Kiến và Thẩm Mục Vân đều lựa chọn nhóm thỏ cứu viện, dư lại hai tổ tất nhiên cứ thế mà thành thị vệ canh tháp.<br><br>Chỉ là khi nhận được vũ khí phân phát, ba đội đầu tiên liền có chút hối hận với sự lựa chọn của mình.<br>Cố Niệm Bắc cùng Giang Nam Ảnh nhận được vũ khí đạo cụ có tạo hình cây gậy biến thân hồng phấn, của Cố Niệm Bắc lớn hơn một chút, ở giữa còn có giấy dán hình Tiểu tâm tâm quen thuộc, các nàng cảm thấy đây tám phần là đồ chơi của con gái đạo diễn cải tạo lại.<br><br>Nhóm thỏ cứu viện nhận được đạo cụ vô cùng phù hợp với tên thân phận của mình, chính là vũ khí hình cà rốt.<br><br>Bên thị vệ canh tháp vô cùng bình thường, chính là hình dạng mà một cái vũ khí nên có.<br><br>Có vũ khí đạo cụ, đương nhiên là có chuẩn bị cả trang phục đạo cụ, tổ tiết mục trước sau như một không có ý định buông tha họ.<br><br>Trang phục của Cố Niệm Bắc và Giang Nam Ảnh vẫn còn tốt chán, là bộ váy rất bình thường, chỉ là bộ váy trên người Cố Niệm Bắc quá mức hoa lệ, cũng không biết là đoàn phim đi đâu mượn được đuôi áo cưới, lúc đi đường còn phải nhờ Giang Nam Ảnh ôm lên giúp nàng nếu không lơ đãng một chút liền sẽ dẫm phải.<br><br>Trang phục của nhóm thị vệ canh tháp là bộ Âu phục hết sức bình thường, không hề bất kì cái gì để phàn nàn, tuy rằng đối với tiết mục《 toàn lực đi tới 》này thì đó thật sự là một điểm đáng phàn nàn nhất.<br>Còn về đội thỏ cứu viện.........!Cố Niệm Bắc hoài nghi tổ tiết mục cũng đã đi tới quán bar đặc biệt kia, trang phục của thỏ cứu viện cùng bộ cô gái thỏ tối qua nàng nhìn thấy giống nhau như đúc, chỉ là những chỗ quá hở sẽ được may thêm lớp vải che hình Tiểu tâm tâm.<br><br>Mặc dù nhìn qua không hở hang, nhưng hiệu quả của việc điều chỉnh là càng thêm kích động.<br>Căn cứ theo quy tắc thi đấu, Cố Niệm Bắc cùng Giang Nam Ảnh được an bài ở phòng chờ lầu 4, trong phòng có màn hình, có thể nhìn đến toàn bộ động thái ở biệt thự, hơn nữa các nàng có thể thông qua thiết bị liên lạc, mỗi mười lăm phút cung cấp tin tức cho nhóm thỏ cứu viện.<br>\"Tôi vẫn không hiểu lắm, vì sao sau khi quốc vương dùng đạn đặc chế bắn trúng công chúa thì nhóm thị vệ canh tháp cũng bị coi là thất bại?\" Cố Niệm Bắc hỏi Giang Nam Ảnh ngồi bên cạnh.<br> <br>\"Bởi vì quốc vương cảm thấy thị vệ quá đần độn.\" Giang Nam Ảnh trong tay vẫn ôm đuôi váy dài của Cố Niệm bắc, không hề có ý muốn thả ra.<br><br>\"Cô có phải là nên buông nó xuống rồi không?\" Cố Niệm Bắc chỉ vào váy hỏi.<br>\"Không bỏ, cô ngốc lắm.\" Trong video canh gà của Tằng Dật, Giang Nam Ảnh đã nhìn thấy Cố Niệm Bắc té ngã trên mặt đường bằng phẳng tận 3 lần.<br>\"Tôi ngốc chỗ nào chứ.\" Cố Niệm Bắc đứng dậy nhằm muốn sửa sang lại váy của mình, kết quả trọng tâm không vững nên trực tiếp ngã về phía trước, cũng may là Giang Nam Ảnh phản ứng nhanh ôm lấy nàng.<br><br>\"Phải rồi, cô không có ngốc.\" Giang Nam Ảnh một chữ một chữ mà thong thả nói.<br><br>- --------------------- <br>Tác giả có lời muốn nói: Buổi tối ăn hư bụng, sau đó là ban ngày càng lúc càng đau........!<br>Editor có lời muốn nói: <br>Cố Niệm Bắc: Hì hì, tôi đâu có ngốc~ Người ta là muốn ôm đó~ (づ￣ 3￣)づ <br>Giang Nam Ảnh:....!Không ôm nữa.<br><br>┗( ಠ_ಠ)┘ <br>Cố Niệm Bắc:..<br><br>A! Đừng mà~ <br>Lý Nhạc: Sơ suất quá, không mượn cả hai đuôi áo cưới, bó hoa và bộ nhẫn cho các nàng.<br><br>Diệp Quý:...!Anh thật sự muốn đổi qua《 Chúng ta kết hôn đi 》sao??.<br><br>"]