["<br>☆Chương 56:《 Toàn lực đi tới 》: Cố ảnh hậu, cô nên cảm ơn nước sầu riêng có ga của chúng tôi.<br><br>Sau khi \"Bình hoa di động\" đổi trang phục thành \"Bảng thời gian di động\" bay qua, liền đến ngày ném tú cầu chiêu thân.<br>Lão gia, quản gia, tiểu thư cùng tỳ nữ đều đứng ở trên đài cao mà tổ tiết mục dựng, dưới đài ngoại trừ ba vị tham gia bắt tú cầu và Hà Lí Mỹ nữ giả nam trang, còn có nhân viên tổ công tác đứng đầy đường giả làm quần chúng ăn dưa*, khung cảnh nhìn qua thật là náo nhiệt.<br><br>*ăn dưa: hóng chuyện.<br><br>\"Hôm nay tiểu thư tại đây ném tú cầu chiêu thân, quản gia, mang tú cầu lên.\" Cố Niệm Bắc cũng lười biên lời, nàng bây giờ chỉ quan tâm đến quả tú cầu.<br>Vừa dứt lời, Giang Nam Ảnh liền ôm \"Sầu riêng\" lên đây, vì tính an toàn, tổ tiết mục tất nhiên không mang sầu riêng thật, mà là đạo cụ được ngụy trang, vẻ ngoài nhìn rất giống sầu riêng thật, chỉ là trọng lượng nhẹ hơn rất nhiều, nhưng một khi chạm đất sẽ bị vỡ ra, đạo cụ bên trong lập tức kích hoạt, phun ra nước sầu riêng có ga.<br><br>\"Vậy mà dùng sầu riêng thật luôn sao?!\" Cố Niệm Bắc không biết bí mật bên trong \"sầu riêng\", nhỏ giọng nói thầm, mà ba người ở dưới đài đều đã hít một ngụm khí lạnh, chỉ có Hà Lí Mỹ hứng thú bừng bừng chờ xem náo nhiệt.<br>Khi tiếp nhận sầu riêng Nhậm Phương Trạch đã nhận ra trọng lượng của sầu riêng không đúng, vì thế lập tức thay đổi chủ ý, vốn dĩ ban đầu hắn cũng không định ném cái tú cầu này xuống mà chỉ muốn hù dọa từng người mà thôi.<br>Nhậm Phương Trạch cũng không nói cái gì, trực tiếp đi đến phía trước, phía dưới bốn người đứng ở bốn vị trí riêng biệt, mà Trần Từ được an bài ở đầu phía bắc, Nhậm Phương Trạch nhắm ngay hướng của Trần Từ thảy xuống.<br><br> <br>Nháy mắt khi sầu riêng bị ném xuống, quần chúng ăn dưa phía bắc dựa theo lộ trình an bài trước đó lập tức tản ra, chỉ còn lại Trần Từ phản ứng không kịp chậm một bước, cũng may cuối cùng trách được sầu riêng, đạo cụ bên trong giống như dự đoán phun ra nước sầu riêng có ga, trong lúc nhất thời ba vị khách quý nhẹ nhàng thở ra vì không phải sầu riêng thật, lại bởi vì thứ nước sầu riêng cổ quái mà khiếp sợ trong lòng.<br>\"Các ngươi chỉ vì như vậy mà không muốn tiếp tú cầu của nữ nhi sao?\" Cố Niệm Bắc làm bộ thở dài.<br>Giang Nam Ảnh đứng một bên mau chóng tiếp lời: \"Lão gia, tôi biết có một người nguyện ý tiếp tú cầu của tiểu thư, ngài xem, chính là vị Trần công tử này.\" <br>\"Thật vậy ư? Ta lại thấy rằng vị công tử này vừa rồi chính là muốn tránh còn không kịp!\"<br>Biết Cố Niệm Bắc hỗ trợ đào hố, Nhậm Phương Trạch vội vàng nhéo khăn tay, nửa che mặt, ngượng ngùng xoắn xít nửa ngày, làm bộ ngượng ngùng mà nói: \"Vị công tử kia chính là người trong lòng của nữ nhi, hắn nói nếu tiếp không được tú cầu của nữ nhi, tình nguyện tiến cung làm thái giám.\" <br>Nhậm Phương Trạch còn chưa nói xong, biểu tình ủy khuất này của hắn đã mau chọc cười ba người khác trên đài, Cố Niệm Bắc làm bộ ho khan đem cười nghẹn trở về, lập tức nói: \"Vậy lại ném tú cầu lần nữa cho vị Trần công tử này đi.\"<br>Nhậm Phương Trạch đem thân mình dò ra ngoài lan can, nhìn ánh mắt ôm hận ý của Trần công tử, mỉm cười nói: \"Ái lang, chàng cũng không thể phụ lòng ta, nhất định phải tiếp được quả tú cầu này nha~\" <br>Lời này vừa nói ra, tiếng ho khan trên đài cao càng dữ dội, Cố Niệm Bắc ho khan mà nước mắt đều chảy ra, năm nay thẳng nam cũng thật dữ dội a!<br>Mà ở dưới dài, Hà Lí Mỹ đang bấn loạn về triết lý nhân sinh, này có được tính là một tổ hợp mới cho tổ hợp hàng ngang năm người bọn họ không...<br>Bởi vì vừa rồi suýt chút nữa dính thẳng nước sầu riêng có ga lên đầu, khi Nhậm Phương Trạch lần nữa thảy tú cầu xuống, Trần Từ vẫn là không thể chiến thắng sợ hãi trong lòng, so với vừa rồi chạy trốn còn nhanh hơn, mà ngay khi Trần Từ bỏ chạy, Quách Kiến trên đài cao tiêu sái đuổi theo, tuy rằng biểu cảm không được đến tiêu chuẩn của Nhậm Phương Trạch nhưng thanh âm thật sự là chạm được đến sự tinh túy của Nhậm Phương Trạch, nhéo nhéo giọng hô lên: \"Trần công tử, Trần công tử~ Ngươi muốn đi đâu nha, đừng quên ngươi đáp ứng chuyện của ta, nô gia cả đời này liền phải đi theo ngươi rồi.\"<br>Cố Niệm Bắc trên đài nhịn không được bám vào Giang Nam Ảnh, nói bên tai nàng: \"Em cảm thấy huấn luyện viên của Quách Kiến nhất định rất hối hận khi để hắn tới tham gia cái tiết mục này, một người vô cùng đứng đắn nghiêm túc bây giờ lại biến thành như vậy.\"<br>\"Ngoại trừ Tân Nhạc, những người đại diện khác đều là hối hận.\" Giang Nam Ảnh nói như vậy.<br>Tới khi Trần Từ bị Quách Kiến đuổi kịp, Cố Niệm Bắc mới hiểu được ý tứ của Giang Nam Ảnh, nàng nỗ lực hướng Giang Nam Ảnh trừng mắt, muốn dùng ánh mắt nói cho Giang Nam Ảnh biết, nàng rõ ràng vẫn luôn là người đứng đắn mà!<br>Nếu Trần công tử chạy, \"Lão gia\" Cố Niệm Bắc đành phải đem ánh mắt dừng ở hai người còn lại phía dưới, hai người cũng không dám nói gì, nhưng tới khi bị sầu riêng nện xuống, liền như thi đua chạy trốn.<br><br><br>Thời điểm đạo cụ sầu riêng đã bị ném đi năm cái, mấy người cho dù đứng ở trên đài cao cũng là bị nhiễm mùi hương của nước sầu riêng có ga, mà tú cầu cũng chỉ còn lại một cái cuối cùng.<br><br>Cố Niệm Bắc cầm quả sầu riêng cuối cùng, thực hiện kế hoạch thực sự của mình: \"Con gái, cái tú cầu cuối cùng này bắt buộc phải có người tiếp, không thể vứt loạn như vừa rồi, nếu lại không có ai tiếp nhận, ta cần phải trừng phạt con.\" Quả sầu riêng cuối cùng nếu không có người chụp, thì đó chính là Nhậm Phương Trạch đồng ý tiếp nhận trừng phạt, còn nếu có người nhận được, thì cũng là chuyện của người đó và Nhậm Phương Trạch, tổ đội của Cố Niệm Bắc cũng không cần lo lắng.<br><br>Nhậm Phương Trạch lập tức hiểu rõ ý đồ của Cố Niệm Bắc, cũng biết rõ hai người phía dưới chắc chắn không có khả năng tiếp nhận tú cầu sầu riêng này, vì thế quyết định báo cho Quách Kiến còn đang chơi đuổi bắt với Trần Từ quay trở về.<br><br>Cuối cùng, tuy rằng Quách Kiến nguyên người bị đổ nước sầu riêng có ga, tú cầu này cũng coi như là đã được nhận.<br><br>Cố Niệm Bắc cũng lười làm bọn họ khó xử, dù sao tổ tiết mục cũng không nói lần này nhất định phải có kẻ thất bại, một trận ném tú cầu chiêu thân này cuối cùng lấy kết quả là tiểu thư đính hôn với tỳ nữ, vở kịch kết thúc.<br><br>Tổ tiết mục cảm thấy hiện tại quay chụp cũng đã đủ để cắt ra thành một kỳ mới, cho nên buông tha mấy vị khách quý dính toàn nước sầu riêng có ga trên người, chỉ là bọn hắn không nghĩ tới, sau khi kỳ tiết mục này chiếu ra, toàn bộ tổ tiết mục đều bị hoài nghi về xu hướng tính dục, lần trước quốc vương cùng tỳ nữ đã rõ ràng ám chỉ gì đó, mà tới lần này lại trực tiếp chỉ ra tiểu thư cùng tỳ nữ.<br><br>Đương nhiên là, giờ phút này mọi người còn đang đắm chìm trong cảm giác sung sướng vì kết thúc quay chụp, không ai nghĩ tới điểm này.<br><br>Kỳ thứ sáu bởi vì không chụp ở Việt Thị, hơn nữa trước đó cũng đã có liên hệ với nhau, cho nên cả hai người sẽ nghỉ lại tại hai phòng gần nhau trong một khách sạn.<br><br>Cố Niệm Bắc thật ra muốn ở cùng một phòng, chỉ là lá gan của nàng chỉ đủ to để nói ra \"ở cùng một khách sạn\".<br>Dựa theo tính toán ban đầu của Giang Nam Ảnh, quay xong kỳ sáu sẽ trực tiếp quay về, nhưng vì Cố Niệm Bắc nhõng nhẽo đu bám, hai người đành phải lưu lại khách sạn một đêm.<br>Sau khi trở lại khách sạn, Giang Nam Ảnh khó hiểu mà nhìn Cố Niệm Bắc đi theo sau nàng, chỉ vào phòng bên cạnh: \"Em ở phòng đó.\"<br>\"Em muốn ở nhờ phòng của chị tắm rửa, nếu không trong phòng lại nồng nặc mùi sầu riêng.\" Cố Niệm Bắc còn nửa câu chưa nói là, tắm rửa xong rồi thì nàng liền có thể lấy cớ gian phòng Giang Nam Ảnh toàn là mùi sầu riêng, như vậy có thể làm cho Giang Nam Ảnh tới phòng của nàng rồi.<br>\"Vào đi.\" Giang Nam Ảnh hoàn toàn không có nhận thấy được tâm tư của Cố Niệm Bắc.<br><br>Cũng vì có tâm tư này cho nên Cố Niệm Bắc tắm so với bình thường vô cùng chậm chạp, muốn cho căn phòng dính đầy hương sầu riêng.<br><br>Khi nàng chậm rì rì thay áo ngủ rồi bước ra khỏi phòng tắm, liền nhìn thấy Giang Nam Ảnh dựa nghiêng vào vách tường, ánh mắt nhìn chằm chằm vào cửa phòng tắm, cũng không biết là đã đứng đó bao lâu.<br>Cố Niệm Bắc còn tưởng rằng bị Giang Nam Ảnh phát hiện tâm tư tiểu nhân của mình, giọng nói có chút run rẩy, ai ngờ Giang Nam Ảnh chỉ là bình thường liếc mắt nhìn nàng một cái, sau đó liền đi vào nhà tắm, cũng không nói gì cả.<br><br>Cố Niệm Bắc lúc này mới nhẹ nhàng thở ra, ngồi ở trong phòng hưng phấn mà nghĩ đợi lát nữa nên nói như thế nào.<br><br>Trong phòng tắm, Giang Nam Ảnh giống như lần ở Eshabia, trước tiên là mở vòi hứng nước tạt lên mặt, nàng có phải là nên cảm tạ nước sầu riêng có ga của tổ tiết mục không nhỉ, phòng tắm nồng hương sầu riêng này thật sự giúp nàng khắc chế tâm tình ngo ngoe rục rịch của mình.<br>Hiện tại còn chưa tới thời điểm, Giang Nam Ảnh lại lần nữa thôi miên bản thân, nàng hiện tại chỉ có thể bảo trì quan hệ như vậy với Cố Niệm Bắc, cho dù nàng biết Cố Niệm Bắc là có tâm tư kia với mình.<br> <br><br>Cái tâm tư kia thoạt nhìn trông thật sự rất ảo, không chân thực, nàng thậm chí tìm không ra bất kì điểm nào để chống đỡ, khi xảy ra vụ đổi vai《 Hoang Đảo 》nàng còn tưởng rằng cuối cùng cũng tìm ra được lý do, nhưng mà kết quả thật sự lại không phải như trong tưởng tượng của nàng.<br><br>Giang Nam Ảnh cảm thấy một khi quan hệ giữa hai nàng có sự thay đổi, Cố Niệm Bắc sẽ từ trong ảo giác tỉnh lại, biến trở lại thành bộ dáng trước kia.<br><br>- --------------------- <br>Tác giả có lời muốn nói: <br>Weibo: Nướng bánh kem tiểu cẩu bị thừa.<br><br>Trước báo số lượng lên Weibo.<br><br>Editor có lời muốn nói: <br>Hà Lí Mỹ: Nhân sinh thật đáng sợ...!Lão gia và quản gia có tình ý, tiểu thư lại cùng tỳ nữ đính hôn, câu chuyện xưa đáng sợ gì thế này...!<br>Cố Niệm Bắc: Sao tôi lại phải cảm ơn nước sầu riêng nha? <br>Editor: Chị xém tí bị xử sạch sẽ rồi có biết không? ┑(￣Д ￣)┍.<br><br>"]