["<br>Trong lúc Cố Niệm Bắc ngoan ngoãn công đạo sự tình với Tân Nhạc, Giang Nam Ảnh rời khỏi lều trại một mình đi về phía trước, bởi vì trong lòng lo nghĩ đến Cố Niệm Bắc, có chút thất thần, đến khi Giang Nam Ảnh nhìn cảnh vật chung quanh, mới phát hiện bản thân đã chạy tới phía bên kia của đảo nhỏ.<br><br>Nơi này là địa điểm quay chụp cảnh trú mưa, hầu hết các hoạt động của đoàn phim đều đang tiến gần đến chỗ bờ biển, cho nên ngoại trừ thời gian quay chụp, Giang Nam Ảnh cũng không có đến bên này.<br><br>Khi Giang Nam Ảnh phát hiện mình đã đi quá xa và chuẩn bị rời đi, bụi cỏ bên cạnh đột nhiên có tiếng động vật thoáng động, vì bóng ma tâm lý về mãnh thú lúc trước, Giang Nam Ảnh bước càng thêm mau.<br><br>Mà không lâu sau khi nàng rời đi, một bóng trắng từ trong bụi cỏ lóe ra tới, ở trong bụi cỏ tán loạn một hồi, lại thực mau biến mất.<br><br>Cùng lúc, cách đó không xa vang lên giọng nói của một nữ nhân: \"Giang Nam Ảnh sẽ không thấy đi?\" <br>\"Nàng sẽ không nói ra ngoài chứ?\" Một giọng nói của nam nhân không xác định khác vang lên.<br><br>\"Không biết, cũng là anh nói nơi này không có người.\" <br>Thời điểm hai người sắp cãi nhau, gió thổi động lá cành, tựa như một cái tín hiệu đình chỉ, hai người lập tức trầm mặc.<br><br>\"Trở về đi.\" Nam nhân mở miệng nói.<br><br>Sau đó, hai người một trước một sau cách nhau hơn mười phút, từ nơi này rời đi trở về tới nơi đoàn phim đóng quân, sau đó biến mất ở khu lều trại.<br>Giang Nam Ảnh vốn dĩ cho rằng Tân Nhạc sẽ lưu lại, nhưng mà khi trở lại lều trại, lại chỉ nhìn thấy một mình Cố Niệm Bắc.<br><br>Giang Nam Ảnh kỳ quái hỏi một tiếng: \"Tân Nhạc đâu rồi?\" <br>Cố Niệm Bắc ôm gối đầu vừa được dùng để hành hung mình, giải thích: \"Chị ấy sợ nếu ở lại mỗi ngày đều phải đánh em, cho nên trở về lo công việc tiếp rồi.\" <br>Đó chỉ là một nguyên nhân, còn một nguyên nhân khác, Tân Nhạc ghé qua là vì lo lắng Cố Niệm Bắc ở đoàn phim không quá quen, hiện tại xem ra Cố Niệm Bắc quá mức hưởng thụ, nàng có mà nhàn rỗi đến phát điên mới ở lại chăm sóc.<br><br>\"Tân Nhạc đã biết đi?\" Giang Nam Ảnh là biết rõ còn cố hỏi, từ lúc nàng lựa chọn để Tân Nhạc đi vào lều trại, nàng đã tính toán công khai với Tân Nhạc về quan hệ của nàng và Cố Niệm Bắc.<br><br>\"Em tường thuật rất thành thật, nhưng mà rõ ràng chị vẫn chưa đồng ý em...\" Nhớ tới điểm này, Cố Niệm Bắc vẫn thật ủy khuất, nếu đã đồng ý rồi nàng liền có thể đúng tình hợp lý khoe với Tân Nhạc đây là bạn gái nàng, hiện tại cũng không biết phải nói là quan hệ gì, cũng không thể nói là quan hệ có thể ngủ lên đùi.<br><br>Nhìn khuôn mặt ủy khuất của Cố Niệm Bắc, Giang Nam Ảnh nhất thời cũng không biết trả lời như thế nào, nỗi băn khoăn của nàng hiện tại không có cách nào nói ra, cũng không nói nên lời, dù sao cũng là chuyện vớ vẩn, nàng chỉ hy vọng mình cùng Cố Niệm Bắc có thể ở bên nhau lâu một chút, nếu là cả đời thì càng tốt.<br> <br><br>Vẻ ủy khuất của Cố Niệm Bắc cũng chỉ duy trì ba giây, sau đó liền vui vẻ thay đổi đề tài: \"Đợi lát nữa là có thể nhận được kịch bản tiếp theo rồi, không biết sẽ là cái gì nha.\" <br>Nói đến kịch bản, Giang Nam Ảnh cũng thực chờ mong, nàng cũng muốn nghiệm chứng một chút phỏng đoán của bản thân liệu có đúng hay không.<br><br>Một giờ sau, kịch bản《 Hoang Đảo 》vô cùng đúng giờ đến được tay của các diễn viên.<br><br>Xem xong kịch bản, bất luận là Cố Niệm Bắc hay là Giang Nam Ảnh cũng đều rất rất muốn quăng kịch bản đi.<br>Trong cốt truyện trước, Diệp Tuyết Nhu cuối cùng cũng ý thức được Hạ Thạch trên Hoang Đảo là ảo giác của nàng, đây cũng là lý do mà Hạ Thạch chỉ nói chuyện với một mình nàng, nhưng nàng không biết liệu Hạ Thạch có thật sự tồn tại hay không, đến tột cùng là từ lúc Hạ Thạch không có rớt xuống nước với nàng, hay là ngay từ khi bắt đầu hết thảy, Hạ Thạch đã là ảo giác, nàng cũng không biết nữa.<br><br>Diệp Tuyết Nhu mơ màng hồ đồ mà tự hỏi một lúc lâu, chờ đến khi thần trí khôi phục, sắc trời đã trở tối, nàng nghiêng ngả lảo đảo mà hướng sơn động chạy về.<br><br>Khi Diệp Tuyết Nhu trở về đến hang động, nàng rõ ràng nhận thấy được không khí trong hang không thích hợp, Du Sở đang cùng Vương Thành và Trần Dật cãi nhau, Vương Thành rõ ràng bị Du Sở chọc giận, mà Lục Y Y đang ra sức ngăn cản Du Sở.<br><br>Song, sau khi họ thấy Diệp Tuyết Nhu trở lại, lập tức dừng cuộc cãi vả, từng người kéo ra khoảng cách.<br><br>Tuy rằng bọn họ đình chỉ thật sự mau, nhưng Diệp Tuyết Nhu từ ngoài đã nghe thấy được vài câu.<br><br>\"Nếu không phải......!Tôi đã không tới tham gia......\" <br>\"Vì cái gì Lê Sơ Nguyên có thể......!Tôi cũng muốn đi.\" <br>\"Nhiều lắm chỉ ở thêm một ngày.\" <br>Diệp Tuyết Nhu ở trong đầu suy nghĩ mấy lần, muốn đem những lời này ghép nối, nhưng càng nghĩ càng mơ hồ, đầu lại bắt đầu đau lên, chờ đến khi nàng nhắm mắt thả lỏng rồi mở ra lần nữa, nàng nhìn thấy Hạ Thạch lại xuất hiện trước mắt mình.<br><br>Diệp Tuyết Nhu nhìn chằm chằm vào ảo giác kia, nhìn đến khi Hạ Thạch lại biến mất, mới cùng người khác nói chuyện: \"Mọi người vừa rồi có chuyện gì vậy?\" <br>\"Không có gì, là Du Sở nóng vội muốn về nhà.\" Người nói chuyện là Vương Thành.<br><br>Diệp Tuyết Nhu chú ý thấy, khi còn Lê Sơ Nguyên ở đây, Vương Thành còn có tâm tình nói giỡn, nhưng giờ đây khuôn mặt trầm ngâm, thậm chí vẫn luôn nắm chặt nắm tay, nhìn dáng vẻ Lê Sơ Nguyên rời đi đã đả kích rất lớn đối với hắn.<br><br>Không biết vì cái gì, Diệp Tuyết Nhu phát hiện từ sau khi nàng ở trên bờ cát tỉnh lại lần nữa, nàng không hề đói bụng, rõ ràng phía trước cũng chỉ ăn một ít quả dại.<br><br><br>Những người khác cũng như thế, không ai mở miệng nói muốn tìm thực vật.<br><br>Năm người còn lại trong hang động cùng nhau trải qua một buổi tối, có lẽ là bơi lội hao phí quá nhiều thể lực, Diệp Tuyết Nhu ngủ thật sự trầm, đến nỗi sau khi tỉnh lại, những người khác ngoại trừ Lục Y Y đều không thấy đâu nữa.<br><br>\"Bọn họ đâu rồi?\" Diệp Tuyết Nhu khó hiểu hỏi.<br><br>\"Bọn họ đi ra ngoài tìm thực vật, em thấy chị còn ngủ cho nên ở lại chờ chị.\" <br>\"Xin lỗi, chị ngủ có chút trầm, chúng ta hiện tại cùng nhau ra ngoài đi.\" Diệp Tuyết Nhu đi theo Lục Y Y đi ra hang động, lúc đầu hai người vẫn là một trước một sau, nhưng đi được một đoạn, Diệp Tuyết Nhu vừa nhấc đầu lên, lại phát hiện Lục Y Y đằng trước không thấy đâu nữa.<br><br>Diệp Tuyết Nhu đi thêm một đoạn, vô tình nhặt được một cái chai nhựa, nhưng vẫn không gặp được Lục Y Y, cuối cùng đành trở về sơn động.<br><br>Thời điểm Diệp Tuyết Nhu trở lại, Lục Y Y, Vương Thành và Trần Dật đều ở trong hang, duy nhất Du Sở không thấy tăm hơi.<br><br>\"Du Sở đâu?\" Diệp Tuyết Nhu hỏi.<br><br>\"Mặc kệ nàng.\" Vương Thành đột nhiên rống lên một tiếng.<br><br>Trần Dật nhìn Vương Thành liếc mắt một cái, nhưng Vương Thành vẫn là bộ dáng kia, Trần Dật cũng không để ý tới hắn, giải thích nói: \"Chúng tôi cùng nhau ra ngoài, nhưng Du Sở không biết chạy đi đâu rồi, tìm nửa ngày cũng chưa tìm được.\" <br>Nghe lời giải thích này, Diệp Tuyết Nhu cảm thấy có chút kì quái, tìm không thấy không phải nên tiếp tục tìm đi sao? Nàng lại cẩn thận quan sát thần sắc của ba người, phát hiện bọn họ dường như thực khẩn trương, nhưng lại không giống cái loại khẩn trương vì lo lắng.<br><br>\"Đúng rồi, Tuyết Nhu, vừa rồi chị chạy đi đâu vậy?\" Lục Y Y mở miệng hỏi.<br><br>\"Vừa rồi em đi nhanh quá, chị không cẩn thận bị lạc mất.\" Diệp Tuyết Nhu nhìn vết bẩn trên ống quần mình, trả lời.<br><br>Diệp Tuyết Nhu trả lời xong, trong sơn động lại lâm vào trầm mặc, thế nhưng cũng không có người ngỏ ý muốn đi tìm Du Sở, cuối cùng vẫn là Diệp Tuyết Nhu chủ động đề nghị có muốn hay không giống ngày hôm qua đi đến bờ biển nhìn một cái.<br><br><br>\"Vậy đi thôi.\" Trần Dật nói xong lời này sau lập tức rời khỏi hang động, Lục Y Y đẩy Vương Thành lôi kéo Diệp Tuyết nhu mau chóng đi theo, bốn người không sai biệt lắm là đồng thời đến bên bờ biển.<br><br>Cũng giống như ngày hôm đó họ tới, trên mặt biển không có dấu hiệu con thuyền nào, tựa như con thuyền hôm qua thật sự chỉ là ảo giác.<br><br>\"Cô ấy không ở đây.\" Vương Thành nhìn lướt qua bãi biển liền mở miệng nói.<br><br>Những người khác cũng không có đáp lại hắn, Diệp Tuyết Nhu hướng tới gần bờ biển đi lên vài bước, càng đến gần nàng phát hiện có điểm kì quái, mau chóng giữ chặt tay Lục Y Y hô: \"Đó là cái gì?\" <br>Tầm mắt mọi người hướng theo phía Diệp Tuyết Nhu nhìn trên mặt biển, tuy rằng không quá rõ ràng, nhưng có thể nhìn thấy trên mặt biển tựa hồ có một bóng người trôi nổi.<br><br>\"Kia không phải Du Sở chứ!?\" Diệp Tuyết Nhu nắm chặt Lục Y Y nói.<br><br>Lục Y Y sắp đứng cũng không vững được, may mắn là Trần Dật kịp thời giữ nàng lại, dùng giọng trầm ổn mà nói: \"Không phải nàng.\" <br>Nghe được lời này của Trần Dật, Lục Y Y tựa hồ khôi phục sức lực, mà trong quá trình này, Vương Thành lại vẫn luôn duy trì được bình tĩnh.<br><br>Chỉ mới ở trên Hoang Đảo ba ngày đã mất tích hai người, cho nên buổi tối hôm đó Diệp Tuyết Nhu nỗ lực bảo trì thanh tỉnh, sợ không cẩn thận Lục Y Y bên cạnh nàng liền biến mất.<br>Ngày thứ tư, không như những gì Diệp Tuyết Nhu tưởng tượng, không có bất luận chuyện ngoài ý muốn nào xảy ra cả, nhưng Vương Thành không chào hỏi rời khỏi hang động đã làm bọn họ lo lắng vô ích một phen.<br><br>Bởi vì lúc trước Lê Sơ Nguyên đã dạy bọn họ cách nhận biết quả dại, cho nên họ cũng không quá đói, miễn cưỡng lại trôi qua một ngày.<br>Chuyện ngoài ý muốn lại phát sinh vào ngày thứ năm, Vương Thành và Trần Dật ở lại trong hang động, Diệp Tuyết Nhu cùng Lục Y Y đi WC, đột nhiên bọn hắn nghe được một tiếng thét chói tai, đến khi bọn họ chạy ra, chỉ nhìn thấy Diệp Tuyết Nhu ngây ngốc đứng tại chỗ, còn Lục Y Y ngã vào bụi cỏ dưới sườn núi.<br><br>\"Xảy ra chuyện gì?\" Lần này Trần Dật cũng không duy trì được bình tĩnh.<br><br>\"Chúng tôi vừa đến đây, Y Y đột nhiên hụt chân, trực tiếp lăn ngã xuống.\" Diệp Tuyết Nhu dường như vừa tỉnh lại, vội vàng chạy xuống xem kỹ tình hình của Lục Y Y, hai nam sinh cũng theo sau.<br><br>Sau khi dò xét tình hình, bọn họ mới nhẹ nhõm thở dài một hơi, Lục Y Y có vẻ chỉ là hôn mê bất tỉnh, Hai nam sinh cẩn thật ôm Lục Y Y quay trở về sơn động, họ nhìn nhau một cái, Trần Dật mở miệng nói: \"Tôi lại đi nhìn xem có con thuyền nào đi ngang qua không, hai người ở đây chăm sóc Y Y đi.\" <br>\"Đi đi, dù sao cũng nên kết thúc cái sự việc không thể hiểu nổi này đi.\" Vương Thành nói một câu rất kì quái.<br><br>Diệp Tuyết Nhu như suy tư gì mà nhìn bọn họ liếc mắt một cái, nhưng cái gì cũng không nói, chỉ tiếp tục cúi đầu chăm sóc Lục Y Y.<br><br>Nửa giờ sau, Trần Dật vội vội vàng vàng mà chạy về sơn động, nhưng hắn đi vào lại phát hiện nguyên bản ba người trong sơn động thế nhưng đều biến mất.<br>Kịch bản lần này liền ngừng ở chỗ này, đây cũng là lý do Cố Niệm Bắc và Giang Nam Ảnh muốn quăng kịch bản, Giang Nam Ảnh thì là bởi vì mặc dù đoán trúng Hạ Thạch không tồn tại nhưng lại chẳng dùng được gì, còn Cố Niệm Bắc thì là bởi vì nàng rõ ràng tới đóng phim, kết quả là vì cái gì còn bắt nàng phải đi đoán cốt truyện mới được hả?! <br>Cũng may Hà Nghiêm lần này cũng có phát tới quyển sách bí mật của các nhân vật, hai người xem xong kịch bản liền mở quyển sách ra, có điều, sau khi xem bí mật xong, thần sắc cả hai càng thêm kì quái.<br> <br><br>Cố Niệm Bắc thật sự rất muốn cùng Giang Nam Ảnh phun tào, nhưng vì phải giữ bí mật, cuối cùng chỉ có thể chôn đầu vào gối mới có thể ngăn bản thân nhịn không được đi phun tào nói ra bí mật.<br><br>Giang Nam Ảnh thế nhưng thật ra ổn hơn Cố Niệm Bắc một chút, bí mật của nàng là hai câu nói, câu đầu tiên là \"Có tương phùng ắt từng quen biết\", câu thứ hai là \"Thật là giả, giả cũng là thật\".<br><br>Câu đầu tiên nàng đọc lại mấy lần, nhớ tới tên Phùng Hạ và Hạ Thạch đột nhiên liền minh bạch.<br><br>Tương phùng, quen biết, quả nhiên Phùng Hạ chính là Hạ Thạch, nhưng mà câu thứ hai này rốt cuộc là có ý tứ gì?<br>Tuy rằng có rất nhiều nghi vấn, nhưng khâu quay chụp cốt truyện đợt này tương đối thuận lợi.<br><br>Cũng vì ở chung lâu ngày, không khí trong đoàn phim cũng tốt hơn trước rất nhiều, đương nhiên là Cố Niệm Bắc và Giang Nam Ảnh trong mắt người khác vẫn là bộ dáng như cũ.<br><br>Hà Nghiêm biết hết thảy mọi chuyện lại nghe tới những cái tin đồn không thích hợp trong đoàn phim, đặc biệt là nghe được có người phổ cập kiến thức nói: \"Quay chụp điện ảnh của đạo diễn Hà đều là cái dạng này, nếu như tất cả mọi người ở chung tốt đẹp thì mới là kỳ quái.\" Hà Nghiêm phi thường muốn đi oán giận với Cố Niệm Bắc, vì cái gì lại để cho hắn nhìn ra quan hệ của hai nàng chứ, nếu không lúc này hắn còn có thể cảm khái vài câu, chứ không phải như hiện tại rõ ràng có thể phản bác lại không cách nào mở miệng.<br><br>- ----------------------- <br>Tác giả có lời muốn nói: Vì tránh cho các bạn lại nghĩ nhiều ~ cái động vật màu trắng kia là đã từng xuất hiện lúc trước rồi nha~ <br>Hệ thống lại một chút về nhân vật của《 Hoang Đảo 》, kỳ thật lúc trước không tính viết bảy người, nhưng loại truyện này quá ngắn lại không thú vị, tuy rằng manh mối còn thiếu nhiều, nhưng mọi người có thể đoán đoán một chút~ <br>Mấy chương sau liền bật mí ～ <br>- Diệp Tuyết Nhu: Tới tìm bạn tốt Phùng Hạ, nhưng ngoài ý muốn rơi xuống biển.<br><br>- Hạ Thạch: Ỷ lại vào Diệp Tuyết Nhu, Hạ Thạch trên Hoang Đảo là hư hư thực thực ảo giác.<br><br>- Lê Sơ Nguyên: Kinh nghiệm sinh tồn hoang dã phong phú, là bằng hữu của Vương Thành, lên đảo ngày hôm sau mất tích.<br><br>- Vương Thành: Quan hệ với Lê Sơ Nguyên rất tốt, là bạn cùng phòng với Trần Dật nhưng quan hệ không tốt.<br><br>- Trần Dật: bạn cùng phòng của Vương Thành, đưa tờ giấy cho Diệp Tuyết Nhu.<br><br>- Du Sở: là bạn cùng phòng Lục Y Y, ngày thứ ba mất tích.<br><br>- Lục Y Y: là bạn cùng phòng Du Sở, ngày thứ năm hôn mê..<br><br>"]