["<br>\"Tên nhóc này là nam nhân đi, hơn nữa sao càng nhìn lại càng quen mắt vậy nhỉ?\" Tằng Dật đã từng là khán giả trung thành của tổng nghệ《 mỹ nam đại bình chọn 》phát rồ một thời, khẩu vị độc đáo của mình khiến hắn liếc mắt một cái là có thể phân biệt được người trước mắt này chắc chắn là nam nhân, cho dù có mang khẩu trang và trang điểm đậm đến như vậy.<br><br>Sau khi phát hiện điểm này, tay ôm nữ nhân của Tằng Dật trở nên cứng ngắc vô cùng, hắn rốt cuộc cũng hiểu được ánh mắt em gái nhìn hắn đêm qua là có ý tứ gì.<br>Vệ Huy cũng không có chú ý tới Tằng Dật khác thường.<br><br>Hắn hiện tại còn đắm chìm trong nhân vật của chính mình, hắn đã lâu không có diễn qua cái gì, lần này hắn phải luyện tập một chút kinh nghiệm hắn học được ở phim trường.<br><br>\"Đi thôi.\" Vệ Huy nâng tông giọng nói, chủ động ôm tay Tằng Dật đặt vào bên hông mình, Tằng Dật tại một khắc Vệ Huy động thủ kia đã sớm chết đứng, nếu không phải hắn còn nhớ rõ bản thân phải bước đi tiếp, người ở bên ngoài nhìn còn tưởng là ma nơ canh.<br><br>Lúc vào trong nhà, Tằng Dật cuối cùng cũng sống lại, hắn nhanh chóng đẩy Vệ Huy ra, vẻ mặt ủy khuất nhìn Giang Nam Ảnh hỏi: \"Em gái, tại sao lại là nam nhân a?\"<br>\"Chính anh đã nói, tối lửa tắt đèn, ai cũng giống nhau.\" <br>\"Vậy vì cái gì lại không thể là hình nộm?\" Trước khi Giang Nam Ảnh trả lời, Tằng Dật tự mình trả lời, \"Đúng rồi, hắn đi được.\"<br>Sau khi trả lời xong Tằng Dật liền một mình chạy đến một bên ngồi phát ngốc, vẫn là Giang Nam Ảnh tiếp đãi Vệ Huy: \"Vệ Huy, trước tiên cậu tháo khẩu trang ra đi.\"<br>\"Vâng.\" Trước khi Vệ Huy tới đây, Sầm Diệc Thư đã cùng hắn công đạo, đừng có mà gây chuyện cho nàng, tuy rằng hắn cũng không hiểu cái định nghĩa không gây chuyện của nàng là như thế nào.<br>\"Sao cậu........\", Sau khi nhìn đến Vệ Huy tháo khẩu trang xuống, Giang Nam Ảnh buột miệng thốt ra, lại ý thức được không ổn, thực mau liền im lặng.<br>Tằng Dật tò mò cũng lại đây nhìn thoáng qua, nhìn xong, Tằng Dật cũng có ý nghĩ như Giang Nam Ảnh, tên nhóc này sao lại giống Vệ Phi quá vậy, quả thực là giống nhau như đúc, bệnh viện thẩm mỹ nhà ai lợi hại thế nha.<br><br> <br>Tằng Dật lúc trước cũng đã gặp qua Vệ Huy, hắn nhớ rõ khi ấy Vệ Huy còn chưa giống Vệ Phi đến mức này.<br>\"Giống Vệ Phi đúng không?\" Vệ Huy tự mình mở lời, \"Em cũng không biết, gần đây rõ ràng không hề chỉnh sửa.\" <br>\"Đúng rồi, Đàm Việt và Sầm Diệc Thư gần đây có khỏe không?\" Giang Nam Ảnh chủ động thay đổi đề tài.<br><br>\"Hai nàng đương nhiên là ổn rồi, chị của em còn mỗi ngày ghét bỏ em, nói em béo lên, rõ ràng là các nàng lúc trước lăn lộn nhau nên quá gầy.\"<br>Trò chuyện trò chuyện, nửa giờ thực mau liền đi qua.<br><br>Vệ Huy một lần nữa đeo khẩu trang lên, cùng Tằng Dật đi ra cửa, lên xe.<br><br>Sau khi thoát khỏi đám phóng viên, Tằng Dật liền ở tiểu khu trong kế hoạch mà thả Vệ Huy xuống, chỉ là hắn hoàn toàn không nghĩ tới cái tiểu khu này vừa vặn lại là nơi Vệ Phi cư trú.<br>Lúc này, Vệ Phi mới vừa quay chụp cả một đêm, chuẩn bị về nhà nghỉ ngơi.<br><br>Mỗi khi tết đến, tâm tình của hắn liền rất phức tạp, đặc biệt là năm nay gặp được cái cậu Vệ Huy lớn lên giống hắn như đúc kia, hắn liền thời thời khắc khắc suy nghĩ tới thân thế của mình, chỉ là gần đây người kia cũng không có tới đoàn phim, hắn hỏi Đàm Việt, Đàm Việt lại nói không biết.<br><br>\"Kia không phải là xe của Tằng Dật sao?\" Sau khi tiến vào tiểu khu, Vệ Phi liền phát hiện chiếc xe phía trước mình là xe của Tằng Dật, \"Kia không phải là.......\" <br>Cho dù người bước xuống từ xe Tằng Dật ăn vận nữ trang, trang điểm rất đậm, hắn cũng có thể liếc mắt một cái liền nhận ra được đó chính là Vệ Huy, dù sao thì đó cũng là Vệ Huy, là người lớn lên giống mình như đúc, đến dáng người cũng không sai biệt lắm.<br>\"Trách không được Đàm Việt nói không biết.\" Vệ Phi tự mình lẩm bẩm.<br><br><br>Hết thảy mọi chuyện phát sinh ở tiểu khu này, bất luận là Tằng Dật, Giang Nam Ảnh hay Vệ Huy, đều không biết gì cả.<br><br>Cho nên tại đây, khi Cố Niệm Bắc hỏi đến, Giang Nam Ảnh cũng chỉ đơn giản mà nói ra tên Vệ Huy, cũng không có nói tới chuyện hắn với Vệ Phi càng ngày càng giống nhau như đúc.<br>Sau đợt Vệ Phi đến thăm hỏi lúc trước, hắn thật sự không còn liên hệ làm phiền Cố Niệm Bắc, dường như thật sự từ bỏ tình cảm đối với Cố Niệm Bắc.<br><br>Kỳ thực Cố Niệm Bắc và Giang Nam Ảnh phải cảm ơn Vệ Huy thật nhiều, bởi vì có Vệ Huy xuất hiện, khiến cho Vệ Phi đem hết tinh lực của hắn đều đặt ở chuyện tìm kiếm người nhà, căn bản không có thời gian lại suy nghĩ đến tình cảm hắn dành cho Cố Niệm Bắc.<br>Sau khi Giang Nam Ảnh dọn về, Cố Niệm Bắc cuối cùng cũng bắt đầu giảm béo.<br><br>Vì không để cho Tân Nhạc lại gia hạn gói ưu đãi ăn đòn cho nàng, ở mấy ngày nghỉ còn dư lại, Cố Niệm Bắc cuối cùng lại dùng tới kế hoạch giảm béo mà Tân Nhạc chuẩn bị cho nàng lúc trước.<br>\"Nam Ảnh......!Em không....dậy được.\" Cố Niệm Bắc ưu thương mà nhìn nhìn Giang Nam Ảnh đứng trước mặt nàng.<br><br>\"Muốn chị ôm em sao?\" Giang Nam Ảnh mở tay hướng tới Cố Niệm Bắc.<br>\"Muốn......! Vẫn là không được đi, đợi lát nữa còn phải vận động.\" Cố Niệm Bắc nhìn nhìn thời gian, phát hiện còn chưa tới thời gian quy định.<br><br>\"Vậy được rồi.\" Giang Nam Ảnh nằm ở bên cạnh Cố Niệm Bắc, \"Chị đây chỉ có thể nằm cùng em.<br><br><br>Thật ra có một biện pháp rất tốt để Tân Nhạc không đánh em.\" <br>\"Biện pháp gì nha?\" <br>\"Chỉ cần nàng cũng béo thật nhiều, vậy thì trông em cũng không có quá béo đâu.\" <br>\"Kia lỡ như nàng béo thật nhiều, mà em lại còn béo hơn nàng thì sao?\" Cố Niệm Bắc ưu thương bụm mặt hỏi.<br>Giang Nam Ảnh vươn tay vỗ vỗ mặt Cố Niệm Bắc, nói giỡn mà nói: \"Yên tâm đi, trước khi nàng đánh em nhập viện, chị sẽ ngăn đón nàng.\" <br>Nghe Giang Nam Ảnh nói xong, Cố Niệm Bắc đem mặt che đến càng lợi hại.<br><br>Tân Nhạc tất nhiên sẽ không biến béo giống Cố Niệm Bắc tưởng, cũng may mấy ngày cuối cùng của kỳ nghỉ, nhờ có Giang Nam Ảnh động viên khích lệ, Cố Niệm Bắc cuối cùng khôi phục lại thể trọng trước kỳ nghỉ, tuy rằng không đạt được như mong muốn của Tân Nhạc, nhưng cũng không đến mức khiến nàng gia hạn gói ăn đòn.<br><br>\"Tân Nhạc, sắp tới em sẽ làm cái gì nha?\" Cố Niệm Bắc thật sự nghĩ không ra hoạt động sắp tới của mình.<br><br>\"Chị cho rằng em còn muốn nghỉ ngơi, cho nên không có an bài công tác cho em.\"<br>\"Vậy tại sao.....!Lúc trước chị nói kỳ nghỉ của em còn 6 ngày?\"<br>Tân Nhạc nhìn nhìn Cố Niệm Bắc trước mắt, lại nhìn nhìn đến Giang Nam Ảnh bận bịu trong phòng bếp, mở miệng hỏi: \"Em không phải đã quên, chị trở lại liền đồng nghĩa với việc còn có ai cũng trở lại đi?\" <br>\"M-Mẹ...!Mẹ em...\", Cố Niệm Bắc rốt cuộc phản ứng lại đây.<br><br>\"Lúc em gọi điện cho dì, chị cũng ở bên cạnh.\"<br>\"Vậy nàng nói như thế nào?\" Cố Niệm Bắc khẩn trương hỏi.<br><br> <br>\"Nàng nói em thật không có tiền đồ, khi còn nhỏ viết văn đều viết tệ vô cùng.\" <br>\"A?\" Cố Niệm Bắc hoàn toàn không hiểu tại sao mẹ nàng lại đột nhiên nói tới cái này.<br><br>\"Em chỉ cần biết rằng, mẹ em từ rất sớm đã biết em sẽ thích nữ nhân, chuyện này đã có chuẩn bị thì tốt rồi.\" Tân Nhạc cũng không có cách nào thuật lại tình huống lúc đó cho Cố Niệm Bắc, \"Chẳng qua là mẹ em tuy trong lòng đã có chút chuẩn bị, nhưng em và Giang Nam Ảnh vẫn là nên bàn bạc một chút, nàng bảo chị nói với em, tùy tiện em với Giang Nam Ảnh sắp xếp khi nào đến gặp họ, dù sao một tuần này họ đều sẽ ở nhà, rất rảnh rỗi.\"<br>\"Em cũng minh bạch ý tứ của họ đi?\" Tân Nhạc sau khi nói xong, nhìn thấy bộ dáng sửng sốt của Niệm Bắc, nhịn không được lại mở miệng nói: \"Ý tứ của bọn họ chính là trong một tuần tới, em và Giang Nam Ảnh hãy thành thành thật thật mà về nhà đón nhận cuộc khảo nghiệm của bọn họ.\"<br>\"Ba em bên kia nói thế nào?\" Cố Niệm Bắc biết việc này là mẹ nàng làm chủ, nhưng cũng nên suy nghĩ đến ba nàng bên kia một chút.<br>\"Ba em.....!Không nói gì cả, em cũng biết ba em chính là như vậy mà.\" Tân Nhạc đến nay vẫn còn nhớ rõ cảnh tượng khi nàng nhìn thấy ba của Cố Niệm Bắc, đó là lần đầu tiên nàng hiểu rõ mọi sự, chả trách sao Cố Niệm Bắc lại có cái dáng vẻ như hiện tại.<br>Sau khi nói đơn giản một vài chủ ý với Cố Niệm Bắc, Tân Nhạc liền rời đi, chỉ để lại Cố Niệm Bắc không biết ra sao ngơ ngác nhìn chằm chằm trang web đặt vé.<br>\"Làm sao vậy?\" Giang Nam Ảnh từ phòng bếp đi đến bên cạnh Cố Niệm Bắc, hỏi, \"Tân Nhạc gia hạn gói ăn đòn cho em sao?\" <br>\"Không có, nàng gia hạn kỳ nghỉ cho em.\" <br>\"Vậy bộ dáng này của em là như thế nào?\" <br>Cố Niệm Bắc mờ mịt mà nhìn về phía Giang Nam Ảnh, nói: \"Nam Ảnh, ba mẹ em về nhà rồi, bọn họ muốn chúng ta đến gặp bọn họ.\" <br>\"Vậy đi thôi.\" Tuy rằng nhịp tim Giang Nam Ảnh đã bắt đầu gia tốc mãnh liệt, nhưng nàng vẫn ôn nhu mà nhìn Cố Niệm Bắc nói, \"Yên tâm đi, bọn họ sẽ đồng ý chúng ta ở bên nhau.\" <br>\"Nam Ảnh......\" <br>\"Ừm?\" <br>\"Kỳ thực em còn tưởng chị sẽ nói, yên tâm đi, trước khi bọn họ đánh em nhập viện, chị sẽ ngăn đón bọn họ.\"<br>- ----------------------- <br>Editor: Éee cuối cùng cũng hết cái phiên ngoại này rồi ╮(╯▽╰)╭=3 Sẵn sàng gặp gia đình tuyệt phẩm chưa nào?! ╰(￣ω￣ｏ).<br><br>"]