["<br>☆Chương 37: Lần đầu tiên gặp gỡ.<br><br>\"Tôi nhớ rõ người chủ trì tiết mục kia cũng là Diệp Quý, cho nên.......\", Cố Niệm Bắc cùng Giang Nam Ảnh đồng thời đỡ trán, đồng thanh cất lời, \"Hẳn lại là cái đám người《 toàn lực đi tới 》này rồi.\" <br>6 năm trước, có một tổng nghệ vô cùng nổi gọi là《 tâm linh tương thông 》, lúc ấy không ít đoàn phim trước khi công chiếu điện ảnh đều sẽ mang diễn viên đi tham gia, mà Cố Niệm Bắc lúc ấy vừa mới xuất đạo cũng bị đạo diễn Trang Tử Chu dắt theo cùng tham gia, đó cũng là lần đầu tiên Cố Niệm Bắc gặp gỡ Giang Nam Ảnh.<br><br>Lúc ấy với sau này không có giống nhau, khi ấy《 Ánh trăng tròn 》và《 Bên ngoài bức tường thành》vẫn còn chưa công chiếu, càng không tồn tại đối chọi gay gắt ở giải thưởng Kim Lập, Cố Niệm Bắc cùng Giang Nam Ảnh chỉ là hai tân nhân lần đầu tiên tham gia tiết mục, hai người đều đứng phía sau đạo diễn của mình, nhưng mà một khẩn trương câu nệ, một điềm đạm bình thản.<br><br>Khi ấy tổng nghệ tất nhiên không có giống hiện tại, chơi lớn đến thế,《 tâm linh tương thông》thực chất là trò chơi tổ đội đối kháng, ví dụ như kéo co, rút gỗ, ghép hình.<br><br>Diệp Quý cũng không giống như bây giờ nhiệt tình yêu thích đào hố, mà khi trong trò chơi cũng sẽ chiếu cố Cố Niệm Bắc lần đầu tham gia tiết mục, thường xuyên giúp nàng giải vây, vì thế cho nên 6 năm sau khi Cố Niệm Bắc gặp lại Diệp Quý ở《 toàn lực đi tới 》, đã quên mất hai người từng hợp tác qua, nếu không phải hôm nay vô tình nhắc tới, nàng căn bản không bao giờ có thể đem hai cái ấn tượng này gặp nhau.<br><br>Có điều,《 tâm linh tương thông 》rốt cuộc vẫn là do đám người《 toàn lực đi tới 》chế tác, cho dù năm đó bọn họ trẻ tuổi đứng đắn, cũng vẫn có một cái phân đoạn đặc biệt ma quái.<br><br>Cái phân đoạn kia là cuộc thi《 Mị lực ma quái 》, trước khi tuyên truyền luật chơi, Diệp Quý yêu cầu hai tổ đội trước tiên chọn ra một thành viên tham gia cuộc chơi.<br><br> <br>Lúc ấy hai vị đạo diễn bị cái tên《 Mị lực ma quái 》này đánh lừa, đẩy Cố Niệm Bắc và Giang Nam Ảnh lên tham gia.<br><br>Sau khi nghe xong quy tắc trò chơi, bọn họ phi thường hối hận đã không tự mình lên, dù sao thì bản thân họ da dày thịt béo, không sợ bị cào.<br><br>Cái gọi là cuộc thi mị lực, chính là để thành viên được tuyển đi hôn môi con mèo mà tổ tiết mục chuẩn bị, hơn nữa hoàn thành một loạt hành động trêu mèo, bên nào bị mèo cào ít hơn thì chiến thắng.<br><br>Cho nên muốn nói tới nụ hôn thật đầu tiên trên màn ảnh, thì cả Cố Niệm Bắc cùng Giang Nam Ảnh đều là bị con mèo kia lấy mất.<br><br>Nhớ đến đây, Cố Niệm Bắc nhịn không được cảm khái nói: \"Tôi vẫn luôn tò mò, tổ tiết mục rốt cuộc là tìm con mèo đó ở đâu vậy?\" <br>Theo những gì mà Cố Niệm Bắc hiểu biết, mèo hẳn là loài động vật rất dễ sợ hãi và dễ bị kích động mạnh, cho dù có là chủ nhân nó trêu chọc cũng sẽ có khả năng xuất móng vuốt đả thương chủ nhân, chứ đừng nói đến việc ở đối diện với một người lạ trên sân khấu.<br><br>Nhưng mà con mèo của《 tâm linh tương thông 》kia, sau khi bị đưa lên sân khấu liền nằm trên đệm mềm mà lười biếng.<br><br>Khi Cố Niệm Bắc đặt tay lên cái bụng trắng mềm của nó, nó mới lười biếng mở mắt nhìn, xem mặt Cố Niệm Bắc một cái, có lẽ đánh giá giá trị nhan sắc của Cố Niệm Bắc được vài phần, sau đó nằm trở về, hướng Cố Niệm Bắc huơ móng vuốt vài cái cho có hình thức.<br><br>Tổng kết sau đó, Cố Niệm Bắc thu được 5 lần vuốt cào, Giang Nam Ảnh thu 6 lần.<br><br><br>\"Đó là mèo của Lý Nhạc.\" Trước khi Giang Nam Ảnh tiến vào giới giải trí đã gặp qua con mèo kia, lúc ấy nàng bị nó cào 5 lần.<br><br>Quay xong kỳ《 tâm linh tương thông 》lần đó, Lý Nhạc giải thích với nàng một chút, nói mèo nhà hắn tương đối có mới nới cũ, người đã từng gặp, lần sau gặp lại sẽ huơ vuốt cào nhiều hơn.<br><br>\"Con mèo đó sau này làm sao vậy?\" Cố Niệm Bắc biết bốn năm trước đây《 tâm linh tương thông 》đã ngừng chiếu, đổi thành tiết mục khác, mà con mèo này cũng không có xuất hiện ở tiết mục nào nữa, thậm chí đến Weibo của Lý Nhạc cũng không có tung tích gì về nó.<br><br>\"Trước ngày bị mang đi hạn chế sinh sản đã chạy mất rồi, Lý Nhạc lúc ấy khóc rất lâu, thể trọng cũng gầy đi mười cân.<br><br>Đúng rồi, lão bà của hắn cũng chính là gặp được hắn vào lúc này, cho nên bà ấy vẫn luôn cố chấp với việc hắn giảm béo.\" <br>\"Trách không được.\" Nói đến 6 năm trước, còn có giảm béo, Cố Niệm Bắc đột nhiên nhớ tới một chuyện khác, \"Buổi tối hôm đó quay xong《 tâm linh tương thông 》tôi có mời cô một bữa cơm, vì cái gì cô lại không tới? Có phải cô từ lúc đó đã bắt đầu chán ghét tôi rồi không?\" <br>\"Nếu thật sự muốn chán ghét cô, ít nhất cũng phải là sau khi điện ảnh công chiếu đi.<br><br>Nhưng mà lần nữa đính chính, tôi vẫn luôn không có chán ghét cô.\" Giang Nam Ảnh cuối cùng cũng không nói ra câu \"Nhưng cũng không tính là thích\", hiện tại đều là bằng hữu, hà tất gì phải khiến Cố Niệm Bắc ngột ngạt.<br><br>Cố Niệm Bắc đương nhiên biết điểm này, đêm qua nàng đã nghe qua một lần, chẳng qua nàng muốn nghe Giang Nam Ảnh lặp lại lần nữa, truyền thông đưa tin các nàng chán ghét nhau đã nhiều năm như vậy, nàng nghe đến nhàm chán, cũng rất sợ, sợ chính mình một ngày nào đó bị ảnh hưởng, trước trọng sinh nàng cũng không sợ đến vậy.<br><br><br>\"Vậy vì cái gì cô lại không tới?\" Cố Niệm Bắc còn chấp nhất với vấn đề này.<br><br>\"Chính cô tự ngẫm lại, một người xa lạ lần đầu tiên gặp gỡ, đối với người khác đều là câu nệ nhưng đối với cô thì phi thường nhiệt tình, quả thực như hai người khác nhau, lại còn mời cô đi ăn bữa tối, cô dám đi sao? Nếu không phải cả hai đều là nữ, tôi thật hoài nghi có phải hay không lúc ấy cô muốn theo đuổi tôi.\" <br>6 năm trước Cố Niệm Bắc vẫn là tâm tư thẳng như cột điện, tất nhiên không có nhiều suy tư loanh quanh lòng vòng như vậy, nguyên nhân của việc này vẫn là tại đạo diễn《 ánh trăng tròn 》Trang Tử Chu.<br><br>Lúc ấy Cố Niệm Bắc mới vừa bị Trang Tử Chu kéo vào giới giải trí, Trang Tử Chu nói cái gì nàng liền tin cái đó, hoàn toàn không biết Trang Tử Chu trong giới giải trí là nổi tiếng kỳ quái.<br><br>\"Cô cũng không phải là xuất thân chính quy, ở giới giải trí cũng không có bằng hữu gì, tôi thấy cô gái ở đoàn phim bên cạnh khá tốt, tới làm quen với nàng đi.\" Trước khi bắt đầu quay《 Tâm linh tương thông 》, Trang Tử Chu chỉ vào Giang Nam Ảnh ở đối diện nói.<br><br>\"Làm thế nào để làm quen a?\" Cố Niệm Bắc thậm chí còn không có dũng khí nhìn qua bên kia, căn bản cũng không nghĩ đến nhiều năm sau bản thân lại trở thành hố đen trong giới giải trí.<br><br>\"Mời nàng một bữa cơm, hai người đều là con gái, ăn một bữa liền có thể làm quen.<br><br>Ở giới giải trí, không có bữa cơm nào không giải quyết được vấn đề cả.\" <br>Cố Niệm Bắc sau này mới biết được, đối với Trang Tử Chu mà nói, xác thật không có bữa cơm nào không giải quyết được vấn đề, bởi vì sau khi hắn cùng người ta dùng xong bữa cơm, vấn đề không còn được gọi là vấn đề nữa, gọi là bế tắc.<br><br>Cố Niệm Bắc liền dựa theo lời Trang Tử Chu nói, kết thúc quay chụp liền lấy hết can đảm đến mời Giang Nam Ảnh ăn cơm, kết quả lại bị cho leo cây, về sau lại xảy ra chút sự tình, Cố Niệm Bắc gặp được Tân Nhạc, biết được một ít tình huống trong giới giải trí, mới không có tiếp tục bị Trang Tử Chử dạy khờ.<br> <br><br>Mời Giang Nam Ảnh ăn cơm cũng bị khóa trong kí ức, không hề nhớ tới ngày hôm đó nữa.<br>Cố Niệm Bắc đem lời nói năm đó của Trang Tử Chu một lần nữa thuật lại, trong miệng còn nhắc mãi: \"Lúc ấy tôi gọi thật nhiều, cô lại không tới, tôi không thể lãng phí, ở đó ăn suốt hai giờ, thật ưu thương!\" Cố Niệm Bắc muốn tranh thủ một chút thương cảm.<br><br>\"Lại đây.\" Giang Nam Ảnh hướng Cố Niệm Bắc vẫy vẫy tay, \"Tôi nói cho cô một bí mật.\" <br>Cố Niệm Bắc khó hiểu mà nhích lại gần, kết quả Giang Nam Ảnh đột nhiên vươn tay tới nắm lấy chóp mũi nàng: \"Bịa lời nói dối đến nỗi mũi muốn dài ra, ngày đó cô ăn đến vui vẻ, nếu tôi không nhớ lầm, lúc ra về còn đóng gói một phần, nói là để làm bữa sáng ngày mai, một chút đều không giống bộ dáng cưỡng bức bản thân nuốt không trôi.\" <br>\"Cô làm sao mà biết được?\" <br>Giang Nam Ảnh buông lỏng tay nắm Cố Niệm Bắc ra: \"Đây là bí mật tôi muốn nói với cô.\" <br>- ------------------------ <br>Editor có lời muốn nói: Ey, cùng hôn môi mèo thế này có tính là hôn gián tiếp không? (.<br><br>❛ ᴗ ❛.) <br>Tổ tiết mục《 Toàn lực đi tới 》: Đã bảo chúng tôi là thần cupid đáng yêu mà, tận tâm với công việc suốt 6 năm~ ᕦ(òωóˇ)ᕤ<br>Giang Nam Ảnh:....!Nhưng cũng không tính là thí-- <br>Giang Nam Ảnh ở tương lai:.....!Đừng nói gì cả.<br><br>(ノ﹏.<br><br>"]