["<br>☆Chương 20: Bí mật của Tằng Dật.<br><br>\"Xin chúc mừng giải thưởng Nữ diễn viên phụ xuất sắc nhất năm nay thuộc về..........\", Người xung quanh bắt đầu vỗ tay, Cố Niệm Bắc mới vừa hoàn hồn cũng vỗ tay theo, sau đó mới phát hiện nãy giờ đã tuyên bố qua vài giải thưởng chứ không phải vừa mới mở màn như nàng tưởng.<br><br>Cố Niệm Bắc không biết thời điểm nàng thất thần, camera trong hội trường đã lia tới nàng vài lần, tuy rằng hình ảnh hiện lên thoáng chốc, nhưng trên mạng vẫn có không ít người nhìn ra điểm này.<br><br>Một tay tốc độ đã mau đem hình chụp trực tiếp phát lên Weibo, trên Weibo lần nữa triển khai thảo luận.<br><br>\"Xem ra không cần đoán Nữ diễn viên chính xuất sắc nhất hôm nay là ai, nhất định là Cố Niệm Bắc.\" <br>\"Trường hợp này cũng có thể thất thần, cũng quá không tôn trọng những người khác, liền như vậy đã có nắm chắc năm nay đạt thưởng là nàng sao!\" <br>\"Nữ thần thất thần bộ dáng thật đáng yêu!\" <br>\"Lầu trên chính là thuỷ quân* đi......\" <br>*thủy quân: một nhóm người được mua chuộc sử dụng tài khoản trên Internet để nâng/dìm nghệ sĩ, tác phẩm.<br><br>\"Fan khống bình* tràn tới nhanh quá.\" <br>*Khống bình: khống chế, kiểm soát các bình luận, tập trung trả lời đẩy top các comment tốt, report các bình luận xấu để tránh xuất hiện trong top,...<br>\"Xưởng hoa plastic Giang Bắc\" cười khổ lướt Weibo, với địa vị của Cố Niệm Bắc, phấn phấn hắc hắc* đều là chuyện bình thường, cũng có người qua đường là fan cp giống nàng, nhưng lần này nàng chính là muốn hắc Cố Niệm Bắc một phen, không có nguyên nhân sâu xa gì, chỉ là bởi vì nàng quá đau lòng Giang Nam Ảnh.<br><br>*hắc: thường là dùng bài viết để bóc phốt, bôi xấu, công kích đối phương.<br> <br><br>--&gt;người qua đường hắc: quần chúng qua đường bôi xấu, công kích.<br><br>phấn: ngược lại với hắc, lan tỏa iu thương, có lòng yêu mến, nói về những điều tốt đẹp, động viên đối phương.<br><br>---&gt;người qua đường phấn: quần chúng qua đường có hảo cảm, lòng yêu mến.<br><br>Từ phong cách nhận điện ảnh mấy năm nay của Giang Nam Ảnh liền có thể biết nàng có bao nhiêu kỳ vọng tới giải thưởng Kim Lập.<br><br>Mấy năm trước, không ít nhà phê bình điện ảnh đều cho rằng giải thưởng Kim Lập nhất định là thuộc về Giang Nam Ảnh, nhưng bị vả một lần rồi lại một lần, không còn ai dám nói đến chuyện này nữa.<br><br>Lại nói, trong giải thưởng Kim Lập lần này, nếu không có Cố Niệm Bắc, những ứng cử viên khác đều không phải đối thủ với Giang Nam Ảnh, nhưng dường như là cố tình đụng phải Cố Niệm Bắc.<br><br>Khiến mọi người phẫn nộ chính là, nghiêm túc mà nói, Cố Niệm Bắc không thể xem là nữ chủ《 lưu cùng thủ 》, tuy rằng cốt truyện là song tuyến, nhưng nữ hài Thẩm Ngọc mới là chân chính nữ chủ, thế mà đạo diễn Hà Nghiêm khi báo danh lại đem nàng coi thành nữ chủ.<br><br>Nhìn đến ảnh chụp, \"Xưởng hoa plastic Giang Bắc\" cảm thấy Giang Nam Ảnh hao hết tâm tư đều không chiếm được giải thưởng Kim Lập, thì đối với Cố Niệm Bắc, khả năng là tuyệt đối đến nỗi trở nên vô vị, bỏ đi phần đáng tiếc thì, lần này so với bất cứ đao tâm nào lúc trước đều rất tàn nhẫn.<br><br>\"Chị đây phải làm người qua đường hắc Cố Niệm Bắc cả đêm!\" Tâm tình phiền muộn tràn ngập muốn phát tiết, \"Xưởng hoa plastic Giang Bắc\" nhắn cho \"Cố ảnh hậu đại đại đại anti-fan\" một cái tin như vậy.<br><br>\"Quá tốt, hiện tại tôi có chút bận, mười phút sau cùng cô chiến!\" Đối phương thực mau hồi tin.<br><br><br>\"Xưởng hoa plastic Giang Bắc\" không nghĩ tới đối phương sẽ hồi đến nhanh như vậy.<br><br>Trong lúc chờ đợi, nàng click vào trang chủ của \"Cố ảnh hậu đại đại đại anti-fan\".<br><br>\"Phụt.....! Gì chứ, đại anti-fan trứ danh đâu!?!\" Bởi vì gần đây trên Weibo có quá nhiều biến loạn, \"Xưởng hoa plastic Giang Bắc\" thật lâu không thấy động thái của anh trai anti-fan trên trang, cho nên nàng trước giờ không hề biết trang chủ Weibo anh trai này thế mà toàn là chuyển phát tuyên truyền cho Cố Niệm Bắc.<br><br>\"Cố ảnh hậu đại đại đại anti-fan\" hoạt động mới nhất chính là chuyển phát ảnh chụp vừa rồi trên Weibo, còn đề: \"Làm một người qua đường hắc, tôi cảm thấy nàng như vậy rất đáng yêu, chuyển qua cả đêm làm người qua đường phấn.\" <br>\"Bộ dạng này ai sẽ tin anh là người qua đường hắc chứ! Rõ ràng là fans!\" \"Xưởng hoa plastic Giang Bắc\" không nhịn được phun tào.<br><br>Mười phút sau, \"Cố ảnh hậu đại đại đại anti-fan\" nhắn: \"Bận xong rồi.\" <br>\"Anh sẽ không phải là đi giúp fan Cố Niệm Bắc khống bình chứ.......\", \"Xưởng hoa plastic Giang Bắc\" thử hỏi.<br><br>\"Đúng vậy, bởi vì tạo tài khoản mới khá phiền toái, cho nên mới chuẩn bị lâu như thế.\" Ngồi trước máy tính Tằng Dật hoàn toàn không nhận thức được chính mình lại theo bản năng.<br><br>\"Anh thật ra chính là chân ái fans của Cố Niệm Bắc có đúng không!\" \"Xưởng hoa plastic Giang Bắc\" lại nghĩ tới những video quay chụp hậu trường quảng cáo mà đối phương đưa cho nàng, không phải chân ái fan thì sao có thể thu thập chu toàn đến vậy chứ! <br>\"Không phải, tôi là chân ái fan của Giang Nam Ảnh, cho nên tuyệt đối không phải là chân ái fan của Cố Niệm Bắc!\" <br>Đồng thời là fan của cả hai người thì cũng không có vấn đề gì, có điều \"Xưởng hoa plastic Giang Bắc\" nhớ tới một vấn đề quan trọng hơn, \"Thái độ của Cố Niệm Bắc buổi tối hôm nay, dù tôi có là fan cp của các nàng cũng nhịn không nổi, anh là cái chân ái fan của Giang Nam Ảnh như thế nào có thể nhịn xuống chứ, còn nguyện ý giúp nhà họ chiếm sân khống bình?\" <br>\"Không có nhẫn nhịn cũng không có không đành lòng, chỉ là Giang Nam Ảnh nàng sẽ không để ý chuyện đó.\" <br><br>\"Bởi vì nàng rộng lượng? Lòng dạ rộng lớn?\", \"Xưởng hoa plastic Giang Bắc\" nhắn một loạt từ hình dung qua, nhưng đối phương cuối cùng cũng không hồi âm lại.<br><br>Trong công ty, Tằng Dật tựa lưng vào ghế ngồi, nhìn tới ngăn kéo vẫn luôn khóa, nơi đó khóa một bí mật, một bí mật tuyệt đối không được để Giang Nam Ảnh biết tới.<br><br>Những người trên mạng đó không thể hiểu Giang Nam Ảnh, hắn làm anh trai cũng đã từng không hiểu Giang Nam Ảnh.<br>Người nhấc lên phong ba trên mạng, Cố Niệm Bắc, lúc này điều chỉnh dáng ngồi, chờ đợi Nữ diễn viên phụ xuất sắc nhất lên đài nhận thưởng, nàng vừa rồi chỉ vỗ tay theo đám đông, hoàn toàn quên mất người đoạt giải là ai.<br><br>\"Là Sầm Diệc Thư nha.\" Đối với kết quả này, Cố Niệm Bắc nghĩ lại cũng không có gì kỳ quái, có thể ở giới giải trí hỗn loạn một trận rồi bước tiếp, quả thật có bản lĩnh, chỉ dựa vào lăng xê là không thể, huống chi Sầm Diệc Thư này là loại làm loạn náo kinh thiên một trận lớn, nếu không phải bản thân nàng có kỹ thuật diễn cùng với người đại diện sau lưng thủ đoạn cao siêu, đã sớm chôn thân.<br><br>Người đại diện Du Cốc của Sầm Diệc Thư là một người phi thường lợi hại, cùng phần lớn đạo diễn đều là có quan hệ họ hàng, như Hà Nhiêm ngồi bên cạnh Cố Niệm Bắc lúc này đây chính là anh họ của Du Cốc.<br><br>Nghĩ đến đây, Cố Niệm Bắc đột nhiên minh bạch lý do bản thân bị chuyển thành nữ chủ của《 lưu cùng thủ 》, nàng liền đem đầu ánh mắt hướng tới Hà Nghiêm.<br><br>Nhận thấy được ánh mắt của Cố Niệm Bắc, Hà Nghiêm ngượng ngùng mà hướng nàng cười cười, hắn cũng không có biện pháp, Du Cốc lúc trước giúp hắn rất nhiều chuyện, cho nên lần này hắn là không thể không giúp.<br><br>Trên đài, Sầm Diệc Thư đã cảm tạ qua đoàn phim, người đại diện cùng fans, liền tại lúc Cố Niệm Bắc cho rằng nàng muốn đi xuống, thì Sầm Diệc Thư đột nhiên từ trong lòng ngực lấy ra một cái hộp nhẫn.<br><br>\"Gần đây trên mạng đều là tin tôi muốn kết hôn.<br><br>Như vậy hôm nay, ở lễ trao giải thưởng Kim Lập, tôi muốn nói với mọi người rằng, đúng vậy, tôi muốn kết hôn.<br><br>Người kia ở thời điểm tôi mê mang nhất làm bạn với tôi, nói với tôi rằng, nàng* vĩnh viễn đều sẽ không rời xa tôi, lúc trước tôi cũng tin tưởng nàng sẽ vĩnh viễn không rời xa tôi.<br><br> <br>Nhưng hiện tại, tôi sợ.<br><br>Nàng là hoàn mỹ đến vậy, tôi sợ hãi người khác cướp nàng đi, cho nên tôi muốn dùng chiếc nhẫn này trói buộc nàng.\" <br>*trong tiếng Trung, anh ấy/cô ấy/ nàng/chàng (ngôi thứ 3) đều phát âm là tã{tha}; có điều lúc viết thì sẽ khác: anh ấy 他 và cô ấy 她 <br>Tất cả mọi người ở đây đều nhìn về phía vị trí vị hôn phu của Sầm Diệc Thư.<br><br>Mà ở trên đài, vị hôn phu còn chưa mở miệng, Sầm Diệc Thư đã đem nhẫn mang lên ngón áp út tay trái, \"Mình xem như là cậu đã đáp ứng rồi*, tiếp theo xin đem sân khấu trả lại cho người chủ trì.\" <br>*tương tự như /tã/, ngôi thứ nhất trong tiếng Trung chỉ có Wõ 我 (Ta) và ngôi thứ hai cũng chỉ có Nĩ 你 (Ngươi).<br><br>Những lúc ám muội thế này cũng chỉ có người trong cuộc mới hiểu hết.<br><br>Sau khi trở lại vị trí ngồi, Sầm Diệc Thư cười tiếp nhận những lời chúc phúc từ những người khác trong đoàn phim, nàng càng hy vọng hơn là người kia giờ phút này cũng có mặt tại hiện trường, nghe đến những lời chúc phúc này.<br><br>- --------------------- <br>Editor có lời muốn nói: Chà....!chỉ tìm từ để dịch tốt phần \"Ta-Ngươi\" mà muốn lủng não, có những phân đoạn dùng \"Ta-Ngươi\" rất thâm thúy, lại nghe lãng mạn nữa.<br>Kịch nhỏ: <br>Đàm Việt: Sao phải là đút ở trong ngực vậy chứ?! (/⌂＼) <br>Sầm Diệc Thư: Cậu không thích sao~ (○ 3′○) <br>Cố Niệm Bắc: Giang Nam Ảnh, hậu kỳ kịch của chúng ta bị cướp rồi kìa ผ(•̀_•́ผ) <br>Giang Nam Ảnh: Cũng chỉ là đổi người đút cơm chó thôi mà, không quan trọng.<br><br>╮(╯-╰)╭.<br><br>"]