["<br>☆Chương 2: Nghệ sĩ của tôi yêu đối thủ một mất một còn của nàng, làm sao bây giờ??! Online chờ gấp!! <br>Mùa đông năm thứ 39 của vương triều Đại Tây, so với những năm trước, phá lệ rét lạnh.<br><br>Ngọc Quý Phi ôm tay trước lò sưởi ngồi trong sân đã lâu, sân viện đã sớm đóng một mảnh tuyết trắng thuần.<br><br>Tòa cung điện này cũng đã từng là nơi náo nhiệt nhất trong hoàng cung, từ sau khi tâm tư của vị kia thay đổi, người đặt chân đến đây cũng ít dần.<br><br>Trở lại cung điện, Ngọc Quý Phi thay bộ quần áo mà nàng đã sớm chuẩn bị.<br><br>Hôm nay đã là ngày thứ bảy, người nàng chờ mãi không tới, nàng cũng minh bạch rằng đã đến lúc bản thân nên đi được rồi.<br><br>Khi còn nhỏ, mẫu thân từng nói với nàng, sau khi lớn lên hãy tìm một nam nhân nguyện ý vì nàng mà khảy đàn《 phượng cầu hoàng 》, mang nàng rời khỏi nhà giam.<br><br>Nhưng mà mẫu thân bị nhốt trong đại viện không hề biết,《 phượng cầu hoàng 》lúc sau còn có《 bạch đầu ngâm 》và《 oán lang thi 》[1].<br><br>Thế gian này nam nhân đáng tin đến mức nào chứ, chỉ biết rằng nàng cả đời này vẫn là khốn cùng bởi thân phận nữ tử của mình..<br><br>\"Nếu có kiếp sau, ta nhất định phải......\", Ngọc Quý Phi cười cười, trực tiếp uống cạn rượu độc.<br><br>Kiếp này vô pháp thực hiện ước định, cần gì phải khẩn cầu kiếp sau, thôi thôi....!<br>Trong cung, phúc tâm bên cạnh Hoàng Hậu khó hiểu hỏi: \"Hoàng Hậu, Ngọc Quý Phi bên kia...?\" <br>\"Chờ đến sau khi Thái Tử đăng cơ lại xử lý nàng đi, nàng hiện tại cũng sinh không ra được sự tình gì.\" Hoàng Hậu cũng không có đem nàng đã từng bằng hữu sau lại túc địch để ở trong lòng, dù sao hiện tại đại cục đã định.<br>Cái chết của Ngọc Quý Phi được phát hiện một ngày sau đó, lúc ấy Hoàng Hậu vẫn đang chuẩn bị quần áo mùa đông cho Thái Tử.<br><br> <br>Từ sau sự kiện hạ độc năm đó, mấy thứ này nàng đều phải tự tay mình chuẩn bị.<br><br>\"Hoàng Hậu, vị kia đã không còn.\" <br>\"Ta đã biết.\" Hoàng Hậu sắc mặt như thường, \"Không còn cũng tốt, ta đỡ phải nháo tâm a.\" Nàng cùng Ngọc Quý Phi tỷ muội tình thâm sớm đã chết tâm tại sự kiện hạ độc kia.<br><br>Về sau người không còn, nhưng nàng vẫn có thể đem quá khứ hoài niệm một chút.<br><br>Năm 40 vương triều Đại Tây, tân hoàng đăng cơ, mưa thuận gió hòa, quốc thái dân an.<br><br>Năm 50 vương triều Đại Tây, Thái hậu băng hà, tuẫn táng ở Nam Lăng, vẫn chưa cùng tiên đế hợp táng.<br><br>\"Đóng máy!\" Tiếng hò reo của đạo diễn cùng nhân viên công tác ở phim trường như nổ tung, đem Cố Niệm Bắc còn chưa hoàn hồn xốc tỉnh lại.<br><br>Nàng cũng không biết tại sao bản thân vốn là đã chết ngoài ý muốn, lại tự nhiên trở về ở phim trường《 Cầu hoàng 》ba năm trước.<br><br>Còn may là đến đúng ngay thời điểm diễn cảnh uống rượu độc, không thì thật phiền toái.<br><br>\"Niệm Bắc, em không sao chứ?\" Tân Nhạc liếc mắt một cái liền nhìn ra Cố Niệm Bắc không thích hợp, ở bên tai nhẹ giọng hỏi.<br><br>\"Không có việc gì, chỉ là diễn xong rồi còn chút hoảng hốt.\" Cố Niệm Bắc tùy tiện tìm cái lấy cớ.<br><br>Nghe được câu trả lời này của Cố Niệm Bắc, Tân Nhạc càng lo lắng.<br><br>Nàng cũng biết có vài diễn viên sẽ có lúc không kịp xuất vai, nhưng Cố Niệm Bắc chưa từng có vấn đề này.<br><br><br>\"Đúng rồi, Giang Nam Ảnh đâu?\" Cố Niệm Bắc vẫn còn suy nghĩ về giọt lệ của nàng vào ngày tang lễ của mình, cũng rất muốn nói với Giang Nam Ảnh rằng mặc váy dài còn nhảy cửa sổ, nhìn qua trông rất ngốc nha! <br>\"Nàng đi tẩy trang, hẳn là ở bên kia.\" Ý nghĩ lo lắng trong lòng Tân Nhạc lại một lần bị nghiệm chứng.<br><br>Cố Niệm Bắc cùng Giang Nam Ảnh lúc trước tuy quan hệ không tính là thù địch như sau này, nhưng cũng không thể gọi là ổn được.<br><br>Cố Niệm Bắc và Giang Nam Ảnh xem như đồng thời xuất đạo, nhưng tài nguyên lại hoàn toàn khác nhau.<br><br>Lần đầu tiên của Giang Nam Ảnh là đóng bộ《 Bên ngoài bức tường thành 》của đạo diễn nổi danh Lý Du, còn lần đầu tiên của Cố Niệm Bắc lại là bộ phim thương mại kinh phí thấp《 Ánh trăng tròn 》của đạo diễn mới vào ngành.<br><br>.<br><br>Tìm truyện hay tại [ .n et ]<br>Thú vị chính là, ở giải thưởng Kim Lập năm ấy, nhờ hai bộ điện ảnh này mà cả hai cùng được đề cử \"Diễn viên mới xuất sắc nhất\", cuối cùng thì Cố Niệm Bắc trở thành \"Diễn viên mới xuất sắc nhất\".<br><br>Càng thú vị hơn nữa chính là, trong những năm sau đó, bất luận là giải thưởng gì, Giang Nam Ảnh và Cố Niệm Bắc luôn được đề cử cùng lúc, hơn nữa đa số là Cố Niệm Bắc thắng.<br><br>Đến sau này, tại thời điểm của các loại lễ trao giải và liên hoan phim diễn ra, hai người liền sẽ leo lên hot search Weibo, lại có không ít cư dân mạng rảnh rỗi đem biểu tình của Giang Nam Ảnh tại lễ trao giải mỗi năm cắt nối thành video, chờ đến lúc này liền đem ra chuyển phát xem lại.<br><br>Tân Nhạc cũng có xem qua những cái video đó, cho nên lúc trước khi《 Cầu hoàng 》bắt đầu khởi quay, nàng có chút lo lắng sẽ xuất hiện chuyện ngoài ý muốn, dù sao cũng được nghe không ít lời đồn về thân thế của Giang Nam Ảnh.<br><br>\"Chỗ này đúng không?\" Cố Niệm Bắc nhìn theo hướng ngón tay của Tân Nhạc liền lập tức vụt đi, nhưng bởi vì ký ức chêch lệch thời gian lâu lắm rồi, nên Cố Niệm Bắc đi vài vòng mới tìm được phòng hóa trang, mà Tân Nhạc thì không kịp ngăn cản nàng nên rốt cuộc cũng đi theo.<br><br>\"Mời vào.\" Giang Nam Ảnh hiện tại vẫn đang tẩy trang.<br><br><br>Lúc trang điểm thành lão Thái Hậu mất hai tiếng đồng hồ, giờ tuy là tẩy trang sẽ nhanh hơn nhưng cũng rất mất thời gian.<br><br>Dựa vào gương trong phòng hóa trang, Giang Nam Ảnh liếc mắt một cái liền thấy Cố Niệm Bắc vẫn mặc váy dài của Ngọc Quý Phi bước vào.<br><br>Đối với Giang Nam Ảnh mà nói, Cố Niệm Bắc là một đặc thù, nàng không tới mức ghi hận nhưng cũng không có hảo cảm.<br><br>Mấy tháng quay chụp《 Cầu hoàng 》này, trừ bỏ lời kịch, hai nàng cũng không có nói chuyện với nhau.<br><br>Cho nên dù có chút khó hiểu khi Cố Niệm Bắc đến, Giang Nam Ảnh cũng không có ý định cùng Cố Niệm Bắc nói chuyện.<br><br>Không khí trong phòng hóa trang lập tức trở nên cổ quái, vốn còn có chút ồn ào trong nháy mắt liền an tĩnh, chỉ nghe thấy tiếng giày cao gót của Tân Nhạc đạp trên mặt đất.<br><br>Cố Niệm Bắc cũng không có mở miệng nói chuyện, chậm rì rì dời một cái ghế đến bên cạnh Giang Nam Ảnh, ngồi xuống, tầm mắt dừng ở trên mặt Giang Nam Ảnh.<br><br>Chuyên viên tẩy trang cho Giang Nam Ảnh toát mồ hôi lạnh, cả đoàn phim này không ai không biết hai người này bất hòa với nhau a, chuyên viên đáng thương chỉ có thể đẩy nhanh tốc độ, hi vọng mau chóng thoát khỏi tình cảnh xấu hổ này.<br><br>Trong khoảng thời gian chuyên viên trang điểm tẩy trang, Cố Niệm Bắc vẫn không mở miệng nói chuyện, mà ngược lại Giang Nam Ảnh bị Cố Niệm Bắc nhìn chằm chằm đến có chút không được tự nhiên, nhưng nàng trước nay không thích bị yếu thế, huống hồ đối phương lại là Cố Niệm Bắc, cho nên nàng miễn cưỡng đối diện với Cố Niệm Bắc.<br><br>Nhưng mà...!Vì cái gì biểu tình của Cố Niệm Bắc lại kỳ quái như vậy!? <br>Giang Nam Ảnh không hiểu biểu tình của Cố Niệm Bắc, nhưng Tân Nhạc bên kia sao lại không biết chứ! Mỗi lần Cố Niệm Bắc xuất hiện cái biểu tình này, chính là đối với sự vật trước mắt cảm thấy hứng thú quan tâm.<br><br>Tân Nhạc cảm thấy bản thân muốn cắn thuốc trợ tim, làm sao mà đi đóng phim lại có thể phát sinh ra cái sự tình này vậy!? <br>Kỳ thật là Tân Nhạc suy nghĩ nhiều.<br><br>Cố Niệm Bắc mới vừa đối diện với Giang Nam Ảnh liền nhịn không được muốn cười, đôi mắt của Giang Nam Ảnh do trang điểm nên nhỏ hơn rất nhiều, trong đầu Cố Niệm Bắc chợt xuất hiện một ý nghĩ, các nàng thế này liệu có tính là mắt to trừng mắt nhỏ trong truyền thuyết không?! Nhưng vì lễ phép, Cố Niệm Bắc nỗ lực áp chế ý cười nghẹn trở về, cho nên mới trở thành cái biểu tình kì quái như vậy.<br><br>Mười lăm phút sau, rốt cuộc tẩy trang xong, Giang Nam Ảnh thật sự không muốn nhìn đến Cố Niệm Bắc, chỉ mở miệng hỏi: \"Có chuyện gì sao?\" <br>\"Không có việc gì, tôi chỉ là tới cùng cô nói một tiếng, cô mặc cầu hoàng thật sự rất hợp.\" <br>Cầu hoàng chính là bộ váy dài trên người Cố Niệm Bắc lúc này.<br> <br><br>Tuy rằng trong phim, Ngọc Quý Phi và Hoàng Hậu có suất diễn tương đương nhau, dựa theo suất diễn rất khó phân biệt ai mới là nữ chủ, công chúng còn nói rằng là song nữ chủ, nhưng chính vì chiếc váy cầu hoàng này ở trên người, theo một ý nghĩa nào đó mà Ngọc Quý Phi mới là nữ chủ chân chính.<br><br>Những lời này của Cố Niệm Bắc như thả một quả pháo* xuống phòng hóa trang, nhưng nàng là nghĩ sao nói vậy không có ý gì khác, chỉ là muốn nói một tiếng, nói xong câu đó liền xoay người rời đi.<br><br>*raw tác giả bị lỗi font \"thả xuống một viên □□\" nên không biết là gì nữa...!<br>Chờ đến khi những người khác đều đã rời đi, trong phòng chỉ còn lại Giang Nam Ảnh và người đại diện Trần Nhu, Giang Nam Ảnh nói: \"Cô ấy có ý tứ gì, các người có phải có chuyện gạt em hay không?\" <br>Trần Nhu mặt lộ vẻ khó xử, nàng xác thật có chuyện gạt Giang Nam Ảnh, nhưng việc này cũng không phải nàng có thể làm chủ.<br><br>\"Nói đi, anh trai em cũng sẽ không làm khó dễ chị.\" <br>- ------------------------ <br>[1] <br>- 《 phượng cầu hoàng 》là khúc đàn được Tư Mã Tương Như sáng tác để tỏ tình với giai nhân tuyệt sắc Trác Văn Quân, sau đó hai người bỏ trốn cùng nhau, Trác cha biết chuyện vô cùng tức giận muốn từ con.<br><br>Sau này cả hai lưu lạc trở về bán nước mắm, Trác cha nghe tin con gái khó khăn nên mềm lòng giúp đỡ, từ đó gia cảnh của hai người từ từ tốt lên.<br><br>- Ít lâu sau nhà vua chú ý đến tài thi ca của Tư Mã Tương Như, phong ông làm quan làm việc trong triều đình.<br><br>Hai bài thơ《 bạch đầu ngâm 》và 《 oán lang thi 》được cho là của Trác Văn Quân viết gửi chồng mong ông tu hồi tâm tính, bởi vì lúc này ông làm quan được nhiều người ca tụng nên muốn nạp thê thiếp bỏ mặc người vợ ngóng trông mình ở quê nhà.<br><br>Sau khi đọc thơ của vợ, ông hối hận liền từ bỏ ý định nạp thê, cáo lui chức quan trở về quê sống cùng vợ.<br><br>Các độc giả có thể lên mạng tra từng bài để đọc rõ hơn hoàn cảnh sáng tác nha.<br><br>Mình tìm mãi nhưng hoàn cảnh sác tác của hai bài 《 bạch đầu ngâm 》và 《 oán lang thi 》cứ như nhau nên không biết cái nào trước cái nào sau.<br><br>Editor: Hôm bữa ấn đăng rồi, hôm nay xem lại mới biết đăng nhầm ;;v;; Xin lỗi độc giả..<br><br>"]