["<br>\"Nàng cùng người khác bị chụp rồi là có ý tứ gì?\" Cố Niệm Bắc khó hiểu hỏi.<br><br>\"Tự em xem đi.\" Tân Nhạc mở ảnh chụp trong điện thoại ra, đưa cho Cố Niệm Bắc.<br><br>Cố Niệm Bắc nghi hoặc mà tiếp nhận di động, trên ảnh chụp có một nữ nhân mặc váy ngắn đeo khẩu trang đi vào cao ốc tập đoàn Tằng Thị, mấy bức tiếp theo đều là ảnh chụp của nữ nhân này.<br><br>Nữ nhân ở tòa cao ốc không bao lâu liền đi ra ngoài, mà bên cạnh nàng cũng nhiều thêm một nam nhân, chỉ là ảnh chụp cũng không chụp được tướng mạo của hắn.<br><br>Tuy rằng độ sắc nét của ảnh chụp rõ ràng không cao lắm, hơn nữa còn bị khẩu trang che lấp, nhưng Cố Niệm Bắc liếc mắt một cái liền nhận ra nữ nhân trên ảnh chính là Giang Nam Ảnh.<br><br>Cố Niệm Bắc lại vội vàng kéo xuống mấy tấm tiếp theo, thời gian chụp mấy tấm này rõ ràng biến thành mùa thu, quần áo của Giang Nam Ảnh đều đổi thành dài tay, mà lần này nam nhân trên ảnh chụp kia đang phủ thêm lớp áo cho nàng, tư thế hai người vô cùng thân mật.<br><br>Ống kính cuối cùng cũng chụp được mặt của nam nhân kia, chủ nhân gương mặt này chính là tổng tài của tập đoàn Tằng Thị, Tằng Dật.<br><br><br>Mấy tấm tiếp theo đều là chụp Giang Nam Ảnh cùng Tằng Dật, Cố Niệm Bắc càng lướt nhanh, nhưng cũng chỉ là lướt qua, không xem một cái.<br><br>Đến tận bức ảnh cuối cùng, Cố Niệm Bắc mới lấy hết can đảm xem bức cuối cùng này.<br><br>Trong bức ảnh, Giang Nam Ảnh mặc một mẫu áo khoác mới nhất năm nay màu caramel, mà trang phục này Cố Niệm Bắc nhớ rõ Giang Nam Ảnh lần đầu tiên mặc lên, chính là vào đêm Giáng Sinh hôm đó.<br><br>\"Em đã biết.\" Cố Niệm Bắc vẻ mặt bình tĩnh mà đem điện thoại trả lại cho Tân Nhạc.<br><br>\"Không muốn hỏi gì khác sao?\" <br>\"Không cần.\" Cố Niệm Bắc tin tưởng rằng, cũng giống như bản thân nàng, tới thời điểm thích hợp Giang Nam Ảnh sẽ nói cho nàng biết.<br><br>\"Muốn chị an ủi em không?\" Tân Nhạc hỏi, \"Trong khoảng thời gian ngắn sẽ không lấy gối đầu đánh em, cái an ủi này được chứ?\" <br>\"Vậy chị hiện tại cứ đánh em đi.\" Cố Niệm Bắc không cần an ủi, bởi vì nàng tin tưởng Giang Nam Ảnh chỉ yêu một mình nàng.<br><br>Nghe những lời này của Cố Niệm Bắc, Tân Nhạc thật sự là dở khóc dở cười, sau đó thật sự làm theo hy vọng của Cố Niệm Bắc, cầm gối đầu hành hung nàng.<br>Trong lúc Cố Niệm Bắc xem ảnh, Giang Nam Ảnh bên kia cũng đang xem ảnh.<br><br>\"Bên kia ra giá bao nhiêu?\" Giang Nam Ảnh hỏi.<br><br>\"Bên kia chưa nói, nhưng mà chị cảm thấy không cần thiết phải đưa.\" <br>\"Có tra ra được nơi phát tán ảnh chụp không?\" Có vài cảnh trong ảnh chụp, đến chính Giang Nam Ảnh là đương sự cũng là lần đầu tiên nhìn thấy.<br><br>\"Hoài nghi là cùng Lục Y Vũ có quan hệ, cái người đại diễn cũ kia của nàng dường như rất hận Tằng tổng, cho nên mới luôn theo dõi, chỉ là không biết vì sao lần đầu tiên chụp được lại không tuôn ra luôn?\" <br>Làm người đại diện Giang Nam Ảnh, Trần Nhu nhớ rất rõ ràng từng kiểu tóc của nàng, từ sự biến hóa kiểu tóc trong bức ảnh, xem ra, này đó ảnh được chụp ít nhất là trong ba năm.<br><br>\"Đó là bởi vì hắn muốn chụp được những bức càng thêm bạo.\" Giang Nam Ảnh cầm lấy mấy tấm ảnh chụp nói, \"Chị xem những bức này, trừ bỏ loạt trang phục kia, những thứ khác đều có thể dùng hợp tác thương nghiệp giải thích, mà bức chụp đêm khuya gặp nhau này đương nhiên sẽ biến tất cả lời giải thích thành lấy cớ.\" Bức chụp đêm khuya gặp nhau kia cũng là một trong số cảnh tượng chính bản thân Giang Nam Ảnh không hề hay biết, nàng nghĩ đến việc cầm ảnh chụp đi tìm Tằng Dật, cho nàng một cái giải thích thỏa đáng.<br><br><br>Giang Nam Ảnh nhớ rõ lần trước Tằng Dật nói rằng một thế giới khác chính mình chỉ là ngẫu nhiên xuất hiện, hơn nữa thời gian vô cùng ngắn, nhưng không có nói cái bản thân kia lại còn ở nửa đêm vượt qua nửa thành thị đi tìm Tằng Dật.<br><br>Tằng Dật rốt cuộc còn che dấu cái gì? <br>Tằng Dật nếu biết được suy nghĩ này của Giang Nam Ảnh, nhất định sẽ cảm thấy bản thân vô cùng oan ức, tình huống hiện tại xác thật là như thế này, nhưng còn về tình huống lúc trước ra sao, hắn vốn đã sớm quên mất.<br><br>\"Vậy hiện tại làm sao bây giờ? Bên kia nói nếu không đưa tiền thì thứ hai liền sẽ phát tán.\" Trần Nhu không dám chính mình làm chủ.<br><br>\"Tối hôm nay《 toàn lực đi tới 》có một buổi phát sóng trực tiếp tương tác phải không, vừa vặn cần em còn có Tằng Dật làm khách quý đúng chứ?\" <br>\"Đúng vậy.\" <br>\"Chị liên hệ với Lý Nhạc, nói với hắn rằng em chuẩn bị ở buổi phát sóng trực tiếp công khai thân phận.<br><br>Sự tình còn lại đều nhờ chị phụ trách.\" Giang Nam Ảnh tin tưởng năng lực của Trần Nhu, \"Em muốn tranh thủ về nhà trước, cùng Cố Niệm Bắc giải thích một chút, không thể để đến lúc nàng xem phát sóng trực tiếp mới biết thân phận thật được.\" <br>Giang Nam Ảnh nói xong lời này liền lập tức rời đi.<br><br>Trần Nhu dựa theo kế hoạch của Giang Nam Ảnh, liên hệ Lý Nhạc.<br><br>Thời điểm nhận được điện thoại, Lý Nhạc đang cùng Diệp Quý, Thẩm Mục Vân, Lão Đinh và này đó thành viên của tổ tiết mục《 toàn lực đi tới 》tổ chức liên hoan.<br><br><br>Vì là thân thích, Lý Nhạc cũng chỉ thắc mắc một chút vì sao lại đột nhiên muốn công khai, nhưng những người khác biết tin tức này đều sợ ngây người.<br><br>\"Mọi người nói xem Giang Nam Ảnh vì sao lại đột nhiên muốn công khai thân phận nhỉ?\" Lý Nhạc vẫn không nghĩ ra được lý do.<br><br>\"Nói không chừng là muốn giúp kỳ cuối của《 toàn lực đi tới 》tạo ra điểm hot.\" Diệp Quý nói.<br><br>Kỳ cuối cùng của《 toàn lực đi tới 》chính là kỳ không lâu sau đó sẽ có sự tham gia của Cố Niệm Bắc.<br><br>Bởi vì mùa 1《 toàn lực đi tới 》đã kết thúc được một thời gian, Lý Nhạc vẫn luôn lo lắng kỳ cuối này cách một khoảng thời gian lâu như vậy, khi phát sóng sợ rằng ratings không tốt.<br><br>Đương nhiên, cái lý do này là Diệp Quý nói bừa, nàng tuyệt đối sẽ không tin Giang Nam Ảnh vì nguyên nhân này mà công khai thân phận.<br><br>.<br><br>"]