["<br>☆Chương 39: Kẹo và Gối ngủ.<br><br>Quay lại khách sạn, Giang Nam Ảnh liền đi tắm trước, mà Cố Niệm Bắc nhàn rỗi không có việc gì làm nên mở điện thoại lên, tìm tòi cảnh đêm Eshabia, nàng tin những người bị kích động giống nàng không hề ít.<br><br>Quả nhiên, sau khi nhập từ khóa, phía trên vài bài đều là phun tào cảnh đêm ở Eshabia, Cố Niệm Bắc còn thấy được cô gái thỏ quen thuộc, du khách kia thật sự là rất gan dạ, còn chụp chung với cô gái thỏ, hơn nữa cũng chụp không ít ảnh bên trong quán bar.<br><br>Cố Niệm Bắc nhìn ảnh chụp, nhận ra quả thực như lời Giang Nam Ảnh nói, bên trong quán bar này cũng không khác gì so với những quán bar bình thường.<br><br>Lướt tiếp vài bài đăng, Cố Niệm Bắc click mở một bài khám phá cảnh đêm Eshabia, mà câu đầu tiên trong bài làm nàng chú ý.<br><br>\"Ở trước cửa quán bar Eshabia các bạn sẽ được phát tai thỏ trang trí và kẹo, cho dù bạn không thích đồ ngọt, cũng đừng dễ dàng đem kẹo đưa cho người khác, bởi vì cái kia không nhất định sẽ là kẹo thật.<br><br>Phải nhớ kỹ, ban ngày Eshabia là thành phố thỏ, còn ban đem chính là thành phố ngọt ngào.\" <br>Nhìn đến đây, Cố Niệm Bắc vẫn chưa rõ lắm, không phải là kẹo thật, vậy cái kia sẽ là cái gì, cũng may bài viết vô cùng tri kỷ mà kèm theo một vài ảnh chụp.<br><br>Bức ảnh đầu tiên chính là viên kẹo mà tối nay Cố Niệm Bắc nhận được, còn bức thứ hai là tình huống mở kẹo ra nhưng bên trong không phải là kẹo, mà là vật dụng cần thiết cho sức khỏe tình dục........!<br>Cố Niệm Bắc hồi tưởng lại khi nàng 6 tuổi, nàng quấn lấy mẹ đòi mua cái hộp xanh xanh hồng hồng ở kế bên quầy thu ngân trong siêu thị, mà mẹ thì đỏ mặt đem nàng lôi ra khỏi siêu thị.<br><br>Về sau mỗi khi cùng mẹ đi siêu thị, mẹ sẽ đem nàng ôm vào ngực, tuyệt đối không để cho tầm mắt của nàng nhìn xuống dưới quầy thu ngân.<br><br>Sau này khi lên sơ trung nàng mới hiểu được những cái hộp đó chứa cái gì bên trong.<br><br>Cố Niệm Bắc hai mắt dại ra, trong lúc tự hỏi nhân sinh triết học, Giang Nam Ảnh đã tắm rửa xong từ phòng tắm ra tới, nàng nhìn thấy dáng vẻ này của Cố Niệm Bắc liền đoán ra được.<br><br>\"Cái kia......!Vừa rồi cái tôi đưa cô, là kẹo phải không?\" Cố Niệm Bắc lắp bắp hỏi.<br> <br><br>\"Tôi đã ăn thì tất nhiên phải là kẹo, đồ ngốc!\" <br>Hiện tại Cố Niệm Bắc rốt cuộc hiểu lý do vừa nãy Giang Nam Ảnh kêu mình là đồ ngốc, chắc chắn Giang Nam Ảnh đã biết bí mật của món kẹo.<br><br>\"Lỡ như....!Lỡ như không phải kẹo, mà là cái kia thì........\", Cố Niệm Bắc không nhịn được đỏ mặt lên.<br><br>\"Thì tôi sẽ đem nó thả lại giấy gói kẹo, ném vào mặt cô, sau đó mắng cô biến thái.\" <br>\"Không thể như vậy a! Tôi không có biến thái mà!\" Tuy là không có phát sinh sự tình như vậy, nhưng Cố Niệm Bắc lúc này biểu tình giống như việc đó đã xảy ra, vừa nôn nóng còn có chút ủy khuất.<br><br>\"Chọc cô thôi.\" Giang Nam Ảnh nói, \"Sẽ không ném vào mặt cô, mà là ném vào thùng rác, rất nhiều người đều vô tình rơi vào tình huống này, không cần cảm thấy quá xấu hổ.<br><br>Được rồi, đi tắm rửa đi.\" Giang Nam Ảnh nhìn bộ dáng ngây ngốc hiện tại của Cố Niệm Bắc, liền biết nàng vẫn chưa khôi phục lại, có tâm khuyên Cố Niệm Bắc vào phòng tắm một mình, đợi lát nữa, cảm xúc sẽ ổn định lại.<br><br>Sau khi tắm rửa xong, Cố Niệm Bắc đi thẳng tới sofa, cầm di động, một câu cũng không nói, phải biết rằng Cố Niệm Bắc an tĩnh lại không nói lời nào là thật sự rất hiếm khi.<br><br>Giang Nam Ảnh vốn đang gửi tin nhắn cho Trần Nhu, thương lượng vấn đề công việc, lúc sau nhìn đến Cố Niệm Bắc khác thường như vậy, Giang Nam Ảnh không thể không buông di động xuống, đi tới vòng ra phía sau Cố Niệm Bắc.<br><br>Cố Niệm Bắc xem di động quá chuyên chú, cho nên không có nhận ra Giang Nam Ảnh vòng đến sau lưng mình, vì thế Giang Nam Ảnh liếc mắt một cái liền có thể nhìn tới màn hình điện thoại của Cố Niệm Bắc, trên đó có một bài Weibo: \"Tôi tặng bằng hữu kẹo Eshabia, nàng liền nhìn tôi bằng ánh mắt kỳ quái! Tôi thật sự không cố ý!\" <br>Phía dưới Weibo này còn có mấy cái nữa của những người khác, đều là cùng loại tình huống, đem \"kẹo\" đặc biệt của Eshabia đưa tặng cho những người khác.<br><br>Cố Niệm Bắc một bên nhìn này đó Weibo, một bên không tự giác mà liên tục gật đầu, tỏ vẻ chính mình rất cảm thông với tâm tình của đối phương.<br><br>Sau khi minh bạch được Cố Niệm Bắc đang làm cái gì, Giang Nam Ảnh về tới mép giường, nàng cảm thấy chính mình thật sự là phí công đi lo lắng cho cái đồ ngốc Cố Niệm Bắc này, vừa vặn Trần Nhu hồi âm lại tin nhắn, Giang Nam Ảnh liền đem tâm tư trở lại công việc.<br><br>\"《 Hoang Đảo 》 bên kia khả năng có chút vấn đề, vốn dĩ đã quyết định rồi, nhưng Hà Nghiêm bên kia hiện tại lại sửa miệng, không biết có phải hay không liên quan đến Sầm Diệc Thư, dù sao người đại diện Du Cốc của nàng cùng Hà Nghiêm cũng là anh em họ.\" Đây là nội dung tin nhắn Trần Nhu gửi lại.<br><br><br>\"Trước tiên hãy hỏi thăm rõ xem Hà Nghiêm tính toán đổi ai, sau đó tận lực tranh thủ đi.\" Giang Nam Ảnh lúc trước đáp ứng quay《 Hoang Đảo 》cũng chỉ là do công ty an bài, bản thân nàng không quá để ý, suy cho cùng mục tiêu của nàng từ trước tới giờ vẫn là giải thưởng Kim Lập, mà《 Hoang Đảo 》lại không phải khẩu vị của giải thưởng.<br><br>Có điều hiện tại Giang Nam Ảnh hạ quyết tâm giành lấy,《 Hoang Đảo 》này nàng đã quyết định quay chụp, cũng không biết là ai lợi hại đến vậy, muốn đoạt nhân vật cướp từ trên người nàng xuống.<br><br>Giang Nam Ảnh đem những người có khả năng đoạt nhân vật kia của nàng tới suy xét một lần.<br><br>Lúc đầu nàng nghĩ đến Sầm Diệc Thư, nhưng nghĩ lại Sầm Diệc Thư rõ ràng tiếp theo muốn quay chụp điện ảnh của Lý Du, Sầm Diệc Thư là không thương tiếc muốn quyết liệt cùng Đàm Việt tranh đoạt, cho nên không thể nào có thể vứt bỏ để đi quay《 Hoang Đảo 》.<br><br>Đàm Việt thì vẫn còn quay chụp《 Hải Giác Dữ Sa Châu 》, hơn nữa dựa theo tính cách của nàng sẽ không làm loại chuyện này.<br><br>Trừ bỏ hai người này ra, trong giới giải trí cũng không còn ai có thể khiến Hà Nghiêm thà rằng đắc tội với mình, vẫn muốn đem đổi nhân vật.<br><br>Trong lúc Giang Nam Ảnh lâm vào bế tắc, người đại diện Trần Nhu đã biết được đáp án, chỉ là nàng không biết nên nói với Giang Nam Ảnh như thế nào.<br><br>Nàng cuối cùng cũng hiểu được vì sao sau khi quay《 cầu hoàng 》, thái độ Cố Niệm Bắc lại khác thường như vậy mà tiếp cận các nàng, thế nhưng vì sự tình《 Hoang Đảo 》lần này, đoạt một lần nhân vật còn chưa đủ, mà là muốn cướp đi toàn bộ nhân vật Giang Nam Ảnh sở hữu lúc sau sao? Trần Nhu tưởng rằng Giang Nam Ảnh đã nói cho Cố Niệm Bắc biết việc nàng sắp quay chụp《 Hoang Đảo 》.<br><br>Trần Nhu đến bây giờ còn có một vấn đề không có tìm được đáp án, Tằng Dật kia lại là vì cái gì? Trần Nhu không tin Hà Nghiêm sửa miệng không có Tằng Dật tham dự, khẳng định là giống sự tình ở《 Cầu hoàng 》, thêm vào đầu tư và yêu cầu thay đổi vai chính.<br><br>Điện ảnh, phim truyền hình hay bất kì hạng mục nào khác có sự tham dự của Cố Niệm Bắc thì nhất định đều có tập đoàn Tằng Thị đầu tư, điều này đã trở thành nhận thức chung của toàn giới giải trí.<br><br>Trần Nhu suy xét mãi, cuối cùng vẫn là quyết định chờ đến sau khi Giang Nam Ảnh chụp xong hai kỳ tiết mục, trở về nước rồi nói cho nàng biết, tránh cho ảnh hưởng đến tâm tình của Giang Nam Ảnh khi quay chụp tiết mục.<br>\"Ai đó?\" Cố Niệm Bắc ngồi trên sofa vẫn không hề hay biết sau khi về nước là có cái gì chờ đợi nàng, hiện tại chính là cao hứng phấn chấn đứng dậy đi ra mở cửa.<br><br><br>Bởi vì chỉ mới ăn một chút đồ ngọt, trừ cái này ra cũng chỉ là thêm một chén rượu, cho nên vừa rồi Cố Niệm Bắc nhịn không được liền gọi một phần ăn khuya, hiện tại hẳn là bữa ăn huya của nàng tới rồi.<br><br>Mở cửa ra, Cố Niệm Bắc quả nhiên thấy được bữa ăn khuya của nàng, nhưng mà ngoại trừ bữa ăn khuya của nàng ra, trong tay nhân viên phục vụ còn cầm một cái chăn, đây là Giang Nam Ảnh yêu cầu.<br><br>\"Tư thế ngủ của tôi thật sự là vẫn có thể cứu vớt một chút mà.\" Cố Niệm Bắc nói.<br><br>Giang Nam Ảnh cũng không để ý tới nàng, đem chăn trải lên giường, sau đó chỉ chỉ đồng hồ trong phòng, nói: \"Cách giờ ngủ còn nửa tiếng, hoặc là ăn nhanh, hoặc là đi ngủ.\" <br>Cố Niệm Bắc giải quyết xong bữa ăn khuya cũng đánh răng xong xuôi, khoảng cách tới thời điểm Giang Nam Ảnh chỉ định đi ngủ còn tận mười lăm phút.<br><br>Nàng nhanh chóng bò lên giường, đắp chăn nằm thẳng tắp, lại lần nữa nhấn mạnh: \"Tư thế ngủ của tôi thật sự vẫn còn có thể cứu vãn.\" <br>\"Còn muốn nhìn lại ảnh chụp tối hôm qua sao?\" <br>\"Không muốn.\" <br>Sau khi Cố Niệm Bắc ngoan ngoãn, Giang Nam Ảnh liền đem lực chú ý tập trung tới trên điện thoại, nếu《 Hoang đảo 》bên kia thật sự không được, nàng cần phải sửa lại kế hoạch sau này của mình.<br><br>Đến khi Giang Nam Ảnh suy nghĩ xong, chuẩn bị đứng dậy đi tắt đèn lớn, thì phát hiện giữa nàng và Cố Niệm Bắc có một cái gối đầu ngăn cách.<br><br>Giang Nam Ảnh nhìn về phía Cố Niệm Bắc, chờ đối phương cho nàng một lời giải thích.<br><br>\"Có gối đầu chống đỡ, liền có thể chứng minh được buổi tối tôi ngủ không có vượt rào!\" <br>\"Cô thật thông minh nha.\" Giang Nam Ảnh mặt vô biểu tình mà cầm lấy cái gối bị xem như tường rào, ném tới trên mặt Cố Niệm Bắc, \"Đồ ngốc, ấu trĩ!\" <br>Cố Niệm Bắc cảm thấy chính mình thật ủy khuất! Trước khi trở thành bằng hữu, bản thân luôn bị khi dễ.<br><br>Sau khi trở thành bằng hữu, bản thân lại luôn bị ghét bỏ! Nàng làm sai chỗ nào sao! <br>Cuối cùng, cái gối đầu kia vẫn là được thả lại chỗ cũ.<br><br>Sau khi đảm bảo Cố Niệm Bắc sẽ không lại làm việc ngu ngốc, Giang Nam Ảnh đi tắt đèn lớn, sau đó đưa lưng về phía Cố Niệm Bắc nhắm hai mắt lại.<br><br>Hi vọng tối nay có thể ngủ ngon, Giang Nam Ảnh nghĩ thầm.<br> <br><br>Mười lăm phút sau, cho rằng Giang Nam Ảnh đã ngủ, Cố Niệm Bắc lại đem gối đầu rút ra, đặt ở giữa hai nàng.<br><br>Không giống vừa rồi để nằm úp, Cố Niệm Bắc muốn đem gối đầu dựng đứng lên, nhưng gối đầu dù sao cũng chỉ là gối đầu, không phải nghiêng sang phía Giang Nam Ảnh thì cũng chính là nghiêng lại sang hướng Cố Niệm Bắc.<br><br>Nếu muốn đem gối đầu dựng đứng lên, khoảng cách giữa hai người phải gần, chơi một hồi sau, Cố Niệm Bắc không cẩn thận liền đã quên mất ý định ban đầu, chờ tới khi nàng nhớ ra thì cũng đã muộn.<br><br>Tuy rằng nhắm mắt lại, nhưng vẫn luôn không ngủ, nghe người phía sau phát ra động tĩnh kì quái, Giang Nam Ảnh vung tay một cái liền bắt được tay trái Cố Niệm Bắc, tay khác đem gối đầu ném qua bên cạnh chỗ mình.<br><br>Mất đi gối đầu lại còn bị hạn chế hành động, Cố Niệm Bắc lộ ra biểu tình ngoan ngoãn vô tội, lên tiếng: \"Tư thế ngủ của tôi không tốt, muốn chống gối đầu ngăn cách giúp cô ngủ an ổn hơn một chút...\" <br>\"Vừa rồi ai nói chính mình tư thế ngủ thật sự còn cứu vãn được?\" Cho dù là Giang Nam Ảnh, cũng nhịn không được phun tào nói.<br><br>\"Là tôi nói, tôi biết sai rồi.\" Cố Niệm Bắc chỉ có thể thành thật nhận sai.<br><br>Giang Nam Ảnh lần nữa thu hoạch được suy nghĩ \"Chính mình như thế nào lại có thể bại bởi đồ ngốc này nhiều lần như vậy chứ\", nhưng mà ngẫm lại, bại bởi cái đồ ngốc này cũng không chỉ có mỗi nàng, ít nhất còn có thêm Đàm Việt, nghĩ tới như vậy trong lòng Giang Nam Ảnh thoải mái hơn nhiều.<br><br>Nàng không hề chú ý rằng phương thức tư duy này của nàng rất giống với cách Cố Niệm Bắc ban nãy tìm tòi kẹo Eshabia.<br><br>Ở bất tri bất giác, tính cách và tư duy của nàng đều bị Cố Niệm Bắc làm hỏng rồi, tính cách và phương thức tư duy của hai người bắt đầu có xu hướng giống nhau.<br><br>Cũng may Cố Niệm Bắc tinh lực hữu hạn, sau khi bị Giang Nam Ảnh bắt lấy như vậy một hồi, liền thật sự thành thành thật thật mà nằm trong ổ chăn, không có lại làm ra cái hành động kỳ quái nào nữa.<br><br>Giang Nam Ảnh vốn dĩ tính toán muốn canh chừng Cố Niệm Bắc, nhưng đôi mắt nàng nhắm nhắm một lúc liền thật sự chìm vào giấc ngủ, thậm chí đến gối đầu cũng quên trả lại cho Cố Niệm Bắc.<br><br>Đã quen có gối đầu đi ngủ, Cố Niệm Bắc thật bất đắc dĩ mà nhìn đến gối đầu của mình bên chỗ Giang Nam Ảnh, nàng tối nay thật sự sẽ không thể ngủ được! <br>- ---------------------------- <br>Editor: Chuẩn bị chưa các bạn, chương sau geiiii cấn lắm (๑•̀ㅂ•́)و✧ <br>Nhưng mà \"đường\" này không phải \"đường\" thường, là \"đường khoa học\", cẩn trọng đừng vứt não khi ăn _(:з)∠)_.<br><br>"]