["<br>☆Chương 23: Ăn giấm buổi sáng, cơ thể khỏe mạnh hơn.<br><br>Cố Niệm Bắc trở lại phòng liền ngã đầu ngủ, ngủ thẳng tới tận 9 giờ sáng hôm sau.<br><br>Nàng vốn còn muốn ngủ tiếp, nhưng bên ngoài vang lên tiếng đập cửa làm nàng không thể không rời giường.<br><br>Tất nhiên người đứng ngoài cửa chính là Giang Nam Ảnh.<br><br>Có trời mới biết, khi nàng mơ màng nghe theo tiếng chuông mà trả lời điện thoại, nghe được tiếng Vệ Phi nói: \"Niệm Bắc, chúc mừng cô đoạt giải\", nàng đã kinh hãi đến mức nào.<br><br>Bởi vì còn chưa thanh tỉnh, Giang Nam Ảnh bị dọa đến mức trực tiếp cắt đứt điện thoại, run rẩy sờ giường đệm, đến khi xác định bên cạnh không có ai mới dám quay đầu lại xác nhận lần nữa.<br><br>\"Tên hỗn đản kia vào phòng khi nào vậy! Còn đem điện thoại và cúp để quên lại đây!\" Sau khi tỉnh rượu, Giang Nam Ảnh đã không thể nhớ nổi tối hôm qua mình làm cái gì.<br><br>Giang Nam Ảnh nằm trên giường càng nghĩ càng giận, tùy tiện thay một bộ quần áo rồi chạy đi tìm Cố Niệm Bắc tính sổ.<br>\"Cô như thế nào dậy sớm như vậy?\" Đây là phản ứng đầu tiên của Cố Niệm Bắc khi thấy ngoài cửa là Giang Nam Ảnh, uống nhiều rượu như thế chẳng lẽ không đau đầu sao? <br>Giang Nam Ảnh mặt lạnh đem điện thoại và cúp nhét cho Cố Niệm Bắc, lời nói chứa vài phần tức giận: \"Tối hôm qua cô chạy đi đâu thế hả!\" <br>Giang Nam Ảnh có ý tứ muốn hỏi là nàng chạy đi đâu mà có thể ngay cả điện thoại cũng quên mang, nhưng lời này dừng ở lỗ tai Cố Niệm Bắc lại biến thành ý tứ khác.<br><br> <br>\"Cái đó...!Ý của cô là..<br><br>đáng lẽ tôi nên ở lại, có phải không..?\" Cố Niệm Bắc cẩn thận hỏi.<br><br>\"Cô cô cô.....! Nói bậy gì đó!\" <br>Nghe câu trả lời, Cố Niệm Bắc liền cho rằng Giang Nam Ảnh vẫn chưa tỉnh rượu, bằng không tại sao lời nói lại lắp bắp đến thế.<br><br>Nàng đặt cúp xuống, ôm bả vai Giang Nam Ảnh chuẩn bị đưa người về phòng, \"Ngoan, tối hôm qua uống nhiều rượu như vậy, vẫn là nên đi về ngủ tiếp đi, nha.\" <br>Giang Nam Ảnh liền ném tay Cố Niệm Bắc, trừng mắt liếc nàng một cái, sau đó nện giày cao gót quay về phòng, còn nói thêm: \"Vừa rồi Vệ Phi gọi điện cho cô, lần sau nói với hắn, không cần mới buổi sáng đã gọi điện cho nữ diễn viên.\" <br>Thế này rốt cuộc là đã tỉnh hay chưa tỉnh rượu? Nghe âm thanh từ tiếng giày cao gót dày 10cm trên chân Giang Nam Ảnh, Cố Niệm Bắc cũng mơ hồ tự hỏi.<br><br>Hẳn là chưa tỉnh đi, bằng không sao lại có thể giống đứa trẻ như vậy.<br><br>Tuy rằng bình thường Giang Nam Ảnh cũng sẽ ngẫu nhiên giận dỗi, nhưng sẽ không giống như bây giờ, làm nàng cũng nhịn không được so sánh Giang Nam Ảnh với trẻ con.<br><br>Cố Niệm Bắc chính là cho rằng ban nãy bản thân buột miệng thốt ra từ ngoan là không hề có chỗ nào không hợp lý cả.<br><br>Trở lại phòng, Cố Niệm Bắc liền gọi lại cho Vệ Phi, nàng cũng không nói đến Giang Nam Ảnh, mà uyển chuyển nói với Vệ Phi rằng bản thân thường có chất lượng giấc ngủ không tốt, dễ sinh khí khi rời giường.<br>Mau đến giữa trưa, Cố Niệm Bắc ở nhà ăn lần nữa gặp được Giang Nam Ảnh, theo bản năng nhìn tới chân Giang Nam Ảnh, tốt, đã không phải là đôi cao gót 10cm hồi sáng, Cố Niệm Bắc lúc này mới xác nhận Giang Nam Ảnh giờ đây là tỉnh rượu hoàn toàn.<br><br><br>Bởi vì Giang Nam Ảnh vừa nhìn thấy Cố Niệm Bắc liền đứng ra xa, Cố Niệm Bắc sợ chọc nàng nóng nảy, liền tùy tiện tìm vị trí ngồi xuống, cũng không có ý nghĩ muốn ngồi cùng nhau.<br><br>\"Xem ra, hôm nay sẽ không thể biết cái bí mật khác là gì rồi.\" Cố Niệm Bắc nghĩ thầm, tuy rằng đêm qua nàng cũng đã biết sẽ có tình huống này phát sinh.<br><br>Nàng cũng không phải là ngày đầu tiên biết tính cách Giang Nam Ảnh, bằng không cũng sẽ không bị cái dạng sự tình bình thường như \"6 năm trước tôi tìm người khác xin số điện thoại của cô\" dọa đến thế, bởi vì lời này là chính miệng Giang Nam Ảnh nói ra.<br>\"Chị có thể ngồi đây không?\" <br>Khi Cố Niệm Bắc thu hồi lại tầm mắt, mới phát hiện Sầm Diệc Thư đang đứng ở bên cạnh bàn.<br><br>Đối với một trận hoảng loạn hôm qua, Cố Niệm Bắc vẫn chưa bình tĩnh được, nỗ lực khống chế bản thân đừng nhìn về phía bụng nhỏ của đối phương.<br><br>\"Đương nhiên có thể.\" <br>\"Cố ảnh hậu, chuyện kia tối hôm qua chính là bí mật chỉ hai chúng ta biết thôi.\" <br>Sầm Diệc Thư biết Cố Niệm Bắc có thể hiểu rõ ý tứ, nàng cũng không lo lắng Cố Niệm Bắc sẽ đem chuyện này nói ra, thứ nhất là bởi vì nàng tin tưởng nhân phẩm Cố Niệm Bắc, thứ hai là, vốn dĩ đây là một bước trong kế hoạch, nàng cần một người biết bí mật này, mà người ngay thẳng như cột điện Cố Niệm Bắc sẽ là lựa chọn tốt nhất.<br><br>Sầm Diệc Thư là chưa bao giờ gặp qua người nào trì độn ở phương diện tình cảm như Cố Niệm Bắc, trong giới giải trí này người có tình ý với Cố Niệm Bắc rất nhiều, nhưng đa số sau một thời gian liền từ bỏ.<br><br>\"Mặc kệ là mình quyến rũ như thế nào, nàng đều cho rằng mình muốn cùng nàng làm bằng hữu, thẳng-nữ-chân-chính thật quá đáng sợ!\" Có người oán giận nói với Sầm Diệc Thư như vậy.<br><br>\"Vậy cậu quyến rũ như thế nào?\" <br><br>Một lúc lâu sau đối phương mới thốt ra một câu: \"Chính là lúc nàng không chú ý, nhìn trộm nàng.\" <br>Sầm Diệc Thư phát hiện bản thân thật sự quá xem nhẹ độ ngây thơ của đối phương, biện pháp quyến rũ này đối với thẳng nữ có thể hôn gián tiếp với bạn bè mà nói, có thể tiến triển được gì a??! <br>\"Vậy cậu còn muốn theo đuổi nàng không?\" Nếu muốn, Sầm Diệc Thư sẵn sàng đưa ra một ít lời khuyên.<br><br>\"Từ bỏ, không thể phí thời gian trên người thẳng nữ.<br><br>Vẫn là cậu tốt mệnh a, từ lúc bắt đầu đã gặp đúng người.\" <br>Sầm Diệc Thư hiện tại nhớ tới câu nói kia của đối phương, cảm thấy thật châm chọc.<br><br>Nàng từ lúc bắt đầu đã gặp gỡ đúng người, nhưng mà khi đó lại không có bản lĩnh tránh thoát nhiều trói buộc như vậy, cho nên mới có thể lưu lại tai họa ngầm dẫn tới kết quả hôm nay.<br>\"Em biết.\" Cố Niệm Bắc thật sự không muốn nghe lại cái từ \"Bí mật\" nào nữa.<br><br>Giải quyết xong chuyện này, Sầm Diệc Thư liền để cập đến công việc: \"Em đối với bộ điện ảnh của đạo diễn Lý Du có hứng thú sao?\" <br>\"Hiện tại đã vướng lịch trình rồi, thế nào, chị có hứng thú sao?\" <br>\"Đúng vậy, cho nên chị lo là sẽ đụng phải em, chị không thể nắm chắc thắng lại em được.\" <br>\"Lúc trước em có xem qua kịch bản, nhân vật này so với em thì chị càng thích hợp hơn, nếu em không vướng lịch trình, nhân vật này cũng sẽ là của chị thôi.\" Cố Niệm Bắc vừa nói vài câu, liền nghe thấy tiếng bước chân quen thuộc, nàng ngẩng đầu, quả nhiên là Giang Nam Ảnh.<br><br>\"Tôi ngồi một mình có chút nhàm chán, cho nên tới ngồi cùng hai người, không ngại chứ?\" <br>Hai người làm sao dám nói có để ý, Giang Nam Ảnh liền rất tự nhiên mà ngồi xuống bên cạnh Cố Niệm Bắc.<br><br>\"Hai người vừa rồi là đang nói đến tác phẩm của đạo diễn Lý Du sao? Hắn cũng có tới tìm tôi, nhưng tôi cũng không rảnh, bảo hắn đi tìm Đàm Việt, không nghĩ tới vòng đi vòng lại thế nào mà tới chỗ sư muội rồi.\" <br>\"Chị đột nhiên nhớ tới có việc cần làm, xin phép đi trước.\" Giang Nam Ảnh vừa nói xong, sắc mặt Sầm Diệc Thư liền thay đổi.<br><br> <br>Cố Niệm Bắc cũng biết mâu thuẫn quyết liệt giữa Sầm Diệc Thư và Đàm Việt, khi Sầm Diệc Thư đi rồi, nàng khó hiểu nhìn qua phía Giang Nam Ảnh.<br><br>Giang Nam Ảnh vì cái gì lại muốn ngay lúc này ở trước mặt Sầm Diệc Thư nhắc tới Đàm Việt chứ, lúc trước không phải các nàng là sư tỷ sư muội có quan hệ rất tốt sao? Chẳng lẽ vẫn chưa tỉnh rượu? <br>\"Cô tỉnh rượu chưa?\" Cố Niệm Bắc nhịn không được hỏi.<br><br>Giang Nam Ảnh cũng không có trả lời, giống lần trước lại đẩy qua một phần bánh mì.<br><br>Cố Niệm Bắc đành phải cầm lấy bánh mì chặn miệng mình lại, lần sau nàng có thể xin đổi loại đồ ăn khác không? <br>- -------------------- <br>Editor có lời muốn nói: <br>Giang Nam Giấm: Chuyện tối hôm qua chính là bí mật, chuyện đôi giày của tôi cũng là bí mật, chuyện 6 năm trước cũng là bí mật, sắp tới còn một cái bí mật khác nữa.<br><br>Như vậy, tôi với cô có tới tận 4 bí mật với nhau.<br><br>Rõ chưa? ಠ╭╮ಠ <br>Cố Niệm Bắc:...!Ừm.<br><br>Làm sao vậy? <br>Sầm Diệc Thư:...!Thật xin lỗi..<br><br>(ㆆ_ㆆ!).<br><br>"]