["<br>☆Chương 40: Bị hôn! <br>Dự cảm ngủ không được này ở ba giờ sau được chứng minh, Cố Niệm Bắc đã đếm xong cừu, đếm xong sủi cảo, nhưng không hề có dấu hiệu buồn ngủ.<br><br>Nhìn chiếc gối đầu cách mình thật xa, Cố Niệm Bắc lại bắt đầu đếm: \"Một Giang Nam Ảnh, hai Giang Nam Ảnh, ba Giang Nam Ảnh,........\" Cái này đừng nói là buồn ngủ, thậm chí càng đếm càng tỉnh, đếm tới lần thứ năm mươi, Cố Niệm Bắc rốt cuộc thu hết can đảm chuẩn bị đi lấy gối đầu, nếu còn đếm nữa thì ngày mai mắt nàng sẽ có quầng thâm mất!<br>Cố Niệm Bắc đem toàn bộ tinh lực đặt trên gối đầu, không hề lưu ý tới ánh đèn trong phòng lại lần nữa bắt đầu vặn vẹo, lần này không chỉ ánh đèn, mà còn có cả những thứ xung quanh Giang Nam Ảnh, thậm chí sàn nhà thẳng tắp cũng bị vặn thành hình tròn.<br>Giang Nam Ảnh trên tay trái lại lần nữa xuất hiện nhẫn, sau một thoáng chớp động, dưới ánh đèn chiếu rọi xuống, chiếc nhẫn chân chính xuất hiện ở thế giới này, mà chiếc nhẫn này xác thật chính là chiếc nhẫn Đàm Việt đã nhìn thấy, đúng là cùng với chiếc của Sầm Diệc Thư giống nhau như đúc.<br><br>Với sự nỗ lực, Cố Niệm Bắc cuối cùng cũng thành công đem tay vòng qua Giang Nam Ảnh, nắm được một góc của chiếc gối.<br><br>Ngay khi nàng chuẩn bị dùng lực đem gối đầu vớt qua đây, một bàn tay nắm lấy bàn tay phải của nàng.<br>\"T-Tôi sai rồi, cô tiếp tục ngủ đi.\" Cố Niệm Bắc lập tức nói, đáng tiếc là chủ nhân bàn tay kia cũng không để ý tới nàng, thậm chí còn tăng thêm lực, ánh đèn chiếu lên chiếc nhẫn, phát ra thứ ánh sáng kì dị.<br>Ý thức được lời nói không có hiệu quả, Cố Niệm Bắc chớp chớp mắt, mong muốn dùng ánh mắt vô tội đả động đến Giang Nam Ảnh.<br>\"Tôi.......\", Lời nói của Cố Niệm Bắc còn chưa ra khỏi miệng, đã bị Giang Nam Ảnh đột nhiên áp sát lại gần đánh gãy.<br><br>Nhìn Giang Nam Ảnh đè trên người mình, khoảng cách chưa tới một centimet, Cố Niệm Bắc chớp mắt càng thêm nhanh, nhưng không ngăn được khoảng cách giữa các nàng càng lúc càng gần, ngay khi lông mi của các nàng gần như chạm vào nhau, Giang Nam Ảnh cuối cùng cũng dừng lại.<br>Cố Niệm Bắc hiện tại là nói cũng không dám nói, nàng vừa mở miệng liền có thể đụng phải cánh môi của Giang Nam Ảnh.<br><br>Nàng chẳng qua chỉ muốn lấy cái gối đầu thôi mà! So với tối hôm qua còn kích thích hơn!! <br>Cũng may tư thế này cũng không có bảo trì lâu lắm, Giang Nam Ảnh thực mau liền từ trên người Cố Niệm Bắc rời đi, nhưng mà nàng vẫn nắm lấy bàn tay Cố Niệm Bắc không buông, thậm chí khi Cố Niệm Bắc có ý định ngồi dậy, Giang Nam Ảnh liền dùng cánh tay còn lại lần nữa đè Cố Niệm Bắc nằm lại trên giường.<br><br>Cố Niệm Bắc cuối cùng đành phải ngoan ngoãn mà nằm, động cũng không dám động, chỉ có thể nhìn chằm chằm Giang Nam Ảnh không biết đang suy nghĩ cái gì bên cạnh nàng.<br><br> <br>\"Cái kia......Có nhìn nữa thì mặt tôi cũng chỉ là như thế này thôi.\" Cố Niệm Bắc chính là loại người không thể an tĩnh được năm phút.<br><br>Trả lời Cố Niệm Bắc lại là một ánh mắt mà nàng không thể lý giải được, còn có thanh âm hơi khàn khàn: \"Ngoan, đừng nói chuyện.\"<br>Cái này không nằm trong dự đoán của nàng! Đây là phản ứng đầu tiên của Cố Niệm Bắc, theo lý thuyết thì Giang Nam Ảnh hẳn là phải trào phúng nàng, còn không thì chính là sẽ kêu nàng câm miệng, hiện tại đãi ngộ như thế này có phải là hơi tốt quá rồi không!?! Nàng thật sự không có quen đâu! Nhưng mà, giọng nói Giang Nam Ảnh như thế nào khàn như vậy, không phải buổi sáng vẫn khỏe sao.<br>Giang Nam Ảnh nói xong lời này, bàn tay đang đè ở bả vai Cố Niệm Bắc chuyển lên sườn mặt Cố Niệm Bắc, nhẹ nhàng vuốt ve má phải Cố Niệm Bắc, sờ đến Cố Niệm Bắc muốn bật cười, nhưng dưới uy thế của Giang Nam Ảnh, nàng vẫn là nỗ lực nghẹn lại ý cười ở khóe miệng.<br><br>\"Em như vậy thật tốt.\" Giang Nam Ảnh tay phải nhéo cằm Cố Niệm Bắc, ngay sau đó, nàng chậm rãi cúi người, ở trên miệng Cố Niệm Bắc in lại một nụ hôn.<br><br>\"Bị bị......!Bị hôn!\" Cố Niệm Bắc trong đầu trống rỗng, nàng cũng không có chú ý tới Giang Nam Ảnh đã buông lỏng bàn tay nắm tay nàng, càng không chú ý tới nụ cười khổ trên mặt Giang Nam Ảnh.<br><br>\"Cô cô cô.....!Cô như thế nào lại đột nhiên hôn tôi!?!?!\" Chờ đến khi Cố Niệm Bắc khôi phục được ý thức, mới phát hiện Giang Nam Ảnh đã nằm lại chỗ cũ, mà chiếc gối đầu Cố Niệm Bắc vẫn luôn nhớ nhung đã được đặt giữa hai nàng, nếu không có cái gối đầu này, Cố Niệm Bắc thật sự cho rằng hết thảy những chuyện vừa rồi là mình đang nằm mơ.<br>\"Hừ! Ngày mai lại hỏi!\" Cố Niệm Bắc một lòng cho rằng Giang Nam Ảnh đang giả bộ ngủ, tràn đầy vui mừng mà nghĩ tới sáng ngày mai đi tính sổ.<br><br>Sau khi nghe được Cố Niệm Bắc nói câu kia, Giang Nam Ảnh nằm nghiêng một bên mở mắt, nhìn đến chiếc nhẫn trên tay, nụ cười càng thêm khổ sở.<br><br>Cố Niệm Bắc như vậy thật tốt a, chỉ là, Cố Niệm Bắc này vốn dĩ không thể thuộc về nàng, cái người thuộc về nàng kia đã không còn nữa, ăn bơ lạc xong đem chính mình hại chết một cách ngu xuẩn, loại chuyện này thế nhưng đều đã xảy ra.<br><br>Giang Nam Ảnh xoa xoa môi mình, lần sau vẫn là không nên gần Cố Niệm Bắc này thêm nữa, sẽ làm nàng cảm thấy bản thân thật ti tiện, làm nàng thấy thật có lỗi với một phiên bản khác của chính mình, cũng thật có lỗi với Cố Niệm Bắc, bất luận là Cố Niệm Bắc nào đi nữa.<br><br>Vài phút sau, chiếc nhẫn trên tay Giang Nam Ảnh lại bắt đầu nhấp nháy, Giang Nam Ảnh biết nàng phải trở về thế giới của mình, cái thế giới mà Cố Niệm Bắc đã mất được bốn năm.<br><br>Chờ đến khi chiếc nhẫn không còn chớp động nữa, đường kẻ trên sàn nhà lần nữa khôi phục trở lại, mà Giang Nam Ảnh của thế giới này không hề hay biết gì xoay thân mình, đem gối đầu đặt ở một bên ôm vào trong lòng, điều này làm cho Cố Niệm Bắc còn đang đắm chìm trong vui sướng chưa kịp lấy lại gối đầu trợn mắt há hốc mồm.<br><br><br>Sao lại có thể như vậy! Này còn không phải là khi dễ nàng sao!<br>Dù sao nàng cũng hôn mình! Ôm tâm thái không sợ gì cả, Cố Niệm Bắc sau khi nằm xuống, hướng tới lòng ngực Giang Nam Ảnh cọ cọ, hừ! Nàng chính là muốn ngủ có gối đầu! <br>Trong lúc ngủ mơ Giang Nam Ảnh nhíu nhíu mày, nhưng cũng không có đẩy ra Cố Niệm Bắc không an phận kia, hai người liền lấy loại tư thế ngủ kì quái này ngủ một mạch tới sáng hôm sau.<br><br>Mỗi buổi sáng thức dậy, phát hiện không phải mình nằm trong lòng ngực đối phương thì chính là đối phương nằm trong lòng ngực mình, sẽ là cái loại trải nghiệm gì?<br>Nếu cho Giang Nam Ảnh một cơ hội, nàng tuyệt đối sẽ không lựa chọn đáp ứng cùng Cố Niệm Bắc chung một phòng, nhìn đến Cố Niệm Bắc nếu không có gối đầu ngăn cách liền chôn đầu vào trong ngực mình, Giang Nam Ảnh cảm thấy đầu ngày càng đau.<br><br>Cô nương này như thế nào còn có thể ngủ say đến như vậy, này không phải muốn nói ngực của mình không lớn bằng nàng sao! Giang Nam Ảnh thật mau đem ý nghĩ kì quái đó ném ra khỏi đầu, hôm nay với tư thế ngủ này, không cần chụp ảnh, trực tiếp đánh thức là có thể tính sổ.<br>Giang Nam Ảnh nhìn thời gian, còn sớm, quyết định để đồ ngốc này ngủ thêm một chút đi.<br><br>Căn bản là khi Giang Nam Ảnh tỉnh giấc động tĩnh quá lớn, trong lúc Giang Nam Ảnh xem thời gian thì Cố Niệm Bắc đã tỉnh rồi.<br><br>Tuy rằng nàng vẫn còn có chút buồn ngủ, nhưng trong đầu vẫn nhớ đến việc sáng hôm nay muốn tính sổ, ngay khi mở miệng liền nói: \"Cô còn nói tư thế ngủ của tôi không tốt, tối hôm qua cô không những lấy gối đầu của tôi, mà còn....!còn sờ mặt tôi!\"<br>Trong nháy mắt khi mở miệng, Cố Niệm Bắc ma xui quỷ khiến thế nào đó liền đem hôn tôi sửa lại, nàng như thế nào lại cảm thấy Giang Nam Ảnh trước mặt cùng Giang Nam Ảnh tối hôm qua có chút bất đồng, nàng nhớ rõ tối hôm qua trên tay Giang Nam Ảnh có nhẫn, chính là cùng với chiếc nhẫn của Sầm Diệc Thư giống nhau, nhưng mà nhẫn của Sầm Diệc Thư làm sao có thể ở trên tay Giang Nam Ảnh, mà hiện tại nàng vừa thấy, trên tay Giang Nam Ảnh không hề có nhẫn, không lẽ tối qua qua là mình đang nằm mơ sao??<br>\"Ảnh chụp đâu?\" Giang Nam Ảnh mở miệng nói.<br><br>\"Ảnh chụp gì cơ?\" Cố Niệm Bắc không rõ ý tứ.<br><br>Giang Nam Ảnh lấy điện thoại của mình qua, lần nữa mở ra bức ảnh tối hôm trước, nói: \"Chứng cứ đâu?\"<br>\"Không có......\", Cố Niệm Bắc trợn tròn mắt, tối hôm qua gặp cái loại sự tình như vậy, nàng làm sao còn có thể nhớ rõ việc chụp ảnh chứ.<br><br><br>\"Nếu không có ảnh chụp, liền không thể chứng minh tôi làm.\" Giang Nam Ảnh mỉm cười đem điện thoại thả lại chỗ cũ, lại chỉ vào Cố Niệm Bắc còn nằm trước ngực nàng, nói: \"Không bằng bây giờ chúng ta liền tính tới cái tư thế ngủ này của cô đi.\" <br>\"Còn không phải là do cô đoạt gối đầu của tôi, tôi chỉ có thể như vậy mà ngủ! Tư thế này cũng chứng minh lời tôi nói đều là sự thật, cô là sờ mặt tôi!\" <br>\"Lại đây.\" Giang Nam Ảnh hướng Cố Niệm Bắc ngoắc ngón tay, nhưng Cố Niệm Bắc nào dám qua, Giang Nam Ảnh đành phải tự mình tiến tới.<br><br>Khoảng cách thế này làm Cố Niệm Bắc lần nữa nhớ tới vụ tối qua, mà tay Giang Nam Ảnh cũng là giống tối hôm qua, đặt ở trên má phải Cố Niệm Bắc...<br>\"Sửa lại một chữ, đổi thành niết mặt cô, tôi liền thừa nhận.\" Khẽ vuốt ve khuôn mặt trong tưởng tượng của Cố Niệm Bắc tất nhiên không xuất hiện, chỉ có cảm giác đau đớn thịt trên mặt bị nhéo ra.<br><br>\"Cô lại khi dễ tôi!\" Vuốt má phải đỏ ửng, Cố Niệm Bắc ủy khuất nói.<br>\"Cho nên lần sau ngủ đừng lăn lộn.\" Giang Nam Ảnh cũng đã quên, hôm nay sau khi quay chụp xong các nàng liền về nước, cũng không có cơ hội ngủ bên nhau, về những chuyện như lời Cố Niệm Bắc nói, bản thân nàng cũng không thể xác định được mình có làm hay không.<br><br>Có điều cũng chẳng liên quan gì, cho dù là tỉnh, nàng cũng dám sờ mặt Cố Niệm Bắc.<br><br>Bị Giang Nam Ảnh nhéo như vậy, Cố Niệm Bắc là hoàn toàn khẳng định chính mình tối hôm qua đã nằm mơ rồi, nhưng đến trong mộng Giang Nam Ảnh cũng là khi dễ nàng, sao lại có thể như vậy được! Lần tới nằm mơ nàng nhất định phải khi dễ lại! Cố Niệm Bắc cũng chỉ có thể như vậy mà khoái chí.<br><br>Tuy rằng Giang Nam Ảnh dùng lực không quá lớn, nhưng khi ra cửa Cố Niệm Bắc vẫn luôn che má phải của mình, theo lời nàng nói thì là, nàng muốn cùng người khác lên án Giang Nam Ảnh khi dễ nàng!<br>Mà cái người khác này phi thường vinh hạnh chính là người đầu tiên gặp được sáng hôm nay, Diệp Quý.<br><br>\"Mặt cô làm sao vậy?\" Diệp Quý quả nhiên hỏi ra vấn đề Cố Niệm Bắc mong muốn.<br><br>\"Là tôi khi dễ nàng, đem mặt nàng niết đến đỏ.\" Không đợi Cố Niệm Bắc trả lời, Giang Nam Ảnh liền nói ra đáp án.<br>\"Như vậy a.\" Diệp Quý mỉm cười, trên mặt lộ ra không rõ ý vị.<br><br>\"Không cần nghĩ, sẽ không cho các người chụp.\" <br>\"Thật đáng tiếc.\" Nữ diễn viên nổi tiếng cho nhau véo mặt như thế này chính là một hit lớn của tiết mục nha.<br><br> <br>Cố Niệm Bắc đứng ở một bên nghe cuộc đối thoại của hai người, tỏ vẻ khó hiểu, sao nàng lại cảm giác xung quanh Diệp Quý và Giang Nam Ảnh tỏa ra luồng khí thần thần bí bí, hai người này từ khi nào lại quen thuộc với nhau như vậy?<br>\"Hai người trước đi ăn cơm đi.<br><br>Kỳ bốn phải đợi tất cả mọi người trình diện rồi mới bắt đầu, hiện tại thời gian còn sớm.\" Diệp Quý cũng phải đi tới khách sạn khác đánh thức Thẩm Mục Vân, tổ tiết mục quá nhiều người, các nàng cũng không thể ở cùng một chỗ.<br><br>Sau khi Diệp Quý đã rời đi, Cố Niệm Bắc lại nhớ tới một chuyện khác, đây là lần thứ ba nàng cùng Giang Nam Ảnh ngồi ăn cơm với nhau, ngày hôm qua là bởi vì vấn đề quay chụp, các nàng vừa ăn sáng vừa gấp rút lên đường.<br><br>Mà mỗi lần cùng Giang Nam Ảnh ăn cơm thì nhất định sẽ có......<br>Khi giang Nam Ảnh lấy cơm trở về, Cố Niệm Bắc quả nhiên thấy được món bánh mì quen thuộc trên bàn.<br>\"Không muốn ăn bánh mì!\" Lần này Cố Niệm Bắc trước mở miệng.<br><br>\"Cô cũng đâu có lấy bánh mì.\" Giang Nam Ảnh nhìn mâm đồ ăn của Cố Niệm Bắc nói.<br>\"Vậy cô không cho tôi bánh mì sao?\" <br>Editor:...!(ノへ￣、) <br>Giây tiếp theo, Cố Niệm Bắc liền được như ý nguyện, nhận được cái món mà nàng một chút cũng không muốn nghĩ tới-bánh mì.<br><br>- ---------------------------- <br>Tác giả có lời muốn nói: Chỉ có một Cố Niệm Bắc, cũng chỉ có một Giang Nam Ảnh.<br><br>Bằng không áng văn này thật sự muốn ngược thành cẩu......!<br>Lại là Editor khùng điên: <br>Giang Nam Ảnh: \"Ngoan, đừng nói chuyện.\" <br>Editor: Máaaaaaa! Nghe tổng tài quá!!! (❤艸❤) <br>Cố Niệm Bắc: Sửa lời sửa lời, Được hôn được hôn~! o((,,&gt;ω.<br><br>"]