["<br>Chương 92: Bánh quy nhỏ.<br><br>\"Mau đưa nàng đi bệnh viện.\" Tân Nhạc bảo Vệ Huy cõng Đàm Việt lên, lúc này nàng thật may mắn có mang theo Vệ Huy, bằng không Sầm Diệc Thư còn bị khóa, một mình nàng thật sự ứng phó không được cái trường hợp này.<br><br>\"Chờ một chút, mình cũng đi.\" Sầm Diệc Thư nói.<br><br>\"Cậu mở được khóa sao?\" <br>Tân Nhạc vừa nói xong, liền thấy Sầm Diệc Thư từ trên cổ móc ra một chiếc chìa khóa, nhanh chóng mở xiềng xích, loạt thao tác nước chảy mây trôi này làm Tân Nhạc thật muốn mắng một câu: \"Cả hai người đều có bệnh!\" Một người làm một cái phòng giam vì muốn tìm người xem mình tự hại mình, một người thì rõ ràng có chìa khóa lại không đi, phong cảnh phòng giam đẹp đến vậy sao! Cho nên lại nói tới, bản thân mình tới đây làm cái gì cơ chứ!?<br>Đàm Việt là bị xốc nảy mà tỉnh lại, lúc này bọn họ đã gần rời khỏi núi.<br><br>Sầm Diệc Thư là người đầu tiên phát hiện Đàm Việt tỉnh lại, nàng bảo Vệ Huy dừng bước, bản thân nhìn về phía Đàm Việt.<br><br>Đàm Việt bình tĩnh mà cùng Sầm Diệc Thư đối diện, nói: \"Thả tôi xuống, cậu đi đi.\" <br>\"Mình không đi.\" Sầm Diệc Thư không chút do dự mà nói.<br><br>\"Hắn là ai?\" Đàm Việt chỉ vào Vệ Huy hỏi, nàng muốn xác định hết thảy mọi chuyện có phải như những gì nàng tưởng tượng hay không <br>\"Em họ của mình.\" <br>\"Còn gì nữa? Hắn không phải là vị hôn phu mà cậu thừa nhận trước đại chúng sao? Là người mà cậu chủ động cầu hôn.\" <br>\"Quả thật hắn là....\" <br>\"Là là cái gì chứ!\" Sầm Diệc Thư còn chưa nói xong, đã bị Vệ Huy đứng một bên ngắt lời, \"Chị Đàm Việt, chị của em đầu óc không bình thường, chị đừng nghe nàng, sau khi trở về em cũng không nghe nàng.\" <br>Đàm Việt cũng không có phản ứng Vệ Huy, tiếp tục nhìn chằm chằm vào mắt Sầm Diệc Thư, hỏi: \"Vì sao lại muốn gạt tôi?\" <br>\"Bởi vì mình không muốn mất cậu.\" <br>Đàm Việt tựa như nghe được trò đùa buồn cười nhất thế gian, người nàng yêu tìm mọi cách chia tay với nàng, thậm chí tìm em họ giả kết hôn, lại nói với nàng bởi vì không muốn mất nàng.<br> <br><br>\"Chị, chị thật sự có bệnh.\" Vệ Huy nói ra tiếng lòng của Đàm Việt và Tân Nhạc.<br><br>\"Đàm Việt, chúng ta trở về được không?\" Sầm Diệc Thư duỗi tay muốn nắm Đàm Việt.<br><br>\"Còn có thể trở về chỗ nào?\" Đàm Việt mờ mịt mà nhìn cây cối trong rừng, mặc dù đứng đối diện Sầm Diệc Thư nhưng trong mắt lại không có Sầm Diệc Thư.<br><br>\"Cậu muốn đi chỗ nào cũng được.\" Cũng là trong khoảng thời gian này, Sầm Diệc Thư mới phát hiện hóa ra giữa các nàng, người sợ hãi không có cảm giác an toàn nhất kỳ thật chính là nàng, nàng cực kỳ sợ hãi Đàm Việt không cần mình, lại tự thôi miên cho rằng Đàm Việt mới sợ hãi.<br><br>Tân Nhạc đứng ở một bên không lên tiếng từ nãy đến giờ, do dự một hồi lâu, cuối cùng vẫn là nên mở miệng đánh vỡ cục diện bế tắc, mặc dù hai người này thật sự có bệnh đến nỗi đi diễn kịch cẩu huyết được luôn rồi.<br><br>Kết quả chỉ một giây trước khi Tân Nhạc kịp mở miệng, nàng thấy Vệ Huy bên cạnh đột nhiên vung tay lên, mà một giây sau Sầm Diệc Thư liền hôn mê bất tỉnh, tệ nhất chính là Vệ Huy đánh người xong lại quên đỡ lấy người, thậm chí còn nhảy qua một bên.<br><br>Sầm Diệc Thư chỉ còn một chút là mặt phải chạm đất, mà người gần Sầm Diệc Thư nhất giờ phút này lại chính là Đàm Việt.<br><br>Khi nhìn thấy Sầm Diệc Thư bị đánh ngất đi, đầu óc Đàm Việt liền trống rỗng, đến tận lúc nàng bắt lấy tay Sầm Diệc Thư, thần trí mới khôi phục lại, mà lúc này Tân Nhạc cũng kịp thời chạy tới kéo Sầm Diệc Thư lại.<br><br>\"Cậu làm cái gì vậy!?\" Tân Nhạc cuối cùng cũng hiểu được vì sao Vệ Huy có thể gây chuyện phiền phức hơn so với Cố Niệm Bắc, tên nhóc này không những có chỉ số thông minh thấp hơn Cố Niệm Bắc, mà còn có sức mạnh không thua kém Giang Nam Ảnh.<br><br>\"E-Em không cẩn thận đụng phải.\" Vệ Huy nói ra một cái đáp án kì quái, về chuyện rốt cuộc vì sao hắn làm như vậy cũng chỉ có mỗi con mèo nào đó còn đang buồn rầu trứng trứng mới biết được.<br><br>Mặc kệ Vệ Huy cấp ra lý do kỳ quái cỡ nào, nhưng một phen đánh ngất xỉu Sầm Diệc Thư này thật sự đánh vỡ được cục diện bế tắc, khẩu thị tâm phi vô pháp khẩu thị tâm phi, nói khó có thể miêu tả thì thật sự chính là không thể miêu tả nỗi, cuối cùng đoàn người đành phải ngồi lên chiếc xe Tân Nhạc và Vệ Huy lái khi tới đây.<br>\"Lúc sau thế nào?\" Nghe Tân Nhạc nói tới đây, Cố Niệm Bắc nhịn không được hỏi.<br><br><br>\"Lúc sau........\", Tân Nhạc quay đầu lại nhìn hai người phía sau nàng, lấy một loại ngữ khí phi thường phức tạp mà nói, \"Chị đã đọc qua nhiều kịch bản như vậy, trước nay lại chưa từng thấy qua cái kịch bản nào phát rồ hơn hai người này.\" <br>Cố Niệm Bắc hồi tưởng lại một chút về Sầm Diệc Thư và Đàm Việt kiếp trước, tràn đầy đồng cảm.<br><br>Tân Nhạc cũng không nói tiếp về chuyện sau đó, chỉ đơn giản tóm lược vài câu, lại tiếp tục dặn dò Cố Niệm Bắc đừng gây chuyện rồi liền cúp máy.<br><br>Mà trong một khắc nhìn đến đồng hồ kia, lòng hiếu kỳ đang sôi trào của Cố Niệm Bắc nháy mắt bị ném ra sau đầu, đã qua hơn hai tiếng, Nam Ảnh sắp trở lại luôn rồi.<br><br>Đến khi bắt đầu, Cố Niệm Bắc mới biết rằng mình đã xem nhẹ độ khó của món bánh táo.<br><br>Khi lại một lần nữa làm rối loạn da bánh, nàng nghe thấy tiếng cửa lớn mở ra, dò người hướng phòng khách xem thử, quả nhiên thấy được Giang Nam Ảnh đang đổi giày.<br><br>\"Sao hôm nay chị về sớm quá vậy?\" Cố Niệm Bắc vừa nhìn thời gian, phát hiện Giang Nam Ảnh về sớm hơn nửa giờ.<br><br>\"Hôm nay trên đường không kẹt xe.\" <br>Giang Nam Ảnh không dự đoán được Cố Niệm Bắc sẽ hỏi cái vấn đề này, thuận miệng bịa một cái đáp án.<br><br>Hôm nay sau khi ra cửa Trần Nhu mới nói cho nàng biết cuộc phỏng vấn kia sửa lại thời gian, nàng liền thay đổi tuyến đường đi đến tập đoàn Tằng Thị.<br><br>Nàng nhớ rõ Tằng Dật đã trở về được hai ngày, liền đến chặn Tằng Dật trong văn phòng.<br><br>\"Em gái, đã lâu không gặp.\" Tằng Dật bị sự xuất hiện đột ngột của Giang Nam Ảnh làm cho khiếp sợ, từ sau khi biết Erica nói có nói không với Giang Nam Ảnh, mỗi ngày hắn đều lo lắng đề phòng, cho nên sau khi Giang Nam Ảnh trở về hắn mới cố ý trốn đi công tác.<br><br><br>\"Ngoại trừ đã lâu không gặp, anh không còn chuyện gì khác muốn nói sao?\" <br>Giang Nam Ảnh là chỉ chuyện chọn nhà ở, nhưng Tằng Dật cho rằng Giang Nam Ảnh nói tới chuyện Erica đã tiết lộ, trong lúc nhất thời khống chế không tốt biểu cảm, khiến nỗi nghi ngờ của Giang Nam Ảnh càng thêm lớn.<br><br>Vì Cố Niệm Bắc nằm viện, Giang Nam Ảnh gần như đã quên mất chuyện Erica nói lúc trước, biểu hiện này của Tằng Dật làm ký ức của Giang Nam Ảnh sống lại, nàng trực tiếp hỏi: \"Anh hai, rốt cuộc có mấy Giang Nam Ảnh?\" <br>Nghe câu hỏi này của Giang Nam Ảnh, Tằng Dật bị dọa đến hai chân bủn rủn, thiếu chút nữa ngồi quỳ trên mặt đất, nhưng vẫn cứ làm bộ dáng cái gì cũng không biết mà nói: \"Em gái, đây là câu đố hại não kiểu mới sao?\" <br>\"Anh hai, kỹ thuật diễn của anh không dùng được.\" Giang Nam Ảnh đến bên cạnh bàn làm việc, tùy tay cầm lấy một tờ giấy và một cây bút, đưa cho Tằng Dật, nói, \"Không dám nói, vậy thì viết xuống đây.\" <br>Giang Nam Ảnh ngữ khí bình bình đạm đạm, nhưng động tác cường ngạnh mà không cho phép Tằng Dật cự tuyệt, cuối cùng Tằng Dật vẫn là thành thành thật thật mà công đạo hết thảy.<br>Sau khi tường thuật xong, Tằng Dật không dám nhìn sắc mặt em gái, chỉ dám nhỏ giọng nói: \"Em gái, anh không phải là cố ý gạt em.\" <br>\"Cho nên anh từ rất sớm đã cảm thấy em sẽ thích Cố Niệm Bắc?\" Giang Nam Ảnh rốt cuộc cũng hiểu được những hành động đó của Tằng Dật.<br><br>Nàng không thích cảm giác bị tính kế nhưng so với việc bị tính kế, nàng càng để ý đến tương lai.<br><br>\"Anh cũng không hy vọng em yêu Cố Niệm Bắc.\" Đây là suy nghĩ từ trước tới nay của Tằng Dật.<br><br>\"Ban đầu anh cũng không nghĩ nàng nói thật, cho đến khi anh phát hiện em giới thiệu Tân Nhạc cho Cố Niệm Bắc.\" <br>\"Này chỉ là thương tiếc cho đối thủ.\" <br>\"Vậy hiện tại thì sao?\" Tằng Dật hỏi.<br><br>\"Hiện tại, nàng ngốc như vậy.\" Giang Nam Ảnh không tự giác mà nở nụ cười, \"Em còn có việc đi trước.\" <br>Tằng Dật vẻ mặt ngơ ngác mà nhìn bóng lưng em gái rời đi, hắn nghe thế nào cũng không hiểu được câu nói vừa rồi của em gái, nhưng mà có vẻ mình đã được buông tha rồi.<br>Cố Niệm Bắc cũng không có để ý lý do Giang Nam Ảnh nói, nàng cầm lấy chiếc bánh với lớp vỏ bị làm lung tung rối loạn hướng Giang Nam Ảnh xin giúp đỡ, nhưng mà Giang Nam Ảnh cũng không thể nào cứu vớt được món bánh táo này, hai đầu bếp sát thủ chỉ có thể cùng nhau nhìn món bánh táo hoàn toàn không ra hình bánh táo đến phát ngốc.<br><br>Cũng may Cố Niệm Bắc tìm được một câu trên công thức: Nếu da bánh bị thừa, có thể lấy phần dư đó làm bánh quy nhỏ.<br><br>Cố Niệm Bắc quyết định đem phần bánh táo không ra hình bánh táo kia niết lại thành cục bột, giơ cục bột về phía Giang Nam Ảnh nói: \"Nam Ảnh, chúng ta tới làm bánh quy nhỏ đi.\" <br>Bởi vì bánh quy có khuôn đúc, trước khi Cố Niệm Bắc bỏ bánh quy vào lò nướng thì ít nhất nó còn có thể nhìn được, nhưng khi lấy bánh quy ra, nàng trợn tròn mắt, đống bánh quy nhỏ này sao lại không giống như trong tưởng tượng vậy?! <br> <br>Giang Nam Ảnh trực tiếp đổ bánh quy vào một cái hộp bên cạnh, mở miệng nói: \"Đây là bánh quy hai chúng ta làm cùng nhau, không thể ăn, lưu trữ làm vật kỷ niệm đi.\" <br>Giang Nam Ảnh một câu liền trực tiếp giải quyết xong đống bánh quy không thể ăn được này, khi Cố Niệm Bắc còn chưa kịp nghĩ ngợi gì, Giang Nam Ảnh lại dùng đề tài khác dời đi lực chú ý của Cố Niệm Bắc khỏi bánh quy nhỏ.<br><br>- -------------------- <br>Tác giả có lời muốn nói: <br>Tân Nhạc: Phong cảnh phòng giam có cái gì đẹp?! <br>Sầm Diệc Thư: Là rất đẹp.<br>Nếu người trả lời vấn đề là Cố Niệm Bắc và Giang Nam Ảnh.<br><br>\"Hắn không phải là vị hôn phu mà cô thừa nhận trước đại chúng sao? Là người mà cô chủ động cầu hôn.\" <br>Cố Niệm Bắc: Tôi không có ngốc đến nỗi sẽ làm loại chuyện này, khẳng định không cần trả lời.<br><br>Giang Nam Ảnh: Hắn đương nhiên không phải, Cố Niệm Bắc mới là người đó.<br>Gần đây thân thể không tốt lắm, không thể tiếp tục ngủ muộn, tranh thủ về sau đăng bài sớm một chút.<br>Editor có lời muốn nói: <br>Tằng Dật: Anh vẫn luôn không muốn em thích Cố Niệm Bắc.<br><br>Giang Nam Ảnh: Vì sao? <br>Tằng Dật: Em vì nàng mà đánh mắng anh இ௰இ <br>Giang Nam Ảnh:....!Thật ra những chuyện đó không liên quan đến nàng.<br><br>Tằng Dật: Em thật sự nỡ sao! <br>Giang Nam Ảnh: Ngay lúc này cũng được.<br><br>Tằng Dật:...!Xin lỗi.<br><br>"]