["<br>Hai ngày sau,《 Hoang Đảo 》chính thức khởi quay.<br><br>Hà Nghiêm vô cùng hài lòng về thành quả ở chung hai tuần của Cố Niệm Bắc và Giang Nam Ảnh, ít nhất hình ảnh cấu xé trong tưởng tượng của hắn không có phát sinh.<br><br>Những diễn viên khác đều nghe đồn đãi rằng Cố Niệm Bắc và Giang Nam Ảnh không hợp nhau, nhưng hiện tại nhìn thấy rồi thì phát hiện ra quan hệ của hai người này dường như thật tốt.<br><br>Trong lúc nhất thời, không khí phim trường hài hòa một cách bí ẩn.<br><br>Mỗi người đều mang tươi cười treo trên mặt, nói chuyện ngữ điệu nhẹ nhàng, sợ chính mình trở thành ngòi nổ.<br>Lúc Tân Nhạc xử lý xong sự tình rồi chạy tới, cốt truyện ở lữ xá đã quay chụp xong.<br><br>Trong kịch bản, Tuyết Nhu cùng Hạ Thạch và câu lạc bộ nghiên cứu đại học đã lên thuyền, chuẩn bị rời cổ trấn.<br><br>Ở trên thuyền, Hạ Thạch hỏi Diệp Tuyết Nhu sẽ còn đi tìm Phùng Hạ sao, Diệp Tuyết Nhu do dự một hồi, bỗng nhiên nghe thấy bên ngoài một trận ầm ĩ, hai người vội vội vàng vàng chạy ra, lúc này một trận sóng lớn đánh tới..........<br>Bởi vì công tác chuẩn bị trên đảo hoang kia vẫn chưa hoàn thành, cho nên đoàn phim lại nghỉ ngơi mấy ngày.<br><br>Tuy rằng đối với Cố Niệm Bắc mà nói, nàng muốn đóng phim hơn, ít nhất thời điểm nàng đóng phim Tân Nhạc sẽ không ngồi bên cạnh lấy ánh mắt đe dọa nàng.<br>\"Chị Nhạc~, vừa rồi mọi người thảo luận cái gì vậy?\" Tân Nhạc vừa tới không lâu, Trần Nhu liền nói tìm nàng có việc.<br><br>Cố Niệm Bắc vốn tưởng là chuyện công việc, nhưng đến khi Giang Nam Ảnh cũng vào phòng, nàng mới ý thức được có khả năng không phải là chuyện công việc, chỉ là vì cái gì lại nhốt nàng ở bên ngoài! Nàng rõ ràng cũng là đương sự mà!<br>\"Sao tự dưng lại biết kêu chị Nhạc, chính mình làm gì mấy ngày nay, bản thân em còn chưa rõ ràng sao?\" Cố Niệm Bắc chưa bao giờ kêu Tân Nhạc là chị Nhạc, lúc này đột nhiên điên loạn kêu tới, Tân Nhạc đoán Cố Niệm Bắc chắc chắn đã làm ra chuyện gì nữa rồi.<br>\"Em không cẩn thận ăn hơi nhiều, béo lên 3 cân..\" Cố Niệm Bắc cũng không dám chủ động nói tới quan hệ của mình với Giang Nam Ảnh, đành phải lấy thể trọng tới thử một chút.<br> <br>\"Cố Niệm Bắc!\" Tân Nhạc giận dữ hét.<br><br>Sau hơn mười phút bị Tân Nhạc niệm kinh về bảo trì hình thể, không thể ăn bậy, Cố Niệm Bắc cuối cùng đã biết được ba nàng thương lượng cái gì.<br><br>Tuy không phải chuyện công việc, nhưng cũng không phải như nàng nghĩ, Cố Niệm Bắc biết dựa theo tính cách của Giang Nam Ảnh, tuyệt đối sẽ không cùng người ngoài thương lượng chuyện tình cảm.<br><br>\"Em cũng biết cp của mình với Giang Nam Ảnh đi? Khoảng thời gian trước còn tốt, fans đều tương đối lý trí, gần đây khống chế không được nữa, hai nhà fans còn có thêm cả fan cp lại xé nhau.<br><br>Giang Nam Ảnh bên kia nói nếu còn tiếp tục như vậy, cảm quan của đại chúng không tốt, cho nên tính toán cùng chúng ta bên này thương lượng một chút xem nên xử lý chuyện cp này như thế nào.\" Đây là lý do Giang Nam Ảnh lấy ra để thoái thác, bất luận là người đại diện của nàng là Trần Nhu hay Tân Nhạc cũng không có hoài nghi chút nào về lý do này.<br>\"Kết quả thảo luận thế nào?\" Cố Niệm Bắc đoán được một chút tính toán của Giang Nam Ảnh.<br>\"Đừng vội, nói cho chị biết suy nghĩ của em về cp này thế nào?\" <br>Phương án của phía bên Giang Nam Ảnh là, từng bước từng bước mà kéo gần quan hệ của hai nhà, cuối cùng đem quan hệ coi thành bạn tri kỉ, bản chất vẫn là xào cp, chỉ là xào đến càng có kĩ thuật hơn mà thôi.<br><br>Song, Tân Nhạc vẫn là muốn xem xét đến suy nghĩ của Cố Niệm Bắc.<br><br>Việc xào cp này đối với những người khác thì có chỗ lợi, nhưng đối với Cố Niệm Bắc chính là râu ria không cần thiết.<br><br>Cố Niệm Bắc không thiếu độ nổi tiếng cũng như không thiếu nhiệt độ, bản thân có kỹ thuật diễn được minh chứng bởi vô số giải thưởng, xào cp ngược lại gia tăng thêm độ nguy hiểm.<br><br>Mà tương tự, Giang Nam Ảnh bên kia cũng là như vậy.<br><br>Cho nên Tân Nhạc cảm thấy rất kì quái, vì sao bên kia lại cho ra một cái phương án như vậy.<br>Tân Nhạc cảm thấy phương án tốt nhất chính là chờ đến khi《 toàn lực đi tới 》kết thúc, số lần chung khung hình trước đại chúng của hai người giảm xuống thì cp này tự nhiên sẽ hạ nhiệt, về sau khi nhắc tới, phản ứng đầu tiên của mọi người về cp này cũng sẽ chỉ là bởi vì hiệu quả của tiết mục.<br><br><br>\"Thật sự muốn em nói sao?\" Cố Niệm Bắc chạy xa 1 mét trước.<br>\"Nói.\" <br>Cố Niệm Bắc vẻ mặt ngượng ngùng mà che mặt lại, ngượng ngùng xoắn xít mà nói: \"Em cảm thấy cp này thực tuyệt a! Hai người vô cùng xứng đôi a!\" <br>\"Ha ha.\" Tân Nhạc cầm túi xách trên bàn đánh tới: \"Nói chuyện nghiêm túc.\" <br>Cố Niệm Bắc chỉ có thể thu hồi thẹn thùng, khôi phục giọng nói bình thường: \"Em hi vọng có thể cùng Giang Nam Ảnh hợp tác dài lâu.\" <br>Tân Nhạc nghi hoặc mà nhìn Cố Niệm Bắc liếc mắt một cái, nhưng nàng cuối cùng vẫn là không hỏi ra nghi vấn của mình, mặc kệ hai người này đến tột cùng là muốn làm cái gì, nàng vẫn chính là người đại diện của Cố Niệm Bắc.<br><br>\"Chị biết rồi, chị sẽ phối hợp với bên kia.\"<br>Cho nên đến cuối cùng thì Cố Niệm Bắc vẫn không biết kết quả của cuộc thảo luận giữa ba người họ là gì.<br><br>Dựa theo địa vị của Cố Niệm Bắc và Giang Nam Ảnh, hai nàng có thể mỗi người ngủ một lều, nhưng sau cái chiến lược thông minh* của Hà Nghiêm, hai người các nàng cũng là lười đổi phòng, cũng chỉ ở thêm 1 tuần, cho nên hai nàng vẫn là ở cùng một chỗ, hai người đại diện ở cùng một gian phòng khác.<br><br>Những người trong đoàn bởi vì không khí hài hoài thần kì kia cũng không có nghĩ nhiều, họ đều tưởng là do Hà Nghiêm phân phó.<br>*câu gốc thần tới chi bút: có nghĩa là tác phẩm có sự trợ giúp của thần, ý chỉ những kế hoạch, chiến lược hay tác phẩm mang tính sáng tạo độc đáo và thông minh.<br><br>Có điều, sau khi những người khác vào lữ xá, hai chiếc giường được hợp bên nhau đã bị dời về vị trí cũ.<br><br>Hiện tại Cố Niệm Bắc ngủ ở chiếc bên kia, Giang Nam Ảnh ngủ ở bên này, chất lượng giấc ngủ của nàng rõ ràng tăng lên.<br>Bởi vì sự tồn tại của những người khác trong đoàn phim, Cố Niệm Bắc và Giang Nam Ảnh tất nhiên không thể giống khi chỉ có hai người mà sớm trở về phòng được.<br><br><br>Trong lúc đoàn phim tu chỉnh mấy ngày nay, hoặc là Tân Nhạc mang theo Cố Niệm Bắc ra ngoài giao lưu, hoặc là Giang Nam Ảnh cùng Trần Nhu ở bên ngoài giao lưu, thời gian của hai người luôn là xen kẽ nhau, vì thế không khí hài hòa thần kì trong đoàn phim càng thêm nồng đậm.<br>Nhưng mà vào buổi tối Hà Nghiêm mời khách hôm nay, hai người ngoại lệ cùng nhau xuất hiện.<br><br>Làm đạo diễn, Hà Nghiêm cùng Lý Nhạc giống nhau, muốn xây dựng không khí hòa đồng ở phim trường, ngặt nỗi mỗi lần hắn quay phim lại sẽ luôn xảy ra chuyện ngoài ý muốn.<br><br>Hoặc là nữ diễn viên cãi vã nhau, hoặc là nam diễn viên làm loạn đánh nhau, cẩu huyết nhất còn có lần bạn gái tới phim trường bắt gian.<br><br>Cho nên《 Hoang Đảo 》lần này ngoại trừ Cố Niệm Bắc và Giang Nam Ảnh, những diễn viên khác đều là chưa từng hợp tác cùng nhau, buổi tối hôm nay Hà Nghiêm mời khách chính là muốn kéo gần quan hệ giữa mọi người trong đoàn lại với nhau một chút.<br>Ở cổ trấn này cũng không có tiệm cơm hàng quán gì đàng hoàng cả, Hà Nghiêm mang theo thành viên đoàn phim tùy tiện ăn một bữa, sau đó kéo nhau quây quần hát ca chơi đùa.<br><br>Lúc đầu mọi người còn có chút câu nệ, nhưng sau khi ba bốn bình rượu xuống bụng, các loại mạch bá*, các loại ngũ âm** không được đầy đủ, đều xổ ra tới.<br>*mạch bá: người hát được nhiều thể loại, chỉ những người chiếm giữ micro karaoke.<br><br>**ngũ âm: chỉ do re mi fa sol; ngũ âm không được đầy đủ: ý bảo hát có chút chói tai, nhưng mà vui là chính ¯_(ツ)_/¯ <br>Giữa một đám quậy nháo nhảy loạn, Hà Nghiêm miễn cưỡng vẫn còn bảo trì thanh tĩnh liền nghĩ, may mắn hắn chỉ là đạo diễn, chỉ phụ trách quay phim thôi.<br>Chơi đến nửa buổi, cũng chỉ còn lại được mấy người là thanh tỉnh, Cố Niệm Bắc cùng Giang Nam Ảnh đều chỉ uống một ly, những người khác cũng không dám cùng các nàng nháo, loáng thoáng quanh hai người tạo thành một cái vòng cách ly.<br>\"Đạo diễn.\" <br>Hà Nghiêm sau khi bị rót một lọ rượu liền mang bộ dạng say khướt thoát thân khỏi chốn náo loạn, trốn đến sofa.<br><br>Hắn quay đầu liền thấy người vừa kêu hắn chính là Hạ Nhu, Hạ Nhu sắm vai một bằng hữu khác của Diệp Tuyết Nhu, nhân vật này vốn dĩ không có, là sau khi Hạ Nhu bị nhét vào đoàn phim, Hà Nghiêm bất đắc dĩ làm thêm vào.<br><br>Hà Nghiêm cũng không phải là người cứng nhắc, một vai phụ không ảnh hưởng đến bộ phim mà lại được thêm một bút đầu tư kếch xù, hắn đương nhiên biết lựa chọn như thế nào, huống chi Hạ Nhu này diện mạo trong giới giải trí cũng xem như ở trình độ tầm trung.<br><br>\"Làm sao vậy?\" Hà Nghiêm nỗ lực lên tinh thần tỉnh táo, hỏi: \"Uống nhiều quá khó chịu đúng không?\" <br>\"Không phải.\" Hạ Nhu nhìn đám người ở phía xa dùng tay ra ám hiệu với nàng, lấy hết can đảm nói, \"Cháu uống không nhiều lắm, thật ra là thua trò nói thật hay thử thách, liền chọn thử thách.\" <br>\"Nói thật hay thử thách à..\" Hà Nghiêm ngơ ngác nói, \"Chuyện quá phận thì đừng làm, bác đã đáp ứng chú của cháu là muốn chiếu cố cháu.\"<br> <br>\"Không......\", Hạ Nhu ngượng ngùng mà cúi đầu, nhưng đôi mắt dư quang ngó tới Giang Nam Ảnh ngồi ở cách đó không xa, \"Thử thách là phải đi hôn Giang tiền bối..\" <br>\"Cái nào Giang tiền bối?\" Hà Nghiêm thật là uống nhiều quá, một chốc một lát không phản ứng kịp.<br><br>\"Giang Nam Ảnh tiền bối.\" Hạ Nhu đầu thấp đến lợi hại hơn.<br><br>\"À..\" Hà Nghiêm máy móc mà quay đầu nhìn thoáng qua Giang Nam Ảnh lại xoay trở về, \"Giang tiền bối này là nữ, vậy không quan trọng, cứ đi đi.\" <br>Nói xong Hà Nghiêm ngã đầu tiếp tục ngủ, Hạ Nhu chỉ có thể bất đắc dĩ mà về tới đám người ồn ào, nàng vốn muốn đạo diễn cùng đi qua giới thiệu đến Giang tiền bối, cũng có thể hóa giải một chút xấu hổ, không ngờ đạo diễn lại say đến lợi hại như vậy.<br><br>Bởi vì là người mới cố ý chen thêm vào, hơn nữa mọi người đều lấy rượu làm cớ, Hạ Nhu vừa rồi không từ chối thử thách này, hiện tại trở về cũng không biết còn cái thử thách kì quái gì, chi bằng căng da đầu đi hôn Giang tiền bối! Dù sao cũng giống như đạo diễn nói, Giang tiền bối là nữ, không thành vấn đề.<br>Mà Cố Niệm Bắc cùng Giang Nam Ảnh bên này, tuy rằng Cố Niệm Bắc chỉ uống lên một ly, nhưng là tửu lượng kém vô cùng, nàng đã có chút vẻ say rượu, nhìn Giang Nam Ảnh cười ngây ngô đã lâu, nếu không phải có vẻ ý thức Cố Niệm Bắc còn chút thanh tỉnh, Giang Nam Ảnh liền phải kêu Tân Nhạc lại đây khiêng người.<br><br>Dưới sự ân cần của Hà Nghiêm, tối nay dù là lúc liên hoan hay hiện tai, Cố Niệm Bắc và Giang Nam Ảnh đều ngồi ở vị trí gần nhau, việc này quả thực tiện lợi cho Cố Niệm Bắc, có thể giúp nàng giờ phút này đường đường chính chính ngã quỵ trên vai Giang Nam Ảnh, cho dù tối nay bị chụp ảnh truyền ra ngoài, cũng sẽ có Hà Nghiêm cùng các thành viên khác trong đoàn làm chứng, hết thảy đều là mưu kế do Hà Nghiêm bày ra, hai nàng không quan hệ.<br>Cho nên Hà Nghiêm ở phương diện này, thật sự cùng Lý Nhạc giống nhau, mặc kệ là chuyện ra sao, đều là tại đạo diễn.<br><br>\"Giang tiền bối?\" Hạ Nhu thấp thỏm mà đi đến trước hai người chỗ ngồi, nhỏ giọng mà hô.<br><br>Không biết là Hạ Nhu kêu quá nhẹ, hay là đám tiệc quá loạn, Giang Nam Ảnh không có phản ứng gì cả, nhưng Cố Niệm Bắc rõ ràng đã ngã quỵ trên vai Giang Nam Ảnh kia sau khi nghe \"Giang tiền bối\", đột nhiên ngẩng đầu lên, động tĩnh này của nàng mới làm Giang Nam Ảnh quay đầu nhìn về phía Hạ Nhu.<br><br>\"Có chuyện gì sao?\" Trừ bỏ với Cố Niệm Bắc, Giang Nam Ảnh ứng xử với những người khác đều là một khuôn mẫu ôn nhu.<br><br>Giờ phút này, những người cùng Hạ Nhu chơi nói thật hay thử thách cũng đều đã lại đây, trong đó có một người sợ Hạ Nhu quá xấu hổ, chủ động giúp Hạ Nhu giải thích: \"Giang tiền bối, Hạ Nhu thua trò nói thật hay thử thách, nàng phải hôn chị một cái thì mới hoàn thành.\" <br>Giang Nam Ảnh nhìn về phía Hạ Nhu, hỏi: \"Là như thế này sao?\" <br>Hạ Nhu bị nhiều người như vậy vây xem, lại nghe được Giang Nam Ảnh hỏi như vậy, xấu hổ đến nhanh chóng gật gật đầu.<br><br>.<br><br>"]