["<br>Quảng cáo lần này của Tâm duyên hệ liệt vẫn duy trì phong cách ma quái như trước, trong toàn bộ quảng cáo chỉ có mỗi Cố Niệm Bắc cùng Tiểu tâm tâm xuất hiện trước ống kính, toàn bộ hành trình không hề có lời thoại, Cố Niệm Bắc chỉ có thể đơn thuần dựa vào biểu tình và động tác truyền đạt cảm xúc.<br><br>Vì quay chụp cái quảng cáo này, tập đoàn Tằng Thị còn đặc biệt chế tác một cái mô hình Tiểu tâm tâm, khi Cố Niệm Bắc ôm Tiểu tâm tâm mà ở trước màn ảnh lăn qua lăn lại, nàng liền ý thức được sự nghiệp ma quái của mình lại có thể đã thăng cấp thêm một bậc.<br>Sau khi quảng cáo quay chụp kết thúc, Cố Niệm Bắc rốt cuộc cũng hiểu Tằng Dật tới làm gì, nàng nhìn thấy bóng dáng Tằng Dật kéo mô hình Tiểu tâm tâm đi xa xa, nhịn không được bước nhanh tiến về phía trước đuổi theo.<br>\"Có chuyện gì sao?\" Những lúc lạnh mặt nói chuyện, Tằng Dật vẫn thực ra dáng tổng tài nghiêm túc.<br>Cố Niệm Bắc cũng không có lập tức trả lời, mà nhìn xung quanh bốn phía một hồi, cử động này của nàng khiến Tằng Dật cho rằng Cố Niệm Bắc là thật sự có chuyện nghiêm túc muốn nói, chuẩn bị bảo nàng vào văn phòng.<br>Kết quả là Tằng Dật còn chưa kịp lên tiếng, Cố Niệm Bắc đã mở miệng: \"Anh hai, em vẫn luôn tò mò một vấn đề thật lâu, thân là tổng tài, tại sao đến dọn cái mô hình cũng tự tay mình làm lấy vậy? Anh không có một thư kí tiêu chuẩn, nóng bỏng gợi cảm bên cạnh sao?\"<br>Nể mặt hai tiếng \"Anh hai\", Tằng Dật mới không nổi giận vung mô hình Tiểu tâm tâm trong tay đánh Cố Niệm Bắc.<br><br>Về chuyện hắn không có thư kí, đó là một cái chuyện xưa vừa dài dòng lại chua xót, hắn đến tận bây giờ cũng không thể lý giải nổi tại sao mấy tên tổng tài của công ty khác lại cứ thích dòm ngó thư kí của hắn.<br><br>Hắn làm tổng tài 6 năm, bị rinh đi mất hai mươi thư kí, cũng làm ông tơ bà mối hai mươi lần.<br>\"Em muốn tìm cái thư kí nóng bỏng gợi cảm, Nam Ảnh biết không?\" Tằng Dật trực tiếp đem khái niệm trộm thay đổi, hơn nữa trước khi Cố Niệm Bắc kịp phản ứng lại, đem mô hình Tiểu tâm tâm nhét vào tay Cố Niệm Bắc, \"Cầm.\"<br>Bởi vì lòng hiếu kỳ quá cường đại, hơn nữa kế tiếp cũng không có lịch trình, Cố Niệm Bắc liền \"vui vẻ\" mà bị Tằng Dật kéo đi làm cu li.<br> <br>Buổi tối làm xong cu li trở về nhà, Cố Niệm Bắc cũng tự nhiên mà dùng điện thọa hội báo tình hình với Giang Nam Ảnh.<br>\"Hôm nay vẫn là lần đầu tiên em nhìn thấy nhiều Tiểu tâm tâm chồng chất thành đoàn như vậy.\"<br>\"Chỗ em đến hẳn là phòng trưng bày thiết kế và tác phẩm của anh hai, người thiết kế chính của Tâm duyên hệ liệt chính là hắn.\" Giang Nam Ảnh ngày thường cũng rất ít khi đến hai chỗ này, dù sao thì lực tác động thị giác của những tác phẩm đó cũng quá lớn.<br>\"Hắn vậy mà là nhà thiết kế chính sao?\" Cố Niệm Bắc vẫn là lần đầu tiên nghe nói chuyện này.<br>\"Hắn trước kia theo học chính là về phương diện này.\" Nói tới đây, ngữ khí Giang Nam Ảnh đột nhiên nghiêm túc lên, \"Niệm Bắc, có khả năng mấy năm nữa chị sẽ phải rời khỏi màn ảnh.\"<br>Cố Niệm Bắc trước nay chưa từng nghe qua Giang Nam Ảnh nhắc tới chuyện này, vội vã hỏi: \"Phát sinh chuyện gì sao?\"<br>\"Lúc trước chưa từng cùng em nói, người thừa kế Tằng Thị được bồi dưỡng từ nhỏ cũng không phải là anh hai, mà là chị.\"<br>\"Vì cái gì vậy?\" Trong đầu Cố Niệm Bắc lập tức hiện lên một đống kịch bản tinh phong huyết vũ (máu tanh vũ bão), nhưng nàng thực mau liền đem những cảnh tượng đó quăng ra ngoài.<br><br>Khí chất của Tằng Dật không thể đánh đồng với những cái mưu kế tinh phong huyết vũ này, tuy rằng khí chất của hắn cũng không có tí dính dáng gì với ngành thiết kế nghệ thuật.<br>\"Bởi vì chị muốn tùy hứng một chút, liền đem những sự tình đó ném cho Tằng Dật, nhưng tùy hứng là có hạn.\" Giang Nam Ảnh biết mộng tưởng lớn nhất của Tằng Dật vẫn luôn là \"ăn nhậu chơi bời làm thiết kế\".<br>Nếu Tằng Dật mà biết ý nghĩ này của Giang Nam Ảnh, nhất định sẽ mãnh liệt yêu cầu nàng xóa đi \"ăn nhậu chơi bời\", ít nhất nghe tới càng có chí khí đáng theo đuổi một chút!<br>\"Chẳng qua nói là mấy năm, kỳ thực cũng đã thật lâu, chị lúc trước vẫn luôn tính toán bắt được giải thưởng Kim Lập liền rời màn ảnh, chỉ là không nghĩ tới mỗi lần đều phải bại dưới tay em.<br><br>Cũng may chị cũng chưa cùng Tằng Dật nhắc tới chuyện này, bằng không hắn hiện tại nhìn đến em khẳng định sẽ không có sắc mặt tốt đẹp gì.\" Giang Nam Ảnh tiếp tục nói.<br>\"Thực mau là có thể bắt được.\" Cố Niệm Bắc rất rõ ràng《 ám phương 》tuyệt đối có thể làm Giang Nam Ảnh bắt được giải thưởng Kim Lập.<br>\"Vậy sao, chị đây hiện tại có phải là nên tìm kiếm một vị thư kí nóng bỏng gợi cảm cho mình không nhỉ?\" Giang Nam Ảnh trêu chọc nói.<br>\"Em nè, em nè!\"<br>Tuy rằng cách một màn hình di động, nhưng Giang Nam Ảnh cũng có thể tưởng tượng ra được biểu tình lúc này của Cố Niệm Bắc, vì thế nàng cố ý đè thấp thanh âm, kéo dài âm điệu: \"Như vậy cô Cố, có thể nói cho tôi biết số đo 3 vòng gần đây của cô không?\"<br>\"Tôi cự tuyệt.\" Đầu bên kia di động, nụ cười của Cố Niệm Bắc dần ngưng đọng lại, mà ý cười trên khóe miệng Giang Nam Ảnh lan tràn đến tận đuôi lông mày.<br>Gần đây dưới áp lực công tác và cái nhìn chăm chú của Tân Nhạc, Cố Niệm Bắc nhanh chóng gầy đi mười cân, cái gọi là giảm béo nhưng thực ra lại gầy ngực đầu tiên.......!Cho nên đây là vấn đề Cố Niệm Bắc không muốn nghe nhất hiện tại, đặc biệt là lần trước Nam Ảnh và nàng cùng nhau tắm rửa, thế mà còn dám cười nhạo nàng!<br>Cho dù có gầy nhưng nàng vẫn là có ngực! Cho dù không có ngực, nhưng nàng vẫn cao hơn Nam Ảnh! Hừ!<br>Cố Niệm Bắc đối với chỉ số 3 vòng oán niệm đến tận lúc Giang Nam Ảnh vì tuyên truyền《 Hoang Đảo 》trở lại Việt Thị cũng chưa tiêu trừ hết, hơn nữa đoạn thời gian kia vừa vặn là đoạn thời gian nóng nhất trong năm, cho nên mấy ngày này ở nhà, Cố Niệm Bắc luôn ăn mặc đặc biệt \"mát mẻ\" ở trước mặt Giang Nam Ảnh lúc ẩn lúc hiện, bức cho Giang Nam Ảnh không làm việc đàng hoàng vài ngày, chuyện này mới được bỏ qua.<br>Đánh cờ hiệu Cố Niệm Bắc và Giang Nam Ảnh là song nữ chủ, thành tích của《 Hoang Đảo 》cũng không tệ lắm, đạt tới tiêu chuẩn Hà Nghiêm mong muốn, bộ điện ảnh này phân hóa ra hai cực đánh giá cũng sớm nằm trong dự đoán của Hà Nghiêm.<br><br>Có không ít người đánh giá hoàn toàn không hiểu được câu chuyện này, càng không rõ cốt truyện đạo diễn muốn nói là gì, đến cuối cùng bộ điện ảnh càng biến chuyển không thể nào hiểu nổi; cũng có không ít người cảm thấy kỹ thuật diễn của Cố Niệm Bắc và Giang Nam Ảnh rất giá trị, hơn nữa bầu không khí của toàn bộ điện ảnh xác thực không tồi.<br>Trừ bỏ bản thân bộ điện ảnh, có nhiều người chú ý đến chuyện bát quái sau lưng hơn, tỷ như vụ đạo cụ ngoài ý muốn kia.<br><br>Vì tránh cho sinh ra lời đồn, lúc trước sau khi vụ án kiện cáo được phá xong, Hà Nghiêm liền tuyên bố thông báo giải thích về chấn thương của Cố Niệm Bắc cũng như đổi đi góc quay, mà cái đoạn Cố Niệm Bắc bị Giang Nam Ảnh đâm bị thương kia không có trải qua bất kì chỉnh sửa gì, hoàn toàn trở thành một phần chính thức của bộ điện ảnh hai tiếng này.<br><br>Cũng bởi vì như thế, chuyện Giang Nam Ảnh làm nữ phụ, bị Cố Niệm Bắc chèn ép mới không ở vòng phấn-hắc sau khi phim được công chiếu nhấc lên một đợt xé bức mới.<br><br>Hai nhà fans đều vô cùng ăn ý mà tránh đi điểm này, hoặc là chuyên chú liếm màn hình, hoặc là chuyên chú thưởng thức kỹ thuật diễn.<br>Nhưng mà Tân Nhạc và Trần Nhu đều biết,《 Hoang Đảo 》chỉ là khởi động, sau khi công chiếu《 cầu hoàng 》mới chân chính phiền toái, suy cho cùng thì ở Hoang Đảo thân phận của vai chính vẫn luôn trao đổi, dùng cách nói song nữ chủ cũng có thể là miễn cưỡng bỏ qua, nhưng ở《 cầu hoàng 》chỉ cần xem qua liền minh bạch Ngọc Quý Phi là nữ chủ tuyệt đối.<br><br>Làm thế nào để trấn an và ổn định cảm xúc các fans, đó là chuyện của người đại diện các nàng.<br>Trần Nhu đã làm tốt chuẩn bị tâm lý bị fans mắng chửi là làm người đại diện như không làm, không tranh thủ nhân vật tốt cho Giang Nam Ảnh, để mặc cho Giang Nam Ảnh bị Cố Niệm Bắc lấn áp.<br>Chuẩn bị tâm lý thật tốt nhưng Trần Nhu cũng không ngờ rằng trận tinh phong huyết vũ tới sớm hơn dự kiến của nàng.<br>Một tuần trước khi《 cầu hoàng 》được công chiếu, giữa đoạn phim tuyên truyền tinh xảo cùng các fans điên cuồng an lợi, đột nhiệt xuất hiện một cái thanh âm không hài hòa.<br>\"Mị có một người bằng hữu là nhân viên công tác của bộ điện ảnh này, nàng nói với mị rằng một nữ diễn viên nào đó cưỡng bức thay đổi nhân vật, người bị đổi vai kia khi biết đã cùng nàng trực tiếp ở phòng hóa trang làm náo loạn.\"<br>Tin nóng của các vị \"Bằng hữu\", \"Hàng xóm\", \"Bạn học\" trên mạng vốn dĩ mức độ tin cậy chính là nhân giả kiến nhân, trí giả kiến trí*, lúc đầu mọi người cũng không để trong lòng, chỉ là không biết là ai lợi hại như vậy, thế mà lại tìm được Weibo cá nhân của nhân viên trang điểm trong《 cầu hoàng 》, lại còn đào được một cái bài đăng không rõ ý vị ở Weibo của nàng vào ngày《 cầu hoàng 》đóng máy.<br>*nhân giả kiến nhân, trí giả kiến giả: \"người nhân thấy vậy gọi là nhân, người trí thấy vậy gọi là trí\", cùng một vấn đề, mỗi người có cách nhìn nhận đánh giá khác nhau, mỗi người mỗi ý.<br>\"Lần đầu tiên ý thức được tốc độ tay của mình không đủ nhanh, ở trung tâm lốc xoáy thật sự là hô hấp quá khó khăn mà.\"<br> <br>Ở bên dưới còn có mấy nhân viên công tác bình luận trả lời: \"Qua lâu như vậy, hai người kia rốt cuộc cũng nháo loạn sao?\"<br>Có những manh mối này, thực mau đại chúng liền liệt kê ra những đối tượng hoài nghi, đứng đầu suy đoán là Cố Niệm Bắc cùng Giang Nam Ảnh và Giang Nam Ảnh cùng Sầm Diệc Thư, sau khi biết Sầm Diệc Thư rời tổ quay trước khi đóng máy, lựa chọn này trực tiếp được bài trừ, chỉ còn lại Cố Niệm Bắc cùng Giang Nam Ảnh.<br>Cố Niệm Bắc và Giang Nam Ảnh bởi vì《 toàn lực đi tới 》hút không ít fan CP trong đoạn thời gian này lại giảm đi không ít, mà còn lại một bộ phận vẫn nửa tin nửa ngờ, cũng có một bộ phận như Xưởng hoa plastic Giang Bắc là tuyệt đối không tin chuyện này.<br><br>Làm fan cp của hai người, Xưởng hoa plastic Giang Bắc quá hiểu biết các nàng, bất luận là Cố Niệm Bắc hay Giang Nam Ảnh cũng vẫn luôn chỉ biết đường đường chính chính mà chiến thắng đối phương, loại chuyện sau lưng thủ đoạn tâm cơ cả hai đều khinh thường làm.<br>Xưởng hoa plastic Giang Bắc sẽ không ngờ rằng, hai người kia xác thật khinh thường làm, nhưng đã có vị tổng tài họ Tằng nào đó không thương lượng cùng Giang Nam Ảnh làm ra loại chuyện này.<br>Trần Nhu là ở ngày thứ ba xuất hiện tin nóng mới biết được chuyện này, lúc ấy đại chúng còn chưa đoán được Cố Niệm Bắc và Giang Nam Ảnh, cho nên nàng cũng không để ý, chờ đến khi nàng bận rộn xong công tác rồi phát hiện lực chú ý của đại chúng đã nhen lửa lên người Cố Niệm Bắc cùng Giang Nam Ảnh, thì đã không còn kịp khống chế dư luận nữa.<br>Trần Nhu vội vàng tìm Tân Nhạc, cả hai thương lượng một chút, tính toán liên hợp phát cái thanh minh, lúc ấy hai người cũng không có ý thức được đây là một bước đi giúp đỡ Cố Niệm Bắc và Giang Nam Ảnh hạ màn.<br>Bởi vì hai nhà thông cáo chung, trận phong ba này mới dần dần bình ổn áp xuống, chỉ là ngay lúc mặt nước tĩnh lặng lại dâng lên một mạch nước ngầm mới: \"Hai người nguyên bản căm thù chán ghét nhau, tại sao lại đột nhiên muốn hòa hảo như vậy?《 Toàn lực đi tới 》cũng đã chiếu xong rồi, còn muốn tiếp tục duy trì hiệu quả tiết mục sao?\"<br>Giang Nam Ảnh tuy rằng đã sớm dự đoán được sẽ có loại thanh âm này, cũng đã sớm tại thời điểm còn ở Hoang Đảo định ra kế hoạch tuyên truyền, nhưng gần một năm thông bản thảo vẫn là không thể nào thay đổi ấn tượng đã khắc sâu trong lòng đại chúng về quan hệ giữa các nàng suốt 6 năm qua.<br>Trận phong ba này làm cho không ít người vốn không có hứng thú với《 cầu hoàng 》cũng vào rạp chiếu phim, điều này cũng dẫn tới không ít người cảm thấy trận bão táp này chính là thủ pháp tuyên truyền cho bộ điện ảnh, cũng may là bộ điện ảnh xác thật chất lượng rất đáng giá để ra rạp, xem như không lãng phí thời gian và tiền vé.<br>\"Lúc quay《 cầu hoàng 》này quan hệ của hai người hẳn là vẫn chưa tốt đi, đạo diễn thế mà lại có thể nói bảo được họ đi diễn bách hợp.\"<br>\"Kỹ thuật diễn của các nàng cũng thật quá tốt rồi, màn kết cuối cùng cảm giác giống như thật sự là người yêu vậy.\"<br>\"Kỹ thuật diễn thật sự có thể tốt đến mức này sao?\"<br>- -----------------.<br><br>"]