["<br>Thời điểm nhìn đến cái bình luận cuối cùng kia, Cố Niệm Bắc vừa định đắc ý mà nghĩ tới một câu \"Kỹ thuật diễn chính là tốt như vậy đó~\", nhưng nàng lập tức lại nghĩ tới màn kết kia chính là màn chụp bổ sung, lúc ấy nàng đã cùng Giang Nam Ảnh ở bên nhau.<br><br>Cơ mà trước khi trọng sinh nàng cũng có quay chụp bổ sung cảnh này, lúc ấy vừa vặn là thời gian quan hệ của nàng và Giang Nam Ảnh ác liệt nhất, nhưng thành quả so với hiện tại thậm chí còn tốt hơn.<br><br>Màn cuối của《 cầu hoàng 》vốn dĩ chính là trong ngược có ngọt, so với trước khi trọng sinh, lần này nàng thật sự lại chụp thành trong ngọt có ngược, hoặc là cái kiểu ngược đãi nấu đồ ăn quên bỏ muối.<br>Này đó bình luận cũng không có khiến cho Cố Niệm Bắc và Giang Nam Ảnh chú ý, mà ở ngay lúc các nàng toàn tâm toàn ý tuyên truyền《 cầu hoàng 》, Sầm Diệc Thư sau hơn nửa năm nghỉ ngơi lại đột nhiên nhận được một email.<br><br>Sầm Diệc Thư là bị cưỡng chế nghỉ ngơi nửa năm, đương nhiên cũng không phải bởi vì không có công tác tìm nàng, mà là bởi vì thân thể của nàng thật sự không cho phép, khoảng thời gian nàng và Đàm Việt chia tay kia là đã nghĩ mọi cách làm tổn hại chính mình, kết quả ngay sau khi vừa xong bộ điện ảnh của Lý Du, liền nhập viện.<br><br>Dưới sự giám sát song song của người đại diện và Đàm Việt, Sầm Diệc Thư đành phải cùng em họ sinh hoạt \"hạnh phúc\".<br><br>Sầm Diệc Thư vốn là muốn cho Vệ Huy đi làm trợ lý của Đàm Việt, ai ngờ nam chủ của bộ điện ảnh Đàm Việt mới tiếp nhận kia lại là Vệ Phi, vì thế Sầm Diệc Thư đành phải chấp nhận hiện thực cần phải ở nhà cùng em họ.<br><br>Chỉ là từ góc độ người ngoài mà nói, Sầm Diệc Thư là đắc tội nên bị người đại diện tuyết tàng*, thêm nữa là dạo gần đây người đại diện Du Cốc của nàng cùng với người đại diện Tân Nhạc của Cố Niệm Bắc lui tới cùng nhau quá chặt chẽ, phần lớn người trong giới đều khẳng định Sầm Diệc Thư là đắc tội Cố Niệm Bắc.<br><br>Suy cho cùng thì mọi người đều cảm thấy buổi quay chụp《 Hoang Đảo 》kia, một tiểu minh tinh mới xuất đạo tại sao không hại người khác mà lại đi hại Giang Nam Ảnh và Cố Niệm Bắc, người trong giới đều hoài nghi là Sầm Diệc Thư đứng sau giựt dây, hơn nữa đoạn thời gian kia Sầm Diệc Thư cũng vừa vặn mất tích, này chẳng phải là lạy ông tôi ở bụi này sao? <br>*tuyết tàng: chỉ việc ngôi sao bị chính công ty chủ quản bỏ rơi, phong bế hoạt động.<br><br>\"Đây là cái gì?\" Mới vừa đi lấy nước cho Sầm Diệc Thư, Vệ Huy quay trở về liền phát hiện sắc mặt chị họ đột nhiên trở nên rất khó coi.<br><br>\"Ảnh chụp và một đống phiền toái sắp kéo đến.\"<br>\"Hả?\" Vệ Huy khó hiểu hỏi.<br> <br><br>\"Cứ để nước ở đó, để chị được yên tĩnh một chút.\"<br>Sau khi Vệ Huy rời đi, Sầm Diệc Thư lần nữa click email, email liền hiện lên ba bức ảnh, là hai nữ nhân đang ôm hôn nhau, chỉ là hai người này cũng không phải là Sầm Diệc Thư với Đàm Việt, mà là Cố Niệm Bắc cùng Giang Nam Ảnh.<br>\"Cố Niệm Bắc thì không nói, Giang Nam Ảnh vậy mà lại phạm phải sai lầm sơ suất này.\" Sầm Diệc Thư cảm thấy bản thân cũng đã già đầu rồi, mặc dù quan hệ giữa nàng và Giang Nam Ảnh không tốt, nhưng mà nàng vẫn còn thiếu Tằng Dật một cái ân tình, cho nên chuyện này khẳng định phải giúp.<br><br>Suy nghĩ một lát sau, Sầm Diệc Thư gọi điện thoại cho người đại diện Du Cốc của mình, nói nàng mau đến đây một chuyến.<br>\"Em vẫn còn thiếu Tằng Dật một cái ân tình.\" Sau khi Du Cốc tới, Sầm Diệc Thư liền đem email mở ra cho nàng xem, khi nhìn thấy trong ánh mắt Du Cốc không giấu được ý cười, Sầm Diệc Thư không thể không nhắc nhở, \"Chuyện này không thể lấy ra lăng xê.\" <br>\"Chị đương nhiên biết đến.\" Du Cốc vẫn chưa nói chuyện của mình với Tân Nhạc nói cho Sầm Diệc Thư biết.<br><br>\"Việc này làm sao bây giờ?\" Sầm Diệc Thư hỏi.<br><br>\"Chị sẽ xử lý, em không cần phải xen vào, ở nhà nghỉ ngơi cho thật tốt.\" <br>\"Chị nói xem, hai người kia cũng thật là quá không cẩn thận rồi, nếu như không phải là ảnh chụp hôn môi thì còn có thể giải thích được.\" Sầm Diệc Thư nhịn không được nói.<br>\"Địa điểm chụp ảnh rõ ràng là Eshabia, hai nàng phỏng chừng là thả lỏng cảnh giác.\"<br>\"Eshabia ư, hai nàng đến nơi đó làm cái gì?\" Sầm Diệc Thư có chút khó hiểu.<br>Du Cốc nhìn nhìn ảnh chụp, lại nhìn nhìn Sầm Diệc Thư trước mắt, đột nhiên thở dài: \"Đại khái là hưởng tuần trăng mật đi.\" <br>Này trong nháy mắt, bất luận là Sầm Diệc Thư hay là Du Cốc, cả hai đều cảm thấy thật thương tâm, hai nàng một cái là nói chuyện yêu đương nhiều năm như vậy, một cái là yêu thầm nhiều năm như vậy, các nàng cũng muốn có hiệu suất cao như thế a...!<br>Sau đó, Du Cốc cùng Tân Nhạc còn có Trần Nhu liên hệ với nhau, cả ba người nhất trí quyết định trước tiên phải ổn định đối phương, đối phương đem ảnh chụp kia chia sẻ với Sầm Diệc Thư mục đích đơn thuần là vì đòi tiền, chỉ là các nàng vẫn không thể lý giải được vì sao lại không đem ảnh chụp đưa cho các nàng, theo lý thuyết thì Cố Niệm Bắc và Giang Nam Ảnh sẽ lấy ra càng nhiều tiền tới để chuộc lại tấm ảnh.<br>\"Phỏng chừng là người quen, còn nhớ những tấm ảnh chụp em và Tằng Dật ở cùng nhau chứ?\" Giang Nam Ảnh lập tức liền nhớ tới sự tình phía trước, \"Hắn hẳn là biết từ chỗ chúng ta lấy không được tiền.\" <br>\"Kỳ thật lần này có thể dùng tới biện pháp tương tự, chị nhớ rõ có một kỳ《 toàn lực đi tới 》nào đó các em đến Eshabia, mà ở《 toàn lực đi tới 》phát sinh sự tình gì cũng đều có khả năng.\" Tân Nhạc mở miệng nói.<br><br>\"Mọi người chờ một lát, em và Niệm Bắc thương lượng một chút.\" Giang Nam Ảnh ra hiệu bảo Cố Niệm Bắc cùng nàng vào phòng một chuyến.<br><br>Sau khi vào phòng, Giang Nam Ảnh xoay người nhìn về phía Cố Niệm Bắc theo mình đằng sau, đột nhiên vươn tay kéo tay Cố Niệm Bắc lại gần.<br>\"Làm sao vậy?\" Cố Niệm Bắc mê mang hỏi.<br><br>\"Em có muốn công khai không?\" Giang Nam Ảnh nghiêm túc mà nhìn vào mắt Cố Niệm Bắc hỏi, công khai đối với nàng mà nói ảnh hưởng không lớn, dù sao thì nàng vốn dĩ cũng có ý định rời màn ảnh.<br>\"Em muốn, nhưng không phải hiện tại, cũng không phải công khai với tất cả, chị cũng không thích phương thức công khai này không phải sao?\"<br>Nghe được câu trả lời của Cố Niệm Bắc, Giang Nam Ảnh cầm tay Cố Niệm Bắc càng thêm khẩn trương, mở miệng nói: \"Ngày đó em nghe được sao?\" <br>\"Không, chỉ là ba nói với mẹ, mẹ lại nói với em, dù sao thì chuyện này cũng quyết định cách em sắp xếp hôn lễ.\" <br>Trong lúc Giang Nam Ảnh và Cố Niệm Bắc thương lượng, ba người đại diện ở ngoài cửa đều không mở miệng nói chuyện, chỉ là, Trần Nhu có cảm giác Tân Nhạc và Du Cốc ở hai bên sườn mặt nàng mắt qua mày lại với nhau, này hẳn là nàng ảo giác đi......<br>Giang Nam Ảnh cùng Cố Niệm Bắc ra tới liền nói với Tân Nhạc quyết định của mình, vì thế các nàng lập tức liên hệ Lý Nhạc.<br><br>Sau khi cùng Lý Nhạc thương lượng xong, Lý Nhạc lấy nghi vấn nội dung số đặc biệt \"tuần trăng mật\" của《 toàn lực đi tới 》bị tiết lộ mà liên hệ với một vài cánh truyền thông.<br><br>Sau khi liên hệ quả nhiên phát hiện có một người nói với truyền thông có tin nóng chấn động về Cố Niệm Bắc và Giang Nam Ảnh, sau một phen lừa dối và xã giao, bọn họ thành công mà dùng chuyện khác thay đổi tin chấn động này.<br><br>Còn về một ít cánh truyền thông chưa liên hệ, bởi vì còn có số đặc biệt \"tuần trăng mật\" của《 toàn lực đi tới 》, bọn họ cũng không cần quá lo lắng.<br><br>Hôm nay, cũng giống như mọi ngày, Xưởng hoa plastic Giang Bắc mở ra Weibo, chuẩn bị tùy tiện xem một chút liền đi làm video, chỉ là vừa mở lên lực chú ý của nàng đã bị hấp dẫn.<br><br>\"Kinh thiên động địa, thứ hai sẽ thấy.\" Đi kèm Weibo này là hình ảnh cắt chụp hai người.<br>Ngay từ ánh mắt đầu tiên nhìn đến ảnh cắt, Xưởng hoa plastic Giang Bắc liền nhận ra hai người này chính là Cố Niệm Bắc và Giang Nam Ảnh, sẽ không lại có cái đại sự gì muốn bùng phát đấy chứ! So với phía trước, Xưởng hoa plastic Giang Bắc đã bình tĩnh hơn rất nhiều, cp này từ bắc cực đến nhiệt đới rồi bây giờ là không nóng không lạnh, dù sao thì đây cũng là một cp không thể nào \"tốt nghiệp\" được.<br>Bình tĩnh lại lúc sau, Xưởng hoa plastic Giang Bắc đến fanclub ngó một chút náo nhiệt, phát hiện ra bất luận là fandom của Cố Niệm Bắc hay của Giang Nam Ảnh, hay thậm chí là fans cp cũng đều không có nổi một tiếng gió.<br><br>Cuối cùng, thật sự thám thính không thấy tin tức, Xưởng hoa plastic Giang Bắc click mở trang chủ《 toàn lực đi tới 》.<br><br>Tuy rằng《 toàn lực đi tới 》đã kết thúc gần một năm, nhưng trong một năm này Weibo offical vẫn tận tâm đăng phát Weibo, vì sự nghiệp ma quái mà góp từng viên gạch một.<br><br>Một phút trước khi Xưởng hoa plastic Giang Bắc nhấp vào trang,《 toàn lực đi tới 》mới vừa đăng một cái weibo.<br><br>\"Hành trình ngọt ngào, lập tức liền thấy.\"<br>Trong một năm này《 toàn lực đi tới 》cọ nhiệt độ phát Weibo là chuyện thường tình, cho nên mọi người cũng không phải thực để ý, chỉ là Xưởng hoa plastic Giang Bắc khi nhìn thấy Weibo này lại cảm thấy nhất định có liên quan đến cái tin kinh thiên động địa kia.<br>Weibo official《 toàn lực đi tới 》sau khi phát xong cái Weibo kia được nửa tiếng, lại phát tới mấy cái đường link video, Xưởng hoa plastic Giang Bắc nhấp vào.<br>\"Đây.........! Đây.........\", Click mở video được ba giây, Xưởng hoa plastic Giang Bắc liền nói cũng nói không thông, nàng thật đúng là xem thường tổ tiết mục này! <br>Phàm là người không có chuẩn bị bất kì tâm lý nào click vào, đại đa số đều là phản ứng như vậy, dù sao thì trước khi vào bọn họ căn bản không nghĩ tới sẽ thấy Nhậm Phương Trạch và Hà Lí Mỹ hôn môi, còn về chuyện Cố Niệm Bắc cùng Giang Nam Ảnh hôn môi, đừng nói đến nghĩ, cho dù là lâm vào mộng cảnh ly kỳ cũng không dám mơ thấy.<br><br>Sau khi phát xong video cực kỳ có lực sát thương,《 toàn lực đi tới 》cũng phát thêm một bài Weibo khác.<br>\"Còn nhớ khen thưởng kỳ cuối cùng chứ? Tổ tiết mục cố ý đem phần thưởng thăng cấp, không chỉ có tổ đạt quán quân là Nhậm Phương Trạch, còn có tổ của Cố Niệm Bắc cũng được khen thưởng, không biết hai tổ đội đối với phần thưởng thăng cấp thành chuyến du lịch tuần trăng mật ngọt ngào có vừa lòng không nha! Chỉ có điều đáng tiếc là, Quách Kiến vì phải tham gia huấn luyện nên vắng mặt tuần trăng mật, chúng tôi đành phải mời Hà Lí Mỹ đến tham gia.\"<br>Phía dưới Weibo này đính kèm một video ngắn ngủi vài giây.<br>\"Chúng tôi vô cùng vừa lòng với tuần trăng mật này.\" Nhậm Phương Trạch cùng Hà Lí Mỹ mặt vô biểu tình nói với ống kính.<br>\"Thật sự thực vừa lòng.\" Cố Niệm Bắc cùng Giang Nam Ảnh còn xem như mặt mang mỉm cười.<br><br>Bình luận dưới Weibo đều là: \"Có sát khí!\"<br>Kỳ thật số đặc biệt \"tuần trăng mật\" đã được tổ tiết mục《 toàn lực đi tới 》định kế hoạch xong xuôi từ trước, chỉ là trong quá trình, Quách Kiến lại phải đi huấn luyện, hơn nữa kiên trì yêu cầu đổi thành Hà Lí Mỹ, tổ tiết mục lại cùng Hà Lí Mỹ bàn bạc thật lâu mới thành công, đây cũng là lý do mà số đặc biệt kéo dài đến tận bây giờ mới chính thức phát ra.<br><br>Phần của Cố Niệm Bắc và Giang Nam Ảnh trong số đặc biệt là dùng nội dung trong chuyến đi Eshabia lúc trước cắt rớt chưa công chiếu mà ghép vào, chỉ có hình ảnh hôn môi mở đầu mới là hình ảnh quay chụp hiện tại.<br><br>Còn về người gửi email cho Sầm Diệc Thư, Tằng Dật bên kia đã xác định chính là thủ phạm lúc trước phát tán ảnh chụp chung Tằng Dật và Giang Nam Ảnh, còn xác nhận thân phận người này một lần nữa, quả nhiên là người đại diện của Lục Y Vũ.<br><br>Chỉ là sau khi nhìn thấy người kia, Tằng Dật phát hiện hóa ra hắn chính là người đại diện cũ của Cố Niệm Bắc, đây cũng là lý do mà hắn lại hận Tằng Dật như vậy.<br> <br><br>Vốn dĩ Tằng Dật còn đang rối rắm nên xử lý chuyện này như thế nào, nhưng thời điểm tìm thấy người kia, trạng thái của hắn rõ ràng có điểm không đúng, Tằng Dật báo cảnh sát lúc sau mới biết được là người này bị nghiện ma túy, sự tình còn lại Tằng Dật cũng không rõ lắm, hắn chỉ đem hết toàn bộ sự tình mình biết báo lại với cảnh sát, còn lại vẫn là từ phía cảnh sát điều tra thôi.<br><br>Bởi vì số đặc biệt \"tuần trăng mật\"《 toàn lực đi tới 》, \"Kinh thiên động địa, thứ hai sẽ thấy\" vào thứ hai không thể không thay thành cái chuyện không chút bọt nước tai tiếng nào, mà những cánh truyền thông trước đó được liên hệ qua thì lại thả ra........!<br>\"Tân Nhạc các nàng đã cung cấp cái gì vậy a?\" Cố Niệm Bắc ngủ một giấc dậy mới nhớ tới chuyện này.<br>\"Hình như là Tằng Dật cấp, chị cũng không biết.\" Giang Nam Ảnh trả lời nói.<br><br>\"Để em đi xem.\" Cố Niệm Bắc mở ra Weibo, click mở mấy trang truyền thông nàng biết, quả nhiên thấy được tin nóng hôm nay, chỉ có điều......<br>\"Làm sao vậy?\" Giang Nam Ảnh nhìn thấy phản ứng này của Cố Niệm Bắc thì thò đầu tới nhìn thoáng qua, \"Đây là.....\" <br>Trên Weibo chỉ thả một tấm ảnh chụp, trong ảnh chụp chính là Lý Du uống say chuẩn bị ở chiếc xe đối diện giải quyết nhân sinh đại sự, mà có một người bên cạnh đang muốn lôi hắn đi xa.<br><br>\"Anh....!Anh trai chị......\", Cố Niệm Bắc không biết nên nói cái gì.<br><br>Giang Nam Ảnh cũng không biết nên nói cái gì, nàng lần này thật sự là cứu không được Tằng Dật rồi.<br><br>Giờ phút này, Lý Du mới vừa rời giường, đánh răng rửa mặt xong xuôi, kéo ghế ra ngồi xuống, cầm lấy ly sữa bò uống một ngụm, sau đó chuẩn bị mở tin tức báo chí hôm nay lên........!<br>- ----------------- <br>Editor có lời muốn nói: <br>Tằng Dật: Vì em gái, không ngại hiểm nguy tính mạng.<br><br>(ง! •_•)ง <br>Lý Du: Tốt.<br><br>Dâng cái mạng của cậu lên đây!! (╬▔皿▔)╯.<br><br>"]