["<br>Chương 89: Cầu hoàng.<br><br>Khoảnh khắc nhìn thấy máu, Giang Nam Ảnh hoàn toàn mất đi thần trí, mọi thứ xung quanh đều biến mất khỏi tầm nhìn của nàng, trong mắt chỉ còn lại Cố Niệm Bắc, nhưng Cố Niệm Bắc chậm rãi biến thành màu xám, cuối cùng trong thế giới của Giang Nam Ảnh chỉ còn lại một màu xám xịt.<br><br>Ở trong thế giới tĩnh mịch chết chóc đó, Giang Nam Ảnh thấy được chính mình, khi nàng cùng người kia hai mắt đối nhau, thế giới của nàng lại có sắc thái.<br><br>Vì thế, nàng cuối cùng cũng nghe thấy tiếng quát tháo nôn nóng của Hà Nghiêm.<br><br>Thời điểm Giang Nam Ảnh tỉnh táo lại, Hà Nghiêm đã kêu người đến chỗ có tín hiệu tốt mau gọi cấp cứu, bác sĩ đoàn phim đang xử lý khẩn cấp cho Cố Niệm Bắc.<br><br>Một dao kia của Giang Nam Ảnh là ở thời khắc cuối cùng lệch khỏi vị trí yếu điểm, nhưng vẫn gây nguy hiểm rất lớn.<br><br>Thuyền cứu viện thực mau liền chạy tới, Hà Nghiêm chỉ để Giang Nam Ảnh cùng mình lên thuyền, hiện tại cần phải phong tỏa tin tức, mà để những người khác lưu lại trên đảo chính là biện pháp tốt nhất.<br><br>Hà Nghiêm vốn dĩ cho rằng Giang Nam Ảnh đã hoàn toàn rối loạn tâm trí, còn tính toán giúp nàng gọi Trần Nhu mau tới đây xử lý.<br><br>Không ngờ, sau khi lên bờ, biểu hiện của Giang Nam Ảnh vô cùng bình tĩnh, trước tiên gọi điện thoại cho Tân Nhạc và Trần Nhu tường thuật lại mọi chuyện, lại nhanh chóng liên hệ Tằng Dật để Tằng Dật phái chuyên gia tới đây.<br><br>Toàn bộ quá trình, Hà Nghiêm hoàn toàn không cần nhúng tay, chờ đến khi hắn phản ứng lại, Giang Nam Ảnh đã xử lý chu toàn mọi chuyện.<br><br>Nếu không phải trên tay Giang Nam Ảnh còn dính máu tươi, Hà Nghiêm căn bản là không thể nào tưởng tượng được người trước mặt là nữ nhân mới vừa lỡ tay đả thương đến người mình yêu, cái tố chất tâm lý này hoàn toàn vượt xa người thường.<br><br> <br>Vừa tới bệnh viện, Cố Niệm Bắc lập tức được đưa vào phòng cấp cứu.<br><br>Thời gian chờ đợi bên ngoài phòng cấp cứu quả thực dài lê thê, Hà Nghiêm đứng lên thật nhiều lần, lại xoay thật nhiều vòng, nhưng Giang Nam Ảnh vẫn ngồi như vậy, nếu không phải đôi mắt luôn nhìn chằm chằm vào cửa phòng cấp cứu, thì trạng thái hiện tại không khác gì ngày thường.<br><br>Hà Nghiêm trong lúc nhất thời không biết nên mở miệng như thế nào, hắn hiện tại là an ủi cũng không phải, không an ủi cũng không phải.<br><br>Giang Nam Ảnh nhìn bộ dạng vài lần chần chờ của Hà Nghiêm, mở miệng nói: \"Nàng sẽ không có việc gì.\" <br>Giang Nam Ảnh kiên định ngữ khí làm Hà Nghiêm cũng nhiều mấy phần tin tưởng.<br>Không biết đã qua mấy giờ sau, cửa phòng phẫu thuật cuối cùng cũng mở ra, Hà Nghiêm vừa định đi dò hỏi tình thuống, liền nghe thấy phía sau truyền đến một tiếng vang lớn, chỉ thấy Giang Nam Ảnh cả người té ngã trên đất, vài lần muốn đứng lên nhưng đứng không nổi.<br>Cố Niệm Bắc tuy rằng bị thương thực nặng, nhưng hiện tại đã không còn nguy hiểm đến tính mạng, chỉ cần nghỉ ngơi thật tốt là được.<br><br>Sau khi biết được tình hình, Hà Nghiêm rốt cuộc có thể nhẹ nhàng thở ra, mà sau đó không lâu Tân Nhạc và Trần Nhu cũng cùng nhau chạy tới, Hà Nghiêm cũng yên tâm quay lại đảo điều tra vấn đề đạo cụ.<br><br>Hà Nghiêm có thể chắc chắn, vài lần trước khi quay chính thức trong tay Giang Nam Ảnh tuyệt đối là dao đạo cụ, khẳng định là thời điểm hắn kêu Giang Nam Ảnh đi ra ngoài đã bị đổi thành dao thật.<br><br>Nhưng người kia làm vậy với mục đích gì? Phim trường nhiều người như vậy, lại ở trên đảo nhỏ bị phong bế hoàn toàn, chỉ cần tra liền có thể điều tra ra.<br><br>Ở đoàn phim như vậy lại làm ra loại chuyện này, cũng thật sự là quá ngu xuẩn.<br>Rạng sáng, Cố Niệm Bắc mới tỉnh lại, mơ mơ màng màng nhìn về phía Giang Nam Ảnh bên cạnh, nàng vẫn luôn túc trực tại đây, còn nhớ rõ câu nói của Niệm Bắc trước khi hôn mê: \"Nam Ảnh, em không đau.\" <br>Giang Nam Ảnh nước mắt lập tức lại rớt xuống, Cố Niệm Bắc sợ nhất thấy Giang Nam Ảnh khóc, trong lúc nhất thời chân tay luống cuống, ngây ngốc hỏi: \"Em đã tỉnh, hẳn là không có chuyện gì đi?\" <br>\"Không có chuyện gì cả.\" Giang Nam Ảnh dừng nước mắt, nỗ lực muốn khôi phục biểu tình bình thường, nhưng nước mắt áy náy và đau lòng làm sao cũng không thu lại được.<br><br><br>\"Nam Ảnh, chị còn nhớ rõ bộ phim thần tượng《 yêu say đắm 》mà thật lâu trước kia em đã từng diễn qua chứ?\" <br>\"Nhớ rõ..\" Lúc trước khi xem phim Giang Nam Ảnh còn rất thắc mắc lý do Cố Niệm Bắc lại tiếp nhận cái loại kịch bản này, trong phim nữ chủ vẫn luôn bị nam chủ ngược, nhưng đến cuối cùng sau khi nam chủ chắn cho nàng một nhát dao, bọn họ liền hạnh phúc bên nhau.<br><br>\"Chúng ta từ đây về sau đã có thể hạnh phúc mà ở bên nhau rồi~\"<br>Trong khoảng thời gian Cố Niệm Bắc nằm viện, đều là Giang Nam Ảnh chăm sóc nàng, Tân Nhạc và Trần Nhu hoặc là bận khống chế dư luận, hoặc là lo việc điều tra dao đạo cụ.<br><br>\"Nam Ảnh, nói cho chị nghe một bí mật.\" Sau một tuần ngây người trong bệnh viện, Cố Niệm Bắc thật sự là quá nhàm chán.<br><br>\"Cái gì vậy?\" Giang Nam Ảnh đang cắt táo cho Cố Niệm Bắc, là dùng đồ cắt táo chuyên dụng mà nàng đặc biệt đi mua, nàng hiện tại căn bản là không thể cầm dao lên.<br><br>\"Nếu một ngày nào đó em gặp chuyện ngoài ý muốn, chỉ cần chị mặc váy cầu hoàng kia, từ trên cửa sổ nhảy xuống tới chỗ em, em sẽ quay về.\" <br>Nếu không phải thương thế của Cố Niệm Bắc còn chưa khỏi, Giang Nam Ảnh cũng rất muốn giống Tân Nhạc ném một cái gối đầu, sao lại có thể trù ẻo chính mình gặp chuyện thế chứ! Về nửa câu sau, Giang Nam Ảnh cũng không có để ý.<br><br>\"Em sẽ không gặp chuyện gì cả.\" <br>Cố Niệm Bắc còn muốn nói thêm gì nữa, lại thấy Giang Nam Ảnh đột nhiên đứng dậy, nhìn xung quanh bốn phía một lượt, xong lại ngồi xuống trở lại.<br><br>\"Làm sao vậy?\" Cố Niệm Bắc hỏi.<br><br>\"Không có gì, hình như là có bọ.\" Giang Nam Ảnh vừa rồi có một loại cảm giác kỳ quái, cảm giác bên cạnh có người nhìn trộm nàng và Cố Niệm Bắc.<br><br>Cố Niệm Bắc nằm ở phòng bệnh lầu hai, ngoài phòng bệnh trùng hợp có một cái cây đối diện cửa sổ, nếu có người trèo lên xác thật có thể nhìn thấy phòng bệnh, nhưng khi nàng đứng lên nhìn ra thì không có bất cứ vật hay người nào khả nghi.<br><br><br>\"Chị nói xem Hà Nghiêm hiện tại có phải là tức chết rồi không?\" Cố Niệm Bắc biết sự tình lần này sợ là đã chứng thực được cái thể chất đặc biệt của Hà Nghiêm rồi, chỉ cần là điện ảnh của Hà Nghiêm, khi quay chụp nhất định sẽ xảy ra chút chuyện lớn chuyện bé ngoài ý muốn.<br><br>\"Ông ấy còn ổn, em họ của ông ấy mới là tức chết rồi.\" <br>\"Em họ? Là cái người đại diện kia của Sầm Diệc Thư, Du Cốc?\" Cố Niệm Bắc lập tức liền nghĩ tới.<br><br>\"Cảnh sát đã điều tra ra, là Lục Y Vũ thay đổi dao đạo cụ, hơn nữa Sầm Diệc Thư cũng không phải bị tuyết tàng*, mà là mất tích, mọi người đều hoài nghi có phải Lục Y Vũ hại Sầm Diệc Thư hay không.\" <br>*tuyết tàng: chỉ việc ngôi sao bị chính công ty chủ quản bỏ rơi, phong bế hoạt động.<br><br>\"Thế nhưng lại là nàng sao!?\" Cố Niệm Bắc đột nhiên nhớ tới ở sự kiện Hoang Đảo trước trọng sinh, người đầu tiên phát hiện Giang Nam Ảnh xảy ra chuyện chính là Lục Y Vũ, sẽ không phải là chuyện trước trọng sinh kia cũng có liên quan đến Lục Y Vũ đấy chứ.<br><br>\"Nàng có nói vì sao làm loại chuyện này không?\" <br>\"Thời điểm bị cảnh sát tìm thấy, tinh thần nàng đã có chút không bình thường, hỏi nàng vấn đề này, vẫn luôn lặp lại có một câu: Nàng sớm muộn gì cũng sẽ nói ra, tôi không thể để nàng nói ra.\" <br>Cảnh sát cũng tìm Giang Nam Ảnh dò hỏi qua, nhưng Giang Nam Ảnh nghĩ thế nào cũng không ra bản thân biết bí mật của Sầm Diệc Thư* lúc nào.<br><br>*ở đây hẳn phải là Lục Y Vũ, nhưng mà bản gốc để vậy (･ω･)? Hoặc là mình hiểu nghĩa không đúng rồi.<br><br>Bởi vì trạng thái tinh thần của Lục Y Vũ thật sự không bình thường, cho nên bị đưa đi bệnh viện kiểm tra, thế mà lại kiểm tra ra một cái kết quả không thể tưởng tượng được, Lục Y Vũ sử dụng ma túy.<br><br>Đã biết được điểm này, toàn bộ vụ án liền trở nên rõ ràng, bởi vì hoài nghi khả năng Lục Y Vũ còn có đồng lõa, cảnh sát lập tức tiến hành điều tra xét nghiệm nước tiểu toàn bộ đoàn phim, quả nhiên tra ra được một tên nam nhân.<br><br>Nam nhân kia chuyên môn phụ trách quản lý đạo cụ, đây cũng là lý do Lục Y Vũ có thể thực hiện tốt hành vi đổi dao thật.<br><br>Bắt được nam nhân này, toàn bộ vụ án lập tức lộ rõ chân tướng.<br>Ở cái ngày Tân Nhạc tới thăm Cố Niệm Bắc, Lục Y Vũ và hắn ta đã phạm vào con đường nghiện ngập ma túy, thật sự nhịn không nổi phải trốn đến một sườn khác của đảo hoang, giữa chừng hai người họ nghe được tiếng động, ngẩng đầu lên lại vừa vặn nhìn thấy Giang Nam Ảnh đang chạy đi rất nhanh.<br><br> <br>Hai người không dám xác định liệu Giang Nam Ảnh có nhìn thấy được bọn họ hay không, nhưng khi ở khách sạn trong cổ trấn, Giang Nam Ảnh và Cố Niệm Bắc lại lần nữa đụng mặt nam nhân kia từ phòng Lục Y Vũ bước ra, điều này khiến bọn họ càng thêm hoảng loạn.<br><br>Vì thế hai người liền nghĩ ra một kế hoạch, biết sinh nhật Giang Nam Ảnh, Lục Y Vũ chuẩn bị tốt thú bông, bên trong có cất giấu ma túy, sau đó bọn họ sẽ đổi dao đạo cụ của Giang Nam Ảnh, chỉ cần Giang Nam Ảnh đả thương đến Cố Niệm Bắc, cảnh sát nhất định sẽ tới điều tra.<br><br>Lúc đó, chỉ cần Lục Y Vũ làm bộ phát hiện thú bông có điểm bất thường, dẫn đường cho cảnh sát nghĩ rằng Giang Nam Ảnh tàng trữ ma túy trong con thú bông, vậy thì vụ tai nạn Giang Nam Ảnh đả thương người cũng coi như là lời giải hợp lý.<br><br>Chỉ là bọn hắn không nghĩ tới bước đầu tiên đưa thú bông đã thất bại, lo lắng một ngày rồi một ngày tạo thành áp lực khiến Lục Y Vũ càng thêm suy sụp, cuối cùng nàng chỉ còn một ý niệm, chính là thay đổi dao đạo cụ, khiến Giang Nam Ảnh hại chết Cố Niệm Bắc.<br>Thú bông mà Lục Y Vũ đưa cuối cùng cũng đã tìm thấy rồi, mà ma túy bên trong thú bông lại không biết bị ai chôn dưới gốc cây, đây xem như là bí ẩn duy nhất chưa được giải đáp của vụ án này.<br><br>- ----------------------- <br>Tác giả có lời muốn nói: Giang Nam Ảnh làm sao có thể tự mình nghĩ ra cái chuyện mặc váy cầu hoàng rồi nhảy từ trên cửa sổ xuống ngốc đến như vậy chứ~ <br>Cho nên, hiện tại đã biết rõ tại sự kiện Hoang Đảo trước trọng sinh kia, Giang Nam Ảnh là nhìn thấy gì rồi ha~ Lúc trước đã nói là chuyện rất lãng mạn, mọi người lại còn nghĩ nhiều như vậy.<br><br>Trước trọng sinh tại sao Giang Nam Ảnh lại yêu Cố Niệm Bắc cũng có thể trả lời, là do Giang Nam Ảnh nhập diễn, nhưng nàng cũng không phải là nhập diễn《 cầu hoàng 》.<br><br>\"Nàng là Cố Niệm Bắc, em nhìn thấy các nàng sẽ thực sự yêu nhau.\" <br>\"Các nàng? Em thì sao?\" Tằng Dật biết các nàng chính là chỉ Giang Nam Ảnh và Cố Niệm Bắc ở thế giới này, chỉ là hắn không có để ý tới, Giang Nam Ảnh thế giới khác dùng từ nhìn thấy.<br><br>Tuyến thời gian của Giang Nam Ảnh cụ thể ra sao thì tại phiên ngoại sẽ giải thích luôn một lần, hiện tại tuyến thời gian vẫn chưa hoàn thành.<br>Đúng rồi ~ Nói tới cái điểm ngược nhất bộ văn.<br><br>Giang Nam Ảnh: Em đã được nhìn thấy, các nàng sẽ thực yêu nhau, chỉ là không nghĩ tới, trải qua những điều đó đều không phải là mình.<br><br>Đương nhiên......!Cái điểm ngược này......._(:з\" ∠)_ là giả..<br><br>"]