["<br>\"Như vậy à.\" Giang Nam Ảnh còn chưa nói xong, Cố Niệm Bắc đang dựa trên vai nàng đột nhiên phát ra tiếng nôn khan, Giang Nam Ảnh bất đắc dĩ mà đứng dậy: \"Cố ảnh hậu dường như có chút không thoải mái, tôi đưa nàng trở về lữ xá trước.\"<br>Giang Nam Ảnh nói xong, cũng không có người tới ngăn cản nàng, nhưng mà Hà Nghiêm đang nằm gục trên sofa chợt ngồi dậy, hướng về phía hai nàng hô to: \"Hai người đừng có đánh nhau nha!\" Nói xong, hắn lại nhanh chóng nằm phịch trở về.<br><br>Sau khi Giang Nam Ảnh cùng Cố Niệm Bắc đi rồi, cuộc nói thật hay thử thách này liền xem như cho qua, Hạ Nhu nhẹ nhàng thở ra, một đám người lại bắt đầu chơi đùa, quả thật đúng như Hà Nghiêm hi vọng, quan hệ của họ rõ ràng đã kéo gần lại với nhau.<br>Chỉ là đối với Cố Niệm Bắc mà nói, việc này cũng chưa từng có.<br><br>Bởi vì Tân Nhạc tới đón, Cố Niệm Bắc vẫn luôn ngoan ngoãn nằm ở ghế sau, Giang Nam Ảnh cũng không có vạch trần nàng, sau khi trở lại lữ xá còn giúp Cố Niệm Bắc lừa Tân Nhạc rời đi.<br>\"Mau ngồi dậy uống nước.\" Trong phòng chỉ còn lại có Cố Niệm Bắc cùng Giang Nam Ảnh, Giang Nam Ảnh nâng Cố Niệm Bắc dậy.<br><br>Cố Niệm Bắc làm bộ mơ mơ màng màng mà mở to mắt, uống nước xong, còn hỏi: \"Chúng ta đã trở về rồi sao?\" <br>\"Nếu em còn say, chị liền kêu Tân Nhạc lại đây.\"<br>Nghe được Giang Nam Ảnh nói như vậy, Cố Niệm Bắc lập tức mở to hai mắt, nguyên bản còn tê liệt ngã vào lòng ngực Giang Nam Ảnh giờ phút này lập tức ngồi thẳng tắp.<br><br> <br>Giang Nam Ảnh cười như không cười mà nhìn mắt Cố Niệm Bắc, liền chuẩn bị đi tắm rửa, tuy rằng không uống bao nhiêu nhưng trên người bị nhiễm không ít mùi rượu.<br><br>Ngay khi Giang Nam Ảnh vừa đứng lên, Cố Niệm Bắc nhanh chóng bắt lấy tay nàng, trên mặt lại một bộ dáng thẹn thùng.<br><br>Xin hãy đọc truyện tại ~ trumtr uyen.<br><br>or g ~<br>Giang Nam Ảnh cũng không nói lời nào, phối hợp không nhúc nhích, nàng thật muốn biết cái đồ ngốc này lại muốn làm gì.<br><br>Phát hiện Giang Nam Ảnh một chút phản ứng cũng không có, Cố Niệm Bắc liền diễn không nổi nữa, từ sau lưng ôm eo Giang Nam Ảnh, không cao hứng mà nói: \"Chị cũng không thèm dỗ em, lúc em vẫn còn là tân nhân mới vào giới, chị cũng không cười như vậy với em.\" <br>Giang Nam Ảnh nghĩ thầm, cái đồ ngốc này, rượu không làm nàng say lại tự chuốc say bản thân một bình dấm, say đến nỗi cái loại câu hỏi này cũng hỏi ra được.<br><br>Giang Nam Ảnh kéo tay Cố Niệm Bắc đang ôm nàng ra, xoay người đối diện Cố Niệm Bắc, dùng ngón tay đẩy hai bên khóe miệng Cố Niệm Bắc lên, nói: \"Cười.\"<br>\"Lại khi dễ em..\" Cùng bình thường bất đồng, Cố Niệm Bắc lúc này thật sự mang theo vài phần ủy khuất, làm Giang Nam Ảnh có chút dở khóc dở cười.<br><br><br>Lúc trước vẫn luôn không hiểu phong tình, bây giờ lại ăn dấm một cách thuần thục như thế.<br><br>Nàng ngồi xuống, ôm Cố Niệm Bắc vào lòng, lúc trước mỗi lần đều là Cố Niệm Bắc ôm Giang Nam Ảnh từ sau lưng, Giang Nam Ảnh chưa từng ôm Cố Niệm Bắc như vậy.<br><br>\"Lúc em là tân nhân, chị cùng em ăn cơm.\" Giang Nam Ảnh học tư thế vừa rồi của Cố Niệm Bắc, dựa đầu lên vai nàng.<br>\"Nào có, rõ ràng là em ăn một mình, chị chỉ nhìn trộm em ăn!\" <br>\"Chị xem em ăn đến một giờ.\" Giang Nam Ảnh hôn nhẹ sườn mặt Cố Niệm Bắc, \"Khi đó chị đã nghĩ, sao lại có thể có người ngốc đến vậy.\"<br>Bị Giang Nam Ảnh hôn một cái như vậy, năng lượng làm ầm ĩ của Cố Niệm Bắc lập tức ít đi một chút, Giang Nam Ảnh cũng nhạy bén phát hiện ra điểm này, cô nương này thật đúng là làm nàng không biết phải nói gì nữa, rõ ràng không có ý tứ gì khác nhưng lại thích cùng nàng tứ chi tiếp xúc, rõ ràng không hiểu nổi phong tình lại có thể ghen đến vậy, mỗi lần đến cuối cùng cũng chỉ có mình là buồn bực.<br>Bị hôn sườn mặt, Cố Niệm Bắc thay đổi cái tư thế, ngồi lên trên đùi Giang Nam Ảnh, câu tay ôm cổ Giang Nam Ảnh, đem mặt sát gần nàng, tiếp tục đúng tình hợp lý mà hỏi: \"Lỡ như vừa rồi em không can thiệp, chị thật sự sẽ nghe theo bọn họ ầm ĩ để nàng hôn sao?\" <br>\"Lúc trước đến em chị còn không cho hôn, sao có thể để người khác tới gần.\" Giang Nam Ảnh nói rất rõ ràng, đối với Cố Niệm Bắc trọng tâm là hôn môi, còn người khác chính là tới gần cũng không thể.<br>\"Vậy, vậy hiện tại em có thể không?\" Nghe được đáp án vừa lòng, Cố Niệm Bắc lập tức khẩn trương.<br>\"Hiện tại hẳn phải là chị đi hôn em.\" Sau khi nhìn thấy bình dấm Cố Niệm Bắc hiện hình, Giang Nam Ảnh sao có thể buông tha nàng.<br><br>Cố Niệm Bắc theo bản năng nhắm mắt lại, chính là đợi nửa ngày cũng không thấy hôn môi như trong tưởng tượng, nàng nghi hoặc nhìn Giang Nam Ảnh, lại bị đối phương ôm thả xuống khỏi đùi, chỉ để lại một câu: \"Trên người đều là mùi rượu, chị đi tắm trước.\" <br>Sau khi tắm rửa xong Cố Niệm Bắc cũng không thấy Giang Nam Ảnh đến hôn môi mình, nàng nằm ở giường bên này lòng như lửa đốt nhìn chằm chằm đến Giang Nam Ảnh ở giường bên kia, nhưng Giang Nam Ảnh lại không để ý tới nàng.<br><br>Dấm và men rượu qua đi, Cố Niệm Bắc cũng không còn can đảm như vừa rồi, chỉ dám đáng thương vô cùng nhìn thoáng qua một cái.<br><br>Mà dư quang của Giang Nam Ảnh nhìn tới Cố Niệm Bắc một màn như vậy, không tự chủ được mà nở nụ cười, cũng ngẫu hứng muốn làm cái đồ ngốc kia có thể cảm nhận được cảm thụ của bản thân một chút.<br>Đáng tiếc chính là Giang Nam Ảnh thật sự xem nhẹ da mặt Cố Niệm Bắc.<br><br>Còn chưa đến ba phút, Cố Niệm Bắc liền ôm gối đầu lại đây, thực tự nhiên mà bò lên giường, muốn Giang Nam Ảnh phân nửa giường cho nàng.<br><br>\"Trước khi ngủ phải trở về.\" Giang Nam Ảnh bất đắc dĩ mà nói.<br>Cố Niệm Bắc ngoan ngoãn gật gật đầu, chỉ là sự hiện diện của nàng thật sự quá cường, sau mười phút, Giang Nam Ảnh liền muốn đem nàng thảy về giường.<br><br>\"Lại đây.\" Giang Nam Ảnh nhéo cằm Cố Niệm Bắc, hôn một chút ở khóe miệng, sau đó nói: \"Có thể trở về rồi chứ?\" <br>Nhìn thấy ánh mắt kia của Cố Niệm Bắc, Giang Nam Ảnh cảm thấy tối hôm nay nàng chắc chắn có thể ngủ ngon, cô nương này sẽ không câu dẫn nàng nữa.<br><br> <br>Mấy ngày nay tuy rằng Giang Nam Ảnh đã quen cùng Cố Niệm Bắc tứ chi tiếp xúc, nhưng hôn môi thì cũng chỉ có một lần buổi tối hôm đó mà thôi.<br>Cùng Giang Nam Ảnh dự đoán giống nhau, tối hôm đó nàng ngủ rất tốt, cho nên ngày hôm sau vẫn là Cố Niệm Bắc đánh thức nàng.<br><br>Sau khi bị đánh thức, Giang Nam Ảnh cầm gối đầu, dựa nghiêng trên đầu giường, hướng Cố Niệm Bắc ngoéo tay một cái, Cố Niệm Bắc khó hiểu mà cúi người, lại bị Giang Nam Ảnh đè gáy hôn sâu.<br><br>\"Tối hôm qua có nói muốn hôn em.\" Cố Niệm Bắc bị hôn đến có chút ngớ ngẩn, Giang Nam Ảnh mới mở miệng nói.<br>\"Ư...\" Cố Niệm Bắc muốn đi ra ngoài, lại suýt chút nữa đúng vào mép giường, cả người lắc lư một lúc lâu mới đứng thẳng lại được.<br>\"Chị lại khi dễ em!\" Cố Niệm Bắc nói chuyện cuối cùng cũng khôi phục lại ngữ khí vốn có, cái này làm Giang Nam Ảnh nổi lên một ý nghĩ, lâu lâu để Cố Niệm Bắc uống chút rượu cũng không tồi.<br>Thời điểm hai người ra ngoài ăn cơm sáng, vừa vặn đụng phải đám người lục tục tỉnh lại sau cơn say, bên trong đương nhiên có Hạ Nhu.<br><br>Nếu không phải sợ phá hư kế hoạch của Giang Nam Ảnh, Cố Niệm Bắc thật sự muốn thời thời khắc khắc bám theo bên cạnh Giang Nam Ảnh, nhưng hiện tại Hà Nghiêm còn ngủ, không thể lấy cớ được, Cố Niệm Bắc chỉ có thể cầm bánh mì nướng ngậm vào miệng, lần đầu tiên nàng phát hiện bánh mì quả thực hữu dụng.<br>Có điều cũng ngoài dự kiến của Cố Niệm Bắc, Hạ Nhu cũng không có chủ động lại gần Giang Nam Ảnh để giải thích như trong tưởng tượng của nàng, vẫn chỉ luôn cùng một chỗ với một nữ diễn viên tân nhân, như hình với bóng, nếu nàng không nhớ lầm thì nữ diễn viên này chính là người hôm qua mở miệng giải thích giúp Hạ Nhu.<br>Quan sát suốt một buổi cơm sáng xong, Cố Niệm Bắc mới yên lòng.<br><br>Tuy rằng lý trí nói nàng biết Hạ Nhu tuyệt đối không có tâm tư nào khác với Giang Nam Ảnh, nhưng cảm xúc của nàng vẫn nhịn không được suy nghĩ nhiều..<br><br>"]