["<br>Giang Nam Ảnh biểu tình tự nhiên mà đi đến bên cạnh Cố Niệm Bắc, sờ sờ xem độ ấm trên trán Cố Niệm Bắc, nói: \"Có phải em vừa nằm mơ không, còn nhớ rõ trong mộng chị tới làm gì không?\" <br>\"Chị nói lão Hà bảo chị đến xem em có việc gì không, còn bảo em nghỉ ngơi cho tốt.\" Bị Giang Nam Ảnh hỏi như vậy, Cố Niệm Bắc có chút mơ hồ, nhưng trong đầu ký ức vô cùng rõ ràng, không giống là đang nằm mơ.<br><br>\"Sau đó thì sao? Chị còn nói gì? Làm gì?\" Giang Nam Ảnh tiếp tục đặt vấn đề dẫn dắt cho Cố Niệm Bắc nói.<br><br>\"Không có gì nữa, chị nói muốn ra ngoài nói cho lão Hà biết, sau đó liền đi.\" Cố Niệm Bắc càng nhớ càng rõ ràng, nàng có thể đem cảnh tượng đó dựng lại nguyên trạng trong đầu, nhưng mà.......!Cố Niệm Bắc lại nhìn Giang Nam Ảnh trước mặt, nàng lại phát hiện ra Giang Nam Ảnh vừa rồi so với Giang Nam Ảnh hiện tại là bất đồng, nhưng bất đồng chỗ nào nàng lại không thể nói ra được, chẳng lẽ thật sự là do mình nằm mơ? <br>Nghe xong, Giang Nam Ảnh cũng yên lòng, dựa theo cảm giác lúc trước mà nàng cảm nhận được thì, một bản thân khác thật sự có tình cảm với Cố Niệm Bắc không kém hơn nàng, nàng sợ Cố Niệm Bắc mơ mơ màng màng hồ đồ bị lừa.<br><br>Còn về những lời nói lúc trước của Cố Niệm Bắc, Giang Nam Ảnh hiện tại không suy nghĩ gì, nàng chỉ hi vọng người mà Cố Niệm Bắc yêu từ đầu đến cuối vẫn luôn là nàng, là Giang Nam Ảnh giờ phút này đứng trước mặt em ấy.<br><br>\"Uống thuốc xong chưa?\" Giang Nam Ảnh vô cùng cứng ngắc mà xoay chuyển đề tài, dù sao nàng biết Cố Niệm Bắc sẽ không chú ý.<br><br>Giống hệt Giang Nam Ảnh nghĩ, Cố Niệm Bắc lập tức đã quên hỏi tại sao Giang Nam Ảnh lại đến đây, vô cùng vui vẻ giơ hộp thuốc bên cạnh, vẻ mặt tự hào: \"Uống xong rồi~\" <br>\"Ừm.\" <br>\"Chị phải khen em chứ!\" <br>Giang Nam Ảnh xoa xoa đầu Cố Niệm Bắc, nói: \"Không thể khoe khoang nha bạn nhỏ Niệm Bắc.\" <br> <br>\"Được được.\" Cố Niệm Bắc đặt hộp thuốc xuống, một lần nữa nằm trở về, \"Chị nên trở về ngủ đi.\" Ấu trĩ xong, Cố Niệm Bắc lập tức nhớ lại chuyện này.<br><br>\"Không quay về.\" Giang Nam Ảnh lập tức trả lời nói.<br><br>\"Chị không quay về, em sẽ.......\" Cố Niệm Bắc lúc này mới nhớ tới bản thân đã uống thuốc mất rồi, thậm chí còn ở trước mặt Giang Nam Ảnh đòi khen ngợi, hiện tại không thể lấy cái này uy hiếp Giang Nam Ảnh.<br><br>Giang Nam Ảnh mỉm cười nhìn về phía Cố Niệm Bắc, chờ nàng nói xong.<br><br>\"Chị đã sớm tính toán tốt phải không?\" <br>\"Ừa, dù sao em cũng hi vọng bản thân khỏi bệnh sớm một chút mà, không phải sao?\" Giang Nam Ảnh trêu chọc nói.<br><br>\"Vậy..<br><br>em đây liền không đắp chăn.\" Thừa dịp không khí còn vui vẻ, Cố Niệm Bắc nhanh giở thói ấu trĩ lần cuối, mau chóng xốc chăn lên.<br><br>Giang Nam Ảnh đang định tiến lên đem chăn đắp lại, kết quả là còn chưa vươn tay tới, Cố Niệm Bắc đã nhanh chóng kéo chăn trở về, quay đầu tránh đi tầm mắt Giang Nam Ảnh, ngượng ngùng mà nói: \"Thật sự lạnh quá đi..!\" <br>\"Đồ ngốc.\" Giang Nam Ảnh thật sự là không có biện pháp với Cố Niệm Bắc, \"Em ngủ trước đi, ngủ rồi chị liền trở về, em không ngủ chị ở lều trại cũng không an tâm.\" <br><br>\"Em đây liền ngủ.\" Cố Niệm Bắc hoàn toàn không ý thức được đây là cái bẫy rập.<br><br>\"Ngủ đi.\" <br>Cố Niệm Bắc nhắm hai mắt lại, nhưng trong miệng còn đang nói chuyện: \"Ban ngày em ngủ đã lâu, lỡ như không ngủ được, buổi tối chị phải làm sao?\" <br>\"Em sẽ ngủ thôi.\" <br>Nghe những lời này của Giang Nam Ảnh, Cố Niệm Bắc thế nhưng thực sự có một ít buồn ngủ, nàng trộm mở to mắt nhìn Giang Nam Ảnh bên cạnh một cái, lại mau chóng nhắm mắt lại, lúc sắp ngủ nhìn người mình thích một cái, buổi tối có thể mơ thấy nàng.<br><br>Tất nhiên đây là phương pháp do Cố Niệm Bắc phát minh, xác suất thành công có vẻ khá cao, nếu như trong mộng Giang Nam Ảnh có thể hôn hôn nàng thì càng tốt.<br><br>Cố Niệm Bắc cũng không biết rằng so với kì vọng trong mộng, chi bằng hiện tại nàng làm nũng với Giang Nam Ảnh, nói không chừng xem xét nàng đang bệnh, Giang Nam Ảnh sẽ thật sự làm theo ý nguyện của nàng.<br><br>Chờ đến khi Cố Niệm Bắc ngủ rồi, Giang Nam Ảnh liền rời khỏi lều trại, đương nhiên là không có trở về ngủ như nàng đã nói, mà là dọn giường đệm của mình sang, dù sao Cố Niệm Bắc cũng ngủ rồi, cũng sẽ không biết được buổi tối rốt cuộc là nàng ngủ ở lều nào.<br>\"Khát quá đi...\" Cố Niệm Bắc dụi dụi mắt, chống tay sờ soạng ly nước đặt bên cạnh, giống như trước đây, nàng thật sự nằm mơ thấy Giang Nam Ảnh, nhưng mà lúc này Giang Nam Ảnh trong mộng thật là dữ dằn quá a..<br><br>\"Ơ, ly nước đâu?\" Cố Niệm Bắc sờ soạng nửa ngày cũng không sờ được đến ly nước, đành phải mở đèn ống trong lều trại.<br><br><br>Sau khi đèn sáng lên, Cố Niệm Bắc thấy được ly nước cách nàng một đốt ngón tay, đồng thời còn thấy được Giang Nam Ảnh nằm bên cạnh ly nước.<br><br>\"Mình đây là bị lừa rồi!\" Giờ phút này trong đầu Cố Niệm Bắc chỉ nhảy tới một câu như thế.<br><br>Giang Nam Ảnh vốn dĩ không có ngủ quá sâu, đèn vừa mở lên không lâu sau liền đã tỉnh, nàng hơi xoay người, nhìn vẻ mặt khiếp sợ của Cố Niệm Bắc, bình tĩnh mà nói một câu: \"Buổi sáng tốt lành.\".<br><br>Truyện Tổng Tài<br>\"Rõ ràng chị hứa với em, là em ngủ rồi chị sẽ trở về.\" <br>\"Ừm, chị là buổi sáng lại đây, thấy em còn ngủ nên nghỉ ngơi một lát.\" Giang Nam Ảnh mặt không đổi sắc mà nói.<br><br>\"Hiện tại còn chưa tới buổi sáng đâu!\" Bên ngoài vẫn là một mảnh đen nhánh, Cố Niệm Bắc phỏng chừng hiện tại chỉ mới rạng sáng hai ba giờ.<br><br>\"Đó là do chị nhìn lầm thời gian, không cẩn thận tới quá sớm.\" <br>\"Rõ ràng là chị lừa gạt em!\" Cố Niệm Bắc còn không ngốc đến mức cái loại lời nói dối như này cũng có thể tin.<br><br>(Mời vào nhóm: 521328847)* <br>*theo mình tìm hiểu thì đây là diễn đàn Bách hợp tiểu thuyết nha, còn tại sao đặt ở đây thì là tại tác giả.<br><br> <br>\"Ừ, lừa gạt em.\" Giang Nam Ảnh vô cùng thản nhiên mà thừa nhận, lúc này ngược lại là Cố Niệm Bắc không biết phải nói gì, nghẹn nửa ngày, chỉ có thể thốt ra một câu: \"Chị cũng không thể kiên trì thêm một chút sao?\" <br>\"Không thể.\" Giang Nam Ảnh dứt khoát đứng dậy đi đo nhiệt độ cho Cố Niệm Bắc, nghỉ ngơi một ngày quả nhiên hữu dụng, nhiệt độ cơ thể của Cố Niệm Bắc đã khôi phục bình thường.<br><br>\"Tốt rồi, giờ thì chị cũng không cần phải trở về.\" Giang Nam Ảnh đưa nhiệt kế cho Cố Niệm Bắc xem, đem giường đệm đặt ở nơi xa kéo lại kế bên chỗ Cố Niệm Bắc, một lần nữa nằm trở lại, \"Tiếp tục ngủ đi, hiện tại chỉ mới hai giờ thôi.\" <br>\"Nhìn lầm thời gian đâu?!\" Chờ đến khi Cố Niệm Bắc phản ứng lại, Giang Nam Ảnh bên cạnh đã ngủ rồi, Cố Niệm Bắc bất đắc dĩ mà uống lên ngụm nước, cũng tiếp tục đi ngủ.<br>Khi đồng hồ báo thức vang lên, hai người cũng chưa tỉnh ngủ hẳn, nhưng cũng cố gắng bò lên.<br><br>Nhìn đến là 6 giờ, Cố Niệm Bắc khó hiểu hỏi: \"Sao chị lại đặt giờ sớm như vậy?\" <br>\"Để lừa em đó.\" <br>Cố Niệm Bắc nhớ tới lời Giang Nam Ảnh tối qua, liền minh bạch, cạn lời nói: \"Này là tự mình hại mình rồi.\" <br>\"Em tiếp tục ngủ một lát, chị đi rửa mặt.\" <br>\"Em cũng đi.\" <br>Hai người rửa mặt xong trở về mới 6 giờ mười lăm phút, cách giờ cơm sáng đến một tiếng đồng hồ, Cố Niệm Bắc còn đang định xem tiếp kịch bản, Giang Nam Ảnh đột nhiên mở miệng nói: \"Chúng ta định một cái ám hiệu đi.\" <br>\"Ám hiệu? Cho cái gì cơ?\" Cố Niệm Bắc khó hiểu hỏi.<br><br>\"Còn nhớ hình phạt mà Vệ Phi chịu ở《 toàn lực đi tới 》lần trước không? Lỡ như có một ngày chị cũng phải tùy tiện gọi điện cho một người, lại gọi trúng em, em lại không biết chị đang ở tiết mục.\" Giang Nam Ảnh không nói tiếp, nàng biết Cố Niệm Bắc có thể minh bạch ý tứ của nàng, chỉ có điều, lý do nàng muốn định ám hiệu cũng không chỉ là vì chuyện tiết mục, mà phần nhiều là vì chuyện xảy ra ngày hôm qua.<br><br>.<br><br>"]