["<br>Chương 62: Cố Niệm Bắc: Bánh trung thu thật ngon~ <br>Túi bánh trung thu kia của Giang Nam Ảnh mua về ăn trong ba ngày đã xong rồi, trong ba ngày này, hai người cuối cùng cũng đã dạo quanh hết trấn nhỏ, cũng đã chạy xe đến vùng cực bắc của trấn nhỏ, nơi đó vừa vặn có thể trông thấy hòn đảo không người ở phía xa xa.<br><br>Hà Nghiêm bên kia đã thăm dò đảo xong, chờ đến khi chụp xong cốt truyện ở trấn nhỏ, tháng sau các nàng sẽ đến hoang đảo quay chụp.<br>Nhớ tới sự kiện Hoang Đảo ly hồn trước trọng sinh, Cố Niệm Bắc càng thêm bất an, nhưng mà hiện tại nàng còn có một chuyện khác nhiễu loạn trong lòng hơn.<br>\"Nam Ảnh.\" Cố Niệm Bắc nằm trên giường, nhìn Giang Nam Ảnh ngồi trên sofa.<br><br>Từ lúc ở bên ngoài trở về, rửa mặt xong, Giang Nam Ảnh vẫn luôn ngồi trên sofa xem kịch bản, không thèm để ý Cố Niệm Bắc.<br><br>\"Làm sao vậy?\" Giang Nam Ảnh ngẩng đầu hỏi.<br><br>\"Cái kia......!Cái kia......\", Cố Niệm Bắc không biết chính mình có nên hỏi ra hay không.<br><br>Mấy ngày nay, nàng vẫn luôn ám chỉ tới quan hệ của hai người, nhưng mà Giang Nam Ảnh, hoặc là không để ý, hoặc là cố ý thay đổi đề tài, nhiều lần như vậy Cố Niệm Bắc càng thêm không thể hiểu rõ được tâm tư của Giang Nam Ảnh.<br><br>\"Không cho phép em ăn bữa khuya đâu, đừng nghĩ.\" Cùng Cố Niệm Bắc ở chung mấy ngày nay, Giang Nam Ảnh mới phát hiện ra khả năng tự khống chế của cô nương này kém tới mức nào, nói vậy, người đại diện của nàng quả thực phải tốn rất nhiều tâm sức mới có thể giúp nàng giữ được vóc dáng hiện tại.<br><br>Nói rằng bánh trung thu chỉ ăn một ngụm, kết quả nửa đêm lại bò dậy ngồi xổm trước cửa ăn lén hai cái, bị bắt được còn làm bộ bản thân bị mộng du, ấu trĩ tới nỗi Giang Nam Ảnh cũng lười mắng nàng.<br>Cố Niệm Bắc bất đắc dĩ mà trở mình, nhìn trần nhà, bản thân trong mắt Giang Nam Ảnh rốt cuộc là cái kiểu hình tượng gì vậy chứ!? Lại nói tới, nàng thật sự có chút đói bụng rồi, nhưng không thể lại ăn nữa, Tân Nhạc tuần sau liền tới đây, nàng sẽ bị chị ấy cầm dao đuổi giết mất.<br><br> <br>Hơn mười phút sau, Cố Niệm Bắc rốt cuộc chờ được Giang Nam Ảnh buông kịch bản xuống, nàng còn tưởng rằng Giang Nam Ảnh muốn tới đây, kết quả Giang Nam Ảnh lại cầm điện thoại lên, bộ dáng muốn ngồi trên sofa thêm hai tiếng đồng hồ.<br>Cố Niệm Bắc siết chặt khăn trải giường, rõ ràng nằm trên giường thoải mái hơn ngồi trên sofa nhiều, tại sao Giang Nam Ảnh không thèm tới chứ! <br>\"Nam Ảnh.\" Cố Niệm Bắc lại hô một tiếng.<br><br>\"Hửm?\" <br>Lúc này, Cố Niệm Bắc như cũ chưa nói ra tiếng nào, Giang Nam Ảnh đã đột nhiên nói: \"10 giờ rưỡi ngủ.\"<br>Nhận được thời gian chuẩn xác, Cố Niệm Bắc vui vẻ đi chơi điện thoại, nhưng Giang Nam Ảnh thế nào cũng chơi không nổi nữa.<br><br>Mấy ngày nay ở trong phòng nàng thật sự là không dám quá thân cận Cố Niệm Bắc, từ sau buổi tối hôm đó, Cố Niệm Bắc liền làm ra rất nhiều động tác nho nhỏ, khi thì nghịch chỉ tay nàng, khi thì ngồi bên cạnh nhìn chằm chằm vào nàng.<br><br>Giang Nam Ảnh biết những động tác nho nhỏ này của Cố Niệm Bắc đều là làm trong vô thức, căn bản không có tâm tư nào khác.<br><br>Nhưng nàng thì không giống vậy, khả năng kiềm chế của nàng vốn không tồi giờ đây cũng chịu không nổi Cố Niệm Bắc như vậy quyến rũ nàng, mấy ngày này thì còn ổn, chỉ có hai người các nàng, nhưng đến khi những người khác của đoàn phim《 Hoang Đảo 》cũng tới, nếu không khống chế một chút, sớm muộn gì cũng bị nhìn ra.<br>Mấy ngày nay Giang Nam Ảnh đều là dựa vào hình thức ở chung trước màn ảnh của Sầm Diệc Thư cùng Đàm Việt lúc trước tham khảo về mình và Cố Niệm Bắc.<br><br>Hai người kia thật sự lợi hại, nếu không phải có sự kiện say rượu lần đó, nàng cũng không có phát hiện ra bọn họ lại là loại quan hệ này.<br><br>Có điều, Sầm Diệc Thư và Đàm Việt không giống hai nàng được, Sầm Diệc Thư cùng Đàm Việt ngay từ đầu là đánh cờ hiệu đôi bạn tri kỉ, còn hai nàng ngay từ đầu lại bị xem là tử địch, cho nên vấn đề này khi tuyên truyền đối ngoại cần phải có một bước ngoặt.<br><br>Giang Nam Ảnh tính toán chờ Trần Nhu và Tân Nhạc tới đây sẽ cùng thương lượng về chuyện của nàng và Cố Niệm Bắc.<br><br>\"Nhảy nhảy nhảy.......\", Cố Niệm Bắc lúc trước có nhìn đến cái video mà trang《 toàn lực đi tới 》chuyển phát, nhưng vẫn chưa có thời gian xem, hiện tại sau khi click mở, nàng thiếu chút nữa cười đến đau bụng, Lão Đinh quả thật là nhân tài.<br><br>Ngay khi nàng chuẩn bị xem lại lần nữa, mép giường đột nhiên vang lên tiếng động, hóa ra là Giang Nam Ảnh ngồi lên.<br><br>Cố Niệm Bắc lúc này mới phát hiện bản thân xem video quá mê mẩn, tới nỗi Giang Nam Ảnh lại đây nàng cũng không chú ý.<br><br>Chỉ là hiện tại hình như mới có 10 giờ thôi mà? Cố Niệm Bắc nhìn lại thời gian trên màn hình di động.<br>\"Cố Niệm Bắc.\" <br>\"Hở?\" <br>\"Đại ngu ngốc.\" <br>Lúc này đến phiên Cố Niệm Bắc không hiểu ra sao, vì cái gì đột nhiên lại ghét bỏ nàng! <br>Giang Nam Ảnh vừa rồi nhìn thời gian từ 45 nhảy đến 59, nàng mới phát hiện ra là nàng giống như đã bị Cố Niệm Bắc đồng hóa, năng lực khống chế rõ ràng bị giảm xuống, chỉ nửa tiếng đồng hồ thôi cũng không chịu được.<br><br>Vậy mà khi nàng đã đến tận mép giường, Cố Niệm Bắc một chút phản ứng cũng không có, còn xem video Lý Nhạc và Lão Đinh thật chăm chú, cười đến nỗi thiếu chút nữa ngã xuống giường.<br><br>Nàng thật sự thật sự tức giận.<br><br>Lấy tức giận làm cái cớ, Giang Nam Ảnh vui vẻ mà nhéo chóp mũi Cố Niệm Bắc: \"Nói một câu.\" <br>\"Ăn quả nho không phun vỏ nho*.\" Cố Niệm Bắc nói xong, phát hiện bản thân có phải lại vừa làm chuyện ngu ngốc hay không, đáng lẽ nàng phải nói điều gì đó lãng mạn phải không?! Đáng tiếc là mặc dù nàng đã diễn qua rất nhiều phim thần tượng, nhưng tế bào lãng mạn vẫn là một chút cũng không thèm sinh sôi, đến khi Giang Nam Ảnh buông tay cũng chưa nghĩ ra được câu nào.<br><br>*câu chơi líu lưỡi, tiếng Việt có thể thử cảm giác \"Hôm qua, qua nói qua mà hổng qua, hôm nay qua nói hổng qua mà qua lại qua\"<br>https://youtu.be/PM5I0899Qqg <br>\"Ngủ đi.\" Giang Nam Ảnh rướn người tắt đèn lớn, mà Cố Niệm Bắc lại tưởng nàng tức giận, chờ đến khi tắt hết đèn, liền quấn thân dán lên người nàng, tay ôm eo, đầu đặt trên vai Giang Nam Ảnh, thật cẩn thận hỏi: \"Em còn có cơ hội nói cái khác không?\" <br>Giang Nam Ảnh cũng không biết có phải là tối hôm đó vô tình làm Cố Niệm Bắc hiểu lầm hay không, bây giờ mỗi lần tắt đèn xong, độ dính người của Cố Niệm Bắc càng thêm nhiều, mấy ngày nay ấp ấp ôm ôm đều là việc nhỏ, Giang Nam Ảnh bị ôm đến nỗi sớm tu luyện được tâm lặng như nước, không tâm lặng như nước cũng không được, ngoại trừ tối hôm đó, về sau nàng nhận ra cái đồ ngốc Cố Niệm Bắc này cũng không có ý tứ gì khác cả.<br><br>Nàng biết đối với Cố Niệm Bắc mà nói, đây chỉ là đơn thuần thích ôm nàng nói chuyện, đương nhiên nàng cũng sẽ không hỏi lý do Cố Niệm Bắc muốn ôm nàng, nàng sợ nghe được đáp án sẽ thật sự tẩn Cố Niệm Bắc một trận.<br>Từ sau lần Cố Niệm Bắc trộm chạm vào mặt nàng chỉ vì muốn thử xem nàng đã ngủ chưa để đi ăn vụng bánh trung thu, nàng cũng đã tuyệt vọng rồi.<br><br>Phong tình, ha ha, cái thứ này Cố Niệm Bắc tuyệt đối là không thể hiểu được.<br>\"Nói cái gì?\" Giang Nam Ảnh muốn nghiêng người, tránh thoát Cố Niệm Bắc, kết quả là người đằng sau ngược lại ôm càng thêm chặt.<br><br>\"Em rất thích rất thích chị.\" Cố Niệm Bắc suy nghĩ nửa ngày, cũng chỉ nghĩ ra những lời này, nhưng đối với Giang Nam Ảnh, đây là lần đầu tiên Cố Niệm Bắc hướng nàng thổ lộ, bởi vì còn tưởng rằng Cố Niệm Bắc sẽ nói cái gì đó ngốc nghếch như vừa rồi, trong lúc nhất thời đại não Giang Nam Ảnh trống rỗng, cái gì cũng không nói nên lời.<br>Không nghe được đáp án, Cố Niệm Bắc lại cọ cọ vào cổ Giang Nam Ảnh, lặp lại: \"Em rất thích rất rất thích chị.\"<br>\"..Chị biết rồi.\" Giang Nam Ảnh cuối cùng đáp lại như vậy, đây là quyết định sau khi nàng suy nghĩ một hồi, trước khi giải quyết hết mọi chuyện, nàng không thể đáp lại lời này của Cố Niệm Bắc.<br>\"....!Ư...\" Cố Niệm Bắc không nghĩ tới nhận được trả lời như vậy, thất vọng mà buông lỏng tay ra.<br><br>\"Em giận sao?\" Lúc này đến phiên Giang Nam Ảnh đuổi theo Cố Niệm Bắc hỏi.<br>\"Không có, ít nhất thì tuần sau khi Tân Nhạc tới cũng sẽ không đánh em một trận.\" Cố Niệm Bắc mấy ngày nay vẫn chưa nói cho Tân Nhạc biết chuyện của mình và Giang Nam Ảnh.<br>\"Sớm muộn gì nàng cũng sẽ đánh cả chị và em.\" Giang Nam Ảnh không nhìn được bộ dáng rầu rĩ này của Cố Niệm Bắc, vẫn là thuận miệng dỗ dành.<br>Trí thông minh của Cố Niệm Bắc quả thật là biết chọn lựa thời điểm để online, nàng lập tức hiểu được ý tứ Giang Nam Ảnh, lại vui vui vẻ vẻ lăn vào lòng ngực Giang Nam Ảnh.<br>\"Em cũng không biết nóng.\" Giang Nam Ảnh làm bộ đẩy đẩy Cố Niệm Bắc, đương nhiên là cũng không dùng lực.<br>\"Hiện tại thời tiết chuyển lạnh rồi, không ôm nhau nửa đêm sẽ lạnh lắm.\" Cái cớ kiểu này cũng chỉ có Cố Niệm Bắc nói ra được.<br><br>Thời điểm cả hai ôm chính diện, Giang Nam Ảnh mới chú ý tới một chút, nàng đau đầu hỏi: \"Em cởi ra lúc nào vậy hả?\" Rõ ràng vừa rồi ôm sau lưng nàng là vẫn còn mặc kia mà.<br> <br>\"Mới vừa rồi thôi, lúc ngủ mặc vào thật sự không thoải mái.\"<br>Giang Nam Ảnh lần đầu tiên hoài nghi kết luận của bản thân, đứa ngốc này rốt cuộc là không hiểu thật hay là giả vờ không hiểu vậy, nàng không tin việc này không phải cố ý.<br><br>\"Chị mặc như vậy không cảm thấy không thoải mái sao?\" Cố Niệm Bắc thực đơn thuần hỏi.<br><br>\"...Em nằm trở về trước đi.\" Tuy rằng đã tắt đèn nên tầm mắt sẽ không thấy rõ, nhưng Giang Nam Ảnh cũng không nghĩ sẽ ở trước mặt Cố Niệm Bắc cởi bỏ, nàng biết nếu thật sự làm như vậy, tối nay sẽ không thể khống chế được..<br>Cố Niệm Bắc ngoan ngoãn mà nằm trở về, nhưng nàng không nghĩ tới nghênh đón nàng lại là một cái gối đầu cách ly ở giữa, nàng nhịn không được nói: \"Lúc ở Eshabia chị còn nói em lấy gối đầu làm tường rào là ấu trĩ!\" <br>\"Vậy em cứ coi như là chị ấu trĩ đi.<br><br>Còn không ngủ thì mai dậy không được đâu.\" Giang Nam Ảnh vừa nói, lại đỏ mặt cởi nội y đặt xuống mép giường, nàng vậy mà lại thật sự nghe lời Cố Niệm Bắc nói.<br>Sự thật chứng minh, lấy gối đầu làm rào chắn thực sự ấu trĩ, đặc biệt là khi Giang Nam Ảnh nửa đêm bị Cố Niệm Bắc gây tiếng động làm cho tỉnh ngủ, nàng phát hiện gối đầu không biết từ lúc nào đã bị các nàng đá tới tận cuối giường.<br><br>Giang Nam Ảnh dời bàn tay đặt trên người Cố Niệm Bắc, đem áo ngủ bị vén lên của Cố Niệm Bắc kéo xuống, Cố Niệm Bắc cũng không có tỉnh lại.<br><br>Giang Nam Ảnh bất đắc dĩ mà nhéo nhéo mặt Cố Niệm Bắc, hiện tại nếu mình thật sự làm cái gì đó, cô nương này cũng không biết được.<br><br>- -------------------- <br>Tác giả có lời muốn nói: Kỳ thật rất muốn viết, nhưng mà không viết được~~ <br>Editor phiên dịch lời tác giả:....!Hụt cảnh ân ái đó.<br><br>(ㆆ╭╮ㆆ) <br>Gối đầu: Thật đáng thương~ (￣ i ￣;).<br><br>"]