["<br>☆Chương 28: Bạn gái đem chị đá đi.<br><br>Vệ Huy tuy rằng ngốc nhưng cũng nhìn ra được chị hắn đang sinh khí, liền chạy nhanh đem đề tài chuyển hướng, chỉ là trong lòng vẫn còn nhớ thương vụ con vẹt, nuôi vẹt nghe cũng không tệ lắm.<br><br>\"Chị, chị nói Vệ Phi có phải thích Cố Niệm Bắc hay không?\" <br>\"Hỏi cái này làm cái gì?\" Sầm Diệc Thư lập tức cảnh giác lên, cái tên em trai này của nàng là việc ngu ngốc gì cũng đều đã làm, nếu thật sự muốn học bộ dáng kia của Vệ Phi, nàng quản không nổi hắn.<br><br>Tuy rằng nàng ở bên chỗ Tân Nhạc nói bóng nói gió, nhưng như thế nào cũng tìm hiểu không ra phía sau Cố Niệm Bắc rốt cuộc là ai.<br><br>\"Em chỉ là muốn hỏi một chút thôi, em nghe người đại diện nói Vệ Phi si tình, yêu thầm Cố Niệm Bắc đã nhiều năm, nhưng vẫn không dám thổ lộ.\" <br>\"Không có việc gì thì đừng đi nghe bát quái, chỉ cần quan tâm chuyện đứng đắn, cũng đừng học theo bộ dáng Vệ Phi đi xào tai tiếng.\" Sầm Diệc Thư biết việc yêu thầm này là sự thật, nhưng còn si tình thì khó nói, thật si tình sẽ ba ngày hai đầu cùng nhau mang theo lên hot search.<br><br>Giới giải trí, nếu thật sự là thành, thì không đến lúc bàn chuyện cưới hỏi sẽ không thừa nhận.<br><br>\"Chị...!Chị cũng xào tai tiếng a.\" <br>Sầm Diệc Thư cười lạnh hai tiếng, mở miệng nói: \"Cho nên bạn gái liền đem chị đá đi.\" <br>\"Chị, rốt cuộc là chị nghĩ cái gì nha?\" Vệ Huy thay đổi tướng đứng, \"Làm thế này chị Đàm Việt thật sự sẽ quay lại sao? Sẽ không khiến chị ấy càng tức giận muốn chạy xa hơn sao?\" <br>\"Em biết chị hối hận nhất là việc gì không?\" Sầm Diệc Thư cũng không có trả lời Vệ Huy.<br> <br><br>\"Là việc gì?\" <br>\"Là năm đó khi thư tình bị phát hiện, chị đã kéo em vào gánh tội.\" Sầm Diệc Thư biết đó là biện pháp tốt nhất lúc ấy, nhưng có lẽ bởi vì chuyện đó mà mấy năm nay trong lòng Đàm Việt vẫn luôn có một gút mắc.<br><br>Người đại diện Du Cốc của nàng xác thật cũng là người đại diện tốt nhất, không phản đối lựa chọn xào tai tiếng của Du Cốc cũng là biện pháp tốt nhất.<br><br>Hai biện pháp tốt nhất đều là để có thể có một ngày nàng và Đàm Việt cùng nhau dưới ánh mặt trời, nhưng hiện tại thì ngược lại cả người cũng giữ không được.<br><br>\"Kia cũng phải là chuyện lớn gì, sau đó về nhà mẹ cũng không có mắng em, ngày thường em chỉ cần chuồn đi đá bóng mẹ đều đánh em.\" <br>\"Đúng vậy, đối với em mà nói xác thực không phải chuyện gì lớn, bởi vì em là nam nhân.\" <br>Sầm Diệc Thư nói xong câu này, không khí trong phòng liền thay đổi, Vệ Huy trên mặt ngu đần cùng mờ mịt, đọng lại thành một bộ dáng sắp khóc.<br><br>\"Không nói cái này nữa.\" Sầm Diệc Thư lại giáo huấn Vệ Huy trở lại tư thế, không khí áp lực vừa rồi dường như chưa từng xuất hiện.<br>Đàm Việt bên kia, khi tổ tiết mục《 toàn lực đi tới 》lần nữa bắt đầu quay chụp, nàng rốt cuộc lần nữa như ý nguyện, quên mất Sầm Diệc Thư.<br><br>\"Mama.<br><br>Baba.\" Quách Kiến trong video số đặc biệt ăn mặc đậm chất thời trang trẻ em, thắt bím tóc, mặt vô biểu tình mà kêu hai người Trần Từ và Hà Lí Mỹ.<br><br><br>Cố Niệm Bắc dùng tay đỡ trán, tuyệt vọng dựa vào sofa, nói: \"Trừ bỏ hắn điên rồi, tôi thật sự là tìm không ra lý do gì để giải thích vì sao hắn xuất hiện ở số trừng phạt này, lại còn sắm vai con gái của Hà Lí Mỹ.\" <br>\"Tiếp tục phát đi.\" Giang Nam Ảnh trực tiếp điền đáp án câu hỏi thứ tư là \"Hắn điên rồi\".<br><br>Cố Niệm Bắc cùng Giang Nam Ảnh vốn tưởng rằng Trần Từ hai người họ sẽ ồn ào đến vô cùng thường xuyên, nhưng xem tiếp video các nàng mới biết là đã đoán sai rồi.<br><br>Hai người xác thực là trong trạng thái giương cung bạt kiếm, nhưng không thể chịu nổi trong hiện trường có bé bự Quách Kiến.<br><br>Liền lấy đoạn ngắn vừa mới phát qua kia mà nói, Hà Lí Mỹ cố ý khiêu khích Trần Từ, đem chén cơm bị cháy đến trước mặt hắn, Trần Từ vừa mới chuẩn bị hất chén, nữ nhi ngồi trên ghế nhỏ bên cạnh liền dùng ngữ khí một chút cũng không đáng yêu nói: \"Baba, baba không thể đánh mama, cơm cơm ăn rất ngon a.\" <br>Quách Kiến cầm lấy cái thìa hồng nhạt tổ tiết mục đưa, từ trong chén múc một muỗng, đưa tới trước mặt Trần Từ: \"Baba, ăn đi a~\" <br>Quách Kiến càng quyết liệt đẩy cái thìa tới trước mặt hắn, cuối cùng đem Trần Từ ép mở miệng: \"Baba sao không ăn, ngoan a.\" <br>Hai người xem xong đoạn ngắn này, thật muốn biết lúc ấy bóng ma tâm lý để lại cho Trần Từ lớn tới mức nào.<br><br>Đến tận khi kết thúc, Trần Từ cùng Hà Lý Mĩ hai người chỉ gây gổ có một lần, mà còn là lén lén lút lút tránh con gái Quách Kiến rồi khóa trái trong phòng bếp gây gổ, họ rất cẩn thận, hạ thấp âm lượng, sợ lại đánh động tới đứa con gái lớn.<br><br>Bọn họ thật sự không muốn nghe đến câu \"Baba, mama, nếu hai người mà cãi nhau, bảo bảo sẽ khóc oaa\" kia đâu.<br><br><br>Con gái cưng sáu, bảy tuổi nói những lời này thì rất là đáng yêu, nhưng đứa trẻ hai mươi ba mươi tuổi như Quách Kiến, thân người vạm vỡ, còn có lông chân, lại đi nói những lời này, trái tim bọn họ không chịu đựng nổi.<br><br>Đại khái vì câu này thật sự quá đơn giản, nên đến câu của Vệ Phi liền khiến Cố Niệm Bắc các nàng tốn hết một tiếng, cũng chưa thể tính rõ ràng hôm đó Vệ Phi rốt cuộc bán được bao nhiêu con vịt nướng.<br><br>Trừng phạt số đặc biệt cũng chỉ cắt mấy cảnh khôi hài, không có đem toàn bộ quá trình Vệ Phi bán vịt nướng bỏ vào, Cố Niệm Bắc các nàng cũng chỉ có thể thông qua tổng kết số tiền cuối ngày đại khái tính toán số lượng vịt, nhưng chia tính thế nào cũng nhận thấy số tiền này không thể chia đều.<br><br>Đến khi xem kĩ lại video, hai người mới phát hiện ra, ngày hôm đó có fans cho rằng nhiệm vụ của Vệ Phi là yêu cầu một số tiền nhất định, nên khi đưa tiền họ trả thêm một khoản vào.<br><br>Cũng may là số tiền bán trong ngày đều sẽ được dùng cho công ích, cũng coi như là không lãng phí tâm ý của fans, nhưng mà vì vậy nên biện pháp thông qua tổng tiền tính số lượng vịt hoàn toàn không thể thực hiện được rồi.<br>\"Tụi em có thể gọi điện thoại không?\" Cố Niệm Bắc đột nhiên nghĩ tới phương pháp đơn giản nhất.<br><br>\"Có thể.\" Đàm Việt đoán được Cố Niệm Bắc muốn làm gì, đây cũng là cách duy nhất để có thể giải được câu hỏi này.<br><br>\"Tôi gọi điện cho Vệ Phi nha?\" Trước khi gọi điện, Cố Niệm Bắc nhìn về phía Giang Nam Ảnh.<br><br>\"Gọi đi.\" <br>Điện thoại thật lâu sau mới kết nối được: \"Alo, Niệm Bắc? Có chuyện gì sao?\" Trong điện thoại thanh âm Vệ Phi đứt quãng, còn có một ít tạp âm kỳ quái.<br><br>\"Tôi muốn hỏi anh một chút, khi thực hành hình phạt lúc trước, tổng cộng bán được bao nhiêu con vịt nướng vậy?\" <br>\"Để tôi nhớ lại xem, ngày đó tổng cộng chuyển tới 530 con, nhưng có mấy con chạy mất, cuối cùng còn lại 522, tôi tặng Quách Kiến hai con, cho nên hẳn là bán được 520 con.\" <br>\"Được, tôi biết rồi.\" Sau khi nghe được đáp án, Cố Niệm Bắc lập tức cúp điện thoại, một chút cũng không hiếu kì xem phía bên kia Vệ Phi là đang có chuyện gì.<br> <br><br>Sau khi bị cắt đứt điện thoại, Vệ Phi nhìn lá rau trong tay, còn có con thỏ không biết đã chạy đi nơi nào, thần sắc ảm đảm vài phần, hắn cùng Cố Niệm Bắc quả thật là không thể nào.<br>Đến tận bây giờ, toàn bộ năm câu hỏi mới được hoàn thành, chỉ là năm cái đáp án này nhìn thế nào cũng không thấy quan hệ tới Eshabia, cũng khâu không ra tin tức liên quan đến trạm tiếp theo.<br><br>\"5, 520, 1, hắn điên rồi, Sầm Diệc Thư.\" Giang Nam Ảnh nhìn đáp án mấy lần, ba cái trước hẳn là chính xác rồi, vậy thì vấn đề nằm ở hai cái sau.<br><br>Người hưởng lợi lớn nhất tại lễ trao giải thưởng Kim Lập thứ 83, không phải Sầm Diệc Thư, vậy thì là ai? <br>- -------------------- <br>Tác giả có lời muốn nói: Thất Tịch yêu quý cẩu độc thân, không có cẩu lương! <br>Editor cẩu đầu đàn: cùng học tiếng Trung nào! ˋ( ° ▽、°) <br>5: wũ 一一 Gù: Cố <br>5 2 0: wũ èr líng 一一 Wǒ ài nǐ: Tôi yêu bạn <br>1: yĩ 一一 Yǐng: Ảnh <br>5-520-1: Cố(Niệm Bắc) tôi yêu bạn (Giang Nam) Ảnh<br>( ͡• ͜ʖ ͡•) Còn bảo yêu quý cẩu độc thân nên không có cẩu lương, tác giả xem thường khả năng tìm cơm chó của tôi rồi! Tiếng Việt cũng quá là tuyệt vời đi, câu trên đọc sao cũng được, tùy ý muốn là lời của Cố Niệm Bắc hay Giang Nam Ảnh cũng được =\"]]<br>Editor: Tôi mới vừa biết thêm một cái fact hay ho nè.<br><br>520 trong tiếng Quan thoại (tiếng Hán tiêu chuẩn) thì gần giống \"Tôi yêu em\", nhưng trong tiếng Quảng Đông thì lại gần giống là \"Không cần em\".<br><br>Biết thế thôi chứ cơm chó bên trên là chất lượng nhé:).<br><br>"]