["<br>Chương 58: Lão Hà, ngài đúng là người tốt! <br>Sau buổi sáng hôm nay, Cố Niệm Bắc và Giang Nam Ảnh chia tay nhau xong, lại thêm một tháng không gặp mặt, cho đến tận lúc《 Hoang Đảo 》bắt đầu quay chụp.<br><br>Trong một tháng này, Cố Niệm Bắc vẫn luôn cố gắng thuyết phục Giang Nam Ảnh từ bỏ《 Hoang Đảo 》, đương nhiên là nàng cũng không có thành công.<br>Hà Nghiêm xác định địa điểm tập hợp là ở một thị trấn cổ gần hòn đảo không người, mà nơi này cũng là địa điểm xuất phát của nhóm nhân vật chính.<br>Cổ trấn trông giống một thị trấn nông thôn nhỏ, khu vực hẻo lánh, giao thông kém phát triển, kiến trúc tràn ngập dấu vết cổ xưa, tới lui đây đó đều là đám người nói giọng quê hương đặc trưng, cùng thành viên đoàn phim《 Hoang Đảo 》nói tiếng phổ thông hoàn toàn không hợp nhau.<br>Cố Niệm Bắc trước tiên là di chuyển tới lữ xá thanh niên, nơi này đã được đoàn phim bao trọn, dùng để quay chụp cốt truyện trước khi xuất phát của nhóm nhân vật chính.<br><br>Cố Niệm Bắc lần này một mình tới đây, trợ lý của nàng mấy ngày trước xin nghỉ việc, mấy hôm nay cũng không kịp tìm người mới, Tân Nhạc vốn dĩ tính toán đi cùng Cố Niệm Bắc, kết quả là trong nhà bỗng có chút việc, đành để Cố Niệm Bắc chạy tới trước, nàng giải quyết xong sẽ tới sau.<br><br>Thời điểm Giang Nam Ảnh đi vào trấn cũng đã khá trễ, sắc trời có chút âm trầm, nàng như cũ là đi cùng Trần Nhu.<br><br>Khi đến lữ xá thanh niên, hai người mới phát hiện không giống như cảnh tượng ồn ào mà các nàng tưởng tượng, đáng lẽ trước các nàng thì đa số mọi người đều đã tới rồi, tại sao hiện tại lại an tĩnh như vậy.<br><br>Giang Nam Ảnh nhìn vào trong đại sảnh, chỉ nhìn thấy mỗi Cố Niệm Bắc ngồi đoan đoan chính chính nghiêm túc, không dám lé mắt.<br>Giang Nam Ảnh nhịn không được nở nụ cười, lúc trước nàng có cùng Cố Niệm Bắc nói qua, ở chỗ đoàn phim, tuy rằng trên Weibo các nàng xào cp khí thế ngất trời, nhưng đa số mọi người đều tưởng là vì hiệu quả cho tiết mục《 toàn lực đi tới 》, nếu mà ở đoàn phim cũng giống vậy thì thực dễ dàng câu tới đám phóng viên, không nói tới việc ảnh hưởng tiến độ chụp, năm sau các nàng đi ra ngoài du lịch cũng không tiện chút nào.<br><br>\"Cố ảnh hậu, đã lâu không gặp.\" Trần Nhu đi trước sửa sang lại phòng, mà Giang Nam Ảnh giả mô giả dạng tiến lên cùng Cố Niệm Bắc vấn an.<br> <br><br>\"Đã lâu không gặp.\" Hai người bắt tay, mỉm cười, sau đó ngồi ở hai bên đại sảnh cách biệt nhau, nhìn đối phương bảo trì mỉm cười.<br><br>Hà Nghiêm vừa vặn ở ngay lúc này đi đến, nhìn tới một màn mỉm cười của hai nàng, hắn cảm thấy rét run cả người, bộ điện ảnh này thật sự có thể quay chụp xong đúng hạn chứ...? Chính hắn cũng không quá tin tưởng.<br><br>\"Hai vị, thật sự xin lỗi.\" Sau khi Hà Nghiêm giải thích xong, Giang Nam Ảnh rốt cuộc hiểu lý do vì sao lữ xá lại quạnh quẽ như vậy, hóa ra là vì Hà Nghiêm muốn hai người có thể hiểu rõ hơn cảm xúc nhân vật, cố ý thông báo với các nàng tới thị trấn cổ này sớm hơn một tuần.<br><br>Trong bộ phim, nữ chủ Diệp Tuyết Nhu nhận được lá thư của người bạn tốt thất lạc nhiều năm-Phùng Hạ, bảo Diệp Tuyết Nhu tới trấn nhỏ này gặp nàng, nhưng Diệp Tuyết Nhu ở trấn nhỏ này một tuần cũng chưa nhìn thấy Phùng Hạ.<br><br>Mà trong một tuần nay, nàng và người bạn cùng phòng lữ xá, Hạ Thạch, vốn xa lạ dần trở nên thân thiết.<br><br>Diệp Tuyết Nhu cũng hoài nghi liệu Hạ Thạch có thể hay không chính là Phùng Hạ, nhưng hai người chẳng những tướng mạo hoàn toàn bất đồng, đến tính cách cũng khác biệt như trời với đất, Hạ Thạch đặc biệt nhát gan, mấy ngày ở nơi này đặc biệt dính lấy Diệp Tuyết Nhu.<br><br>Bởi vì trong lòng vướng bận Phùng Hạ, Diệp Tuyết Nhu cũng không hoài nghi việc vì cái gì mà một Hạ Thạch nhát gan như vậy lại dám một mình tới du lịch ở trấn nhỏ.<br>Hà Nghiêm muốn cho Cố Niệm Bắc cùng Giang Nam Ảnh có thể lĩnh hội được quá trình từ hai người xa lạ trở thành bạn thân trong điện ảnh, cho nên mới cố ý thông báo và sắp xếp cho riêng hai nàng ở chung với nhau trong một tuần.<br><br>Bởi vì Giang Nam Ảnh đã nói chuyện với tổ tiết mục, phân đoạn kia ở Eshabia đã được tổ biên tập cắt rớt, cho nên Hà Nghiêm cũng không biết ở《 toàn lực đi tới 》đã có sự sắp xếp tương tự.<br>\"Hai người này chắc là có thể ở chung một tuần đi, Cố Niệm Bắc tốt tính như vậy, hẳn là không đến nỗi đánh nhau..\" Lúc đã rời khỏi lữ xá, Hà Nghiêm nhịn không được nghĩ như vậy.<br><br><br>Để đảm bảo hiệu quả, Trần Nhu cũng cùng với Hà Nghiêm rút lui, chân chính tạo dựng khung cảnh mở đầu trong điện ảnh.<br>Sau khi Hà Nghiêm rời đi rồi, Cố Niệm Bắc vẫn cùng Giang Nam Ảnh diễn xong bộ dáng đoan trang, Cố Niệm Bắc đã lên lầu trước, Giang Nam Ảnh cần tới chỗ người phục vụ ký tên, một lúc sau mới lên lầu.<br><br>Khi đang đi lên, nàng loáng thoáng nghe được vài câu.<br><br>\"Quả nhiên trên tiết mục đều là giả.\" \"Vậy cô còn muốn xem sao?\" \"Xem chứ, diễn thật hơn trên phim truyền hình.\"<br>Giang Nam Ảnh yên lặng mà nở nụ cười, nhìn dáng vẻ nàng cùng Cố Niệm Bắc ngẫu hứng diễn xuất cũng không tệ lắm.<br><br>Khi ở《 toàn lực đi tới 》, quả thật nàng cùng Cố Niệm Bắc cũng có diễn một ít để thêm hiệu ứng cho tiết mục, nhưng phần lớn vẫn là thành quả cắt nối của tổ biên tập.<br><br>Rất nhiều tranh chấp mâu thuẫn đều là cắt ghép nối ra, nhân viên công tác phụ trách cắt nối ủy khuất vô cùng, vốn dĩ tưởng rằng cặp này sẽ không cần dựa vào cắt nối để tạo mâu thuẫn, kết quả lại là nếu không cắt nối, tiết mục của bọn họ lập tức phải đổi tên thành《 Chúng ta kết hôn đi 》.<br><br>Toàn bộ nhân viên công tác của《 toàn lực đi tới 》đều là fans cp plastic trung thành, bọn họ chân thành tha thiết tin tưởng rằng đôi này lúc trước chính là bạn thân, phía trước chẳng qua chỉ là diễn kịch mâu thuẫn.<br><br>Loại tư tưởng này chiếm tỉ lệ rất nhỏ trong các fans cp, đa số fans cp đều là một cái tư tưởng: \"Đối với việc cp này phát đường, chính là một độc dược không màu không mùi, thừa dịp độc chưa phát tán, ăn nhiều nhiều một chút.\"<br>Khi Giang Nam Ảnh vào phòng, Cố Niệm Bắc đang hưng phấn ở trên giường lăn lộn mấy vòng, đến khi chuẩn bị lăn thêm một vòng nữa, thì bị Giang Nam Ảnh đứng ở mép giường đè lại.<br><br><br>Ý thức được bản thân lại bị phát hiện làm việc ngớ ngẩn, Cố Niệm Bắc hóa thạch một lúc lâu, cuối cùng mới chậm rì rì ngồi dậy, muốn nói lảng sang chuyện khác: \"Chị nhìn thấy ánh mắt của Hà Nghiêm lúc nãy khi mới đến không? Nhất định là ông ấy lo lắng chúng ta một giây sau sẽ đánh nhau.\"<br>\"Nếu không thì sao chứ, ai kêu em muốn cướp vai diễn của tôi, Hà Nghiêm không hiểu lầm mới là lạ.\"<br>\"Lão Hà thật đúng là người tốt.\" Vừa rồi nếu không phải Giang Nam Ảnh cũng ở đây, Cố Niệm Bắc thật muốn xông lên trao cho Hà Nghiêm một cái ôm nồng thắm, ở riêng hai người trong một tuần aaa! Cho dù nàng nguyện ý nghỉ việc để rút ra một tuần, Giang Nam Ảnh cũng sẽ không nguyện ý đi chung với nàng.<br><br>Cố Niệm Bắc đặc biệt tự mình hiểu rõ, việc năm sau đi du lịch là nhờ bản thân lì lợm la liếm mấy tháng mới có thể đạt được sự đồng ý của Giang Nam Ảnh, thậm chí còn chưa chắc sẽ là chuyến du lịch của riêng hai người.<br><br>Bởi vì Trần Nhu vừa rồi tới phòng quét tước qua, cho nên giường đệm của hai nàng đều đã được thay thành đồ dùng tự mang.<br><br>Chỉ là bố trí lữ xá thật sự quá đơn sơ, cửa sổ trên mặt tường có không ít khe hở và vết bẩn, Giang Nam Ảnh cau mày ngồi ở giường ngủ cạnh cửa sổ một hồi, cuối cùng nhịn không được đi đến ngồi xuống ở trên giường bên kia của Cố Niệm Bắc.<br><br>\"Em ngủ ở giường kia vậy.\" Cố Niệm Bắc vừa định đứng dậy đã bị Giang Nam Ảnh kéo lại, nàng khó hiểu mà nhìn Giang Nam Ảnh.<br>\"Kịch bản.\" <br>Trong kịch bản, Hạ Thạch bởi vì sợ hãi nên đã thỉnh cầu Diệp Tuyết Nhu ngủ chung, nhưng mà đây là việc của ngày thứ ba sau khi các nàng quen biết nhau.<br>Cố Niệm Bắc tất nhiên không dám nói hiện tại còn quá sớm, Giang Nam Ảnh nói cái gì thì chính là cái đó.<br><br>Không giống với hai lần ngủ chung phía trước, giường ở lữ xá vốn là giường đơn, dù cơ thể của hai nàng tương đối gầy nhưng nằm thẳng vẫn có chút chật chội.<br><br>Cố Niệm Bắc lo lắng bản thân lúc ngủ sẽ lộn xộn khiến Giang Nam Ảnh bị ngã xuống, càng thêm bó tay bó chân không dám động.<br>\"Ôm em ngủ được không..?\" Ngay lúc Cố Niệm Bắc không biết nên làm gì, Giang Nam Ảnh đột nhiên nói một câu như vậy, dọa Cố Niệm Bắc sợ tới mức suýt chút nữa rớt xuống đất.<br><br> <br>\"Em sợ..\" Giang Nam Ảnh thật cẩn thận mà nhìn Cố Niệm Bắc, một bàn tay thử tính lôi kéo cánh tay Cố Niệm Bắc.<br><br>Cố Niệm Bắc cùng Giang Nam Ảnh tập diễn không nhiều lắm, nàng thật sự không biết Giang Nam Ảnh thế nhưng có thói quen tùy thời tùy chỗ nhập diễn như vậy.<br><br>Một người ngày thường cao lãnh lại trở nên rụt rè dính người là trải nghiệm như thế nào? Cố Niệm Bắc chỉ muốn nói ba chữ: \"Nàng cũng sợ?!\" <br>Thấy đối phương không có đáp lại cũng không có cự tuyệt, Giang Nam Ảnh đem một cái tay khác nhấc qua ôm eo Cố Niệm Bắc, cả người rúc vào trong lòng Cố Niệm Bắc.<br><br>Cố Niệm Bắc hơi nghiêng người, ôm lại Giang Nam Ảnh như trấn an, lại nhìn chằm chằm biểu tình của Giang Nam Ảnh, hi vọng lát nữa mình sẽ không bị đá xuống đất.<br><br>Nhìn thấy biểu tình của Giang Nam Ảnh từ nhu nhược hoảng sợ dần dần khôi phục lại vẻ lãnh đạm, Cố Niệm Bắc lập tức buông tay, nhanh chóng nằm thẳng trở về, làm bộ cái gì cũng đều chưa phát sinh.<br>Nhưng mà đợi tới nửa ngày, người bên cạnh cũng không có phản ứng gì, Cố Niệm Bắc hơi nghiêng người mới phát hiện Giang Nam Ảnh thế nhưng lại nhắm mắt, chuẩn bị ngủ, đây là xem như nàng được buông tha sao? <br>Thời điểm Cố Niệm Bắc chuẩn bị nằm thẳng lại, nàng đột nhiên bị Giang Nam Ảnh kéo người qua, nghênh đón nàng là một cái ôm ấm áp, nhưng mà lần này Giang Nam Ảnh cái gì cũng không nói, có vẻ là ngủ thật rồi.<br>Bị Giang Nam Ảnh ôm như vậy, tim Cố Niệm Bắc đập nhanh đến nỗi muốn nhảy ra ngoài, nhưng Giang Nam Ảnh vẫn luôn không mở miệng, nàng càng thêm không dám mở miệng, lúc sau khi tâm tình bình phục trở lại, Cố Niệm Bắc thành thành thật thật nép trong lòng ngực Giang Nam Ảnh ngủ rồi.<br><br>Qua một lúc lâu, Giang Nam Ảnh mới mở mắt, nhìn khuôn mặt đã ngủ của Cố Niệm Bắc, gương mặt của nàng nháy mát từ trắng nõn trở nên đỏ bừng, cái đồ ngốc này vậy mà thật sự ngủ mất rồi.<br>- --------------------- <br>Editor: Á há há há, đón chờ chương sau, có kinh hỉ! <br>Fans《 toàn lực đi tới 》: Sao câu này quen vậy...!<br>Quản trang《 toàn lực đi tới 》:.....!(◔3◔)~ <br>Vẫn là editor: Ở nhà riết lú rồi, hôm qua tôi tưởng là thứ 6 nên đăng quá chời luôn (/▽＼) Nên hôm nay đăng 1 chương theo lịch thôi, hẹn gặp lại tuần sau..<br><br>"]