["<br>Giang Nam Ảnh suy nghĩ nửa ngày, vẫn là không nghĩ ra được gì, cuối cùng kết luận vì tối hôm qua quá lo lắng cho Cố Niệm Bắc nên mới nằm mộng kì quái như vậy.<br><br>Giang Nam Ảnh mặc vào quần áo, chuẩn bị rửa mặt, mới phát hiện Cố Niệm Bắc bên cạnh sắc mặt có chút không đúng, sờ trán nàng một chút, quả nhiên nóng đến kinh người.<br><br>Giang Nam Ảnh vội chạy đi tìm Hà Nghiêm và bác sĩ đoàn phim, sau khi đo nhiệt độ, xác thật là phát sốt, cũng may không phải quá nghiêm trọng, sau khi tỉnh lại ý thức của Cố Niệm Bắc cũng thanh tỉnh.<br><br>Giúp Cố Niệm Bắc uống thuốc xong, Hà Nghiêm chỉ có thể quay suất diễn của những người khác trước, mà Giang Nam Ảnh bởi vì giai đoạn này suất diễn đều là cùng diễn với Cố Niệm Bắc, chỉ có thể lưu lại chăm sóc nàng.<br><br>Thời điểm Hà Nghiêm rời đi còn làm vẻ mặt phức tạp nhìn Giang Nam Ảnh nói: \"Nàng hẳn là sẽ không bệnh càng thêm nghiêm trọng đi, nếu không cô sẽ phải ở cùng nàng thêm lâu.\" <br>Giang Nam Ảnh biết Hà Nghiêm đây là hiểu lầm nàng cố ý chơi xấu làm Cố Niệm Bắc bị cảm, nàng cũng không biết nên giải thích cái gì, chỉ có thể xấu hổ cười.<br><br>Chờ đến sau khi tiễn Hà Nghiêm đi, Giang Nam Ảnh mới trở về lều trại, Cố Niệm Bắc vì uống thuốc, ngủ có chút âm trầm, trong miệng hình như còn muốn nói chút gì đó, Giang Nam Ảnh hướng người tới nghe cũng không nghe được quá rõ ràng.<br><br>Liền ngay khi Giang Nam Ảnh chuẩn bị xem kịch bản giết thời gian, nàng đột nhiên lại nghe thấy Cố Niệm Bắc tinh tường hô một tiếng: \"Giang Nam Ảnh.\" <br>Tuy rằng biết Cố Niệm Bắc chỉ là đang nói nói mớ, nhưng Giang Nam Ảnh vẫn lên tiếng.<br><br>\"Về sau em không ăn bơ lạc nữa đâu..., chị đừng khóc được không..\" <br> <br>Nhờ túi quà sinh nhật hằng năm của Tằng Dật, Giang Nam Ảnh nhớ rất rõ Cố Niệm Bắc bị dị ứng đậu phộng, hơn nữa còn thuộc dạng vô cùng nghiêm trọng, nhưng mà không biết rốt cuộc Cố Niệm Bắc mơ thấy gì lại đột nhiên nhắc tới việc này.<br><br>\"Chị rõ ràng chán ghét em, chị khóc cái gì chứ..<br><br>Đúng rồi..<br><br>chúc mừng chị đạt được giải thưởng Kim Lập..<br><br>《 ám phương 》chị diễn rất tốt....\" <br>Kịch bản trong tay Giang Nam Ảnh lập tức rớt xuống, nện lên mặt đất.<br><br>Nếu nàng không nhớ lầm, gần nhất Lý Du tìm nàng là để thương lượng với nàng năm sau tham diễn bộ điện ảnh tên《 ám phương 》.<br><br>Giang Nam Ảnh bỗng nhớ tới rất nhiều, rất nhiều sự tình phía trước, lập tức mọi nghi vấn của nàng đều có lời giải đáp, hóa ra đây chính là đáp án.<br><br>\"Chị đừng chán ghét em được không, em chỉ muốn.......\" Cố Niệm Bắc nói mơ hồ không rõ phần sau \"cùng chị làm bằng hữu\", nhưng mà Giang Nam Ảnh đã không còn tâm tư tiếp tục nghe.<br><br>Bí mật Tằng Dật lừa gạt mình, một bản thân khác, bây giờ còn có bí mật của Cố Niệm Bắc, tâm tình của Giang Nam Ảnh trong nhất thời bị hỗn loạn, nhưng đến khi Cố Niệm Bắc tỉnh lại, biểu tình trên mặt Giang Nam Ảnh đã khôi phục bình thường, tựa như trước nay chưa hề nghe được lời nói mớ của Cố Niệm Bắc.<br><br><br>\"Xin lỗi...\" Bởi vì sinh bệnh, Cố Niệm Bắc cũng không có sức sống như bình thường, cả người đều ốm yếu.<br><br>\"Dưỡng bệnh cho tốt, đạo diễn Hà còn hoài nghi chị là cố ý lăn lộn làm em bị cảm.\" <br>\"Ông ấy cũng thật không hiểu em tí nào, ít nhất cũng là em lăn lộn làm chị bị cảm.\" Cố Niệm Bắc cười nói.<br><br>Giang Nam Ảnh nhìn Cố Niệm Bắc tươi cười, đột nhiên đứng lên, liền đi ra ngoài, nói: \"Chị đi xem nơi quay chụp trước.\" <br>Đột nhiên bị bỏ rơi, Cố Niệm Bắc nhìn rèm cửa lều trại rơi xuống, vẻ mặt khó hiểu, Nam Ảnh làm sao vậy, chẳng lẽ bởi vì mình bị cảm mạo nên tức giận sao? <br>Giang Nam Ảnh đi là đi đến tận giờ cơm trưa mới trở về, nhưng vì Hà Nghiêm cũng đi theo đến, Cố Niệm Bắc cũng không tiện hỏi gì nhiều, mà trong đoàn phim, lời đồn \"Giang Nam Ảnh vì chán ghét Cố Niệm Bắc nên cố ý làm đối phương bị cảm\" truyền đi vô cùng ồn ào huyên náo.<br><br>Đến buổi tối, khi Giang Nam Ảnh dọn đến căn lều cũ của Cố Niệm Bắc, mọi người càng thêm khẳng định hai người này công tác mặt mũi công phu gì đó cũng không làm nữa, là trực tiếp hoàn toàn xé rách mặt nhau.<br><br>Những người khác thì không sao cả, nhưng Hà Nghiêm lại thật thương tâm, tại sao đoàn phim của hắn không có được đến một lần hài hòa vậy! <br>Thật ra Giang Nam Ảnh dọn đến ở một lều trại khác là tại vì, Cố Niệm Bắc sợ bản thân lây cảm cho Giang Nam Ảnh, vô cùng ấu trĩ dọa không chịu uống thuốc, không thèm đắp chăn uy hiếp Giang Nam Ảnh, cuối cùng Giang Nam Ảnh không còn cách nào chỉ có thể thỏa hiệp.<br><br>Khi Giang Nam Ảnh rời đi rồi, Cố Niệm Bắc chạy nhanh đi uống thuốc, đắp chăn ngay ngắn, nàng hiện tại phải thật cẩn thận, nàng cũng không có ngu ngốc đâu! Phải mau chóng khỏi bệnh, mới có thể tiếp tục ngủ chung với Giang Nam Ảnh nha! Cũng chỉ có thể ở đoàn phim《 Hoang Đảo 》mới được ngủ chung, nàng tự mình hiểu lấy, sau khi trở về Giang Nam Ảnh còn lâu mới nhân nhượng nàng, cũng không không biết nhà mới của chị ấy ở nơi nào, cách nhà nàng có xa không, có tiện đi thăm hỏi thường xuyên không.<br><br><br>Cố Niệm Bắc không biết, trong khi còn nàng đang suy nghĩ lung tung rối loạn, chỗ lều trại Giang Nam Ảnh lần nữa trở nên vặn vẹo, lần này mãnh liệt đến nỗi toàn bộ vật thể xung quanh đều biến thành hình tròn, mà chiếc nhẫn kia lại lần nữa xuất hiện trên tay Giang Nam Ảnh.<br><br>\"Vậy mà lại tới nữa rồi.\" Giang Nam Ảnh của thế giới khác vén lên lều trại, nhìn nhìn bốn phía, nếu nàng nhớ không lầm thì đây là nơi quay chụp《 Hoang Đảo 》, mà nàng cũng là từ nơi đây của thế giới này nhìn thấy được rất nhiều hình ảnh, lúc trước chưa tới Hoang Đảo, nàng nhìn đến những hình ảnh vụn vặt kia, tuy rằng gợi lên cho nàng hứng thú về Cố Niệm Bắc nhưng cũng chưa có mãnh liệt như vậy.<br><br>Mà cũng là ở chỗ này, nàng nghe được về chuyện cầu hoàng.<br><br>Giang Nam Ảnh thế giới khác còn chưa kịp cảm khái nơi này thật sự chính là bước ngoặt của mọi chuyện, thì nàng nhìn thấy Hà Nghiêm vội vội vàng vàng chạy tới.<br><br>Ở thế giới kia, sau khi Cố Niệm Bắc rời đi, nàng cùng Hà Nghiêm cũng trở thành bằng hữu không tồi.<br><br>\"Cái kia.....!Nam Ảnh, cô có tiện đến xem Tiểu Cố một chút không...\" Tuy rằng bác sĩ đã nói là không thành vấn đề, nhưng tới tối, Hà Nghiêm vẫn là lo lắng thân thể Cố Niệm Bắc, hắn lại là nam nhân, không tiện ra vào lều trại của nàng, muốn đi kêu nữ diễn viên khác đi xem, kết quả lại vừa vặn đụng phải Giang Nam Ảnh ra tới.<br><br>Nếu vòng qua Giang Nam Ảnh đi tìm người khác thì lại quá xấu hổ.<br><br>Dù sao bảo Giang Nam Ảnh đi xem tình hình một chút, chắc cũng không phải là chuyện gì to tát.<br><br>Giang Nam Ảnh thế giới khác còn chưa hiểu rõ chuyện gì, Hà Nghiêm đã mang nàng theo tới lều trại đối diện, ý bảo nàng tiến vào.<br><br>Biết bản thân lại phải gặp Cố Niệm Bắc, tuy là Cố Niệm Bắc của thế giới này, nhưng Giang Nam Ảnh thế giới khác vẫn nhịn không được khẩn trương lên, nhưng vẫn là làm bộ bình tĩnh tiến vào.<br><br> <br>\"Nam Ảnh, em uống thuốc xong rồi!\" Thấy Giang Nam Ảnh tiến vào, Cố Niệm Bắc lập tức liền đã quên mình là người đuổi đối phương đến lều trại đối diện, nhịn không được reo lên khoe.<br><br>Chỉ là khi Cố Niệm Bắc vừa nói được một nửa, đối diện với đôi mắt của Giang Nam Ảnh, giọng điệu nguyên bản còn đang cao hứng trong nháy mắt hơi trùng xuống, tuy rằng Cố Niệm Bắc cũng không ý thức được điểm này.<br><br>\"Đạo diễn Hà bảo tôi tới nhìn xem em có việc gì không.\" Lần trước sau khi trở về, Giang Nam Ảnh thế giới khác cũng đã sửa sang lại tâm lý, tuy rằng nhìn thấy Cố Niệm Bắc nàng vẫn sẽ khẩn trương, nhưng nàng hiểu rõ, đây là Cố Niệm Bắc ở thế giới khác, không phải là Cố Niệm Bắc của nàng.<br><br>\"Không sao cả.\" Nói câu này xong, Cố Niệm Bắc cảm thấy chính mình có điểm bất thường, nàng cũng không rõ nữa, rõ ràng trước mắt vẫn là Giang Nam Ảnh, nhưng tại sao lại cảm thấy Giang Nam Ảnh này lại rất khác, khi nàng nhìn thấy Giang Nam Ảnh này, cỗ vui sướng trong lòng đột nhiên biến mất.<br><br>Đại khái hẳn là tại mình bị bệnh đi, Cố Niệm Bắc tự nói với bản thân.<br><br>\"Vậy tôi liền đi ra ngoài nói với ông ấy, em hãy nghỉ ngơi cho tốt.\" Trải qua nhiều lần không gian vặn vẹo như vậy, Giang Nam Ảnh thế giới khác đã rất rõ ràng về phản ứng của cơ thể, nàng biết mình lập tức phải trở về, cho nên nàng cần phải rời đi ngay.<br><br>Cùng Hà Nghiêm trông chừng ở bên ngoài nói qua tình huống xong, Giang Nam Ảnh thế giới khác liền về tới lều trại, quả nhiên giây tiếp theo, vật thể trong lều lần nữa bắt đầu vặn vẹo, mà chiếc nhẫn trên ngón tay nàng chợt lóe chợt tắt, cuối cùng hoàn toàn biến mất.<br><br>\"Chính mình vừa rồi là bị làm sao vậy?\" Một lần nữa khống chế thân thể, Giang Nam Ảnh lập tức liền nhận thấy được chính mình vừa rồi mất đi một đoạn ký ức.<br><br>\"Rốt cuộc ngươi là ai?\" Giang Nam Ảnh lẩm bẩm, nhưng cái người mà nàng cho rằng ở trong cơ thể nàng cũng không đáp lại.<br><br>Đợi nửa ngày không có câu trả lời, Giang Nam Ảnh rời lều trại, lần nữa kéo khóa lều trại Cố Niệm Bắc đi vào, làm sao nàng có thể thật sự yên tâm để Cố Niệm Bắc ở trong lều cả tối một mình được chứ, mà Cố Niệm Bắc nhìn tới ánh mắt Giang Nam Ảnh đầu tiên, liền phát hiện ánh mắt ấy giống như trở lại bình thường, nàng vừa nhìn thấy liền muốn nhào tới trên người Giang Nam Ảnh, cỗ vui sướng kia lại xuất hiện, chỉ là nàng vẫn nhịn không được mà hỏi: \"Chị vừa rồi mới đến, sao lại tới nữa rồi?\".<br><br>"]