["<br>Một tháng sau, Cố Niệm Bắc cùng Giang Nam Ảnh rốt cuộc bắt được kịch bản cuối cùng.<br><br>Xem xong kịch bản, câu đầu tiên Cố Niệm Bắc nói với Giang Nam Ảnh chính là: \"Hiện tại chị đã biết rõ một tháng nay em có bao nhiêu lần muốn phun tào rồi đó.\" <br>\"Ừ, hiểu rõ.\" Giang Nam Ảnh xem như phục kịch bản này rồi.<br><br>Quyển sách bí mật Cố Niệm Bắc nhận được lần trước không viết gì khác chính là lấy góc nhìn của Diệp Tuyết Nhu tường thuật lại phân cảnh cùng Lục Y Y đi lạc kia, nhưng mà Diệp Tuyết Nhu không phải không đuổi kịp Lục Y Y, mà là cố ý muốn rời khỏi Lục Y Y.<br><br>\"Nhìn Lục Y Y càng đi càng nhanh, tôi dứt khoát dừng bước chân.<br><br>Đúng vậy, tôi cũng không muốn theo sau, bởi vì đã biết rõ những người này rốt cuộc muốn làm cái gì.<br><br>Tôi bước nhanh tới bờ biển, quả nhiên trên bãi biển có người, nhưng không giống như dự kiến, chỉ có một mình Du Sở.<br><br>Nhớ tới cuộc cãi vả nửa đêm qua, tôi liền minh bạch.<br><br>Du Sở cũng không có phát hiện tôi đã đến, nàng vẫn luôn ngắm nhìn nơi xa, tâm tình dường như rất tốt.<br><br>Tôi nghĩ mình có thể lý giải được, dù sao có thể rời khỏi cái đảo hoang này thì làm sao không vui vẻ cho được.<br><br>Chẳng qua là....!tôi muốn giữ nàng lại cùng chúng tôi.........\" <br>\"Sau khi đem Du Sở lưu lại đảo, tôi lại hối hận, thôi, để nàng trở về đi, nhìn đến Du Sở lơ lửng trên mặt biển, đột nhiên cảm thấy thật phiền muộn, rốt cuộc vết máu trên ống quần cần phải xử lý.<br><br>Khi cầm chai nhựa của Du Sở trở về, quả nhiên những người khác đều còn ở đây, bọn họ đại khái cho rằng Du Sở đã trở về nhỉ, dù sao lúc rời đi tôi cũng thấy từ đằng xa có một con thuyền đang tiến lại.\" <br>\"Hiện tại là ngày thứ tư, bọn họ tối hôm nay vẫn chưa chuốc hạ thuốc mê tôi, lại nói, thực ra thật muốn cảm tạ bọn họ, bằng không quả thực khó mà đi vào giấc ngủ được, có điều nửa đêm không được nghe thấy bọn họ cãi vả náo loạn thật đúng là nhàm chán.<br><br>Lục Y Y có vẻ không có ý định muốn rời đi, nhưng mà vị trí nàng đứng thật sự quá tốt, tôi nhịn không được liền nhẹ nhàng mà đẩy một cái.<br><br>Từ sau chuyện kia, tôi càng ngày càng không thể khống chế nổi bản thân, dù sao hiện tại....!tôi cũng không biết được rốt cuộc tôi là ai.\" <br>\"Được rồi, hết thảy đều phải kết thúc, chỉ còn mỗi Trần Dật, hắn là người tốt, tôi thiệt tình muốn cho hắn trở về.\" <br>Cố Niệm Bắc lúc ấy sau khi xem xong là không hiểu ra sao cả, chỉ coi như hiểu đại khái là Diệp Tuyết Nhu không biết vì cái gì đó lại đi xử lý Du Sở, Lục Y Y và Vương Thành, nhưng mặt khác, chuyện những người kia chuốc hạ thuốc mê Diệp Tuyết Nhu là như thế nào? Còn có cái thuyền kia rốt cuộc là sao? <br>Cũng may lúc này kịch bản rốt cuộc cũng không lại úp úp mở mở, đem hết thảy mọi chân tướng tường thuật đầy đủ, Cố Niệm Bắc cũng không cần lại phun tào nàng tới đóng phim hay đi làm trinh thám, tuy là cái chân tướng này trước sau như một vẫn làm cho người ta muốn phun tào một phen.<br>Trong kịch bản, khi Trần Dật phát hiện ba người trong hang động biến mất, vội vàng đến góc hang tìm một thứ.<br> <br><br>\"Sao lại bị phá hư rồi?\" Đồ vật Trần Dật muốn tìm chính là camera mà trước đó đám bọn họ đã giấu kĩ.<br><br>Từ lúc bắt đầu, đây vốn không phải là trận nạn ngoài ý muốn tại Hoang Đảo, mà là chuyến đi sinh tồn họ đã chuẩn bị kỹ lưỡng trên Hoang Đảo.<br><br>Trần Dật còn nhớ rõ buổi tối hôm đó, khi năm người họ dựa theo kế hoạch đặt ra trước đó, bước lên thuyền nhỏ chuẩn bị đến hòn đảo nhỏ không người mà họ đã thăm dò cũng như đặt sẵn vật tư, thì hắn ngoài ý muốn nhìn thấy trên thuyền lớn cách họ không xa có một nữ nhân đột nhiên từ trên thuyền nhảy xuống.<br><br>Lúc ấy thời gian cấp bách, hắn không kịp nghĩ nhiều liền từ trên thuyền nhỏ nhảy xuống cứu nữ nhân kia.<br><br>Hắn vốn dĩ định tạm dừng hoạt động một chút, đưa nữ nhân này về trên trấn, nhưng Lê Sơ Nguyên lại ra một cái quyết định, muốn cho nữ nhân này cùng tham gia hoạt động với bọn họ.<br><br>\"Mọi người không cảm thấy rất thú vị sao? Đối với cái người xa lạ này, khẳng định sẽ tưởng đây thật sự là cuộc sinh tồn trên Hoang Đảo, đến lúc đó nói cho nàng hết thảy đều là giả, video của chúng ta càng có điểm để xem.\" <br>Trong năm người họ, lời nói của Lê Sơ Nguyên tuyệt đối có quyền lực.<br><br>Trần Dật có chút thời điểm cảm thấy Lê Sơ Nguyên là người điên, nếu không phải người bạn cùng phòng kia sau khi tốt nghiệp muốn tới công ty của nhà Lê Sơ Nguyên làm việc nên cầu xin hắn, hắn cũng sẽ không cùng đám người này làm cái chuyện vớ vẩn như thế.<br><br>Thế nhưng khi nhìn thấy Lê Sơ Nguyên chuốc hạ thuốc mê nữ nhân xa lạ kia, Trần Dật liền không thể chịu đựng được.<br><br>Hắn áp chế lửa giận, hỏi: \"Cậu đang làm cái gì?!\" <br>\"Cô ấy không thể tỉnh lại quá sớm, đạo cụ trên đảo còn phải chuẩn bị thật tốt, Hoang Đảo kinh hồn sẽ càng thêm kích thích.\" <br>Trần Dật nhìn Lê Sơ Nguyên cùng mấy người hắn kêu tới tiến vào sâu trong đảo thiết trí cơ quan, mà Trần Dật cùng ba người còn lại bị yêu cầu ngồi yên trên bờ cát.<br><br>\"Mấy người để hắn làm bậy như vậy?!\" Trần Dật lại nói một tiếng.<br><br>\"Không phải rất thú vị sao!\" Người nói là Du Sở, cái hoạt động này chính là lúc trước nàng cùng Lê Sơ Nguyên nghĩ ra.<br><br>Hai người khác không có nói chuyện.<br><br>Chờ đến sau khi người Lê Sơ Nguyên gọi tới cùng con thuyền chạy đi, nữ nhân kia mới tỉnh lại.<br><br>Nữ nhân kia nói với họ, nàng tên Diệp Tuyết Nhu.<br><br><br>Trần Dật còn nhớ một màn Diệp Tuyết Nhu nhảy xuống biển tự sát kia làm hắn thất kinh lúc trước, cho nên thời thời khắc khắc luôn chú ý đến nàng, quan sát một thời gian hắn phát hiện cảm xúc hiện tại của Diệp Tuyết Nhu thực ổn định, chỉ là thường xuyên lơ đãng nhìn về một khoảng trống.<br><br>Bọn họ dựa theo Lê Sơ Nguyên trước đó phân phó tốt, làm bộ đi tìm tòi tiểu đảo, mà thời điểm nhìn thấy mấy cái quan tài kia, Trần Dật rốt cuộc đã biết trước đó Lê Sơ Nguyên muốn chuẩn bị là làm cái gì.<br><br>Trên Hoang Đảo đột nhiên xuất hiện số rương tương ứng với số người, ai cũng đều sẽ sợ hãi! Trần Dật thấy khuôn mặt Diệp Tuyết Nhu lập tức trở nên trắng bệt, ngay cả đứng cũng không vững.<br><br>\"Chúng ta có phải là bị cái tổ tiết mục nào đó theo dõi, đùa giỡn với chúng ta không, có phải sẽ có chỗ dấu camera không?\" <br>Lúc nghe Vương Thành nói những lời này, Trần Dật kinh ngạc nhìn hắn một cái.<br><br>Vương Thành ngày thường chính là tùy tùng của Lê Sơ Nguyên, lúc này lại muốn ném mặt mũi Lê Sơ Nguyên sao.<br><br>\"Nếu là như thế này thì tốt rồi.\" Lê Sơ Nguyên nói một câu liền đem manh mối này bỏ qua một bên.<br><br>Trần Dật cảm thấy Lê Sơ Nguyên cũng không lo lắng Diệp Tuyết Nhu sẽ nghe ra cái gì, suy cho cùng thì chính bản thân mình biết chân tướng cũng cảm thấy hết thảy chuyện này là vớ vẩn cỡ nào.<br><br>Tối hôm đó, Trần Dật rốt cuộc nhịn không được nhét tờ giấy cho Diệp Tuyết Nhu, nếu chính mình lúc ấy kiên trì một chút thì Diệp Tuyết Nhu cũng không bị cuốn vào cái sự tình vớ vẫn như thế này.<br><br>Khi Lê Sơ Nguyên mất tích, Trần Dật cũng không kỳ quái, bởi vì hắn còn nhớ rõ cái câu kia của Vương Thành, \"Nếu mà không có lão Lê ở đây, e rằng chúng ta không chịu nổi một ngày\", chắc là cái tên nhóc này cảm thấy hiện tại không đủ kích thích, cùng Vương Thành tự biên tự diễn cảnh mất tích rồi.<br><br>Bởi vì bệnh cảm mạo của Lục Y Y thật sự là quá nghiêm trọng, bọn họ vẫn là lén Diệp Tuyết Nhu đi liên hệ con thuyền, cũng là lần liên hệ này làm Trần Dật khẳng định được phỏng đoán của mình, Lê Sơ Nguyên quả nhiên đã trở về con thuyền.<br><br>Vì vấn đề thời tiết, hơn nữa Lê Sơ Nguyên yêu cầu tuyệt đối không được để cho Diệp Tuyết Nhu phát hiện, cho nên bọn họ đành phải tự mình bơi tới thuyền.<br><br>Ở trên thuyền nghỉ ngơi hai ngày, bệnh tình của Lục Y Y cũng đã khỏi gần như hoàn toàn, mà trong hai ngày này, Diệp Tuyết Nhu vẫn luôn bị khống chế ở trạng thái hôn mê.<br><br>Trần Dật đi tìm Lê Sơ Nguyên lý luận, lại nhận lại câu trả lời thế này: \"Cô ta dù sao cũng không muốn sống nữa, để cô ấy hôn mê, cô ấy mà biết được ngược lại có khi còn muốn cảm ơn tôi.\" <br>Sau khi Lục Y Y khôi phục hoàn toàn, bọn họ lại về tới đảo nhỏ, làm bộ mọi chuyện trước vụ con thuyền đều là ảo giác của Diệp Tuyết Nhu.<br><br>Chẳng qua là lần nữa bắt đầu cuộc sống sinh hoạt trên Hoang Đảo cũng không giống như lúc trước, Du Sở ở trên thuyền thoải mái dễ chịu mấy ngày qua, ngây người một hồi liền tỏ vẻ không muốn tiếp tục chơi, phải quay trở về.<br><br><br>Trần Dật cũng không biết nàng thương lượng ra làm sao với Lê Sơ Nguyên, dù sao thì sáng hôm đó liền một mình tự ý bỏ ra ngoài, mà hắn cùng Vương Thành vì lấp liếm không thể không ở trước mặt Diệp Tuyết Nhu biểu diễn.<br><br>Nhìn đến cảnh có người nổi trên mặt nước Trần Dật còn tưởng là kế hoạch dọa người của Lê Sơ Nguyên, nhưng mà chuyện Lục Y Y ngoài ý muốn té bị thương, hắn cùng Vương Thành cuối cùng đạt được nhất trí, cái loại sự tình vớ vẩn này cần phải sớm kết thúc được rồi.<br><br>Hiện tại liệu có phải lại là kế hoạch của Lê Sơ Nguyên không, hay là lúc này đây là đang quay chụp phản ứng kinh hoàng của mình sau khi phát hiện camera che dấu bị phá hủy và những người khác đã mất tích? Trần Dật lập tức xuất hiện ý nghĩ này.<br><br>Hắn mau chóng chạy đến bờ biển, chuẩn bị nghênh đón màn cười nhạo của Lê Sơ Nguyên.<br><br>Khi Trần Dật thở hồng hộc chạy đến bãi biển, phát hiện trên bãi biển cũng không có Lê Sơ Nguyên, nhưng lại có ba người mà hắn đang tìm kiếm, chỉ là, ngoại trừ Diệp Tuyết Nhu, hai người kia không hề nhúc nhích, nằm bất động trên mặt đất.<br><br>\"Cậu đã đến rồi.\" Diệp Tuyết Nhu mỉm cười nói.<br><br>Không biết vì cái gì, nhìn đến nụ cười trên mặt Diệp Tuyết Nhu, Trần Dật có cảm giác sởn tóc gáy.<br><br>Chờ đến khi hắn bình tĩnh lại, mới phát hiện tầm mắt Diệp Tuyết Nhu cũng không phải nhìn hắn, mà là giống như vô số lần trước đây, nàng nhìn đến một khoảng trống cố định.<br><br>\"Diệp Tuyết Nhu, đây là có chuyện gì?\" Trần Dật hỏi.<br><br>\"Cậu nói xem? Đưa tôi tờ giấy, không phải cậu mới là người rõ ràng nhất sao?\" Diệp Tuyết Nhu từ trong túi áo của Lục Y Y lấy ra một cái túi không thấm nước, hướng Trần Dật quơ quơ.<br><br>Trần Dật biết cái túi kia, chính là túi đựng thuốc mê mà Lục Y Y từng đút cho Diệp Tuyết Nhu lúc trước.<br><br>\"Chị đã biết.\" Trần Dật làm tốt phòng bị, dẫu sao hắn ý thức được chuyện Lục Y Y té ngã khả năng không phải là ngoài ý muốn, nhưng mà Diệp Tuyết Nhu đến tột cùng là làm thế nào có thể hôn mê được Vương Thành chứ.<br><br>\"Cái thuốc này cũng không có hiệu quả lợi hại như các cậu nghĩ, giọng của Du Sở cũng quá lớn rồi, có điều, về sau nàng cũng chẳng thể nào lớn tiếng như vậy được nữa.\" Diệp Tuyết Nhu tựa như đang nói tới một chuyện bình thường có chút bất đắc dĩ.<br><br>Tâm Trần Dật lập tức lạnh lên, hắn không thể tin được mà nhìn Diệp Tuyết Nhu, hỏi: \"Du Sở làm sao rồi?\" <br>\"Các người không phải đã thấy sao?\" Sau khi nói xong, Diệp Tuyết Nhu đứng ở tại chỗ, lại nhìn về cái hướng kia, tựa hồ đã quên đi sự tồn tại của Trần Dật.<br><br>Bọn họ đến tột cùng là trêu chọc người nào! Trần Dật biết bản thân sợ rằng cũng trốn không thoát, đến Vương Thành so với hắn còn lợi hại hơn mà hiện tại còn nằm không biết sống chết ra sao đằng kia, cho nên Trần Dật dứt khoát mở miệng hỏi cho rõ ràng: \"Cô làm sao có thể đả thương bọn họ?\" <br>\"Chuyện này cũng phải cảm ơn Lê Sơ Nguyên, thả lại trên đảo nhiều trang bị thú vị như thế, tôi tiêu hủy cũng tốn một ít công phu, có điều trong đó có mấy thứ quả thực dùng rất tốt.\" <br>Trần Dật còn tưởng lại tiếp tục kéo dài thời gian, tranh thủ chờ đến khi thuyền của Lê Sơ Nguyên tới, nhưng mà sau khi Diệp Tuyết Nhu trả lời vấn đề này xong, bất luận là Trần Dật hỏi tới cái vấn đề gì nàng cũng không trả lời hắn.<br><br>Đến khi Trần Dật không mở miệng nói chuyện nữa, Diệp Tuyết Nhu từng bước từng bước đến chỗ hắn, vẫn nở nụ cười như trước đây..............<br>Một giờ sau, thuyền cứu hộ cuối cùng cũng tới, thời điểm bọn họ bước lên bờ cát, lại trông thấy trên bờ có bốn người nằm bất động, mà phía trước họ còn bày bốn cái rương, trong lúc nhất thời, tất cả mọi người bị dọa đến nỗi không dám bước đi.<br><br>Vài phút sau, rốt cuộc có một người lá gan lớn đi lên xem xét thử hơi thở của người ở cạnh gần nhất-Trần Dật, phát hiện còn hô hấp, mọi người lúc này mới dám tiến lên.<br> <br><br>Bốn người họ ngoại trừ Trần Dật chỉ là hôn mê, Vương Thành bị một ít vết thương ngoài da, Lục Y Y và Du Sở đều là bị trọng thương, trên người Du Sở còn có dấu vết đổ máu, cũng may hai người đều không có bị nguy hiểm đến tính mạng.<br><br>Bởi vì nói là năm người, sau khi nhận thấy thiếu một người, một nhóm mang bốn người bị thương tới bệnh viện, những người còn lại tiếp tục ở trên đảo tìm kiếm, nhưng không thu hoạch được gì.<br><br>Một tháng sau, dân cư biển gần đó phát hiện trên mặt biển nổi lơ lửng thứ gì đó, chỉ là còn không kịp tới gần đã bị sóng biển cuốn trôi đi...............<br>Trong bốn người kia, Trần Dật và Vương Thành sau này lại thành bằng hữu, bọn họ ở một lần tụ hội gặp được vài học trưởng trước họ mấy khóa, trong lúc vô tình nghe được tên Diệp Tuyết Nhu, học trưởng cho bọn họ xem một bức ảnh chụp, bọn họ mới phát hiện ra Diệp Tuyết Nhu trên ảnh chụp cùng Diệp Tuyết Nhu bọn họ gặp được trên đảo hoàn toàn không giống nhau, nhưng cái người xưng \"Diệp Tuyết Nhu\" mà họ xác nhận đã gặp ở trên đảo, phía sau ảnh chụp lại ghi tên \"Phùng Hạ\".<br><br>Bọn họ nghe học trưởng kể lại một câu chuyện xưa của Diệp Tuyết Nhu và Phùng Hạ, nghe nói hai người kia khi tốt nghiệp đã hẹn ước cùng đi du lịch, nhưng trong quá trình du lịch đã xảy ra chuyện ngoài ý muốn.<br><br>\"Nghe nói là hai người khắc khẩu lên, Phùng Hạ dùng dao giết Diệp Tuyết Nhu, có điều, anh cảm thấy khẳng định chỉ là lời đồn, mấy năm trước Phùng Hạ còn tới tham gia họp lớp kia mà.\" Học trưởng nói như vậy.<br><br>Sau khi cuộc gặp gỡ kết thúc, Trần Dật nói cho Vương Thành biết những chuyện hắn gặp ngày đó, còn có câu nói kia của \"Diệp Tuyết Nhu\": \"Ta thấy nàng, ta muốn đi cùng nàng.\" <br>Vương Thành cũng nói cho Trần Dật, hắn lúc ấy là cố ý nói hai câu kia, muốn nhắc nhở \"Diệp Tuyết Nhu\" cũng như để Lê Sơ Nguyên rời đi.<br><br>\"Nghe nói thời điểm chúng ta ở bệnh viện, tinh thần của Lê Sơ Nguyên xuất hiện một ít vấn đề, bị đưa ra nước ngoài trị liệu rồi.\" <br>Cuối kịch bản một lần nữa xuất hiện hình ảnh mở đầu ở trấn nhỏ, nhưng lúc này là cảnh Diệp Tuyết Nhu cùng Phùng Hạ ở chung.<br><br>Đến cuối cùng, kịch bản vẫn không viết rõ là cảnh tưởng mở đầu khi \"Diệp Tuyết Nhu\" cùng Hạ Thạch ở chung đến tột cùng liệu có phải là ảo giác của \"Diệp Tuyết Nhu\" hay không, Hạ Thạch rốt cuộc có là có hay không tồn tại? <br>Cố Niệm Bắc cùng Giang Nam Ảnh thảo luận một hồi, cuối cùng cảm thấy cảnh mở đầu hẳn chỉ là ảo giác, có điều điểm chú ý của Cố Niệm Bắc lại chạy trật.<br><br>Bởi vì trước trọng sinh Cố Niệm Bắc đã diễn qua một cốt truyện《 Hoang Đảo 》hoàn toàn khác, lúc ấy cốt truyện cũng có cảnh Diệp Tuyết Nhu trôi trên mặt biển, cuối cùng thì bởi vì Hà Nghiêm bị chuyện của Giang Nam Ảnh dọa cho một trận, thế mà hiện tại cốt truyện dù biến hóa thành cái loại này rồi, vậy mà cuối cùng vẫn có cảnh Diệp Tuyết Nhu trôi trên mặt biển, rốt cuộc là có bao nhiêu yêu thích với cảnh này a!! <br>Tất nhiên là điểm chú ý của Giang Nam Ảnh không giống với Cố Niệm Bắc, tuy học trưởng nói rằng chính Phùng Hạ dùng dao sát hại Diệp Tuyết Nhu, nhưng trong kịch bản ghi rõ khi quay chụp cảnh này là muốn Giang Nam Ảnh, cũng là chân chính Diệp Tuyết Nhu, cầm dao hướng tới Cố Niệm Bắc sắm vai Phùng Hạ.<br><br>Cảnh này là ám chỉ cái gì? Chẳng lẽ muốn ám chỉ lúc trước xác thật không phải ngoài ý muốn, chẳng qua là cũng không phải Phùng Hạ muốn hại Diệp Tuyết Nhu, mà là Diệp Tuyết Nhu muốn giết Phùng Hạ, kết quả là ngoài ý muốn bị dính dao của chính mình ư? <br>Giang Nam Ảnh nghĩ nghĩ, này xác thật rất có khả năng, bằng không cũng vô pháp giải thích chuyện Phùng Hạ tự xưng Diệp Tuyết Nhu vài năm sau muốn tự sát như thế này.<br><br>- ----------------------- <br>Tác giả có lời muốn nói: Cùng các bạn tán gẫu một chút về chân tướng~ kịch bản liền kết thúc~ <br>Diệp Tuyết Nhu đi thêm một đoạn, vô tình nhặt được một cái chai nhựa, nhưng vẫn không gặp được Lục Y Y, cuối cùng đành trở về sơn động.<br><br>\"Vừa rồi em đi nhanh quá, chị không cẩn thận bị lạc mất.\" Diệp Tuyết Nhu nhìn vết bẩn trên ống quần mình, trả lời.<br><br>Cho nên buổi tối hôm đó Diệp Tuyết Nhu nỗ lực bảo trì thanh tỉnh, sợ không cẩn thận Lục Y Y bên cạnh nàng liền biến mất.<br><br>Thật ra câu kia \"Diệp Tuyết Nhu\" không phải sợ Lục Y Y mất tích, mà là sợ Lục Y Y rời khỏi hòn đảo..<br><br>"]