["<br>Cho dù Giang Nam Ảnh có tự chủ, ngày nghỉ ngơi đầu tiên vẫn là cùng Cố Niệm Bắc lăn lộn ở trên giường đến hết ngày.<br><br>Ngày thường khi Giang Nam Ảnh có hứng thú, sẽ trêu chọc Cố Niệm Bắc, theo lời Cố Niệm Bắc thì chính là lại khi dễ nàng, nhưng khi ở trên giường, Giang Nam Ảnh lại không có khuynh hướng này, nàng thích xem bộ dáng Niệm Bắc hoàn toàn trầm mê vào cơn say tình, đặc biệt là khi thất thần sẽ vô thức hô lên tên nàng.<br><br>Đương nhiên, Giang Nam Ảnh cũng không ngại Cố Niệm Bắc làm như vậy cho nàng, nhưng mà sau vài lần, Cố Niệm Bắc dường như không có khuynh hướng này.<br><br>Giang Nam Ảnh biết, Cố Niệm Bắc không phải là không có khuynh hướng chủ động, mà em ấy là suy nghĩ thật lâu, mỗi lần đều trở nên lúng túng, đến sau này lại đắm chìm trong dục vọng, đã sớm đem ý tưởng này quăng mất.<br><br>Một ngày này thật ra cũng không phải thời thời khắc khắc thân mật, cũng có nhiều thời điểm Giang Nam Ảnh chỉ đơn thuần ôm Cố Niệm Bắc.<br><br>Lau súng cướp cò* cũng có mấy lần, nhưng đại đa số tình huống đều sẽ bị Cố Niệm Bắc mang trật.<br><br>Đối với điểm này, Giang Nam Ảnh cũng sớm tỉnh ngộ, bất luận là quan hệ của nàng và Cố Niệm Bắc phát triển đến mức nào đi chăng nữa, đứa ngốc này vĩnh viễn sẽ không có ý thức lãng mạn.<br><br>*lau súng cướp cò: ý chỉ sự việc trong tình trạng nghiêm trọng, chỉ cần một tác động nhỏ là có thể phát hỏa (còn hỏa gì thì còn tùy ngữ cảnh =]]]) <br>Nếu Cố Niệm Bắc biết ý nghĩ này của Giang Nam Ảnh, nhất định sẽ cảm thấy rất oan uổng, cũng sẽ chỉ nói một câu: \"Chị sờ đến khiến em muốn cười!\" Nàng thật sự khá là sợ nhột, đây là phản ứng tự nhiên, chỗ nào gọi là không có ý thức lãng mạn chứ!<br>Nếu không phải từ đầu các nàng đặt hai gian phòng, thời gian ba ngày nghỉ ngơi này e là biến thành cuộc khảo nghiệm tính tự chủ của các nàng.<br><br>Đồng hồ điểm sáu giờ tối, Cố Niệm Bắc ở trên giường cọ tới cọ lui ngồi dậy, ngoan ngoãn để Giang Nam Ảnh mặc đồ giúp nàng.<br><br> <br>Cố Niệm Bắc trước kia tuy rằng năng lực tự sinh hoạt không quá tốt, nhưng cũng không tới mức cần người khác mặc quần áo cho nàng.<br><br>Chỉ là khoảng thời gian vừa qua, thời tiết chuyển lạnh, nàng lại thường xuyên không có ý nghĩ phải mặc nhiều quần áo, mỗi lần đều là bị Giang Nam Ảnh cưỡng chế.<br><br>Sau vài lần, Cố Niệm Bắc mặc xong y phục theo kế hoạch, liền tùy ý chờ Giang Nam Ảnh mặc thêm quần áo vào cho nàng.<br><br>Đương nhiên, hôm nay cùng quá khứ không giống nhau, hôm nay toàn bộ quần áo từ trong ra ngoài đều là Giang Nam Ảnh mặc vào giúp nàng.<br><br>Sau khi mặc vào trọn bộ quần áo, hai người suýt chút nữa lại muốn đem cởi hết ra.<br><br>Cũng may lý trí vẫn thành công làm hai người bước được ra cửa, lần này đoàn phim《 Hoang Đảo 》có không ít người cùng ở khách sạn này cư trú, bởi vì ngay từ đầu Cố Niệm Bắc tới tìm Giang Nam Ảnh chính là đánh cờ hiệu cùng diễn tập, hơn nữa thời gian này cũng rất bình thường, hai nàng không lo lắng bị người khác thấy các nàng đi ra từ một phòng.<br><br>Sau khi dùng xong bữa tối ở khách sạn, hai người trực tiếp trở về phòng, nhưng mà trên đường lại gặp một chuyện ngoài ý muốn.<br><br>Bởi vì Cố Niệm Bắc không nhìn kĩ số tầng, hai nàng vốn dĩ muốn đi tầng 6, nhưng mới đến tầng 5 đã ra ngoài.<br><br>Nghĩ chờ thang máy một lần nữa sẽ lâu lắm, cả hai liền chuẩn bị đi thang bộ, kết quả là đi chưa được mấy bước, Cố Niệm Bắc đột nhiên cứng đờ sửa lại phương hướng, một lần nữa hướng đến chỗ thang máy, làm bộ trào phúng, lớn tiếng mà nói: \"Không ngờ Nam Ảnh cô diễn tập một chút đã mệt đến vậy, đến số tầng cũng có thể nhìn lầm.\" <br>Giang Nam Ảnh còn chưa kịp phản ứng đây là chuyện như thế nào, liền nghe thấy sau lưng truyền đến một tiếng: \"Sư tỷ, Cố tiền bối, buổi tối tốt lành.\" Người nói chuyện chính là sư muội của Giang Nam Ảnh, Lục Y Vũ.<br><br>Giang Nam Ảnh minh bạch tình huống, làm bộ lạnh lùng mà liếc mắt một cái quét qua Cố Niệm Bắc, lại cười đón nhận lời chào của Lục Y Vũ, nói: \"Chúng tôi không cẩn thận xuống nhầm tầng rồi, Y Vũ, em đi thang máy xuống trước đi, chúng tôi sẽ lên bằng thang bộ.\" <br>Sau khi cùng Lục Y Vũ cáo biệt, Giang Nam Ảnh và Cố Niệm Bắc duy trì khoảng cách rất xa, một trước một sau đi lên lầu.<br><br><br>Giang Nam Ảnh vốn dĩ định trở về phòng của mình đi học lời kịch, nhưng nhìn đến Cố Niệm Bắc không ngừng hướng mình nháy nháy mắt, đành quẹo hướng đi vào.<br><br>Nàng mới vừa đi vào, Cố Niệm Bắc ngay lập tức mà đóng cửa lại, Giang Nam Ảnh cũng không hiểu lầm, lập tức đi đến sofa ngồi xuống, chậm rì rì hỏi: \"Vừa rồi nhìn thấy gì mà lại phản ứng lớn như vậy?\" Cố Niệm Bắc lớn tiếng như thế, vừa nhìn là biết chính là muốn nhắc nhở người khác sự tồn tại của các nàng.<br><br>\"Nhìn thấy sư muội của chị cùng một nam nhân từ trong phòng đi ra.\" Bởi vì cách quá xa, Cố Niệm Bắc cũng không thấy rõ nam nhân kia là ai, nhưng mà mặc kệ là ai đi nữa, một khi đụng phải thì vẫn thật xấu hổ.<br><br>Giang Nam Ảnh cùng Lục Y Vũ cũng không phải rất quen thuộc, cho nên cũng không có quá để ý đến chuyện bát quái này, cùng Cố Niệm Bắc diễn tập thêm lần nữa liền mau chóng bỏ chạy về phòng mình.<br><br>Nàng biết nếu mình còn không quay về, buổi tối hôm nay cũng đừng hòng học được lời kịch.<br><br>Bởi vì Giang Nam Ảnh đặc biệt kiềm chế, hai ngày tiếp theo hai người rất thành thật ở trong phòng diễn tập, chỉ là ở buổi tối trước khi trở về đảo không người kia, Giang Nam Ảnh cũng không có về phòng mình, cả hai lại dính nhau một buổi tối.<br><br>Đương nhiên, giống như những lần trước, Cố Niệm Bắc lại mơ mơ màng màng mà quên mất chính sự phải làm, chờ đến khi nhớ ra, nàng đã thoải mái đến không muốn nhúc nhích.<br><br>Mà hai ngày này, hai người lại đụng phải Lục Y Vũ rất nhiều lần, tần suất cao đến mức khiến các nàng muốn không nghi ngờ Lục Y Vũ cố ý là rất khó.<br><br>Vào lần cuối cùng, Lục Y Vũ còn cố ý vô tình mà nhắc đến một câu: \"Không nghĩ tới mỗi lần đều có thể gặp được cả hai vị tiền bối.\" <br>Giang Nam Ảnh dám cùng Cố Niệm Bắc đi cùng một chỗ, tất nhiên hoàn toàn không lo lắng người khác nhận thấy được điểm này, giải thích nói: \"Đạo diễn Hà nói tôi hai ngày này cùng nàng làm quen kịch bản một chút.\" Về việc Hà Nghiêm có thật sự nói qua chuyện này hay không, chỉ sợ là đến chính hắn còn không biết, dù sao đối với hắn mà nói, hai người kia muốn biên thế nào liền biên thế đó đi.<br><br><br>Chuyện của Lục Y Vũ, Giang Nam Ảnh cùng Cố Niệm Bắc sau khi thảo luận một hồi, cảm thấy nàng phỏng chừng là không dám khẳng định Cố Niệm Bắc ngày đó có nhìn tới được hay không, nhưng lại không có lá gan đi hỏi, cho nên vẫn luôn tới thử thái độ Cố Niệm Bắc.<br><br>Bởi vì việc này, Cố Niệm Bắc còn buồn bực một phen: \"Em nhìn qua giống loại người bát quái không biết giữ lời giữ miệng lắm sao?\" Giới giải trí vốn dĩ rất nhỏ, mấy chuyện giống như tai tiếng hay tình yêu như thế này người trong giới hơn phân nửa đều biết, chỉ là không hướng bên ngoài lộ ra mà thôi.<br><br>\"Nàng mới xuất đạo không bao lâu, phía trước lại là ở một công ty nhỏ, lo lắng việc này cũng là bình thường.\" Từ sau khi Du Cốc ký hợp đồng với Lục Y Vũ, Lục Y Vũ liền vứt bỏ hình tượng tiểu Sầm Diệc Thư lúc trước, chuyển hướng phát triển thành thanh thuần điềm mỹ, nếu tai tiếng truyền ra, đối với nàng mà nói ảnh hưởng xác thật rất lớn.<br><br>Tuy rằng đoán được ý tưởng của Lục Y Vũ, nhưng Cố Niệm Bắc cũng không thể trực tiếp tìm Lục Y Vũ giải thích.<br><br>Cũng may sau khi trở lại hoang đảo, loại tương ngộ kì cục này cũng không còn, Cố Niệm Bắc suy đoán có lẽ là Du Cốc chỉ điểm Lục Y Vũ<br>Tiến độ quay chụp phần cốt truyện này của《 Hoang Đảo 》chậm vô cùng, chậm đến nỗi Cố Niệm Bắc lo lắng bệnh cũ của Hà Nghiêm sẽ tái phát.<br><br>Người bình thường giải tỏa áp lực trên ba cách cơ bản là vận động, ẩm thực hoặc mua sắm, không lành mạnh thì là hút thuốc, nhưng cách Hà Nghiêm giải tỏa áp lực lại đặc biệt thần kỳ, mỗi khi gặp áp lực lớn hắn liền thích bứt tóc chính mình, thời trẻ thì còn đỡ đi, hiện tại rút đến nỗi làm người ta lo lắng về chân tóc của hắn.<br><br>Làm bạn tốt, Cố Niệm Bắc đã nhìn chằm chằm vào đầu tóc Hà Nghiêm ba ngày, nhìn đến nỗi Hà Nghiêm muốn tránh mặt nàng.<br><br>Vào ngày thứ ba, Cố Niệm Bắc rốt cuộc nhịn không được ở trước cửa lều trại Hà Nghiêm kéo hắn lại, muốn cho Hà Nghiêm xem video Lão Đinh ném tóc giả, lúc trước sau khi xem qua, Cố Niệm Bắc liền download xuống, cho nên ở trên đảo không có tín hiệu cũng có thể xem được.<br><br>Giới giải trí rất nhỏ, vòng đạo diễn càng thêm nhỏ, có điều Hà Nghiêm cùng Lý Nhạc cũng không phải bạn tốt, bọn họ thời trẻ tính cách đã không hợp, tuy rằng sau lưng Hà Nghiêm thật ra hâm mộ tính cách của Lý Nhạc, nhưng vừa nhìn thấy mặt vẫn là muốn đánh nhau, có một lần cùng chỗ đóng phim, hai đoàn phim thiếu chút nữa đã náo loạn một trận.<br><br>Sau này Lý Nhạc chuyển qua quay chụp tổng nghệ, nhưng gặp mặt vẫn là muốn châm chọc mỉa mai.<br><br>Cố Niệm Bắc muốn thông qua cái video này nói cho Hà Nghiêm biết, nếu hắn còn không sửa đổi thói quen, Lý Nhạc nhất định sẽ gửi cho hắn tóc giả, còn sẽ ở trong tiết mục cười nhạo hắn.<br><br>Không biết có phải là tại bị Cố Niệm Bắc đột nhiên giữ chặt hay không, biểu tình của Hà Nghiêm phi thường kỳ quái, đôi mắt còn không ngừng liếc về hướng lều trại, nếu không phải biết rõ nhân phẩm của Hà Nghiêm, Cố Niệm Bắc thật sự hoài nghi bên trong lều trại còn có người khác ở.<br> <br><br>Ngay khi Cố Niệm Bắc mới vừa click mở video, âm thanh ma quái chỉ vừa mới phát ra được một câu, trong lều đột nhiên vang lên tiếng động đồ vật nặng rơi xuống, trực tiếp phủ lên âm thanh của video.<br><br>Cố Niệm Bắc khó hiểu mà nhìn về phía Hà Nghiêm, biểu tình Hà Nghiêm lại càng thêm xấu hổ, hắn còn chưa kịp nói cái gì, cửa mành lều trại đột nhiên bị vén lên, có điều cùng Cố Niệm Bắc suy đoán giống nhau, vén lên cửa mành cũng không phải tay người, mà là móng vuốt lông xù, chủ nhân móng vuốt trong miệng còn ngậm một quả cầu đồ chơi, thấy Hà Nghiêm đứng ở cửa còn có thêm Cố Niệm Bắc, món đồ chơi lạch cạch rớt khỏi miệng lăn trên mặt đất.<br><br>- ---------------------- <br>Tác giả có lời muốn nói: Cố Niệm Bắc vẫn là có thể công, phải tin tưởng nàng!<br>Editor có lời muốn nói: <br>Cố Niệm Bắc: Đạo diễn Hà bảo tôi lại đây ngồi/ngủ cùng cô.<br><br>Giang Nam Ảnh: Đạo diễn Hà bảo chúng tôi cùng làm quen kịch bản một chút.<br><br>Bình phong Hà Nghiêm:....!Được được được, làm gì tùy mấy người, tất cả đều là tôi nói đó.<br><br>┌( _ゝ)┐<br>Chủ nhân móng vuốt chính là bóng trắng loạt xoạt ở chương 78 á nha~<br>- -------- <br>Nói thêm một chút về \"Lau súng cướp cò\" [擦枪走火], hoàn cảnh ra đời của cụm từ này (theo Baike) có chút ba chấm (￣_￣|||) Không biết có đúng hay không nữa, trên tinh thần đọc cho vui đi hen.<br>Tối ngày 10 tháng 10 năm 1911, một bộ phận đảng viên cách mạng trong Tân quân Hồ Bắc thức đêm bật đèn, nhàn rỗi lau súng thì gặp giáo quan quân đội (?) đến để tuần tra.<br><br>Giáo quan hỏi họ tại sao lại ngủ muộn, những người Cách mạng rất không hoan nghênh hắn ta, điều này gây ra một cuộc cãi vả.<br><br>Sau một hồi mắng mỏ, không biết bên nào nổ súng trước, nên đã gây ra cuộc Khởi nghĩa Vũ Xương sôi nổi, góp phần cho Cách mạng năm 1911 nổ ra, và vì thế mà sự kiện \"lau súng cướp cò\" này đã trở thành ngòi nổ của Cách mạng năm 1911..<br><br>"]