["<br>☆Chương 30: Đừng đi mất nữa, tôi sợ tìm không thấy cô trở về.<br><br>Trong lúc Giang Nam Ảnh sửa soạn hành lý, Cố Niệm Bắc lên Weibo phụ của mình, tuy nói là nick phụ, nhưng nội dung cùng nick chính cơ bản đều giống nhau.<br><br>Nàng tạo cái này mục đích chỉ là dự phòng trường hợp có trượt tay, nếu mà các fans biết nàng mỗi ngày lướt Weibo xem cái gì, hình tượng liền giữ không nổi.<br><br>Cố Niệm Bắc lướt một chút ở đầu trang, phát hiện cũng không có cái gì mới, liền bấm vào Tâm duyên, thuận tay theo dõi, sau đó đem Weibo của mình đổi ảnh đại diện thành Tiểu tâm tâm.<br><br>Thao tác xong, Cố Niệm Bắc đứng dậy lén lút hướng tới phía Giang Nam Ảnh nhìn nhìn, phát hiện cho đến lúc Giang Nam Ảnh sửa sang xong hành lý còn khá lâu, Cố Niệm Bắc mới click mở trang chủ của Giang Nam Ảnh, theo dòng thời gian cứ thế một cái lại một cái nhấn yêu thích.<br><br>Dự phòng trượt tay, dự phòng lâu dần, trong lòng sẽ nghẹn một cổ khắc khoải khó chịu, giới giải trí trượt tay nửa là thật nửa là giả, tựa như luôn có nhiều giây như vậy cũng chỉ để xóa Weibo.<br><br>Cố Niệm Bắc làm như vậy đã thật lâu, trước khi trọng sinh nàng vẫn luôn làm như vậy, lâu đến nỗi nàng đã đem hết tất cả bài Weibo của Giang Nam Ảnh nhấn yêu thích một lượt.<br><br>Cố Niệm Bắc vẫn luôn không có can đảm đem chuyện này nói cho Tân Nhạc, tuy rằng này cũng không phải cái gì đại sự, hơn nữa nàng bắt đầu có thói quen này thật ra là do bị truyền thông bó buộc đến bực bội, chỉ giống như một loại phát tiết mà thôi, nhưng mà hiện tại muốn gạt người về điểm này thì tương đối đau đầu.<br><br>Lúc Giang Nam Ảnh quay trở lại, Cố Niệm Bắc vừa mới đem Weibo đăng xuất trở về, thấy Giang Nam Ảnh tiến lại đây, nàng hoảng hoảng loạn loạn liền tùy tiện click mở một cái Weibo, thế nhưng nàng không phát hiện đó lại là bài Weibo mà Vệ Phi vừa đăng.<br><br>\"Tôi thật muốn cảm tạ tổ tiết mục, độc thân đã nhiều năm, họ giúp tôi tìm được chân ái cuộc đời.\" Trên ảnh chụp Vệ Phi cười khổ ngậm lá rau cải, áo sơ mi trắng toàn bộ đều là dấu bùn.<br><br>\"Cô soạn đồ xong rồi sao?\" <br>Giang Nam Ảnh nhìn biểu tình hoảng loạn của Cố Niệm Bắc, lại nhìn lướt qua di động trong tay Cố Niệm Bắc, làm bộ không chút để ý hỏi: \"Như thế nào, Vệ Phi thổ lộ?\" <br>\"A?\" Nhìn theo ánh mắt của Giang Nam Ảnh, Cố Niệm Bắc cuối cùng mới thấy được nàng đã click mở cái gì, liền vội vã thoát Weibo, cũng không dám đi nhìn kỹ Vệ Phi rốt cuộc đã đăng cái gì, chỉ nhớ rõ có quét tới hai chữ Chân ái.<br><br> <br>\"Cô khẩn trương như vậy làm cái gì chứ.\" Giang Nam Ảnh vòng qua bàn trà, ngồi xuống bên cạnh Cố Niệm Bắc, trên mặt nở nụ cười, đáng sợ tới mức Cố Niệm Bắc động cũng không dám động, tay cũng không biết phải đặt như thế nào.<br><br>Cố Niệm Bắc còn nhớ rõ lần Vệ Phi gọi điện thoại bị Giang Nam Ảnh nhầm lẫn tiếp nhận, lần đó, đôi giày cao gót trên chân Giang Nam Ảnh tựa hồ có thể đâm xuyên sàn nhà.<br><br>Cố Niệm Bắc liếc mắt xuống một cái, ôi thật tốt, hiện tại Giang Nam Ảnh mang giày thể thao.<br><br>\"Tới, duỗi tay ra.\" Sau khi ngồi xuống, Giang Nam Ảnh cũng không đề cập tới chuyện Vệ Phi, mà nắm tay Cố Niệm Bắc lên, từ trong lòng bàn tay của mình thả xuống một thứ.<br><br>\"Đây là cái gì?\" Cố Niệm Bắc nhìn hộp trang sức trong tay, khó hiểu hỏi.<br><br>\"Lễ vật tặng cô, coi như là để cảm ơn lần trước bồi tôi uống rượu.\" Giang Nam Ảnh cúi đầu mở hộp ra, \"Đừng có lộ ra biểu tình kỳ quái gì, nếu không chúng ta liền nói về chuyện của Vệ Phi.\" <br>\"Nếu là cô muốn thì cũng có thể nha.\" <br>\"Không, tôi không muốn.\" <br>Trong hộp là một dây lắc tay bạc, sau khi Cố Niệm Bắc đeo lên, vô cùng vui vẻ mà lắc lắc vài cái ở trước mặt Giang Nam Ảnh, hứng thú đến nỗi Giang Nam Ảnh không thể không mở miệng nói: \"Dây lắc là người khác tặng cho tôi, tôi chỉ là tặng lại cho cô, đừng nghĩ quá nhiều.\" <br>\"Là vậy à!\" Tuy rằng là giọng điệu phiền muộn, nhưng nét vui sướng trên mặt Cố Niệm Bắc lại không hề biến mất.<br><br>\"Được rồi.\" Giang Nam Ảnh đè lại tay Cố Niệm Bắc, kết quả là chiếc vòng tay bị nàng giấu trong ống tay áo trượt ra, cùng nhìn đến vòng tay, hai người đều im lặng bất động.<br><br>\"Ách...!Tôi biết là người khác đưa cho cô a.\" Cố Niệm Bắc bất chợt nghĩ không ra cái gì khác để cứu vãn, nói.<br><br>\"Người khác đưa.\" Giang Nam Ảnh cũng không giấu, dứt khoát đem dây lắc kéo xuống cổ tay.<br><br>\"Đúng vậy, người khác đưa.\" <br>Lặp lại vài lần như vậy rồi, Giang Nam Ảnh mới cảm thấy mĩ mãn mà đứng dậy rời đi, còn về chuyện của Vệ Phi, đã sớm bị Giang Nam Ảnh vứt ra sau đầu.<br><br><br>Trên sofa, Cố Niệm Bắc nhìn chằm chằm lắc tay tới mười phút, sau mới nhớ tới chuyện Vệ Phi.<br><br>Khi mở ra Weibo và nhìn tới con thỏ kia, nàng mới ý thức được bản thân là thật sự quá khẩn trương rồi, cũng may nàng với Vệ Phi cũng thật tình không có quan hệ gì cả, có điều thái độ của Giang Nam Ảnh hôm nay đúng là rất kỳ quái nha.<br><br>Chủ động đưa nàng lễ vật đã rất kỳ lạ rồi, huống hồ đây lại còn là đồ đôi.<br><br>Cố Niệm Bắc nghĩ tới nghĩ lui cũng không nghĩ ra được cái gì, đành phải đem hết thảy chuyện này quy kết lại là do Giang Nam Ảnh nhất thời nổi hứng.<br><br>Giang Nam Ảnh xử lý xong hành lý thì khôi phục lại bộ dáng trước kia, dọn ghế dựa đến một góc phòng ngồi, trạng thái cùng Cố Niệm Bắc nước sông không phạm nước giếng.<br><br>\"Như vậy mới đúng a!\" Đối với ý nghĩ này của mình, Cố Niệm Bắc cũng là thực bất đắc dĩ, ai kêu Giang Nam Ảnh từng nói rằng chỉ khi trước màn ảnh các nàng mới có thể là bằng hữu chứ, coi như vừa rồi là hiệu quả còn sót lại trước màn ảnh đi.<br><br>Bởi vì hai người đều cúi đầu chơi di động, trong phòng lập tức liền an tĩnh lại, không khí cũng coi như hòa hợp.<br><br>Giang Nam Ảnh xem xong cái Weibo kia của Vệ Phi, liền mở ra fandom Cố Niệm Bắc.<br><br>\"Cảm ơn các chị về món quà sinh nhật.\" Cặp lắc tay kia thật sự như lời Giang Nam Ảnh nói, là người khác đưa.<br><br>Năm nay các tỷ tỷ trong nhóm cảm thấy quà sinh nhật tuổi 18 nên đặc biệt một chút, cho nên không tặng túi quà cho fans như mọi năm, mà tập thể quyết định đặt tặng một cặp lắc tay cho em gái nhỏ vẫn luôn thích Cố Niệm Bắc này.<br><br>Mà Giang Nam Ảnh bởi vì cảm thấy tội lỗi vì vẫn chưa nói ra chân tướng, cho nên liền đem một cái đưa cho Cố Niệm Bắc.<br><br>\"Thích là tốt rồi, tương lai nếu có người em thích, liền đưa cho hắn chiếc còn lại nha.\" Đàn chủ nói như vậy.<br><br><br>\"Em gái, đừng nghe đàn chủ nói bừa, nam nhân mang lắc tay cũng thật kỳ quái, đến lúc đó em có thể đổi thành nhẫn nha!\" <br>\"Vì cái gì người em ấy thích không thể là nữ nhân!\" <br>\"Lắc tay như thế nào đổi thành nhẫn!?\"<br>Giống như trước đây, đề tài lại bắt đầu chạy xa đến vạn dặm.<br><br>Giang Nam Ảnh ở trong nhóm hàn huyên một lúc sau rồi tắt di động, đem ghế dựa trở lại chỗ cũ.<br><br>\"Cô muốn đi ra ngoài sao?\" Nhìn động tác của Giang Nam Ảnh, Cố Niệm Bắc lập tức hỏi.<br><br>\"Đi ra ngoài một chút đi, dù sao nơi này cũng là Eshabia.\" Xem như là nể mặt các tỷ tỷ trong fandom, Giang Nam Ảnh cảm thấy bản thân mấy ngày nay lúc không ở trước màn ảnh cũng có thể đối tốt với Cố Niệm Bắc một chút, nàng mời hỏi: \"Cô muốn đi cùng không?\" <br>Có vụ lắc tay, Cố Niệm Bắc cảm thấy nàng cũng không cần kinh ngạc trước thái độ đối tốt của Giang Nam Ảnh hôm nay nữa.<br><br>Không lẽ..<br><br>là do tác dụng của Tiểu tâm tâm? Trong đầu Cố Niệm Bắc chợt hiện lên ý nghĩ như vậy, hết thảy những chuyện như thế này quả thực là xảy ra sau khi mình bấm theo dõi Tiểu tâm tâm mà thành.<br>Là một thành phố du lịch, Eshabia mỗi mùa đều đón rất nhiều du khách, mà tháng này lại là mùa cao điểm, có các ngày lễ lớn, cho nên hiện tại du khách trong thành so với bình thường còn muốn nhiều hơn gấp đôi, vô cùng đông đúc.<br><br>Khi vừa mới ra khỏi khách sạn, Cố Niệm Bắc vẫn luôn theo sát phía sau Giang Nam Ảnh, nhưng đến khi tới đại lộ trung tâm Eshabia nàng mới phát hiện, Giang Nam Ảnh vốn là có thể duỗi tay một cái liền giữ chặt giờ đây lại không thấy đâu, chung quanh lại chen lấn những du khách khác màu da, khác ngôn ngữ.<br><br>Cũng may Cố Niệm Bắc vẫn luôn đem điện thoại gắt gao nắm trong tay, không có ngốc đến nỗi đánh mất di động, bằng không nàng lại noi theo nữ chủ trong phim thần tượng từng diễn lúc trước, đứng ở đầu đường nơi đất khách mà bất lực rơi lệ.<br><br>Cố Niệm Bắc đang chuẩn bị chen qua biển người, tìm chỗ đất trống gọi điện, thì bên tai đột nhiên truyền đến một giọng nói quen thuộc: \"Đồ ngốc! Cô lại chạy đi đâu, suýt chút nữa tôi đã không tìm được cô.\" <br>Cố Niệm Bắc kinh hỉ mà quay đầu, nhưng nhìn không tới khuôn mặt quen thuộc của Giang Nam Ảnh.<br><br>\"Đồ ngốc, lại đây.\" Một đôi tay kéo Cố Niệm Bắc lại, \"Đừng đi mất nữa, tôi sợ tìm không thấy cô trở về.\" <br>Bởi vì lượng người thật sự quá lớn, Cố Niệm Bắc chỉ lo tránh né đám đông không ngừng gia tăng, hoàn toàn không để ý đã có cái gì đó không thích hợp xảy ra.<br><br> <br>\"Giang Nam Ảnh, chạy chậm một chút, đừng chạy nhanh quá, nếu không lại bị đè bẹp mất.\" <br>\"Đồ ngốc...............\" <br>Cố Niệm Bắc không nghe rõ những lời này, chờ đến khi nàng lại hô một tiếng Giang Nam Ảnh nhưng đối phương không có đáp lại, nàng mới phát hiện các nàng nắm chặt tay thế nhưng lại buông lỏng ra.<br><br>\"Dây thừng ở kỳ một kia quả thực vẫn là tốt nhất.\" Cố Niệm Bắc đành phải tìm một tiệm bánh ngọt gần đây đi vào ngồi xuống, sau đó gọi điện thoại cho Giang Nam Ảnh.<br><br>Điện thoại gọi thật lâu cũng không có ai bắt máy, Cố Niệm Bắc đoán có lẽ Giang Nam Ảnh vẫn ở trong đám đông, liền dùng di động chụp địa chỉ cửa hàng rồi gửi qua, chờ Giang Nam Ảnh thấy rồi sẽ tới tìm nàng.<br><br>Mười phút sau, Giang Nam Ảnh bị xô đẩy đến đầu tóc rối bời đi tới tiệm bánh ngọt, nhìn vẻ mặt nhàn nhã ăn ăn uống uống của Cố Niệm Bắc, nàng thật hoài nghi rốt cuộc mình ở trên đường lớn lo lắng cái gì, ngôn ngữ bất đồng cũng không ảnh hưởng cô nương này ăn uống.<br><br>\"Tay cô làm sao vậy?\" Cầm bánh ngọt đến đối diện Cố Niệm Bắc, Giang Nam Ảnh đột nhiên phát hiện trên lưng tay phải Cố Niệm Bắc có một cái dấu đỏ.<br><br>\"Không biết nữa, chắc là bị thứ gì đè lên, dù sao cũng không bị thương.\" <br>Nếu Cố Niệm Bắc không để ý, Giang Nam Ảnh cũng không nói nhiều.<br><br>\"Cơ mà, đồ ngọt của Eshabia có vẻ không ngon như những gì người ta nói.\" Cố Niệm Bắc vừa rồi gọi một phần đồ ngọt, rất khó cắn, hương vị còn đặc biệt kì quái.<br><br>\"Cô không đọc thực đơn giới thiệu?\" <br>\"Tôi xem không hiểu, chỉ dựa vào hình ảnh mà chọn.\" <br>\"Đây là đồ ngọt truyền thống của Eshabia, tháp thỏ, ăn tháp tất nhiên sẽ khác với bình thường.\" Giang Nam Ảnh đem phần đồ ngọt của Cố Niệm Bắc kia lại đây, cầm lấy que diêm trên bàn, châm lửa vào đáy tháp thỏ, qua vài phút sau, tầng ngoài của tháp chậm rãi tan ra, để lộ món đồ ngọt hình con thỏ.<br><br>\"Đồ ngốc, nếu cô vào cửa hàng khác thì tốt rồi, người phục vụ sẽ giúp du khách xử lý, cửa hàng này lại thiên vị như vậy, thường chỉ có dân bản xứ sẽ đến, cho nên đều là tự mình xử lý.\" Giang Nam Ảnh thuận miệng hô lên cái xưng hô đồ ngốc này.<br><br>\"Lại gọi tôi là đồ ngốc rồi!\" <br>Giang Nam Ảnh đang muốn cùng Cố Niệm Bắc tranh luận rằng đây là lần đầu tiên kêu nàng là đồ ngốc, lại phát hiện đối phương đang hết sức chăm chú mà thưởng thức rồi.<br><br>- --------Hết Chương-----------.<br><br>"]