["<br>Trong lúc Giang Nam Ảnh về nhà giải thích với Cố Niệm Bắc, Weibo official của《 toàn lực đi tới 》đã bắt đầu được hâm nóng vì buổi phát sóng trực tiếp tối nay.<br><br>Trong khoảng thời gian《 toàn lực đi tới 》công chiếu toàn bộ, phong cách của Weibo chính chủ vẫn luôn không đổi.<br><br>Số tập công chiếu càng nhiều, Weibo officcail mỗi ngày càng thêm nhiều trò chơi, cho nên sau khi tiết mục công chiếu xong, số lượng fans chẳng những không giảm đi, ngược lại ngày càng tăng nhiều.<br><br>Về sau đại bộ phận fans theo dõi mỗi ngày đều tới xem weibo official hôm nay có cái gì chơi.<br><br>Đáng nhắc tới chính là, không giống như những tiết mục khác, trong phần bình luận của weibo official《 toàn lực đi tới 》, phía trên bên dưới đều vô cùng chỉnh tề, tất cả đều là \"Lại không làm việc đàng hoàng rồi.\" Đây là đội hình được thành lập từ sau lễ trao giải thưởng Kim Lập lần đó.<br><br>Nhờ có《 toàn lực đi tới 》mà cp đáng yêu của mình cuối cùng cũng phát hỏa, \"Xưởng hoa plastic Giang Bắc\" cũng trở thành fans nhiệt tình trong hàng ngũ đó, nàng hôm nay cũng giống như thường lệ, nhìn thấy《 toàn lực đi tới 》phát weibo mới, nàng không xem nội dung trước mà trực tiếp bình luận \"Lại không làm việc đàng hoàng rồi.\" Sau khi bình luận, nàng còn chưa kịp quay lại, liền thấy weibo official《 toàn lực đi tới 》trả lời lại bình luận của nàng: \"Nào có, hôm nay tui làm việc rất đàng hoàng.\" <br>Đội ngũ Không làm việc đàng hoàng bình luận nhiều lần như vậy, đây vẫn là lần đầu tiên weibo official phản hồi lại, trong lúc nhất thời \"Xưởng hoa plastic Giang Bắc\" cùng những người thấy được bình luận này đều nghiêm túc xem bài đăng mới.<br>Bài đăng mới là một bức ảnh trái dưa hấu, trên mặt còn có tám chữ \"Buổi tối 8 giờ, mời ngài ăn dưa\".<br><br>Bất luận là nhìn như thế nào đi nữa, \"Xưởng hoa plastic Giang Bắc\" đều chỉ nhìn ra không làm việc đàng hoàng.<br><br>Nhưng thật ra ở bình luận, có cao thủ đã đoán đúng phương hướng: \"Buổi tối phát sóng trực tiếp có Giang Nam Ảnh và Tằng Dật tham gia, chẳng lẽ là chuyện tốt của hai người sắp đến?\" <br>Nhìn đến cái bình luận này, tim \"Xưởng hoa plastic Giang Bắc\" run lên mấy lần, manh cp của nàng vừa mới hot, đừng BE nhanh vậy chứ.<br> <br><br>\"Xưởng hoa plastic Giang Bắc\" lúc trước cũng leo thuyền không ít cp, nàng rất rõ cp không ngoài mấy loại kết cục như vậy, không BE đến thảm thiết thì cũng là BE kiểu lặng yên không tiếng động, đương nhiên còn có một tình huống may mắn nhất, chính là hai người sẽ thật sự bên nhau.<br><br>\"Xưởng hoa plastic Giang Bắc\" từ lúc bắt đầu đã hiểu rõ cp này của nàng tuyệt đối sẽ thuộc về loại kết cục đầu tiên, chỉ là nàng cho rằng chân chính BE sẽ phải là thật lâu thật lâu về sau.<br><br>Bởi vì Cố Niệm Bắc tuy rằng vẫn luôn bị cùng Tằng Dật và Vệ Phi xào tai tiếng, nhưng \"Xưởng hoa plastic Giang Bắc\" vừa nhìn thấy những cái tai tiếng đó liền biết chỉ là mượn gió bẻ măng, Giang Nam Ảnh kia thì càng luôn không có tai tiếng, thậm chí đến nam bằng hữu cũng chưa từng có, hai người này rõ ràng là đang ở giai đoạn không hứng thú chuyện yêu đương.<br><br>\"Chẳng qua là tại sao lại là Tằng Dật? Hơn nữa không phải Cố Niệm Bắc mà là Giang Nam Ảnh?\" \"Xưởng hoa plastic Giang Bắc\" nghĩ chắc chắn nhất định là do mọi người đều nghĩ quá nhiều rồi, nói không chừng tổ tiết mục thật sự tìm người tới buổi phát sóng ăn dưa thật thì sao, cái loại thao tác kỳ quái này dù sao ở《 toàn lực đi tới 》vẫn là quá đỗi bình thường.<br><br>Cùng vướng mắc giống \"Xưởng hoa plastic Giang Bắc\" còn có hai nhà fans của Cố Niệm Bắc và Giang Nam Ảnh.<br><br>Bởi vì phía trước cùng nhau cấu xé fans Vệ Phi, hai nhà quan hệ cũng xem như hòa hoãn không ít, có điều khả năng cao là sau cái bình luận này, hai nhà lại phải bùng nổ.<br><br>Tai tiếng của Cố Niệm Bắc cùng Tằng Dật truyền đi nhiều năm như vậy, một ít fans của nàng tuy rằng không muốn thừa nhận nhưng trong lòng đã thật sự cho rằng hai người này ở bên nhau, nếu không thì quả thật không có cách nào lý giải nổi về vấn đề đầu tư.<br><br>Hiện tại đột nhiên nói với bọn họ rằng Tằng Dật là cùng với Giang Nam Ảnh ở bên nhau, đầu óc của họ đều đã bị cua gấp đến lộn mấy vòng.<br><br>Mà chờ đến khi đại bộ phận fans tỉnh táo lại, không biết là nhà ai giả dạng làm nhà họ, nơi nơi tuyên truyền nói Giang Nam Ảnh làm tiểu tam đào nhà Cố Niệm Bắc, khiến bọn họ không thể nào hiểu được mà lại cùng fans Giang Nam Ảnh xé nhau lên.<br><br>Mặc kệ bài Weibo này ở trên mạng nhấc lên bao nhiêu gió tanh bão máu, buổi tối tám giờ, buổi phát sóng trực tiếp《 toàn lực đi tới 》chính thức bắt đầu.<br>\"Xin chào các vị khán giả, buổi tối tốt lành.\" Lý Nhạc cầm microphone hình Tiểu tâm tâm cực lớn, nói.<br><br>Nhìn đến gương mặt mập mặt của Lý Nhạc, \"Xưởng hoa plastic Giang Bắc\" dù rất ít xem phát sóng trực tiếp cuối cùng cũng minh bạch lễ vật rượu rắn hoa Laohao* kỳ quái này tồn lại để làm gì rồi.<br><br>*Rượu rắn hoa Laohao: một loại rượu có tác dụng giải cảm, bảo vệ gan, bồi bổ dạ dày, giải độc, thanh nhiệt nên có thể gọi là bảo bối bồi bổ sức khỏe.<br><br>Ý bảo là để chống đỡ tinh thần với sự xuất hiện của chú Nhạc:v <br>Có rất nhiều người cũng nghĩ giống \"Xưởng hoa plastic Giang Bắc\", cho nên trong lúc nhất thời, toàn bộ màn hình đều bị thả* đầy rượu rắn hoa Laohao, phòng phát sóng trực tiếp còn vô cùng phối hợp mà vang lên bgm \"Thét chói tai\".<br><br>*thả: [xoát刷] giống một cách bày tỏ cảm xúc, thường thì bên Weibo khi livestream sẽ có bắn pháo, đại bác để ủng hộ tiền cho người quay, ở đây chắc cũng ý chỉ thả các icon rượu rắn được thiết lập sẵn để bày tỏ cảm xúc.<br><br>\"Xem ra mọi người rất yêu mến tôi.\" Lý Nhạc mặt không đổi sắc mà nói, \"Buổi phát sóng trực tiếp hôm nay vốn là Diệp Quý và Thẩm Mục Vân làm MC, nhưng lần trước bỏ phiếu các vị đều chọn tôi, cho nên tôi liền cố gắng tới làm người chủ trì.\" <br>\"Ha ha.\" Tiếng cười lạnh nhạt của Lão Đinh vang lên, \"Chào mọi người, tôi là người chủ trì số hai, mong mọi người tiếp tục ủng hộ.\" <br>Nhìn thấy hai người này xuất hiện, khán giả trước màn hình cuối cùng cũng hiểu ra cuộc bỏ phiếu mà họ tham gia một tuần trước là cho cái gì.<br><br>Cuộc bầu chọn kia là do Weibo official phát ra, xem như được một lần có weibo đứng đắn, nội dung cuộc bỏ phiếu là Bạn muốn nhìn thấy tổ thành viên nào xuất hiện cùng khung hình nhất.<br><br><br>Ngoại trừ năm tổ thành viên trong tiết mục, lựa chọn còn có Lý Nhạc cùng Lão Đinh, Vệ Phi cùng vịt Husky.<br><br>Có vài người thích xem náo nhiệt nên tùy tiện dựa theo con tim mà chọn Lý Nhạc cùng Lão Đinh, nào ngờ \"vài người\" này thật sự là số lượng quá lớn, lựa chọn trực tiếp đạt hạng nhất.<br><br>Lúc nhìn thấy kết quả cuộc bầu chọn, tổ tiết mục cũng thật buồn bực.<br>\"Hôm nay khách quý tham gia phát sóng trực tiếp có hai vị, một vị là tổng tài của nhà tài trợ Tằng Thị cho chương trình của chúng ta, Tằng Dật, người còn lại thì mọi người đều rất quen thuộc rồi, đó là Giang Nam Ảnh.\" <br>Lý Nhạc mới vừa nói xong câu đó, khung chat trên màn hình phủ đầy một mảng \"Cố Niệm Bắc\" và \"Ăn dưa\".<br><br>Cũng đang ngồi trước máy tính xem phát sóng trực tiếp, Cố Niệm Bắc tất nhiên thấy được đống này, nàng thấy kỳ quái, liền đi click mở weibo official《 toàn lực đi tới 》.<br><br>Sau khi mở ra, nhìn đến một loạt giả thiết bên dưới, thiếu chút nữa cười không ra tiếng, đại chúng đúng thật là cái gì cũng có thể tưởng tượng ra được.<br><br>Bởi vì Cố Niệm Bắc cũng không biết Giang Nam Ảnh tính toán ở buổi phát sóng trực tiếp công bố quan hệ của mình và Tằng Dật, cho nên cũng ngồi đoán đoán ăn dưa của tổ tiết mục là chỉ cái gì.<br><br>Cũng may không bao lâu, Cố Niệm Bắc và tất cả người xem đều có thể biết được dưa ở đây là chỉ cái gì.<br><br>\"Sao chỉ có Nam Ảnh xuất hiện, còn một vị khách quý nữa đâu?\" Tại phòng phát sóng trực tiếp, Lão Đinh mặt vô biểu tình đọc xong lời kịch, đến ngữ điệu cũng không có chút phập phồng lên xuống nào.<br><br>Lão Đinh vừa nói ra, phòng phát sóng trực tiếp liền đẩy tới ba vật trang trí hình trái dưa hấu lớn, nhân viên công tác còn lấy xuống một cây búa, Lý Nhạc đưa búa cho Giang Nam Ảnh, nói: \"Bởi vì công việc của Tằng tổng khá là bận rộn, cho nên chỉ có thể tới tham gia một lúc.<br><br> <br>Nam Ảnh, nếu cô đập ra được Tằng tổng, vậy khiến hắn ra tới, nếu không thì hắn liền có thể trở về, tiết kiệm thời gian.\" <br>Tổ tiết mục căn bản là không có thương lượng qua trước chuyện này với Giang Nam Ảnh, khi tiếp nhận cây búa nàng sắp không khống chế được biểu tình của mình.<br><br>Cũng may phía sau mấy quả dưa hấu có nhân viên công tác kịp thời ám chỉ cho Giang Nam Ảnh, nàng mới có thể bảo trì mỉm cười mà cầm lấy búa, hung hăng đánh một cái.<br><br>Trong nháy mắt dưa hấu bị đập vỡ, phòng phát sóng thả xuống cơn mưa hoa hồng, còn phát bản nhạc mềm nhẹ, Tằng Dật ăn mặc một thân tay trang, cầm một bó hoa và một cái hộp, từ lớp vỏ dưa hấu chậm rãi đứng lên.<br><br>Giờ phút này, tất cả mọi người trước màn hình đều ngừng hô hấp.<br><br>- ------------------------ <br>Tác giả có lời muốn nói: Mấy ngày hôm trước đều có việc......!Cho nên tối hôm qua không có đăng chương mới.<br>Editor có lời muốn nói: Mới đọc được trên facebook, có người bảo BE có thể hiểu là Bed Ending (￣y▽,￣)╭ <br>Tằng Dật: Nói bậy! Phải là Cố Niệm Bắc làm tiểu tam! Phá hoại hạnh phúc tình huynh muội! Nàng khiến em gái đánh tôi இ௰இ <br>Giang Nam Ảnh:...!Em đã bảo riêng việc đó thì không phải tại nàng mà.<br>Cố Niệm Bắc: Em mà làm tiểu tam thì sẽ nhảy tới cướp chị ấy bỏ trốn~ <br>Tân Nhạc: Chạy một mình em còn chưa xong.<br><br>(ㆆ_ㆆ) <br>Cố Niệm Bắc: Vậy thì Nam Ảnh sẽ bế em chạy! <br>Tân Nhạc: Thế là ai cướp ai? (￣_￣|||).<br><br>"]