["<br>☆Chương 24: Tiểu a tiểu a tiểu bí mật, tiểu a tiểu a Tiểu tâm tâm.<br><br>(Edit: Chút chút bí mật nhỏ, chút chút Tiểu tâm tâm.<br><br>Tại vì để nguyên nghe nó giống giai điệu khá là dễ thương nên mình để nguyên:3)<br>Sau khi ăn xong bánh mì, bé ngoan Cố Niệm Bắc thành thành thật thật chờ đến khi Giang Nam Ảnh dùng bữa xong, mới mở miệng: \"Cô vẫn còn nhớ rõ tối hôm qua đáp ứng chuyện của tôi chứ?\" <br>\"Tôi đáp ứng cái gì rồi?\" Giang Nam Ảnh làm bộ dáng không nhớ rõ.<br><br>\"Cũng không có gì, cô đáp ứng cùng tôi đi du lịch.\" Cố Niệm Bắc cũng không dám bịa chuyện gì quá phận.<br><br>\"Cố ảnh hậu, khi cô nói dối đều không đỏ mặt sao?\" <br>\"Cô không phải là không nhớ rõ chuyện tối qua sao?\" Cố Niệm Bắc cảm thấy vô cùng ủy khuất, nàng vì Giang Nam Ảnh mà suy nghĩ đến vậy, đối phương còn không cảm kích, cùng nàng đi du lịch thì có cái gì không tốt chứ.<br><br>\"Tôi về trước.\" Nhìn chăm chú vẻ mặt có chút ủy khuất của Cố Niệm Bắc, Giang Nam Ảnh chậm rì rì đứng lên, hướng phía cửa nhà ăn đi ra ngoài.<br><br>Chính mình đây là bị lừa sao? Cố Niệm Bắc không cần nghĩ cũng biết được đáp án.<br><br> <br>Lúc ở《 toàn lực đi tới 》những hình phạt phiền toái đến thế cũng phải kiên trì hoàn thành, vậy mà nàng tới ải này lại thất bại! Cố Niệm Bắc thật muốn phát một cái Weibo, mong mọi người tới bình luận phân xử.<br><br>\"Đây là cái gì?\" Khi Cố Niệm Bắc thật sự nhịn không được muốn nhắn WeChat cho Tân Nhạc, thì phát hiện dưới mâm bánh mì có một tờ giấy.<br><br>Trên giấy viết: \"Tôi không chán ghét cùng tham gia tiết mục với cô.\" Ký tên đề Giang Nam Ảnh.<br><br>\"Oaa!!\" Chút ủy khuất của Cố Niệm Bắc lập tức đã không thấy tăm hơi đâu, thay vào đó là đuôi lông mày ở khóe mắt nàng giấu không được ý cười.<br><br>Trưa hôm đó, fans Cố Niệm Bắc phát hiện Cố Niệm Bắc đã lâu không đăng Weibo đột nhiên đăng một bài viết, nhưng nội dung không rõ ràng, chỉ có những một tràng \"He he he he.......\" <br>Giang Nam Ảnh là ở trên xe trở về nhìn thấy Weibo này, nhịn không được \"Hừ\" một tiếng, Cố Niệm Bắc tên hỗn đản! Đừng tưởng nàng không rõ ý tứ cái Weibo này! Lần sau nhất định không thể uống rượu, tránh cho lại đáp ứng cái chuyện lung tung gì nữa.<br>Ba ngày sau, tại biệt thự của Cố Niệm Bắc, Tân Nhạc một bên thu thập hành lý, một bên ném cái gối đầu tới, \"Còn không phải là một tờ giấy thôi sao? Em cầm nó suốt ba ngày rồi.\" <br>\"Không giống nhau.<br><br>Đây là tờ giấy Giang Nam Ảnh đưa cho em, là biểu tượng cho tình hữu nghị của hai chúng em bắt đầu.\" <br>Tân Nhạc dừng tay, cười lạnh một tiếng, nói: \"Cũng nhọc công em nghĩ nhiều, người ta là nói không chán ghét, hơn nữa là trong khi tham gia tiết mục.<br><br>Xem, mấy ngày nay em gọi điện thoại, người ta có nhận không? Nhắn tin có hồi âm không?\" <br>Cố Niệm Bắc chán nản trả lời nói: \"Không có.\" Mỗi lần nàng gọi điện thoại qua, lúc đầu vang lên vài tiếng âm chờ, nhưng rất mau liền biến thành \"Số máy quý khách vừa gọi hiện đang bận, xin vui lòng gọi lại sau.\" Này không phải là cố ý cúp máy còn có thể là gì.<br><br><br>\"Vậy nên lại đây dọn hành lý cho chị.\" Tân Nhạc còn lâu mới nói cho Cố Niệm Bắc biết, rằng sau mỗi lần Cố Niệm Bắc bị cự tuyệt cuộc gọi, Trần Nhu đều gọi điện thoại tới cho nàng, hướng nàng dò hỏi có phải có việc gì hay không.<br><br>Sau nhiều lần như vậy, Tân Nhạc thật sự cảm thấy có lỗi với Trần Nhu, nếu không phải Cố Niệm Bắc tự dưng chơi trò \"Bạn tốt\" thì các nàng cũng không bị quấy rầy không cần thiết như vậy.<br>Sau khi biên tập cắt nối phân đoạn trừng phạt của kỳ một và tuyên bố khởi phát xong, tổ tiết mục của《 toàn lực đi tới 》dự định đem tập trừng phạt này biến thành số đặc biệt của chương trình và đăng lên Weibo phát phúc lợi, mỗi ngày đăng một phần, nhưng không ngờ lại bị \"xung đột lịch trình\" của các thành viên đâm hại thảm thiết.<br><br>Vì không thể quay chụp, chỉ có thể khẩn cấp đem tuyên bố khởi phát số đặc biệt xóa đi, biến số đặc biệt trở thành kỳ hai rồi khởi phát.<br><br>Đây cũng là lý do mấy ngày nay Weibo chính chủ của《 toàn lực đi tới 》có bộ dáng đặc biệt không đứng đắn, đặc biệt ma quái như thế, chính là bởi vì tư liệu sống cái gì cũng không có, làm sao mà phát Weibo được! <br>Cố Niệm Bắc hiện tại thu dọn hành lý chính là vì cần đi quay chụp kỳ ba và kỳ bốn《 toàn lực đi tới 》.<br><br>Kỳ ba và Kỳ bốn《 toàn lực đi tới 》là quay ở \"Thành phố thỏ\" Eshabia*, ngoại trừ mệnh danh \"Thành phố thỏ\", Eshabia còn được gọi là \"Thành phố ngọt ngào\".<br><br>*convert là \"Ái Toa Bỉ Á\", phiên âm gần giống \"Ái Toa Ô Bỉ Á\" tức Ethiopia, nên mình đoán đây là địa danh ảo.<br><br>Còn nếu là địa danh thật theo phiên âm tiếng Trung thì các bạn chỉ mình với.<br><br><br>\"Ở Eshabia, các bạn có thể thưởng thức món điểm tâm ngọt ngon nhất thế giới, còn có thể có khả năng gặp gỡ chân ái cuộc đời.\" Đây là lời giới thiệu về Eshabia tới các thành viên《 toàn lực đi tới 》.<br><br>Tuy rằng đã trải qua \"cuộc huấn luyện\" ở kỳ một, nhưng các thành viên vẫn chưa quen thuộc với kịch bản của chương trình, cho nên khi nhận được địa điểm tập hợp, không ít người cho rằng đây sẽ là một chuyến du ngoạn lãng mạn.<br><br>Trước khi chính thức xuất phát, Vệ Phi xách con vịt tên Husky lên chụp ảnh, đăng Weibo: \"Hi vọng tổ tiết mục lần này đừng đẩy đến cho tôi con thỏ, tôi một chút cũng không muốn đổi nghề đi bán món kho.\" <br>Vệ Phi lần trước vịt nướng bán đến không tồi, hiện tại còn thường xuyên có tin nhắn lại bảo hắn mở một cửa hàng vịt nướng tại nhà đi.<br><br>Weibo của Quách Kiến chỉ đơn giản là @Nhậm Phương Trạch.<br><br>Weibo của những người khác, nếu không phải là biểu đạt tình cảm khát khao với \"Thành phố ngọt ngào\", thì cũng là đăng mấy tấm ảnh tự sướng, hi vọng có thể tình cờ gặp gỡ chân ái cả đời mình.<br><br>Đương nhiên là, sau khi vị MC họ Thẩm nào đó vừa đăng bài như vậy xong, đã có một người chủ trì họ Diệp nào đó tới bấm yêu thích, còn chuyển phát và gắn tag trang toàn lực đi tới, nói nhất định sẽ làm nàng được như ý nguyện.<br><br>Cố Niệm Bắc thuộc về nhóm biểu đạt khát khao với \"Thành phố ngọt ngào\", thậm chí là người đầu ngọn sóng, chẳng qua chỉ là trọng điểm của nàng không giống những người khác, trọng điểm của nàng là ở chỗ ăn.<br><br>Về việc tình cờ gặp được chân ái cuộc đời, từ lúc ở nhà trẻ nhìn thấy đám con trai lăn lộn trong bùn, nàng đã từ bỏ cái ý tưởng yêu đương này rồi.<br><br>\"Tân Nhạc, chị thật sự không cần em mua điểm tâm ngọt về cho chị sao?\" Cố Niệm Bắc lúc chuẩn bị đăng ký nhớ tới chuyện này.<br><br>\"Không cần, chỉ cần em biết khắc chế giùm chị, sau khi trở về còn có lịch trình, đừng ăn quá béo.\" Tân Nhạc lại bồi thêm một câu, \"Ăn quá béo thì em cứ chờ mà nhận link mua quyển rèn luyện sức khỏe của bạn mẹ em đi!\" <br>Giờ phút này, vô luận là Cố Niệm Bắc hay là các thành viên khác, thậm chí là Tân Nhạc, các nàng không hề biết ở \"Thành phố ngọt ngào\" Eshabia có cái gì đang chờ mình.<br> <br><br>Chờ đến khi các nàng quay trở về, các nàng sẽ hiểu rõ, rằng so với thỏ, vịt quả thật là loài động vật đáng yêu!<br>Sau khi đưa Cố Niệm Bắc lên máy bay, Tân Nhạc liền nhận được điện thoại từ tập đoàn Tằng Thị, cũng giống như những lần trước, vẫn là mong Cố Niệm Bắc làm đại diện cho sản phẩm của họ.<br><br>Sau khi Tân Nhạc trở lại văn phòng mới nhìn đến ảnh chụp các sản phẩm, mà nhìn đến những sản phẩm đối phương muốn quảng bá kia, Tân Nhạc thật sự muốn quay về quá khứ mấy tuần trước ngăn cản Cố Niệm Bắc ký xuống hợp đồng《 toàn lực đi tới 》.<br><br>Sản phẩm lần này chính là về linh vật của《 toàn lực đi tới 》-Tiểu tâm tâm.<br><br>Trong ảnh chụp có rất nhiều loại sản phẩm, có gối ôm Tiểu tâm tâm, thảm lông Tiểu tâm tâm, đồng hồ báo thức, notebook các loại, đồ dùng thủ công,......!mà chúng nó đều có một đặc điểm chung chính là, độ nguyên bản rất cao, nói cách khác là rất rất ma quái.<br><br>Tân Nhạc liếc mắt nhìn tới ảnh chụp, liền cảm thấy bản thân sắp tẻ xỉu giữa một biển đồ Tiểu tâm tâm.<br><br>Những sản phẩm này thật sự có thể bán ra ngoài sao? Tân Nhạc thật sự vô cùng hoài nghi điểm này.<br><br>- --------------------- <br>Editor-Đạo diễn hậu kỳ tới đây~: <br>Cố Niệm Bắc: Tân Nhạc, em mua bàn trà Tiểu tâm tâm nè-- <br>Tân Nhạc: (╯‵□′)╯︵┻━┻ <br>Cố Niệm Bắc:.....!Bà dì chị tới rồi sao?? (⊙x⊙;?).<br><br>"]