["<br>☆Chương 13: Tin nhắn kì quái <br>Buổi tối này, trừ bỏ những người xem bình thường thì một vài thành viên tham gia《 toàn lực đi tới 》cũng ngồi trước TV.<br><br>Chưa đến 9 giờ, Quách Kiến đi mua một túi cổ vịt cùng mấy lon bia, một bên uống bia một bên chờ tiết mục phát sóng.<br><br>\"Nếu hai người lựa chọn nhiệm vụ trong tay tôi.........\", Khi TV phát tới đoạn Diệp Quý lừa gạt Nhậm Phương Trạch và Quách Kiến, cổ vịt đã bị xử lý xong xuôi rồi.<br><br>Quách Kiến đứng dậy tới tủ lạnh cầm vịt nướng còn dư lại hôm qua, đây là do Vệ Phi nướng, xem như là để cảm ơn Quách Kiến đã hỗ trợ trong tiết mục.<br><br>\"Ghi hình chương trình này cũng khá là thú vị.\" Quách Kiến nghĩ.<br>\"Vệ Phi, vịt chạy vịt chạy!\" Tiếng thét chói tai của người đại diện làm Vệ Phi không thể không rời TV.<br><br>Con vịt này chính là con vịt chân buộc manh mối trong 500 con kia.<br><br>Sai khi hoàn thành trừng phạt, tổ tiết mục lừa hắn bảo đây là khen thưởng sau khi hoàn thành hình phạt, còn hữu nghị nói rằng bây giờ nuôi thú cưng đều rất hút fans nha.<br><br>Vệ Phi tuyệt đối không tin nuôi vịt lại có thế hút fans! Nhưng mà cũng mang về tới rồi, chỉ có thể nuôi thôi.<br><br>Hai mươi phút sau, trên Weibo của Vệ Phi đăng: \"Mọi người vĩnh viễn không đoán được sức phá hoại của một con vịt mạnh tới cỡ nào đâu.<br> <br><br>Tôi quyết định đặt nó tên Husky.\" Đi kèm là bức ảnh một con vịt vô tội đứng trên sofa, nhìn xuống Vệ Phi đang không còn thiết sống nằm trên mặt đất.<br>Hà Lí Mỹ sống cùng con gái, cho nên sau khi dỗ con gái ngủ rồi nàng mới mở TV lên, chương trình cũng đã chiếu hơn phân nửa, nhìn vài lần liền tắt đi.<br><br>Dù là đối mặt hay cách một cái màn hình, gương mặt của Trần Từ nhìn qua đều ghê tởm như vậy.<br><br>Đối với sự tình năm đó, hành động như vậy Hà Lí Mỹ cũng không có hối hận, chỉ là có một vài khoảnh khắc, nhìn thấy bộ dáng con gái dè dặt cẩn trọng, Hà Lí Mỹ có chút áy náy.<br><br>Đến tận bây giờ, cũng chỉ có Hà Lí Mỹ và Nhậm Phương Trạch biết thân thế của con gái, người ngoài đều cho rằng đây là con gái của Trần Từ.<br><br>Năm đó, tuy rằng Trần Từ ngoại tình trước, nhưng lúc sau Hà Lí Mỹ vì trả thù cũng làm ra sự tình không tốt đẹp gì, cho nên đối với người ngoài cũng chỉ nói là tính cách không hợp dẫn đến tình cảm tan vỡ.<br><br>Hà Lí Mỹ lúc sau cùng Nhậm Phương Trạch ly hôn cũng lấy cái nguyên nhân này, Nhậm Phương Trạch muốn nói cho con gái biết chân tướng nhưng Hà Lí Mỹ vẫn luôn không đồng ý.<br><br>Có lẽ một ngày nào đó, Hà Lí Mỹ sẽ nói cho con biết chân tướng, nhưng không phải là hiện tại.<br><br>Hà Lí Mỹ không muốn con nghĩ rằng mình đến nhân gian này chỉ để làm một đạo cụ báo thù.<br>Trong nhà Thẩm Mục Vân.<br><br>Nữ nhân chỉ mặc chiếc váy đen hai dây nằm trên sofa, hai chân thon dài không ngừng đong đưa trong không trung.<br><br><br>Thẩm Mục Vân từ phóng tắm ra tới vừa lúc thấy một màn này, liền tới ngồi một góc sofa, đè hai chân nữ nhân xuống, nói: \"Ngồi dậy, lau tóc cho em.\" <br>Diệp Quý đem thân mình tới gần, lộ ra nụ cười quanh năm: \"Dạo này sao lại nổi nóng như vậy a.\" <br>Thẩm Mục Vân bất mãn trừng mắt nhìn Diệp Quý một cái, \"Chị nói xem, mấy hôm trước em bị điều đến lồng hổ, sợ tới mức mất hồn mất vía, là tên hỗn đãn nào ở một bên cười tới không thẳng người đứng dậy nổi hả?\" <br>Diệp Quý chớp chớp mắt, nói: \"Í, hình như là chị.\" <br>Ngay lúc Thẩm Mục Vân muốn phát hỏa, Diệp Quý lập tức từ trên sofa ngồi dậy, tiếp nhận khăn lông và lược từ tay Thẩm Mục Vân, \"Được rồi được rồi, là chị sai, lần sau đảm bảo không cười.\" <br>\"Tạm thời tha thứ.<br><br>Nói vậy nhưng mà chị lại đang coi《 toàn lực đi tới 》?\" <br>\"Dù sao cũng là lần đầu em tham gia gameshow, còn cùng tổ đội với nữ nhân khác, cũng không xem tới chị ghen như thế nào.\" <br>\"Nói như người chủ trì Diệp Quý trong tiết mục kia không phải là chị vậy.\" Trong TV vừa lúc phát tới đoạn Thẩm Mục Vân cùng cộng sự bị vịt dọa chạy khắp nơi như điên.<br><br>\"Ngày đó sau khi làm nhiệm vụ này xong, em thật sự muốn đem bùn trét hết lên người chị, chỉ là sợ bị người khác nhìn ra quan hệ của chúng ta mới buông tha đó.\" <br>\"Kỳ thực chị không ngại đâu.\" Diệp Quý trở lại bộ dáng không đứng đắn như vừa rồi.<br><br>\"Đừng ngớ ngẩn.\" Thẩm Mục Vân dựa vào người Diệp Quý, \"Chúng ta so với tình huống của đàn em kia thật sự tốt hơn rất nhiều, không cần phải làm như vậy, mà chị nói đàn em kia sắp tới có về không? Người kia là muốn kết hôn rồi.\" <br>\"Chị không biết, cũng hy vọng con bé đừng trở lại, về làm gì chứ, trơ mắt nhìn nữ nhân mình yêu gả cho một nam nhân sao?\" <br>\"Các nàng làm diễn viên, cùng chúng ta không giống nhau, chúng ta không cần dựa vào tai tiếng để duy trì nhiệt độ.<br><br><br>Đúng rồi, chị nói xem Cố Niệm Bắc và Giang Nam Ảnh bọn họ thực sự có gì không?\" Thẩm Mục Vân khá tò mò chuyện này.<br><br>\"Chị hiện tại nhìn không ra tới, hình như các nàng không phải đồng loại, nhưng khi các nàng ở chung lại không đúng lắm.<br><br>Sao vậy, em thật sự muốn Cố Niệm Bắc tới cuộc phỏng vấn của mình sao?\" <br>\"Em chỉ là đơn thuần tò mò thôi, cơ mà các nàng thật sự muốn như vậy đi tới giải thưởng Kim Lập sao?\" Thẩm Mục Vân biết tin này khi cùng Diệp Quý xác nhận vài chuyện.<br><br>\"Tổ tiết mục nói chờ kỳ hai, nhưng Giang Nam Ảnh một hai kiên trì giữ hẹn.<br><br>Được rồi, buổi tối thật dài cũng đừng lãng phí thời gian với chuyện bát quái.\" Diệp Quý cúi đầu, hôn nhẹ môi Thẩm Mục Vân..........<br>Bị Diệp Quý cùng Thẩm Mục Vân bát quái, Cố Niệm Bắc, lúc này đang ngồi trên giường ở khách sạn, đôi mắt không ngừng chớp nhìn chằm chằm màn hình TV, trong tay nàng còn cầm một túi snack khoai thật lớn, nhìn đến cảnh hay liền bỏ vào miệng vài miếng to, không hề có một chút hình tượng của ảnh hậu.<br><br>\"Cũng may Giang Nam Ảnh từ bỏ nhiệm vụ, 500 con vịt này thật là đáng sợ quá đi.\" Cố Niệm Bắc vốn là muốn mời Giang Nam Ảnh cùng xem, kết quả là cửa vừa mở ra, nàng còn chưa nói gì, đối phương đã mang cửa đóng lại.<br><br>Thật là đúng nguyên tắc quay xong tiết mục các nàng liền không quen biết.<br><br>Nhưng làm Cố Niệm Bắc khó hiểu chính là một phút sau khi cửa đóng lại, đi động của nàng nhận được tin nhắn từ dãy số lạ, nội dung ngắn gọn: \"Không đi.\" <br>Cố Niệm Bắc đem dãy số này hỏi Tân Nhạc thì được một câu \"Em thế nào mà lấy được số của Giang Nam Ảnh rồi?\" làm vỡ lẽ, Cố Niệm Bắc xác định được đây chính là số điện thoại của Giang Nam Ảnh.<br><br>Nhưng mà, Giang Nam Ảnh vì cái gì không nói thẳng ra, lại phải gửi tin nhắn nói với nàng chứ? Có điều dù là nguyên nhân gì cũng không quan trọng, mấu chốt chính là nàng cuối cùng cũng có được số của Giang Nam Ảnh rồi~! <br>Hưng phấn quá mức khiến Cố Niệm Bắc nhất thời xem nhẹ một việc: Giang Nam Ảnh làm sao lại có số của nàng? <br>Đấy lại là chuyện từ hồi《 Ánh trăng tròn 》, sau khi lễ trao giải Kim Lập kết thúc, có không ít diễn viên cùng Cố Niệm Bắc trao đổi phương thức liên hệ.<br> <br><br>Cố Niệm Bắc lại không biết Giang Nam Ảnh đứng ở gần đó, nhìn thấy hết thảy, hơn nữa sau khi đám người kia tản đi, nàng lại tìm tới một diễn viên trong số đó, hỏi xin số điện thoại của Cố Niệm Bắc.<br><br>Nhiều năm như vậy, dãy số này vẫn luôn nằm trong danh bạ của Giang Nam Ảnh, tuy rằng Giang Nam Ảnh cũng không hiểu nổi hành vi của chính mình.<br><br>Mà Cố Niệm Bắc nhận được tin nhắn kia, sở dĩ là bởi vì sau khi đóng cửa lại, Giang Nam Ảnh mới phát giác ra hành vi của mình quá mức thất lễ, nhưng lại không muốn mở cửa đi đối mặt với Cố Niệm Bắc.<br><br>Giữa việc đối mặt với Cố Niệm Bắc với việc bị Cố Niệm Bắc biết chuyện mình lén xin số điện thoại lúc trước, Giang Nam Ảnh lựa chọn cái sau.<br><br>\"Dù sao đều đã qua nhiều năm như vậy, nàng sẽ không biết đâu, hơn nữa, muốn số điện thoại th-thực bình thường!\" Giang Nam Ảnh nỗ lực trấn áp bản thân nhấn xuống nút gửi.<br><br>Chỉ là Giang Nam Ảnh không để ý, một cái nhấn gửi bình thường sẽ không làm nàng khẩn trương đến như vậy, càng không bàn tới việc nàng đột nhiên đỏ mặt như thế.<br><br>- ------------------ <br>Editor có lời muốn nói: <br>Vệ Phi: Husky! Mày đừng có phá nữa! <br>Vịt Husky: Quéc quéc, cứ thích đấy, làm sao nào! <br>Quách Kiến: Vịt cậu nướng thật sự rất ngon.<br><br>Vệ Phi:....!(●Ô◡Ô●) <br>Vịt Husky:....!⊙﹏⊙∥.<br><br>"]