["<br>☆Chương 12: Dù có là anh trai em, anh cũng có thể thích Cố Niệm Bắc.<br><br>Trong lúc Cố Niệm Bắc cùng Tân Nhạc xác định lịch trình, Giang Nam Ảnh cũng cùng người đại diện Trần Nhu xác định lại lịch trình, kết quả cũng giống như bên Cố Niệm Bắc, sắp tới các nàng chỉ có một hoạt động chung là《 toàn lực đi tới 》.<br><br>Sau khi xác nhận xong, Giang Nam Ảnh nhớ tới đã thật lâu mình chưa mở ra fandom của Cố Niệm Bắc, thừa dịp hôm nay rảnh, nàng muốn đem kế hoạch thoát phấn tiến hành.<br><br>Bảo Bảo Bắc Bắc Đoàn vẫn giống lúc Giang Nam Ảnh lần đầu tiên mở ra, trong nhóm vẫn đang không ngừng spam, lúc trước Giang Nam Ảnh nhìn vài lần, vẫn là thảo luận về kế hoạch chúc mừng Cố Niệm Bắc 6 năm xuất đạo.<br><br>Bọn họ vốn muốn lôi kéo Giang Nam Ảnh thảo luận, nhưng Giang Nam Ảnh lấy cớ còn đang chuẩn bị hành lý đại học mà rời đi.<br><br>Sau khi tiếp xúc với Cố Niệm Bắc một kỳ tiết mục kia, Giang Nam Ảnh phát hiện phong cách của Cố Niệm Bắc cùng fans của nàng rất giống nhau, một khi đã tiếp xúc, sẽ giống anh trai Giang Nam Ảnh, muốn chạy đều chạy không thoát.<br><br>Vài ngày sau sự kiện video canh gà, Giang Nam Ảnh lại tới công ty tìm Tằng Dật.<br><br>Giang Nam Ảnh tranh thủ tới vào giờ nghỉ trưa, khi nàng mở cửa đi vào, Tằng Dật vẫn đang chơi di động, không phát hiện nàng đã đến.<br><br>Giang Nam Ảnh liếc mắt một cái liền nhìn thấy tên Weibo của anh trai: \"Cố ảnh hậu đại đại đại anti-fan\", phần tóm tắt đề là: Em gái thật đáng yêu.<br><br>Giang Nam Ảnh lại gần hơn một chút, phát hiện hắn gần nhất vừa chuyển phát tuyên truyền một bộ điện ảnh của Cố Niệm Bắc, còn ghi là \"Sẽ đi xem.\" <br>Đâu, đại anti-fan nổi danh đâu!!? <br>\"Anh nói thật đi, có phải anh thật sự là fans của Cố Niệm Bắc? Làm gì có anti-fan nào như vậy.\" <br>\"Em đang nói cái gì nha? Anh làm sao có thể là fans của nàng được.\" <br>\"Vậy anh phát cái tin Weibo này làm gì?\" Giang Nam Ảnh cảm thấy anh trai rõ ràng là đang giảo biện.<br><br>\"Yên tâm đi, em không có hẹp hòi như vậy, dù có là anh trai em, anh cũng có thể thích Cố Niệm Bắc.\" <br>Tằng Dật cảm thấy chính mình thật oan ức, hắn chuyển phát là vì bộ điện ảnh này có hắn đầu tư, nhưng hắn không nghĩ sẽ đề cập điểm này.<br><br>Bởi vì một khi đề cập, Giang Nam Ảnh liền sẽ nhớ tới việc hắn mỗi một lần đều là đầu tư cho điện ảnh Cố Niệm Bắc tham gia, hơn nữa còn đem quảng cáo lớn lớn bé bé của Tằng gia cấp cho Cố Niệm Bắc.<br><br>Cuối cùng Tằng Dật vẫn là nói cho Giang Nam Ảnh, hắn chuyển phát Weibo này vì một nguyên nhân khác.<br><br>\"Không phải anh vừa từ Bảo Bảo Bắc Bắc Đoàn rời khỏi sao?\" Tằng Dật ngượng ngùng mà nói.<br><br>\"Lúc trước trong nhóm có phân phối cho anh một nhiệm vụ, chính là ở trên Weibo sắm vai quần chúng, có anti-fan, có người qua đường phấn và cũng có người qua đường hắc*.<br><br> <br>Anh là nhất thời không đổi được thói quen này, cho nên thấy Weibo liền chuyển phát theo bản năng.\" <br>*hắc: thường là dùng bài viết để bóc phốt, bôi xấu, công kích đối phương.<br><br>--&gt;người qua đường hắc: quần chúng qua đường bôi xấu, công kích.<br><br>phấn: ngược lại với hắc, là người lan tỏa iu thương, có lòng yêu mến, nói về những điều tốt đẹp, động viên đối phương.<br><br>---&gt;người qua đường phấn: quần chúng qua đường có hảo cảm, lòng yêu mến.<br><br>Giang Nam Ảnh căn bản không tin anh trai nói chỉ làm theo bản năng, bởi vì nàng vừa vào xem thử trang chủ Weibo của hắn, phát hiện vẫn còn rất nhiều thứ khác, cũng chỉ vừa chuyển phát trong hôm qua, cái bản năng này cũng là nổi dậy quá nhiều lần đi.<br><br>Đương nhiên, Giang Nam Ảnh cuối cùng vẫn là không có vạch trần anh trai mình, nhưng là nàng sâu sắc cảm nhận được độc tính của fandom Cố Niệm Bắc.<br><br>Giang Nam Ảnh vừa online, đã bị mắt sắc đàn chủ phát hiện, đàn chủ phi thường nhiệt tình hỏi: \"Em gái nhỏ, ở đại học sinh hoạt có quen không?\" <br>Bởi vì cái này trong fandom tuổi đều khá lớn, cho nên mọi người đều đem Giang Nam Ảnh xem như em gái của mình.<br><br>\"Khá ổn.\" Giang Nam Ảnh không dám nhiều lời.<br><br>Cũng may đàn chủ mau chóng hòa vào màn thảo luận kịch liệt kia.<br><br>Giang Nam Ảnh đại khái quét qua một chút lịch sử trò chuyện, phát hiện nội dung thảo luận hiện tại không phải là kế hoạch chúc mừng 6 năm xuất đạo nữa, mà là《 toàn lực đi tới 》.<br><br>Hóa ra trên mạng hiện tại đã có《 toàn lực đi tới 》lộ thấu (spoil), tuy rằng chụp khá mơ hồ, nhưng trong nhóm liền biết Cố Niệm Bắc và Giang Nam Ảnh đều ở trong chương trình thực tế này.<br><br>Bởi vì thời gian qua hai nhà xé đến long trời lở đất, cho nên hiện tại trong nhóm đang chuẩn bị tiếp ứng với đại chiến phấn hắc ở tiết mục này.<br><br>Giang Nam Ảnh cảm thấy sẽ không phát sinh ra tình huống mà bọn họ tưởng tượng, nhưng nàng cuối cùng cũng không có mở miệng, ai biết được tổ tiết mục sẽ đem video cắt nối chỉnh sửa thành cái dạng gì chứ.<br><br>\"Đoạn video này cắt như thế nào bây giờ a!\" Mà lúc này, thầy trò tổ biên tập《 toàn lực đi tới 》đang phát sầu.<br><br>Đoạn video bọn họ nói chính là của Cố Niệm Bắc và Giang Nam Ảnh, toàn bộ tình cảnh biết hóa như tàu lượn siêu tốc, từ trên xuống dưới, thật sự không thể nhất trí được nên cắt ra phần nào làm nhạc dạo.<br><br>\"Bảo hậu kỳ đem cái vật trang trí tình yêu kia làm hiệu ứng đặc biệt đi.\" <br>\"Nếu không liền làm như vậy đi.\"<br>Năm ngày sau, vì trong mười thành viên đã có tận bảy người đang trong tình trạng xung đột lịch trình, cho nên kỳ hai của《 toàn lực đi tới 》bị chậm quay, cũng may số đặc biệt về những hình phạt đã chế tác xong.<br><br><br>《 toàn lực đi tới 》kỳ đầu tiên đã tung ra trailer, trailer tuân theo tôn chỉ xé bức của chương trình, đem Hà Lí Mỹ cùng Trần Từ tranh chấp, còn có câu đừng liên lụy tôi của Giang Nam Ảnh, tất thảy cắt ném vào.<br><br>Chương trình ngoài việc chế tác poster bình thường, còn tạo một poster khác mang phong cách quái dị.<br><br>Trong poster đó, phía trên là vật trang trí tình yêu to to kia, phía dưới là khuôn mặt vặn vẹo của các thành viên, còn có dòng chữ \"Ma lực của tình yêu.\" <br>Vì trailer này, fans của Giang Nam Ảnh cùng Cố Niệm Bắc đều đang tính toán nên xử lý nhà đối phương như thế nào, mà quần chúng ăn dưa càng chú ý tới tổ hợp hàng ngang yêu hận tình thù hơn, tuy cũng có không ít người tò mò poster quái dị kia, nhưng đều tưởng là bối cảnh của trò chơi trong tiết mục.<br><br>Tại thời điểm《 toàn lực đi tới 》kỳ đầu tiên phát sóng, Cố Niệm Bắc đang ở Nguyên Thành, mỗi năm giải Kim Lập đều cử hành trao thưởng ở chỗ này, năm nay cũng không ngoại lệ.<br><br>\"Cô cũng tới rồi.\" Cố Niệm Bắc mới từ trong phòng khách sạn ra tới, liền đụng phải Giang Nam Ảnh chuẩn bị đi vào.<br><br>\"Ừm.\" Giang Nam Ảnh cũng không muốn phản ứng nàng, trực tiếp tiến vào phòng.<br><br>\"Xem ra nỗ lực của em chẳng có hiệu quả rồi.\" Tân Nhạc nói.<br><br>\"Đúng rồi, bên phía《 toàn lực đi tới 》liên hệ với chị, nói bọn họ cũng không nghĩ chơi lớn như vậy, nhưng Giang Nam Ảnh bên kia nói muốn thực hiện hứa hẹn, nếu em không muốn thì cũng không có vấn đề gì.\" <br>Tổ tiết mục《 toàn lực đi tới 》thật sự không nghĩ tới kỳ hai vậy nhưng lại gặp phải nhiều người đang xảy ra xung đột lịch trình như vậy, càng không nghĩ tới hình phạt kia đáng lẽ xuất hiện ở kỳ hai lại vừa lúc đụng trúng giải thưởng Kim Lập.<br><br>\"Nếu nàng cũng nguyện ý, sao em có thể không muốn chứ.\" <br>\"Tùy em vậy.\" Tân Nhạc từ bỏ, \"Chị đi liên hệ Trần Nhu, đem lễ phục hai người thống nhất một chút, mặc kệ là ai đoạt giải, đầu đề trang báo đều là hai người.\" <br>Tân Nhạc đi rồi, Cố Niệm Bắc chỉ đi nhà ăn, sau đó liền vẫn luôn ngốc tại trong phòng không có đi ra ngoài.<br>Buổi tối 9 giờ,《 toàn lực đi tới 》chính thức phát sóng, hai nhà fans lúc trước còn ở Weibo xé long trời lở đất, một bên mở TV ra cống hiến ratings, một bên mở Weibo ra chuẩn bị tham chiến.<br><br>Chỉ là bọn hắn không ngờ tới, sự chú ý của Weibo đêm nay đều sẽ thuộc về vật trang trí tình yêu ma lực kia.<br><br>Vì phúc lợi rải hoa plastic cp, dù có là tiết mục tùy ý tham gia, \"Xưởng hoa plastic Giang Bắc\" đều sẽ đi xem.<br><br>Chỉ là trailer《 toàn lực đi tới 》này thật sự quá ngược, ngược đến nỗi nàng chuẩn bị thối lui khỏi thuyền, dù cái thuyền này chỉ có mình nàng.<br><br>Manh cp* nhiều năm như vậy thật vất vả mới có lần đầu tiên cùng chung khung hình, lại là đem dao thọc tâm nhỏ, \"Xưởng hoa plastic Giang Bắc\" ở sofa lăn lộn qua lại, không đám mở TV.<br><br>*manh: dễ thương, đáng yêu.<br><br><br>9h20, \"Xưởng hoa plastic Giang Bắc\" rốt cuộc làm tốt chuẩn bị tâm lý, muốn mở ra TV.<br><br>\"Di Di Di......! Ong ong ong......!\", Không ngừng vang lên thông báo WeChat cùng QQ làm \"Xưởng hoa plastic Giang Bắc\" chỉ có thể buông điều khiển từ xa xuống.<br><br>\"Manh cp của cậu phát đường!\" <br>\"Mau đi xem《 toàn lực đi tới 》\" <br>\"Tin tốt, tin tốt!\" <br>Thời điểm nhìn đến câu cuối cùng, \"Xưởng hoa plastic Giang Bắc\" trong đầu vang lên giai điệu thường xuyên nghe thấy bên đường, \"Tin tốt, tin tốt đây, giá gốc 999 nguyên hoa plastic cp, hiện tại miễn phí, còn tặng kèm video phân lượng lớn, mau tới nhảy thuyền a nhảy thuyền a.\" <br>Vì đoạn ngắn mấu chốt đã qua mất rồi, \"Xưởng hoa plastic Giang Bắc\" một bên vẫn mở TV, một bên lên mạng tìm hình chụp liên quan.<br><br>Mà cũng không cần tìm, bởi vì hiện tại trên Weibo đều là hình chụp《 toàn lực đi tới 》, còn có không ít video.<br><br>Đối với tình cảnh không quá rõ ràng trong video, \"Xưởng hoa plastic Giang Bắc\" phát hiện các bạn thân đúng là nói sự thật.<br><br>Ngay từ đầu video, giống như trailer kia, Giang Nam Ảnh dỗi Cố Niệm Bắc, nói đừng liên lụy tới nàng, nhưng không quá vài phút sau Giang Nam Ảnh liền bắt đầu quan tâm Cố Niệm Bắc.<br><br>\"Xưởng hoa plastic Giang Bắc\" chắc chắn đây là quan tâm, tuyệt đối không thể là Giang Nam Ảnh lo lắng trói chặt thì Cố Niệm Bắc sẽ càng liên lụy mình.<br><br>Đây là đường, \"Xưởng hoa plastic Giang Bắc\" không tiếp thu bất kì ý kiến phản bác nào hết! <br>Một họng đường này đã làm \"Xưởng hoa plastic Giang Bắc\" cảm thấy mĩ mãn, chuẩn bị bò dậy cắt video rải hoa, nhưng mà nàng cảm thấy loại đường này trình độ chưa thể đến mức khiến cho đám bạn thân mỗi ngày khuyên nàng bỏ thuyền trở nên kích động như vậy, vì thế ngồi xuống xem tiếp.<br><br>\"La Lá La~♡.....\", trong video hai người vốn còn đang đi tiếp, đột nhiên góc trái bên dưới nhảy ra một cái hiệu ứng tình yêu, từ trên hai người xuyên qua, sau đó bay đến màn hình.<br><br>\"Xưởng hoa plastic Giang Bắc\" nhớ rõ đây là trái tim trong cái poster kì quái kia, có điều cái hiệu ứng tình yêu này đặt ở chỗ quá xấu đi.<br><br>Giây tiếp theo sau hiệu ứng, \"Xưởng hoa plastic Giang Bắc\" liền cùng vô số người xem phản ứng giống nhau, bị tình huống \"Cô đỏ mặt, mặt cô hiện tại càng thêm đỏ.\" dọa sợ tới mức rớt điều khiển từ xa.<br><br>\"Cái hiệu ứng này có độc!!\" <br>\"Tổ tiết mục kém bình! Dựng cp quá mạnh mẽ!\" <br>\"Mong tổng biên tập thu ta làm đồ đệ nha, rốt cuộc là dùng cái đoạn ngắn nào mới cắt ra được cái loại vi diệu này!\" <br>\"Giây trước còn xé bức, giây tiếp theo liền biến thành liêu muội*, đoạn trung gian bị cắt rớt kia rốt cuộc là cái gì a!\" <br>*liêu muội: trêu gái, ghẹo gái <br>Đây là Weibo hiển thị một ít bình luận, còn rất rất nhiều, tất cả mọi người đều cảm thấy đây là tổ biên tập cắt mỗi cảnh tượng kia ra.<br><br>Nhưng thực tế tổ biên tập chỉ dựa vào yêu cầu của Cố Niệm Bắc, đem cắt bỏ đoạn đánh tới ngực kia, sau đó thêm một cái hiệu ứng tình yêu kỳ quái thôi mà.<br><br>\"Xưởng hoa plastic Giang Bắc\" xem hết video thì sợ đến ngây người, lúc nàng đang muốn đóng cửa trang web, lại nhận được một cái tin nhắn Weibo của \"Cố ảnh hậu đại đại đại anti-fan\", nội dung là: \"Ngươi trà trộn vào tổ tiết mục《 toàn lực đi tới 》khi nào vậy?\" <br>\"Không hề, xem ra thuyền này không chỉ có mình ta, vị kia thật quá lợi hại, rốt cuộc là cái tư liệu sống gì mới cắt ra hiệu quả như vậy chứ.\" <br>\"Xưởng hoa plastic Giang Bắc\" hiện tại vẫn còn đắm chìm vào biển ngọt, cái video này sao mà lại ngọt đến vậy chứ.<br><br>Trong video, Giang Nam Ảnh khẩu thị tâm phi ngạo kiều đại tiểu thư, Cố Niệm Bắc lại là ánh mặt trời ngu đần, quá là xứng mà! Tuyệt đối không phải như trên Weibo nói dàn xếp cp.<br> <br><br>Trước lúc phát sóng, hai fans nhà xé nhau đến long trời lở đất, giờ đây tập thể trầm mặc.<br><br>Bọn họ chưa từng nghĩ tới sẽ có một ngày hai người nhà bọn họ vậy mà lại trở thành cp, hiện tại có nên xé đối phương không? Hay là nên xé tổ tiết mục? Hay bắt tay giảng hòa?? Vì để tránh chiêu hắc, các fans đều đang đợi một cái thống nhất kế hoạch.<br><br>Buổi tối 11 giờ,《 toàn lực đi tới 》kỳ một chính thức phát xong, nhiệt độ trên Weibo cũng đạt đến đỉnh cao.<br><br>Trong đó có một cái Weibo được chuyển phát hơn hai vạn lượt: \"Mọi người không phát hiện ra tổ tiết mục kỳ này thật ra là đang bán vật phẩm trang sức sao? Thái độ của Giang Nam Ảnh đối với Cố Niệm Bắc chuyển biến lần đầu tiên là khi trong tay Cố Niệm Bắc đang nắm cái vật trang trí tình yêu kia.<br><br>Này hẳn có ý nghĩa là nếu chúng ta cầm cái vật kia, đứng trước mặt năm thần nữ thần, bọn họ liền sẽ nhìn chúng ta bằng con mắt khác.\" <br>\"Chủ thớt, ngươi thật sự suy nghĩ nhiều quá!\" <br>\"Cái kia nhìn qua thật sự quá xấu, tổ tiết mục cũng không thiết kế đẹp một chút.\" <br>\"Xấu mà có ma lực của xấu, khi hiệu ứng tình yêu xấu vô cùng kia xuất ra, ta thế mà lại nhảy cái thuyền độc này rồi!\" <br>Sau khi Weibo này bị chuyển phát điên cuồng, rốt cuộc cũng có không ít người nhớ tới poster kì dị của tổ tiết mục, \"Ma lực của tình yêu\", bọn họ lúc trước còn nói tuyên truyền ngữ poster không tỉ mỉ, phong cách poster quá quỷ dị, bây giờ cùng bổ não ra ngẫm một cái lại một cái chuyện xưa.<br><br>Đối với tất cả những phỏng đoán này, phía Weibo chính chủ của《 toàn lực đi tới 》chỉ đăng một tin: \"Xin hãy tin tưởng vào sức mạnh tình yêu.\" kèm theo vật trang trí tình yêu kia, nhưng là đem nó họa thành một phiên bản nhân hóa, mặc dù phiên bản nhân hóa của nó vẫn là thật sự rất xấu.<br>Trước khi kỳ đầu được phát sóng, tổ tiết mục đối với phân đoạn của Giang Nam Ảnh và Cố Niệm Bắc này tranh luận rất nhiều, nhưng mà thứ nhất là phân đoạn này thật sự quá có sức hút, thứ hai là nếu như cắt bỏ, phân lượng tiết mục của hai người quá ít.<br><br>Cuối cùng tổ biên tập đành phải dùng ví dụ《 mỹ nam đại bình chọn 》thuyết phục mọi người.<br><br>《 mỹ nam đại bình chọn》là chương trình tổng nghệ tuyệt vời nhất trong lịch sử tổng nghệ, trong vòng ba năm ra mắt, không có bất kì một tiết mục giải trí nào có ratings vượt qua nó.<br><br>Tiết mục này giúp một đám ông chú trung niên đầu trọc bụng bia thông qua ba tháng tập thể dục, giảm béo, cải tạo hình tượng, cuối cùng là tiến hành bình chọn.<br><br>Mà trong đó có một kỳ được yêu thích nhất là một đại thúc đã được cải tạo hình tượng thành công sau đó mặc đồ nữ đi thăm hỏi bằng hữu nhiều năm không gặp, nội dung biên tập quả thật có trình độ ma quái vượt xa sức tưởng tượng của nhân loại.<br><br>Tổ biên tập cho rằng thái độ chuyển biến giống tàu lượn siêu tốc này cùng với vật trang trí tình yêu đơn giản và phối hợp với hiệu ứng tình yêu kì quái nhất quả đất kia, hoàn toàn có thể đạt tới một cái hiệu quả tương tự.<br><br>Nhưng để bảo đảm, tổ tiết mục cố ý chế tác thêm một cái poster kì dị kia, nếu người xem không thể thích ứng được với nội dung gốc, tổ tiết mục có thể lấy cái cớ là, trong mỗi kỳ đều sẽ có một thành viên lấy tính cách tương phản của mình cùng ở chung với các thành viên khác, chỉ có thành viên phát hiện ra thành viên kì lạ này mới có thể trở thành người thắng cuộc cuối cùng sau mười hai kỳ.<br>Căn cứ vào những bình luận mà tổ tiết mục theo dõi được, thì đại bộ phận người xem có vẻ đối với cp có độc này đều thích ứng rất tốt.<br><br>Có điều, tổ đạo diễn bên kia vẫn còn khá rối rắm, bọn họ rõ ràng muốn chuyên chú xé bức, như thế nào mà mới kỳ đầu tiên đã sinh ra một cp rồi?! <br>- ----------------- <br>Editor chân chính có lời muốn nói: \"Xưởng hoa plastic Giang Bắc\", cậu có thể đổi tên không? Mỗi lần đánh tới tên cậu, tay tôi chỉ muốn đập bàn phím! (╬▔皿▔)╯ <br>\"Xưởng hoa plastic Giang Bắc\":....<br>Vẫn là editor: <br>Giang Nam Ảnh: Dù là anh trai của em, anh cũng có thể thích Cố Niệm Bắc, nhưng mà anh không được thích Cố Niệm Bắc, chỉ dừng ở mức thích thôi, không được thích thêm nữa, rõ chưa? <br>Với IQ muốn rời khỏi Địa Cầu đáng sợ này, Tằng Dật:....Đ-Được, đương nhiên được..!<br>Chương này dài quá dài quá dài quáaa o(￣┰￣*)ゞ Thời gian edit bằng 3 chương trước..<br><br>"]