["<br>Thời điểm Lý Du hồi tưởng xong, Tằng Dật cũng vừa lúc móc ra phi tiêu, chuẩn bị xong tư thế.<br>Nhiều năm qua đi như vậy, kỹ thuật ném phi tiêu của Tằng Dật tuy rằng không hề tiến bộ, nhưng có một chút đáng khen ngợi, đó chính là lúc hắn ném phi tiêu sẽ không lên tiếng tự cứu chữa nữa, mà sẽ an an tĩnh tĩnh ném xong, rồi an an tĩnh tĩnh móc phi tiêu ném tiếp.<br>Cùng Lý Du phỏng đoán giống nhau, Tằng Dật ném phi tiêu thậm chí đến biên cây cột còn chưa đụng tới, càng miễn bàn đến quả táo trên đầu Lý Du.<br><br>Lúc công bố kết quả, Quách Kiến và Nhậm Phương Trạch là thật sự ngây ngẩn cả người, Cố Niệm Bắc và Giang Nam Ảnh chỉ ổn định hơn bọn hắn một chút, Giang Nam Ảnh bắt đầu suy nghĩ lại chuyện lúc trước công khai quan hệ của mình và Tằng Dật liệu có phải quyết định đúng đắn hay không.<br>\"Không nghĩ tới cả hai đội đều đã đoán sai, hiện tại tôi sẽ lựa chọn thành viên bị trói lên cột nha~ Ừm, chọn Quách Kiến và Cố Niệm Bắc đi.\" Tằng Dật làm bộ cả hai người đều là tùy tiện tuyển, nhưng ở đây tất cả mọi người đều biết Tằng Dật là cố ý tuyển Cố Niệm Bắc, Quách Kiến mới là chân chính tùy tiện tuyển.<br>Phần lớn mọi người đều cho rằng Tằng Dật và Giang Nam Ảnh là anh em ruột thịt, Tằng Dật sao có thể để em gái mình gặp nguy hiểm, cho nên Cố Niệm Bắc là lựa chọn tốt nhất.<br><br>Chỉ có Giang Nam Ảnh và Miêu đại gia biết rằng, Tằng Dật chọn Cố Niệm Bắc quả thật đúng là cũng có liên quan đến Giang Nam Ảnh, nhưng không dính líu gì về việc nguy hiểm hay không, chỉ là một người anh trai thuần túy ngu ngốc tràn đầy ý thức trách nhiệm quấy phá.<br>Bởi vì lúc đề cập đến trò chơi cũng không suy xét đến trường hợp cả hai tổ sẽ cùng đoán sai, cho nên tổ tiết mục tạm thời làm thêm một phân đoạn trò chơi quyết định xem đội nào bị trói lên cây cột trước.<br> <br>Trò chơi này rất đơn giản, đem ba quả táo lần lượt ném lên và chụp lại được, đội nào hoàn thành thì có thể bắt đầu nhiệm vụ trước.<br><br>Không hề nghi ngờ, cái phân đoạn này người thắng cuối cùng chỉ có thể là Quách Kiến.<br>Lúc thả Lý Du xuống, Tằng Dật làm bộ vô tình mà bước một bước lớn sang một bên.<br><br>Tằng Dật biết Lý Du tuyệt đối sẽ không làm cái việc ngốc như ở trước màn ảnh đuổi theo hắn, cho nên chỉ cần bảo trì khoảng cách nhất định, hắn sẽ an toàn.<br>Kỳ thực Tằng Dật thật sự không có ngốc như Giang Nam Ảnh và Lý Du tưởng tượng, mấy việc ngốc nghếch mà hôm nay hắn làm ra đều là có suy tính của chính mình.<br>Sản phẩm quen thuộc nhất của tập đoàn Tằng Thị với đại chúng chính là thực phẩm và đồ uống, mà trong quá khứ, hình tượng tra nam, công tử ăn chơi của Tằng Dật đã ảnh hưởng đến ấn tượng của nhóm người tiêu dùng chính đối với sản phẩm của bọn họ.<br><br>So với công tử đào hoa hay tra nam, một cái hình tượng ngốc nghếch ngớ ngẩn càng dễ dàng khiến đại chúng vui vẻ, huống chi cái hình tượng này vốn dĩ cũng rất gần với tính cách thật của Tằng Dật, chẳng qua hôm nay ở《 toàn lực đi tới 》, Tằng Dật là cố ý làm bản thân trông có vẻ càng ngốc hơn một chút.<br><br>Cùng Tằng Dật phỏng đoán giống nhau, Lý Du sau khi được thả xuống cũng không có vội vã đi tìm hắn tính sổ, mà lẳng lặng đứng bên cạnh, tuy rằng trong mắt tràn ngập: \"Chờ ghi hình xong, tên nhóc nhà cậu biết tay tôi.\"<br>\"Anh họ thật ấu trĩ a.\" Đọc đã hiểu ánh mắt Lý Du, Tằng Dật liền nghĩ như vậy.<br>Năm phút sau, Quách Kiến đã bị trói lên cây, mà quả táo trên đầu cũng đã vào chỗ.<br>\"Cậu đã nghĩ xong số lần trúng chưa?\" Tằng Dật nhìn Nhậm Phương Trạch hỏi.<br>\"Nghĩ kỹ rồi.\" Nhậm Phương Trạch đem tấm thẻ đã viết xong đưa cho Tằng Dật.<br>Tằng Dật vốn đang kỳ quái Nhậm Phương Trạch vì cái gì lại không nói thẳng ra, lúc này đây cũng chỉ có một mình hắn trả lời, sẽ không có chuyện đáp án cuối cùng bị đối thủ can thiệp, kết quả là khi mở tấm thẻ ra, nhìn đến con số trên đó, khóe miệng Tằng Dật run rẩy vài cái, mau chóng gấp tấm thẻ lại, làm bộ bình tĩnh móc ra phi tiêu.<br>\"Hắn là viết mấy lần vậy?\" Bởi vì Tằng Dật không có tuyên bố số lần, những người khác đều có chút bối rối, Cố Niệm Bắc thì rất tò mò.<br>\"Tám phần là điền số 0.\" Giang Nam Ảnh quá hiểu Tằng Dật, hiện tại cái biểu tình này của hắn chính là nghẹn khí muốn phóng ra tuyệt chiêu.<br>Nhậm Phương Trạch đúng thật là viết số 0, suy cho cùng sau khi nhìn thấy một màn ban nãy của Tằng Dật, làm sao hắn có thể viết xuống con số lớn hơn 0 được nữa.<br>Tằng Dật khi vào trạng thái nghẹn khí muốn phóng ra tuyệt chiêu khác bình thường ở chỗ, bình thường Tằng Dật tùy tiện ném thì khả năng trúng vẫn sẽ có, mà trong trạng thái nghẹn khí muốn phóng tuyệt chiêu thì bất luận hắn đổi mấy cái phương hướng, mấy cái tư thế, cũng vẫn không thể có nổi một lần trúng.<br><br>Cuối cùng, Quách Kiến cùng Nhậm Phương Trạch vô cùng vui vẻ từ tay Tằng Dật tiếp nhận thẻ nhiệm vụ tiếp theo, mà trái tim thiên chùy bách luyện* của Tằng Dật vẫn còn đang nỗ lực tự mình chữa thương.<br>*thiên chùy bách luyện: được thủ thách, được gọt giũa, được tôi luyện qua nghìn năm.<br>Thời điểm Cố Niệm Bắc ở trên cây cột, trái tim Tằng Dật rốt cuộc cũng chữa trị xong, lại bắt đầu hoạt động trở lại, nhưng mà khi hắn cầm lấy phi tiêu đầu tiên, hắn cảm nhận được có không ít tầm mắt bắn tỉa về phía mình.<br><br>Tằng Dật không cần quay đầu lại cũng biết trong đó có hai tầm mắt thuộc về Lý Du và Giang Nam Ảnh.<br>Sau khi làm bộ thay đổi cái vị trí một chút, Tằng Dật cuối cùng cũng biết được chủ nhân của một tầm mắt khác là ai, hoặc nói là chủ miêu*.<br><br>Tằng Dật cũng minh bạch vì sao tầm mắt này lại nồng cháy như vậy, vì đôi mắt của Miêu đại gia lớn hơn nhân loại!<br>*chơi chữ nhân (người) và miêu(mèo).<br>Bị nhìn chằm chằm như thế, Tằng Dật đã tìm được lý do cho màn trình diễn kém cỏi của mình, dù sao trên tấm thẻ mà Giang Nam Ảnh đưa cho hắn cũng viết xuống số 0.<br>Tằng Dật cầm lấy phi tiêu đầu tiên, tùy tay ném ra ngoài, chính hắn cũng xác định cái phi tiêu này chắc chắn sẽ không trúng, thậm chí sẽ giống như phía trước, đến cây cột còn không gặp được.<br>Không riêng Tằng Dật như vậy tưởng, tất cả mọi người ở đây đều nghĩ như vậy, ngay khi bọn họ chờ Tằng Dật nhanh chóng ném xong mười cái phi tiêu, qua loa kết thúc nhiệm vụ này, thì có chuyện ngoài ý muốn xảy ra.<br> <br>Mặc dù cái phi tiêu kia ngay từ đầu là hướng đến chỗ camera bên phải cây cột mà bay đi, nhưng không biết nhờ sức mạnh nào, bay được một nửa, phi tiêu đột nhiên vòng một đường lớn, lập tức cắm vào quả táo trên đầu Cố Niệm Bắc.<br>Lập tức, toàn bộ sân ghi hình đều tĩnh lặng lại, cách một lúc lâu đột nhiên vang lên tiếng vỗ tay nhiệt liệt, Tằng Dật bị phi tiêu bay không theo kịch bản dọa cho một tầng mồ hôi lạnh, xấu hổ cười, cuối cùng không biết làm gì khác hơn là cầm lấy phi tiêu tiếp theo.<br>Có lần đầu tiên, lần thứ hai tay Tằng Dật run cầm cập, nếu như giống phía trước hắn cứ tùy tiện ném loạn, trăm phát trăm không trúng, vậy thì phi tiêu bẻ vòng đến thái quá như vậy cũng không có vấn đề gì cả, nhưng nếu mà giống lần đầu tiên lại mạo hiểm như thế, sau khi trở về hắn nhất định sẽ bị Giang Nam Ảnh đánh một trận.<br>Tằng Dật lần đầu tiên hối hận chính mình vì cái gì muốn cố ý tìm việc, sao mà bản thân lại có thể không tin trình độ phi tiêu của mình như vậy chứ, cái này...!một không cẩn thận lại vượt xa khả năng người thường, thật đúng là làm người phiền lòng mà.<br>Lần thứ hai Tằng Dật cũng không nhắm chuẩn cây cột, sắp bay chệch đến một góc ba giờ rồi, Cố Niệm Bắc lúc đầu còn có chút khẩn trương hiện tại hoàn toàn yên tâm.<br><br>Nhưng lần ném thứ hai vậy mà lại giống như lần một, vòng một đường cong siêu đỉnh, cuối cùng thật sự cắm vào quả táo trên đầu Cố Niệm Bắc.<br>Kế tiếp tám lần, tất cả mọi người đều được thưởng thức kỹ thuật ném phi tiêu cao siêu của Tằng Dật, bất luận là Tằng Dật ném như thế nào, nhắm hướng nào, phi tiêu cũng luôn có cách vòng trở lại trên đầu Cố Niệm Bắc.<br>\"Lúc này thật đúng là bách phát bách trúng.\" Lý Du nhỏ giọng nói thầm một câu.<br>\"Suy đoán sai lầm, cần phải làm lại một lần.\" Tằng Dật cũng không biết bản thân dùng cái dạng ngữ khí gì khi nói ra những lời này.<br>Mà Cố Niệm Bắc bị trói ở cây cột, ngoại trừ lần đầu tiên còn khẩn trương, lần thứ hai tương đối kinh ngạc, còn lại tám lần đều thực bình tĩnh, dù sao thì, ném như thế nào đều không trúng hay ném như thế nào đều trúng, bách phát bách trúng hay trăm phát trăm không trúng, đối với người bị trói lên cột mà nói, không có gì khác nhau..<br><br>"]