["<br><br><br><br><br><br> Trước cửa sổ trong phòng ngủ, Lăng phu nhân nhìn ra phong cảnh phía ngoài căn biệt viện rộng lớn. Ngay lúc này, Trong đôi mắt sắc xảo của bà dường như tỏ rõ nộ khí đáng sợ. "," -&nbsp;&nbsp; Đám người đó thật khiến ta tức chết mà!"," Bàn tay Lăng phu nhân đập mạnh lên mặt bàn trà kiểu Âu khiến bộ ấm chén quý giá và lồng bánh ngọt vô cùng đẹp mắt theo đó mà rung chuyển dữ dội. Triệu Hiểu Vy an tĩnh ngồi thưởng trà, ở bên cạnh không quên nói vài câu khiến Lăng phu nhân nguôi bớt cơn giận. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Mẹ, dù sao thì bà nội có vẻ cũng rất yêu thích con. Những lời của mợ út xem chừng cũng chẳng mấy ảnh hưởng gì cho lắm."," - Món quà mẹ chọn vô cùng tinh tế. Nhờ có nó mà con mới nhận được sự thiên vị từ bà nội. Với lại, anh Vũ cũng chẳng thèm nói trước với con hôm nay là ngày đắc thọ của bà nếu không có mẹ đứng ra ứng cứu. con cũng chẳng biết phải làm sao. "," - Là ta không nói cho nó biết. "," - Dạ? - Triệu Hiểu Vy ngơ ngác trước câu trả lời của Lăng phu nhân. Bà điềm tĩnh uống một ngụm trà rồi tiếp tục nói. ","&nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Ta làm như vậy cũng chỉ muốn con một phần có chỗ đứng trong gia tộc. Bữa tiệc hôm nay, ta đã cố tình để cho tất cả mọi người phải nhìn Hiểu Vy của ta bằng một ánh mắt khác. Ta muốn cho họ biết, đứa con ta nhận nuôi không chỉ đơn giản là một bình bông xinh đẹp tầm thường mà còn là một người lanh lợi và khéo léo, không ai có thể tuỳ tiện khi dễ. "," - Hiểu Vy à, mẹ biết trước đây con đã phải chịu nhiều uỷ khuất nên những gì ta có thể làm, ta đều đã giúp con hết sức mình. Sau này, hào cảm của bà nội đối với con như thế nào thì phải tự mình nỗ lực rồi. "," - Cảm ơn mẹ, mẹ cứ yên tâm. Con chắc chắn nỗ lực hơn nữa để tất cả những gì mẹ đã làm cho con sẽ được đền đáp một cách xứng đáng. "," Lăng phu nhân gật gù, có thể nói bà rất yên tâm về Triệu Hiểu Vy vì cô là đứa con rất hiểu chuyện và thông minh. Nhưng trong tâm thật ra vẫn luôn canh cánh và lo lắng cho tương lai của cô."," \"Liệu đứa trẻ này sẽ thật sự hạnh phúc chứ?\" <br>"," - Mẹ nuôi, mùi của trà oải hương quả thật rất dễ chịu.&nbsp; "," - Ừ, ta đã nghĩ loại trà này sẽ hợp với khẩu vị của con. Thật may là con thật sự thích nó. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vậy con có biết ý nghĩa của hoa oải hương là gì không? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Con thấy màu tím của oải hương thật đẹp... có lẽ là nó tượng trưng cho sự thuỷ chung trong tình yêu.&nbsp; "," Lăng phu nhân mỉm cười hiền dịu, bà bắt đầu kể chuyện cho cô nghe. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Phải rồi, đây cũng chính là một loại thảo dược tình yêu đấy. Trước đây ta có nghe qua một số lời đồn rằng, bất kể ai uống trà oải hương thì đều đã từng có một tình yêu trải qua bao gian nan nhưng vẫn luôn son sắc và nồng nàn. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Câu chuyện này đúng thật là buồn cười nhỉ? Ta vốn dĩ là người cứng nhắc, vì vậy trong quá khứ tình yêu đối với ta đã từng là một món đồ xa xỉ. Nhưng sau khi trải qua nhiều điều, ta mới nhận ra được trên thế gian này, chẳng có gì là mãi mãi. Có lẽ thứ duy nhất sót lại chỉ còn là trái tim trống rỗng được lấp đầy bằng những kí ức về tình yêu đang dần phai nhoà theo năm tháng. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vì vậy Hiểu Vy à, ta chỉ mong sau này con phải thật hạnh phúc. Khi mất đi tất cả, Lòng thuỷ chung rồi cũng sẽ chìm trong dĩ vãng và chấp niệm xưa cũ. Đừng vì quá tận tuỵ, vun vén mà đánh mất đi những điều quý giá khác trong cuộc đời mình. Con phải ưu tiên bản thân lên hàng đầu, dù cho có ích kỉ nhưng như vậy mới là người khôn ngoan. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Những lời dạy bảo của Lăng phu nhân giống như một bài học quý báu làm lòng cô xao động. Cô ngẫm nghĩ về một số chuyện đã qua rồi tiếp đến là thực tại. Đôi mi buồn của Triệu Hiểu Vy khẽ cụp xuống, cố gắng che giấu đi bao phiền muộn trong tâm. <br>"," - Vâng, con hiểu rồi thưa mẹ. ","&nbsp; <br>&nbsp; &nbsp; &nbsp;&nbsp; Nỗi lòng của cô, Lăng phu nhân dường như&nbsp; hiểu thấu. Bà nhẹ nhàng đứng dậy rời khỏi bàn trà, rồi kéo tay Triệu Hiểu Vy theo, để cô ngồi ở trước bàn trang điểm. Sau đó, lập tức mở ngăn tủ phía dưới để lục tìm đồ vật nào đó hồi lâu. Cuối cùng bà lấy ra một một hộp trang sức và đặt nó ở trước mặt cô. <br>"," - Hiểu Vy, mau mở ra xem đi. Thứ này giờ sẽ là của con.","&nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy bất ngờ nhìn chiếc hộp lấp lánh được nạm khảm tinh xảo bằng những viên đá thạch anh quý hiếm. Cô do dự một hồi sau đó mới chịu mở nó ra xem.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Ngay khi mở ra, sự chói loá của bộ trang sức bên trong trở nên tuyệt đẹp lạ thường. Bộ trang sức gồm một sợi dây chuyền kim cương hình giọt lệ chói sáng lấp lánh, hai chiếc nhẫn đính đá quý và đôi bông tai được điểm tô bằng màu xanh ngọc bích rực rỡ. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Mẹ, cái này là cho con thật sao? "," - Ừ, đây chính là của hồi môn mà bà ngoại Hạo Vũ đã tặng khi ta đi lấy chồng. Và giờ, con sẽ là người tiếp tục kế thừa nó. ","&nbsp; &nbsp; &nbsp; Triệu Hiểu Vy ngỡ ngàng, bấy giờ cô mới nhận ra một điều vô cùng quan trọng và hiểu được lí do tại sao Lăng phu nhân lại đưa cho cô món đồ này.&nbsp; "," &nbsp; &nbsp;&nbsp; - Ta đã từng nói, dâu Lăng gia ta chỉ chấp nhận duy nhất một mình con thì mãi mãi chỉ có con xứng đáng mà thôi. <br>","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Không một ai có thể thay thế vị trí của con. Quan trọng hơn cả, điều này sẽ chẳng bao giờ thay đổi. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Mẹ à...","&nbsp; &nbsp; &nbsp; Đôi mắt trong vắt của Triệu Hiểu Vy rưng rưng ngấn lệ, cô xúc động nhìn Lăng phu nhân, cổ họng như nghẹn lại không nói nên lời. Lúc này, cô chỉ có thể quan sát bà đang nhẹ nhàng lấy sợi dây chuyền từ trong hộp trang sức rồi đứng ra phía sau đeo lên cho cô. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Hiểu Vy, chiếc vòng này quả thật rất hợp với con. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy nhìn vào trong gương, bấy giờ cô mới để ý kĩ tới sợi dây chuyền này. Viên kim cương lấp lánh trên mặt dây chuyền được làn da trắng nõn của cô tô điểm càng khiến nó trở nên nổi bật và chói sáng hơn gấp bội. <br>","&nbsp; &nbsp;&nbsp; Trong lúc cô đang ngắm nghía sợi dây. Hai bàn tay của Lăng phu nhân bất chợt đặt lên trên vai cô. Bà hài lòng mỉm cười rồi khẽ nói với cô một điều khiến cô không thể ngờ tới. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Dấu hôn trên cổ con là của Hạo Vũ đúng chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy ngay lập tức đỏ mặt xấu hổ, cô giật bắn mình, sau đó lúng túng đặt tay lên cần cổ để che đi vết hôn ái muội kia. Nó bắt đầu khiến cô nhớ lại sự việc của đêm hôm qua, giữa cô và Lăng Hạo Vũ khi ấy đã có những hành động thân mật như thế nào. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Có vẻ như hai đứa cũng đã tiến xa hơn ta nghĩ rồi đấy nhỉ? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Không phải đâu mẹ à... chỉ là hiểu lầm thôi! con... và anh ấy thật sự chẳng có gì xảy ra cả. <br>","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vậy là của người khác sao? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Không mẹ à... là của Hạo Vũ! Con chỉ có mình anh ấy thôi! ","&nbsp; &nbsp; &nbsp;&nbsp; Thấy được thái độ nghiêm túc của Triệu Hiểu Vy, bà đương nhiên biết rõ trong lòng cô có ai, có lẽ con trai bà dường như đã trở thành một chấp niệm nặng nề đối với cô gái nhỏ này.&nbsp; Lăng phu nhân chỉ bật cười rồi nói. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Được rồi, ta không trêu chọc con nữa. Bây giờ chúng ta hãy nói tới chuyện quan trọng nhất ở thời điểm hiện tại. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vấn đề giữa con và Hạo Vũ. ","&nbsp; &nbsp; &nbsp;&nbsp; Cứ khi nhắc tới câu chuyện bế tắc này, Triệu Hiểu Vy thật khó lòng bình tĩnh. Mi tâm của người con gái dần cụp xuống, nét mặt ủ rũ thật khiến Lăng phu nhân xót xa thay. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Mẹ à, con phải làm thế nào để khiến Vũ quay trở về bên con như trước kia? Con muốn anh ấy mãi mãi chỉ thuộc về một mình con thôi. Rốt cuộc phải làm sao đây? Phải làm sao bây giờ hả mẹ? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đôi mắt long lanh của cô ngước lên nhìn Lăng phu nhân, cô cầm lấy bàn tay bà rồi lay nhẹ như để tìm kiếm sự giúp đỡ và cầu khẩn.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Hiểu Vy, trước đây là ta có lỗi với con, ta cũng không thể ngờ tới Hạo Vũ khi ấy lại có thể tự ý huỷ bỏ mối liên hôn giữa hai gia tộc, khiến ta thật khó lòng ăn nói với Triệu lão phu nhân.","&nbsp; &nbsp; &nbsp;&nbsp; - Mẹ đừng nói như vậy, chuyện này con không thể nào trách mẹ được. -&nbsp; Triệu Hiểu Vy lắc đầu phủ nhận, cô càng siết tay Lăng phu nhân chặt hơn. Bà cũng cầm lấy tay cô an ủi, dường như muốn xoa dịu tất cả những nỗi sợ trong tâm cô. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vậy nên, ta tuyệt đối sẽ không thể để con phải chịu uỷ khuất thêm bất kể một lần nào nữa. Mọi thứ nhất định phải trở về đúng với điểm ban đầu.","&nbsp; &nbsp; &nbsp; &nbsp; - Vậy là mẹ đã có sẵn tính toán nào rồi ư? ","&nbsp; &nbsp; &nbsp; &nbsp; - Hiểu Vy! Con phải nghe thật kĩ lời ta dạy, nếu có ai đó dám bén mảng và có khả năng đe doạ tới địa vị của con. \"Nhân bằng chí khí, hổ bằng uy\"* con nhất định không được khoan nhượng, hãy kiên cường đứng lên và tranh đấu, thậm chí phải để kẻ đó mất hết tất cả! ","( *người có chí khí, hùm có uy phong)","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Trên đời này, thứ con không có được, thì đương nhiên phải dùng thủ đoạn để có được nó và khiến loại phụ nữ bẩn thỉu thấp hèn kia, tự biết thân biết phận mà tránh xa Hạo Vũ càng xa càng tốt. ","&nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy một lần nữa nhìn vào trong gương, cô thấy được vẻ mặt lạnh tanh của Lăng phu nhân hiện rõ đầy những thâm sâu khó lường. ","&nbsp; &nbsp; &nbsp;&nbsp; - Ngày hôm qua, con vô tình nghe được tin tức, người phụ nữ đó đã mang thai đứa con của Vũ.&nbsp; -&nbsp; Triệu Hiểu Vy lạnh lùng, giọng điệu không một chút cảm xúc. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Cái gì? Tại sao con lại biết được chuyện này?&nbsp; - Lăng phu nhân kinh động hỏi, bà không thể ngờ lại có thể xảy ra được loại rắc rối này. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Từ chính miệng Hạo Vũ trực tiếp nói ra thưa mẹ.","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Thằng con trời đánh! vậy mà nó lại dám để cho cô ta mang thai thứ nghiệt chủng ấy! Loại người hèn mọn đó chỉ yêu tiền chứ yêu gì con trai ta. Chắc chắn là cô ta đang có ý định dùng đứa bé để trói buộc thằng Vũ. <br>","&nbsp; &nbsp; &nbsp;&nbsp; - Đúng là \"mèo khóc, chuột giả từ bi\". Con đàn bà này có vẻ còn cao tay hơn ta tưởng! ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Mẹ, tiếp theo con phải làm thế nào đây? ","&nbsp; &nbsp; &nbsp;&nbsp; Sự tức giận của Lăng phu nhân càng khiến con người bà lộ ra bản chất hiểm độc vô cùng đáng sợ. Những toan tính và âm mưu dần được phơi bày ngay trước mắt. ","&nbsp; &nbsp; &nbsp;&nbsp; - Đứa bé đó sẽ không được công nhận và càng tuyệt đối không thể để cô ta sinh nó ra. ","&nbsp; &nbsp; &nbsp; -&nbsp; Phải nhanh chóng tìm mọi cách khiến cho cô ta sảy thai! Một khi cái thai không còn, người phụ nữ đó chắc chắn sẽ chẳng còn lại gì để có thể khiến con trai ta lưu luyến. ","&nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Nếu sau tất cả, cô ta vẫn cố chấp không chịu từ bỏ Hạo Vũ thì phải làm sao hả mẹ? <br>","&nbsp; &nbsp; &nbsp;&nbsp; Lăng phu nhân lập tức lấy ra một cành hoa hồng trắng đầy gai sắc nhọn đang được cắm trong chiếc bình phí thuỷ đẹp đẽ, đặt trên bàn trang điểm. Bà không ngại những chiếc gai ấy đâm sâu vào da thịt mình, cứ thế tàn nhẫn bóp nát nó.","&nbsp; &nbsp; Giọt máu đỏ tươi chảy ra, thấm đẫm từng cánh hồng mỏng manh bị tàn phá liền rơi rụng xuống trước mặt Triệu Hiểu Vy."," -&nbsp; Vậy chỉ còn cách khiến cô ta vĩnh viễn biến mất trên cõi đời này.<br>","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cô lặng lẽ nhìn bông hồng trắng bị nhuốm máu, tất cả còn lại bấy giờ là đống nát vụn và dường như đây chính là số phận khắc nghiệt của nó. Sau cùng, người phụ nữ kia cũng chỉ có thể nhận lấy cái kết với đầy những đau thương và mất mát. <br>","&nbsp; &nbsp; &nbsp;&nbsp; \" Hãy giết chết cô ta!\"<br><br><br><br><br><br>","———————-<br><br>","[ THÔNG BÁO ] <br>","Yêu Anh Lau Bằng Nước Mắt chính thức kết thúc phần 1. Vì lí do công việc của mình sắp tới sẽ rất bận rộn, Thời gian truyện được update phần 2 dự kiến vào ngày 15/3/2022 (3 chương/ 1 tuần) ","&nbsp; &nbsp;&nbsp; Cảm ơn mọi người đã ủng hộ Yêu Anh Lau Bằng Nước Mắt trong suốt thời gian qua. Mãi iu cả nhà &lt;3 mọi người nếu yêu thích cốt truyện này thì hãy kiên nhẫn đón đọc nhé, sắp tới sẽ còn rất nhiều tình tiết gay cấn đang đón chờ trước mắt. ^_^"]