["<br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Bầu trời đêm, trăng càng lên cao lại càng sáng, những ngôi sao xa sáng lấp lánh như chiếu rọi ước vọng dang dở. Nơi đây đã từng chứa vô vàn kỉ niệm đẹp giữa cô và Lăng Hạo Vũ. Vậy mà giờ chỉ còn mình cô nhớ mong. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy, ngồi dưới gốc cây đại thụ nhìn về phía xa, từng chuyện từng chuyện trở về trong hồi ức. Năm ấy chàng thiếu niên toả nắng như ánh mặt trời, ánh sáng của anh rạng ngời, thật giống với hoàng tử bước ra từ trong truyện cổ tích. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Ngay từ lần đầu tiên nhìn thấy Lăng Hạo Vũ, Triệu Hiểu Vy cùng bao thiếu nữ khác đã si mê anh đến điên cuồng. Khát khao duy nhất của họ chỉ mong được anh nhìn đến một lần. Sự vương giả của anh dường như lấn át toàn bộ kiêu ngạo của cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Ngày đó, Triệu gia có sản nghiệp ở Mĩ đã xảy ra nhiều biến động lớn. May mắn thay được Lăng gia giúp đỡ, liền vực dậy thành công Triệu gia một phần công sức, đồng thời họ nhận nuôi Triệu Hiểu Vy từ khi ấy. Lăng phu nhân hết mực yêu thương cô như con gái ruột. Và rồi đoạn duyên mệnh giữa anh và cô bắt đầu từ lúc nào không hay. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy thật biết ơn ông trời đã sắp đặt mối lương duyên giữa cô và Lăng Hạo Vũ. Ngày ấy cô cũng ngồi dưới gốc cây này, bóng hình thiếu niên dần dần đi tới trước mắt. Anh vốn rất kiệm lời, thường ngày nhìn thấy cô cũng coi như vô hình. Nhưng hôm nay thật lạ, Lăng Hạo Vũ mang theo kính viễn vọng, còn chủ động nói chuyện với cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Muốn ngắm sao băng không?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy bất ngờ tỏ rõ trên mặt, rất nhanh trở nên hào hứng liền gật đầu thật nhanh. Cô chăm chú nhìn anh lắp kính viễn vọng và chỉnh góc ống ngắm thật cẩn thận. Lăng Hạo Vũ liếc nhìn sang cô. Thấy vẻ mặt đầy mong đợi kia, anh khẽ nói. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Chờ tới 12h là có thể nhìn thấy sao băng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Vậy sao? Nhưng em đã thấy một ngôi sao băng lớn vừa sượt qua rồi kìa?&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ nhìn vẻ mặt cô ngô nghê liền không nhịn được, gõ nhẹ vào đầu cô một cái. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Đồ ngốc. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Tiểu Vy ôm đầu mình giả vờ đáng thương. Nhưng trên mặt vẫn nở nụ cười, tiếp tục đùa giỡn Lăng Hạo Vũ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Đâu có, rõ ràng em thấy mà, đây này đây này....","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ quay đi quay lại một hồi, biết rõ cô là đang cố tình trêu đùa, nhưng không ngờ câu đùa ấy lại khiến anh sau này nhớ mãi không quên. Vừa mới quay lại nhìn, anh thấy Triệu Hiểu Vy đang giơ tay chỉ thẳng vào mình cùng với gương mặt rạng rỡ, trắng trẻo như gốm sứ, anh bị thu hút bởi đôi mắt to tròn trong trẻo kia càng khiến cô trở nên xinh đẹp giữa màn đêm đầy sao lấp lánh. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Em nói đúng chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Càng nhìn thiếu nữ nở nụ cười như thiên thần giáng thế, gương mặt chàng trai bỗng ửng hồng, nhưng vẫn không quên đi nét lạnh lùng thường ngày của mình tạm giấu đi cảm xúc. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Mắt cô thật sự có vấn đề rồi đấy. ","&nbsp; &nbsp; &nbsp; Triệu Hiểu Vy vui vẻ tiếp tục câu chuyện.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Không sao, đối với em, anh chính là một ngôi sao băng lớn. Vậy khi nào, sao băng nhỏ tới, anh gọi em dậy có được không? Mắt em đang díp lại mất rồi..","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Này, định ngủ luôn ở đây sao?&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Có sao chứ? Ở dưới gốc cây đại thụ là&nbsp; chỗ ngủ lí tưởng em thích nhất đó. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ nhìn cô không chớp mắt, vậy mà cô ấy nói ngủ là ngủ thật. Đúng là một người kì lạ. Anh cứ vậy ngồi dưới gốc cây cùng cô, trông cô ngủ.","&nbsp; &nbsp; &nbsp; &nbsp; Nghĩ lại một hồi, Triệu Hiểu Vy nói anh là một ngôi sao băng lớn. Khoé miệng Lăng Hạo Vũ động đậy, thoáng chốc nở nụ cười dịu dàng nhìn xuống cô gái đang say giấc bên cạnh mình. ","&nbsp; &nbsp; &nbsp; &nbsp; Lúc ấy sao băng vốn đã chẳng còn quan trọng đối với anh nữa.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy coi đây là một giấc mơ đẹp tuyệt, một giấc mơ ít nhất có thể cảm nhận được chút ấm áp mà anh đã từng dành cho cô. Gió lạnh khiến cơ thể cô run lên, bất chợt tỉnh mộng. Ngay tầm mắt cô, Lăng Hạo Vũ đang đứng cầm áo khoác phủ lên người mình. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đôi mắt mở to nhìn người đàn ông cao lớn không khỏi hoảng hốt. Lăng Hạo Vũ, Sao anh ấy lại ở đây? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cảnh đêm nơi đây vẫn tuyệt đẹp như lúc trước dưới bầu trời đầy sao, với bãi cỏ xanh mượt, hiện thêm ánh trăng lung linh phản chiếu xuống mặt hồ mênh mông. Anh ngồi cạnh cô giống với 11 năm trước, cùng nhau ngắm sao, cùng nhau cười đùa. Chỉ là hiện tại đã thay đổi, những kí ức vẫn mãi là những kí ức. Đối với anh điều đó giữ lại trong lòng là được. Còn Triệu Hiểu Vy thì sao? Liệu cô có thể chấp nhận hiện thực như vậy? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Tại sao lại bỏ đi? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ không còn quá lạnh lùng trong giọng điệu, dường như phong cảnh nơi đây khiến anh dịu đi phần nào đó tâm trạng của mình.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Chẳng vì gì cả. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cái nhìn xa xăm của cô làm tâm trạng anh càng thêm rối bời, khiến anh mất đi phương hướng. Triệu Hiểu Vy em là đang muốn điều gì? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Sau này em bớt tuỳ ý lại. Tất cả những gì tôi có thể làm cho em chỉ có vậy.","&nbsp; &nbsp; &nbsp; &nbsp; Im lặng một hồi, cô chủ động đan tay mình vào tay anh, bàn tay thô to ấy khiến cô bớt đi bao nhiêu ưu phiền. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vũ, nhìn em đi...","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; \"hãy nhìn em thật kĩ của ngày hôm nay vì ngày mai có lẽ anh sẽ càng ghét bỏ em hơn.\"","&nbsp; &nbsp; &nbsp;&nbsp; Giọng nói yếu ớt truyền vào tai anh, anh mềm lòng, Đôi mắt sâu không thấy đáy của anh làm theo lời Triệu Hiểu Vy, ánh mắt ấy vẫn như xưa, chẳng hề nhìn thấy một chút giao động. Đôi bàn tay mảnh khảnh mềm mại của cô bao trọn lấy khuôn mặt góc cạnh, anh tuấn được ánh trăng soi sáng càng khiến Lăng Hạo Vũ thêm vài phần tà mị. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cô nhẹ nhàng đặt lên khoé môi đẹp đẽ của anh một nụ hôn ngỡ như nụ hôn sau cuối, một nụ hôn tràn đầy dịu nhẹ giữa hơi thở của hai người dần dần lan toả cho nhau. Tuy không nóng bỏng và mãnh liệt nhưng cũng đủ để khiến lòng người xoay chuyển dữ dội. Cô ôm anh mỗi lúc một chặt hơn, nhiệt độ cơ thể anh tràn đầy ấm áp, đã rất lâu cô mới được tận hưởng chút hơi ấm từ chính người đàn ông mà cô yêu nhất trên đời. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Nụ hôn này để kết thúc tất cả mọi việc trong quá khứ. Hãy quên em của ngày xưa và nhớ đến em của hiện tại. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ","————————-","&nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Biệt Thự Gia Nghi","&nbsp; &nbsp; &nbsp; &nbsp; Từ cổng lớn sảnh ngoài của biệt thự, chiếc Roll royce đen tuyền di chuyển thẳng vào trong. Đám người hầu kính cẩn cúi đầu chào Lăng Hạo Vũ trở về, anh bước xuống xe tay bế ngang Triệu Hiểu Vy đi vào. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy nằm trong lòng anh ngủ say sưa. Anh đặt cô xuống giường, căn phòng của cô vẫn như ngày nào, từng đồ vật đều được Lăng gia giữ gìn nguyên trạng không vứt bỏ đi bất kì thứ gì. Đã 5 năm, cuối cùng cũng để vật về với chủ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ nhìn cô một hồi song tầm mắt cùng di chuyển đến tấm ảnh đầu giường của cô. Hình ảnh cô và anh thời niên thiếu ấy từng hạnh phúc biết bao. Cô cười rạng rỡ, ánh nhìn anh dịu dàng, một trai một gái thật xứng đôi. Họ zeđã từng là một cặp tiên đồng ngọc nữ, đáng tiếc sau này lại không cùng hướng đi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Anh như một thế giới bí ẩn, cô càng tiến đến khám phá, anh lại càng thu hẹp ánh sáng riêng mình. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Hạo Vũ...","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Khi anh ân cần đắp mền cho cô, đôi mắt mơ màng của Triệu Hiểu Vy thấp thoáng bàn tay anh. Cô không nhịn được, thật nhanh nắm chặt lấy chỉ sợ anh lại một lần nữa bỏ cô đi mất. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Hơi thở người đàn ông trầm ổn, bàn tay anh cảm nhận được cơ thể cô rất nóng. Trước giờ sức khoẻ Triệu Hiểu Vy vốn suy yếu, chỉ cần chịu đựng gió lạnh quá lâu, cô sẽ sốt cao. Lăng Hạo Vũ lập tức gọi quản gia Vinh rồi dặn dò vài câu, thái độ trở nên nghiêm khắc hơn.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Còn nữa, Hiểu Vy trở về các người dám không chuẩn bị chu đáo? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Thiếu gia, việc cô chủ tới Bắc Kinh tôi không hề nhận được bất cứ thông báo nào , hơn nữa khi cậu và cô Hiểu Vy về đến Lăng gia tôi cũng đã rất bất ngờ.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; - Bà ấy đã biết chuyện này chưa? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Phu nhân đến giờ cũng không hề biết thưa cậu! <br>","&nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ nghi hoặc vài phần nhưng rất nhanh tầm mắt lại chuyển sang cô, anh thở dài một tiếng. Triệu Hiểu Vy thật sự còn có bao nhiêu chiêu trò mà anh không biết.&nbsp; Khi ấy trở về, cô lẽ nào chạy ngay tới để gặp anh ư? Chuyện đó là không có khả năng... ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Quản gia ông ra ngoài được rồi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vâng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau tất cả những lỗi lầm, hết thảy mọi chuyện vẫn là anh không thể nào nhẫn tâm giết chết tham vọng của cô. <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Điện thoại một tiếng rồi một tiếng vang lên, Tên người gọi hiện lên khiến anh thoát khỏi sự hỗn độn lúc này. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ừm, anh còn chút việc, em ngủ trước đi, anh sẽ về nhà. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ thở dài, anh đứng dậy chuẩn bị bước tới phía cửa. Triệu Hiểu Vy đột ngột lao thật nhanh về phía anh, dùng hai cánh tay mảnh mai khoá chặt anh từ phía sau. Cô tuyệt đối không thể để anh rời bỏ cô lúc này, anh ấy liền sẽ đi tìm người đàn bà kia. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; ... anh đi đâu vậy?... Ở cùng em khiến anh khó chịu đến thế ư? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Giọng cô phát run lên, cơ thể gắng gượng ôm Lăng Hạo Vũ. Hai cánh tay anh thả lỏng, nhưng bàn tay siết chặt lại. Im lặng một lúc lâu, anh rốt cuộc vẫn là mềm lòng trước người con gái này. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Anh quay về phía sau, bộ dạng vô tình nhưng cử chỉ lại vô cùng ấm áp, anh ẵm cô trên tay, nhẹ nhàng đặt cô nằm xuống giường. Giọng nói trầm ấm ghé sát vào tai cô dỗ dành. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Em ốm rồi, cần nghỉ ngơi. Ngoan, Tôi ở đây, đừng nháo. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cô nhìn anh yên tâm, tham lam vùi mặt vào lồng ngực anh cùng nhịp đập trái tim mình. Bàn tay siết chặt lấy áo anh, mùi hương của anh dễ chịu khiến cô an tâm ôm anh bên mình.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trăng đã dần lặn để đón bình minh, một ngày mới sắp bắt đầu, còn anh vẫn mãi chưa trở về. Cô gái đứng ở ban công, mong chờ người đàn ông đã hơn hai tiếng đồng hồ. Cô thở dài, quay trở vào trong, cầm điện thoại trên tay với sự lưỡng lự. Liệu giờ gọi cho anh ấy có làm phiền anh làm việc không? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thường ngày Lăng Hạo Vũ hay tăng ca đến khuya, nhưng chỉ nhiều nhất là đến nửa đêm anh sẽ trở về nhà, đợi chờ anh về đã trở thành một phần thói quen. Nhưng hôm nay, thật lạ, chẳng lẽ công ty còn nhiều việc đến vậy sao, anh còn bảo anh sẽ về nữa. Quanh quẩn mãi, cô gái chỉ dám nhắn tin cho anh. Hỏi anh vẫn còn đang bận việc sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Bên cạnh Lăng Hạo Vũ, Triệu Hiểu Vy đã sớm tỉnh giấc. Trong lòng chứa chan tình cảm, cô hài lòng nhìn người đàn ông đang ngủ say vẻ đẹp như ma quỷ trong màn đêm. Cô vô thức muốn hôn anh, trong đầu tưởng tượng bao nhiêu viễn cảnh tốt đẹp giữa hai người. Nụ hôn ở giữa khoảng không đột ngột dừng lại. Tiếng tin nhắn điện thoại trên tủ đầu giường vang đến. Triệu Hiểu Vy cầm lấy điện thoại của anh, sự đố kị dần bao phủ lấy ánh mắt. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tin nhắn hiện lên dòng chữ \"Anh còn đang bận việc sao?\" Của người tên Hinh Dư anh lưu trong danh bạ. Chính là cô ta, cô ta là người sắp cướp đi Lăng Hạo Vũ mà cô yêu nhất. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trong tim Triệu Hiểu Vy vốn có sẹo lại càng thêm vết thương chồng chất. Nhưng vỏ bọc mạnh mẽ bên ngoài đã giúp cô nuôi hy vọng để chiến đấu. Bằng mọi giá, người phụ nữ này sẽ vĩnh viễn không có cơ hội bước được vào trái tim anh. Chuyện này không được phép xảy ra lần nữa, một Trang Viên Nhiên là quá đủ rồi! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy nhanh tay xoá tin nhắn kia đi. Cô chui vào vòng tay anh ngủ thiếp đi cho tới sáng. Đầu máy bên kia không ngừng chờ đợi tin nhắn. Cứ vậy cả đêm ấy, anh đã không về nhà."]