[" "," ","<br><br><br><br>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Vừa khi ả ta dứt câu, Triệu Hiểu Vy ngay lập tức tiến thẳng tới chỗ Lí Gia Hân mà hung bạo nắm tóc ả giật ra phía sau, khiến ả phải rít lên chịu đựng đau đớn. "," \"Muốn sỉ vả tôi? Xem ra còn non lắm.\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Nếu một lần nữa, cô còn dám ăn nói láo xược trước mặt tôi, thì tôi sẽ lập tức dùng kim khâu mà trực tiếp vá cái miệng chó này lại. Nghe rõ chưa?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - buông... buông tao ra! Tao nói thì có gì sai chứ? Tất cả đều là sự thật, cả cái Bắc Kinh này giờ ai cũng đều biết mày và cậu Lăng, cậu Trì có quan hệ mờ ám như thế nào kìa! ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Là người ta biết hay là do cô tự xuyên tạc để bôi nhọ danh dự của tôi? "," Bàn tay đang nắm giựt đầu tóc của Lí Gia Hân càng dùng sức siết mạnh hơn, khiến cô ta bấy giờ mặt mày nhăn nhó đến thống khổ. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Miệng chó không mọc được ngà voi. Lí Gia Hân, xem xem cô muốn tôi rút lưỡi hay là bẻ răng cô thì mới xứng đáng với tội trạng này đây?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lí Gia Hân á khẩu, dường như phải run sợ trước sự cao ngạo của Triệu Hiểu Vy. Cô ta lưng tròng nước mắt vì phải phẫn uất, chịu nhục mạ như ngày hôm nay, tỏ vẻ như mình là người không hề mang tội. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Sau này đụng tới ai thì đụng, còn dám gây sự với tôi thì không chỉ có Lăng gia giáo huấn mà còn Trì Cảnh Du sẽ không để yên cho cô đâu. "," - Vì anh ấy trước giờ là người luôn cưng chiều và thương tôi nhất. "," Triệu Hiểu Vy cố tình khiêu khích cô ta, Lí Gia Hân không ngừng ghen tuông mà gào rống lên, kích động","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Vì mày... vì mày mà Trì Cảnh Du mới không ngó ngàng gì đến tao! Mày chính là hồ ly tinh, mày đâu có gì tốt đẹp phải để anh ấy mê muội như vậy cơ chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Lí Gia Hân, tôi khuyên cô thật lòng một điều, trước khi muốn theo đuổi đối tượng nào đó, hãy là người khôn ngoan và tìm hiểu kĩ những mối quan hệ mật thiết xung quanh anh ta. Kẻo rước hoạ vào thân, một bước tính toán đi xa cả ngàn dặm, muốn hồi tâm chuyển ý cũng không quay đầu được đâu. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Rốt cuộc là ý gì? "," - Tự mình tìm hiểu rồi hối lỗi đi là vừa. ","&nbsp; &nbsp; &nbsp;&nbsp; Sau đó, Triệu Hiểu Vy phớt lờ đối phương, cô quay lưng bước lên cầu thang rồi uy nghiêm ra lệnh cho đám vệ sĩ tống khứ Lí Gia Hân biến khỏi tầm mắt mình."," - Người đâu, Tôi mệt rồi. Còn không mau đuổi khách! ","&nbsp; &nbsp; &nbsp; &nbsp; Lí Gia Hân bị đuổi khỏi biệt thự Lăng Gia, miệng không ngừng chửi xéo cô vọng lại. Song, Triệu Hiểu Vy dùng ánh mắt lạnh lùng nhìn đám người hầu và vệ sĩ xung quanh tỏ ra không mấy hài lòng."," - Sau này tuyệt đối đừng để cô ta ngang nhiên đến đây làm loạn. Tôi còn thấy ai một lần nữa cho phép Lí Gia Hân xuất hiện trước mặt tôi sủa bậy sủa bạ, thì người đó chuẩn bị cuốn xéo khỏi Lăng gia đi là vừa. Các người rõ chưa? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vâng, thưa cô chủ. <br>"," "," Đám người hầu kính cẩn đồng thanh đáp lại, Triệu Hiểu Vy hiện tại cảm thấy đầu óc vô cùng đau nhức, đối mặt với nhiều chuyện khó lường cùng một lúc thật khiến cô trở nên thiếu mất chí khí. <br>"," Nhưng nếu bản thân đã muốn tự mình chịu đựng thì phải chấp nhận đương đầu với sóng to gió lớn. "," Mặc cho Trì Cảnh Du, Dạ Linh Tuyết hay Hoàng Khôn đều sẵn sàng ra tay muốn giúp đỡ cô thì Triệu Hiểu Vy cũng chẳng muốn vì những thứ không đáng mà họ bị liên luỵ theo."," Vì vậy, mối thù hằn giữa cô và Lí Gia Hân là tự mình giải quyết mọi chuyện mới khiến trong tâm cảm thấy thoải mái và tự do nhất."," \" Mình đã không muốn đếm xỉa và tha cho cô ta một tội tày trời, vậy mà vẫn còn muốn được nước làm tới. Xem ra không ác độc với cô ta thì Lí Gia Hân chưa thấy quan tài chưa đổ lệ đây mà.\""," Cô lắc đầu ngán ngẩm, khi có ý định đi lên phòng ngủ để tiếp tục nghỉ ngơi. Quản gia Lí liền vội vàng đi tới thông báo với Triệu Hiểu Vy một chuyện. "," - Tiểu thư, có cuộc gọi từ Triệu gia ở Mĩ gọi về đấy ạ. "," - Là bà nội gọi tôi đấy à? "," - Vâng, lão phu nhân còn nói rằng khi nào cô sắp xếp công việc ổn thoả thì liên lạc lại với bà ấy. "," - Được rồi, nối máy cho tôi nói chuyện với bà nội ngay đi. "," - Vâng, thưa cô. <br><br><br><br><br><br>","————————-<br><br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Lăng tổng, mọi chuyện đã như tính toán của ngài. Thật không ngờ, Lí Gia Hoàng đó lại có ý định động thủ trước với ngài, giờ thì ăn cả ngã về không. "," Bên cạnh Lăng Hạo Vũ, thư kí Lâm hào hứng nói về kế sách hiện tại. Anh ngồi trên bàn làm việc, dáng vẻ thư thái, đôi mắt thâm trầm nhìn qua từng dòng dữ liệu trên màn hình máy tính đang nhảy số không ngừng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Nếu ông ta trước mặt tôi cứ vậy mà dĩ hoà vi quý thì có lẽ tôi cũng chẳng thể nào sớm nhận ra được thủ đoạn này. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Cổ phiếu hiện tại bên Hạ thị biến động ra sao rồi? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Vẫn đang không ngừng giảm hụt ạ. Tổng giám đốc, chúng ta bây giờ có phải nên chơi bài ngửa rồi không? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Nếu đã là âm mưu thì tốt nhất âm thầm mà phá huỷ. Đợi cho ông ta tự tìm đến thì biết phải giải quyết thế nào rồi đấy. - Lăng Hạo Vũ nhếch miệng cười trừ, khuôn mỹ anh tuấn dường như còn có vài phần tà mị, nham hiểm. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Kể ra ngài rút đi vốn hợp tác với Hạ thị về dự án đó quả thật sáng suốt. Lí tổng chắc hẳn phải bù lỗ to lắm đây. Ông ta vậy mà dám cung cấp vật liệu xây dựng cho hạng mục là hàng trái phép, kém chất lượng. Cơ sở hạ tầng sau này của dự án có gặp trục trặc gì, chẳng phải kẻ đầu tiên giơ đầu chịu báng chính là tập đoàn chúng ta hay sao? Đúng là trong tối ngoài sáng, người thường không thể lường trước được. "," <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; - Vi phạm CSR* trong hợp đồng thì chỉ có Hạ thị hết đường lui thôi. Tôi mới nhẹ tay cho ông ta mất trắng dự án này còn nặng hơn thì phá sản cũng nên. "," ","&nbsp; &nbsp; &nbsp; ( *một từ viết tắt của Corporate Social Responsibility là trách nhiệm xã hội của doanh nghiệp và là cam kết của doanh nghiệp đối với đạo đức kinh doanh)<br>"," - Là Lăng tổng tính kĩ đường đi nước bước. Không để Lí Gia Hoàng có cơ hội làm bậy. "," Thành công với kế hoạch trước mắt, mục đích của Lăng Hạo Vũ không chỉ muốn vạch trần tất cả những việc Lí Gia Hoàng một tay che trời kinh doanh gian lận, bất hợp pháp từ lâu. Mà còn tiệt đường giao du cùa con gái ông ta là Lí Gia Hân, đề phòng cô ta sẽ có ngày xúi giục Tô Dư Hinh làm thêm chuyện xấu. "," Cha con lão hồ ly này quả nhiên đều làm ra những chuyện khiến anh phải khó lường suy đoán. <br>"," - Bên phía ekip làm phim của Quý Hàn sao rồi? Hiểu Vy vẫn làm tốt vai trò của cô ấy chứ? "," - Vâng, tiểu thư được Quý tổng khen ngợi không ngớt vì diễn xuất tốt đấy ạ, cũng học hỏi rất nhanh những kĩ năng còn thiếu xót khác nữa, nên ngài cứ yên tâm. "," Lăng Hạo Vũ xoa xoa cằm nghĩ ngợi một hồi. Nghe được câu trả lời từ thư ký Lâm, anh cũng hài lòng phần nào về thái độ của Triệu Hiểu Vy ở trong công việc đã nghiêm túc hơn, không còn gây ra rắc rối gì thêm. "," - À đúng rồi, Quý tổng còn gửi thư mời cho ngài tới tham dự họp báo bộ phim điện ảnh lần này đấy ạ. Nếu tôi không nhầm thì tiến trình quay cũng gần như hoàn thành, có thể sang tuần sau là tới cảnh quay cuối của phim rồi. "," Kể từ khi phim điện ảnh do Lăng Hạo Vũ đầu tư được khởi quay, anh đã không một lần đến phim trường để giám sát tiến trình của họ."," Có vẻ như bây giờ chính là lúc để anh làm việc này. Phần nào đó cũng tò mò diễn xuất của Triệu Hiểu Vy có thể tuyệt vời đến mức nào mà khiến cho một người khắt khe và khó tính như Quý Hàn phải công nhận, hết lời khen ngợi."," - Vậy sao? "," - Nếu thế thì chuẩn bị xe, tôi muốn đi tới phim trường quan sát tiến độ của họ một chút. "," - Vâng, thưa ngài. <br><br><br><br>","————————-<br><br>"," Tại phim trường, một cặp nam nữ đứng trước ống quay đắm mình trong diễn xuất. Người nam tạo hình với cổ phục và dáng vẻ cao quý ngút trời của một vị đế vương. Người nữ thì đơn điệu, mộc mạc nhưng nhan sắc khuynh thành làm điên đảo chúng sinh của cô vẫn thực khiến người xem cảm thán không thôi. "," - Phân cảnh 8, Action! "," - Lệ Tôn, rốt cuộc con người ngài còn có thể vô tình tới mức nào đây? Ta đã dành cả một đời để theo ngài, tự chôn mình trong thâm cung nghìn trùng lạnh lẽo. "," - Nếu ngài không yêu ta, thì cũng đừng tàn nhẫn gieo rắc hy vọng. Để rồi khi ta lỡ đắm chìm trong bể tình khổ đau này, ngài vẫn đứng đó lạnh lùng nhìn ta ngày ngày héo mòn trông ngóng. "," - Dù biết trái tim bậc quân vương mấy ai có thể hiểu thấu, khi hiểu rồi mới thấy giá lạnh nhân tâm..."," Đế vương nhìn gương mặt thanh tú nhợt nhạt của nữ nhân đang thống khổ vì mình, chàng không những đối xử lạnh lùng, còn tàn nhẫn chà đạp tâm ý của nàng. "," "," - Lệnh phi, Ta trước giờ chưa từng yêu ngươi, cũng không cần tình yêu của ngươi. Ngươi tự mình đa tình lại đi trách trẫm vô tâm? Là do ngươi tự làm tự chịu, không biết lượng sức mình! "," - Bệ hạ nói đúng, là do thiếp thần không xứng. Kiếp này duyên mệnh là ta nợ ngài. Kiếp sau gặp lại, xin đừng nói lời bi ai! "," Nữ nhân với ánh mắt bi thương rưng rưng nước mắt, nàng không thể làm chủ lí trí được nữa. Trên tay cầm con dao tự kề lên cổ. Chỉ cần vật sắc nhọn ấy cứa sâu vào da thịt một chút, nàng sẽ lập tức vĩnh biệt cõi hồng trần khốn khổ này. "," - Không, Lệnh phi! Ta cấm nàng làm bậy. Mau bỏ dao xuống, Bỏ xuống!!!"," - Ta đã không còn lựa chọn nào khác, cũng là bệ hạ ép thần thiếp vào bước đường cùng. Để ta tự mình giải thoát, ta và ngài đều được tự do... "," - Không!!! "," Mặc cho bậc đế vương phản ứng dữ dội, nàng Lệnh phi cuối cùng đã chọn lấy cái chết đau đớn. Có lẽ thứ nàng để lại duy nhất trên cõi đời này chỉ còn là giọt lệ đang lăn dài trên má, cùng dòng máu đỏ tươi chảy lênh láng thấm đẫm khắp bộ y phục màu trắng tinh khôi của nàng. "," Một đời người vậy là chấm hết. Nam nhân lại gần ôm lấy xác nàng đau xót mà gào lên thảm thiết. "," Bấy giờ, đã quá muộn để bậc quân vương vô tình ấy có thể nhận ra được tình yêu thật sự của mình đối với nàng Lệnh phi đáng thương kia.<br>"," - Giản Trường An, Tại sao? mau tỉnh lại, mau sống dậy cho trẫm! "," - Trường An!!!<br>"," - Cắt! "," <br> Vừa khi kết thúc phân cảnh diễn, Quý Hàn lập tức ra hiệu cho ekip dừng quay. Bấy giờ, cả đoàn làm phim sau khi được xem cảnh này thì đều vô cùng cảm động vì cái chết của nàng Lệnh phi."," Vẻ mặt của đạo diễn Quý vô cùng phấn khích vì hài lòng với diễn xuất của hai diễn viên trước mắt, ông không ngừng khen ngợi hai người họ làm việc rất ăn ý. "," - Được rồi! Hai người làm tốt lắm. Buổi quay ngày hôm nay tạm dừng đến đây thôi. Đoàn phim có thể nghỉ ngơi, chúc mọi người có một buổi tối vui vẻ! "," Người người tấp nập ra về và cảm ơn đạo diễn Quý, Lăng Hạo Vũ đứng ở phía lề ngoài hậu trường, phân cảnh diễn vừa rồi đều được anh chứng kiến hết toàn bộ. "," Quả thật, Quý Hàn rất biết cách nhìn người, cũng không ngờ Triệu Hiểu Vy lại có tố chất diễn xuất đáng kinh ngạc đến vậy. Nước mắt của cô đã thật sự chạm đến đáy lòng người."," Nhất là khi nhìn cô khóc, sự rung cảm trong trái tim anh lại một lần nữa trỗi dậy mạnh mẽ."," Từ trước đến nay, Lăng Hạo Vũ chưa từng được thấy người con gái này đổ bất cứ một giọt lệ nào."," Đối với anh, gương mặt kiêu ngạo của cô lúc nào cũng chỉ bày ra vẻ vô cảm khiến anh phải chán ghét. "," \"Nước mắt của em còn có thể lạnh lùng tới mức nào nữa đây?\""," Có lẽ, cả đời này Lăng Hạo Vũ cũng không bao giờ có cơ hội biết được Triệu Hiểu Vy đã rơi lệ vì anh trong thầm lặng nhiều đến nhường nào."," "]