["<br><br><br> Trong bữa tiệc sang trọng lúc này, Lăng Hạo Vũ cùng Tô Dư Hinh đã tới dự. Những vị khách hào môn vừa thấy hai người họ, ai nấy cũng tay bắt mặt mừng tiến tới chào hỏi Lăng Hạo Vũ. "," Anh xuất hiện với bộ vest đen được cắt may riêng vô cùng tỉ mỉ bởi các nhãn hàng cao cấp, Vóc dáng cân đối, gương mặt tuấn tú và khí chất tôn quý luôn khiến anh trở thành người đàn ông quyền lực đầy sức hút. Sự trầm tĩnh và cách giao tiếp lịch thiệp của anh cũng khiến đối phương thập phần nể trọng."," - Lăng đại thiếu gia, hân hạnh được gặp cậu."," - Quý tổng lâu rồi không gặp. Ngài vẫn khoẻ chứ? "," - Haha, tuy đã già cả rồi nhưng có bảo tôi nâng 5 quả tạ thì tôi vẫn nâng được đấy nhé. Người trẻ các cậu ngày càng tài giỏi, tôi nghe nói dự án đầu tư vào phim điện ảnh của cậu có vẻ rất thuận lợi. Nếu cậu không chê thì tôi xin góp một phần công sức. "," Quý Hàn là một nhà sản xuất phim, kiêm đạo diễn vô cùng nổi tiếng. Người ta gọi ông là \"nhà thám hiểm của những viên ngọc quý\" chỉ bởi ông ta quá đỗi am hiểu và có mắt tuyển chọn những diễn viên sáng giá để tạo nên những bộ phim điện ảnh mang tiếng thơm lẫy lừng, đạt rất nhiều giải lớn nhỏ trong và ngoài nước. Chỉ cần là người mới đóng phim của Quý Hàn thì sự nghiệp của họ đều lên như diều gặp gió. "," Đối với Lăng Hạo Vũ, anh rất nể phục mắt nhìn người của ông. Là một thương nhân sao anh có thể bỏ qua những lợi ích ở ngay trước mắt mình như vậy? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tô Dư Hinh đứng bên cạnh anh, chuyện làm ăn của họ phụ nữ vốn nghe không hiểu, Lăng Hạo Vũ buông bàn tay đang ôm ở eo cô xuống, cử chỉ tinh tế, anh ghé sát tai cô nói mấy câu. Tô Dư Hinh biết ý liền đi đến bàn tiệc ở phía xa. Anh gật đầu nhìn cô rồi tiếp tục công chuyện.<br>"," - Để Quý tổng phải chê cười rồi, hiện tại vốn đầu tư ngày càng dồi dào nhưng việc chọn diễn viên cho tài nguyên phim thì vẫn chưa tìm được ai thích hợp. "," - Ôi cậu cứ nói đùa, chẳng phải người đời có câu \"xa tận chân trời, gần ngay trước mắt hay sao?\" ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Quý tổng nói vậy tức là đã tìm được viên ngọc quý nào rồi ư? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Lăng thiếu, lẽ nào cậu vẫn chưa nhận ra? Tôi đến tham dự bữa tiệc này chính là để gặp cô ấy."," Lăng Hạo Vũ khó hiểu nhìn xung quanh, anh vẫn không thể nào hình dung được đối tác đang nói gì. Bất chợt, ngay trong tầm mắt anh chỉ thấy khuôn mặt xinh đẹp của cô gái đang cùng một người đàn ông vui vẻ cười nói ở một góc cách nơi anh đứng không xa. "," Khi anh ta nâng niu cầm lấy bàn tay cô mà dịu dàng hôn lên, rồi cả lúc cô làm cử chỉ thân mật ghé sát tai người đàn ông kia thì thầm. Lăng Hạo Vũ đã đều chứng kiến tất cả, anh cảm nhận được dường như bản thân đang dần mất đi bình tĩnh. "," Lơ đãng vài phút, Lăng Hạo Vũ sau đó bị Quý Hàn thu hút sự chú ý. "," - Lăng thiếu gia, cậu vẫn đang nghe tôi nói chứ? "," Lăng Hạo Vũ mỉm cười, anh chuyển tầm nhìn, ánh mắt dần lạnh xuống nhưng vẫn giữ được vẻ dĩ hoà lúc ban đầu. "," - À vâng, mời ngài cứ tiếp tục. "," <br>","—————————-","&nbsp; &nbsp; &nbsp;&nbsp; ","&nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy dạo bước quanh bữa tiệc, người cô muốn tìm thì không thấy đâu mà chỉ có một đám nam nhân phiền phức vây lại tới nói mấy câu bay bướm. Đi tiếp sang các bàn tiệc khác, ở đây tụ tập kha khá những cô tiểu thư xinh đẹp quyền quý. "," Triệu Hiểu Vy vừa tới họ liền ồ ạt chào hỏi nồng nhiệt. có người xu nịnh, có người muốn kết giao để nâng tầm địa vị. "," - Lăng tiểu thư nghe danh đã lâu, cô quả thật xinh đẹp như lời đồn"," - Chiếc đầm hôm nay hợp với cô quá, nghe nói đây là sản phẩm limited edition của Chanel. Ghen tị với cô thật đấy. "," - Lăng tiểu thư, làn da của cô mịn màng trắng sáng như vậy có bí quyết gì không? Mau chia sẻ cho chị em chúng tôi biết chút ít đi. "," - Phải đó, da trắng mịn như vậy nhiều người mơ ước cũng không được đâu. "," Triệu Hiểu Vy thân thiện nở một nụ cười nhẹ nhàng, sau khi sống ở nước ngoài nhiều năm việc kết giao những mối quan hệ mới đã khiến cô không còn khép mình lảng tránh. "," Nhưng đám người này thật sự phiền phức, chẳng lẽ cứ là nữ nhân thì ai cũng đeo một lớp mặt nạ giả tạo như vậy sao? "," Nhưng mà chẳng sao cả, vì cô cũng giống họ. Kết giao thêm mối quan hệ sau này còn có thể thuận lợi đi làm chuyện xấu."," - Các vị tiểu thư nói quá rồi. Tôi chẳng có bí quyết nào cả, cũng không thường xuyên làm đẹp, có điều mỗi tối tôi hay dùng một loại sản phẩm ban đêm rất hiệu quả. Nếu muốn ngày mai tôi sẽ tặng cho mỗi người một bộ kem dưỡng ẩm cao cấp làm quà gặp mặt. "," - Ôi cảm ơn Lăng tiểu thư, cô thật chu đáo a~ "," - Lăng tiểu thư không những đẹp mà còn rất biết cách đối nhân xử thế. "," Họ cứ vậy mà tiếp tục bám lấy Triệu Hiểu Vy tỏ ra thân thiết, một vài giây sau khi cô ngẩng mặt lên chứng kiến đám đông xung quanh liền trùng hợp nhìn thấy Tô Dư Hinh đang đứng ở bàn tiệc gần đó ăn những món tráng miệng. "," Triệu Hiểu Vy cứ nghĩ rằng Lăng Hạo Vũ sẽ không tới tham gia tiệc mừng của cô, xem ra cô ta xuất hiện thì tức là anh cũng thật sự đến rồi."," Nhìn cách Tô Dư Hinh ăn uống quả nhiên là một kẻ ngoài giới thượng lưu. Triệu Hiểu Vy trong lòng sớm đã có ác cảm và khinh bỉ loại người như cô ta. Tất nhiên lí do chính đáng để bị ghét là bởi Tô Dư Hinh là người phụ nữ của Lăng Hạo Vũ. "," Hội tiểu thư nhà giàu đang nói chuyện rôm rả thì bỗng dưng Triệu Hiểu Vy im lặng, họ quan sát ánh mắt của cô đang chằm chằm vào Tô Dư Hinh từ phía bên kia. "," Trước đây, ai cũng biết, vì Tô Dư Hinh mà Lăng Hạo Vũ huỷ bỏ hôn ước với Triệu Hiểu Vy. Trong lòng Triệu Hiểu Vy không ghen ghét với cô ta thì mới là chuyện lạ. ","&nbsp; &nbsp; &nbsp; &nbsp; Để lấy lòng Triệu Hiểu Vy họ cũng không ngại thêm dầu vào lửa. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Ồ kia chẳng phải là vị hôn thê của Lăng đại thiếu gia hay sao? Ai da~ Bộ đồ trên người cô ta là của nhãn hiệu nào vậy? Trông hết sức tầm thường."," - Ôi trời, cô ta có chỗ nào nổi bật để Lăng thiếu gia để vào mắt vậy? Khuôn mặt, vóc dáng? Tô Dư Hinh còn chẳng có chút khí chất cao quý nào. "," - Nghe đồn trước đây Tô Dư Hinh làm ở quán bar Vương Thành. Làm ở vị trí nào thì tôi không rõ, nhưng cô ta câu dẫn được Lăng thiếu ngoài làm gái bao ra thì còn việc gì sạch sẽ hơn cơ chứ? "," - Haha vậy thì cô ta đúng là rẻ tiền thật đấy. "," Hội tiểu thư cùng nhau cười đắc ý, những lời chế giễu Tô Dư Hinh thực khiến cho Triệu Hiểu Vy cảm thấy sảng khoái. "," Sự thật là cô ta không xứng. "," - Lăng tiểu thư, cô chắc hẳn cũng biết Tô Dư Hinh là loại người như thế nào nhỉ? "," Triệu Hiểu Vy che miệng cười cợt, ánh mắt và lời nói đậm ý khinh miệt."," - Ồ, cô ta sao tôi thật ra cũng chưa có dịp chào hỏi, vốn dĩ là không thuận mắt. "," Nghe cô nói vậy, họ bắt đầu được đà hùa theo. Trong lòng họ sớm nhìn qua Tô Dư Hinh cũng đã thấy đáng ghét. "," - Ôi chao, Lăng tiểu thư cô quá thẳng tính rồi. "," - Cô ta vậy mà lại đắc tội với chị sao? Quả nhiên không thể nhìn mặt mà bắt hình giong được. "," - Bên ngoài thanh thuần nhưng bên trong lại chẳng khác gì rắn rết. Đúng là cái thứ giả tạo."," Trên gương mặt kiều diễm của Triệu Hiểu Vy thoáng qua có thể thấy được nét nham hiểm. Trong đầu cô lúc này đã nảy ra một ý tưởng khiến bản thân cảm thấy phấn khích. <br>"," - Các vị tiểu thư, muốn xem trò hay chứ? <br><br><br>","————————-<br><br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Câu chuyện tiếp theo sẽ khiến buổi tiệc vốn dĩ thanh lịch dần trở nên hỗn độn. Tô Dư Hinh lúc này vẫn đứng đợi Lăng Hạo Vũ đang xã giao, cô một mình ở bên bàn tiệc đủ loại rượu. Có rất nhiều ly rượu được xếp chồng lên nhau tạo thành một kim tự tháp bắt mắt. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tô Dư Hinh trên tay cầm một ly vang đỏ, đang định thưởng thức rượu thì trước mặt cô ấy liền xuất hiện ba người con gái ai nấy cũng đều rất duyên dáng và đặc biệt xinh đẹp. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Chào cô, Tô tiểu thư! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Tô tiểu thư, rất hân hạnh được gặp mặt. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; nghe danh cô đã lâu, bây giờ mới có thể chào hỏi Tô tiểu thư thật khiến tôi vui mừng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tô Dư Hinh hơi bất ngờ nhìn ba người họ, sau đó cũng chào hỏi lại một cách lịch sự.&nbsp; Vì đã cùng tham dự những buổi tiệc với Lăng Hạo Vũ trước đây nên việc xã giao nhu vậy cô cũng đã quen dần. ","&nbsp; &nbsp; &nbsp; Chỉ không biết những vị khách lạ mặt này tiếp cận cô thật sự có mục đích gì. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Chào ba vị tiểu thư. Tôi cũng rất hân hạnh...<br>","&nbsp; &nbsp; &nbsp; &nbsp; Chưa kịp nói hết câu, Tô Dư Hinh đã bị ngắt lời cộng thêm những câu hỏi dồn dập của mấy vị tiểu thư kia đàn áp. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Tô tiểu thư, chiếc đầm của cô thật đặc biệt, tôi vẫn không thể nhìn ra được nó là của nhãn hiệu nổi tiếng nào? Quả thật tò mò đó a~ ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; &nbsp; Ôi cả hương nước hoa hôm nay cô đang dùng nữa. Có phải là loại sản phẩm mới ra cách đây 2 năm trước của Dior không? Tô tiểu thư thật biết cách sài đồ cũ nha. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Tóc cô cũng dài thật đó, nhà mẫu tóc tạo kiểu cho cô chắc hẳn phải nỗ lực lắm. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trước những câu hỏi mang tính châm biếm của ba cô gái, Tô Dư Hinh lúc này vẫn không hề nhận ra mà còn trả lời họ một cách vô cùng ngây ngô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; &nbsp; Thật ra tất cả những thứ tôi dùng đều không quá đắt tiền. Chỉ tuỳ tiện tìm một bộ đồ đơn giản đem đi dự tiệc mà thôi. ","&nbsp; &nbsp;&nbsp; Ba người họ tiếp tục giễu cợt Tô Dư Hinh, không hiểu cô ta giả vờ ngốc nghếch hay là do cô ta ngốc thật.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Tô tiểu thư quả thật rất biết tiết kiệm.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Tô tiểu thư, cô Có thể cụng ly coi như chúc mừng chúng ta đã kết giao được chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Được thôi. <br>","&nbsp; &nbsp; &nbsp;&nbsp; Tô Dư Hinh nở nụ cười, vừa mới nâng ly lên cụng thì bị cô tiểu thư kia xô vào người, cô còn lại thì làm rơi chiếc ly xuống dưới đất. Rượu lúc này đổ trực tiếp vào người Tô Dư Hinh, bộ dạng trở nên lếch nhếch. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ba người con gái tỏ vẻ hoảng hốt vì sự việc diễn ra trước mắt, họ cố tình gây ra hỗn độn rồi tự biên tự diễn trở thành một động thái vô tội. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Ôi Tô tiểu thư, thật thứ lỗi. Tôi bất cẩn quá, cô có sao không? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Tôi... không sao. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Trời đất, váy của cô ướt hết rồi, hãy để tôi lau cho cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; ... Không cần đâu","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Để tôi lau đi mà! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Tôi thật sự không cần! <br><br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ","&nbsp; &nbsp; &nbsp;&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; <br>"," <br><br>"," <br><br><br>"," <br>"," "]