["<br><br>11 năm trước... ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Năm ấy khi Triệu Hiểu Vy còn ở Lăng gia, cô và Lăng Hạo Vũ đã từng là một cặp, anh và cô vô cùng gắn kết. Cô như mặt trời nhỏ sưởi ấm cuộc sống của anh. Anh giống ngôi sao băng lớn, ngoài lạnh trong nóng. Họ chính là kết hợp hoàn hảo, tính cách trái ngược nhưng ấy vậy mà bù đắp cho nhau. Quãng thời gian ngắn ngủi đó dường như là kí ức đẹp nhất trong đời họ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Không lâu sau, Triệu gia sóng êm biển lặng chưa được bao lâu, tiếp tục ập đến bi kịch thương tâm. Cha, mẹ và anh trai Triệu Hiểu Vy gặp tai nạn, ba người họ trở thành người thực vật, phải sống nhờ vào máy móc. Trong cú sốc đau đớn về tâm lí, cô cuối cùng cũng nhận ra, trên thế gian này duy chỉ còn mình cô bé nhỏ lẻ loi chiến đấu với số phận khắc nghiệt.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu gia dường như hoàn toàn hết hy vọng, cô một thân tới nước Mỹ xa xôi. Một năm trời rời xa Lăng Hạo Vũ tận tuỵ với trách nhiệm của gia đình. Từ một cô gái với năng lượng vui tươi hồn nhiên, số phận biến cô trở thành một con người trầm lặng, tính khí thất thường. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Một thời gian sau, tang lễ gia đình Triệu được cử hành. Trong đám tang, Cô đã không hề rơi một giọt nước mắt, ảnh hưởng tâm lí khiến cô dần chai lì cảm xúc. Dường như, Trên đời này chỉ còn đúng duy nhất một mình cô. Tại sao tất cả mọi người đều từng bước rời xa cô vậy? Họ đã từng bỏ mặc cô 5 năm vậy mà tiếp tục bỏ rơi cô cả một đời.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sự chua xót và bi kịch của Triệu gia khiến Lăng phu nhân khi ấy không ngừng thương cảm. Bà chấp nhận Triệu Hiểu Vy làm con gái và nhận nuôi cô. Cô chính thức trở thành một đại tiểu thư ở Lăng gia được hết mực cưng chiều. Cũng là lúc mối quan hệ giữa cô và Lăng Hạo Vũ dần có khoảng cách. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hơn một năm, hết thảy đều thay đổi, anh và cô ngày càng khác biệt. Trước đây anh thích thiên văn học, nhưng giờ anh lại thích khảo cổ học. Cô đã từng tò mò hỏi Lăng Hạo Vũ tại sao lại có hứng với khảo cổ? Anh chẳng những không để ý tới cảm xúc của cô, chỉ tuỳ tiện đáp một câu. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vì thích. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ của trước đây không hề như vậy, anh đã nhiệt tình với cô cỡ nào. Đổi lại hiện tại là sự lạnh nhạt lan dần đến đầu môi. Cô coi anh là hy vọng duy nhất để có thể tiếp tục sống. Nhưng Thái độ dửng dưng của anh đem lại cho cô là sự tuyệt vọng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cô đã từng chuẩn bị kết thúc cuộc đời bằng cách uống thuốc ngủ, rồi khi nhìn đến tấm ảnh có Lăng Hạo Vũ, cô liền không nỡ vứt bỏ sinh mệnh. Triệu Hiểu Vy nhận ra cô yêu anh nhường nào. Anh chính là giải dược và cũng chính là độc dược quyết định trái tim cô.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vì anh mà cô học cách kiên nhẫn, khoảng cách giữa cô và anh ngày một lớn. Nhiều lúc hai người lướt ngang qua nhau không nói nửa lời. Cho đến cái ngày cô chứng kiến anh gặp được người anh đặt trong tim. Trang Viên Nhiên ấy chính là cội nguồn phá huỷ và cướp đi tất cả của cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Một buổi tan trường ở dưới mưa, Lăng Hạo Vũ cầm chiếc ô che chở cho người con gái bé nhỏ. Cô gái nhìn anh run rẩy bất ngờ ôm chầm lấy anh. Anh vẫn đứng yên che dù cho cô, mặc cho cô ghim chặt vòng ôm của mình. Cảnh tượng ngọt ngào biết bao cùng với ánh mắt sắc lạnh của Triệu Hiểu Vy cách đó không xa bất giác khiến người con gái giật mình. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nước mưa ngấm vào cơ thể Triệu Hiểu Vy khiến cô cảm thấy rất lạnh, cái lạnh lan toả đến trái tim buốt giá càng thêm tê tái. Một thân cô ướt sũng nước, trên khuôn mặt không khí sắc, chẳng rõ đâu là nước mắt, đâu là nước mưa. Trên tay cầm chiếc ô, thứ này vốn là để đưa cho Lăng Hạo Vũ, đổi lại thấy một màn tình cảm mặn nồng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sự đố kị hình thành nên một Triệu Hiểu Vy tâm cơ.&nbsp; Cô trở nên hống hách, bất kể ai thổ lộ tình cảm với Lăng Hạo Vũ, cô đều ra tay với họ. Trong đó người chịu sự ghen ghét của cô nhiều nhất không ai khác chính là cô gái được Lăng Hạo Vũ yêu thương.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trang Viên Nhiên, đến trường một ngày là một lần bị cô bắt nạt, thậm chí hội đồng bạo lực cô ấy đến mức Trang Viên Nhiên không thể chịu nổi, sợ hãi cầu xin cũng không biết lí do tại sao mình lại bị đối xử như vậy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; ...Tôi xin cậu! Xin cậu hãy dừng lại... tôi làm gì đắc tội với cậu chứ... ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cô gái vật vã, mặt mũi tím bầm, cả người ướt nhẹp vì vừa bị hắt nước bẩn. Đám bạn xung quanh Triệu Hiểu Vy cười nhạo bộ dạng thê thảm của Trang Viên Nhiên. Còn Triệu Hiểu Vy dùng ánh mắt điềm tĩnh nhất nhưng vẫn không thể giấu đi sự đố kị của mình. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Nhiều lần cảnh cáo, mày vẫn còn không hiểu?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Cậu... muốn sao thì mới để tôi yên? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nước mắt Trang Viên Nhiên lưng tròng, trong mắt ánh lên van cầu. Càng nhìn cô ấy Triệu Hiểu Vy càng thêm chán ghét khi cô ta bày ra vẻ mặt này. Một vẻ yếu đuối, mong manh dễ vỡ khiến ai thấy cũng mềm lòng. Lăng Hạo Vũ chính là vì dáng vẻ này mà động tâm sao? Cô trước giờ cũng không tin anh thật lòng yêu cô ta. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Mày còn muốn giả bộ đến bao giờ?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy giọng điệu dữ tợn, biểu cảm vẫn luôn khí chất ngút trời, cô trời sinh đã kiêu ngạo, ban tay dùng lực giằng giựt tóc của Trang Viên Nhiên khiến cô ấy mặt mũi thống khổ đến đau nhức. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Nghe cho kĩ, Lăng Hạo Vũ là của tao, đứng bên cạnh anh ấy chỉ có thể là tao. Mày tốt nhất từ bỏ và tránh xa anh ấy ra. Nếu còn tiếp tục mày sẽ thê thảm hơn thế này nhiều đấy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Những lần bị hành hạ về thể xác và tinh thần như vậy đối với Trang Viên Nhiên là một đả kích lớn, cô ấy đã sớm không thể chịu được.&nbsp; Trong trường, mọi người không một ai dám giúp đỡ cô ấy. Ai cũng biết Triệu Hiểu Vy có địa vị khuynh quyền, họ tuyệt đối không dám đắc tội. Dần dần, Trang Viên Nhiên bị cô lập, không một người cảm thông thay vào đó cô ấy nhận về toàn là sự gièm pha, chỉ trích.<br>&nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Trang Viên Nhiên đáng đời thật, đụng vào ai không đụng lại dám cướp người của Triệu Hiểu Vy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Trước giờ ai mà chẳng biết hai người&nbsp; đó là một cặp. Không nhìn ra là do cô ta ngu muội, tự rước hoạ vào thân. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Thế mới bảo cái gì của người khác thì tốt nhất đừng động vào. Triệu Hiểu Vy về rồi đòi người cũng đúng thôi. Dù sao họ vốn là thanh mai trúc mã, đâu như ai đó mặt dày đeo bám không buông.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Đúng là không biết xấu hổ! ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đám nữ sinh trong lớp tụm lại vây quanh một góc bàn, Trang Viên Nhiên buồn tủi chỉ biết gục đầu xuống nghe họ đàm tếu về mình. Chẳng có một ai đứng về phía cô ấy. Một mình nhịn nhục bao nhiêu uất ức nghẹn lại trong lòng. "," Nhiều lần Lăng Hạo Vũ dường như biết chuyện đều hỏi cô kĩ càng, nhưng khi nhớ đến những lần Triệu Hiểu Vy bạo hành, cô ấy càng kinh hãi nói ra sợ thêm hoạ vào thân. Trang Viên Nhiên một mực không nói lời nào chỉ cố nhịn tủi, đem chuyện đi giấu kín. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Em không sao, là do em không cẩn thận thôi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thấy vậy, Lăng Hạo Vũ cũng không truy cứu thêm. Dần thấy Trang Viên Nhiên lảng tránh những lần gặp mặt. Anh cũng một phần hiểu được lí do là gì. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Điều gì đến rồi cũng sẽ đến, Triệu Hiểu Vy phách lối thành thói, mọi sự bắt đầu phơi bày ngay trước mắt Lăng Hạo Vũ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Một cái tát thật mạnh giáng xuống mặt của Trang Viên Nhiên khiến cô chao đảo, ngồi bệt xuống đất. Triệu Hiểu Vy ngạo mạn từ trên cao nhìn cô gái, ánh mắt chứa đầy sự căm ghét. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Mày coi thường lời nói của tao sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy tức giận gào lên, lúc này sự ghen tuông đã chất cao thành đống. Cô chỉ có thể đổ hết tội lỗi cho Trang Viên Nhiên mà đánh chửi thậm tệ. Cái tát thứ hai khiến vùng miệng Trang Viên Nhiên chảy máu. Máu đỏ tanh nồng hoà quyện cùng nước mắt trên gò má xước xát.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Tại sao? Sao mày không cút thật xa khỏi tầm mắt của Hạo Vũ? Mày là cái thá gì mà dám tranh dành với tao? Mày thích ăn đòn lắm phải không? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Tôi...sẽ không để cậu đạt được mục đích đó. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Mày nói gì?","&nbsp; &nbsp; &nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Sự kiên cường trông thấy của Trang Viên Nhiên khiến cô nổi điên, liên tiếp những cái tát thật mạnh đánh thẳng vào mặt cô ấy. Triệu Hiểu Vy ra tay tàn nhẫn chỉ muốn xé nát khuôn mặt đó ra, mặt mũi Trang Viên Nhiên trở nên méo xẹo, máu trên má và miệng đều rớm đỏ, vết máu rỉ ra dần rồi chảy thành từng giọt nhỏ. cảnh tượng đáng thương của cô gái va thẳng vào đôi đồng tử đang co hẹp của Lăng Hạo Vũ. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ hùng hổ tiến tới, kịp lúc nắm chặt lấy cổ tay đang giơ lên của Triệu Hiểu Vy chuẩn bị giáng bạt tai tiếp theo. Đôi mắt anh chứa đầy lửa giận. Anh vung tay cô thật mạnh. Ánh mắt anh chứa đầy sự chán ghét tựa hồ như thù địch. Song, không để ý đến Triệu Hiểu, lập tức anh một tay khoẻ khoắn nhẹ nhàng bế Trang Viên Nhiên yếu ớt ôm vào lòng. Giọng nói ôn nhu, cử chỉ dịu dàng trấn an cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Gắng một chút. tôi liền đưa em tới phòng y tế.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ cùng Trang Viên Nhiên đối xử ngọt ngào lòng cô càng thêm quặn đau. Anh không những bóp nát trái tim mà còn từng lần giết chết tâm Triệu Hiểu Vy. Anh không biết rằng cô đã dành cho anh bao nhiêu tình cảm, chỉ là bấy giờ vẫn luôn thầm lặng, giữ kín trong lòng. Ngày ngày quan sát anh cùng người con gái khác vui vẻ, ngày ngày nhìn thấy anh dùng ánh mắt lạnh lùng tổn thương cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau cùng, mọi lỗi lầm đều là của Triệu Hiểu Vy, Lăng Hạo Vũ để lại bóng lưng xa cách cùng vẻn vẹn câu nói khiến cô sau này cũng không thể nào nguôi ngoai. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Triệu Hiểu Vy, nếu còn dám động đến Viên Nhiên một lần nữa. Tôi sẽ không bao giờ tha thứ cho cô. ","&nbsp; &nbsp; &nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; Câu từ xa cách, giọng điệu phẫn nộ hướng tới cô mà cảnh cáo. Lăng Hạo Vũ của trước đây&nbsp; đã hoàn toàn rời bỏ cô. Cô cứ ngỡ rằng anh đối với Trang Viên Nhiên chỉ là cảm xúc nhất thời. Nhưng giờ đây, mọi chuyện đã sáng tỏ, trong tim anh vốn chưa từng có chỗ cho cô, Lăng Hạo Vũ đã yêu người khác thật rồi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy chính là một kẻ thua cuộc trong tình cảm. Thua đến thảm hại, chẳng còn hy vọng."]