["<br><br> Bẵng đi một thời gian, Triệu Hiểu Vy vô tình biết được bí mật của Lăng Hạo Vũ qua lời kể của một vài người đồn thổi. Cô cuối cùng cũng hiểu tại sao Trang Viên Nhiên được anh cưng chiều như báu vật, còn cô thì lại bị vứt bỏ như một món đồ phế phẩm. "," Trang Viên Nhiên mang danh anh hùng, chân tâm toả ra ánh hào quang, thành công thu hút sự chú ý của Lăng Hạo Vũ. "," Còn cô là một kẻ bại trận, chỉ biết lén nhìn theo một tình yêu chứa chan cả thanh xuân hoài phí.<br>"," Nỗi thất vọng nặng nề đeo bám cô suốt một ngày dài, mỗi lần buồn bã chuyện gì Triệu Hiểu Vy đều theo thói quen tìm tới Trì Cảnh Du, trút hết nỗi lòng của mình. "," Vì thường xuyên xảy ra tình trạng như vậy, anh ấy cũng dần quen với tâm trạng thất thường của cô. Cũng chỉ có duy nhất mình anh ấy biết được tất cả mọi nỗi khổ mà cô phải trải qua. "," Trên đời này ngoài Trì Cảnh Du ra cô không dám thổ lộ sự yếu lòng của mình với bất kì ai. Nhất là khi nước mắt vương trên hàng mi. "," Anh dỗ dành cô, bỏ cả một ngày làm việc bận rộn của mình để khiến cô trở nên vui vẻ. Anh đưa cô đi công viên giải trí, họ cùng nhau chơi những trò chơi, gợi về kí ức xưa đã từng trải qua. "," Ngồi trên đu quay, từ trên cao nhìn xuống nơi đông người đang nhộn nhịp. Kí ức cùng Lăng Hạo Vũ chơi vòng quay ngựa gỗ liền trở về. "," Ngày hôm ấy trời xanh mây trắng, Triệu Hiểu Vy vì muốn chơi công viên, một mực đòi kéo Lăng Hạo Vũ đi theo. Anh vốn không hề có hứng thú nhưng vẫn cưng chiều cô một ngày."," Hai người họ chơi rất vui vẻ, cô vẫn nhớ cô đã từng cười rất tươi. Cô và Lăng Hạo Vũ cũng chụp lại rất nhiều hình ảnh bắt được khoảnh khắc ngộ nghĩnh của hai người họ. "," Chơi chưa được bao lâu, Lăng Hạo Vũ nhận được một cuộc điện thoại. Nét mặt anh bỗng chốc sa sầm lại, cô ngây ngô nhìn anh nhưng lúc ấy cũng đã đoán được xảy ra chuyện gì. "," Nếu Lăng Hạo Vũ có chuyện không vui thường sẽ là do mẹ của anh ấy. Triệu Hiểu Vy biết mối quan hệ của hai người không hề tốt đẹp. Vốn dĩ anh trở nên lạnh lùng cũng một phần vì Lăng phu nhân tạo thành. "," Lăng Hạo Vũ từ nhỏ chưa từng cảm nhận được tình thương của mẹ. Lăng phu nhân là mẫu người phụ nữ độc lập, tính cách bà vô cùng mạnh mẽ, cả cuộc đời bà dường như chỉ dốc lòng vì công việc, vì gia tộc mà vun vén. "," Cách giáo dục con cái như vậy cũng bị ảnh hưởng không ít, bà nuôi nấng Lăng Hạo Vũ rất cứng nhắc, chưa bao giờ để tâm tới cảm xúc và suy nghĩ của con cái khiến anh vô cùng lạc lõng và cô đơn. "," Bị áp đặt trên vai là người thừa kế gia tộc danh giá, từ khi anh lên 10 tuổi đã phải học rất nhiều phép tắc nghiêm ngặt giới hào môn, còn học nhiều thứ tiếng khác nhau và lượng kiến thức khổng lồ liên quan tới chính trị, kinh doanh,... "," Nhiều khi anh thật sự không biết mình yêu thích hay ghét bỏ điều gì. Vì sự áp đặt này khiến lối tư duy của Lăng Hạo Vũ bị sai lệch vô cùng nghiêm trọng. "," Thiếu tình cảm gia đình là một tổn thất nặng nề trong trái tim của mỗi đứa trẻ."," Khi anh nghe xong cuộc điện thoại, vẻ mặt tươi như hoa của Triệu Hiểu Vy phút chốc bị dập tắt. Hoá ra cuộc gọi đó là để thông báo rằng vài tiếng nữa Lăng Hạo Vũ sẽ cùng Lăng phu nhân bay sang Pháp để họp mặt gia tộc. "," Trước khi đi Triệu Hiểu Vy đã níu lấy tay anh, Lăng Hạo Vũ trầm mặc nhìn cô, cô e dè nói ra mong ước. "," - Khi nào anh trở về, chúng ta một lần nữa chơi vòng quay ngựa gỗ có được không? "," Biểu tình của anh dường như không phản đối, chỉ nhanh chóng gật đầu với cô rồi \"ừm\" một tiếng, sau đó liền rời đi. "," Khi anh quay trở về Trung Quốc, Triệu Hiểu Vy đã gấp rút qua Mĩ từ lâu. Cho tới tận hôm nay, lời hứa đó vẫn chưa được thực hiện. Cô nhớ lại khoảnh khắc ấy liền rưng rưng nước mắt, giống như một đứa trẻ bị quên lãng. "," \"Lòng người thay đổi, có lẽ lời hứa cũng chẳng còn\""," <br> Thấy tâm trạng Triệu Hiểu Vy không khá hơn là bao, Trì Cảnh Du trầm lặng quan sát cô. Anh nghĩ cứ để cô ấy tự mình chữa lành có lẽ sẽ là cách tốt nhất, tâm bệnh của cô hiện giờ cũng không còn tái phát khiến anh an tâm hơn phần nào. "," Đi chơi công viên cũng đã hết một buổi chiều. Trời lúc này đã tối nhá nhem, Trì Cảnh Du lái xe đưa cô về biệt thự Lăng gia. Khi cô xuống xe, anh cũng vội vàng chạy theo. Đứng trước cổng lớn căn biệt thự anh bất ngờ choàng chiếc áo khoác của mình lên người cô. Triệu Hiểu Vy cũng không cự tuyệt nhận lấy hơi ấm từ chiếc áo. "," Gió thu lành lạnh khi trời ngả tối khiến cô run lên. Nhưng Trì Cảnh Du thì ngược lại, sự ấm áp của anh khiến cô thấy trái tim mình bớt phần lạnh lẽo. "," Anh nán lại dặn dò cô mấy câu rồi lái xe rời đi, Triệu Hiểu Vy sau khi chào tạm biệt anh mới từ từ bước vào trong nhà. "," Trên tầng 3 của căn biệt thự đang sáng đèn, Lăng Hạo Vũ đứng trước cửa sổ nhìn xuống toàn bộ phân cảnh vừa rồi của hai người họ. Đáy mắt dường như có tia lạnh nhạt nhưng sâu trong lòng anh vốn là sự khó chịu đang lan toả tới trái tim. "," Anh đã từng nghĩ sẽ luôn coi Triệu Hiểu Vy như một người em gái. Đáng lí em gái khi tìm được người mình yêu anh nên vui mừng mới phải. Nhưng tại sao lại có cảm giác ghen tị với người đàn ông kia đến vậy? "," Câu hỏi này Lăng Hạo Vũ vẫn không thể nào tự lý giải được cho chính bản thân mình. <br><br><br><br>"," <br>———————<br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Một ngày nọ, Triệu Hiểu Vy xuống phòng bếp liền thấy mấy vị đầu bếp đang làm một số những món ngọt tráng miệng sau bữa chính. Như mọi ngày, món tráng miệng chỉ gồm hoa quả tươi, bánh ngọt và trà.","&nbsp; &nbsp; &nbsp;&nbsp; Nhưng kì lạ hôm nay lại có thêm bánh macaron màu sắc vô cùng bắt mắt khiến Triệu Hiểu Vy tò mò, thuận tiện hỏi một câu. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Đây là món tráng miệng mới sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; - Không thưa cô chủ, chúng tôi làm theo chỉ thị của cậu chủ đấy ạ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Chỉ thị? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Cậu chủ nói muốn ăn macaron, cũng&nbsp; dặn dò chúng tôi làm nhiều lên một chút vì cậu ấy rất thích ăn thứ này.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy ngạc nhiên nhìn xuống chiếc đĩa đựng đầy macaron trước mắt. Thì ra khẩu vị của Lăng Hạo Vũ đã thay đổi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trước kia anh không thích ăn đồ ngọt, dù có bày cả một bàn đồ ngọt bắt mắt anh cũng không thèm đụng vào. Tính cách khi xưa của anh cô đều hiểu rõ. Cô bắt đầu có sự nghi ngờ thoáng qua nhưng bỗng chốc liền biến mất.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nếu Lăng Hạo Vũ đã nói thích một thứ gì đó cô chắc chắn sẽ mang thứ đó tới cho anh bằng được. Từ đó, mỗi ngày đi học về, Triệu Hiểu Vy đã bớt lêu lổng ham chơi với bạn bè. Cô thường xuyên về nhà cặm cụi dưới bếp học nấu ăn. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Những đầu bếp đã hết sức e ngại việc này, cố khuyên ngăn cô nhưng Triệu Hiểu Vy vẫn một mực muốn làm theo ý mình, cô nhất định phải tự tay làm macaron cho Lăng Hạo Vũ. Dù anh ấy không biết cô cố gắng vì anh đến nhường nào, chỉ cần anh thích cô sẽ làm đến cùng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đôi lúc, Lăng Hạo Vũ về nhà đến tận tối muộn lướt ngang qua phòng bếp vẫn thấy bóng lưng cô đang cặm cụi nấu nướng làm anh có chút ngỡ ngàng. Nhưng rồi cũng nghĩ rằng tính cách Triệu Hiểu Vy hay thất thường, vốn là chỉ nổi hứng muốn phá phách nhất thời. Đối với những việc cô đã làm với Trang Viên Nhiên trong lòng anh thật sự đề phòng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trong lúc học cách làm Macaron, Triệu Hiểu Vy bắt đầu có hứng thú với nấu ăn, liền tự học làm mấy món ăn đơn giản. Tuy khiếu nấu nướng của cô rất tệ nhưng bù lại siêng năng nên mùi vị các món ăn dần trở nên ngon miệng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tuy làm Macaron đã rất nhiều lần, cô thử đi thử lại vẫn cảm thấy vị bánh không ngon như của các cửa tiệm mà cô đã từng ăn. ","&nbsp; &nbsp; &nbsp; &nbsp; Ngày hôm đó, Triệu Hiểu Vy liền đi mua Macaron của tất cả cửa tiệm nổi tiếng ở Bắc Kinh nếm thử để biết cách làm của cô còn thiếu sót ở đâu. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đến lúc về tới cửa nhà, trong phòng khách vọng ra tiếng nói chuyện của hai người. Cô thấy Trang Viên Nhiên và Lăng Hạo Vũ đang ngồi cạnh nhau thân mật, trên bàn trà phòng khách còn đặt một đĩa bánh Macaron đủ loại màu sắc. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Bánh này ngon quá, mấy hôm trước anh mang tới em ăn gần hết rồi. Trước giờ em chưa từng được ăn loại bánh nào ngon đến vậy. Ước gì sau này có thể được ăn thật nhiều, thật nhiều hơn nữa. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trang Viên Nhiên vẻ mặt hồn nhiên, cầm một viên Macaron bỏ vào miệng. Vị ngọt ngào này khiến cô không thể nào cưỡng lại được. Lăng Hạo Vũ nhìn cô cưng chiều, anh xoa đầu cô gái một cách tình cảm khiến ai nhìn thấy cũng phải ghen tị.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; &nbsp; Thích đến vậy sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; &nbsp; Thích ! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Em muốn ăn bao nhiêu tuỳ thích. Nếu thích đến vậy sau này ngày nào tôi cũng cho em ăn no bụng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Thật chứ? <br>&nbsp; &nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Anh gật đầu đồng ý, Trang Viên Nhiên cười thật tươi, cô hào hứng tuỳ thích ăn những viên Mâcron ngọt ngào. Bầu không khí của họ đang vui vẻ thì Triệu Hiểu Vy bước vào, xuất hiện trong tầm mắt hai người. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trang Viên Nhiên khi nhìn thấy cô bất chợt liền tắt hẳn nụ cười trên mặt rồi dần chuyển biến qua sợ hãi. Lăng Hạo Vũ cảm nhận được sự khác lạ của Trang Viên Nhiên, nét mặt ôn nhu ban nãy của anh bỗng trầm xuống.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Ánh mắt Triệu Hiểu Vy lướt ngang qua họ rồi cố tình phớt lờ cái nhìn lạnh lùng của anh. Nhưng anh đâu biết trái tim cô giờ mệt mỏi tới nhường nào. Cô chán ghét sự vô tâm của anh, chán ghét người kia đã cướp đi trái tim anh. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thật sự bức bối...<br>","&nbsp; &nbsp; &nbsp; &nbsp; Thì ra thứ Trang Viên Nhiên đó thích Lăng Hạo Vũ chắc chắn rằng mình cũng sẽ thích. Nhìn thấy anh quan tâm tới cô ta như vậy, còn dặn đầu bếp chuẩn bị riêng món ăn mà cô ta yêu thích. Nghĩ tới đây, trái tim Triệu Hiểu Vy chỉ muốn nổ tung. ","&nbsp; &nbsp; &nbsp; &nbsp; Vậy là mọi việc cô làm vì anh đã đổ sông đổ bể. Cô học làm món bánh này chỉ để sau anh ăn đồ do chính tay cô làm, muốn anh thưởng thức dư vị của cô, nhưng đâu ngờ lại biến thành thứ mà Trang Viên Nhiên đó ưa thích. ","&nbsp; &nbsp; &nbsp; &nbsp; Bàn tay đang xách túi lớn nhỏ đựng đầy Macaron dần siết chặt. Triệu Hiểu Vy lạnh nhạt quay lưng đi lên lầu, cô cố tình làm rơi những túi đồ la liệt nằm trên sàn nhà. Có lẽ những thứ này đã chẳng còn quan trọng nữa. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cô không muốn quan tâm nữa rồi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ngay lúc này cô thật sự muốn buông bỏ, muốn trốn chạy nhưng phía sau lại bị giọng nói&nbsp; lạnh lùng của Lăng Hạo Vũ cắt ngang.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Rơi đồ rồi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy vẫn quay lưng về phía anh, cô không muốn ngoảnh đầu lại, chỉ sợ mình một lần nữa yếu lòng. Cô nén lại cảm xúc, giọng nói đáp lại anh cố gắng bình tĩnh nhất có thể. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Thứ đó là đồ bỏ đi, em không muốn nhặt lại."]