["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; Thành phố Bắc Kinh xa hoa tưởng chừng vô cùng rộng lớn nhưng khi đối mặt với duyên phận, nơi đây dường như trở nên nhỏ bé đến lạ kì. ","&nbsp; &nbsp; &nbsp; &nbsp; Từ cảnh vật đến những con phố quen thuộc đã khắc sâu vào trong tâm trí Triệu Hiểu Vy của 7 năm trước, 7 năm sau cô vẫn còn hoài niệm thành phố này vô cùng. Một đoạn kí ức, 1 người trong tim, mãi mãi không thể nào quên. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"&nbsp; Hạo Vũ, em nhớ anh! Nhớ anh rất nhiều! \"<br><br><br>","——————-<br>","Tập đoàn Lăng Phong <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Thành quả trong vòng 1 năm của các người là những thứ vớ vẩn này sao? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Người đàn ông tức giận, tài liệu chất đống trên bàn liền bị anh một tay quơ sạch xuống đất. Trong phòng họp nhân sự, không khí trở nên vô cùng căng thẳng, khiến mọi người sắc mặt ai cũng méo mó, không nói nên lời. Họ biết một khi sếp lớn to tiếng là mọi thứ không thể nào cứu vãn được nữa. Uy quyền của người đàn ông vô cùng cao ngạo, ánh mắt lạnh lẽo lướt qua một lượt báo cáo. Duy chỉ nói ngắn gọn, nhưng khiến cho đối phương lực bất tòng tâm","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Các người chính thức bị sa thải. <br><br>","—————","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Lăng tổng, toàn bộ hồ sơ của những ứng cử viên tôi đã đều tổng hợp lại, ngày mai sẽ theo lịch trình tiến hành phỏng vấn.&nbsp; - Thư ký Lâm tiến tới cầm tệp hồ sơ đặt lên bàn làm việc một cách cung kính. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ ngồi trên ghế tựa, sắc mặt hỉ nộ vô thường, mi tâm nhíu chặt. Sau một hồi nhắm mắt ngả đầu mới giãn ra được một chút. Tâm tư của anh không khiến thư ký Lâm tài nào đoán được, chỉ biết đợi chờ lệnh của cấp trên. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ngày mai tôi sẽ đích thân phỏng vấn. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Lăng Tổng, còn một việc nữa Hiểu Vy tiểu thư đã về nước, hiện giờ cô ấy đang ở ngoài cửa đợi ngài. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vừa nghe đến tên của cô gái, Lăng Hạo Vũ bất chợt phản ứng, có chút mơ hồ nhưng rất nhanh sắc mặt dần nguội lạnh xuống.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Để cô ấy vào đi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vâng.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dứt lời, thư khí Lâm đi ra khỏi phòng một mạch, một lúc sau đổi lại là bóng người nhỏ nhắn quen thuộc trong tầm mắt anh. Đôi mắt anh hững hờ nhưng từng chút một lại hoàn toàn để cô gái vào trong tâm, anh muốn nhìn xem cô đã thay đổi hay vẫn là nàng thiếu nữ với vẻ đẹp trong trẻo, vô tội ấy? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Sau 7 năm, cô thật sự vẫn xinh đẹp như vậy, nhưng vẻ đẹp ấy đã không còn là nàng thơ đẹp tựa hoa lê mà anh từng biết, thay vào đó là cái đẹp sắc xảo, kiều mị đầy sức hút.&nbsp; Trong mắt Lăng Hạo Vũ, cô hẳn là đã trưởng thành đến nhường nào. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Hạo Vũ, em trở về rồi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ừ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Giọng nói trầm thấp như ngày nào dội thẳng vào tâm trạng phấn khích của Triệu Hiểu Vy. Cô đã tưởng tượng ra biết bao nhiêu sắc thái của Lăng Hạo Vũ khi thấy một Hiểu Vy mới mẻ, thậm chí vừa về tới Bắc Kinh, cô không quản điều gì lập tức đi tìm anh chỉ biết rằng mình đã nhớ anh đến phát điên. Cuối cùng nhận lại từ anh là một câu ngắn gọn, nét mặt không biểu lộ bất cứ cảm xúc nào. Anh vẫn thật giống như lúc trước, người đàn ông này đã từng khiến cô nao lòng, bây giờ cũng vậy. Sự vô tâm của anh dường như chỉ dành riêng cho cô, chẳng thể nào khiến anh động tâm dù chỉ là một khoảnh khắc. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy rất giỏi che giấu cảm xúc, cô trước giờ vô cùng nhẫn nhịn. Sẽ không bao giờ để người khác thấy bộ dạng mềm yếu của mình nhất là Lăng Hạo Vũ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Em về sau cũng không đi nữa. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Quyết định rồi? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vũ, có anh ở đây em không ngại điều gì. Em ở đây là đợi anh...","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ cảm thấy trái tim mình như ngưng lại trong phút chốc. Cái cảm giác này anh đã từng trải qua đó là khi Triệu Hiểu Vy rời khỏi cuộc sống của anh, nhưng đó chỉ là một khoảnh khắc nhỏ, anh đã không quá bận tâm tới điều đó.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Anh nở nụ cười như muốn cho qua sự trống rỗng này, điệu cười ấy liền bị Triệu Hiểu Vy thu vào tầm mắt, cô đã từng nhìn thấy anh cười dịu dàng nhưng đó không phải là dành cho cô. Còn với cô khi anh cười, cô cảm nhận toàn là sự hờ hững. Sắc mặt như mùa xuân mới chớm liền nặng trĩu xuống, bao nhiêu mong đợi bay thành mây khói. "," - đợi tôi? Ngần ấy năm rồi em vẫn còn không hiểu? Em mong chờ điều gì?. - Lăng Hạo Vũ âm trầm, vẫn là giọng nói mê hoặc lòng người, từng câu từng từ như một thứ vũ khí giết chết tâm người con gái. "," \"Anh tại sao lại có thể phũ phàng như vậy?\""," Sự bình tĩnh trên gương mặt thanh tú của cô và sự thâm trầm của anh dường như khiến cả hai đều muốn chôn sâu tất cả dữ dội trong trái tim mình. Đã nhiều năm bên cạnh Triệu Hiểu Vy, anh vẫn không tài nào hiểu được cảm xúc của cô nóng hay lạnh đều chỉ có duy nhất là sự bình tĩnh trước mắt."," Lăng Hạo Vũ đã từng rất ghét gương mặt khả ái vô cảm này. Trong thâm tâm và trong kí ức, anh chỉ có thể định nghĩa Triệu Hiểu Vy hai từ \" độc ác \". "," Triệu Hiểu Vy nỗi lòng ghim chặt lại, cô không dám tiếp tục câu chuyện vô vọng này với anh. Nụ cười gượng gạo hé lên trên môi cô gái, che giấu đi vết cắt trong tim. "," - lâu như vậy rồi mới gặp lại, chúng ta có thể cùng nhau ăn một bữa cơm được không? <br><br><br><br>","———————— <br>"," Nhà hàng sang trọng với không gian kiểu tây cổ kính, pha chút lãng mạn ngọt ngào ở đất Pháp ngập tràn những xa hoa của thành phố về đêm. Lăng Hạo Vũ ngồi đối diện Triệu Hiểu Vy, ánh nến mờ ảo thấp thoáng khuôn mặt anh trở nên một cảnh tượng hoàn mĩ. "," Cô ngắm nhìn anh của hiện tại đã là một người đàn ông tuấn tú vô cùng cao quý, đầy khí chất với âu phục và giày tây đắt tiền. Vẻ chững trạc khiến đường nét trên mặt anh cương nghị, nam tính. Đôi mắt sâu, hàng mi dài, sóng mũi cao thẳng và cả khoé môi ma mãnh, tà mị kia. Tất cả của người đàn ông này đối với Triệu Hiểu Vy như trở thành thứ xa xỉ nhất trên đời, cô không thể nào có được. "," Một hồi thức ăn được đưa lên người phục vụ kính cẩn thao tác chuyên nghiệp. Bàn ăn thịnh soạn bày ra trước mắt hai người, không khí lãng mạn dần lan toả, khi anh ngước lên nhìn cô, ánh mắt hai người vô tình chạm nhau. Triệu Hiểu Vy cảm nhận những gò bó đều bay biến phần nào. Từ rất lâu anh đã không nhìn thẳng cô như vậy, dù chỉ là vài giây. "," - Mau ăn thôi, ăn xong tôi đưa em về. "," Lăng Hạo Vũ lạnh lùng cắt ngang dòng tâm trạng mơ mộng của cô. Cô biết người đàn ông này vô cảm đến mức nào, nhưng cớ sao lại khiến trái tim cô ngày đêm mong nhớ. Duyên phận thật kì lạ, uống nhầm một ánh mắt, ta đem cơn say theo cả một đời. "," - Anh ăn thử xem có hợp khẩu vị không? "," Triệu Hiểu Vy kiệm lời, tay liền đẩy món ăn lên trước mặt Lăng Hạo Vũ. Anh một chút cũng không thèm liếc mắt tới món ăn đó, dửng dưng cắt beefsteak của mình. Càng để ý tới thái độ của anh, lòng cô càng như thiêu đốt. Sự lãng mạn lúc trước đã trở nên bồi hồi bất thường, cô tận tâm chuẩn bị món ăn mà anh thích nhất. Anh rõ ràng biết chính cô nhớ hết thảy mọi thứ nhỏ nhặt về anh, không ai hiểu Lăng Hạo Vũ hơn cô. Vậy mà anh lại xa lạ đến thế. Anh chối bỏ hết tâm tư của cô, quả thực vô cùng thất vọng "," Hai người im lặng hồi lâu, Triệu Hiểu Vy lơ đễnh tiếp tục nhìn anh qua ánh nến nhàn nhạt. Cử chỉ trên bàn ăn của anh thật tao nhã và từ tốn, vẻ đẹp của anh lịch sự đầy sức hút. Cô cứ mải ngắm anh mà quên ăn tối, sự mơ hồ ngày càng hiện rõ trên gương mặt nhỏ nhắn, mỏng manh kia anh đều thấy rõ. "," - Không ăn sao? - anh tuỳ tiện hỏi một câu"," Cô dừng lại dòng tâm trạng đang đóng băng liền lắc đầu né tránh ánh mắt anh. Giống như khi xưa cô luôn luôn đeo vẻ kiêu ngạo lên mình nhưng khi đối với anh hành động lại vô cùng khiêm nhường. Nhiều lúc, Lăng Hạo Vũ không rõ bản chất cô là một người như thế nào? "," - Vũ, em muốn chúng ta kết hôn..."," Triệu Hiểu Vy ngoài mặt không hề gì, nhưng trong lòng cô từ trước tới nay chuyện dây dưa với anh vốn đã thành tổ kiến lửa từ lâu. Hôm nay nhất định phải nói với anh, Triệu Hiểu Vy thật sự đã chờ ngày này đến mức giằng xé tâm can rồi. <br><br> Lăng Hạo Vũ đang cầm dao dĩa bỗng khựng lại, lập tức nhìn cô như đang chế giễu rằng cô rất phiền phức<br><br> - Em có biết em đang nói gì không?"," - Em nói... hãy kết hôn với em "," - Hiểu Vy, chúng ta hoàn toàn không thể. "," - Là vì Trang Viên Nhiên sao? "," Đến khi cô nhắc tới người con gái ấy, anh mới bắt đầu bộc lộ sự tức giận. Triệu Hiểu Vy vốn không bao giờ có tư cách nói đến chuyện này. "," - Em còn dám nhắc tới cô ấy? Hiểu Vy, nếu em làm ra những loại chuyện bẩn thỉu, tôi sẽ không để yên lần nữa. "," Quả nhiên, từ trước tới giờ trong lòng Lăng Hạo Vũ chỉ có duy nhất một mình Trang Viên Nhiên. Cô mỉm cười, chối bỏ sự thật đau đớn đổi lại là ánh mắt sâu thẳm của anh bao trọn lấy cô. <br><br> - Vũ, em là vị hôn thê hợp pháp của anh, chúng ta kết hôn có gì là không thể? "," - 2 năm trước, Em đã không còn là vị hôn thê của tôi nữa. Và tôi sắp kết hôn rồi. "," Một tiếng sét đánh qua tai, trái tim Triệu Hiểu Vy lạnh ngắt không rõ cảm giác là gì, chỉ cảm nhận được lồng ngực như sắp vỡ tung. Một loạt nghi vấn hiện lên trước mắt cô, Tại sao lại xảy ra loại chuyện như vậy? Tại sao cô không hề biết rằng Lăng Hạo Vũ đã ngấm ngầm cắt đứt quan hệ với cô từ lâu? Trong thời gian qua, rốt cuộc anh có điều gì còn đang che giấu? "," - Lăng Hạo Vũ... anh không thể vô tình với em như vậy..."," Hai hốc mắt Triệu Hiểu Vy dần đỏ hoe, cô cố chịu đựng nỗi đau xé tâm can đang ngày càng lan rộng. Cô hiện tại không được khóc, không thể nào yếu đuối trước mặt Lăng Hạo Vũ, anh tuyệt đối không được biết. "," Lăng Hạo Vũ nhìn gương mặt đang dần biến sắc của cô, trái tim bỗng chốc quặn đau. Anh không biết tại sao mỗi khi nhìn thấy vẻ kiên cường của cô, lại không nỡ phũ phàng phá huỷ nó. Nhưng đến bước này, đã chẳng còn con đường nào khác. Mối quan hệ giữa cô và anh chính là ngõ cụt, không thể nào bước tiếp. "," - Hiểu Vy, chúng ta... "," &nbsp; Tiếng điện thoại reo lên cắt ngang lời Lăng Hạo Vũ, liền ngăn lại những câu nói tiếp theo có thể gây tổn thương cô. Ánh mắt cô vài phút trước còn ánh lên đôi phần hy vọng, nhưng bây giờ thì đã chẳng còn gì, ngoài bóng lưng xa dần của anh. "," Anh nhận điện thoại, cuộc gọi đó chắc chắn là của người phụ nữ ấy. Nghĩ đến đây, trái tim cô không thể nào gắng gượng được nữa. Nước mắt liền chảy xuống trong vô thức. "," \"Triệu Hiểu Vy là đang khóc sao? Thật là yếu đuối...\""," Lời nói từ quá khứ vọng về, ám ảnh lấy tâm trí cô. Cô lập tức phải rời khỏi đây, đi càng xa càng tốt. Không thể nào để anh ấy nhìn thấy bộ dạng nhu nhược này."," - Ừm. Anh biết rồi, anh sẽ về ngay."," Lăng Hạo Vũ kết thúc cuộc gọi, quay đầu lại đã không còn thấy Triệu Hiểu Vy. Anh nhìn ngang dọc tìm kiếm bóng hình của cô nhưng vẫn không thấy. Thậm chí cô còn thanh toán toàn bộ bữa ăn hôm nay. Triệu Hiểu Vy vậy mà còn không để cho anh một chút mặt mũi. "," Trong lòng anh dần trở nên bức bối. Cô sao có thể rời đi nhanh như vậy, thật sự mối quan hệ này đã hoàn toàn kết thúc rồi ư? "," Lăng Hạo Vũ trong tâm trạng rối bời rồi vẫn quyết định lái xe về nhà, anh nghĩ rằng cô đã lựa chọn cắt đứt quan hệ nên đã rời đi trước. Anh cứ ngỡ điều đó sẽ khiến cô trở nên tốt hơn, anh cũng sẽ không cảm thấy áy náy."," Trên đường đi Lăng Hạo Vũ không thể không ngừng nghĩ về cô. Trời đã khuya, Triệu Hiểu Vy vừa mới về nước, Triệu gia cũng đã chẳng còn, cô ấy có thể đi đâu được? Anh tốt hơn hết phải tận mắt thấy cô an toàn, lập tức quay xe, một tay gọi điện thoại cho Triệu Hiểu Vy, nhưng cô không hề bắt máy. Sự tức giận xen lẫn lo lắng càng khiến anh điên cuồng tìm kiếm hình bóng cô gái."]