[" "," "," <br><br>"," Hồi chiều, sau khi vừa xung đột với Triệu Hiểu Vy, Lăng Hạo Vũ vẫn một mực cố chấp tin tưởng Tô Dư Hinh. Mặc dù biết cô ấy trước giờ lành tính, không thể nào làm ra loại chuyện xấu xa, chắc chắn là bị Triệu Hiểu Vy vô lí cáo buộc. "," Nhưng đâu ngờ, khi anh chưa kịp giải đáp khúc mắc thì con cáo bất chợt lòi đuôi. Những gì Tô Dư Hinh nói chuyện điện thoại ở phòng kế bên anh đều đã nghe thấy toàn bộ.<br>"," - Em đang tìm cái gì vậy? "," <br> Lăng Hạo Vũ cầm điện thoại trên tay, anh giơ lên trước mặt Tô Dư Hinh, nhằm xem phản ứng của cô ấy sẽ như thế nào. "," - Là thứ này sao?"," Tô Dư Hinh chột dạ, nét mặt hiện rõ kinh sợ, cô ấp úng khi phải đối mặt với sự sắc lạnh trong ánh mắt đầy chất vấn của anh. "," - Hạo Vũ, em... "," - Dư Hinh, Anh chỉ hỏi em một câu thôi và em phải thành thật trả lời cho anh biết."," - ... "," - Em đã dùng điện thoại của anh để gửi tin nhắn cho Hiểu Vy đến tìm anh phải không? "," Tuy giọng nói của Lăng Hạo Vũ nhẹ tựa lông hồng, không một chút gay gắt. Nhưng như vậy chỉ càng khiến Tô Dư Hinh cảm nhận được trái tim cô như muốn nhảy ra ngoài lồng ngực ngay tức khắc.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Nếu em...nói ra tất cả mọi chuyện, liệu anh... sẽ bỏ qua cho em chứ? "," Tô Dư Hinh rất hiểu tính khí của Lăng Hạo Vũ, anh ghét nhất là người hay nói dối. Nếu bây giờ cô ấy còn không mau khai thật ra những chuyện mình đã làm, chắc chắn sự việc sẽ càng phức tạp hơn. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; - Nói cho anh biết, Là Lí Gia Hân đã xúi giục em phải không?"," Tô Dư Hinh cúi đầu, không biết phải nói gì hơn. Dường như điều này đã ngầm khẳng định những gì Lăng Hạo Vũ đề cập đến đều là sự thật. "," -&nbsp;&nbsp; Tại sao em phải làm như vậy? <br>"," - Bởi vì...em đã xem được ảnh chụp lén của anh và Triệu Hiểu Vy đang bí mật hẹn hò từ chỗ Lí Gia Hân. Cô ấy còn nói rằng anh và Triệu Hiểu Vy là loại quan hệ mờ ám, hai người mang danh là anh trai, em gái nhưng đó vốn chỉ là cái mác che mắt thiên hạ mà thôi."," ","&nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ cau mày tức giận, Lí Gia Hân này không những lươn lẹo trở mặt, đã vậy còn ngậm máu phun người. "," - Xằng bậy! Em tin vào những lời hàm hồ của cô ta và mấy bức ảnh vớ vẩn đó sao? "," - Vậy... ngày hôm đó anh và Triệu Hiểu Vy đã làm gì? Tại sao Lí Gia Hân lại bắt chụp được những khoảnh khắc giữa anh và cô ấy tình tứ như vậy chứ? "," - Em ghen tuông cái gì? Chuyện của em làm sai lại còn muốn chất vấn anh nữa ư? "," <br> Lăng Hạo Vũ máu nóng sục sôi, giọng nói nghiêm khắc dội thẳng vào tâm can yếu đuối của Tô Dư Hinh. Tô Dư Hinh bỗng dưng bật khóc nức nở, cô thực sự sợ rằng nếu anh vì chuyện này mà trở nên chán ghét cô thì phải làm sao đây?"," <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Em...huhu... chỉ là vì em quá yêu anh thôi. Hạo Vũ à, em thật sự rất sợ mất anh, anh là chỗ dựa vững chắc nhất trong cuộc đời em. Nếu anh có người phụ nữ khác em sẽ đau lòng đến chết mất... "," - Vì thế mà em mới bắt tay với Lí Gia Hân để hãm hại Hiểu Vy sao? Em có còn tỉnh táo không vậy? "," - Em không có ý đó...","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Hiểu Vy là em gái anh, em ghen tuông với cô ấy có phải là quá hoang đường rồi không? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Hạo Vũ, đừng nói dối em. Em đã biết mối quan hệ giữa anh và Triệu Hiểu Vy trong quá khứ là như thế nào. Cứ khi nghĩ đến việc hai người đã từng hạnh phúc bên nhau, làm sao em có thể chịu đựng được đây? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Như vậy thì đã sao? Đó là chuyện trước đây, em so đo cái gì? Cho dù là vì lí do nào đi chăng nữa, em cũng khiến anh thật sự thất vọng. ","&nbsp; &nbsp; &nbsp; -&nbsp; Hạo Vũ, em biết lỗi rồi! Hức... Em thật sự hối hận vì đã gây ra loại chuyện thiếu suy nghĩ này. Là do em không biết tốt xấu, hãy tha thứ và đừng rời xa em có được không?"," Nước mắt Tô Dư Hinh tuôn rơi lã chã, nhìn đến cảnh tượng người con gái mong manh dễ vỡ van cầu dưới chân anh khóc lóc. Lăng Hạo Vũ không thể tiếp tục nhẫn tâm to tiếng với cô ấy. "," Dù sao Tô Dư Hinh cũng đã nói thật và thừa nhận lỗi lầm của mình. Vì vậy, anh cũng không còn gì để truy cứu thêm. <br>"," - Dư Hinh, trước giờ chẳng phải em vẫn luôn an yên là người phụ nữ duy nhất ở bên cạnh anh hay sao? ","&nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Nhưng em vẫn không thể nào yên tâm nổi. Hạo Vũ, em tin tưởng anh nhưng em lại sợ những người phụ nữ khác ưu tú hơn em ngày ngày vây quanh anh. Em phải làm gì để níu giữ anh ở lại đây? ","&nbsp; Dẫu hai người họ có xảy ra cãi vã gì, Tô Dư Hinh lại e sợ rằng anh sẽ bỏ rơi cô, không ngó ngàng đến cô ấy nữa. Bởi vậy, Cái bóng của Lăng Hạo Vũ để cô dựa dẫm là quá lớn, không thể nào sống thiếu anh. "," Đã thế Triệu Hiểu Vy và Lăng Hạo Vũ trước đây còn đẹp đôi như vậy. Hiện tại sánh đôi bên anh, Tô Dư Hinh sao có thể có đủ dũng khí được đây?"," ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Em suy nghĩ nhiều quá rồi đấy.","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Hạo Vũ, chúng ta sinh con đi có được không? ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; &nbsp; Sao em tự dưng lại nhắc tới chuyện này? ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Chẳng phải nếu có con rồi kết hôn thì giữa em và anh sẽ càng trọn vẹn hơn sao? Lúc đó chúng ta chính là một gia đình, anh cũng vì con mà dành nhiều thời gian ở bên em, không phải ư? "," Nếu như một ngày nào đó anh phủi áo ra đi mà tuyệt tình rời bỏ Tô Dư Hinh, thì đứa con của họ chính là sợi dây liên kết buộc chặt Lăng Hạo Vũ bên cô ấy. Sau cùng, những người phụ nữ muốn ở cạnh anh có lẽ điều họ cần chính là sự ràng buộc. <br>","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Anh sẽ cân nhắc sau, mọi chuyện từ từ rồi tính tiếp. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Nhưng em..."," Trên gương mặt tuấn mỹ của Lăng Hạo Vũ tỏ rõ vẻ mệt mỏi, hiện tại anh chỉ muốn nhanh chóng bỏ qua những hỗn tạp trong cuộc sống này.","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Còn nữa, Hiểu Vy không phải là người mà em có thể động vào. Sau này, tốt nhất là cắt đứt quan hệ với Lí Gia Hân. Đừng để một lần nữa anh biết được em còn tính toán gì sau lưng. Anh tuyệt đối sẽ không bỏ qua!","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Dư Hinh, em hiểu anh đang nói gì chứ? "," Tô Dư Hinh e dè, không dám nhìn thẳng vào đôi mắt u ám của anh, có lẽ đây chính là lần cuối cùng anh đem lời cảnh cáo đến cô. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Vâng, em hiểu rồi...<br><br><br><br>","——————————"," <br><br>"," Trong thư phòng, Lăng Hạo Vũ ngồi trước bàn làm việc, anh ngả đầu tựa vào ghế rồi nhắm mắt định thần một hồi lâu. Mấy ngày nay, mọi chuyện đều dồn dập ập tới quá nhanh khiến anh khó có thể tiếp nhận tất cả sự việc. "," Chỉ không lường trước được Tô Dư Hinh lại có thể cấu kết cùng Lí Gia Hân để làm hại Triệu Hiểu Vy bằng cách thức như vậy. "," Nhưng dù sao, anh vẫn cố mắt nhắm mắt mở mà bỏ qua cho Tô Dư Hinh chỉ vì trước giờ anh đã hiểu rất rõ con người cô ấy là như thế nào. Tính tình thiện lương nhưng lại vì bị kẻ xấu lôi kéo nên mới làm ra loại chuyện này. <br>"," Trong lòng Lăng Hạo Vũ bấy giờ bắt đầu khơi dậy những cảm xúc áy náy từ tận đáy lòng. Mới đầu anh còn chà đạp tâm can Triệu Hiểu Vy, vì sự bất tín mà trao trọn cho cô một cái bạt tai. Giờ mọi chuyện vỡ lở lại cảm thấy hổ thẹn lương tâm."," "," Rốt cuộc anh phải làm sao thì mới tốt đây? "," Lăng Hạo Vũ trầm tư suy nghĩ điều gì đó. Tiếp đến, anh cầm điện thoại trên tay rồi ấn gọi vào dãy số quen thuộc. Sau vài giây, đầu dây bên kia lập tức nhấc máy. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Thư ký Lâm, ngày mai hãy mở cuộc họp về dự án hợp tác với tập đoàn Hạ Diêm sắp tới. Tôi sẽ thông báo huỷ bỏ hạng mục cũng như tuyên bố vĩnh viễn không hợp tác với doanh nghiệp này trong tương lai. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Lăng tổng, hạng mục hợp tác với Hạ thị sẽ đem về lợi nhuận rất lớn. Không những vậy còn phải đền bù tổn thất cho những bên đối tác liên quan. Ngài chắc chắn muốn từ bỏ đầu tư chứ ạ? "," - Tôi không do dự mà anh lại sợ tổn thất giúp tôi sao? Báo cho Vivian để cô ấy thu xếp đi. "," - Thêm một việc, anh hãy nói lại với Lí tổng, vụ làm ăn lần này tôi muốn huỷ hợp tác vì lí do trách nhiệm xã hội của doanh nghiệp chưa đủ tiêu chuẩn. Lăng thị không còn gì để nói thêm về vấn đề này. <br>"," \" Trách nhiệm xã hội của doanh nghiệp? Nếu mình không nhầm, trước giờ Hạ thị trong chuyện làm ăn vẫn luôn rất có tâm mà nhỉ?\""," Thư ký Lâm cảm thấy kì lạ, anh ta không thể hiểu được quyết định của sếp lớn, cũng chẳng dám ý kiến gì nhiều, chỉ biết nhận lệnh cấp trên. "," - Vâng Lăng tổng, mọi chuyện ngài phân phó tôi sẽ đi làm ngay bây giờ. <br>"," Sau khi cúp máy, Lăng Hạo Vũ châm một điếu cigar, anh hít vào một hơi thật sâu như để gột rửa tâm trạng phức tạp lúc này. Làn khói trắng mờ ảo phả ra dẫn lối anh vô thức nghĩ về một vài chuyện trước kia."," Trước mặt Lăng Hạo Vũ bấy giờ là một bản hợp đồng. Hiện tại, thứ này cũng chẳng còn ý nghĩa gì nhưng lại khiến anh nhớ tới ngày đầu tiên gặp gỡ Tô Dư Hinh tại quán bar Vương Thành. "," Khi ấy, cô chỉ là một nhân viên tiếp rượu làm việc về đêm. Vì vậy mà không tránh khỏi những lần phải bồi rượu cho đám nam nhân say xỉn hay dở trò tinh quái. "," Tô Dư Hinh không hề thích công việc này nhưng vì để mưu sinh cho cuộc sống cơ cực mà cô phải chấp nhận cắn răng nhẫn nhịn tủi nhục. "," Ngay lần đầu tiên gặp được Lăng Hạo Vũ, bộ dạng của cô không một chút sức sống nhưng vẫn quật cường chịu đựng những trò mà đám nam nhân vây quanh trêu ghẹo, thậm chí là lăng mạ và sỉ nhục cô. "," Lăng Hạo Vũ ngồi bên bàn uống rượu, tâm trạng phức tạp nhìn về phía người con gái đang bị đám đàn ông đùa bỡn. Mới đầu anh cũng không quá bận tâm, nhưng chẳng hiểu vì lí do gì, vẻ kiên cường của cô ấy lại thu hút được ánh mắt anh. Càng nhìn Tô Dư Hinh anh càng thấy cô ấy thật giống với người con gái đã từng là hào quang ấm áp trong trái tim mình. "," Đối với Tô Dư Hinh, sự xuất hiện của Lăng Hạo Vũ chính là ánh sáng cứu vớt cô khỏi cuộc sống bế tắc. Anh không chỉ giúp cô thoát khỏi công việc bần tiện mà còn để cô sống một cuộc đời tốt đẹp hơn. Cùng lúc, cô ấy dễ dàng bị rung động trước người đàn ông hoàn mĩ này từ khi nào không hay."," Tưởng chừng, chỉ có cuộc đời nàng lọ lem trong truyện cổ tích mới có thể tuyệt diệu đến vậy, nào ngờ Tô Dư Hinh lại chính là nàng lọ lem ấy."," <br> Trước khi Tô Dư Hinh đường đường chính chính được anh đưa về làm vị hôn thê. Giữa họ là một bản hợp đồng hôn nhân giấy trắng mực đen được ký bằng tên của hai người. "," - Nếu đã kí tên, kể từ giờ phút này em đã là người phụ nữ của tôi. Tôi đáp ứng cuộc sống viên mãn cho em và đổi lại, em giúp tôi huỷ bỏ hôn ước mà gia tộc trước giờ đã sắp đặt."," Tô Dư Hinh không do dự lập tức gật đầu đồng ý, dường như mọi sự quyết đoán ở cô đều phó mặc hết cho người đàn ông cao quý trước mắt nắm giữ. <br>"," - Được, em đồng ý!"," "]