["<br><br><br><br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ngày đông cận kề, Triệu Hiểu Vy sức đề kháng từ trước đã rất yếu kèm theo âu lo vì những rắc rối gần đây đã khiến cô mệt mỏi quá độ. Vừa về tới nhà, cô liền ngã nằm lên sofa phòng khách. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lúc này những người hầu và quản gia thấy vậy cũng không làm phiền cô nghỉ ngơi. Họ tiếp tục việc ai người nấy làm không màng thế sự.","&nbsp; &nbsp; &nbsp; &nbsp; Cho đến tối muộn, Lăng Hạo Vũ trở về nhà, nhìn thấy cô bộ dạng tuỳ tiện đang nằm co quắp trong phòng khách khiến anh cảm thấy có điểm bất thường. Mới đầu anh không bận tâm, nhưng cuối cùng vẫn là không thể không để mắt tới người con gái này. "," - Hiểu Vy."," Lăng Hạo Vũ gọi tên cô, anh lay nhẹ người Triệu Hiểu Vy khiến cô mơ màng chợt tỉnh giấc. Sắc mặt lúc này có chút nhợt nhạt. Thấy anh cô từ từ ngồi dậy, nhưng sức lực dường như đã rút hết. "," - Anh...về rồi à? Lúc về nhà em thấy hơi mệt nên...<br>"," Cô cố gắng đứng dậy và cảm nhận được cơ thể mình đang yếu ớt đến phát run, Triệu Hiểu Vy chao đảo chỉ trực ngã, may mắn là có anh đỡ lấy kịp. "," Lăng Hạo Vũ không nói gì, anh đưa tay sờ lên trán cô, cảm nhận được nhiệt độ cơ thể cô đang rất nóng. Triệu Hiểu Vy đã ốm, anh trực tiếp bế ngang cô trong vòng tay. <br>"," Vì đã quá mệt, Triệu Hiểu Vy cũng không nghĩ nhiều, chỉ biết trong kí ức trước kia mỗi khi cô tỏ vẻ lười biếng thì sẽ nhõng nhẽo đòi anh ẵm cô kiểu công chúa như vậy. Anh cũng không khước từ sự phiền toái này, cô muốn sao anh đều chiều cô hết mực."," Nhưng đó là quá khứ, còn bây giờ sự yêu chiều của anh có lẽ đã giành cho người khác mất rồi. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Anh ngồi bên giường, trước đây cũng đã từng chăm sóc Triệu Hiểu Vy khi cô ốm nặng. Trong mắt Lăng Hạo Vũ chỉ khi cô nằm yên ngoan ngoãn như vậy mới khiến anh bớt đi hỗn độn trong lòng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cô nhắm mắt an tĩnh nhưng không thể nào chìm vào giấc ngủ khi Lăng Hạo Vũ bên cạnh ngay lúc này. Triệu Hiểu Vy khao khát cảm giác được gần gũi với anh, đã rất lâu cô không được nắm tay, không được sà vào lòng anh tham lam mà ngửi lấy mùi hương quyến rũ trên cơ thể. Cũng không được anh dịu dàng xoa đầu mỗi khi cô bướng bỉnh giận dỗi. "," <br> Tất cả những gì đổi thay ở hiện tại Triệu Hiểu Vy chấp nhận lặng lẽ chờ đợi, càng không có dũng khí thẳng thắn bày tỏ tình cảm với anh. Nhưng nếu anh có thể ở bên cạnh cô vào những lần cô yếu đuối nhất, cô cũng mãn nguyện.<br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Hạo Vũ...&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Để tôi gọi quản gia Lý kêu bác sĩ tới cho em. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Đừng... em ổn mà. Khuya rồi anh cũng nên nghỉ ngơi.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy giọng nói yếu ớt, Lăng Hạo Vũ nhìn cô, dường như vẫn không an tâm để cô một mình. Anh đứng dậy liền vào phòng tắm rồi mang ra một chiếc khăn ướt. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Anh đặt khăn lên trán cô, hơi ấm của nước lan toả khiến cô cảm thấy dễ chịu. Sự ấm áp này không chỉ vậy mà cô còn nhận ra đối với cô Lăng Hạo Vũ còn có chút quan tâm. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Chúng ta của hiện tại đã thay đổi rất nhiều. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy bất chợt nói ra những suy nghĩ trong lòng, Lăng Hạo Vũ im lặng anh cũng không rõ cảm xúc hiện tại là gì. Chỉ biết cô nói ra điều này thật mơ hồ. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Anh... thật lòng yêu Trang Viên Nhiên sao? "," \"Anh có yêu Trang Viên Nhiên không\" Câu trả lời có lẽ là có, chẳng phải từ trước giờ vẫn yêu hay sao? "," Dưới ánh đèn mờ, Lăng Hạo Vũ thấy rõ được đôi mắt ủ rũ, ẩn chứa đầy phức tạp của cô. Trong lòng anh bắt đầu do dự nhưng vẫn lựa chọn sự ngộ nhận về tình cảm của mình là đúng. "," <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Đúng <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Cho dù là như vậy em vẫn sẽ không buông tha cho tôi phải không? <br>"," Anh yêu ai giờ còn quan trọng sao? Cuối cùng vẫn là cả hai người họ không thể tự định đoạt được tình yêu của mình. "," Khoảnh khắc này trái tim Triệu Hiểu Vy như chết lặng, đáng lẽ cô phải biết điều này rõ nhất nhưng lại tự lừa dối bản thân rằng Lăng Hạo Vũ yêu Trang Viên Nhiên có thể chỉ là do cảm xúc nhất thời. Còn tình cảm mấy năm qua của cô và anh mới thật sự đáng để tiến tới một cái kết viên mãn. "," Rõ ràng Triệu Hiểu Vy là người đến bên anh trước vậy mà giờ lại trở thành kẻ thua cuộc không thể chạm tới vạch đích? <br>"," - Vậy anh đã dẫn cô ấy đến nơi đó chưa? <br>"," Sự ngỡ ngàng của Lăng Hạo Vũ ngay lập tức đã lọt vào tầm mắt của cô, có lẽ cô vẫn còn một lí do để thuyết phục bản thân rằng lời anh thừa nhận yêu Trang Viên Nhiên là nói dối. <br>"," Cô vẫn nhớ ngày ấy, Lăng Hạo Vũ đã từng nói rằng, khi tìm được người anh yêu, anh nhất định sẽ đưa cô gái ấy tới ngôi nhà trên cây do chính tay mình dựng. Sau đó họ sẽ cùng nhau ngắm sao trên nóc nhà, cùng nhau trò chuyện hay làm những điều thân mật của một cặp đôi đang yêu. "," Triệu Hiểu Vy khi ấy còn ngây dại, nghe được mong ước của anh cô vô cùng hào hứng. Cứ nghĩ rằng, người con gái anh nói đến sau này chỉ có thể là cô. Vì vậy mà tò mò muốn biết ngôi nhà cây đó ra sao. Nhưng vẫn là Lăng Hạo Vũ che giấu bí mật rất giỏi. "," Anh là người nói là làm, nếu anh thật lòng yêu Trang Viên Nhiên, chắc chắn cô ấy sẽ được anh dẫn tới nơi đó. "," Vậy câu trả lời là gì? Lăng Hạo Vũ có làm điều này hay không? "," Trong thâm tâm anh biết rõ nhất, anh nói anh yêu Trang Viên Nhiên nhưng lại chưa từng một lần dẫn cô ấy tới ngôi nhà cây của mình. <br>"," Không phải vì anh quên đi lời đã nói, mà vì cảm nhận được Trang Viên Nhiên không phải là người anh muốn tiết lộ những góc cạnh khuất lấp của mình. "," Ngôi nhà cây đó ẩn chứa những điều quan trọng, đối với anh có lẽ là vô giá và đối với người khác chính là bí ẩn. Chỉ duy người đặc biệt mới có thể cùng anh khám phá. <br>"," Lăng Hạo Vũ không trả lời câu hỏi của cô, nhưng anh nói một câu khiến cô mất đi phương hướng. <br>"," - Điều này còn quan trọng sao? Hay em muốn là người được tới nơi đó? <br>"," - Hiểu Vy à, dù thế nào đi chăng nữa em cũng không bao giờ thay thế được Trang Viên Nhiên trong trái tim tôi. Cả hai chúng ta đã định sẵn không dành cho nhau. Tương lai mối quan hệ này cũng chỉ dừng lại ở hôn nhân trên giấy mực. Có được thứ em muốn thì hãy an phận, tôi và em không ai nợ ai. "," Sau những lời cay đắng, Lăng Hạo Vũ luôn là người quay bóng lưng về phía cô, Triệu Hiểu Vy vừa mới nhận được chút ấm áp anh liền rời bỏ ngỡ như không hề tồn tại. "," Điều đau đớn ở đây là khoảng cách giữa họ hiện tại chỉ còn là những sợi dây chằng chịt buộc chặt hai người bằng những hiểu lầm khó nói. ","&nbsp; &nbsp; &nbsp;&nbsp; <br><br><br><br>","————————<br>","&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Một mùa trôi qua, ngày hè với ánh nắng ngập tràn đã đến cũng là thời điểm tốt nghiệp cao trung, kết thúc lứa tuổi học sinh đáng nhớ. Triệu Hiểu Vy mặc áo cử nhân, nhờ gương mặt xinh đẹp kiêu kì và mái tóc dài óng mượt khiến cô nổi bật trong đám đông. Bạn bè, thầy cô đều chúc mừng cô tốt nghiệp, ai nấy cũng tươi cười vui vẻ trong ngày bế giảng. Nhưng đối với cô lại chẳng có kỉ niệm gì, thay vào đó là cảm giác lạc lõng khó tả. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Hiểu Vy, chúc mừng tốt nghiệp, thật may chúng ta vẫn sẽ trải qua thanh xuân cùng nhau 4 năm đại học tới. Nghĩ thôi cũng thấy hào hứng quá đi! <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Phải đó, nghe nói Hiểu Vy cũng sắp đính hôn với tiền bối Lăng Hạo Vũ, chúc mừng cậu nhé. Tâm nguyện bao lâu nay cũng đã thành sự thật rồi. Vậy bao giờ hai người mới chính thức kết hôn đây? "," - Ôi, Hiểu Vy thật sự sẽ đính hôn sao? "," - Hạ Mẫn, cậu lại bắt sóng chậm rồi, không chịu xem tin tức à? Trên mạng hiện giờ tin đính hôn của hai người họ đang gây sốt đó. <br><br> - Cung hỉ, cung hỉ, vậy thì chúc mừng cặp đôi tiên đồng ngọc nữ nhé. Happy ending! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; &nbsp; Haha, hai người họ xứng đôi nhất định là có một cái kết đẹp rồi. Công chúa hoàng tử sao có thể phá vỡ nguyên tác của sự hoàn mĩ được. "," Những người bạn vây quanh Triệu Hiểu Vy xôn xao cười nói. Khi họ chúc mừng cô cũng chỉ cười nhẹ cho qua, họ vẫn luôn nói những lời hay ý đẹp bên tai cô như vậy. Tuy chơi cùng một nhóm bạn nhưng cô vẫn không hoàn toàn có niềm tin vào họ. Đôi lúc nghĩ rằng họ kết bạn với cô chỉ vì gia thế và thân phận. Vì vậy môi trường cao trung này khiến cô cảm thấy thật vô vị và tẻ nhạt. "," Để tìm một người bạn thật sự đối với Triệu Hiểu Vy là điều rất khó. Đâu ai biết sau vẻ ngoài lộng lẫy của một con thiên nga, hay ánh hào quang rực rỡ của kẻ thiên tài lại là một tâm hồn khép kín, cô độc. <br>"," Kết thúc buổi bế mạc, Triệu Hiểu Vy vào nhà vệ sinh rửa mặt, khi nhìn vào gương cô chợt nhận ra khí sắc trên khuôn mặt xinh đẹp của mình đang dần mất đi sức sống. Có lẽ là do áp lực những chuyện tồi tệ gần đây đã đè nén tinh thần cô quá mức."," Ngoài kia người người tung hô cặp đôi tiên đồng ngọc nữ nổi tiếng của trường cuối cùng cũng có kết thúc viên mãn nhưng đâu ai biết rằng đó vốn chỉ là vỏ bọc che khuất đi một mối quan hệ đã nguội lạnh từ lâu. <br>"," Sau khi ổn định được tâm trạng, ánh mắt Triệu Hiểu Vy liền va vào khuôn mặt khiến cô chán ghét bất chợt xuất hiện. Trang Viên Nhiên đứng đối diện cô, vẻ thuần khiết, thiện lương của cô ấy khiến Triệu Hiểu Vy muốn phát ốm. "," Thật giả tạo làm sao! "," Trang Viên Nhiên mở lời, nụ cười thân thiện giữ làm hoà khí. Có thể thấy sự sợ hãi trước đây đã không còn khi đối mặt với Triệu Hiểu Vy. <br><br>"," - Chúng ta nói chuyện được chứ?"]