["<br><br><br> Trong phòng chờ cô dâu, Tô Dư Hinh đứng trước gương ngắm nhìn dáng vẻ lộng lẫy của mình. Hình ảnh phản chiếu cô ấy mặc váy cưới cao cấp, trên tay cầm bó hoa hồng trắng tinh khôi càng khiến sự thanh thuần trên con người cô nổi bật và tươi sáng hơn gấp bội. "," Tô Dư Hinh mỉm cười hài lòng vì cuối cùng cái ngày được cầm tay người đàn ông mình yêu nhất đi đến hết cuộc đời đã không còn quá xa vời. khoảnh khắc giờ đây khiến cô vô cùng hạnh phúc nhưng cũng vì thứ hạnh phúc này mà cô ấy cảm thấy lo sợ. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Liệu hạnh phúc đã thật sự nằm trong tầm tay? Hay chỉ ngỡ như là một giấc mộng đẹp, trong phút chốc lại hoá tàn lụi?","&nbsp; &nbsp; &nbsp;&nbsp; Những ngày vừa qua, Tô Dư Hinh luôn cảm thấy bất an khi nghĩ về những lời đay nghiến của Triệu Hiểu Vy ngày hôm ấy.","&nbsp; &nbsp; \" Từ bỏ anh ấy đi!\" ","&nbsp; &nbsp; \"...Lăng Hạo Vũ, anh ấy vĩnh viễn chỉ có thể là của tôi!\" "," \"... Anh ấy đối với cô là nhất thời, còn tôi mới là chân ái!\""," \" ...Người anh ấy yêu trước giờ chỉ có một mình tôi còn cô chính là thế thân, chỉ là thế thân mà thôi!\"","&nbsp; &nbsp; &nbsp; \" Cô chỉ là thế thân!\" ","&nbsp; &nbsp; &nbsp;&nbsp; ..."," Từng câu chữ văng vẳng trong đầu khiến cô ấy càng trở nên hoang mang tận cùng. Tô Dư Hinh run rẩy, trái tim cũng vì thế mà đập liên hồi, trong thâm tâm chất đầy nỗi sợ. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Bó hoa cưới đang cầm trên tay bất chợt rơi xuống. Tô Dư Hinh cứ mỗi lần bị kích động thì từ bụng lại truyền đến cảm giác đau đớn dữ dội. Cô khom người rồi ôm lấy bụng, nhất định phải giữ trạng thái bình ổn nhất để không làm ảnh hưởng tới thai nhi. Cô thương yêu đứa trẻ này, càng muốn nó được sinh ra bình an và khoẻ mạnh.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Không sao... Mình phải thật bình tĩnh, mọi chuyện chắc chắn rồi sẽ ổn thôi.&nbsp; - Trong miệng Tô Dư Hinh phát ra những tiếng lầm bầm, cô tự trấn an tinh thần mình để giảm bớt âu lo và rối ren trong lòng."," Cô trợ lí đột ngột xuất hiện bước vào trong căn phòng chờ, thấy bó hoa cưới nằm lăn lóc dưới sàn gạch hoa cương sáng bóng. Nhận thấy có điều gì đó không ổn cô ấy liền nhặt hoa lên, sau đó chu đáo hỏi han Tô Dư Hinh. "," - Tô tiểu thư! Sắc mặt cô có vẻ không được tốt. Cô không sao chứ? "," - À Vivian, tôi không sao... làm phiền cô rồi!- Tô Dư Hinh nhìn bó hoa cưới Vivian đưa cho mình rồi lúng túng cầm lấy. <br>"," - Vì cô đang mang thai, đi lại sẽ không thuận tiện nên Lăng tổng bảo tôi tới xem cô có gặp khó khăn gì không. Nếu cô cần gì thì cứ nói với tôi ngay nhé. "," -&nbsp; Không có gì, chỉ là dạo gần đây có vài chuyện không vui khiến tôi cảm thấy hơi lo lắng.","&nbsp; &nbsp; &nbsp;&nbsp; Vivian nghe Tô Dư Hinh giãi bày liền ngồi xuống bên cạnh, cô ấy dần lan toả năng lượng tích cực để Tô Dư Hinh bớt đi phần nào phiền muộn. "," - Tô tiểu thư đừng quá lo lắng, tránh để những điều tiêu cực ảnh hưởng tới mình. hôm nay là ngày trọng đại, cô phải là cô dâu hạnh phúc nhất! ","&nbsp; &nbsp; &nbsp; Tô Dư Hinh đồng tình, trên miệng khẽ nở một nụ cười dịu dàng. "," - Tôi chỉ hy vọng lễ cưới ngày hôm nay được diễn ra suôn sẻ. ","&nbsp; &nbsp; &nbsp; -&nbsp; Nhất định rồi! Sẽ không thể xảy ra được chuyện gì đâu. Phía ngoài còn có rất nhiều vệ sĩ được Lăng tổng phái tới để bảo vệ cô. Tô tiểu thư cứ yên tâm! "," - Ừm! Tôi biết rồi. Cảm ơn cô, Vivian. <br><br><br><br><br><br>","—————————-<br><br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dưới đại sảnh hội trường tiệc cưới, Lăng Hạo Vũ đứng ở một góc đón tiếp các vị khách mời. Anh một thân bảnh bao khoác trên mình bộ âu phục đen tuyền sang trọng. Bên phía ngực trái được gài một bông hồng trắng tinh xảo vô cùng bắt mắt. "," Sở dĩ, anh vẫn luôn là người đàn ông ưu tú với vẻ ngoài anh tuấn, dáng người cực phẩm và khí chất trầm ổn của một quý ngài khiến bao nhiêu ánh mắt phải ngước nhìn ái mộ, khi đứng trong đám đông lại càng nổi bật xuất chúng. <br>"," Ai nấy đều nhanh chóng tiến tới bắt tay chào và chúc mừng Lăng Hạo Vũ kết hôn. Mọi người ở đây đều hướng tới anh là tâm điểm cho tới khi sự xuất hiện của Triệu Hiểu Vy và Trì Cảnh Du cùng nhau sánh đôi bước vào nơi đây đã lấy đi hết toàn bộ sự chú ý từ họ. "," Bên tai Lăng Hạo Vũ là những tiếng rì rầm, huyên náo đang bình phẩm và ca ngợi không ngớt hai người kia. Điều này đã khiến anh phải để ý, cùng lướt ánh mắt lạnh lùng dõi theo họ. "," Giai nhân như hoa yêu kiều bên cạnh tú nam phong tình quả thật vô cùng chói mắt. Nhưng đó là trong mắt người khác còn đối với Lăng Hạo Vũ thì anh chỉ cảm thấy vô cùng nực cười. "," Vài ngày trước, anh vẫn còn nhớ Triệu Hiểu Vy nghiêm nghị nói rằng cô không muốn yêu, càng không muốn hẹn hò, tuyệt đối sẽ không làm ảnh hưởng tới công việc của anh. Ấy vậy mà cứ mỗi lần tình cờ gặp mặt là lại thấy cô đổi nam nhân ở bên mình như thay áo. Nữ nhân miệng lưỡi gian xảo này, rốt cuộc là có gì có thể đáng tin hơn nữa đây?&nbsp; "," Cảm giác sục sôi trong lòng Lăng Hạo Vũ ngay lúc này thật khó lí giải cùng đó là sự khó chịu đang dần lấn át tâm trí anh. "," \" Tại sao cứ phải để tâm tới cô ấy? Tất cả là vì cái gì chứ?\" "," Hôm nay là ngày trọng đại của đời mình, anh vốn không thể nào để loại cảm xúc này chi phối, càng không muốn quan tâm những gì liên quan tới người con gái này. "," Nhưng vừa khi Lăng Hạo Vũ muốn dứt khoát buông xuống, Ánh mắt anh và cô bất ngờ chạm vào nhau, ngỡ như sự trùng hợp này là duyên trời đã định. "," Đôi mắt trong vắt như làn thu thuỷ của Triệu Hiểu Vy khiến anh giờ phút này phải đứng lặng người, giống như một loại dược liệu mê hoặc trái tim anh rung động. <br>"," Khoảnh khắc này khiến anh nhớ tới cái ngày cô và anh lần đầu tiên được trò chuyện cùng nhau. Dưới bầu trời đầy sao, nàng thiếu nữ hồn nhiên với đôi mắt phượng xinh đẹp luôn tràn ngập những ước nguyện tươi sáng. Và bây giờ cũng vậy, cô vẫn luôn kiên định dùng ánh mắt đó nhìn anh, hoàn toàn chất chứa hy vọng. "," \" Triệu Hiểu Vy, tại sao em lại nhìn tôi bằng ánh mắt đó? Rốt cuộc em còn đang hy vọng ở tôi điều gì? Tôi không hiểu, không tài nào hiểu được!\""," Tuy trong tâm Lăng Hạo Vũ hỗn loạn vì người con gái này nhưng ngoài mặt lại ra vẻ thờ ơ. Anh lập tức quay mặt sang chỗ khác, phớt lờ Triệu Hiểu Vy đang chăm chú dõi theo hình bóng mình không rời. <br>"," Anh không muốn tiếp tục chìm đắm vào những suy tư về cô, cũng chẳng hiểu nổi càng nhìn thấy hy vọng từ cô, anh lại càng cảm nhận được phần bi thương sâu trong đôi mắt ấy. "," Anh không muốn cô bi thương như vậy, nó khiến anh cực độ chán ghét! "," Triệu Hiểu Vy cứ thế tĩnh lặng nhìn anh chăm chú. Cô biết rõ Lăng Hạo Vũ đang cố tình làm lơ mình nhưng không vì vậy mà khiến cô chán nản. Anh càng vô tình, cô lại càng ham muốn chiếm đoạt anh bằng mọi giá. "," <br><br><br>","——————————"," <br>"," Thời khắc hạnh phúc nhất trong đời Tô Dư Hinh cuối cùng đã đến. Khi tiếng nhạc du dương êm dịu vang lên, là lúc cô bước về phía Lăng Hạo Vũ, cầm lấy tay anh cùng nhau nên duyên vợ chồng trước sự chứng kiến của tất cả quan khách nơi đây. "," Khi cô bước đến bên anh, vẻ đẹp của anh giống như một quý hoàng tử, vừa quyền uy vừa rực rỡ không gì có thể sánh bằng khiến cô ấy xao xuyến bồi hồi, trái tim cũng vì thế mà rung động dữ dội. Dường như hôm nay Tô Dư Hinh có cả thế giới, nhưng thế giới của cô ấy chỉ nhìn thấy duy nhất mỗi mình anh. <br>"," Anh mỉm cười, đưa ra bàn tay để cô nắm lấy, hai người cùng nhau đứng trên sân khấu được trang trí bằng con đường rải đầy hoa hồng trắng, tạo ra một cảnh tượng vô cùng lãng mạn, hư ảo. Hôn lễ bắt đầu cử hành, Người chủ trì hôn lễ đứng trước cô dâu, chú rể dõng dạc đọc lời tuyên thệ. <br>"," - Chú rể Lăng Hạo Vũ, bất kể là điều tốt đẹp hay tồi tệ, giàu sang hay nghèo đói, mạnh khoẻ hay bệnh tật, cho đến khi cái chết chia lìa cả hai. Cậu có nguyện lấy cô dâu Tô Dư Hinh về làm vợ hợp pháp của mình hay không? "," - Tôi đồng ý!"," - Cô dâu Tô Dư Hinh, bất kể là điều tốt đẹp hay tồi tệ, giàu sang hay nghèo đói, mạnh khoẻ hay bệnh tật cho đến khi cái chết chia lìa cả hai. Cô có nguyện lấy chú rể Lăng Hạo Vũ về làm chồng hợp pháp của mình hay không? <br>"," - Tôi đồng ý! "," Người chủ trì sau khi đọc xong lời tuyên thệ liền hài lòng nhìn hai người họ rồi tiếp tục tiến hành lễ cưới theo nghi thức. "," - Bây giờ là khoảnh khắc quan trọng nhất, mời cô dâu và chú rể cùng nhau trao nhẫn cưới, chính thức nên duyên vợ chồng."," Một người bước lên sân khấu, mang tới chiếc khay đựng cặp nhẫn cưới tinh xảo đến trước mặt Lăng Hạo Vũ. Đôi bàn tay mảnh khảnh của Tô Dư Hinh được anh nâng niu nắm giữ."," Anh nhẹ nhàng lấy ra chiếc nhẫn để trao cho Tô Dư Hinh, cô đã thật sự hồi hộp và vô cùng xúc động trước cảnh tượng này. Nhưng ngay khi Lăng Hạo Vũ chuẩn bị đeo nhẫn vào ngón áp út của cô ấy, anh bất chợt một lần nữa chạm phải ánh mắt lạnh lùng của Triệu Hiểu Vy đang đứng chứng kiến hết thảy từng hành động của mình. "," Anh không rõ vì sao mình lại do dự ngay vào khoảnh khắc quan trọng, quyết định đường đi tới hạnh phúc. Khi nhìn vào gương mặt xinh đẹp vô cảm của người con gái kia dường như mọi dự định, mọi quy luật trước giờ của anh đều bị phá vỡ. <br>"," Triệu Hiểu Vy lúc này không còn nhìn anh bằng thứ hy vọng nhen nhói bi thương ấy nữa mà đổi lại, cô nhìn anh bằng ánh mắt phẳng lặng, tựa hồ như cái lạnh của sự vô tình nhưng thật ra lại là \"lạnh\" của cô đơn và lạc lõng. "," Điều này càng làm lòng anh cồn cào, trái tim bất giác nhói đau như cảm thấy mình đã vô tình đánh mất thứ gì đó vô cùng quan trọng nhưng vẫn không tài nào nhận ra được đó là gì. "," Tô Dư Hinh sau khi thấy vẻ khác thường của Lăng Hạo Vũ, cô không rõ anh đang hướng ánh mắt về đâu chỉ biết sự lơ đãng của anh đã khiến các quan khách phải hồi hộp chờ đợi theo. Cả hội trường rơi vào tĩnh lặng, Tô Dư Hinh định hé miệng gọi khẽ tên anh để anh tập trung chú ý tới mình. "," Nhưng cô ấy chưa kịp nhắc, Lăng Hạo Vũ ngay lập tức đeo nhẫn lên cho Tô Dư Hinh. Dường như động thái lúc này của anh đã hoàn toàn phá tan sự lưỡng lự và phân tâm vừa rồi trong tâm trí. "," Tô Dư Hinh nhìn xuống ngón áp út được chiếc nhẫn sáng lấp lánh điểm tô. Cô mỉm cười hạnh phúc, sau đó cũng không chần chừ, lấy ra chiếc nhẫn còn lại từ khay đựng, nhanh chóng đeo lên tay Lăng Hạo Vũ. "," Nghi thức trao nhẫn cưới kết thúc, người chủ trì hôn lễ liền tuyên bố. "," - Từ giây phút này trở đi, hai người đã chính thức trở thành vợ chồng. Cô dâu và chú rể có thể trao nhau nụ hôn minh chứng cho tình yêu trân quý của mình. <br>"," Lăng Hạo Vũ chủ động ôm Tô Dư Hinh, anh nhẹ nhàng hôn xuống đôi môi mềm mại của cô. Hai người trao nhau nụ hôn nồng thắm, những quan khách chứng kiến cảnh tượng trước mắt đều vô cùng vui mừng phấn khích, một tràng pháo tay nhiệt liệt vang khắp hội trường rộng lớn chúc mừng cô dâu chú rể. <br>"," Trì Cảnh Du đứng quan sát một hồi, khoé miệng tà mị nhếch lên cảm thấy câu chuyện này thực sự thú vị. Anh để ý Triệu Hiểu Vy đang đắm đuối nhìn về phía Lăng Hạo Vũ, liền không thể bỏ lỡ cơ hội trêu chọc cô."," -&nbsp; Đứng nhìn người đàn ông mình yêu nhất trên đời đi cưới người khác, sao có thể không đau lòng cho được?"," - Anh nghĩ em vì cảnh tượng này mà đau lòng được sao? Quá đỗi quen thuộc rồi. "," <br> Triệu Hiểu Vy trên nét mặt lạnh lùng tỏ rõ kiêu ngạo, cô tự tin dường như sự chiến thắng đã gần như nằm ở trong tầm tay. "," - Vả lại đây cũng đâu phải là cái kết thật sự. Em mới chính là người quyết định! "," - Vừa rồi, hắn ta rõ ràng là trong mắt có em nhưng sau đó lại vẫn có thể điềm nhiên quay qua hôn Tô Dư Hinh. Lăng Hạo Vũ rốt cuộc là loại đàn ông có sở thích biến thái nào đây? Thật khiến người khác tò mò. <br>"," - Nam nhân mà, trái tim đâu chỉ có một người, chẳng qua là ai ở trong lòng họ đặc biệt hơn thôi. Anh đừng nói là anh không như vậy, em biết rõ anh lắm đấy, Cảnh Du à! "," - Haha, nhìn em còn có thể bình tĩnh đến mức này. Có vẻ như lo lắng cho em là điều thừa thãi rồi. "," - Em biết rõ mình đang làm gì. Sau tất cả, Lăng Hạo Vũ chỉ có thể quay trở về bên em mà thôi."]