[" "," ","<br><br><br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy bày tỏ phiền muộn, âu cũng là muốn thử lòng anh, xem anh thờ ơ hay là còn dành lại cho cô một vài phần hy vọng ấm áp. Nếu cuộc sống của cô mất đi Lăng Hạo Vũ cô sẽ thật giống với loài hoa thiếu ánh mặt trời.","&nbsp; &nbsp; &nbsp; Cả đời này Triệu Hiểu Vy chỉ muốn gắn chặt mối lương duyên với anh. Sau sự việc ngày hôm ấy, cô đã vô cùng sợ hãi. Cho dù gặp an nguy, trong tâm cô vẫn chỉ duy nhất mong cầu hình bóng Lăng Hạo Vũ xuất hiện. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nếu anh chu toàn bảo vệ và che chở cho cô thì thật yên lòng biết bao. Nhưng Lăng Hạo Vũ lại không nghĩ như vậy, tất cả những lời cô nói ra đều khiến anh cảm thấy Triệu Hiểu Vy chỉ đang chơi đùa để thăm dò tâm tư của anh mà thôi. "," <br> - Chẳng phải bên cạnh em, nam nhân vây quanh nhiều vô kể. Không có tôi thì em vẫn đâu thiếu gì những người đàn ông khác lo cho em về mặt vật chất lẫn tinh thần. Em nói cứ như tôi rất vô trách nhiệm vậy. "," - Không! Em không muốn bất cứ ai hết, em chỉ cần anh thôi. Tại sao anh cứ từng bước đẩy em ra xa? Vũ, anh còn chán ghét em đến mức nào nữa chứ? "," Cho đến khi Triệu Hiểu Vy dường như đã đặt tất cả niềm tin vào người đàn ông này thì anh lại tỏ ra hờ hững giống như cách mà anh đã bỏ mặc cô lạc lõng trong tình yêu thầm kín của mình. "," - Vậy em nói xem, chúng ta là gì của nhau? Tôi chỉ là anh trai trên danh nghĩa của em, Hay em còn muốn tôi phải chịu trách nhiệm và ràng buộc nỗi hận này với em cả đời? Em đâu có tư cách ép buộc tôi phải làm điều đó? "," Trái tim Triệu Hiểu Vy lúc này như bị chính tay anh tàn nhẫn bóp nát vỡ vụn. Bó buộc với anh bằng nỗi hận sao? Cô không dám cũng đâu có tư cách yêu cầu anh phải đáp ứng những gì cô muốn. Cuối cùng, cô chỉ có thể chết lặng người mà cam chịu sự oan ức này ư? "," Không! Cô không thể chịu đựng thêm được nữa. Nếu còn tiếp tục nhẫn nhịn, nỗi đau này sẽ càng hành hạ tinh thần cô đến héo mòn. "," Ánh mắt trong vắt của Triệu Hiểu Vy len lói thương tâm đan xen với gương mặt diễm lệ kia là sự giận dữ."," - Đừng nói nữa! Em đã chán ngán sự lạnh nhạt của anh đến tận cổ rồi. - Cô gào lên như muốn trút bỏ hết nặng nề trong lòng bấy lâu. "," - Nếu anh thực sự là người có trách nhiệm, thì đã không tạo cơ hội cho Tô Dư Hinh dùng mưu hèn kế bẩn để đi hãm hại người khác. "," - Tôi không hiểu em đang nói gì? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đối mặt với sự trách cứ gay gắt của cô,&nbsp; Lăng Hạo Vũ không hiểu đã xảy ra chuyện gì mà Triệu Hiểu Vy phải lôi cả người phụ nữ của anh vào. ","&nbsp; &nbsp; &nbsp; - Vũ, em chỉ hỏi anh một câu thôi. ","&nbsp; &nbsp; &nbsp; -&nbsp; Anh đã bao giờ quan tâm tới cảm xúc của em dù chỉ là một chút chưa? ","&nbsp; &nbsp; &nbsp; &nbsp; Đáp án của anh dành cho cô bấy giờ chỉ còn lại là sự im lặng. Lăng Hạo Vũ trầm lặng, anh chẳng dám nhìn vào đôi mắt trong vắt không một chút gợn sóng của Triệu Hiểu Vy. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Dường như cô đã biết trước câu trả lời nhưng vẫn muốn cố gắng tìm hiểu cảm xúc thật sự của anh. Cuối cùng nhận lại chỉ toàn là thất vọng không hơn. ","&nbsp; &nbsp; &nbsp; - chưa từng đúng không? <br>"," \"Nếu anh chưa từng, vậy thì làm sao có thể hiểu được lòng em đây?\""," ","&nbsp; &nbsp;&nbsp; -&nbsp; Rốt cuộc trong mắt anh, em là hạng người gì? Là một kẻ ích kỉ, tham lam vinh hoa phú quý hay là một con đàn bà gian xảo, thâm độc đã giết chết người mà anh yêu nhất? ","&nbsp; &nbsp; &nbsp; Những gì cô nói, Lăng Hạo Vũ đều không hề phủ nhận. Trong mắt anh, nếu Triệu Hiểu Vy không thủ đoạn thì cũng là người tham vọng. "," - Cuối cùng em cũng chịu thừa nhận tội ác tày trời năm đó của mình rồi sao? ","&nbsp; &nbsp; &nbsp; Câu hỏi này của anh chỉ khiến cô càng muốn phát điên lên. "," - Thừa nhận? Em không làm thì sao phải nhận? Dù em có ác độc thì Trang Viên Nhiên cũng không xứng đáng được chết dưới tay em! ","&nbsp; &nbsp; &nbsp; &nbsp; Sự cao ngạo không một chút áy náy khi gây ra trọng tội của cô càng khiến Lăng Hạo Vũ cực kỳ chán ghét. ","&nbsp; &nbsp; Đã làm chuyện xấu còn không biết đường hối cải!","&nbsp; &nbsp;&nbsp; -&nbsp; Triệu Hiểu Vy, em còn cứng miệng? Tất cả sự việc năm đó là tôi tận mắt nhìn thấy. Phải chăng tôi đã quá nhân nhượng với em để em đứng ở đây ăn nói ngông cuồng với tôi như bây giờ?&nbsp; <br>","&nbsp; &nbsp;&nbsp; - Những gì anh nhìn thấy chưa chắc đã là sự thật.","&nbsp; &nbsp; &nbsp; -&nbsp; Cây ngay không sợ chết đứng! Nếu anh muốn biết chân tướng thì cứ thử điều tra sự vụ năm xưa. Em mà nói láo, kiếp này chết không toàn thây! ","&nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy dứt khoát giơ hai ngón tay lên thề độc. Dáng vẻ kiên cường đối đầu với sự lạnh lẽo của anh. Hôm nay, cô nhất định phải tự minh oan cho chính mình để không phải cảm thấy hổ thẹn với lương tâm thêm lần nào nữa. ","&nbsp; &nbsp; &nbsp; - Được, tất cả là do em tự chuốc lấy, tôi sẽ bắt em phải thừa nhận tội đồ của mình đã từng độc ác và dã tâm như thế nào.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy cười nhạt, dù cho cô có cố gắng thì mãi mãi người đàn ông này cũng sẽ không bao giờ muốn tin tưởng cô.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nếu niềm tin đã mất thì chí ít tôn nghiêm của cô trong mắt anh tuyệt đối không thể nào trở nên bần tiện.","&nbsp; &nbsp;&nbsp; - Ít nhất khi em đi làm chuyện xấu thì cũng là công khai minh bạch, có bản lĩnh dám làm dám chịu. Không như người phụ nữ của anh, ngấm ngầm tương kế tựu kế, lén lút đi cắn trộm người khác. Em có khi cũng chẳng bằng nổi một phần xảo quyệt của cô ta. ","&nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Em là đang muốn ám chỉ Dư Hinh vì chuyện gì?","&nbsp; &nbsp; -&nbsp; Tô Dư Hinh là loại đàn bà một mặt thì ra vẻ thiện lương mặt khác lại thâm độc xảo trá không khác gì rắn rết. Hành động của cô ta chỉ càng chứng minh bản thân mình là một con điếm rẻ tiền mà thôi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cô nghiến răng nghiến lợi dùng tất cả những lời lẽ cay nghiệt nhất nhắm thẳng vào Tô Dư Hinh mà chửi rủa. Tính cách bốc đồng của Triệu Hiểu Vy không phải là Lăng Hạo Vũ chưa từng thấy qua. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nhưng giờ đây, cô đã thực sự quá phận khiến anh không thể nào nhẫn nại thêm. Lăng Hạo Vũ tức giận, anh không do dự lập tức thẳng tay tát mạnh vào mặt Triệu Hiểu Vy một cái điếng người. <br>","&nbsp; &nbsp; -&nbsp; &nbsp; Em Câm miệng cho tôi. Em dựa vào đâu mà có thể phỉ báng và nói ra những lời lẽ dơ bẩn về cô ấy như vậy. Em chẳng biết cái thá gì cả! "," ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy hiện tại như chết lặng, cô lấy tay che đi bên má đỏ ửng còn hằn vết đầu ngón tay của người đàn ông. Trái tim bị những lời sắc như lưỡi dao của anh tàn nhẫn khoét đục.","&nbsp; &nbsp; &nbsp;&nbsp; Đây là lần đầu tiên Lăng Hạo Vũ dùng vũ lực với cô, cũng chỉ vì người phụ nữ đó mà anh cho cô một cái bạt tai.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thật đau đớn làm sao!","&nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy cũng không chịu khuất phục, cùng đó là cái tát thật mạnh giáng vào mặt Lăng Hạo Vũ. Cái tát này không phải để trả lại những gì anh vừa làm tổn thương cô. Sở dĩ là để cho anh tự mình tỉnh ngộ, nhận ra bản chất thật sự của Tô Dư Hinh tâm kế như thế nào. <br>","&nbsp; &nbsp; &nbsp; -&nbsp; Em phát điên cái gì? <br> &nbsp; &nbsp; ","&nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ không ngờ rằng cô sẽ trả lại cho anh một bạt tai. Triệu Hiểu Vy kiên cường trừng mắt nhìn anh mặc dù trong tâm lúc này đã vỡ vụn. <br>","&nbsp; &nbsp; &nbsp; -&nbsp; Cả hai người mà anh đặt trong tim đều là lũ người không chỉ thấp hèn về thân phận mà còn giả tạo về phẩm giá. Lăng Hạo Vũ, anh quả thật có mắt như mù.","&nbsp; &nbsp; &nbsp; - Lăng Hạo Vũ, Sau này anh vẫn là nên nhốt con đàn bà nham hiểm đó lại. Nếu Tô Dư Hinh còn dám đụng tới em một lần nữa, em nhất định sẽ giết chết cô ta! ","&nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Ăn nói xằng bậy! Tại sao Dư Hinh phải hãm hại em, trong khi cô ấy và em nước sông không phạm nước giếng?","&nbsp; &nbsp;&nbsp; -&nbsp; Muốn biết thì anh đi mà hỏi người phụ nữ của anh xem cô ta đã làm ra loại chuyện hèn hạ gì. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ một mực bênh vực cho Tô Dư Hinh. Triệu Hiểu Vy hiện tại cũng chẳng muốn tiếp tục thêm cuộc cãi vã này. Cô tức giận rời khỏi phòng làm việc của anh, để lại bao nhiêu khúc mắc khiến tâm trạng anh phiền nhiễu bội phần. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br><br><br><br>","——————————<br><br><br><br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Biệt thự Viên Nhiên... ","&nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; Trong phòng ngủ, Tô Dư Hinh ngồi trên giường vui vẻ thêu thùa hoạ tiết trên áo. Cuộc sống vốn dĩ vô cùng an yên tự tại. Cô ấy không bận tâm quá nhiều về những xô bồ ở bên ngoài. Chỉ cần được ở bên Lăng Hạo Vũ thì cả đời này cô sẽ chẳng có gì phải hối tiếc. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tô Dư Hinh tiếp tục thêu áo, cô ấy nhất định phải thêu thật đẹp để đứa con đầu lòng của cô và Lăng Hạo Vũ mặc vào sẽ trở nên đặc biệt. Nghĩ tới đây, trong lòng Tô Dư Hinh chan chứa cảm xúc khi cô trở thành một người mẹ thì sẽ thế nào. Chắc hẳn sẽ ấm áp và hạnh phúc biết bao. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tô Dư Hinh với tâm trạng tràn đầy phấn khích cùng lúc cô nghe được tiếng xe của Lăng Hạo Vũ đã trở về nhà. Khi anh bước tới cửa, Tô Dư Hinh như mọi ngày đã xuất hiện chào đón anh. Sự dịu dàng của cô rất biết cách khiến bao nhiêu mệt mỏi của anh bay biến sau một ngày làm việc căng thẳng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Hạo Vũ, anh về rồi! Hôm nay dì Hà và em nấu nhiều món ngon lắm. Anh mau đi tắm rồi chúng ta cùng nhau ăn tối nhé. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Như mọi lần anh đều sẽ hỏi han Tô Dư Hinh ngày hôm nay của cô như thế nào? Tâm trạng vui buồn ra sao, vô cùng chu đáo mà quan tâm cô ấy. Nhưng hôm nay Lăng Hạo Vũ chỉ đáp lại cô bằng một cái gật đầu, không nói thêm bất cứ điều gì. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tô Dư Hinh bắt đầu nhận thấy rằng tâm trạng anh không hề tốt. Phải chăng đã xảy ra chuyện gì? Hoặc mấy ngày nay Lăng Hạo Vũ vì công việc bận rộn nên anh mới thờ ơ với cô như vậy?"," ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chẳng hiểu vì lí do gì mà lại khiến tâm trạng của cô ấy dần trở nên bất an. Sau khi Lăng Hạo Vũ bước vào trong phòng tắm, Tô Dư Hinh liền nhận được một cuộc gọi. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhìn tên người gọi là Lí Gia Hân, lúc này Tô Dư Hinh mới lén lút đi sang phòng kế bên nhấc máy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Gia Hân, em lại gọi cho chị có chuyện gì ư? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Chị Dư Hinh, em muốn hỏi chị một chuyện. Có phải chị đã làm lộ thông tin nào đó ra ngoài không? -&nbsp; Lí Gia Hân lên tiếng chất vấn.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Em đang nói gì vậy? Lộ thông tin, sao có thể chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Chị biết kế hoạch của em đã hỏng bét rồi chứ? Triệu Hiểu Vy không những bình an vô sự mà còn tới đây hống hách hăm doạ em nữa kìa!","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Bình an vô sự? Chẳng phải em đã nói là chỉ muốn dạy cho cô ấy một bài học thích đáng thôi sao? Lẽ nào em còn muốn hãm hại Triệu Hiểu Vy nữa ư? - Tô Dư Hinh giật mình, tròng mắt mở to, vô cùng kinh động. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Chị giả vờ không biết hay là không biết thật vậy? Chị không nghe em nói rằng nhất định phải huỷ hoại thanh danh, khiến cho cô ta không còn mặt mũi nào ngẩng đầu trước thiên hạ được hay sao? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Chị không hiểu... vậy em đã làm những gì rồi? ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Em muốn cô ta mất hết mặt mũi, để cô ta bị làm nhục rồi cả tung loạt ảnh khoả thân của con ả đó lên mạng. Nhưng bằng một cách nào đó con đàn bà này lại chẳng xảy ra chuyện gì hết...<br>","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Em nghi ngờ chị đấy à? Chị đâu có làm gì ngoài việc em nói rằng chị phải dùng danh nghĩa của Hạo Vũ để khiến Triệu Hiểu Vy xuất hiện. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; &nbsp; Chị có chắc chắn là tin nhắn đó đã được xoá ở điện thoại của cậu chủ Lăng không? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; &nbsp; Đương nhiên rồi, chị chắc chắn đã xoá hết toàn bộ những gì mình đã nhắn... ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; &nbsp; Mấy ngày gần đây anh ấy có biểu hiện nào khác lạ đối với chị không? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Chị cũng không rõ nữa... Nhưng hôm nay nhìn sắc mặt của Hạo Vũ khó coi lắm","&nbsp; &nbsp; &nbsp;&nbsp; - Dư Hinh, em nghĩ chị cần phải kiểm tra lại hộp thư trong điện thoại của Lăng Hạo Vũ. Nếu chị không muốn bị anh ấy sớm ngày phát hiện ra. Có thể, chị sẽ gặp phải rắc rối lớn đấy. <br><br>","&nbsp; &nbsp; &nbsp; &nbsp; Sau khi cúp máy, Tô Dư Hinh bấy giờ mới nghĩ tới tình huống xấu nhất. Lẽ nào Lăng Hạo Vũ đã thật sự biết được chuyện gì nên hôm nay anh mới tỏ thái độ lạnh nhạt với cô như vậy? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; \"Có khi nào, ngày hôm ấy mình đã xoá nhầm tin nhắn nào khác mà bỏ xót mất đoạn tin nhắn đó hay không?\" ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tô Dư Hinh đinh ninh một hồi rồi hoảng hốt chạy lại về phòng ngủ bên cạnh, cô ấy bắt đầu một lần nữa lén lút tìm kiếm điện thoại của Lăng Hạo Vũ nhưng lại không thể nào tìm thấy. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trong lúc đang lục lọi khắp căn phòng, giọng nói trầm thấp của người đàn ông ở phía sau cất lên chỉ khiến cho Tô Dư Hinh càng thêm tim đập chân run. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Em đang tìm cái gì vậy?"," "]