["<br><br><br><br> Vài tháng sau, dự án phim \"Hoa Lệ Thuỷ\" được hợp tác bởi tập đoàn toàn cầu Lăng Phong và công ty giải trí Tinh Duệ đã hoàn thành. Cùng với đó là thành công và những thành tựu trên cả mong đợi từ lượng rating cao và đem lại lợi nhuận khủng chỉ sau một thời gian ngắn. ","&nbsp; &nbsp; &nbsp;&nbsp; Bộ phim điện ảnh \"Hoa Lệ Thuỷ\" đã nổi lên như một cơn bão, bấy giờ khắp các mặt báo&nbsp; lớn nhỏ đều ca ngợi không ngớt về tác phẩm tuyệt vời của Quý Hàn. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nhưng điểm đáng chú ý hơn cả, dư luận vẫn luôn đổ dồn sự quan tâm tới nữ diễn viên tài năng mới bước vào nghề trong bộ phim lần này.","&nbsp; &nbsp; &nbsp; &nbsp; \"Tiểu Hoa Đán - Triệu Hiểu Vy, nàng tiểu thư có xuất thân lá ngọc cành vàng từ gia tộc quyền quý lớn nhất Châu Á\"","&nbsp; &nbsp; &nbsp;&nbsp; Tuy mới là lần đầu tiên bước đi trên con đường nghệ thuật diễn xuất, nhưng tên tuổi của cô từ đó lập tức trở nên nổi tiếng một cách nhanh chóng. "," Nhờ \"Hoa Lệ Thuỷ\" Triệu Hiểu Vy đạt giải thưởng \"Ngôi sao mới\" tại liên hoan phim điện ảnh Châu Á. Với vai diễn Lệnh phi - Giản Trường An đã lấy đi rất nhiều nước mắt của khán giả bấy giờ. "," <br> Điều này khiến cho Dạ Linh Tuyết vô cùng tự hào, nở mày nở mặt vì cô. Tất cả mọi người xung quanh, ai nấy cũng đều chúc mừng Triệu Hiểu Vy thăng tiến sự nghiệp. <br>"," Có lẽ đối với người khác, thời khắc đánh dấu mốc vinh quang của cuộc đời sẽ thực đáng để trân trọng. Nhưng với cô, điều này lại chẳng hề có ý nghĩa gì. "," Tất cả những gì cô làm không phải vì bản thân,"," Cô làm chỉ bởi một lí do duy nhất chính là vì Lăng Hạo Vũ. "," Vì muốn ở gần bên anh, cô từng bước tiếp cận anh và muốn chứng minh giá trị của bản thân mình. Cô không ngại điều gì, cho dù phải hy sinh mọi thứ, cô cũng nhất quyết để đổi lấy tình yêu từ người đàn ông cao ngạo này. "," Khi Triệu Hiểu Vy đang đứng trên đỉnh cao danh vọng, sự cô đơn và vô tình của anh vẫn luôn khiến cô phiền muộn ê trề. "," Thứ cô mong chờ ở Lăng Hạo Vũ chỉ là một lời chúc. Ấy vậy mà giờ đây, anh vẫn không hề đến gặp cô dù chỉ một lần. <br>"," Sau những trận cãi vã, giữa anh và cô vốn dĩ còn lại là sự xa cách và bế tắc không hơn. <br>"," Nhưng hiện tại, buồn bã thì đâu có thể giải quyết được vấn đề gì? Lăng Hạo Vũ trước giờ vô tình và luôn đối xử lạnh nhạt với cô. Người mà 11 năm kiên trì theo đuổi anh cũng là cô. "," Lăng Hạo Vũ không yêu cô, cô nào có tư cách để đòi hỏi anh dù chỉ là một lần ân cần lướt qua trong ánh mắt? "," Triệu Hiểu Vy không thể nào tiếp tục nhẫn nhịn để mong ngóng thêm được nữa. Cô muốn gặp anh, cô muốn được nghe anh khen ngợi rằng \"Em đã làm rất tốt\", muốn được nhìn thấy phản ứng của anh ngay lúc này. <br>"," Triệu Hiểu Vy quyết định đi tìm gặp anh, nhưng đâu ngờ rằng, hy vọng vừa mới nhen nhói bùng lên trong khoảnh khắc ngắn ngủi, liền bị hiện thực tàn nhẫn dày vò, một lần nữa bóp nát trái tim cô.","&nbsp; &nbsp; &nbsp; &nbsp; Những gì Triệu Hiểu Vy nghe thấy được sau đây dường như đã khiến cô phải chết lặng người, tê tái tâm can. ","&nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ...","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Em vẫn ổn chứ? nhớ ăn uống đầy đủ dưỡng chất đấy nhé. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Ừm, Dư Hinh anh biết rồi, em đang mang thai vì vậy cẩn thận một chút. đừng đi lại nhiều quá, cứ ở nhà dưỡng thai không cần phải đến công ty mang đồ ăn tới cho anh đâu. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Giờ thì cúp máy anh làm việc đã nhé, có gì về nhà rồi nói tiếp.&nbsp; Ngoan, anh sẽ cố gắng về sớm với em. "," ..."," - Thư ký Lâm, hôn lễ của tôi và Dư Hinh hiện tại đã chuẩn bị đến đâu rồi? ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Hoa và bánh cưới thượng hạng vừa mới được gửi yêu cầu đặt làm rồi ạ. Nhà thiết kế cũng đang chờ lấy số đo của ngài và Tô tiểu thư&nbsp; để có thể tiếp tục hoàn thiện công việc của mình.","&nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Ừm, cứ như vậy đi. Tuần sau cậu sắp xếp lịch trình rồi báo cho tôi ngày cụ thể, làm sao có thời gian để chụp ảnh cưới cùng Dư Hinh là được. <br>","&nbsp; &nbsp; &nbsp; -&nbsp; Còn nữa, căn dặn họ đặc biệt dựng tiệc cưới phải trang hoàng và đặc biệt long trọng nhất. Tôi muốn trên đất Bắc Kinh này, ai nấy cũng đều biết rằng cậu chủ nhà họ Lăng là người đã kết hôn rồi. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vâng, thưa ngài","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ...<br>","&nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy đứng sau cánh cửa phòng làm việc đang hé mở. Tiếng nói của Lăng Hạo Vũ vang vọng ra ngoài. Tất cả những gì anh vừa thốt ra cô đã vô tình nghe được hết thảy."," Gương mặt xinh đẹp của cô trong phút chốc trở nên lạnh lẽo đến độ không còn khí sắc. Tinh thần suy sụp cùng trái tim quặn đau không tài nào thở nổi. ","&nbsp; &nbsp; &nbsp; Tại sao mọi chuyện tồi tệ nhất cứ lần lượt ập tới trong cuộc đời của cô mãi như thế này?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tô Dư Hinh đang mang thai đứa con của Lăng Hạo Vũ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hơn nữa, hai người họ còn sắp kết hôn? "," Tại sao ông trời lại bất công với cô như vậy?&nbsp; Thứ cô cần chỉ là một tình yêu trọn vẹn, ấy vậy mà giờ đây..."," Tô Dư Hinh đã thật sự cướp Lăng Hạo Vũ của cô đi mất rồi! "," Nhưng cô vẫn không thể nào chấp nhận được sự thật này. "," Không thể nào...Cô không muốn tin! "," <br><br><br>","—————————-<br><br>"," Ngồi trước quầy bar, Triệu Hiểu Vy mơ màng đắm chìm trong men rượu. Tiếng nhạc sôi động ồn ã cùng ánh đèn huyền ảo nơi vũ trường càng khiến thần trí cô quay cuồng vật vã. <br>","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy đã uống rất nhiều rượu, Bấy giờ chỉ có rượu bầu bạn với cô, cảm giác lâng lâng tưởng chừng như mọi chuyện tồi tệ đều bay biến. Cô muốn uống để quên đi nỗi sầu và tự an ủi trái tim hiu quạnh của chính mình.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cô không muốn tiếp tục phải chịu đựng giày vò từ người đàn ông luôn chỉ đem lại cho cô toàn là sự tổn thương lẫn tuyệt vọng. ","&nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy mệt rồi, cô muốn từ bỏ... ","&nbsp; &nbsp; &nbsp; &nbsp; Nhưng cô có thật sự từ bỏ được không đây?","&nbsp; &nbsp; &nbsp; &nbsp; Không! Cô đâu làm được. Cô có thể chịu đựng sự vô tình của anh nhưng không thể nào đứng nhìn anh trao trái tim mình cho người phụ nữ khác. ","&nbsp; &nbsp; &nbsp; &nbsp; Cuối cùng, Triệu Hiểu Vy dù cho có ở quá khứ hay hiện tại, cô vẫn luôn yêu Lăng Hạo Vũ đến điên dại, cứ vậy mà bất chấp lao đầu vào thứ tình yêu không một tia hy vọng ấy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đôi mắt phượng xinh đẹp của cô nhiễm một tầng sương mù lạnh giá, lúc này Triệu Hiểu Vy đã say xỉn đến độ nhìn mọi thứ xung quanh mình đều trở nên vô cùng mờ ảo. Đôi môi hé mở, mấp máy vài câu ngắt quãng. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Điện... thoại... điện thoại đâu...rồi?","&nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy sau khi loay hoay lục tìm được điện thoại trong túi. Đôi mắt nhoè đi vì chất rượu mạnh xúc tác, nhưng vẫn cố nhìn chăm chú vào màn hình điện thoại rồi lập tức ấn gọi vào một dãy số quen thuộc. Ấy vậy mà gọi mãi vẫn không thấy đầu dây bên kia nhấc máy. ","&nbsp; &nbsp; &nbsp; &nbsp; Cô tiếp tục kiên trì gọi vào dãy số ấy thêm vài lần và rồi người đó cũng chịu nghe điện thoại của cô. Triệu Hiểu Vy rên rỉ, giọng cô lúc này lạc mất vài phần."," - Hoàng Khôn... "," - Ưm.... anh tới đây... cùng uống với em vài ly... được không? ","&nbsp; &nbsp; &nbsp; Đầu dây bên kia không vội đáp lời, dường như anh còn đang thăm dò điều gì đó. Sau đó, mới bắt đầu cất giọng trầm thấp hỏi:"," - Em đang ở đâu? "," - Còn ở đâu... ngoài quán rượu... được nữa? Hihi..."," - Em say rồi. Đừng uống nữa! "," - Hahaa... vậy ư? Vậy thì anh đến đây...đi... em sẽ... chứng minh cho anh thấy... em không có say! Ưm... "," Triệu Hiểu Vy cười khúc khích, cô dường như đã say đến mức, nếu không có ai ngăn cô lại, cô có thể sẽ làm càn ngay tức khắc. "," Người đàn ông lắng nghe giọng nói đứt quãng của cô với tình trạng hiện tại, trong lòng vốn không thể nào có nổi một phần yên tâm. "," - Em ở yên đấy, tôi sẽ qua đón em ngay. "," - ưm... biết rồi mà... không phải vội... không phải vội..."," \"Tút tút...\""," <br> Người đàn ông sau khi cúp cuộc gọi, anh trầm tư nhìn sang phía người phụ nữ ở bên cạnh mình đang say giấc ngủ. Trong đáy mắt sâu thẳm còn có chút do dự. Nhưng sau đó, anh vẫn quyết định đi tìm Triệu Hiểu Vy, rồi nhẹ nhàng đóng cửa phòng, lặng lẽ rời nhà trong màn đêm tĩnh mịch. ","Bấy giờ, người phụ nữ mới mở mắt tỉnh dậy. Ánh mắt cô lạnh lẽo nhìn về phía ánh trăng đang soi sáng bên ngoài cửa sổ. "," Những gì anh không nói ra không có nghĩa là cô ấy không biết. Chỉ là giả vờ tĩnh lặng làm ngơ thì có lẽ vẫn sẽ tốt hơn. <br><br><br><br>","————————————<br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ chạy xe trên đường, vừa đi vừa dò theo định vị điện thoại của Triệu Hiểu Vy để tìm đường tới địa điểm đón cô về. Thực chất, người cô muốn gọi là Hoàng Khôn, nhưng vì say rượu nên thành ra gọi nhầm cho anh. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Quả nhiên, cô lúc nào cũng gây ra rắc rối khiến anh không tài nào khống chế được bản năng muốn săn sóc và bảo vệ người con gái này tới cùng. <br>","&nbsp; &nbsp; &nbsp; &nbsp; Khi vừa mới tới quán rượu, Lăng Hạo Vũ đảo mắt ngó quanh kiếm tìm hình bóng cô gái. Một lúc sau, anh mới nhận ra Triệu Hiểu Vy với dáng vẻ say khướt đang nằm gục ở trước quầy bar. ","&nbsp; &nbsp; &nbsp; &nbsp; Anh tức tốc tiến tới chỗ cô rồi lay người cô thật mạnh. Miệng gọi tên cô để đánh thức Triệu Hiểu Vy vực dậy tinh thần. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy cuối cùng cũng chịu từ từ ngẩng gương mặt đang ửng hồng của mình lên. Cô mơ hồ nhìn người đàn ông cao lớn trước mắt. Đôi mắt díu lại, cô không thể nào nhìn rõ khuôn mỹ tuấn tú của anh, vì vậy cứ mặc định luôn Lăng Hạo Vũ là Hoàng Khôn. "," -&nbsp; Hoàng Khôn... cuối cùng anh cũng đến rồi sao? Em chờ anh lâu ... ơi là lâu rồi đấy! "," Triệu Hiểu Vy nói xong vài câu luyên thuyên liền ngã nhào vào lòng anh dường như muốn tìm chỗ dựa. ","&nbsp; &nbsp; -&nbsp; Hiểu Vy, em say rồi. Mau về nhà thôi","&nbsp; &nbsp; Lăng Hạo Vũ thấy cô đã say đến mức không còn nhận thức được. Anh nhanh chóng để cô khoác tay vào cổ mình rồi dìu cô lên, vững bước đi ra khỏi quán rượu nhưng lại bị Triệu Hiểu Vy tiếp tục mè nheo, quậy phá. "," - Bỏ em ra! Em đâu có say... em muốn uống tiếp... rồi... uống đến say mèm...luôn...~","&nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Ngoan! mau về thôi, để tôi đưa em về. ","&nbsp; &nbsp;&nbsp; -&nbsp; Ưm...Hoàng Khôn...em muốn uống... cùng uống với em... ơ... ","&nbsp; &nbsp;&nbsp; ","&nbsp; &nbsp; Triệu Hiểu Vy vẫn một mực càn quấy, Lăng Hạo Vũ không thể để cô bướng bỉnh hơn, anh lập tức bế xốc cô lên trên vai mình. Lúc này, cô cảm nhận được một lực nhấc bổng trên khoảng không liền giật mình kêu to hốt hoảng. ","&nbsp; &nbsp;&nbsp; -&nbsp; Ô..."," -&nbsp; Hoàng Khôn... bỏ em xuống! Bỏ em xuống đi... em vẫn còn uống được... ư...để em uống tiếp...","&nbsp; &nbsp;&nbsp; Lăng Hạo Vũ bỏ qua những tiếng la hét om sòm bên tai, cánh tay gông chặt Triệu Hiểu Vy đang giãy giụa ở trên vai mình rồi kiên nhẫn đi ra bãi đỗ xe. "," Sau khi, đặt cô nằm ở dải ghế sau xe, Triệu Hiểu Vy vẫn tiếp tục luôn miệng đòi uống rượu. Lăng Hạo Vũ cũng chẳng biết phải làm gì hơn, đành mặc cho cô ở phía sau tuỳ hứng phá phách. "," Trước hết, anh vẫn phải lái xe đưa cô trở về Lăng gia. Về tới nơi, Triệu Hiểu Vy bấy giờ mới chịu ngoan ngoãn thiếp đi một giấc do vậy mà anh mới có thể thuận lợi bế cô lên phòng để nghỉ ngơi. "," Nhưng chỉ được một lúc yên tĩnh, Triệu Hiểu Vy lại bắt đầu mê man trong cơn say mà bật dậy kéo tay Lăng Hạo Vũ, tiếp tục quấy nhiễu anh. "," - Hoàng Khôn... anh đi đâu vậy? Ở lại đây với em... chỉ một chút thôi...nhé, được không?"]