["<br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trước cú đánh golf của Lăng Hạo Vũ, đối phương phải thán phục vì tài đánh golf thần sầu của anh. Cách anh cầm gậy, cách anh đánh bóng, tính toàn đều vô cùng lão luyện. Người ta nói đánh golf không chỉ là một môn thể thao giải trí mà còn là cách thức để giao dịch của những thuơng nhân có thú chơi xa xỉ. Một cú đánh bóng sẽ nói lên tất cả về trình độ cũng như trí tuệ của một người.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trước giờ, Lăng Hạo Vũ luôn luôn xuất chúng trong mắt những đối tác làm ăn lớn. Anh chính là tâm điểm ánh nhìn trên thương trường, thủ đoạn thâm sâu khó lường, tham vọng vô biên.. Anh như một vị vua điều khiển giới kinh doanh, từng bước đánh chiếm doanh luỹ của tất cả thương nhân không hề khoan nhượng. Vì vậy, một người có địa vị cao như Lăng Hạo Vũ ở tuổi còn trẻ khi nhắc đến khiến người người kính nể có, khiếp sợ cũng có.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tổng giám đốc Lý của tập đoàn Hạ Diêm tốn không ít lời khen ngợi anh. Ông cười khoái chí xem ra nhân tài thật đúng như lời đồn. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Lăng tổng tuổi trẻ tài cao, quả nhiên khiến người khác tâm phục khẩu phục. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Lý tổng quá lời rồi, chút tài mọn này không là gì cả. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ trầm tĩnh, vẻ từ tốn của anh là vỏ bọc hoàn hảo trước mắt mọi đối tác. Biết nhu biết cương đúng lúc mới là người khôn ngoan. Lý tổng giám vẻ hài lòng đánh giá anh, sau buổi chơi golf này càng khiến ông muốn đẩy nhanh tiến độ hợp tác với Lăng thị hơn.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Mong sẽ có một ngày ta được tiếp tục thỉnh giáo tài đánh golf của cậu. Chuyện hợp tác, ta sẽ trực tiếp tới Lăng thị kí kết. Hôm nay là ngày nghỉ, không nên nói chuyện công việc nữa haha. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tổng giám đốc Lý cười vang bên tai Lăng Hạo Vũ. Vì ông là tiền bối nên anh có phần kính trọng, ý tứ lịch sự đáp lại mấy câu thay vì gật đầu đồng ý. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Cứ theo Lý tổng sắp xếp. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Hôm nay, vị hôn thê của cậu Lăng cũng đến chứ? Có thể để Gia Hân nhà tôi cùng kết giao với cô ấy xem như là chuyện tốt. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Lý tổng suy nghĩ chu đáo. Để Lý tiểu thư làm bạn cùng Dư Hinh thời gian sau cô ấy đến đây sẽ cảm thấy bớt nhàm chán. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Phải phải, người trẻ các cậu thì nên để người trẻ tiếp chuyện mới hợp tình hợp lí. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cuộc xã giao của Lăng Hạo Vũ bất chợt bị đứt quãng. Bóng hình cô gái nhẹ nhàng lướt qua, trong tầm mắt anh Triệu Hiểu Vy cùng Trì Cảnh Du vui vẻ trò chuyện với nhau, họ không hề nhận ra rằng người vừa ngang qua lại là Lăng Hạo Vũ.&nbsp; Mối quan hệ của họ dường như vô tình trở thành những người dưng qua đường. Thật sự xa cách.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cùng lúc Tô Dư Hinh xuất hiện tiến gần tới chỗ anh, cô mang theo một chai nước lọc đem qua cho anh, tiện thể tới chào hỏi Lý tổng giám vài câu.&nbsp; Lý tổng không để ý đến cô ấy, ánh mắt cùng theo hướng Lăng Hạo Vũ nhìn sang cặp trai gái cách đó không xa rồi quan sát.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Ồ, kia chẳng phải là con trai cả của Trì gia sao? Bọn trẻ bây giờ lớn nhanh thật. Trì gia họ không lâu nữa sẽ có hỉ thôi, cô gái kia cũng thật xứng đôi với cậu ấy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhắc tới hai từ xứng đôi, Lăng Hạo Vũ trong lòng tưởng chừng như lửa đốt rồi chợt hoài niệm lại quá khứ. Mọi người từng nói cô và anh là một đôi ngọc nam ngọc nữ, họ đi tới đâu đều nghe thấy những lời khen ngợi \"họ thật xứng đôi\". Thời thanh xuân ấy như một bản tình ca êm đềm giữa cô và anh. Một người níu kéo một người buông bỏ. Đến cuối cùng tất cả chỉ còn lại là kỉ niệm. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Làn gió giữa trời chiều, lướt qua mái tóc Lăng Hạo Vũ. Không khí mát lành mơn trớn khuôn mặt anh. Những cảm giác lưu luyến chìm trong tĩnh lặng. tiếng gọi của cô gái cất lên bên tai khiến anh bừng tỉnh","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Hạo Vũ. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lý tổng giám và anh kịp lúc chú ý tới Tô Dư Hinh, thấy đối tác của anh cô mới bắt đầu chào hỏi ông.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Chào tổng giám đốc Lý. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Thấy cô ấy đến, tổng giám đốc Lý đáp lại lời chào song cũng không lưu lại lâu chỉ nói thêm vài câu xã giao. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hai người họ xong xuôi tiễn Lý tổng giám đi trước. Lăng Hạo Vũ bắt tay ông, Tô Dư Hinh đứng bên cạnh cúi chào lịch sự. Cô đưa cho anh chai nước, nhìn anh uống một hơi mới có thể yên tâm.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vừa rồi anh nghĩ gì mà thất thần vậy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Không có gì. Em đừng nghĩ nhiều. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vẻ trầm ổn vẫn luôn hiện hữu trên mặt Lăng Hạo Vũ. Lúc ấy toàn bộ khoảnh khắc của anh Tô Dư Hinh đều thấy được, ánh mắt anh khi nhìn Triệu Hiểu Vy là ánh mắt mà cô chưa bao giờ thấy qua. Trong tim bỗng dưng cảm giác đầy mất mát. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đã nhiều lần cô ấy từng thử thăm dò tâm tư của anh. Ngược lại anh còn biết cô muốn gì. Ngoài vẻ cưng chiều của anh đối với cô ra, thật sự cô không biết người đàn ông này có bao nhiêu mặt bí ẩn. Tô Dư Hinh cảm nhận được dù ở bên anh bao năm, con người thật của anh cô đều không rõ. Kể cả tình cảm giữa họ cũng vậy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trì Cảnh Du làm một đường đánh golf hoàn hảo, trái bóng đã bay đi rất xa. Triệu Hiểu Vy vẻ mặt tán thưởng, đủ để biết anh lợi hại. Anh nhếch miệng cười biểu cảm của cô, tiện thể trêu chọc vài câu.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Nhìn cái mặt ngô nghê của em xem ra cũng chẳng mong đợi lắm ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Anh dám coi thường em. Chút nữa anh liền biết tay. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Anh đợi ngày này 7 năm rồi đấy. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cô bĩu môi, lườm Trì Cảnh Du, tư thế tự tin cầm gậy đánh golf nhắm thẳng, chuẩn bị phát bóng cô liền thấy anh đứng phía sau, bàn tay anh bao trọn lấy đôi tay cô cùng giữ thật chặt gậy đánh. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Tay em phải cầm gậy thật chắc để đảm bảo cú đánh có hiệu quả. Lực đánh cũng phải ước lượng theo khoảng cách phù hợp cũng phụ thuộc vào chiều gió khi đó bóng lăn chệch hướng, nhanh hay chậm đều là do em định đoạt. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Với khoảng cách gần đến nỗi cô có thể cảm nhận được hơi thở ấm nóng của anh phả lên tai mình. Tư thế này có phần ám muội, tuy chỉ là anh đang giúp cô cầm gậy đúng cách nhưng nếu người khác nhìn từ xa sẽ tưởng Trì Cảnh Du và cô là một cặp tình nhân đang phát cẩu lương giữa chốn công cộng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Được rồi, anh tránh ra, để em tự thân vận động.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trì Cảnh Du nhanh chóng bị cô đẩy ra xa. Dáng vẻ lúng túng của cô khiến anh bật cười. Nghĩ cũng thấy vui vui, tự dưng anh liền bày ra một trò. Từ trước tới giờ chọc tức cô chính là sở trường của anh. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy phát bóng lần 2 xem ra thành tích không tồi. Cô đắc ý nhếch môi mỉa mai Trì Cảnh Du, còn anh chỉ biết cười. Tay chìa ra chai nước mở sẵn nắp. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Tiến bộ hơn nhiều rồi đấy. Này, thưởng cho em một ngụm nước coi như đền bù. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Anh đường đường là phú nhị đại mà sao lại keo kiệt vậy nhỉ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nói xong cô không hề để ý lập tức giật mạnh chai nước từ tay anh, nước cũng từ đó mà văng tung toé. Chiếc áo trắng của Triệu Hiểu Vy cũng bị ướt một khoảng ngay tại vùng ngực, nhìn vào quả thật kì quái. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trì Cảnh Du vẻ đầy thích thú, ôm bụng cười bò. Cảnh tượng này chẳng khác nào cô tự biến mình thành một con ngốc. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Trì Cảnh Du. Tên chết tiệt nhà anh!<br><br>","——————————-","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy đem bộ dạng lếch nhếch vào nhà vệ sinh. Miệng không ngừng rủa Trì Cảnh Du, hành động anh ấy làm lố bịch hệt như khi xưa. Cái người đàn ông to xác như anh thế mà mang trò đùa không khác gì đứa trẻ ra đùa giỡn cô. Cô là một người con gái yêu thích sự hoàn mĩ nhất là về ngoại hình. Lúc nào cũng khiến mình phải thật xinh đẹp và nổi bật nhất. Vậy mà Trì Cảnh Du dám phá hỏng hình tượng của cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đang ở trong buồng thay quần áo, cô nghe thấy tiếng hai người đang nói chuyện. Họ cũng không biết rằng có người bên trong, cứ thoải mái rôm rả xì xào. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vừa nãy cậu thấy rồi đó, Trì thiếu gia thay bạn gái như thay áo. Lý Gia Hân còn ôm mộng, đúng là không biết tự lượng sức mình. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Cô ta sao? Làm sao với được Trì Cảnh Du chứ, nghe nói thân phận cô gái hôm nay đi với anh ấy cũng không phải dạng vừa. Cô ta là con gái nuôi của Lăng gia, được Lăng phu nhân và Lăng đại thiếu gia hết mực cưng chiều. Cậu biết đấy, người của Lăng gia ai dám đụng vào là liền sống dở chết dở. Lý Gia Hân thử dở trò với cô Lăng tiểu thư đó chắc tám đời Lý gia trả cũng không hết nợ.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Tôi chống mắt lên xem cô ta còn vênh váo được bao lâu, Lăng tiểu thư ấy xuất hiện rồi cô ta sẽ giống như con chó cụp đuôi thôi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Bên cạnh Trì thiếu gia vô vàn mĩ nhân, nhưng anh ấy chẳng bao giờ vướng vào bất cứ tin đồn nào thân mật với những người đẹp công khai. Xem ra Lăng tiểu thư này là hàng bảo bối. Khi nãy anh ấy cưng chiều cô ta vậy mà. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Câu chuyện liên quan tới Triệu Hiểu Vy cuối cùng cũng chấm dứt, Trì Cảnh Du xác thực là một tên hoa hoa công tử, từ khi nào có tin đồn cô lại thành tình nhân của anh chứ. Càng nghĩ càng thấy tức, thay áo xong cô đi ra ngoài trùng hợp và ngạc nhiên thay người hiện tại cô không muốn nhìn thấy nhất lại xuất hiện ở đây. Anh vẫn luôn chỉ dùng duy nhất sự lạnh lùng đối với cô, anh lướt qua cô như hai người xa lạ. <br>","&nbsp; &nbsp; &nbsp;&nbsp; \"Anh ấy đi rồi, tại sao lại càng chán ghét mình hơn chứ?\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cô không nhịn được sự rối loạn trong tâm trí, cuối cùng cũng níu chân Lăng Hạo Vũ được một lúc. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vũ, anh cứ vậy mà đi sao? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Anh quay lại nhìn cô cười lạnh, sự tức giận càng hiện rõ trong lời nói nhưng nét mặt thì điềm nhiên như không có chuyện gì. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Em vẫn giống như trước đây, Chỉ vì không đạt được mục đích em liền lôi Trì Cảnh Du ra để thử tôi? Thủ đoạn này của em tôi còn không rõ?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nhất định hai người lúc nãy nói gì Lăng Hạo Vũ chắc chắn đều nghe thấy được. Giữa họ đã có khoảng cách giờ đây hiểu lầm càng thêm chồng chất. Trái tim cô run lên từng hồi, càng cố giải thích anh lại càng bác bỏ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Em và anh ấy quan hệ từ xưa tới nay anh đều biết. Vũ, tin tưởng em khó đến vậy ư? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Tin tưởng? Tôi còn có thể tin được em sao? Hiểu Vy à, chúng ta đã kết thúc rồi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trái tim chết lặng, cô cứng họng sau mãi mới có thể nói ra một câu. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; quen biết nhau 12 năm, chỉ vì cô ta mà anh còn nhẫn tâm tới mức nào chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; \" một khi niềm tin đã mất, sẽ không thể quay trở về điểm ban đầu.\"<br>","&nbsp; &nbsp; &nbsp;&nbsp; Anh quay lưng bỏ lại cô phía sau, 7 năm trước cũng là cô chứng kiến bóng lưng anh. Lúc ấy cô đã biết anh thật sự buông tay rồi. Mỗi một lần anh quay lưng lại là một lần thêm khúc mắc trong mối quan hệ của họ."]