[" "," Căn biệt thự rộng lớn của Lăng gia vẫn giữ được nét cổ điển như trước kia, hương Mộc Lan đậm vị trong tách trà. Lăng Phu Nhân đã ngoài trung niên, vẻ đẹp cao quý của bà không vì thời gian trôi qua mà mờ nhạt. Triệu Hiểu Vy ngồi thưởng trà cùng bà, tâm tình hai người vô cùng tốt."," - Hiểu Vy, lần này thật thất trách, chuyện lớn như vậy mà không thông báo trước. Con xem ta là không khí rồi sao? "," - Mẹ nuôi, Con trở về sau này cũng không đi nữa."," - Con đó, cứ tuỳ tiện rồi hỏng hết việc có biết không? tốt nhất có khó khăn gì cũng phải nói với ta. Ta làm chủ cho con a~ "," - Dạ con biết rồi mẹ nuôi. "," Lăng Phu Nhân nhìn cô lớn lên càng như đoá hoa nở rộ, nhưng lại vì con trai bà mà dần trở nên khô héo. Trong lòng tự trách không thể lo được cho cô chu toàn. "," - Mấy năm qua khiến con chịu thiệt thòi rồi. Hạo Vũ nó là không biết điều, tốt đẹp không nắm giữ, còn mang thêm cái người thân phận thấp kém đó về. Chướng mắt! "," - Mẹ, chuyện Vũ kết hôn là thật sao? "," - Vy nhi, trước giờ ta không bạc đãi con cái gì, Hạo Vũ nó giờ còn chẳng để ta vào mắt, có phản đối hôn sự này, nó càng quyết tâm chống đối. Con ấy là phải nhanh lên, đừng để hạng phụ nữ đó cướp đi vị trí vốn thuộc về mình. "," - Ta từng dạy con phải thủ đoạn và không được khoan nhượng với bất kì kẻ nào. Người tham vọng mới là người chiến thắng "," - Những lời mẹ nuôi dạy con đều ghi nhớ."," Từ xưa đến nay, cô luôn kính trọng Lăng phu nhân. Bà không chỉ là ân nhân của cô mà còn là một người yêu thương cô hơn cả mẹ ruột của mình. Triệu Hiểu Vy mi mắt dần cụp xuống, vẻ buồn bã cũng không thể giấu được tầm mắt của Lăng phu nhân. "," - Ừm, ta tin con là một đứa trẻ khôn khéo. Dâu nhà họ Lăng ta chỉ công nhận duy nhất một mình con thôi. "," <br><br><br>","———————— <br>"," Hôm nay là ngày Dạ Linh Tuyết từ Los Angeles về tới Trung Quốc, Triệu Tiểu Vy một thân y phục trắng tinh tươm bước vào sân bay Bắc Kinh. Cô gái xinh đẹp như hoa lê thanh thuần dịu nhẹ, thu hút không biết bao nhiêu ánh nhìn. Cô đứng trước cửa chờ đợi Dạ Linh Tuyết bước ra. Mười phút sau cuối cùng mới thấy người tiến tới chỗ cô. "," Dạ Linh Tuyết đeo một chiếc kính râm và khẩu trang toàn bộ che kín khuôn mặt. Nhưng vẫn không thể che giấu được khí chất của một minh tinh vẫn luôn toả sáng rực rỡ. Chỉ là cô ấy không mang theo bất kì vệ sĩ nào bên mình. Dạ Linh Tuyết vừa thấy Triệu Hiểu Vy liền chạy thật nhanh ôm chầm lấy cô. "," - Cái đồ quỷ cái nhà cậu, dám về nước trước tôi. lão nương đây tới là liền cho cậu ra bã "," Bị Dạ Linh Tuyết đột ngột quấn tới, Triệu Hiểu Vy bất ngờ không kém. "," - Đại minh tinh như cậu mà còn chấp nhất nhân vật quần chúng nhỏ bé như tôi ấy à?"," - Chứ sao? Chỉ cần ở đâu có mặt cậu là tôi liền tới xem náo loạn. "," - Đúng là nhỏ nhen mà. "," - Hoàng Khôn vì có việc đột xuất nên phải huỷ lịch trình đi cùng chuyến bay với tôi hôm nay. Cậu ta còn gửi hoa và quà cho cậu, cái tên phiền phức này chẳng lúc nào khiến tôi được yên ổn.<br>"," - Ngẫm lại lúc nào hai người các cậu cũng tuỳ tiện vậy sao? Đúng là trời sinh một cặp. "," Dạ Linh Tuyết bĩu môi, Tay cầm đống hoa và quà liền ném sang cho Triệu Hiểu Vy, tiếp tục cằn nhằn cô vài câu nhưng vốn là không có chiêu nào lợi hại ngược lại tự hại mình. Triệu Hiểu Vy nghe không câu nào lọt tai liền ném cho cô ấy một cái lườm."," - Dạ Linh Tuyết, cậu muốn tôi đè cậu ra lột ngay cái bộ mặt khó coi đó xuống đúng không? "," Dạ Linh Tuyết sửng sốt, luống cuống tay chân, chỉ muốn kiếm ngay cái rẻ nhét vào miệng Triệu Hiểu Vy. Xém nữa là đại minh tinh cũng biến thành đại thuỷ tinh. "," - Này, cậu dữ dằn vậy làm gì chứ? Đang ở sân bay đó, ai... ai là Dạ Linh Tuyết chứ! Cậu có bệnh hả? "," - Viên kim cương đó còn tuỳ thuộc vào độ nhanh hay chậm của cậu. Cho nên..."," Nghe đến hai từ \" kim cương\" Dạ Linh Tuyết liền chạy theo cô, vẻ mặt nịnh nọt trưng ra. "," - Được rồi, Hiểu Vy cậu là tuyệt vời nhất! <br><br><br><br>","—————————<br>"," Hai cô gái cùng nhau đi shopping một vòng trung tâm thương mại. Nói là đi dạo nhưng Dạ Linh Tuyết không hề bỏ qua bất cứ một cửa hiệu nổi tiếng nào. Rất nhanh, Triệu Hiểu Vy và Dạ Linh Tuyết mỗi người đều hai tay xách đầy những túi đồ cao cấp lớn nhỏ. Cũng đã một thời gian dài, hai người họ mới thoải mái như vậy. "," Dạ Linh Tuyết đeo chiếc nhẫn kim cương 14 carats trên tay. Miệng không ngừng cảm thán viên kim cương sáng chói kia. "," - Ôi trời thật đúng là xinh đẹp, Vy Vy cậu nhìn xem thứ lấp lánh này có phải quá hợp với tôi rồi không?"," - Thích thú đến vậy sao? "," - Đương nhiên, cái gì là kim cương tôi đều thích hết. "," Triệu Hiểu Vy mỉm cười, cô rút ra thẻ ngân hàng, đưa tới tay nhân viên một cách nhanh chóng."," - Vậy thanh toán giúp tôi chiếc này. "," Triệu Hiểu Vy là người lúc nào cũng đi trước Dạ Linh Tuyết một bước. Nhiều khi, cô ấy chỉ muốn cất ngay cái sự hào phóng trước giờ của Triệu Hiểu Vy đi. "," - Ôi trời! Cậu còn dám tranh trả tiền trước tôi sao? Có tin lão nương đánh chết cậu không? "," - Sao chứ? Cảm kích tôi đến mức xúc động rồi à? "," - Ai mướn cậu chứ? "," Vẻ hờn dỗi trên mặt Dạ Linh Tuyết hiện rõ. Nhưng rồi cùng thuận theo hành động của Triệu Hiểu Vy. Vì cô ấy biết người cứng đầu như cô đến lão tiên gia cũng không khuyên bảo nổi. "," - Tặng cho cậu đó. Coi như đền bù tổn thất cho tình bạn này. "," - Vậy mà cũng nói được! Xem như cậu còn có chút lương tâm. "," Hai người cùng cười nói vui vẻ. Trong lúc đợi Dạ Linh Tuyết, cô vô thức nhìn sang thiết kế bên cạnh, là một đôi nhẫn đôi bằng vàng trắng kiểu cách thời thượng rất ư mĩ lệ. Triệu Hiểu Vy chăm chú nhìn, không ngần ngại đưa ra quyết định. "," - Còn nữa, 2 chiếc nhẫn này cũng thanh toán đi. <br>"," Sau khi ra khỏi cửa hàng trang sức, Dạ Linh Tuyết nét mặt suy ngẫm. Triệu Hiểu Vy mua đôi nhẫn đó lí do duy nhất chỉ có thể là vì một người.<br>"," - Đôi nhẫn đó là vì Lăng Hạo Vũ sao? "," - Chỉ là tuỳ ý thôi. - Triệu Hiểu Vy trầm ngâm vài giây, nhưng một mực liền phủ nhận. "," - Vậy cậu và anh ta cuối cùng là như thế nào? "," Triệu Hiểu Vy nhất định là không muốn nói chuyện này với Dạ Linh Tuyết. Nhưng trong lòng cô hiện giờ mỗi khi nghĩ về Lăng Hạo Vũ lại thực cồn cào khó chịu. Cô thở dài như trút đi nặng nhọc trong tâm, khoé môi lẩm nhẩm đủ để Dạ Linh Tuyết nghe được."," - Anh ấy sắp kết hôn với người phụ nữ khác."," - Gì chứ? Cậu còn dám giấu tôi chuyện gì? Sao anh ta dám... Tên khốn kiếp này! - Dạ Linh Tuyết đột ngột nổi điên. Câu chuyện này quả thật khiến người khác nóng máu. "," - Linh Tuyết, tôi không sao. "," - Cậu còn nói đỡ cho Lăng Hạo Vũ? vì anh ta mà bỏ đi sự nghiệp của mình. Cơ hội tốt sẽ không đến lần hai, cậu thật sự phải tiếp tục phí tâm sức vì anh ta như vậy sao? "," Dạ Linh Tuyết không kìm được tiếp tục nói. "," - Vy Vy, hãy quên tên khốn đó đi. Đừng tự dày vò bản thân như vậy nữa. Tôi không muốn nhìn thấy cậu một lần nữa vì anh ta đau khổ đến chết đi sống lại. Cậu chịu đựng đủ rồi, đến lúc phải buông tay thôi. "," Sự im lặng của Triệu Hiểu Vy khiến Dạ Linh Tuyết không hài lòng nhưng cô ấy hiểu cô hơn ai hết. Mười năm là tri kỉ của nhau, hiện giờ Triệu Hiểu Vy không nói gì là vì cô đang tự mình chịu đựng. Dạ Linh Tuyết nhìn bạn mình nhẫn nhịn, trong lòng vô cùng thương xót. Cái ôm của cô ấy như bao trọn trái tim rỉ máu của cô. Thật sự đau lòng! <br><br><br><br>","———————————"," <br> Tại đại sảnh của biệt thự Lăng gia, cánh cửa lớn lập tức được mở ra, Lăng Hạo Vũ một thân âu phục đen tuyền bảnh bao như thường ngày cùng cô gái gương mặt thanh tú bước vào trong. Trong nhà những người hầu tấp nập làm việc chuẩn bị cho bữa ăn gia đình. Quản gia Vinh cúi đầu chào họ cử chỉ nhanh nhẹn cầm lấy áo khoác của Lăng Hạo Vũ ngay ngắn để trên cánh tay. "," - Thiếu gia, Tô tiểu thư mừng hai người trở về nhà. Phu nhân đã ra ngoài cách đây 1 tiếng trước, phu nhân nói cậu hãy đợi bà về cùng ăn bữa cơm. "," Lăng Hạo Vũ gật đầu, ánh mắt lướt ngang qua căn biệt thự như đang tìm kiếm ai đó. Anh không định hỏi nhưng khả năng quan sát của Quản gia rất tốt, liền đưa ra câu trả lời. "," - Hiểu Vy tiểu thư cũng đã ra ngoài rồi thưa cậu. "," Nét mặt Lăng Hạo Vũ thoáng qua có chút biến sắc khi quản gia Vinh đoán được suy nghĩ của mình, sau đó dần khôi phục lại dáng vẻ lạnh nhạt. "," - Không cần phí lời. "," Tô Dư Hinh ngước nhìn anh, vẻ nghi hoặc dần lộ ra trước mắt. Trong lòng cô cuộn sóng đã trào dâng nhưng vẫn cố kìm nén lại, chuyện đêm đó khiến cô không tài nào thông suốt, đến giờ vẫn còn nhức nhối. "," - Hạo Vũ, vì là bữa cơm đầu tiên tại Lăng gia nên em cũng mua chút đồ. Em xuống bếp chế biến cùng họ sẽ nhanh thôi. "," Tô Dư Hinh mỉm cười, ánh nhìn trìu mến, nhẹ giọng nói với anh như đang mong cầu. Lăng Hạo Vũ cũng không ý kiến, liền dặn dò người sắp xếp mọi thứ cho cô. "," Anh đứng từ xa nhìn cô gái dáng người nhỏ bé đang ở trong bếp nấu nướng, chợt khiến trái tim anh cảm nhận được ấm áp. Anh quan sát thật kĩ người con gái với mái tóc dài, vì chạy qua chạy lại mà lộn xộn. Tô Dư Hinh mải bận việc mới chợt nhận ra anh đã từ khi nào đứng sau buộc tóc cho cô một cách ngay ngắn. Cô bất ngờ ngoái lại, trái tim thổn thức, anh cũng đáp lại sự ngỡ ngàng của cô, giọng anh trầm ấm như mật ngọt rót vào tai cô. "," - Tóc em thật dài, khi làm những việc như vậy phải nhớ buộc tóc lên, vướng vào vật sẽ rất phiền phức. "," Lăng Hạo Vũ đối với Tô Dư Hinh lúc nào cũng thập phần dịu dàng. Bên cạnh anh 4 năm, cô chưa thấy anh lần nào mất đi kiên nhẫn, anh ân cần chăm sóc cô, vô cùng quan tâm cô. Đôi khi, cô cảm thấy người đàn ông tuyệt vời như anh tại sao lại có thể vì cô mà toàn tâm toàn ý đến thế? anh cưng chiều cô nhưng sự thật 4 năm qua, tình cảm của anh có đúng như những gì cô thấy qua hành động? Cô có phải là người nắm giữ được trái tim anh? Hay chỉ là một người khiến anh động lòng thương cảm? "," Hành động âu yếm của hai người họ, toàn bộ Triệu Hiểu Vy đều nhìn thấy. Chỉ là hai người đó đều không biết tới sự hiện diện của cô. Dáng vẻ lảng tránh của cô nép vào bức tường cách họ không xa, tự mình cảm giác thật hèn mọn trước tình yêu của Lăng Hạo Vũ dành cho Tô Dư Hinh."," Lần đầu tiên nhìn thấy một Lăng Hạo Vũ ấm áp như nắng ban mai, cũng là lúc nhận ra sự dịu dàng ấy chưa từng dành cho mình. Trái tim Triệu Hiểu Vy trăm nghìn lần đều là vì người đàn ông này mà nhói đau đến không thở nổi. Đối với cô cảm giác này đã ngày càng ăn sâu vào tiềm thức, loại tổn thương tâm lí ấy dường như là loại chuyện không đáng để tâm. Dù có đau cỡ nào cô vẫn có thể tự mình chịu đựng, ít nhất là vì Lăng Hạo Vũ. <br>"," ","————————-"]