["<br><br><br><br>&nbsp; &nbsp; &nbsp; Thời gian lạnh lùng trôi qua, những bí mật tàn khốc sau bức màn che đậy của quá khứ dần được phơi bày. Lăng Hạo Vũ bấy giờ đã 28 tuổi, quyền lực hay địa vị anh đều nắm chặt trong lòng bàn tay và trở thành người đàn ông hoàng kim danh giá nhất thành phố. Tiếng tăm người đứng đầu mới của gia tộc lớn mạnh nhất Châu Á cũng từ đó lan khắp toàn thế giới. "," Trong khoảng thời gian đó, Lăng Thuỵ Diêm, cha của Lăng Hạo Vũ đột ngột qua đời. Sau vụ tai nạn của ông năm ấy, Lăng Hạo Vũ đã lần tìm và điều tra một số manh mối nhưng vẫn không thể biết được sự thật là gì. ","&nbsp; &nbsp; &nbsp; &nbsp; Cho đến tận bây giờ, anh mới truy ra được người đứng sau tất cả và sắp đặt mọi chuyện lại chính là người bạn chí cốt mà cha anh tin tưởng nhất - Triệu Kính Đình","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Quả nhiên đúng như lời Lăng Thiên Kì nói&nbsp; tất cả động cơ đều liên quan tới nhà họ Triệu. Triệu Kính Đình vì thua lỗ trong làm ăn mà lừa cậy lòng tin tưởng cha của Lăng Hạo Vũ. Sau đó, ông ta chuốc rượu say Lăng Thuỵ Diêm khiến đối phương mất đi cảnh giác, nhằm cướp đi trắng trợn một số tiền lớn từ cổ phần làm cổ đông tại Lăng thị. ","&nbsp; &nbsp; &nbsp; &nbsp; Không những vậy Triệu Kính Đình còn cấu kết với Lăng Thiên Kì để nghĩ cách diệt khẩu Lăng Thuỵ Diêm. Cuối cùng, ông trời không phụ lòng người, kẻ làm ra chuyện bất nhân ắt sẽ phải trả giá. Đổi lấy cái chết của cha anh chính là cả gia đình Triệu Hiểu Vy gặp tai nạn dẫn đến thiệt mạng thương vong.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ sau khi biết được sự thật, anh đã không thể nào tin được vào mắt mình. Vậy mà, anh còn chấp thuận đính hôn với con gái của một kẻ giết người. Không chỉ vậy chính cô ta cũng là một kẻ sát nhân không hơn không kém, cô ác độc giết chết người quan trọng nhất trong đời anh. ","&nbsp; &nbsp; &nbsp; &nbsp; Chính cô đã đoạt đi hết thảy ánh sáng và hơi ấm của anh. Mọi lỗi lầm, Lăng Hạo Vũ đều đổ hết lên Triệu Hiểu Vy mà hận đến thấu xương. Anh muốn cô biến mất khỏi thế giới này, muốn cô hoàn toàn biến mất khỏi cuộc sống của anh. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nhưng cớ sao? Khi Lăng Hạo Vũ muốn giải trừ hôn ước với cô anh lại phải do dự, phải để tâm suy nghĩ một thời gian dài đến vậy? ","&nbsp; &nbsp; &nbsp; &nbsp; Không, 3 năm trước anh đã không còn lưu luyến gì người con gái này nữa rồi. Cô đối với anh chỉ còn là dĩ vãng vì những hồi ức đẹp ở thời niên thiếu mà thôi.","&nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy từ nay sẽ không còn bất cứ liên quan nào tới anh, duyên phận của họ anh bắt buộc chính mình phải đặt một dấu chấm hết. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ giải trừ hôn ước bằng cách anh tuyên bố sẽ kết hôn với Tô Dư Hinh trước toàn thể giới truyền thông trong một buổi tiệc mừng sinh nhật anh vào năm 28 tuổi. Điều này đã gây xôn xao dư luận và cái tên Triệu Hiểu Vy, con gái nuôi của nhà họ Lăng một lần nữa lại được cư dân mạng lôi ra bàn tán, phán xét. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Đại thiếu gia này tính đi 2 lần đò sao?\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; \"Vậy cái cô con gái nuôi nhà họ Lăng vứt đi đâu rồi?\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; \" Thật may cho anh ta lựa chọn lại đúng đắn bạn đời của mình, đâu ai muốn lấy một người mang tiếng là kẻ sát nhân cơ chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \" Tổng tài bá đạo cuối cùng cũng thật sự lấy vợ rồi. *trái tim thiếu nữ tan vỡ*\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \" Nghe nói, Lăng thiếu gia bị người mẹ quyền lực của anh ta ép đính hôn với cô con gái nuôi tai tiếng năm đó. Anh ta cũng rất thông minh sau khi làm chủ gia tộc liền chớp thời cơ giải trừ hôn ước rồi kết hôn với cô Tô Dư Hinh kia. Đây gọi là khi tìm được chân ái thì bao gian nan thử thách cũng có thể vượt qua mà~\" <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng phu nhân vì chuyện này mà tức giận đến đổ bệnh, sau khi Lăng Hạo Vũ nắm toàn bộ quyền lực cũng là lúc địa vị của bà ở Lăng gia đã không còn quá được coi trọng. Anh lúc này có thể hô mưa gọi gió nên việc tự ý giải trừ hôn ước cũng chẳng có ai dám lên tiếng phản đối, ho he lấy nửa lời. ","&nbsp; &nbsp; &nbsp; &nbsp; Còn Triệu Hiểu Vy thì vẫn chẳng hề biết chuyện gì đã thực sự xảy ra trong những năm gần đây.<br>","————————<br><br><br>"," 2 năm thêm 5 năm 3 tháng 21 ngày, Triệu Hiểu Vy đã học được rất nhiều điều có nghĩa trong đời. Quãng thời gian cô trải qua từng ngày cứ như dài hằng thế kỉ trong nỗi nhớ anh. Tuy cuộc sống đã thay đổi, nhưng những thói quen và hồi ức quá khứ vẫn luôn bủa vây trái tim cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Năm nay đã là năm cuối ở trường đại học, Triệu Hiểu Vy là một trong những sinh viên ưu tú có khả năng diễn xuất xuất sắc nhất của đại học điện ảnh hàng đầu tại Mĩ - UCLA. ","&nbsp; &nbsp; &nbsp;&nbsp; Vừa mới tốt nghiệp bằng cử nhân, cô đã lập tức được vô số các biên kịch và đạo diễn nổi tiếng chú ý tới. Không chỉ vì tài năng họ còn tìm tới cô vì vẻ ngoài xinh đẹp và thân phận cao quý khiến bao người phải kiêng nể như tìm thấy được một viên kim cương sáng giá. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Vy Vy, vài ngày trước hiệu trưởng có gửi thư mời tới cậu, nghe nói là tiệc tham gia giải thưởng liên hoan phim điện ảnh của thế kỉ. Đó là một sự kiện có quy mô khủng, cậu không tới sao?"," Dạ Linh Tuyết cầm tách cà phê trên tay, cô ấy nhìn Triệu Hiểu Vy khó hiểu hỏi. Triệu Hiểu Vy lười biếng dựa vào ghế sofa, đối với cô những sự kiện như vậy chẳng có gì đặc biệt, cô không muốn tốn thời gian vào những việc đó. "," - Có gì thú vị chứ? Tham gia để tạo dựng mối quan hệ giữa các nhà sản xuất và đạo diễn? Không! Tôi đâu có rảnh? "," - Bà nội tôi ơi! Cậu đúng là bướng bỉnh mà, tại sao lại có thể từ chối những cơ hội tốt như vậy trong suốt thời gian qua cơ chứ? Học xong Cậu không định thăng tiến sự nghiệp sao? Nhiều người mơ ước như cậu mà còn chẳng được đấy "," - Đó là người ta, tôi cần gì phải mơ ước? Dù sao đấy cũng đâu phải là điều tôi muốn. "," Dạ Linh Tuyết vì cái tính tiểu thư đỏng đảnh và cứng đầu của Triệu Hiểu Vy mà bị chọc cho nổi giận. "," - Phải, Triệu tiểu thư nói gì cũng đúng, tôi bái lạy cậu luôn. Rồi đến lúc có mà không biết nắm bắt, mất thì đừng có thấy tiếc. "," - Tuần sau tôi sẽ về Trung Quốc. Sau này có lẽ cũng không qua Mĩ nữa. "," Nghe được tin này, Dạ Linh Tuyết cũng không lấy làm lạ vì cô ấy biết Triệu Hiểu Vy cuối cùng đã hoàn thành nhiệm vụ. Sớm muộn rồi sẽ phải rời xa nơi đây."," - Lại vì chuyện với Lăng Hạo Vũ sao? Tính hai người định bao giờ kết hôn? "," Triệu Hiểu Vy ánh mắt trùng xuống như có nhiều tâm sự không thể vơi đi nỗi lòng. Có lẽ cô tự lừa dối mình để an ủi bản thân trong đống hỗn độn này.<br>"," - Chắc sẽ sớm thôi. <br><br><br><br><br>","———————————<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Bảy năm đã qua và trở về với thời điểm hiện tại. Bữa tiệc chào mừng Triệu Hiểu Vy được tổ chức ở Lăng gia vô cùng hoa lệ. Tiếng nhạc du dương lan toả khắp căn biệt thự rộng lớn. Từng cặp đôi hoà mình vào âm nhạc, đưa đẩy theo giai điệu khiêu vũ nhịp nhàng. Những vị khách hào môn cầm trên tay ly champange thưởng thức và cùng nhau trò chuyện trong buổi tiệc. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cảnh tượng cứ nhộn nhịp như vậy trước đôi mắt lạnh lùng, kiều diễm của cô. Triệu Hiểu Vy luôn khiến mình trở nên thật lộng lẫy trong đám đông, với bộ váy body vàng nhạt, sang trọng giúp cô tôn lên những đường cong lả lướt. Cùng thiết kế tinh xảo, để lộ một khoảng lưng trần, nhìn từ phía sau mỹ nhân ai cũng sẽ chiêm ngưỡng được vẻ quyến rũ bội phần và đắm chìm vào mỹ cảnh ấy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy là tâm điểm của buổi tiệc,&nbsp; vì vậy có rất nhiều vị khách tới tiếp cận và trò chuyện cùng cô. Một vài quý công tử ăn chơi khét tiếng cũng phải cẩn thận thể hiện phong thái lịch lãm khi giao tiếp với Triệu Hiểu Vy.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Signora, sei la rosa più bella che abbia mai visto ( Quý cô, em là đoá hồng kiều diễm nhất mà tôi từng thấy qua từ trước đến giờ.)"," Một vị công tử là con lai xuất hiện, gửi lời chào kiểu tây tới Triệu Hiểu Vy bằng một nụ hôn trên mu bàn tay cô. Nhìn qua anh ta vô cùng đào hoa và lịch thiệp, còn rất biết cách nói lời hoa mĩ. "," Cô cũng không ngại ngần, nói một câu đồng ngôn ngữ với anh ta coi như giữ phép lịch sự.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; grazie per i tuoi complimenti ( thật cảm ơn vì lời khen của anh ) "," Nhờ khuôn mặt lai tây điển trai, anh ta nở một nụ cười sáng láng. Đây chính là một cách để gây ấn tượng mạnh và cuốn hút đối phương khi bắt đầu tán tỉnh. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; - Chào em, tôi là Dương Tinh Thành, em có thể gọi tôi là Kelvin. "," - Oh Kelvin, bữa tiệc khiến anh tận hưởng chứ? "," - Tất nhiên rồi, chúc mừng em đã trở lại Lăng tiểu thư. Thật vinh hạnh nếu tôi có thể cùng mỹ nhân như em khiêu vũ một điệu được chứ? "," Nhận ra được ý tứ của Kelvin, Triệu Hiểu Vy chỉ tiện nói một câu khiến nét mặt điển trai rạng rỡ của anh ta chột dạ. "," - Vừa nãy tới buổi tiệc em thấy anh đi chung với một cô gái. Đó là bạn gái anh sao? "," - ...À không, thật ra cô ấy chỉ là bạn... dự tiệc cùng anh thôi. "," - Vậy sao? Chỉ sợ em nhảy cùng anh một điệu thì có lẽ cô ấy sẽ không được thoải mái cho lắm. "," Nụ cười trên môi cô khiến Kelvin mê mệt vì gương mặt diễm lệ trước mắt, nhưng anh ta đâu nhận ra được Triệu Hiểu Vy chính là đang cười cợt bộ dạng của anh ta. "," - Không sao, không sao cô ấy sẽ không để ý chuyện nhỏ nhặt như vậy đâu mà. Em cũng hiểu biết văn hoá phương tây đó thôi. Coi như là lời chào của anh gửi đến em, được chứ? "," Triệu Hiểu Vy trong lòng chế giễu, cô đã quá quen thuộc với những loại đàn ông từng tán tỉnh mình bằng những cách thức khác nhau vì vậy mà có thể nhìn ra gã người lai này là một tên hoa hoa công tử đúng nghĩa. "," Bàn tay mềm mại của cô đặt lên phần ngực trái của Kelvin, tuy cách hai lớp áo nhưng da thịt anh ta cũng đã trở nên vô cùng nhạy cảm. Cô ghé sát vào tai anh ta, bắt đầu trêu đùa, Lúc này nhìn hành động của họ có chút thân mật."," - Được thôi..."," - Hả? - Kelvin ngơ người nhìn Triệu Hiểu Vy \"vậy là cô ấy đồng ý rồi sao?\""," - Nhưng tiếc quá hẹn Dương thiếu dịp khác nhé, bạn nhảy của em tới mất rồi. <br>"," Triệu Hiểu Vy vẫn giữ nguyên nụ cười tôn quý, sau đó đôi chân thon dài tự tin sải bước vào trong đám đông bữa tiệc. ","&nbsp; &nbsp; &nbsp; &nbsp; Kelvin đứng hình nhìn cô gái bỡn cợt mình, trong lòng dần nảy sinh hứng thú đối với Triệu Hiểu Vy, có rất nhiều loại phụ nữ muốn tiếp cận anh thậm chí ve vãn để được lên giường cùng anh. Vậy mà trên đời này chỉ có duy nhất cô ấy kiêu ngạo thẳng thừng từ chối, còn khiến anh ta mất mặt nam nhân.","&nbsp; \"Quả nhiên, phụ nữ không giống phụ nữ\""]