["<br><br><br> Triệu Hiểu Vy tuy trái tim đã rỉ máu nhưng không vì sự tuyệt tình của anh mà mất đi vẻ ngoan cường của chính mình. Cô đã theo đuổi anh trong thầm lặng suốt mười mấy năm. Nói từ bỏ, sao có thể dễ dàng như vậy được? "," Lăng Hạo Vũ luôn là người quay lưng với mối quan hệ nhưng Triệu Hiểu Vy tin rằng sẽ có một ngày anh chắc chắn phải là người quay đầu lại nhìn cô. "," Triệu Hiểu Vy tuyệt đối không bao giờ từ bỏ! "," \"Lăng Hạo Vũ, trên đời này mãi mãi và duy nhất chỉ có một người lặng lẽ yêu anh điên dại...\"<br>"," \"Đó chính là em\"<br>"," <br> ...<br>"," Câu chuyện giữa Lăng Hạo Vũ và Triệu Hiểu Vy, Tô Dư Hinh ở trong phòng phía bên đã nghe được hết toàn bộ. Cô ấy sớm nhận ra quan hệ của hai người họ trước đây không hề đơn giản.","&nbsp; &nbsp; &nbsp; &nbsp; Vì vậy mỗi khi cô ấy chạm mặt Triệu Hiểu Vy, Tô Dư Hinh dường như cảm nhận được một luồng sát khí nào đó muốn đay nghiến mình. Dần sinh ra cảm giác sợ hãi, lảng tránh, càng không thể đối mặt. "," Liệu tương lai phía trước sẽ còn sóng gió nào đang chờ đợi Tô Dư Hinh?<br><br><br><br>","————————-<br><br><br>"," - Vy Vy! Tới đây <br>"," Trước cổng lớn biệt thự Lăng gia, Trì Cảnh Du xuất hiện với vẻ ngoài phong độ như thường ngày, anh ăn mặc sang trọng lịch thiệp rất hợp với buổi tiệc nhưng không quá khoa trương. "," Triệu Hiểu Vy thấy anh vẫy chào liền chạy về phía anh. Vẻ mặt cô lúc này có chút hống hách. "," - Trì Cảnh Du, anh có biết trên đời này ông chúa thời gian là ai không? "," - Oh, em vậy là đang ám chỉ anh sao? "," - Đúng! Anh và Dạ Linh Tuyết cao su số hai không ai số một. Tiệc cũng sắp tàn, anh đến đây để ăn vụn bánh à? "," - Ơ? Sao có thể? Anh đúng giờ lắm rồi đấy. "," - Đúng cái rắm ! Như vậy chứng minh rằng anh không hề coi trọng đứa em gái này nữa rồi. "," Triệu Hiểu Vy bĩu môi chửi thề, tỏ ra hờn dỗi. Trì Cảnh Du là một người tinh tế cũng chỉ biết thở dài dỗ ngọt đứa trẻ này. "," - Trêu em có chút xíu mà đã giận. Tiểu thư xinh đẹp em có muốn cùng tôi tới một nơi không? "," - Nơi nào cơ? "," - Đi rồi em sẽ biết"," Trì Cảnh Du mỉm cười, Triệu Hiểu Vy chưa kịp nói thêm lời nào đã bị anh đưa bàn tay lên che khuất tầm mắt khiến cô trong lòng càng lúc càng tò mò. "," - Anh làm gì vậy? "," - Mau nhắm mắt lại đi. "," - Trì Cảnh Du, có phải anh lại bày trò trêu ghẹo em nữa rồi đúng không? Tỏ ra thần bí như vậy để làm gì chứ? "," Anh dẫn cô đi được một vài bước, sau đó bỏ tay xuống. Mắt Triệu Hiểu Vy lúc này vẫn đang nhắm chặt. Anh cười cười nhìn bộ dạng cam chịu của cô trông có phần hài hước. "," - Vy Vy, mau mở mắt ra xem kìa."," Cô từ từ mở mắt, sau đó vô cùng kinh ngạc nhìn thứ đồ xa xỉ ở trước mặt. Đây chính là chiếc siêu xe đời mới nhất -&nbsp; Lamborghini Aventador S màu trắng, kiểu dáng hầm hồ phù hợp với lớp trẻ năng động, ưa chuộng thể thao. Bên cạnh còn có rất nhiều bóng bay và hoa mừng kèm theo dải ruy băng có dòng chữ \"Thân ái gửi tặng Vy Vy\"","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Một thời gian trước cô đã từng than vãn với Dạ Linh Tuyết về việc sắm một chiếc siêu xe, vì bản thân Triệu Hiểu Vy rất có nhã hứng với các dòng xe cao cấp đắt đỏ. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Bởi quá kén chọn và bận rộn một số công chuyện nên Triệu Hiểu Vy cũng không đề cập tới việc xe cộ nữa. Vậy mà hôm nay Trì Cảnh Du đã khiến cô phải quá đỗi bất ngờ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Hiểu Vy, chúc mừng em trở về. Đó là quà anh tặng cho em, sau này dịu dàng một chút bớt hung dữ với anh hơn, biết chưa hả? ","&nbsp; &nbsp;&nbsp; Anh bẹo má cô cưng nựng, Triệu Hiểu Vy che mặt, cô vui mừng nhìn món quà to lớn này. Quả nhiên Trì thiếu gia ăn chơi trác táng lại mạnh tay chịu chi để chiều lòng cô như vậy, xem ra Triệu Hiểu Vy đối với anh quan trọng tới nhường nào.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Ôi... Cảnh Du anh là tuyệt vời nhất! ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy đột ngột hò reo liền ôm vai bá cổ anh khiến Trì Cảnh Du trong lòng mãn nguyện. Đã rất lâu cô không được cười vui vẻ như vậy, anh thật sự nhớ thời thơ ấu của họ.<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Một tiếng pháo mừng nổ to, xung quanh hai người bỗng chốc được thắp sáng bằng những ánh đèn neon rực rỡ. Cảnh đêm mộng mị cùng những đốm sáng lấp lánh khiến nơi đây như trở thành một khu vườn đom đóm tuyệt đẹp. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ở một góc nhỏ, Dạ Linh Tuyết bất ngờ xuất hiện. Cô ấy bước tới tay cầm pháo giấy, trên gương mặt tươi tắn cười rạng rỡ. Một màn này khiến Triệu Hiểu Vy vô cùng bất ngờ. "," - Vy Vy, Chúc mừng năm mới! Chúc bồ lái siêu xe đâm vào chân mấy đại gia để được ôm đùi nha~"," Triệu Hiểu Vy bật cười, khiếu hài hước của Dạ Linh Tuyết sau nhiều năm tu luyện quả thật đã tăng lên một bậc. "," - Năm mới con khỉ! Đại minh tinh giờ cậu có vẻ đã mặn mòi hơn chút rồi đấy. "," - Linh Tuyết, em mà không cẩn thận là có người chơi xấu, ngày mai thức dậy liền thấy đại minh tinh A phát ngôn bừa bãi sáng nhất mặt báo cho xem. - Trì Cảnh Du tiếp trò trêu ghẹo"," - Cảnh Du anh đang nói xấu em đúng không? Có người bạn nào lại làm trò tiểu nhân như vậy chứ... Linh Tuyết nhỉ? "," Nhìn ra được ý đồ xấu xa của hai người họ, Dạ Linh Tuyết xin chịu thua. Nhưng vì bản thân nàng ta xinh đẹp lại còn rộng lượng, vốn dĩ không chấp nhất."," <br> -&nbsp; E hèm! Tôi tới đây cũng đã sẵn tinh thần bị đòi quà rồi. Cho nên lão nương chuẩn bị quà cho cậu cứ gọi là siêu quý giá có một không hai đấy nhé. "," - Wow, đó là gì vậy? Tuyệt như \" thứ đồ chơi\" anh tặng cho Vy Vy không? "," - Nếu là tranh sơn dầu của hoạ sĩ \"nổi tiếng\" nào đó thì tôi không có cần đâu đấy. Miễn nhận! <br>"," - Hai cái người này thiệt tình...","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Dạ Linh Tuyết ném cho họ một cái lườm, sau đó liền búng tay ra hiệu, rất nhanh một xe tải bán hàng lưu động xuất hiện, bày ra một đống các loại trà sữa thượng hạng. Triệu Hiểu Vy và Trì Cảnh Du đứng hình một lúc. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Sao nào? Có phải còn tuyệt vời hơn cả kim cương 8 carats của cậu không? Hôm nay cho cậu uống trà sữa không no bụng không về luôn. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Trà sữa? Cậu còn dám so sánh với kim cương của tôi nữa à? Có muốn chết không?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ôi trời, cậu nói nhiều quá! Mau tự order một ly để thưởng thức mĩ vị đi. Không phải trước đây cậu thèm thuồng lắm à? ","&nbsp; &nbsp; &nbsp; &nbsp; Dạ Linh Tuyết đẩy Triệu Hiểu Vy tới quầy hàng trước mắt. Đúng là khi còn ở nước ngoài mấy năm trước, cô đã từng nói với Dạ Linh Tuyết đợi đến khi về nước sẽ đi uống trà sữa cho thoả nỗi lòng . Vậy mà đến giờ cô ấy vẫn còn nhớ, quả nhiên là tri kỉ.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Linh Tuyết, còn anh thì sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Anh từng này tuổi đầu rồi còn muốn uống trà sữa à?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Ai có quyền ngăn cản được người già không được uống trà sữa chứ. Mau mau order cho anh đi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Muốn uống thì anh tự túc, lại còn sai vặt em. Anh vừa già vừa lười vậy bảo sao ế đến giờ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Gì cơ? Chẳng phải em cũng thế à? 26 tuổi rồi còn không có mảnh tình vắt vai. Cuộc sống em nhạt nhẽo quá mà.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Trì Cảnh Du! Anh được lắm, hôm nay em không đánh vào mông anh được cái nào thì em không còn là đại minh tinh. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Ai da! Em là cái đồ quá thì còn xấu tính! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Anh đứng lại! <br>","&nbsp; &nbsp; &nbsp; &nbsp; ...","&nbsp; &nbsp; &nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy ngồi bên quầy order uống trà sữa nhìn họ trêu ghẹo nhau khiến tâm trạng bức bối vừa cãi vã với Lăng Hạo Vũ đã không còn quá nặng nề. Hai người đó vẫn giống hệt như trước đây, y như con nít chẳng thay đổi chút nào. ","&nbsp; &nbsp; &nbsp;&nbsp; Quá khứ khiến cô hoài niệm biết bao, khi ấy vô lo vô nghĩ không nhiễm sự đời, trưởng thành rồi mới thấy mọi sự chỉ là khởi đầu. Tuy đôi lúc stress nhưng may mắn thay cô đã có những người bạn tri kỉ như họ ở bên. Tâm bệnh trước đây đã không còn đáng lo ngại. Cuộc sống cũng thong thả hơn phần nào.<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ngồi cùng Dạ Linh Tuyết và Trì Cảnh Du trò chuyện thật sự có quá nhiều điều để ôn lại kỉ niệm xưa cũ. Người có hoài bão, người có quyết tâm ai nấy cũng đều có lối đi riêng cho mình, còn Triệu Hiểu Vy thì sao? Rốt cuộc đích đến trong khát vọng cầu mong tình yêu là gì?","&nbsp; &nbsp; &nbsp;&nbsp; Cô cũng không rõ ngoài định nghĩa một mớ&nbsp; rối ren và mông lung. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Hiểu Vy, Tôi nghe nói hôm nay tiệc mừng của cậu xảy ra náo loạn gì vậy? Vì chuẩn bị bất ngờ cho cậu mà tôi với anh Cảnh Du lỡ mất chuyện vui đấy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Ôi chao! Linh Tuyết em hóng tin tức cũng nhanh quá vậy? Tính đổi nghề hả? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Anh im miệng! Bị tét mông vẫn chưa đủ à? - Dạ Linh Tuyết trừng mắt, đe doạ <br>&nbsp; <br>&nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy mỉm cười gian xảo, trong ánh mắt có chút tự mãn. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Có gì đặc biệt đâu, chỉ là tôi muốn trêu chọc cô ta một chút, đến bản lĩnh và tự tôn cũng không có. Tô Dư Hinh vậy mà xứng đáng với một người ưu tú như Hạo Vũ sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Vậy em đã có kế hoạch để ngăn cản đám cưới của hai người đó diễn ra chưa?","&nbsp; &nbsp; &nbsp; &nbsp; Trì Cảnh Du tiếp lời đồng thuận, nghe đến đây Dạ Linh Tuyết bắt đầu sửng sốt.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Hả? Hiểu Vy cậu định phá đám hai người họ đấy à? Chẳng phải tôi đã bảo cậu bỏ gã đó đi rồi sao? Lăng Hạo Vũ sắp kết hôn cậu vẫn còn tơ tưởng? Tôi nói cậu không nghe rồi sau này người chịu khổ chỉ có cậu đấy thôi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dạ Linh Tuyết phản ứng trở nên gay gắt, cô ấy vốn dĩ chỉ mong muốn những điều tốt đẹp nhất tới bên Triệu Hiểu Vy. Là một người bạn tốt, cô ấy không muốn Triệu Hiểu Vy mắc phải sai trái, một lần nữa rơi vào cõi chết trong tim. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trì Cảnh Du dần thấy diễn biến có phần căng thẳng, anh là người chứng kiến hầu hết nỗi lòng của Triệu Hiểu Vy nên trước giờ, cho dù cô có quậy phá tới mức nào anh cũng đều ủng hộ quyết định của cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Linh Tuyết, bình tĩnh nào em. Hiểu Vy cũng đâu muốn như vậy, chúng ta phải có cái nhìn thoáng hơn và thông cảm cho em ấy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; &nbsp; Xem xem, anh chiều hư em gái anh rồi này. Em nói sai chỗ nào à? Xen vào mối quan hệ của người khác là không đúng. Làm kẻ thứ ba đâu có tốt số được cơ chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tuy rằng Dạ Linh Tuyết biết rất rõ về mối quan hệ phức tạp của Triệu Hiểu Vy và Lăng Hạo Vũ. Quả thật, Triệu Hiểu Vy là người thiệt thòi nhất nhưng nếu cô đi phá hoại tình cảm của người khác, Dạ Linh Tuyết không thể nào chấp nhận được. \"Hại người thì thiệt mình\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy không nói nửa lời, cô rơi vào trầm tư sau những lời khuyên ngăn của Dạ Linh Tuyết khiến cô bỗng dưng mất hết tham muốn và động lực chinh phục tình yêu này. Dù biết là sai trái nhưng cô đã cố gắng theo đuổi lâu đến vậy rồi mà... ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nhìn khuôn mặt kiêu hãnh của Triệu Hiểu Vy buồn bã, trong lòng Dạ Linh Tuyết vô cùng nhức nhối, cô ấy cũng chỉ muốn tốt cho cô hướng Triệu Hiểu Vy tới con đường đúng đắn và có tương lai. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Dạ Linh Tuyết trong giọng nói dần dịu lại, cô cố gắng điều chỉnh sự bất an của mình, nhẹ nhàng đặt tay lên vai Triệu Hiểu Vy như muốn giác ngộ điều gì đó. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vy Vy, cậu và Lăng Hạo Vũ định sẵn có duyên nhưng không nợ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Nghe này, cậu và anh ta đã thật sự kết thúc rồi!"]