["<br><br><br><br> - Tôi... đã nghe nói việc cậu và Hạo Vũ sẽ đính hôn. <br>","&nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy cười giễu cợt, cảm thấy Trang Viên Nhiên quả thật nực cười. Cô ta vậy mà mặt dày khơi ra chuyện này. <br>"," - Thì sao?"," - Nếu đã biết rõ như vậy sao còn không mau biến đi? Cút khỏi tầm mắt của anh ấy càng xa càng tốt? Lẽ nào chị định trở thành kẻ thứ ba phá nát hạnh phúc của người khác? "," - Tôi... không có ý như vậy..."," Dáng vẻ Trang Viên Nhiên tỏ ra vô tội, điều này khiến Triệu Hiểu Vy càng muốn nổi điên. "," - Đừng tỏ ra mình như nhành liễu gió thổi nhẹ cũng lay. Tôi kinh tởm sự giả tạo của chị và càng khinh thường bộ dạng đáng thương của một đứa nghèo hèn bần tiện như chị. "," - Cho dù chị có níu giữ thì anh ấy vẫn là của tôi.<br><br>"," Mặc kệ những lời sỉ nhục từ Triệu Hiểu Vy, trái ngược với sự kích động của cô Trang Viên Nhiên lại giữ thái độ bình tĩnh. Cô ấy chỉ muốn thành tâm chúc phúc cho hai người họ, dù cho trái tim mình đang rỉ máu đau đớn.<br>","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Thật sự xin lỗi, có lẽ thời gian qua tôi đã cản trở mối quan hệ giữa cậu và Hạo Vũ. Tuy không biết quá nhiều về quá khứ của hai người. Nhưng không phải vì cậu mà tôi từ bỏ, lí do duy nhất chính là tôi tôn trọng quyết định của anh ấy. Cho dù Hạo Vũ có lựa chọn ai đi chăng nữa, chỉ cần anh hạnh phúc tôi cũng cam lòng. "," - Vì vậy, tôi thật lòng chúc phúc hai người.<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trang Viên Nhiên sớm nhận thức được, Lăng Hạo Vũ và cô là hai thế giới đối lập hoàn toàn. Cô sẵn sàng chấp nhận ra đi. ","&nbsp; &nbsp; &nbsp;&nbsp; Trang Viên Nhiên yêu anh ngay từ phút giây ánh mắt lạnh lùng kia bất chợt chuyển sang ấm áp. Và loại hơi ấm này chỉ dành cho cô là tiếng đồng cảm còn điều mà cô ấy mong muốn có lẽ thật sự viển vông.<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đã nhiều lần Trang Viên Nhiên muốn gần gũi và thể hiện tình yêu của mình với anh, nhưng rất nhanh liền bị anh né tránh. Từ ấy, cô đã biết cảm giác của anh đối với cô không hề chân thật. ","&nbsp; &nbsp; &nbsp; &nbsp; Cũng vào ngày sinh nhật Lăng Hạo Vũ, Trang Viên Nhiên đã chủ động tỏ tình và bạo dạn hôn anh. Khoảnh khắc ấy khiến trái tim cô thổn thức không ngừng.<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Em thích anh, vô cùng thích anh. Hạo Vũ, em và anh có thể...","&nbsp; &nbsp; &nbsp; &nbsp; Giọng nói anh vẫn trầm ấm như vậy, nhưng lời nói ra lại không chút cảm xúc, như thể đã đoán ra được điều thầm kín trong lòng cô. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Anh nghĩ, chúng ta như hiện tại sẽ tốt hơn. ","&nbsp; &nbsp; &nbsp; &nbsp; Giờ khắc đó, cô nhận ra anh đối với cô không phải thứ tình cảm nam nữ, chỉ là trong lòng anh vị trí của Trang Viên Nhiên đặc biệt hơn những người khác một chút. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có lẽ là do Trang Viên Nhiên tự mình đa tình. Xưa nay, chưa từng có một ai đối tốt với cô như anh. Vì vậy, mỗi khi Lăng Hạo Vũ quan tâm, chăm sóc cô hay cách anh bao bọc và bảo vệ cô, hết thảy đều khiến cô rung động. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy không quá bất ngờ về điều này, trong lòng luôn giữ một mực định kiến Trang Viên Nhiên là đồ giả tạo.&nbsp; Một khi đã không vừa mắt, cho dù cô ấy có ý tốt, Triệu Hiểu Vy vẫn không muốn chấp nhận và bỏ qua. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Câu chúc này của chị nặng quá, tôi không nhận nổi. Có khi nào đây lại là một âm mưu mới?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Dù sao thì, lễ đính hôn sẽ được tổ chức vào tuần sau. Lời mời tôi gửi tới chị, mong chị đến dự coi như một lần nữa \"thành tâm chúc phúc\". "," Triệu Hiểu Vy nhấn mạnh bốn từ cuối, cố tình đả kích đối phương, giữa cô và Trang Viên Nhiên chính là cuộc chiến và giây phút này cô đã chiến thắng hoàn toàn. <br>"," Trang Viên Nhiên đứng sững người, trong tâm đã khóc. Cô cũng không biết rõ mình làm như vậy là đúng hay sai. Chỉ biết cô đã tự đặt một dấu chấm hết cho chính tình yêu của mình.<br><br><br><br><br><br>","—————————<br><br><br>"," Ngày cử hành lễ đính hôn, Triệu Hiểu Vy luôn là tâm điểm ánh nhìn trong buổi lễ, cũng chính là nhân vật nữ chính xinh đẹp nhất và lộng lẫy nhất. Chiếc váy trắng dài lấp lánh, kiều cách nhã nhặn đã tôn lên được làn da trắng nõn và dáng người mảnh khảnh của cô. "," Hơn cả là khí chất thanh thuần dịu nhẹ khiến \"hoa gặp hoa nở, người gặp người yêu\" đã thu hút được đông đảo cánh nhà báo và giới truyền thông có thiện cảm với Triệu Hiểu Vy. Quả nhiên con gái nuôi nhà họ Lăng danh xứng với thực, cao quý và ưu nhã. "," Mọi người trong buổi tiệc đều trầm trồ ca lời khen ngợi. Trái ngược với Triệu Hiểu Vy, Lăng Hạo Vũ ăn vận qua loa với chiếc sơ mi trắng đơn giản và quần tây nhưng không vì thế mà mất đi phong độ. Anh vẫn là ánh hào quang chói sáng vì vẻ ngoài tuấn tú, lịch lãm của một vị thiếu gia cao ngạo khiến ai nấy cũng phải ngước nhìn. "," Khi đứng bên cạnh nhau, họ chính là một cặp trời sinh ưu tú. Trai gái mĩ mạo quả nhiên là tiên đồng ngọc nữ, vô cùng xứng đôi. <br>"," Lễ đính hôn bắt đầu với những tràng pháo tay chúc mừng. Lăng phu nhân đứng trước toàn thể hội trường lịch sự chào hỏi quý khách như thường lệ chủ trì một buổi tiệc long trọng. <br>"," - Chào các vị khách quý đã có mặt trong lễ đính hôn của hai gia tộc Triệu - Lăng chúng tôi. Lời đầu tiên tôi muốn nói rằng tôi rất hạnh phúc khi thấy những người con của tôi đã trưởng thành và chứng kiến được khoảnh khắc tình yêu nảy mầm của chúng. Lễ đính hôn ngày hôm nay mới chỉ là tiền đề cho hôn sự của hai bạn trẻ và nhà họ Lăng chúng tôi đã sớm quyết định mối lương duyên này. "," - Vì Hiểu Vy vẫn còn nhỏ, do vậy việc tổ chức hôn lễ bị đình trệ, đợi tới ngày sinh thần của đứa trẻ này gia tộc chúng tôi sẽ lập tức tuyên bố một hôn sự thoả đáng. Đây là lời tuyên thệ của tôi và gia tộc họ Triệu, âu cũng là việc thứ nhất tôi muốn nói với toàn thể quý vị. <br>"," - Và việc thứ hai, sau khi kết hôn tôi sẽ để con trai tôi Lăng Hạo Vũ chính thức là người thừa kế của tập đoàn toàn cầu Lăng Phong. Gia tộc họ Lăng sớm thôi cũng sẽ đổi chủ, điều này tôi không chắc chắn nhưng tôi tin con trai tôi là người tài giỏi và có đủ bản lĩnh để thâu tóm quyền lực của một gia tộc lớn mạnh nhất Châu Á. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Quan trọng điều tôi muốn nói ở đây là&nbsp; những gì xứng đáng mới có thể tồn tại, còn thứ viển vông vĩnh viễn chỉ là ý niệm. Nếu không tự lượng sức mình thì tốt nhất không nên tham lam.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Những vị khách ở đây đều tỏ rõ biểu cảm trên khuôn mặt. Có người hào hứng, người thì kinh ngạc, cánh truyền thông vì tin tức này bắt đầu rầm rộ, tiếng bấm máy lần lượt quay chụp lại khoảnh khắc. Đối với họ đây chính là tin chấn động nhất trong ngày của gia tộc hào môn, có sức ảnh hưởng lớn tới cộng đồng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Ở một góc nhỏ, cô gái đứng bên cạnh bàn tiệc ngước nhìn lên người phụ nữ trung niên đang phát biểu từ phía xa. Ánh mắt hiện lên tia đau thương, những lời bà ấy nói như một lời cảnh cáo muốn thanh trừng cô \"không biết tự lượng sức mình chớ nên tham lam\". Trong lòng cô cười khổ, thân phận thấp hèn như mình đâu dám trèo cao. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cô không xứng! ","&nbsp; &nbsp; &nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Đây là những gì ở buổi tiệc này tôi truyền đạt tới các vị khách quý. Giờ thì hãy tận hưởng buổi tiệc và cùng chúc phúc cho đôi trẻ có một tương lai hạnh phúc. Cheer !<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng phu nhân nâng ly chúc mừng, trong hội trường dần trở nên náo nhiệt cùng những tràng pháo tay. Triệu Hiểu Vy và Lăng Hạo Vũ đứng từ trên tầng nhìn xuống hội trường trước mắt, tiếng đàn dương cầm du dương bên tai nhưng vẫn không thể nào khiến tâm người thanh tịnh. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Anh lặng yên, ánh mắt hồi lâu chỉ nhìn về một hướng. Triệu Hiểu Vy ở bên cạnh cả buổi đều quan sát thật kĩ động tĩnh của người con trai này. Cô không biết được anh đang nghĩ gì ngoại trừ cái nhìn chăm chú tới cô gái ở một góc trong hội trường kia. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vậy là Trang Viên Nhiên đã thực sự đến tham dự lễ đính hôn của họ. Hôm đó Triệu Hiểu Vy ngỏ lời mời đến cô ấy chỉ vì muốn mỉa mai và sỉ nhục, nhưng không ngờ da mặt của Trang Viên Nhiên lại dày đến vậy. Triệu Hiểu Vy trong lòng nổi cơn ghen ghét, trên tay cầm ly rượu đang dần siết chặt như muốn bóp nát ra hàng trăm mảnh."," <br>","——————-<br><br><br><br>"," Trên tầng cao nhất của hội trường, Trang Viên Nhiên đứng trước mây trời nhìn ngắm ánh chiều tà cuối chân trời sắp tan biến. Lăng Hạo Vũ từ phía sau tiến lại gần. Cô quay lại nhìn anh, ánh mắt cô vẫn chan chứa dịu dàng và nụ cười tươi sáng như ngày đầu họ gặp gỡ. <br>"," - Hạo Vũ, anh xem hoàng hôn hôm nay đẹp nhỉ? "," Bên cạnh Trang Viên Nhiên suốt thời gian qua, anh cũng hiểu được con người cô phần nào. Anh biết vẻ ngoài cô duy trì sự vui tươi như vậy chính là không muốn để anh lo lắng. Lăng Hạo Vũ chưa bao giờ bất lực đến vậy, trong lòng ngổn ngang phiền muộn, cảm giác tội lỗi trào dâng. <br>"," - Viên Nhiên, chẳng phải anh đã nói với em không cần đến rồi sao? "," - Sao có thể không đến chứ? Em muốn nhìn thấy người em thích có đang hạnh phúc hay không. "," - Thời gian qua ở bên anh, tất cả mọi thứ là anh lo cho em chu tất. Nhờ anh mà em được sống một cuộc sống mới và trọn vẹn. Điều quan trọng nhất em cảm nhận được, trái tim anh vô cùng chân thật, nhưng dường như đó không phải dành cho em. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Hạo Vũ à, em tôn trọng quyết định của anh và càng muốn thấy anh được hạnh phúc bên người mình đã chọn. Vì vậy, em thật lòng chúc phúc hai người. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ nhìn cô ấy tổn thương, thâm tâm bắt đầu tự trách. Anh vốn đã có dự tính sau khi ổn định quyền lực trong gia tộc, anh nhất quyết sẽ có cách giữ Trang Viên Nhiên bên mình. Nhưng tình hình hiện tại cô ấy dường như đang cố gắng rời xa anh và từ bỏ mối quan hệ của họ. ","&nbsp; &nbsp; &nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Anh đã nói với em, hãy chờ anh thêm một khoảng thời gian...","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Hạo Vũ, em đã sớm biết chúng ta không hề dành cho nhau. Em và anh có những khác biệt quá lớn, có lẽ anh sẽ cần một người phù hợp, một người có thể khiến cho trái tim anh rung động.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Từ lâu Trang Viên Nhiên biết được rằng tình cảm của anh đối với cô vốn dĩ chỉ có sự đồng cảm, giữa họ đã sớm không tồn tại thứ tình yêu của một cặp đôi. Cô đã từng khao khát chiếm được trái tim anh biết bao, khoảnh khắc cô tỏ tình với anh cô thấy được sự mơ hồ trong việc nhận thức tình cảm của Lăng Hạo Vũ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có thể thấy đối với Trang Viên Nhiên anh không hề chắc chắn, cũng không biết đối với cô ấy trước giờ là loại cảm giác gì? Anh muốn che chở và bảo vệ cô như một tình nhân hay là đền đáp ân tình bằng những điều trọn vẹn?<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; "]