["<br><br><br><br><br> - Tôi nói đứng lại, các người bị điếc à? "," Đám bảo an đang lôi kéo ba cô gái kia lập tức dừng tay. Triệu Hiểu Vy kiêu ngạo từ trong đám đông bước ra. Trên khuôn mặt xinh đẹp đôi phần tức giận, tuy có chút hống hách nhưng không vì thế mà mất đi khí chất của một vị tiểu thư lá ngọc cành vàng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Lăng tiểu thư... ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Họ là khách của tôi, chưa có lệnh của tôi các người đã dám thất lễ với họ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Tiểu thư, vì đề phòng họ tiếp tục gây rối nên thiếu gia mới lệnh cho người đuổi họ đi. ","&nbsp; &nbsp; &nbsp;&nbsp; Vệ sĩ bên cạnh Lăng Hạo Vũ rất nhạy bén, anh ta đi đến bên cạnh Triệu Hiểu Vy giải thích. Song vẫn bị vẻ cứng rắn của cô hung dữ đàn áp. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Đây là tiệc mừng của tôi, không phải của anh ấy. Còn không mau buông họ ra? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ nhìn cô ngang ngược, xem ra sau ngần ấy năm Triệu Hiểu Vy vẫn chẳng thay đổi gì, vốn dĩ không bao giờ phân biệt phải trái đúng sai.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Giang sơn khó đổi bản tính khó rời\"","&nbsp; &nbsp; &nbsp;&nbsp; Sau khi ba cô gái được thả ra, lúc này từ thiên nga lại biến thành vịt xấu xí, dáng vẻ lộng lẫy cũng không còn. Triệu Hiểu Vy căn dặn người hầu đưa họ lên phòng thay đồ trước. ","&nbsp; &nbsp; &nbsp; &nbsp; <br> Tiếp theo, ánh mắt cô kiên định nhìn Lăng Hạo Vũ. Giữa họ chỉ còn là hơi thở của sự lạnh lùng nhưng trong tâm ê trề ngổn ngang.<br>","&nbsp;&nbsp; - Người đâu, còn không mau đến giúp Tô tiểu thư sửa soạn.<br>","&nbsp; &nbsp; &nbsp; &nbsp; Tuy chẳng ưa gì Tô Dư Hinh nhưng vì danh dự cô mới đóng cho tròn vai làm một người tốt. Lăng Hạo Vũ không nói lời nào, anh lướt qua cô mang vẻ vô tình như xưa. ","&nbsp; &nbsp; &nbsp; &nbsp; Một vài vệ sĩ định đỡ Tô Dư Hinh dậy nhưng Lăng Hạo Vũ xua tay rồi tự mình bế cô ấy lên, dường như trong mắt anh hiện tại chỉ có duy nhất một người phụ nữ. Dáng vẻ chu đáo này của anh Triệu Hiểu Vy chưa từng được thấy qua. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Điều này càng khiến Triệu Hiểu Vy tỏ rõ khó chịu.","&nbsp; &nbsp; &nbsp; &nbsp; Trong đám đông, bên tai cô lúc này chỉ thấy những lời xì xào bàn tán, nghe họ nói Triệu Hiểu Vy cũng đủ muốn phát điên. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Nhìn xem, cậu chủ Lăng đúng là dung mạo không tầm thường. Mũi của anh ấy cao, mắt và môi cũng đẹp nữa. Dáng người phải gọi là cực phẩm! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Trông anh ấy giống hoàng tử bước ra từ trong tiểu thuyết, còn bế Tô tiểu thư kiểu công chúa nữa. Thật ngưỡng mộ quá đi! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Nữ nhu nam cường vô cùng xứng đôi. Tô tiểu thư may mắn lắm mới được gả cho anh ấy. Chỉ chờ một cái kết đẹp từ họ thôi.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Nghe nói hai người họ cũng sắp kết hôn rồi đó. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ồ, vậy cô có được mời tới dự đám cưới của họ không? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Đương nhiên rồi, cha tôi là đối tác đặc biệt của cậu chủ Lăng mà. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ...","&nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy siết chặt hai bàn tay thành nắm đấm. Cái gì mà đám cưới? Cái gì là xứng đôi? Đáng lí tất cả hạnh phúc của Tô Dư Hinh phải thuộc về cô mới đúng. "," Rốt cuộc số phận trớ trêu khiến Triệu Hiểu Vy phải tiếp tục đương đầu với một Trang Viên Nhiên thứ hai? "," Không! Không thể như vậy. Tuyệt đối cô sẽ không để mất đi tình yêu một lần nữa. Cho dù có thủ đoạn xấu xa cỡ nào, có bỉ ổi ra sao Lăng Hạo Vũ nhất định bằng mọi giá phải thuộc về cô. "," <br><br><br><br><br>","—————————-<br><br><br>"," Trong căn phòng ngủ rộng lớn, những thứ đồ đạc trước đây được Lăng Hạo Vũ xếp gọn gàng ngăn nắp. Khi trở lại, tất cả vẫn y nguyên như lúc ban đầu, ước tính khoảng thời gian anh sống tại nhà riêng cùng với Tô Dư Hinh đã được khoảng ba năm. Cũng là lúc anh được sống một cuộc đời tự do tự tại. "," Tô Dư Hinh bước ra từ phòng tắm, cô lau mái tóc đang ướt nhẹp nước vừa được gội rửa. Chiếc váy dạ hội bị rượu đổ vào đã được thay bằng áo sơ mi rộng thùng thình của Lăng Hạo Vũ. "," Anh trầm lặng ngồi bên ghế sofa cạnh cửa sổ châm một điếu thuốc, đôi chân dài vắt chữ ngũ. Cúc áo trên vòm ngực tráng kiện đã mở phanh, trông anh lúc này có vài phần tà mị cuốn hút. "," Tô Dư Hinh bị dáng vẻ của anh làm cho ngây dại, Lăng Hạo Vũ trong lòng chất chứa tâm tư. Có một số chuyện khiến anh phải để tâm suy nghĩ. Dòng trạng thái đưa đẩy theo khói thuốc lờ mờ. Anh sớm đã nhận ra cô gái đang lặng lẽ quan sát mình ở một góc. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Em ổn chứ? tắm xong rồi thì về nhà nghỉ ngơi thôi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vâng...em không sao. Đừng quá lo lắng. ","&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ đứng dậy, anh tiến tới ôm Tô Dư Hinh vào lòng, bàn tay vuốt tóc cô tựa như an ủi mang yêu thương che chở. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Thay đồ xong, xuống lầu đợi xe ở ngoài sảnh. Để quản gia Hạ đưa em về trước anh không muốn nhìn thấy em phải chịu thiệt thòi thêm lần nào nữa. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Anh định ở lại bữa tiệc sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ngoan, hôm nay anh có chút chuyện nên sẽ về muộn. Em cứ ngủ trước, đừng đợi anh. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tô Dư Hinh nghe lời, nhìn dáng vẻ ân cần của người đàn ông khiến cô an lòng phần nào. Cô đưa tay lên bao trọn vẻ tuấn tú của Lăng Hạo Vũ trong tầm mắt, anh thuận thế để cô đùa nghịch, không ngờ lại phát hiện trên lòng bàn tay cô ấy có một vết thương. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Dư Hinh, Có phải là do ban nãy bị mảnh thuỷ tinh đâm vào đúng không? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ừm... nhưng mà không còn chảy máu nữa. ","&nbsp; &nbsp; &nbsp; &nbsp; Ánh mắt anh tỏ rõ lo lắng, lập tức cầm lấy tay Tô Dư Hinh xem thật kĩ vết thương. Cũng may nó không quá sâu, giờ máu đã đông lại nhưng tốt nhất vẫn nên sát trùng và rửa qua miệng vết thương.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ tìm trong tủ đồ một hồi, cuối cùng cũng tìm thấy hộp sơ cứu cá nhân. Trong lúc anh giúp cô xử lí vết thương, Tô Dư Hinh đảo mắt nhìn qua căn phòng của anh. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nhìn quanh mọi thứ đều đơn giản nhưng thực chất nó rất xa hoa vì hầu hết là đồ đắt tiền, drap giường còn có mùi nam tính quen thuộc. Nhìn sang phía cửa sổ gần kệ sách, bỗng có một thứ khiến cô ấy phải chú ý đến còn tò mò hỏi Lăng Hạo Vũ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Hạo Vũ kia là kính viễn vọng sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ừ, trước đây anh có chút hứng thú với thiên văn học. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vậy ư? nhìn nó có vẻ cổ kính, nếu đã thích như vậy sao anh không mang về nhà chúng ta trưng bày cho đẹp mắt. Em cũng muốn ngắm sao nữa. "," Lăng Hạo Vũ hoài niệm nhìn đồ vật xưa cũ, có quá nhiều kỉ niệm gắn liền với nó. Đó không những là món quà quý giá nhất của cha tặng vào dịp sinh nhật năm anh lên 15 tuổi mà còn là thứ gắn kết hai tâm hồn giữa anh và Triệu Hiểu Vy thời niên thiếu. "," Vốn dĩ tất cả chỉ còn lại là quá khứ, kí ức đẹp tốt nhất nên được cất giữ, chớ đào bới lại ta càng thấy cay đắng nhân tâm. "," - Đồ cũ rồi có lẽ không còn dùng được. Nếu em thích kính viễn vọng, anh sẽ đặt một chiếc khác cho em. "," - Vâng. "," Tô Dư Hinh ngây ngô một hồi sau đó vui vẻ không đề cập thêm gì về vấn đề này nữa. Cô ấy vốn đã biết Lăng Hạo Vũ trước đây có những chuyện anh không thể nào mở lòng để giãi bày tâm sự với mình.<br><br><br><br><br>","———————————<br><br>"," "," Lăng Hạo Vũ vừa mới bước ra khỏi phòng, Triệu Hiểu Vy đã đứng chờ anh ở phía ngoài từ lâu. Dáng vẻ cô mãi là bông hồng kiều diễm thuở ban đầu họ gặp mặt chỉ là ngày càng trở nên nở rộ khiến anh cảm giác cô không còn là người con gái năm xưa có nụ cười tươi sáng, thay vào đó là sự vô cảm, lạnh lùng. "," - Chúc mừng em trở về, Hiểu Vy."," Nghe được câu chúc của anh cô không vui mừng mà ngược lại cảm thấy hoàn toàn trống rỗng cũng chẳng hiểu nổi bản thân vì sao lại tức giận. "," - Vũ, hôm nay là tiệc mừng của em, anh làm vậy, em còn mặt mũi nào với trưởng bối của họ. "," - Ba người kia uỷ khuất Dư Hinh, lẽ nào tôi phải khoanh tay đứng nhìn vị hôn thê của mình bị khi dễ? Hay đây cũng là chủ ý của em tiếp tay cho bọn họ làm ra chuyện đáng xấu hổ này? "," Triệu Hiểu Vy như có dòng điện chạy ngang qua đại não, Lăng Hạo Vũ thực chất đã biết trước tất cả sự việc ngày hôm nay đều là do cô một tay dựng lên. Từ thái độ phản ứng gay gắt đến cách Triệu Hiểu Vy biện bạch cho đám người kia anh cũng có thể đoán được phần nào. "," Đôi mắt hẹp dài của Lăng Hạo Vũ tập trung trên dung nhan mĩ miều của người con gái. Anh nâng cằm cô lên, động thái nhẹ nhàng nhưng lời nói ra thì lạnh lẽo. "," - Hiểu Vy, tốt nhất đừng để tôi bắt được mánh khoé của em. Những trò dơ bẩn không hợp với gương mặt thánh thiện này chút nào. ","&nbsp; &nbsp; &nbsp; &nbsp; Hai người một chín một mười, cô cũng không muốn mình bị kém cạnh, lập tức phản bác dữ dội. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vậy thì anh quản Tô Dư Hinh cho chặt một chút. Người phụ nữ của anh chắc hẳn đã gây ra chuyện xấu gì nên người khác mới coi cô ta là cái gai trong mắt. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; &nbsp; Em đang nói xằng bậy cái gì vậy? "," - Cô ta thì có tư cách gì ở bên anh chứ? "," - Ở bên tôi còn cần có tư cách sao? Vốn dĩ chẳng có ai xứng đáng hơn cô ấy. "," - Còn em thì sao? Em có chỗ nào không xứng? "," Hai người bắt đầu to tiếng cãi vã, nhưng rồi sau đó sự tức giận của cả cô và anh dần dịu lại, Triệu Hiểu Vy sát lại gần anh, cô bất ngờ vòng tay qua ôm Lăng Hạo Vũ. Hành động này Lăng Hạo Vũ không cự tuyệt, cũng không ghét bỏ, chỉ biết phút rung động đã làm lu mờ tâm trí mình.<br>"," - Vũ, tại sao anh muốn huỷ bỏ hôn ước với em? "," - ... Anh thật sự yêu Tô Dư Hinh sao?"," ","&nbsp; &nbsp; &nbsp;&nbsp; 7 năm trước cô cũng từng hỏi Lăng Hạo Vũ như vậy. Nhưng kết cục câu trả lời của anh vẫn luôn khiến Triệu Hiểu Vy đau lòng. "," - Đúng, Tôi yêu cô ấy. "," - Tôi muốn kết hôn với người phụ nữ mình yêu, sống một cuộc sống yên bình còn hơn là cưới một người ích kỉ và thủ đoạn, tính toán vì lợi ích phù phiếm như em. "," Trái tim cô trở nên đau nhói, trên đời này thứ thương tổn nhất không phải đau đớn thể xác mà chính là những lời nói sắc như lưỡi dao tàn phá nhân tâm con người. <br><br> Triệu Hiểu Vy không muốn chấp nhận điều này, cô ôm anh thật chặt. Cô không thể mất anh, chỉ biết buồn bực gào lên."," - Anh nói dối! Tại sao anh lại đối xử với em như vậy? "," - Vũ...anh tuyệt tình với em vậy ư? <br>"," Lăng Hạo Vũ lạnh lùng gỡ tay cô ra khỏi eo mình. Triệu Hiểu Vy nói anh tuyệt tình vậy thì năm ấy ai mới là người tàn nhẫn phá huỷ hạnh phúc của anh? <br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Đừng quên những tội lỗi em gây ra trong quá khứ. Hãy nhìn lại bản thân mình đã từng độc ác thế nào. "," Cô yên lặng, không phản bác cũng chẳng giải thích chuyện năm xưa. "," Nếu một người đã không muốn tin tưởng, dù cho giải thích trăm nghìn lần họ cũng sẽ khước từ lòng tin của chính mình. "," - Không! Em không muốn chúng ta trở nên như vậy. Trước đây..."," -&nbsp; Hiểu Vy, mọi chuyện đã là quá khứ, sau này không cần thiết thì đừng nhắc tới. "," - Lăng Hạo Vũ, cả đời này người có thể sánh đôi bên anh chỉ có thể là em. Em tuyệt đối không buông tay. "," Triệu Hiểu Vy không cam tâm, cô dường như muốn khiêu khích nhẫn nại của anh tới cùng. "," &nbsp; - Những gì tôi có thể làm tôi đã đưa nó về đúng quỹ đạo, đừng cố gắng xáo trộn tất cả. Tôi sẽ không để em phá hoại càng không thể để Dư Hinh bị tổn thương một lần nào nữa. "," - Vì vậy, em hãy từ bỏ đi."]