[" "," ","<br><br><br><br> Tô Dư Hinh bước vào cuộc đời anh khiến cuộc sống của Lăng Hạo Vũ cũng từ đó biến chuyển sang một trang mới. Ngày anh tuyên bố kết hôn với cô cũng là lúc anh tự giải thoát cho chính bản thân mình khỏi cuộc sống ảm đạm, cô đơn trong cảnh nhung lụa trước đây. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cùng Tô Dư Hinh dọn ra ở riêng, họ vô thức sống bên nhau những ngày tháng yên bình và tốt đẹp. họ có sự đồng cảm và cảm hoá lẫn nhau, Lăng Hạo Vũ luôn mang ra những gì ấm áp nhất từ con người anh để săn sóc và chu toàn cho Tô Dư Hinh, còn cô ấy thì đem tình yêu nồng thắm của mình để thể hiện với anh. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tô Dư Hinh có dáng vẻ thuần khiết tựa như sương sớm ban mai cho đến tâm hồn lương thiện không vướng chút bụi trần, quả thật rất giống với Trang Viên Nhiên trước kia. Bởi vậy, ngoài điều kiện đáp ứng lợi ích hợp đồng giữa họ ra, Lăng Hạo Vũ còn có một lí do nữa để giữ Tô Dư Hinh bên mình."," Nhưng sự thật tình cảm của anh đối với cô ấy là gì? Phải chăng do Tô Dư Hinh quá đỗi giống với Trang Viên Nhiên, khiến anh một lần nữa trở về quá khứ, đắm chìm trong sự ấm áp mà anh đã từng khao khát kiếm tìm? ","&nbsp; &nbsp; &nbsp; &nbsp; Duyên trời đã định, thượng đế dường như hiểu được lòng anh mà ban tặng Tô Dư Hinh đến, cũng chính là một Trang Viên Nhiên thứ hai để anh có thể bù đắp tất cả những nuối tiếc trước kia, những gì mà anh còn nợ cô ấy cả một đời. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Và nếu như ai đó hỏi anh rằng \"anh có thật sự yêu Tô Dư Hinh không?\"","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Thì câu trả lời vẫn là \"có, tôi yêu cô ấy\" ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Mặc dù anh còn chẳng rõ cảm xúc của mình là gì. Đối với anh, định nghĩa tình yêu này thật mơ hồ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chẳng phải cứ ở bên cạnh một người khiến cho trái tim ta cảm nhận được hơi ấm và yên bình là được hay sao? "," Trở về với thực tại, Lăng Hạo Vũ cầm bản hợp đồng hôn nhân trên tay. Anh dùng bật lửa, ngọn lửa bén vào chất giấy lập tức thiêu rụi. Vài giây sau, những gì quan trọng chỉ còn lại là đống tro tàn. "," Đáng lí, sau khi kết hôn với Tô Dư Hinh, hợp đồng giữa họ chỉ vỏn vẹn hai năm là kết thúc. "," Nhưng anh lại lựa chọn cách phá vỡ hợp đồng, nếu đã định sẵn Tô Dư Hinh là người phụ nữ của đời anh. Vậy thì những tờ giấy trắng mực đen này còn có ý nghĩa gì? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Sau tất cả, Lăng Hạo Vũ lại một lần nữa tiếp tục ngộ nhận tình yêu của chính mình. <br>"," <br>","———————————<br><br>"," Dưới bầu trời đêm đầy sao xa, Tiếng gió mùa thu réo rắt thổi qua ánh trăng dịu dàng mờ ảo. Cây đại thụ ngả xuống lá vàng rơi rụng dưới bãi cỏ xanh mượt, thời gian trôi qua chớp mắt một cái mọi thứ đều thay đổi. <br>"," Bài nhạc ngân nga nỗi buồn da diết, từng câu hát cất lên, hoài niệm chạm vào xúc cảm tới tận đáy lòng người.<br>","\" ♪ Dường như sau này chúng ta đều rời đi ","&nbsp;&nbsp; Tự trải qua tương lai náo nhiệt của đời mình","&nbsp;&nbsp; Trong đoạn thời gian nào đó bị hồi ức tàn phá "," Những nuối tiếc năm ấy lần nữa quay về ♪ \"* ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ( * \"Người Kế Nhiệm\" - Nhậm Nhiên ) <br><br>","&nbsp; &nbsp; &nbsp; Triệu Hiểu Vy thu mình ngồi dưới gốc cây đại thụ. Cô vùi mặt đeo tai nghe, dòng trạng thái được âm nhạc dẫn lối, nghe thật kĩ những câu hát lặp đi lặp lại trong niềm nhớ thương kí ức."," "," Cô nhớ những ngày bồng bột ấy, những ngày tháng tươi đẹp giữa cô và Lăng Hạo Vũ đã từng vui đùa ở nơi đây. Cô yêu anh cùng đó là yêu cả thời niên thiếu của họ. ","&nbsp; &nbsp; &nbsp; &nbsp; Khi ấy vô lo vô nghĩ, tưởng chừng tương lai giữa họ cũng sẽ tốt đẹp như vậy nhưng ngờ đâu mọi thách thức sóng to gió lớn cứ liên tục ập đến. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy dường như đã chai lì cảm xúc đến độ dù có bị tuyệt vọng dìm chết, cô cũng phải quật cường, không thể để một giọt lệ nào được tuôn rơi trước mặt người khác. Cô không dám khóc vì sợ người ta chê cười là giả tạo yếu đuối.","&nbsp; &nbsp; &nbsp; &nbsp; Càng tuyệt đối không dám để Lăng Hạo Vũ nhìn thấy cô khóc vì yêu anh đến mức hèn mọn. Nếu cô không giữ lại chút kiêu ngạo cho riêng mình thì tự tôn của cô còn rẻ rúng cỡ nào nữa đây? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Những lúc ở một mình như thế này, Triệu Hiểu Vy mới thực sự bộc lộ phần tâm can yếu mềm nhất trong con người cô mà thoải mái khóc một trận thật to.<br>"," - Tiểu minh tinh, sao em lại ngồi đây khóc lóc đáng thương thế này? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đâu đó, giọng nói trầm ấm của người đàn ông bên tai Triệu Hiểu Vy vang lên khiến cô phải giật mình. Cô lập tức ngẩng đầu, vội vàng lau đi giọt nước mắt còn đọng lại trên khoé mi.<br>","&nbsp; &nbsp; &nbsp; Khi nhìn sang bên cạnh thì mới bất ngờ thấy gương mặt lai tây đẹp đẽ của Dương Tinh Thành đang ở ngay trước mắt, cách cô một khoảng rất gần. <br>"," - Kelvin? Anh ở đây làm gì? Anh theo dõi tôi đấy à? "," - Phải! Vì theo dõi em mà ông đây hôm nay đã lỡ mất rất nhiều đại sự. - Dương Tinh Thành thản nhiên thừa nhận. "," - Ai mướn anh đi theo tôi? Dương thiếu gia sớm tối cũng đều rảnh rỗi quá nhỉ? "," - Em là lí do khiến tôi lúc nào cũng muốn thay đổi dự định của mình. Có khi theo đuôi em cả ngày cũng không chán. "," - Ấu trĩ! "," Dương Tinh Thành nhìn gương mặt khả ái kia đang cau có, cảm thấy Triệu Hiểu Vy tức giận lên trông cũng rất đáng yêu. Anh ta bật cười, thoải mái đưa ra đề nghị. "," - Nói xem, em đang có tâm sự gì? Nếu buồn, bổn thiếu gia sẽ khiến em cười, nếu cười rồi thì liền đưa em đi uống rượu. Thấy sao? "," -&nbsp;&nbsp; Sự xuất hiện của anh đã đủ làm cho tôi thật không có nhã hứng. "," Triệu Hiểu Vy trừng mắt với anh ta, hiện tại cô chỉ muốn ở một mình để bình tâm lại mọi chuyện vậy mà Dương Tinh Thành còn dám đến quấy rầy cô. "," <br> - Hôm nay tôi thấy em tới cao ốc Lăng Phong, là đi gặp Lăng Hạo Vũ ư? Gặp tình cũ xong không buồn mới là chuyện lạ đấy. "," - Im miệng! anh phiền phức quá đấy."," - Nếu không muốn tôi làm phiền thì em mau nói cho tôi biết rốt cuộc có chuyện gì xảy ra khiến em khóc đi chứ. Tôi đang rất kiên nhẫn để lắng nghe em đó. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Tôi đâu có khóc...&nbsp;&nbsp; - Triệu Hiểu Vy cố gắng che đi cảm xúc thật của mình. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Vậy thì tại sao em buồn? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tâm trạng cô trùng xuống, tuy sự xuất hiện của Dương Tinh Thành khiến cô không thoải mái nhưng cũng không đến mức quá khó chịu. "," ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Dẫu sao buồn bực trong lòng từ trước tới nay hoàn toàn là cô tự một mình chịu đựng. Kể ra ngồi nói vài câu với anh ta có khi lại khiến tâm trạng nhẹ nhõm hơn phần nào. "," - Tôi và Lăng Hạo Vũ xảy ra cãi vã... cũng là lần đầu tiên anh ấy thẳng tay cho tôi một cái tát vì để bênh vực người phụ nữ khác. "," - Lăng Hạo Vũ? Hắn đánh em sao? Cái tên khốn! hắn vậy mà dám... "," - Tôi không sao, Cái tát đó chẳng là gì so với những thương tổn trước đây mà tôi đã phải trải qua. Chỉ là cảm giác tủi thân một chút. ","&nbsp; &nbsp; &nbsp;&nbsp; Dương Tinh Thành nhìn hàng mi của cô dần cụp xuống rồi ngắm nghía kĩ từng đường nét khuynh thành trên gương mặt người con gái. Sau đó, ánh mắt liền chuyển qua bên gò má ửng hồng kia vẫn còn in hằn vài vết đỏ. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Bàn tay anh vuốt ve nhẹ nhàng bên má Triệu Hiểu Vy như muốn xoa dịu nỗi đau khiến cô phải chịu uỷ khuất. ","&nbsp; &nbsp; &nbsp; &nbsp; Dương Tinh Thành không nhịn được, liền khẽ đặt nhẹ một nụ hôn lên gò mà ấy. Anh dùng hết sự dịu dàng của mình để thể hiện với cô, trong lời nói còn rất biết cưng nựng. "," - Đáng yêu như em, để thương còn không hết, chứ nói gì đến việc làm em đau lòng cho được? ","&nbsp; &nbsp;&nbsp; Hành động này của anh khiến cô không thể nào ngờ tới. Triệu Hiểu Vy sửng sốt, lập tức đẩy mạnh anh ta ra xa."," - Kelvin! Anh...tên điên này! Đừng có tuỳ tiện động chạm vào tôi như vậy."," - Haha, nếu điên vì yêu em, tôi cũng bằng lòng. - Dương Tinh Thành khẽ bật cười. "," - Tiểu minh tinh à, ngoài kia có bao nhiêu người đàn ông vì em mà mong nhớ, vì em mà sẵn sàng hạ thấp thân mình để nâng em như nâng trứng hứng như hoa. Tôi không hiểu vì lí do gì mà em cứ chỉ nhìn mãi về phía một người không thể mang tới cho em cả hạnh phúc lẫn tương lai? "," - Chơi mãi một món đồ cũ sẽ sinh ra nhàm chán. Hỏng rồi thì cũng phải vứt đi. Nếu càng cố chấp níu giữ, càng dễ mất. Thà buông bỏ sau đó làm lại từ đầu, đau khổ hay muộn phiền cũng đều bay biến. "," - Vậy thì tại sao em không thử chấp nhận tôi, liệu biết đâu sẽ khiến em tìm được thứ cảm giác mới mẻ nào đó hơn là Lăng Hạo Vũ? ","&nbsp; &nbsp; &nbsp;&nbsp; Nghe qua những lời dụ dỗ của anh ta, Triệu Hiểu Vy liền bĩu môi chế giễu. "," - tôi không phải là kiểu người cả thèm chóng chán như anh."," - Em có biết em là người đầu tiên bổn thiếu gia đây tận tâm tận lực muốn bước vào một mối quan hệ nghiêm túc không hả? "," - Thì đó là chuyện của anh, đâu có liên quan gì tới tôi? ","&nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy thẳng thừng cự tuyệt, Dương Tinh Thành thấy cô vô tình liền không chịu thua mà quyết phải phân bua này kia. "," - Lăng Hạo Vũ không xứng với em đâu. Như em thấy, bên cạnh hắn đã có người phụ nữ mà hắn yêu. Em còn định cố chấp nhung nhớ anh ta đến bao giờ nữa? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; - Còn tôi lại khác, tôi thì thích em. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Anh bớt nói mấy câu vô nghĩa như vậy khi nói chuyện với tôi đi. Phiền ! ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Dứt lời, Triệu Hiểu Vy lập tức đứng dậy đi trước Dương Tinh Thành một bước, để lại anh ta cùng đuổi theo sau bóng hình cô. "," ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Này, em đi đâu vậy? Tôi còn chưa nói hết mà.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Về nhà！","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Em cứ vậy mà phớt lờ tôi sao? Này! Để tôi đưa em về.<br><br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ...<br><br><br>","——————————<br><br>","&nbsp; &nbsp; &nbsp; &nbsp; Mặt trời vừa mới lên cao, ánh sáng ban mai rực rỡ vô tình đánh thức Triệu hiểu Vy đang chìm trong mộng đẹp. Ngay khi vừa mới tỉnh giấc, bên tai cô nghe được là những tiếng ầm ĩ ở dưới lầu vang vọng lên trên, Tưởng chừng như có cuộc cãi vã nào đó đang diễn ra vô cùng gay gắt.","&nbsp; &nbsp; &nbsp;&nbsp; Triệu hiểu Vy xoa hai bên huyệt thái dương, cô tò mò đi xuống dưới sảnh để xem rốt cuộc là có chuyện gì. ","&nbsp; &nbsp; &nbsp;&nbsp; Khi vừa xuống tới nơi, Lí Gia Hân thấy mặt cô thì bắt đầu xông lên sấn sổ, muốn gây sự với Triệu hiểu Vy. May mắn thay, bên cạnh cô hiện tại có rất nhiều vệ sĩ vây quanh, lập tức ngăn cản sự điên loạn của cô ta. ","&nbsp; &nbsp; &nbsp;&nbsp; Không làm gì được, Lí Gia Hân càng tức tối gào thét mà chửi loạn.","&nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Triệu Hiểu Vy! mày ra đây cho tao! Hôm nay tao với mày phải nói chuyện cho rõ ràng. "," Mới ngày hôm qua gặp cô ta tại nhà riêng, Triệu Hiểu Vy còn tò mò xem rốt cuộc kẻ không quen không biết Lí Gia Hân này là ai? vì cái gì mà muốn hãm hại cô? "," Nào ngờ lại là gương mặt thân quen đã từng gây sự với mình ở cửa hàng cao cấp hồi trước. "," Cô ngẩng đầu kiêu ngạo nhìn đối phương cùng nụ cười khiêu khích bộ dạng của Lí Gia Hân hiện tại quả thật tệ hại làm sao. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Mới sáng ngày ra, tôi còn tưởng con chó điên nào đang sủa loạn ở ngoài, ai ngờ lại là Lí tiểu thư lá ngọc cành vàng đến thăm đấy à? "," Nghe được câu mỉa mai này, Lí Gia Hân càng nổi điên lên mà lấn tới muốn cào nát cái bộ mặt đắc ý của Triệu Hiểu Vy. Nhưng lại bị đám vệ sĩ đẩy mạnh ra ngoài khiến ả ta không thể nào đụng vào cô dù chỉ là một sợi tóc. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Tao đã nói rồi! Người có chủ đích hãm hại mày không phải là tao, tao chỉ nghe theo sự sắp xếp của Tô Dư Hinh, chị ta mới là kẻ chủ mưu. Vậy mà mày còn không buông tha, có phải chính mày lại đi mách Lăng Hạo Vũ nên mới khiến cho anh ấy tức giận, giờ còn liên luỵ tới cả cha tao.","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; con đàn bà mặt rắn như mày, ăn nói hai lời. Mày nói mày sẽ bỏ qua nếu tao khai ra hết mọi chuyện. Không ngờ mày lại nuốt lời, tao đã quá chủ quan nên mới tin mày. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Ăn nói hai lời? Lí tiểu thư, chắc là do cô nghe nhầm rồi, có ai chứng minh khi ấy tôi nói tôi sẽ bỏ qua không? Làm gì có ai đâu nhỉ? "," Triệu Hiểu Vy che miệng, mỉm cười gian xảo. Người ăn gian nói dối như Lí Gia Hân còn hất đổ cả chén rượu tỉ muội với Tô Dư Hinh thì đủ để biết cô ta bỉ ổi cỡ nào.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Mày làm khó tao thì không sao, nhưng đến cả cha tao là người ngoài cuộc, sao mày cũng không tha cho ông ấy? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Tôi không biết Lăng Hạo Vũ rốt cuộc đã&nbsp; làm ra chuyện gì với cha cô. Nhưng nếu điều đó khiến cô sụp đổ và phải trả giá vì những gì cô đã gây ra cho tôi thì đúng là đáng đời.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Mày... không những hiểm độc còn lẳng lơ, con đàn bà đĩ thoã như mày đi cặp kè với nhiều đàn ông cùng một lúc mà không tự biết xấu hổ sao? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Có vẻ như hôm qua tôi tặng cô 2 cái tát là hơi ít đấy nhỉ? Nói lại xem, ai là con đàn bà đĩ thoã?"," Đôi mắt phượng sắc như lưỡi dao của cô ghim thẳng tới phần dũng khí còn sót lại của Lí Gia Hân đang ra sức chửi rủa. Ả ta không hiểu tại sao lại bị Triệu Hiểu Vy đàn áp khí thế liền cứng họng một hồi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Là ai? Hả?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Là mày đấy! Chính mày đấy con khốn!"," "]