["<br><br><br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau khi tạm biệt Dạ Linh Tuyết, Triệu Hiểu Vy theo tin nhắn của Lăng Hạo Vũ gửi đến rồi tới điểm hẹn. Tuy linh tính mách bảo cô có điều gì đó&nbsp; bất ổn nhưng rồi cũng không suy nghĩ nhiều, liền trực tiếp bước vào phòng VIP 606. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Vừa khi bước vào trong, trước mặt Triệu Hiểu Vy là một đám nam nhân lạ mặt đang quay cuồng cùng âm nhạc sôi động ồn ã, làm đủ mọi trò ăn chơi trác táng. Điểm qua cũng có thể thấy những người này hẳn đều là thiếu gia nhà giàu, công tử chơi trăng. ","&nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy nhớ rõ ràng đã đi đúng phòng nhưng tại sao lại không hề có bóng dáng của Lăng Hạo Vũ? Lẽ nào...<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Xin lỗi, tôi nhầm phòng.","&nbsp; &nbsp; &nbsp; &nbsp; Cảm nhận được điều gì đó bất thường, cô nhanh chóng rút lui. Nhưng mọi chuyện đâu có dễ dàng như vậy, Triệu Hiểu Vy vừa bước một bước, hai người vệ sĩ cao lớn ngay lập tức xuất hiện đứng trước mặt cô chắn ở cửa phòng. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Tôi nói tôi đi nhầm phòng rồi, các người làm như vậy là có ý gì?","&nbsp; &nbsp; &nbsp;&nbsp; Đám nam nhân nhìn thấy hành động tiến lùi không xong của Triệu Hiểu Vy, vẻ mặt càng tỏ ra khoái chí kèm theo là những lời trêu ghẹo vô sỉ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ôi chà! Phòng ta hôm nay sao lại có mỹ nhân đi lạc thế này nhỉ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Xem xem người cuối cùng cũng tới rồi kìa. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; À à, kia chẳng phải là Lăng đại tiểu thư, con gái nuôi được hết mực cưng chiều ở Lăng gia đây sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Ồ! Phải không? Lăng tiểu thư, nếu đã chót đi nhầm phòng rồi chi bằng ở lại đây vui vẻ cùng với anh em chúng tôi một chút. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ...","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Cả đám nam nhân bắt đầu cười lớn với nhau, Triệu Hiểu Vy biết mình đã bị gài bẫy cũng chính vào tình cảnh này không khác gì tự vùi mình chui vào hang cọp. ","&nbsp; &nbsp; Trong lòng cô đinh ninh trước đó, Lăng Hạo Vũ là người gửi tin nhắn, nhưng khi đến nơi mọi chuyện lại xảy ra như vậy. ","&nbsp; &nbsp; &nbsp;&nbsp; \"Nếu tin nhắn đó không phải do Lăng Hạo Vũ gửi tới cho mình vậy thì rốt cuộc là ai?\" ","&nbsp; &nbsp; &nbsp;&nbsp; Một tên công tử ngạo mạn ra hiệu cho hai người vệ sĩ hành động, Triệu Hiểu Vy sau đó bị tóm chặt lấy hai cánh tay, cô phải miễn cưỡng theo đà đẩy mạnh của họ mà quỳ rạp xuống ở trước mặt đám nam nhân kia. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Các người định làm gì, mau buông tôi ra! ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Lăng tiểu thư, chúng tôi chỉ muốn mời cô uống rượu mà thôi. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Phải, hôm nay chỗ chúng tôi bỗng dưng xuất hiện một bóng hồng cao quý như Lăng tiểu thư đây, không mời rượu thì thật thất lễ rồi. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Tôi không quen biết các người vậy tại sao phải uống? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Lăng tiểu thư, cô nói như vậy làm chúng tôi buồn đấy. Vậy đi, chỉ cần cô uống một ly rượu đáp lễ, chúng tôi chắc chắn sẽ không làm khó cô nữa. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Người ta nói rằng, dĩ hoà vi quý phải không? Lăng tiểu thư, mời! ","&nbsp; &nbsp; &nbsp; Tên đàn ông đổ rượu vào cốc rồi đưa tới trước mặt Triệu Hiểu Vy, nhìn có vẻ ly rượu đó tưởng chừng vô hại nhưng cô đã sớm đoán trước được lòng dạ đám người này, chắc chắn họ đã bỏ thứ gì đó vào trong rượu sẵn , mọi thứ chỉ trực chờ cô sa vào bẫy."," Triệu Hiểu Vy sở dĩ nóng tính, cô không thể kìm nén được tức giận, lập tức phản kháng dữ dội cùng hành động hất đổ cốc rượu trước mặt sang một bên. Chất lỏng của rượu cũng vì thế mà văng tung toé bất đắc dĩ làm ướt một khoảng quần tây của tên công tử kia. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Ai biết được các người sẽ tính giở trò gì chứ? Tôi không uống!","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lúc này nét mặt cười cợt của hắn dần biến chuyển trở nên đáng sợ. Triệu Hiểu Vy đã thành công khơi dậy cơn thịnh nộ trong hắn, khiến hắn vô cùng mất hứng. ","&nbsp; &nbsp; &nbsp; -&nbsp; &nbsp; Lăng tiểu thư, nếu đã vậy cô là đang rượu mời không uống muốn uống rượu phạt phải không? ","&nbsp; &nbsp;&nbsp; -&nbsp; Các người rốt cuộc là có âm mưu gì? Nếu dám động vào tôi, chắc chắn Lăng Hạo Vũ sẽ không bỏ qua cho các người đâu. <br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tên công tử bắt đầu cười lớn như để nhạo báng điều mà Triệu Hiểu Vy nói ra thật nực cười, càng khiến hắn trở nên tức giận hơn. Hắn liền thô bạo khống chế chiếc cằm thon gọn của cô mà vặn vẹo khiến cô cảm nhận được sự đau nhức vô cùng khó chịu. "," - Mỹ nhân à, em thật quá ngây thơ rồi. Gia tộc ông đây không có cái gì kém cạnh với Lăng gia, ông đây có tiền có thế muốn cái gì mà chẳng được. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Lăng Hạo Vũ? Hắn là cái thá gì chứ, cũng chỉ được cái danh ca tụng sáo rỗng ở cái đất Bắc Kinh này mà thôi, haha!"," - Nếu đêm nay khiến chúng tôi vui vẻ và ngoan ngoãn một chút thì tôi sẽ hứa đối xử với em nhẹ nhàng, còn giúp em thật \"sướng\" nữa đấy. <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ...","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đám nam nhân lại một lần nữa đồng thanh cười to. Triệu Hiểu Vy nghiến răng, trong lòng dần nảy sinh lo sợ, nếu hiện tại không thể cầu cứu được ai giải vây, cô thật sự sẽ bị đám người này huỷ hoại thanh danh và sỉ nhục sự trong trắng của mình.&nbsp; &nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trong lúc cấp bách và rơi vào tình thế như vậy Triệu Hiểu Vy càng quyết tâm không thể để bản thân mất đi bình tĩnh. Cô nhất định phải tìm được cách liên lạc với một ai đó ngay bây giờ. ","&nbsp; &nbsp; &nbsp;&nbsp; <br><br>","—————————-<br><br>","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Dạ Linh Tuyết cùng Âu Cung Nam Phong trong phòng VIP nightclub tiếp rượu xã giao với đối tác làm ăn. ","&nbsp; &nbsp; &nbsp;&nbsp; Chỉ vì chọc giận hắn mà Dạ Linh Tuyết bị ép ngồi uống rượu với mấy ông lớn trong ngành điện ảnh. Cô cũng đã biết trước mục đích của Âu Cung Nam Phong dẫn mình theo không chỉ để làm tấm bình phong ngăn chặn bất lợi đối với hắn mà còn đại diện gương mặt cho tập đoàn.","&nbsp; &nbsp; &nbsp; Ở Trung Quốc Đại Lục này, Ai cũng đều biết đến ông hoàng trong giới giải trí là Âu Cung Nam Phong, những đối tác vì vậy mà hết sức nể trọng hắn ta. Tuy có ưu thế khi bên cạnh một người có sức ảnh hưởng lớn như vậy, nhưng Dạ Linh Tuyết vẫn không thể thoát được kiếp tránh khỏi việc mua vui cho đối tác của hắn. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Âu Cung Nam Phong vốn từ trước đến giờ&nbsp; cao ngạo thao túng. Cho nên trong mắt hắn, Dạ Linh Tuyết dù có là một minh tinh toả ra ánh hào quang lấp lánh thì cũng chỉ là món hàng như bao nữ nhân khác do hắn đào tạo và thiết lập nên.&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Khi sắc mặt Dạ Linh Tuyết đã chuyển sang xanh mét vì uống quá nhiều rượu. Âu Cung Nam Phong bấy giờ cũng không có động thái muốn dừng lại cuộc vui trước mắt. ","&nbsp; &nbsp; &nbsp;&nbsp; Hắn ta có bao nhiêu thoải mái xã giao, đàm phán. Đổi lại, Dạ Linh Tuyết phải uống bấy nhiêu rượu thay hắn. ","&nbsp; &nbsp; &nbsp; &nbsp; Cho tới khi bụng dạ nhộn nhạo vì chất cồn trong rượu, cô ấy không thể nào chịu đựng được nữa, mới có cớ đi vào phòng vệ sinh nôn tháo bằng sạch. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Âu Cung Nam Phong chết tiệt... anh ta đúng là không hề biết thương hoa tiếc ngọc mà.<br>"," Dạ Linh Tuyết giận run người, nhìn khuôn mặt đờ đẫn của mình trong gương khiến cô ấy cảm thấy may mắn vì tửu lượng bản thân vô cùng tốt. Nếu cô ấy say xỉn và không đủ tỉnh táo có lẽ sẽ gây ra rất nhiều rắc rối, đến lúc đó Âu Cung Nam Phong lại tìm cô cứ thế mà tính sổ mất.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau khi ổn định được trạng thái, Dạ Linh Tuyết đang chỉnh chu lại make up thì có hai người khác cùng vào trong nhà vệ sinh nói chuyện to nhỏ.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; &nbsp; Cậu có biết hôm nay hội phú ông tới đây tổ chức ăn chơi thác loạn không? Nghe nói những người đó toàn cao phú soái nhị đại ở Bắc Kinh hội tụ, còn nữa đêm nay họ còn chơi lớn bao cả toà lầu rộng tầng 6 của Vương Thành cơ đấy.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Phú nhị đại ấy à? Có gì tốt đẹp đâu chứ? Tôi còn nghe được tin đồn rằng mấy cậu ấm đó không những tiêu tiền như nước lại còn đặc biệt có sở thích kì quái trong việc phóng túng tình dục. Nếu cô gái xinh đẹp nào cùng chơi với họ đêm nay, sáng mai khéo đi đứng không nổi luôn mất. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Đừng nói là mấy kiểu bạo dâm hay chơi tập thể gì đó nha, nghĩ thôi tôi cũng thấy rùng mình rồi. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Mà tôi tưởng tầng 6 ở Vương Thành có duy nhất một phòng VIP đó là 606 thôi đúng không? ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Đúng vậy, nếu tôi không nhầm thì phòng 606 đó cũng là phòng đắt giá nhất ở Vương Thành này, đắt vì cái gì thì cậu cũng thừa biết rồi đấy. Sao nào cậu có muốn thử \"cảm giác mạnh\" cùng bạn trai không? "," - Haha, Thôi đi! Cậu có thể bớt nói mấy loại chuyện như vậy lại được không? thật quá biến thái rồi. <br>"," ..."," Ban đầu, Dạ Linh Tuyết không quá để ý tới những gì họ nói, nhưng vừa khi nhắc tới số phòng 606, cô ấy mới chợt nhớ ra được một điều gì đó. ","&nbsp; &nbsp; &nbsp; Ngay lúc này, khuôn mặt Dạ Linh Tuyết chợt biến sắc, cô ấy hốt hoảng cầm điện thoại trên tay rồi ấn gọi vào dãy số của Triệu Hiểu Vy. "," Dạ Linh Tuyết gọi sáu, bảy cuộc gọi vẫn không thấy Triệu Hiểu Vy nhấc máy. Sau đó cô ấy dần cảm nhận được bất an rồi chạy vội ra khỏi nhà vệ sinh ngay tức khắc. <br>"," Sau khi bàn xong sự vụ, đối tác cũng lần lượt rời đi. Trong phòng KTV hiện tại chỉ còn một mình Âu Cung Nam Phong đang ngồi thản nhiên uống rượu, còn Dạ Linh Tuyết lại có dáng vẻ kích động, hớt hải chạy vào. "," - Âu Cung Nam Phong, Âu Cung Nam Phong! "," - Anh biết chuyện hội phú nhị đại Bắc Kinh hôm nay đã bao hết toàn bộ tầng 6 ở Vương Thành rồi đúng chứ? "," - Thì sao?"," - Vậy anh chắc hẳn là có quen biết một trong số những người họ đúng không? Rốt cuộc thì họ là người như thế nào? "," - Sao tự dưng cô lại có hứng thú với loại chuyện này? "," - Không còn nhiều thời gian đâu, anh mau trả lời tôi trước đi. ","&nbsp; &nbsp; &nbsp;&nbsp; Âu Cung Nam Phong trong ánh mắt thâm sâu mang đầy vẻ nghi hoặc nhìn Dạ Linh Tuyết. <br>&nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp;&nbsp; \"Lẽ nào, cô ta đã học được quy tắc ngầm nào đó rồi sao?\"","&nbsp; &nbsp;&nbsp; Nghĩ đến đây, trong lòng hắn ta dần cảm thấy ngứa ngáy khó tả. "," - Trước đây tôi có từng ăn chơi với hội phú nhị đại một thời, kể ra ai nấy cũng rất hào phóng, đặc biệt là thay tình nhân như thay áo. "," - Vậy họ có sở thích quái lạ nào không? Như kiểu lối sống phóng túng...","&nbsp; &nbsp; &nbsp; Câu hỏi của Dạ Linh Tuyết khiến nét mặt Âu Cung Nam Phong bắt đầu sa sầm lại. Dạ Linh Tuyết là con búp bê hoàn mĩ do một tay hắn đào tạo nên, dĩ nhiên người nâng đỡ cô cũng chỉ có thể duy nhất một mình hắn. ","&nbsp; &nbsp; &nbsp; &nbsp; Dạ Linh Tuyết vậy mà có gan dám muốn rời khỏi vòng tay của hắn? Nếu đã như vậy, Âu Cung Nam Phong nhất định phải cho cô thấy được hậu quả của việc này. Cô ấy nghĩ cũng đừng nghĩ."," - Những nữ nhân được họ đem bên cạnh còn có thể để cả hội dùng chung đấy. Nói tóm lại là vô cùng kích thích. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Sao? Cô hỏi về chuyện này cũng là muốn được làm đồ vật công cộng như thế à?","&nbsp; &nbsp; &nbsp;&nbsp; Dạ Linh Tuyết là một người nắm bắt thông tin rất nhanh, hàm ý của Âu Cung Nam Phong cô đã hiểu được hắn trong lòng đang nghĩ gì, câu từ ngụ ý cũng chính là muốn cảnh cáo đến cô ấy.","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Âu tổng, tôi không hề muốn cợt nhả, xin anh hãy giúp tôi một lần duy nhất thôi được không? Bạn tôi bằng một cách nào đó hình như đã bị bọn họ đưa vào tròng. Cô ấy hiện tại đang gặp nguy hiểm, nếu không kịp lên giải vây, cô ấy sẽ...","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau khi biết được mục đích thật sự của Dạ Linh Tuyết, tâm trạng Âu Cung Nam Phong mới thư thái hơn phần nào. Cũng may là cô ấy không có ý định câu dẫn mấy tên công tử bột đó. ","&nbsp; &nbsp; &nbsp; &nbsp; - Trong chuyện này đâu có liên quan đến tôi. Có lí do gì để tôi phải giúp đỡ bạn của cô à?"," - Anh có thể bớt nhỏ nhen được không? Dù sao cũng là một cô gái, đàn ông các anh cũng đâu thể đứng nhìn chị em phụ nữ chúng tôi bị ức hiếp."," - Cô nói hay lắm nhưng trường hợp này thì tôi từ chối giúp đỡ.","&nbsp; &nbsp; &nbsp;&nbsp; Âu Cung Nam Phong ung dung, tiếp tục nhâm nhi ly rượu, mặc kệ Dạ Linh Tuyết đang hung hăng mắng nhiếc. "," - Âu Cung Nam Phong, rốt cuộc anh có thể máu lạnh đến mức nào chứ? Được, anh không giúp thì tôi chỉ còn cách đi lên trên đó làm ầm ĩ một trận. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Người đâu! - Thấy Dạ Linh Tuyết tức tối xông ra ngoài, Tiếng ra lệnh quyền uy của Âu Cung Nam Phong truyền tới tai vệ sĩ ở bên ngoài cửa. Họ nhanh chóng chạy vào phòng để chế ngự bằng được Dạ Linh Tuyết đang làm loạn trước mặt hắn ta.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Âu Cung Nam Phong, anh là một tên cầm thú! khốn nạn! Mau buông tôi ra!"," - Tôi mới nhận ra rằng cô không những rắc rối mà còn chửi rất hay nữa đấy. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Anh vẫn là sợ tôi làm hỏng chuyện tốt của anh nên mới cố tình không ra mặt cứu giúp đúng chứ? "," - Cô nói xem, mối làm ăn của tôi nhiều như vậy, đương nhiên cũng là nhờ một phần công của mấy đại thiếu gia đó. Lỡ cô làm mất hứng cuộc vui của họ, làm mấy kẻ đó tức giận không chừng trách nhiệm lại đổ hết lên đầu tôi. "," - Anh nói đỡ vài câu thì có gì khó khăn chứ? Anh đúng là dồn ép người quá đáng, thấy chết không cứu. ","&nbsp; &nbsp; &nbsp;&nbsp; Đôi mắt điềm tĩnh của Âu Cung Nam Phong nghiêm nghị nhìn Dạ Linh Tuyết. Hắn chỉ thản nhiên thốt ra một câu ngắn gọn."," - Dạ Linh Tuyết, thay vì để tôi giải quyết thì sẽ sớm có người nhúng tay vào việc này thôi. "]