[" <br>1 năm trước... <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trong căn phòng tồi tàn cũ kĩ, bóng tối bủa vây khó có một tia sáng chiếu vào. Lờ mờ hình ảnh một chàng trai quần áo xốc xếch, trên đầu máu chảy, trán rỉ ra từng dòng máu đã khô đen, vết thương bầm dập chằng chịt khắp cơ thể. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đã 3 ngày anh ấy bị hành hạ đến xác thịt rụng rời. Đầu óc anh hiện giờ hoàn toàn trống rỗng, cái chết dường như cận kề trước mắt. Bộ dạng thê thảm không còn sức lực bị trói chặt trên ghế. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Sau nửa tiếng đồng hồ, cánh cửa sắt mở ra, ánh sáng từ ngoài lùa tới nơi tối tăm kia, chàng trai mi tâm động đậy. Một nhóm đàn ông to khoẻ kéo lũ lượt từng người đi vào. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Một tên đàn ông mình đầy xăm trổ cầm con dao găm tiến tới. Chàng trai cúi mặt không một chút động đậy nhưng anh vẫn ý thức được vật sắc nhọn ấy đang kề sát cổ mình. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Chào người thừa kế của tập đoàn toàn cầu Lăng Phong. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Haha, Thiếu gia cao cao tại thượng của gia tộc hào môn quyền khuynh thiên hạ cuối cùng cũng có ngày thê thảm như vậy. Bộ dạng thật giống một con chó bẩn thỉu đấy. ","&nbsp; &nbsp; &nbsp; &nbsp; Mặc kệ những lời sỉ nhục, chàng trai vẫn duy trì tư thế bất động, không lên tiếng nhưng bên tai đều nghe rõ từng câu từng chữ của hắn ta đang nham hiểm cười lớn. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Trách sao thì trách Lăng Thuỵ Diêm ngông cuồng, đắc tội với người ta nếu không tham lam thì sẽ không có kết cục như bây giờ. Haha, Nhìn xem thằng cha sắp chết, thằng con tàn phế thật là một gia tộc bất hạnh. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Người đâu, treo nó lên tiếp tục dùng hình rồi quay 1 đoạn video gửi tới con mụ già chết tiệt đó cho tao. Hổ dữ không ăn thịt con, tao chống mắt lên xem mụ ta còn cứng rắn được tới khi nào.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Bị tra tấn, cơ thể chàng trai càng thêm đau đớn, những vết thương trước đó toác ra chảy máu sau những trận đòn roi ác liệt. <br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; có lẽ những vết sẹo này sẽ để lại cho tương lai anh vết nhơ không bao giờ rửa sạch trong tâm hồn.<br><br>&nbsp; &nbsp; &nbsp;&nbsp; Cả đời không thể nào quên.","&nbsp; &nbsp; &nbsp;&nbsp; Tên côn đồ ngồi trên chiếc ghế ngạo nghễ như một ông hoàng do chính hắn làm chủ cuộc chơi. Hắn tàn nhẫn thưởng thức cảnh tượng trước mắt. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tiếng điện thoại chợt réo lên từng hồi, cắt ngang hành động của đám người kia. Hắn ra hiệu đàn em nhấc máy. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Từ đầu dây bên kia truyền đến giọng nói của người phụ nữ, một giọng nói trong trẻo nhưng vô cùng lạnh lùng khiến đối phương cảm thấy đôi phần nhẫn tâm. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Các người muốn gì? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Xem ra bà đã xem đoạn video đó rồi. Con trai bà đang nằm ở trong tay chúng tôi, à không, là người thừa kế gia tộc họ Lăng mới đúng. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Ra giá đi, muốn bao nhiêu? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Chà, bà Lăng đúng là người thẳng thắn.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Đơn giản lắm, tôi muốn 5000 vạn tiền mặt, nếu trong vòng 2 giờ đồng hồ, tiền không có ở đây đương nhiên bà biết hậu quả sẽ như thế nào rồi đấy. Chậm trễ thì đứa con trai cao quý của bà đến cái xác cũng không còn. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Không thành vấn đề, nơi đó là chỗ nào? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Định vị đã sớm được gửi đi, hơn nữa không được mang theo bất cứ người nào bên cạnh. Càng tuyệt đối không được báo cảnh sát, một mình bà tới đây giao dịch. Thành giao xong đôi bên có lợi, bà đổi người tôi lấy tiền. Ok? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đầu dây bên kia khẽ phát ra tiềng cười nhạt của người phụ nữ như chế giễu sự hèn mọn của đám người hạ đẳng này.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Ồ? Các người nghĩ tôi rảnh rỗi để tham gia trò chơi vô bổ này sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Các người nghĩ tôi là ai? Mấy việc hèn hạ của các người tôi đương nhiên sẽ không bao giờ trực tiếp nhúng tay. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Bà có ý gì? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tên côn đồ dường như sửng sốt. Sau lời đe doạ của hắn không khiến Lăng phu nhân sợ hãi ngược lại còn tỏ ra rất bình tĩnh, cao ngạo lạ thường.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Tôi sẽ cho trợ lý tới bàn giao với các người. Dù sao thứ các người muốn là tiền tôi thì không thiếu nên coi như đây là một chuyện vặt vãnh không đáng bận tâm. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Bà Lăng vậy là vẫn chưa hiểu rõ vấn đề rồi. Tôi chỉ đích danh bà phải là người bàn bạc với chúng tôi vụ này nếu không... ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Nếu không các người sẽ khiến con trai ta chết không nhắm mắt? Đe doạ mà khiến ta e sợ thì giờ ta đã không còn mang cái danh họ Lăng quyền uy này rồi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nói chuyện với người phụ nữ không khác gì rắn độc kia khiến tên đàn ông á khẩu, trước tính mạng của chính đứa con ruột bị uy hiếp lại không hề thấy bà ta bị lay động lần nào. Điều này khiến hắn càng thêm hoang mang đâu mới là điểm yếu của bà ta.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Nói vậy là bà Lăng tự tay vứt bỏ chính đứa con trai yêu dấu của mình hay sao?","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Không do dự trả lời, Lăng phu nhân khẳng khái đáp trả. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Đối với gia tộc này không thiếu người thừa kế, vì vậy con trai ta không có giá trị gì để khiến Lăng gia bị lay động địa vị. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Bà nói láo! - Tên đàn ông bất chợt nổi giận, giọng sỗ sàng quát to vào điện thoại ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Hiện giờ ta không có thời gian cho những việc vô ích này. Một là nhận tiền thả người, hai là giết người đền mạng. Muốn sao thì tuỳ ý các người. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Âm tiết trong giọng nói của bà càng thêm lạnh lẽo đến đáng sợ, uy nghiêm của người phụ nữ bao trùm lấy sự ngạo nghễ của hắn ta. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Bà ta một lòng chỉ vì gia tộc đến cả con ruột cũng chẳng cần...","&nbsp; &nbsp; &nbsp; Quả là người đàn bà vô tình và tham vọng. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Được! Bà nói lời phải giữ lời, 2 giờ đồng hồ, bà chỉ có đúng 2 giờ đồng hồ để chuẩn bị. Tôi chẳng cần biết cậu ấm này có giá trị hay không chỉ cần bà dám giở trò tôi lập tức tiễn cậu ta lên tây thiên.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hắn cúp máy, không để cho Lăng phu nhân nói thêm bất cứ điều gì. Cuộc điện thoại vừa rồi Lăng Hạo Vũ cũng đều nghe thấy rõ từng câu từng chữ. Đây cũng là mục đích của tên côn đồ đó khiến anh phải chịu sự dày vò và suy sụp tinh thần lẫn thể xác. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Sao? Mày nghe thấy bà ta nói gì rồi chứ? Đáng thương thật đấy. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Hắn cười chễ giễu, bên tai Lăng Hạo Vũ tiếp tục là những lời lăng mạ nặng nề.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Hoá ra mày cũng chỉ là vỏ bọc, là tấm bình phong cho cái gia tộc chó má đó. Bà ta đang lợi dụng và sai khiến mày để duy trì gia tộc như một công cụ không có linh hồn.&nbsp; Người giàu chúng mày đâu biết tính người là gì, tiền và địa vị mới là tất cả phải không? ","&nbsp; &nbsp; &nbsp;&nbsp; Một công cụ không có linh hồn.","&nbsp; &nbsp; &nbsp;&nbsp; Không có cảm xúc, không có tình thương.","&nbsp; &nbsp; &nbsp;&nbsp; Thật bất hạnh làm sao...","&nbsp; &nbsp; &nbsp; &nbsp; Từ nhỏ, Lăng Hạo Vũ đã khao khát thứ được gọi là tình thân. ","&nbsp; &nbsp; &nbsp; &nbsp; Anh muốn nhận được sự quan tâm và tình yêu từ gia đình biết bao. Nhưng hiện thực đã quật ngã anh thức tỉnh rằng, anh mãi mãi sẽ không bao giờ cảm nhận được thứ tình cảm quý giá đó từ chính cha và mẹ của mình.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; \" Bất kể có bao nhiêu tiền bạc, địa vị khuynh quyền cũng không thể nào đánh đổi được hai tiếng tình yêu.\" ","&nbsp; &nbsp; &nbsp;&nbsp; Anh vẫn mạnh mẽ chịu đau đớn trên thể xác như một cây đại thụ chắn ngang bão táp mưa sa, trái ngược trong tâm thì đã hoàn toàn sụp đổ. Trái tim co quắp như có máu chảy từng dòng, một nỗi đau tinh thần không thể nào nguôi ngoai.<br>","&nbsp; &nbsp; &nbsp; &nbsp; 2 giờ đồng hồ trôi qua, Người đàn ông mặc vest lịch sự xách theo hai va li to đựng tiền&nbsp; xuất hiện. Anh ta đi tới đám người bặm trợn trước mắt. Rất nhanh vali được mở ra bên trong là những xấp tiền tệ đỏ khiến đối phương phải choáng ngợp. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Tiền đã thành giao, mau thả người ra. ","&nbsp; &nbsp; &nbsp; Tên đầu sỏ bắt đầu cảnh giác, hắn nhìn ngang ngó dọc một hồi rồi tiến đến sờ vào những đồng tiền còn vương mùi tươi mới, nét mặt hưng phấn, hắn cười ha hả để thoả mãn dục vọng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Haha, bà ta cũng khá lắm. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Nhưng sao cứ thấy có điều gì không đúng lắm? Ông chắc là đến một mình chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Kiểu dò hỏi và vẻ nghi hoặc của hắn khiến người đàn ông hơi khựng lại sau đó sự bình tĩnh tiếp tục duy trì ngay tức khắc. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Bà chủ tịch đã hành động kĩ lưỡng như các người muốn. Còn không mau thả người? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Được, thả thì thả.","&nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Một cái ra hiệu bằng ngón tay của hắn, Lăng Hạo Vũ nhanh chóng được kéo ra từ buồng tối. Người đàn ông không khỏi ngỡ ngàng khi thấy cảnh tượng khủng khiếp này. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Với thể trạng hiện tại, Lăng Hạo Vũ còn sống được tới hôm nay quả thật là kì tích. Từ vẻ ngoài luôn là một chàng hoàng tử kiêu ngạo bây giờ thân xác chỉ còn là thân tàn ma dại. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Người được thả ra, trợ lý Lâm liền đỡ lấy Lăng Hạo Vũ, đôi mắt anh hé nhìn người trước mặt, dần dần mọi thứ mờ đi trong vô thức. Anh ngất lịm trên vai người trợ lý. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Đại thiếu gia, thiếu gia!","&nbsp; &nbsp; &nbsp; &nbsp; Trợ lý Lâm hoảng sợ vừa gọi vừa lay người Lăng Hạo Vũ. Cùng lúc tên đầu sỏ đám người kia nhận được một cuộc điện thoại. Không rõ bên kia nói gì chỉ nghe được hắn nói bằng kính ngữ, phục tùng tuân theo mệnh lệnh.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; ... Vâng thưa cậu, tôi biết rồi mọi chuyện cứ giao cho tôi. <br>&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Người đâu, đem hắn đi. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đám đàn em của hắn ta bắt đầu hành động, lập tức kéo Lăng Hạo Vũ đang bất tỉnh lôi đi một cách thô bạo. Trợ lý Lâm lạnh mặt, ánh mắt tối sầm, chút hoảng loạn cuối cùng cũng trở nên gay gắt. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Các người làm gì vậy? Không phải nói thả người sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Chẳng phải tôi nói tôi thả thiếu gia nhà các người khi đáp ứng đủ điều kiện sao? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Giang hồ kị nhất việc nói lời không giữ lấy lời không phải sao? Nếu không thả cậu ấy ra, các người không thể nào tẩu thoát đến một cắt tiền cũng đừng hòng lấy được.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tiếng cười lớn của gã vang vọng khắp khu phân xưởng, hắn rút súng từ trong đai bụng lập tức nhắm bắn giữa đầu trợ lý Lâm uy hiếp. Cùng lúc một đám người mặc đồ đen gọn gàng xuất hiện từ góc khuất bước ra, nhanh chóng từng người hành động, họ đều cầm súng trên tay chĩa về phía gã côn đồ kia. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tên côn đồ đã dự liệu trước được mọi chuyện, hắn biết tất cả đối phương đã có sự chuẩn bị trước. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thật là con mụ già ranh ma <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Ồ, Nói xem ai mới là người lật lọng trước? <br>","&nbsp; &nbsp; &nbsp; &nbsp; Gã đanh giọng, ngón tay để trước cò sùng dường như cảm nhận được đạn có thể xuyên qua đầu trợ lý Lâm bất kì lúc nào.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đứng trước hiểm nguy, anh ta vẫn không chịu khuất phục mà cứng rắn đối đầu với hắn, không chút sợ hãi. Đoàn vệ sĩ phía sau cũng càng thêm cảnh giác.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Mọi chuyện đã thành giao người không thả? Các người có tư cách gì mà đòi điều kiện với chúng tôi? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Câm miệng trước khi tao bắn nát sọ mày. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gã nổi điên, liền bắn 1 phát đạn xuống dưới đất ngay gần chân của trợ lý Lâm. Giọng cười lỗ mãng tiếp tục vang vọng vào tai người nghe đầy châm biếm.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Nghe cho kĩ, nơi này tao đã đặt bom chỉ cần một nút ấn, việc kích hoạt ngòi nổ lập tức sẽ biến chỗ đây thành tro bụi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Sao? Có muốn biết cảm giác chết không toàn thây là như thế nào không?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Các người rốt cuộc còn muốn làm gì? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đối mặt với tử thần, sự hoang mang của họ đã bắt đầu trỗi dậy. Gã đàn ông lướt qua trợ lý Lâm, ngang nhiên sải bước qua hàng chục ngòi súng đang chĩa vào người mình. Đám đàn em đi phía sau hắn cùng theo là Lăng Hạo Vũ bị lôi đi. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Canh chừng chúng cho tới khi tao quay về. Nếu không làm được lập tức chết chung với lũ người này đi."]