["&nbsp; &nbsp; &nbsp; <br>","&nbsp; &nbsp; &nbsp;&nbsp; Ở một góc nhỏ tại hội trường tiệc cưới, Kiều Tăng Dương gương mặt phấn khích, quan sát diễn biến lễ cưới hiện tại rồi nói một câu đùa bỡn khiến Nhậm Kha Nhiên ở bên cạnh phải bật cười thành tiếng.","&nbsp; &nbsp; - Cuối cùng đại thiếu gia cao cao tại thượng của chúng ta đã không còn là trai tân nữa rồi! "," - Haha, trai tân? Vợ cậu ta còn đang mang thai 2 tháng, làm như cậu ta chưa mất đời trai bao giờ vậy. "," - Ô, hai người đó có con rồi mà sao mỗi mình tôi không biết? - Kiều Tăng Dương mở to mắt, kinh ngạc."," - Thực ra mấy ngày trước Nhất Khải lỡ miệng nói ra nên tôi cũng vừa mới biết. "," - Hừ! Trước giờ cứ mỗi lần nhắc tới chuyện giường chiếu, cậu ta lại bày ra vẻ mặt cấm dục, chẳng bao giờ chia sẻ kĩ năng. Làm tôi cứ tưởng cậu ta không hiểu biết gì, có khi là trai tân cũng nên. Chẳng hiểu nổi tại sao phải giấu kĩ thế? Cậu ta định tạo bất ngờ cho chúng ta đấy à? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Cậu biết đấy, tính khí Hạo Vũ vốn dĩ dị biệt, quái gở. Trước đây đòi cậu ta ra mắt bạn gái cùng làm quen với chúng ta. Cậu ta còn làm lơ, đến bây giờ cưới mới biết người phụ nữ của cậu ta như thế nào. Đúng là keo kiệt nhỉ? ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Thật! Làm như sợ bọn này hốt mất người của cậu ta đi mất không bằng. - Kiều Tăng Dương bĩu môi, chê trách. "," Nhậm Kha Nhiên vô thức đảo mắt nhìn quanh buổi tiệc, bỗng dưng lại nhớ ra được một điều gì đó hết sức thú vị rồi quay sang nói với Kiều Tăng Dương. ","&nbsp; &nbsp; &nbsp; -&nbsp; Vừa rồi cậu có thấy Hiểu Vy không? Em ấy vậy mà đã là một minh tinh có tiếng rồi. Khi xưa là thiếu nữ vạn người mê, bây giờ nhan sắc còn ngày càng lên hương, xinh đẹp bội phần.","&nbsp; &nbsp;&nbsp; - Ừ, mỹ nhân như em ấy rất có khí chất. Nếu Hiểu Vy trước đây không nhập nhằng với Hạo Vũ, chắc tôi cũng đã tán tỉnh từ lâu. Nhưng đáng tiếc là giờ lại thấy em ấy tay trong tay với cái tên thiếu gia họ Trì kia làm ông đây mất hứng! ","&nbsp; &nbsp; &nbsp; -&nbsp; Haha, Kiều Tăng Dương cậu nghĩ cậu có cửa với Hiểu Vy sao? ","&nbsp; &nbsp;&nbsp; -&nbsp; Ông đây đương nhiên là có, Loại phụ nữ tôi muốn có thế nào mà chẳng được? Mỹ nhân qua tay tôi nhiều đến mức đếm không xuể. Hiểu Vy rồi cũng nằm trong số đó, em ấy sẽ sớm bị khuất phục bởi vẻ hoàn mĩ của tôi mà thôi. - Kiều Tăng Dương vẻ mặt tự đắc, anh ta tự tin chứng minh sức hút của mình đối với phái nữ.","&nbsp; &nbsp; &nbsp; -&nbsp; Chậc, Đúng là ngạo mạn thật đấy, cậu có giỏi thì cứ thử xem. Khi biết được ý định này của cậu, Lăng Hạo Vũ có lập tức ném cậu vào lò thiêu sống hay không? Người yêu cũ của bạn là một cái gì đó không thể đụng vào được đâu. Tuyệt đối cấm kị! <br>"," Nhìn vẻ mặt của Nhậm Kha Nhiên như đang muốn hăm doạ anh ta nếu dám phạm phải trọng tội. Kiều Tăng Dương dở khóc dở cười, lập tức biện minh. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Xì! Tôi chỉ đùa giỡn một chút, làm gì mà căng thẳng quá vậy? ","&nbsp; &nbsp;&nbsp; -&nbsp; Nhưng thật không ngờ người sánh đôi cùng Hạo Vũ bây giờ lại là một nữ nhân khác. Trước kia, tôi còn tưởng Hiểu Vy và cậu ta sẽ đi đến một cái kết viên mãn. Nghĩ đi nghĩ lại vẫn thấy hai người họ rất xứng đôi. "," Kiều Tăng Dương đồng tình, anh ta gật gù cảm thấy Nhậm Kha Nhiên nói rất có lí. ","&nbsp; &nbsp; &nbsp; -&nbsp; Cũng phải, kể ra tôi cũng tò mò nguyên nhân vì sao hai người đó lại chia tay? Rõ ràng đính hôn rồi, lẽ nào Hạo Vũ là vì người phụ nữ này mà huỷ hôn với Hiểu Vy?","&nbsp; &nbsp; &nbsp; -&nbsp; Là do cậu ta hết yêu thì chia tay, có vậy mà cũng thắc mắc. ","&nbsp; &nbsp; &nbsp; Từ phía sau lưng hai người họ, một giọng nói quen thuộc bất ngờ cất lên, lúc này làm Nhậm Kha Nhiên giật mình. ","&nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Nhất Khải, tên quỷ! cậu đến từ bao giờ thế? ","&nbsp; &nbsp;&nbsp; - Vừa mới tới thôi, ở bệnh viện còn cả một đống chuyện còn dang dở. Giờ xong việc, tôi mới tức tốc chạy vội đến đây. ","&nbsp; &nbsp;&nbsp; -&nbsp; bác sĩ Hứa cuồng công việc, tôi còn tưởng cậu quên mất ngày trọng đại của bạn thân mình cũng nên. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Nói nhảm gì vậy, Tôi đâu có cuồng công việc đến mức đó.","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vậy sao? Thế thì cho hỏi đến giờ bác sĩ Hứa vì lí do gì mà chưa có bạn gái vậy? Tính làm hoà thượng ăn chay suốt đời sao? ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Ông đây ăn chay cũng không đến lượt cậu nhắc nhở hộ. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Nghe được câu vừa rồi của Hứa Nhất Khải, Kiều Tăng Dương càng cảm thấy không thể tán thành hơn, liền phản bác một tràng","&nbsp; &nbsp; &nbsp;&nbsp; - Hừ, Cái gì mà ăn chay? Nam nhi đại trượng phu, đời không có gái thì còn có thể sống nổi sao? Nhất Khải cậu đúng là nhạt nhẽo thật!"," - Còn nữa, cậu nói thế nào chứ, chắc tôi tin cậu ta cạn tình đấy. Trước kia Hạo Vũ nói chỉ coi Hiểu Vy là em gái, vậy mà cậu có biết không? Lúc đeo nhẫn cho cô dâu, còn nhìn về phía Hiểu Vy tỏ ra bối rối. Huống hồ em ấy hoàn mĩ như vậy? cậu ta không thấy tiếc mới là lạ, nữ nhân như em ấy tôi nguyện gục dưới chân cũng cam lòng."," Hứa Nhất Khải làm như tỏ ra không quan tâm lời nói của Kiều Tăng Dương, chỉ lạnh nhạt nhắc nhở hai người họ một câu ngắn gọn. ","&nbsp; &nbsp; &nbsp;&nbsp; - bớt phí lời vô nghĩa, hôm nay là hỉ sự của Hạo Vũ, các cậu tốt nhất là tránh nhắc tới Triệu Hiểu Vy trước mặt cậu ta. Mọi chuyện đã là quá khứ, nhắc lại làm cái gì không biết. ","&nbsp; &nbsp; &nbsp;&nbsp; - Hừ! Giờ này tiệc cũng sắp tàn, tên đó còn chưa tới chỗ chúng ta mời uống được một ly rượu mừng. Làm như tai mách vạch rừng, nói vài ba câu chắc cậu ta nghe thấy được đấy? Cái thứ bạn tồi tệ đó! ","&nbsp; &nbsp; &nbsp; -&nbsp; Kiều Tăng Dương, Tôi nghe thấy cậu đang nói xấu sau lưng tôi rồi đấy nhé. "," Vừa khi Kiều Tăng Dương dứt lời trách móc, Lăng Hạo Vũ ngay lập tức bất thình lình xuất hiện, bước tới bàn tiệc của nhóm bạn thân. ","&nbsp; &nbsp;&nbsp; -&nbsp; Nhắc tào tháo, tào tháo tới. Bọn này đang chờ cậu nãy giờ đây. - Nhậm Kha Nhiên đứng dậy vỗ vai Lăng Hạo Vũ một cái, trên mặt tỏ rõ sự niềm nở đón tiếp. ","&nbsp; &nbsp; -&nbsp;&nbsp; Xem ra nếu như tôi không qua đây uống ly rượu mừng với các cậu thì lại có người tiếp tục chửi tôi mất. "," Lăng Hạo Vũ trên tay cầm ly champagne, anh tao nhã nâng ly lên cụng với ly rượu mừng của từng người. ","&nbsp; &nbsp; -&nbsp;&nbsp; Chúc mừng nhé anh bạn! Chúc cậu và vợ bách niên giai lão nha.","&nbsp; &nbsp;&nbsp; -&nbsp; Ủa? Mà vợ cậu đâu rồi? Đã đến nước cưới xin rồi mà còn không định ra mắt cô ấy với chúng tôi đấy à? ","&nbsp; &nbsp;&nbsp; -&nbsp; À, vợ tôi ban nãy không được khoẻ cho lắm nên tôi bảo cô ấy ở trong phòng chờ nghỉ ngơi rồi. ","&nbsp; &nbsp; - Ừ thì phụ nữ đang mang thai đi lại nhiều sẽ không tốt. Tăng Dương à, xem chừng chúng ta không thể nào nhỏ nhen được rồi.","&nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Thôi được, Nợ này tôi xí xoá cho cậu, nhưng nếu đã có dịp thì nhất định phải để vợ cậu gặp gỡ anh em chúng tôi đấy. ","&nbsp; &nbsp;&nbsp; -&nbsp; Ừ, tôi biết rồi. - Lăng Hạo Vũ mỉm cười, gật đầu. ","&nbsp; &nbsp; &nbsp; - À phải rồi giờ mới để ý hôm nay Hoàng Khôn mất hút, Cậu ta không định tới tham dự hôn lễ của Hạo Vũ sao?"," - Nghe nói, vài ngày trước Hoàng Khôn bị gia tộc gọi về, thấy bảo có chuyện cấp bách quan trọng gì đó. Tuy không tới dự hôn lễ nhưng cậu ấy có nhờ tôi gửi quà mừng tới cho Hạo Vũ rồi. Kể ra cậu ấy vẫn luôn chu đáo như vậy. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Ừ nhỉ, nhắc mới nhớ, đúng là dạo gần đây nhà cậu ta xảy ra nhiều chuyện rắc rối. Hoàng Khôn bây giờ chắc hẳn đang bù đầu cố gắng giải quyết đây mà.<br>"," ...<br>","&nbsp; &nbsp; &nbsp; &nbsp; Cả hội bạn tán gẫu rôm rả được một hồi thì bất chợt một người vệ sĩ khoác trên mình là bộ suit đen lịch thiệp xuất hiện chạy tới, anh ta kính cẩn cúi đầu chào nhóm bạn rồi mới quay qua thì thầm vào tai Lăng Hạo Vũ. Khi nghe xong những gì từ người vệ sĩ truyền đạt, tâm trạng anh lúc này có đôi phần phức tạp, ngẫm nghĩ thâm sâu. ","&nbsp; &nbsp; -&nbsp; Vậy sao? "," - Được, tôi biết rồi. Tôi sẽ nói chuyện với bà ấy. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Hạo Vũ, Có chuyện gì vậy? - Nhậm Kha Nhiên tò mò hỏi. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Các cậu cứ ở lại tận hưởng bữa tiệc, tôi có một số việc cần phải giải quyết nốt nên đi trước đây. "," Không nói gì thêm, Lăng Hạo Vũ lập tức xoay người rời đi nhanh chóng, để lại ánh mắt của hội bạn đang khó hiểu dõi theo. ","&nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Ô hay! cậu ta làm cái gì mà cứ bí ẩn kì quái vậy nhỉ? Hôm nay là ngày cậu ta kết hôn thì còn bận cái gì được chứ? "," Kiều Tăng Dương cau mày, tỏ ra không mấy vừa lòng. Còn Hứa Nhất Khải dường như đã nhanh chóng nắm bắt được được tình hình, liền nói cho hai người họ nghe một chuyện. <br>","&nbsp; &nbsp; -&nbsp;&nbsp; Trước khi lễ cưới này diễn ra, cả gia tộc họ Lăng đã ra sức phản đối hôn sự của Hạo Vũ. Cho nên, các cậu thấy đấy hôm nay Lăng gia tới một mống người thân thích cũng không thấy đến chúc phúc cho họ."," - Ừ đúng, bảo sao tôi cứ cảm thấy có cái gì đó không hợp lí cho lắm. Cả nhà gái và nhà trai đều không có người thân đứng ra chủ trì, cứ như vậy đám \"chó săn\" truyền thông thể nào cũng lôi chuyện này ra moi móc để bàn dân thiên hạ bàn tán cho xem. "," - Gia tộc cậu ta quá đáng thật đấy! Chẳng lẽ họ muốn làm bẽ mặt Hạo Vũ thì mới hả lòng hả dạ sao? - Kiều Tăng Dương phẫn nộ và cảm thấy thật bất công cho Lăng Hạo Vũ. Bên cạnh, Hứa Nhất Khải bất chợt nhớ ra một điều rồi cùng bàn luận.<br>"," - Hmm, vừa khi tới đây tôi còn thấy \"bà phù thuỷ\" đó tới dự hôn lễ. Với tính khí của bà ấy, ngày cưới của Hạo Vũ không bị làm cho náo loạn mới là chuyện lạ đấy. Cậu ta dĩ nhiên là cảm thấy bất an rồi. <br>"," - Náo loạn là náo loạn thế nào? Đám cưới hôm nay thì tổ chức xong rồi, mọi thứ đều suôn sẻ, hai người họ chính thức trở thành vợ chồng hợp pháp. Làm gì còn có thể xảy ra được chuyện gì chứ? \"bà phù thuỷ\" đó muốn ngăn cản cũng đâu có được? "," Nhậm Kha Nhiên chống tay lên cằm, anh ta dần suy đoán, có vẻ như mọi chuyện không hề đơn giản như Kiều Tăng Dương đang nghĩ. "," - Ai mà biết trước điều gì? Mẹ của Hạo Vũ là người tâm cơ, thủ đoạn khó lường. Cậu ấy tốt nhất là vẫn phải đề phòng bà ta. <br><br><br><br><br>","—————————"," <br> Trong căn phòng chờ xa hoa dành cho khách mời, Lăng Hạo Vũ ngồi trên sofa đối diện với Lăng phu nhân, hai người bắt đầu cuộc trò chuyện. Nét mặt họ đều tỏ ra hết sức điềm nhiên, nhưng bầu không khí giữa họ lại mang sự ngột ngạt nặng nề. "," - Mẹ tới đây làm gì? "," Lăng phu nhân với gương mặt tươi cười, bà nhấp một ngụm trà cùng đó là nhìn ra được vẻ đầy nghi hoặc trên gương mặt tuấn tú của con trai mình. "," - Ta tất nhiên là phải tới tham dự hôn lễ của con rồi. Nhưng có vẻ như con trai ta lại không thích điều này cho lắm, lẽ nào ta lại không được chào mừng đến vậy ư? "," - Chẳng phải bà nội đã ra lệnh cấm tất cả mọi người trong gia tộc không được đến tham dự lễ cưới của con rồi sao? Còn tưởng bà nội cạch mặt con, muốn làm cho tới nhưng không ngờ mẹ lại đến đây. Rốt cuộc là có chủ đích gì? "," - Con đang lo sợ rằng ta đến là để phá huỷ đám cưới này đấy à? Ta đâu có xấu xa đến mức như vậy? ","&nbsp; &nbsp; &nbsp; -&nbsp; Bất ngờ thật đấy, trước giờ mẹ không ép buộc con thì cũng là kiểm soát tất cả mọi thứ. Hay là do con đã suy nghĩ quá nhiều? "," - Nếu con cảm thấy bị ép buộc, vậy thì tại sao lại không tự nguyện? Chẳng phải mọi chuyện sẽ trở nên đơn giản hơn sao? "," Qua câu nói của Lăng phu nhân, Lăng Hạo Vũ liền nhận ra được điều bất ổn khiến anh càng trở nên đề phòng người mẹ tâm cơ này hơn."," - Mẹ có ý gì? "," - Ta biết giờ con muốn hô mưa gọi gió thế nào ta cũng không thể ngăn cản nổi. Nhưng chỉ duy nhất làm trái số mệnh, dù cho có chạy trốn con cũng không thoát được đâu."]