["<br><br><br>&nbsp; &nbsp; &nbsp; Lăng Hạo Vũ càng nghĩ càng cảm thấy thật tức cười, cái gì mà là số mệnh? Có phải quá hoang đường rồi không? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Số mệnh à? Chẳng phải là do mẹ một tay sắp đặt hết sao? Có lẽ, dù cho con có tự định đoạt, muốn sống một cuộc sống an yên theo ý mình đi chăng nữa, thì mẹ cũng sẽ không buông tha mà trái lại còn xiềng xích sự tự do của con với cái gia tộc chết dẫm này. ","&nbsp; &nbsp; &nbsp; -&nbsp; Sau khi cha con mất, con vẫn không nhận ra được điều quan trọng nào ư? Tất cả cơ ngơi của Lăng gia là toàn bộ một tay cha con nỗ lực gây dựng cả một đời. Ông ấy hy sinh không phải khi chết rồi lại thấy lũ sói trong gia tộc ngang nhiên chiếm đoạt! <br>","&nbsp; &nbsp; &nbsp; -&nbsp; Tất cả của ông ấy chỉ có thể thuộc về một mình con, tất cả những tranh đấu khốc liệt mà ta từ trước đến nay cũng đều là vì con! Tại sao con còn không hiểu? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trong giọng nói của Lăng phu nhân lúc này có đôi phần kích động. Bà cố gắng lí giải mọi thứ để con trai có thể thấu hiểu. Nhưng Lăng Hạo Vũ ngược lại vẫn không thể nào chấp nhận nổi những việc mà bà ấy đã làm với anh trong quá khứ. ","&nbsp; &nbsp;&nbsp; -&nbsp; Mẹ nói là vì con, nhưng mẹ chưa từng hiểu con mong muốn điều gì. mẹ chưa từng coi con là con của mẹ, mẹ luôn sử dụng con như một công cụ để thao túng và đạt được mục đích. Như vậy mà là vì con sao? "," - Rốt cuộc là vì con hay là vì cái thứ quyền lực và địa vị này? Tóm lại, đây hoàn toàn là sự tham vọng của mẹ mà thôi! Nhưng điều đó thì còn quan trọng à? Mọi chuyện diễn ra đều đã thành công như kế hoạch ban đầu của mẹ, đưa con lên làm chủ gia tộc, lấy danh nghĩa của con để có thể trọn vẹn thừa hưởng vinh hoa phú quý. Tất cả đã như những gì an bài, rốt cuộc mẹ còn chưa hài lòng chỗ nào? Như vậy vẫn chưa đủ sao?","&nbsp; &nbsp; &nbsp;&nbsp; - Tại sao lúc nào con cũng không biết tốt xấu? Ta thật không hiểu nổi con đang nghĩ gì? Quyền lực và địa vị trong tay thì có gì không tốt? Chẳng phải nhờ nó mà con mới có thể dễ dàng có được thành công như ngày hôm nay sao?<br>"," - Vậy thì con phải cảm thấy biết ơn mẹ à? Mẹ chẳng hề biết những thứ đó vĩnh viễn không thể nào đánh đổi được hạnh phúc. Vì tranh giành thứ quyền lực đó mà mẹ đã nhẫn tâm giết chết trái tim của con trai mình rồi. ","&nbsp; &nbsp; &nbsp; -&nbsp; Con không thể sống một cuộc sống như vậy, càng không muốn giống cha và mẹ, kết hôn chỉ vì lợi ích gia tộc, giữa hai người sở dĩ là không có tình yêu. Vì vậy mà hạnh phúc cũng càng không! ","&nbsp; &nbsp; &nbsp;&nbsp; Cuộc cãi vã giữa họ tiếp tục được đẩy lên cao trào, Lăng phu nhân mất đi bình tĩnh, bà vô cùng tức giận vì những lời nói của Lăng Hạo Vũ, liền đập tay thật mạnh xuống bàn, lớn giọng quát mắng. ","&nbsp; &nbsp;&nbsp; -&nbsp; Câm miệng! Ta cấm con ăn nói xằng bậy!","&nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Không phải sao? Nếu mẹ thật sự yêu ông ấy, mẹ đã khiến cha cảm thấy hạnh phúc. Rốt cuộc trong những năm tháng ông ấy còn sống, mẹ đã làm gì khiến cho cha được vui vẻ dù chỉ một lần? Hay là vì mẹ cố gắng tranh giành thứ quyền lực đó rồi sự mất mát lại chính là ở bản thân mình?&nbsp; ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ phẫn nộ nhắc lại quá khứ một lần nữa, điều này như muối mặn xát vào trái tim Lăng phu nhân. Năm ấy chỉ vì bất chấp đấu đá quyền lực trong gia tộc, tham vọng dường như đã lấn át cả tình yêu của bà, cuối cùng thứ tình yêu đó chỉ còn lại là những đoá hoa nhạt nhoà, dần tàn úa theo tháng năm vội vã. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Con không muốn tự giam mình trong chiếc lồng hào nhoáng này. Thứ con cần là sự tự do, vì thế hãy để con được sống thật với chính bản thân, cũng đừng ràng buộc Hiểu Vy bước vào cuộc đời con. Con và cô ấy không thể nào đem lại cho nhau những điều mà đối phương mong muốn. Cho nên, mối quan hệ này nhất định phải kết thúc, Hiểu Vy và con chính là nghiệt duyên! ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Nghiệt duyên? Ta đã nói con không thể nào trốn chạy khỏi số mệnh thì chính là như vậy! Người phù hợp nhất với con cả đời này chỉ có thể là Hiểu Vy, cũng chỉ có một mình con bé mới xứng đáng làm dâu Lăng gia, có tố chất cùng con cai quản tổ nghiệp này. "," - Chẳng phải gia tộc ta mấy năm qua được con dẫn dắt vẫn đang ngày một thịnh vượng hơn sao? Điều đó chứng minh, dù cho đứng trên đầu sóng ngọn gió, một mình con cũng có thể chống đỡ được tất cả. Vì thế xin mẹ đừng cố chấp nữa, mọi thứ thật vô nghĩa! "," - Không! Ta và bà nội con không thể nào chấp nhận được. Tô Dư Hinh, đứa con gái hèn kém đó sẽ không bao giờ được gia tộc ta công nhận. ","&nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ gay gắt phản bác, anh cứng rắn không thể để Lăng phu nhân đạt được mục đích. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Thật đáng tiếc, Dư Hinh và con hôm nay đã chính thức nên duyên vợ chồng, dù mẹ có dùng bao nhiêu thủ đoạn thì cũng không thể nào tách biệt chúng con. Và đương nhiên là con sẽ không bao giờ để mẹ tổn thương cô ấy. Đã quá muộn rồi! Số mệnh của mẹ đừng hòng ràng buộc đôi cánh tự do của con thêm bất kể một lần nào nữa. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Hạo Vũ, con...!!!","&nbsp; &nbsp; &nbsp; Lăng phu nhân lập tức đứng phắt dậy, hai bàn tay siết chặt lại, có thể thấy ngay trong khoảnh khắc này bà đang cực độ giận dữ. Cùng lúc đó, với bầu không khí vô cùng căng thẳng lại bất ngờ bị sự xuất hiện của Vivian phá vỡ. Cô xông thẳng vào trong phòng, sự hối hả và vẻ mặt chất đầy âu lo của cô ấy khiến họ phải chú ý. ","&nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Lăng tổng... Tô tiểu thư, cô ấy... biến mất rồi! ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Cái gì?! Rốt cuộc đã xảy ra chuyện gì? "," Lăng Hạo Vũ nghe tin sét đánh bên tai, anh giật mình hốt hoảng. Khi nhìn Vivian bối rối khiến anh càng cảm thấy bất an bội phần. ","&nbsp; &nbsp; &nbsp; - Thật xin lỗi, tôi cũng không rõ, khi tôi vừa cùng cô ấy vào phòng chờ cô dâu thì liền bị một ai đó đánh lén từ phía sau rồi ngay lập tức ngất xỉu. Khi tỉnh dậy và lấy lại nhận thức thì Tô tiểu thư đã biến mất, tôi đã cố gắng tìm kiếm cô ấy nhưng thật sự bất lực. ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Vậy còn mấy tên vệ sĩ đó? Tôi đã căn dặn kĩ lưỡng phải bảo vệ và chông chừng Dư Hinh cho cẩn thận. Rốt cuộc họ làm cái quái gì vậy? ","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Mấy người đó... Họ cũng bị đánh ngất như tôi, đến bây giờ vẫn chưa thấy tỉnh lại... ","&nbsp; &nbsp; &nbsp;&nbsp; - Chết tiệt! Toàn một lũ người vô dụng!"," Lửa giận trong anh bắt đầu cháy dữ dội, Lăng Hạo Vũ một tay mạnh mẽ quơ sạch những tách trà trên mặt bàn pha lê quý giá, toàn bộ đều rơi xuống đất, những tiếng động và cảnh vỡ nát trước mắt gây ra vô cùng khó chịu. "," Những người vệ sĩ theo bên cạnh Lăng Hạo Vũ cũng vì thế mà bị trút giận lây. Cái trừng mắt quyền uy và vẻ mặt đáng sợ đầy nộ khí của anh càng khiến họ cảm thấy run sợ. "," - Các người đứng đó làm gì? Còn không mau lập tức đi tìm cô ấy về đây cho tôi? "," - Vivian cô gọi điện ngay cho thư kí Lâm bảo anh ta tới đây, nhanh lên! "," - Vâng Lăng tổng, tôi sẽ lập tức đi ngay! <br><br>"," Đoàn vệ sĩ và Vivian không chần chừ liền lập tức rời đi nhanh chóng, bấy giờ trong phòng chỉ còn lại Lăng phu nhân với vẻ mặt bình thản, tỏ ra như không hề chuyện gì. Chỉ nhẹ nhàng nói một câu khiến Lăng Hạo Vũ không khỏi hiềm nghi. "," - Xem ra yêu một người nhưng lại bất lực không thể bảo vệ chu toàn, thử hỏi sau này những thách thức trong tương lai, con và cô ta sẽ phải đối mặt ra làm sao đây? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Tất cả chuyện này là do mẹ làm đúng chứ? Cô ấy đâu? Rốt cuộc mẹ đã làm gì cô ấy? Mẹ giấu Dư Hinh ở đâu? - Lăng Hạo Vũ phản ứng gay gắt, gấp gáp tra hỏi Lăng phu nhân. "," - Con nghĩ ta thừa thời gian để làm mấy chuyện vô ích này ư? Vả lại, ta chỉ muốn khuyên con chân thành một điều, tốt nhất hãy \"quay đầu là bờ\"và để mọi thứ trở về với đúng vị trí ban đầu của nó. Nếu không người đau khổ nhất chỉ có con bé Tô Dư Hinh đó mà thôi. "," - Mẹ nhất định phải ép con tới bước đường cùng thì mới cam tâm sao? "," - Hôm nay đến đây thôi, thời gian này ta sẽ cho con tự mình thấu đáo mọi chuyện, tương lai như thế nào là do con lựa chọn nhưng quyền quyết định thì phải xem con hay ta mới là người chiến thắng. <br>"," Lăng phu nhân nói xong những gì cần thiết liền lập tức rời đi, dáng vẻ vô tình của bà từ xưa đến nay vẫn luôn không hề thay đổi. Lăng Hạo Vũ siết chặt nắm đấm, sự bất lực dường như đã khiến anh không thể nào khống chế được cảm xúc mà gầm lên một tiếng như muốn giải toả sự tù túng trong tâm trạng ngay lúc này. "," Tưởng chừng như hạnh phúc đã ở trong tầm tay, nhưng tại sao càng cảm thấy nắm bắt được thì lại càng xa vời tới vậy? Sau cùng, Lăng Hạo Vũ phải làm sao thì mới có thể bảo vệ được hạnh phúc và tự do của riêng mình? <br><br>"," <br><br><br>","—————————","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; <br>"," Trong căn phòng u ám, hoàn toàn bị bóng tối bủa vây. Một cô gái mặc trên mình là chiếc váy cưới trắng tinh khôi, dáng vẻ đáng thương, nằm gục đầu xuống nền gạch lạnh lẽo, thân thể co ro ở một góc nhỏ. Đôi mắt cô mơ hồ, gắng gượng động đậy cơ thể nhưng lại cảm thấy xương cốt rã rời, đau nhức tột cùng."," Bấy giờ, cô ấy mới nhận ra rằng mình đang bị xiềng xích gông chặt tay chân, cũng biết rất rõ mình đang ở trong tình thế hiểm nguy. Tiếng xích sắt theo cử động của cô vang lên khiến cô ấy trở nên vô cùng sợ hãi, chỉ biết bất lực kêu lên, van cầu những tiếng nức nở. "," - Có ai ở đây không?...Làm ơn? Xin các người thả tôi ra! Thả tôi ra!"," Cô gái kêu gào thảm thiết đến khản cả giọng thì một lúc sau căn phòng tăm tối liền được bật toàn bộ đèn sáng trưng, ánh đèn rọi thẳng vào mắt cô ấy. Cùng lúc đó là một đám người dần hiện hữu trước tầm mắt, điều này làm cô ấy không thể ngờ tới, đặc biệt trong đó còn có một người khiến cô vô cùng khiếp đảm. "," <br>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; - Triệu...Triệu Hiểu Vy! Cô...tại sao lại làm vậy với tôi? Cô muốn làm gì?! "," Triệu Hiểu Vy dáng vẻ lộng lẫy, gương mặt kiêu kì, bước từng bước chậm rãi tiến tới gần cô gái, đôi mắt cô ấy ánh lên phòng bị đầy cảnh giác, cơ thể gầy guộc run rẩy gục đầu xuống dưới chân Triệu Hiểu Vy. Trên khoé môi xinh đẹp của Triệu Hiểu Vy nhếch lên điệu cười khinh miệt. Ánh mắt sắc lạnh, thoả mãn nhìn chằm chằm vào gương mặt tái nhợt của người trước mắt. "," -&nbsp; Tô Dư Hinh, trông cô bây giờ thật giống với con chuột rách đáng thương. Tôi thật sự rất thích dáng vẻ này của cô đấy, vì nó rất hợp với một kẻ hèn mọn như cô. ","&nbsp; &nbsp; &nbsp;&nbsp; Bỏ qua lời nhục mạ của Triệu Hiểu Vy ngoài tai, Tô Dư Hinh vẫn cố vực dậy kiên cường, trực tiếp đối đầu. "," - Rốt cuộc cô còn muốn cái gì? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Chẳng phải tôi muốn cái gì thì cô chính là người rõ nhất hay sao? Tô Dư Hinh! Mau trả Lăng Hạo Vũ về cho tôi! ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Không! Tôi đã nói rồi, dù cho có phải trả một cái giá thật đắt tôi cũng không buông tay anh ấy! Có chết cũng không buông tay! ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tô Dư Hinh lúc này đã thực sự khiến cơn hỉ nộ của cô bùng cháy, Triệu Hiểu Vy nét mặt dữ tợn, cô tức giận nắm lấy đầu tóc lộn xộn của Tô Dư Hinh rồi giật mạnh ra phía sau, buộc cô ấy hứng chịu những đau đớn thống khổ. ","&nbsp; &nbsp; &nbsp; &nbsp; - Con đàn bà này! Có vẻ như cô muốn chết lắm đúng không? Tô Dư Hinh! Cô còn muốn cố chấp tới bao giờ nữa? ","&nbsp; &nbsp; &nbsp; Đôi mắt Tô Dư Hinh rưng rưng nước mắt, cô ấy không dám đáp lại câu hỏi của Triệu Hiểu Vy. Chỉ sợ nếu chống trả cô sẽ bị Triệu Hiểu Vy càng dày vò thêm, một phần cũng vì nghĩ cho đứa bé trong bụng không phải chịu tổn thương là điều quan trọng nhất. ","&nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy trừng mắt, sự gian ác của cô càng tỏ rõ hơn trên gương mặt xinh đẹp như thiên sứ. Từng câu từng chữ nghiến răng nghiến lợi lập tức thốt ra. "," - Được! Vậy thì để tôi kể cho cô nghe một câu chuyện cũ nhé."]