["<br><br><br><br> Nhìn gương mặt lạnh như băng của người con gái và tờ giao dịch chi phiếu trước mắt. Tô Dư Hinh không thể ngờ rằng Triệu Hiểu Vy sở hữu vẻ ngoài của một thiên sứ nhưng lòng dạ lại không khác gì ác quỷ, từng chút một cắn nuốt linh hồn vô tội, ép buộc con người ta tới bước đường cùng, không chừa một lối thoát.","&nbsp; &nbsp; &nbsp; Vậy thì, nếu như đã không còn đường lui, Tô Dư Hinh nhất định càng phải kiên cường chống chọi. Trong lòng cô tự thầm nhủ","&nbsp; &nbsp; &nbsp; \"không sao đâu, mình còn có anh ấy! Dù cho anh ấy thật sự không yêu mình đi chăng nữa, nhưng nếu là vì đứa con, Hạo Vũ nhất định sẽ bảo vệ tới cùng. Anh đã hứa rồi, Tô Dư Hinh mày phải mạnh mẽ, không được sợ hãi!\"","&nbsp;&nbsp; <br> - Lăng tiểu thư... Cho dù cô có bắt tôi làm trâu làm ngựa hay hành hạ tôi bằng những lời cay nghiệt, chửi rủa và thậm chí chà đạp thân phận của tôi thì tôi cũng sẽ không một lời oán than. "," - Nhưng nếu cô bắt tôi rời xa anh ấy, tôi tuyệt đối không làm được!","&nbsp; &nbsp; &nbsp; Đối với Tô Dư Hinh, Lăng Hạo Vũ là nguồn sống, là tất cả những gì cô ấy có ở trên cõi đời này. Sống thiếu anh cô không thể nào tồn tại, vì yêu anh cô ấy càng kiên quyết phải giữ anh ở lại bên mình dù cho có trả một cái giá thật đắt đi chăng nữa. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy vô cùng tức giận trước sự cố chấp của người phụ nữ này nhưng cô không hề bộc lộ cảm xúc ra ngoài, thay vào đó trên miệng lại tỏ rõ ý cười miệt thị. ","&nbsp; &nbsp; &nbsp;&nbsp; - À tôi quên mất 50 triệu tệ này sao mà so được với khối gia sản kếch sù của nhà họ Lăng? ","&nbsp; &nbsp; &nbsp; -&nbsp; Cũng phải, một con điếm hèn mọn như cô biến thành phượng hoàng, sắp được ngồi ở vị trí thiếu phu nhân của một gia tộc bậc nhất Châu Á không tham vọng mới là lạ. Cô thật ra cũng chỉ vì tiền mà đeo bám Vũ không buông. Tôi đúng là ngu ngốc khi đưa ra đề nghị này với cô. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tô Dư Hinh cuối cùng cũng không thể nhịn nhục và chịu đựng thêm sự phỉ báng vô lí này. Cô ấy lập tức đứng dậy, tuy đôi mắt đã rưng rưng ngấn lệ nhưng nội tâm lại dần trở nên mạnh mẽ hơn, không chần chừ liền cầm cốc nước ở trên mặt bàn hắt thẳng vào mặt Triệu Hiểu Vy. "," - Tôi biết rằng cô khinh thường tôi, Nhưng cô dám dùng tiền để sỉ nhục và hạ thấp tình yêu chân chính của tôi dành cho Hạo Vũ thì điều này thật sự đã chạm tới giới hạn của tôi rồi. "," - Và nếu cô tự tin là người giành được tình yêu từ anh ấy thì cứ thử mang anh ấy về bên mình. Cho dù Hạo Vũ chọn cô, tôi có thua cũng là thua tâm phục khẩu phục! ","&nbsp; &nbsp; &nbsp; &nbsp; Dứt khoát, Tô Dư Hinh nhanh chóng bước ra khỏi quán cafe, nếu còn phải đối mặt với loại chuyện này, cô ấy thật sự không có đủ can đảm để tiếp tục chiến đấu. ","&nbsp; &nbsp; \"Triệu Hiểu Vy! cô là người đã có tất cả mọi thứ trong tay, là một nữ nhân hoàn mỹ có nhan sắc có địa vị. Còn tôi thì chẳng có gì cả! Thứ tôi có duy nhất chỉ có mình anh ấy mà thôi. Vì vậy, tôi cầu xin cô hãy buông tha cho tôi, thật lòng cầu xin cô!\" <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Mái tóc xoăn bồng bềnh của Triệu Hiểu Vy bị nước làm cho ướt nhẹp, từng giọt nước không ngừng chảy xuống gương mặt kiều diễm khiến cô trông rất thảm hại, hoàn toàn giống với dáng vẻ của một kẻ thua cuộc. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hành động hắt nước của Tô Dư Hinh đã khiến Triệu Hiểu Vy không thể ngờ tới. ","&nbsp; &nbsp; &nbsp; &nbsp; \" Tô Dư Hinh, Cô ta dám thách thức mình. Người như cô ta có tư cách làm vậy với mình sao?\"'","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy giận dữ nghiến răng nghiến lợi, cô nhất định phải khiến Tô Dư Hinh hối hận vì quyết định sai lầm này, khiến cô ta mất đi hết tất cả. <br><br><br><br><br>","—————————-<br><br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Đứng trước bia mộ bị tuyết bao phủ trắng xoá, Lăng Hạo Vũ tự tay dọn dẹp lớp tuyết dày đặc rồi cẩn thận chăm nom ngôi mộ. Anh đặt bó hoa ở bên cạnh để viếng thăm người đã khuất, thành tâm tưởng niệm một hồi lâu. <br>","&nbsp; &nbsp; &nbsp; Ánh mắt sâu thẳm ngắm nhìn tấm ảnh của người con gái nở nụ cười rạng rỡ trước bia mộ. Anh vẫn luôn nhớ cái ngày hai người lần đầu tiên gặp mặt, Trang Viên Nhiên cũng đã từng cười toả nắng như vậy khiến những mịt mờ tăm tối nơi góc khuất con người anh hoàn toàn tan biến. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Dù cô ấy có vĩnh viễn mất đi, Trang Viên Nhiên vẫn luôn là ánh ban mai ấm áp nhất trong trái tim của Lăng Hạo Vũ. ","&nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ đặt tay lên tấm ảnh có hình Trang Viên Nhiên, tưởng chừng như linh hồn của cô ấy trên thế gian này vừa thực vừa ảo, vẫn luôn tồn tại ở bên cạnh anh, nghe thấy những tiếng lòng mà anh đang chân thành bày tỏ.<br>"," -&nbsp; Viên Nhiên, đã lâu rồi chúng ta mới gặp lại nhỉ? "," -&nbsp; Trong suốt thời gian qua, anh vẫn luôn nợ em một lời xin lỗi, xin lỗi vì anh của năm ấy đã không thể trao cho em thứ tình cảm mà em mong muốn, xin lỗi vì anh không thể bảo vệ em&nbsp; chu toàn suốt cả cuộc đời như lời hứa đã từng. ","&nbsp; &nbsp; &nbsp; &nbsp; - Em biết không, cái ngày mà em rời xa trần thế, Anh vẫn còn nhớ em đã nói rằng hy vọng anh sẽ tìm được người phù hợp, người có thể khiến cho trái tim anh rung động. Nhưng thay vì tìm thấy người đó thì anh lại tìm được một người rất giống em."," - Cô ấy là một người lương thiện và chân thành, là người mang lại cảm giác đặc biệt ấm áp như khi em còn ở bên anh. Có lẽ, anh nghĩ mình đã tìm được đúng người rồi. Trên đời này, chỉ cần là những gì giống với em thì đều là những điều tốt đẹp nhất! "," - Viên Nhiên à, cuối cùng anh cũng thực hiện được điều mà em mong muốn. Hãy yên tâm an nghỉ nhé! Lần tới anh sẽ mua thật nhiều hoa thuỷ tiên đặt trên bia mộ, chắc hẳn em sẽ thích lắm. <br>","&nbsp; &nbsp; &nbsp; Sau khi kết thúc lễ tang đưa tiễn vong linh của Trang Viên Nhiên, kể từ ngày đó Lăng Hạo Vũ đã không một lần đến thăm nơi này, chỉ vì sự dằn vặt và ám ảnh trong anh là quá lớn. Anh không dám đối mặt với những mất mát của quá khứ, chỉ khi anh thực hiện được ước nguyện sau cuối của Trang Viên Nhiên thì mới có thể an lòng và cảm thấy xứng đáng để gặp lại cô. <br><br><br><br><br><br><br>","——————————<br><br>"," <br>"," Hôn lễ diễn ra tại một nơi được trang hoàng vô cùng long trọng giống như một toà lâu đài nhỏ tráng lệ, cùng với đó là những âm thanh du dương của đàn cello và dương cầm cất lên ngân nga êm dịu. Những cánh hồng trắng và bụi tiên lấp lánh được rải đầy lối vào sảnh hội trường khiến nơi đây thật giống với huyễn cảnh mộng mị trong truyện cổ tích. <br>"," Khách mời tham dự tiệc cưới hầu hết đều là những nhân vật lớn. Không chỉ riêng nhà tài phiệt, xuất thân từ gia tộc cao quý mà còn có các diễn viên và nhiều nhà sản xuất vô cùng nổi tiếng trong giới giải trí tới góp mặt. Thậm chí là cả lãnh đạo cấp cao của bộ chính trị cũng đến để chúc mừng hỉ sự này. "," Cánh truyền thông có mặt đông đủ, ai nấy đều nhanh nhẹn, bắt trọn mọi khoảnh khắc để có được tin tức mới. Mọi diễn biến vẫn bình thường, cho đến khi một cô gái xinh đẹp với mái tóc nâu được búi cao thanh nhã, khoác trên mình là bộ váy dạ hội đỏ rực như lửa, ôm trọn từng đường cong hoàn mĩ trên cơ thể bất chợt xuất hiện. Cô bước xuống từ chiếc Limousine sang trọng, thần thái kiêu ngạo ngút trời, khí chất cao sang thu hút mọi ánh nhìn trong đám đông đang rì rầm huyên náo.<br><br>"," ...<br>"," - Nhìn kìa! Đây chẳng phải là thiên kim tiểu thư, con gái nuôi của gia tộc họ Lăng được đồn đại có khí chất ưu nhã, nhan sắc khuynh thành động lòng người đây sao? <br>","&nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Đúng vậy, cô ấy thân phận cao quý đã vậy còn rất tài năng nữa, là tiểu hoa mới nổi ở trong giới giải trí dạo gần đây. Là Triệu Hiểu Vy, Chính là cô ấy! "," - Ôi trời! cô ấy ở ngoài đời còn đẹp hơn trên hình nữa. Đúng là tuyệt sắc giai nhân!"," <br> - Hôm nay toà soạn của chúng ta nhất định phải chụp thật nhiều hình của cô ấy để soạn lên mặt báo. Tôi chắc chắn, độ phủ sóng những tin tức về nữ minh tinh này quả thật không tồi đâu. "," ...<br>"," Triệu Hiểu Vy tự tin sải bước trước ống kính đang quay chụp, từng bước đi của cô uyển chuyển như liễu toát ra vẻ quyến rũ mê hoặc lòng người. Bên cạnh bóng hồng kiều diễm ấy là một người đàn ông mĩ mạo anh tuấn, ăn vận âu phục lịch thiệp nhìn thoáng qua còn có vài phần phong tình bay bướm. <br>"," Anh để Triệu Hiểu Vy khoác tay mình, họ từ từ tiến vào trong đại sảnh nơi khách mời hội tụ. Tú nam ngọc nữ, chiếm trọn ánh nhìn của tất cả mọi người xung quanh. Những người đã từng quen biết và nhận ra họ thì đều nhanh chóng tiến tới xã giao, chào hỏi. ","&nbsp; &nbsp; &nbsp; &nbsp; Trong lúc tiếp chuyện với một vài người, Triệu Hiểu Vy cảm thấy nhàm chán liền đảo mắt quanh lễ cưới lộng lẫy. Đôi mắt phượng của cô thoáng qua tia sắc lạnh nhìn chằm chằm vào tấm ảnh cưới của Lăng Hạo Vũ và Tô Dư Hinh được đặt ở phía ngoài lối vào. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhận ra được người con gái bên cạnh có phần lơ đãng, bàn tay nam nhân đang ôm lấy eo Triệu Hiểu Vy lập tức bấu nhẹ một cái để cô chú ý tới mình, anh cúi đầu thì thầm vào tai cô vô cùng thân mật. <br>"," - Vy Vy, em đang nhìn cái gì thế?<br><br>"," Quan sát Triệu Hiểu Vy đang dùng ánh mắt lạnh lùng, đằng đằng sát khí nhìn vào tấm ảnh cưới. Anh ấy liền hiểu ra rồi nhếch khoé miệng cười nhẹ một tiếng.","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Thôi nào, tại sao phải tức giận chứ? Vy Vy của anh hôm nay xinh đẹp mê hoặc lòng người như vậy, tốt nhất là nên nở nụ cười kiêu hãnh để khiến hắn ta phải hướng nhìn về em, luyến tiếc không thôi mới phải. "," - Cảnh Du, anh nói xem. Tô Dư Hinh có chỗ nào tốt đẹp để khiến Lăng Hạo Vũ phải si mê đến vậy? Cô ta rốt cuộc là hơn em ở điểm gì chứ?"," - Bé cưng à, Tại sao lại có thể đem hạng người không cùng đẳng cấp với mình để so sánh cho được? Loại gái điếm rẻ tiền như cô ta vậy mà muốn có điểm nào tốt hơn em sao? "," -&nbsp; Tô Dư Hinh và loại người ngu ngốc đó thật giống nhau, đều là hạ đẳng nhưng lại ra vẻ thanh cao. - Triệu Hiểu Vy nghiến răng nghiến lợi tỏ ra căm phẫn. Cứ khi nhớ về cái chết của Trang Viên Nhiên, cô lại trở nên tức giận. Tức giận vì cô ấy chọn cái chết, tức giận vì cô ấy chết rồi nhưng vẫn tham lam chiếm mất tâm niệm của Lăng Hạo Vũ. Còn Tô Dư Hinh thì lại đoạt được trái tim anh. "," \"Hai nữ nhân đáng chết! Là vì cái gì? Vì cái gì mà lũ người đó có thể còn em thì không?\" <br>"," - Chướng mắt làm sao! Em thật muốn xé nát tấm ảnh đó! Tô Dư Hinh, cô ta vốn dĩ chẳng có chỗ nào xứng với Vũ.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Nói như vậy, Lăng Hạo Vũ thì có gì xứng với em? Tên khốn vô lương tâm đó dám tổn thương em, khiến em đau lòng. Hắn vẫn là nên đi chết trước khi ông đây tìm đến hắn tính sổ! <br>","&nbsp; &nbsp; &nbsp; &nbsp; Trì Cảnh Du nhấp một ngụm rượu, nói ra những lời độc địa, sở dĩ là không có thiện cảm với Lăng Hạo Vũ từ trước. Triệu Hiểu Vy chau mày không vừa ý liền mắng anh ấy một câu. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Cái miệng anh đúng là chẳng nói ra được câu nào tốt đẹp. Anh ấy chết thì em còn có thể yêu ai được nữa? ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Em làm như trên đời này có mình hắn là nam nhân vậy. Nữ nhân hoàn mĩ như em có cả tá người phải xếp hàng dài để theo đuổi, còn sợ không yêu được ai sao? ","&nbsp; &nbsp; &nbsp; &nbsp; - Trong thế giới của em Lăng Hạo Vũ chính là người đàn ông duy nhất và cũng chỉ có mình anh ấy xứng đáng với em. Những người khác em không quan tâm. ","&nbsp; &nbsp; &nbsp;&nbsp; Trước kia, Triệu Hiểu Vy vì yêu Lăng Hạo Vũ mà tự khiến bản thân mất kiểm soát. Tâm lý cũng trở nên rối loạn bất thường làm Trì Cảnh Du lo lắng đứng ngồi không yên. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Anh ấy biết đứa em gái này vô cùng ương bướng, nếu không giúp cô đạt được mục đích. Có lẽ thế giới tối tăm ngày ấy lại một lần nữa bủa vây và cắn nuốt tâm trí cô. Trì Cảnh Du vốn dĩ là không thể nào bỏ mặc cô bị dày vò và phải chịu đựng nỗi đau tinh thần, anh nhất định phải làm mọi cách che chở và bảo vệ Triệu Hiểu Vy tới cùng.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Chà! xem em vì hắn mà nhất kiến chung tình. Mọi chuyện anh đã an bài, em chắc chắn phải làm đến mức này chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy nghiêm nghị đưa ra câu trả lời, không một chút lưỡng lự về quyết định của mình. ","&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Tất cả sự nỗ lực của em hôm nay đều là vì anh ấy. Dù có như thế nào đi chăng nữa, em tuyệt đối không hối hận!"]