["<br><br><br><br>&nbsp; &nbsp; &nbsp;&nbsp; Trời mưa ngày một nặng hạt, Lăng Hạo Vũ trước linh đường, tĩnh lặng ngồi bên di ảnh cô gái. Dường như anh chỉ muốn bên cạnh cô ấy lâu hơn một chút.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy đứng bên ngoài quan sát trạng thái của anh hồi lâu. Cảm giác nôn nao khó tả. Nhìn Lăng Hạo Vũ buồn bã, trái tim cô cũng đau đớn theo. Cô không thể để anh tiếp tục như vậy, càng muốn lại gần trao cho anh một cái ôm. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Triệu Hiểu Vy rất sợ bị anh ghét bỏ nên chỉ dám nhẹ nhàng lên tiếng để anh chú ý tới mình.","&nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Vũ, chúng ta về nhà thôi...","&nbsp; &nbsp; &nbsp; &nbsp; Anh ngẩng đầu nhìn Triệu Hiểu Vy, trong ánh mắt của anh hoàn toàn trống rỗng không còn cao ngạo như thường ngày. <br>"," - Cô về đi. Đừng làm phiền tôi.<br>","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lăng Hạo Vũ muốn yên tĩnh một mình, chầm chậm suy nghĩ về những chuyện đã trải qua cùng Trang Viên Nhiên. Anh cảm thấy cuộc sống này dần áp lực, mất đi một người đặc biệt trong đời khiến lòng anh trĩu nặng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ước gì đây chỉ là một cơn ác mộng, sau khi tỉnh dậy những điều tồi tệ sẽ biến mất. Lăng Hạo Vũ nhắm mắt, anh ngả đầu tựa bên bàn thờ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thế giới dần tối lại, trong cơn mê anh thấy Trang Viên Nhiên đang nở một nụ cười, ánh mắt cô sáng như vì sao xa. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Anh tiến tới gần nhưng không thể nào nắm bắt. Càng tiến đến hình bóng cô gái, cô lại càng xa dần rồi biến mất trong hư vô.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ luôn miệng gọi tên \" Viên Nhiên... Viên Nhiên\" sau đó chợt giật mình tỉnh giấc. Hiện tại trước mắt anh hoàn toàn chẳng có điều kì diệu nào xảy ra. ","&nbsp; &nbsp; &nbsp; &nbsp; Anh chuyển tầm nhìn sang bên cạnh, lúc này trời vẫn đang mưa, Triệu Hiểu Vy nhìn ra ngoài cửa sổ. Thì ra cô vẫn kiên nhẫn bên anh từ khi anh chợp mắt đến giờ. <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Sao vẫn còn chưa đi? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Em muốn ở đây cùng anh rồi trở về nhà. ","&nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ nhìn vào đôi mắt đượm buồn đang rơi vào trầm tư của cô, anh không cảm nhận được gì ngoài sự tức cười. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Cô nghĩ cô có tư cách xuất hiện ở đây sao? Đâu cần phải tỏ ra đau thương như vậy? Cô ấy chết rồi cô nên vui mừng mới đúng."," - Anh nói gì vậy? ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ lại gần cô, bàn tay anh bao phủ lấy chiếc cằm nhỏ nhắn của Triệu Hiểu Vy. Anh dùng lực siết chặt khiến quai hàm cô đau đớn nhưng cô vẫn cố gắng chịu đựng. Ánh mắt anh như mãnh thú, nhìn Triệu Hiểu Vy đầy phẫn nộ. "," - Cười lên, cười cho tôi xem. Tại sao cô không cười? hay cái chết của Viên Nhiên chưa khiến cô đủ thoả mãn? "," - Ngày hôm đó chính mắt tôi chứng kiến cô đẩy Viên Nhiên xuống. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; - Mau nói cho tôi biết, Viên Nhiên làm gì nên tội mà cô phải khiến cô ấy sống chết đều khổ sở như vậy?","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Một tiếng sét đánh bên tai, vang dội khắp kinh mạch rồi lan dần đến trái tim của Triệu Hiểu Vy. Cô chưa bao giờ cảm thấy hoảng sợ khi đối mặt với Lăng Hạo Vũ như bây giờ. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Trong thâm tâm cô luôn tự nhủ rằng \" mình không có giết Trang Viên Nhiên, là tự cô ta muốn chết, mình không phải là kẻ giết người, mình không giết, không giết...\" nhưng khi nhớ lại cảnh tượng hãi hùng đó, Triệu Hiểu Vy liền bị ám ảnh cưỡng chế, rơi vào trạng thái hoảng loạn và không thể phân biệt được có phải mình đã giết chết Trang Viên Nhiên hay không? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy bắt đầu lên tiếng giải thích, cô không muốn phải phân tâm vào chuyện này nữa càng không muốn bị Lăng Hạo Vũ hiểu lầm tới mức nghiêm trọng. Mối quan hệ giữa họ vốn dĩ đã rối như tơ vò rồi. <br>"," - Mọi chuyện không như anh thấy, là cô ta tự tìm đến cái chết, em không đẩy cô ta, em hoàn toàn trong sạch. "," - Chuyện đến mức này rồi, cô còn thản nhiên chối bỏ. Triệu Hiểu Vy, cô quả thật độc ác."," - Hạo Vũ xin hãy tin em, em thật sự không có giết người. Lúc đó, em muốn cứu cô ấy nhưng mọi chuyện xảy ra quá đột ngột... em vô cùng sợ hãi, em...","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Triệu Hiểu Vy không ngừng cầu xin anh hãy tin cô, nhưng dường như đối với anh sự thành thật của cô là vô nghĩa vì chính anh là người chứng kiến.","&nbsp; &nbsp; &nbsp; &nbsp; Sau tất cả những gì cô đã làm tổn thương tới Trang Viên Nhiên, Lăng Hạo Vũ không có lí do gì để thuyết phục anh tin tưởng Triệu Hiểu Vy được nữa.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Đừng nói nữa! Tôi không muốn nghe một kẻ sát nhân như cô giải thích.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp; Giờ thì quỳ xuống và nhìn vào cô ấy thành tâm xin tha thứ, gột rửa sạch sẽ tội lỗi mà cô đã gây ra đi.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lăng Hạo Vũ với dáng vẻ vô tình, lời nói của anh tàn nhẫn trực tiếp tổn thương trái tim và tôn nghiêm của Triệu Hiểu Vy. Rốt cuộc trong lòng anh nghĩ cô tồi tệ đến mức nào chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trước giờ Triệu Hiểu Vy là người nói một là một, cô nói cô không có lỗi tức là không có lỗi. Cô vốn kiêu ngạo như vậy sao có thể quỳ xuống xin tha thứ bởi một người cô không hề hổ thẹn? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; -&nbsp;&nbsp; Vũ, con người em chuyện làm sai em sẽ nhận phạt. Em không giết cô ta tại sao phải quỳ xuống tạ lỗi? Em nói rồi em không làm được..."," Trong mắt cô Lăng Hạo Vũ dần trở nên đáng sợ, Triệu Hiểu Vy chưa từng nhìn thấy dáng vẻ tức giận biểu lộ rõ trên gương mặt anh như lúc này. Hành động cũng trở nên thô bạo hơn, anh kéo cô tới trước di ảnh của Trang Viên Nhiên rồi mạnh mẽ ép buộc cô quỳ xuống. "," Hôm nay nhất định Lăng Hạo Vũ phải thấy cô tạ tội với Trang Viên Nhiên bằng được. "," <br> - Buông em ra, em không có tội, em không giết cô ta! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp;&nbsp; Quỳ xuống! - Lăng Hạo Vũ quát lớn","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; Giờ thì cầu xin vong linh cô ấy tha thứ nếu không tôi sẽ tống cô vào tù, giết người thì phải đền mạng. Cô cũng rõ điều này rồi phải chứ? ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vẻ đáng sợ của anh như biến Lăng Hạo Vũ trở thành một người khác. Có lẽ anh đã không còn là Lăng Hạo Vũ trầm tĩnh như trước. Con người này của anh thật sự vô tình, từ xưa đến nay anh nhất ngôn cửu đỉnh, nếu đã nói thì sẽ làm. "," Vì vậy cũng không có gì lạ khi Lăng Hạo Vũ để cô ngồi tù, cho dù Triệu Hiểu Vy oan ức như thế nào anh vẫn sẽ nhẫn tâm định sẵn cô là người có tội. <br>"," Nếu đã như vậy, anh nói muốn cô làm trâu làm ngựa cô cũng sẽ làm. Cô không muốn cuộc sống của mình bị huỷ hoại bởi một người đã chết. "," Vì yêu anh cô chấp nhận hạ thấp mình quỳ xuống, cho dù chẳng hề mang tội. Triệu Hiểu Vy sẽ để cho anh nhớ mãi được khoảnh khắc này và tương lai khi mọi chuyện sáng tỏ Lăng Hạo Vũ chắc chắn phải hối hận nhường nào. <br><br><br><br><br>","—————————<br><br><br>"," Một thời gian không lâu sau, tin tức trong lễ đính hôn có án mạng xảy ra đã bị truyền thông đưa lên những phương tiện đại chúng bình luận sôi nổi. "," Sau tai nạn ngày hôm ấy, cảnh sát bắt đầu tiến hành và làm việc với Lăng phu nhân. Cuối cùng họ kết luận rằng đây chỉ là một vụ tự sát, không hề có động cơ mưu hại giết người. <br>"," Vì kết thúc vụ án một cách chóng vánh, điều này khiến những tin đồn xuất hiện ngày một nhiều. Có người nói rằng: "," \" Tôi là nhân viên vệ sinh ở toà cao ốc trên tầng cao nhất, vì phải thường xuyên dọn dẹp nên sự kiện đó, tôi đã chính mắt trông thấy hai cô gái trẻ đang giằng co nhau, một người đẩy người còn lại xuống dưới. Tôi không chắc người đẩy nạn nhân kia xuống có phải là nhân vật chính trong bữa tiệc đính hôn của gia tộc họ Lăng đó hay không nhưng cô ta ăn mặc thực lộng lẫy. Vì hoảng sợ quá tôi chỉ biết chạy để lo cái thân, còn sau đó thì tôi cũng không rõ, chỉ biết cô gái kia chết có bộ dạng rất thê thảm\"<br>"," Dân cư mạng khi đọc được bình luận này liền đoán già đoán non hung thủ rất có thể là con gái nuôi của nhà họ Lăng. Mấy kẻ trong trường từ lâu đã không ưa Triệu Hiểu Vy cũng thêm dầu vào lửa, họ tiết lộ với dân cư mạng:"," \" Ở trường quan hệ của Triệu Hiểu Vy và Trang Viên Nhiên không hề tốt,cái chết của Trang Viên Nhiên lại xảy ra trong ngày đính hôn Triệu Hiểu Vy và Lăng thiếu gia. Chuyện này có quá trùng hợp không vậy?\""," Vấn đề này được đẩy lên hot search trên các trang mạng xã hội chỉ trong một ngày. Họ bắt đầu bàn tán sôi nổi nhưng dường như có thế lực mạnh mẽ nào đó rất nhanh đã đánh sập hết những tin đồn thất thiệt này trong vòng một nốt nhạc."," Dường như nó chẳng hề tồn tại, họ vĩnh viễn không thể nào tìm thấy bất cứ dấu vết gì liên quan tới bí ẩn cái chết của cô gái trong lễ đính hôn được nữa. Tuy vậy, tin dữ đồn xa vẫn có rất nhiều người tin rằng hung thủ chính là Triệu Hiểu Vy chứ không ai khác."," Đối với những bất lợi này, cổ phiếu tập đoàn toàn cầu Lăng Phong có dấu hiệu giảm. Còn Triệu Hiểu Vy thì bị mang tiếng, tổn thất danh dự nặng nề. <br><br><br>","————————-<br><br>"," Lăng phu nhân ngồi trên bàn làm việc. Phong thái ung dung cầm tờ báo, bà nhâm nhi tách cà phê. Triệu Hiểu Vy ngồi đối diện, yên lặng uống trà. Xem xong tin tức, thái độ của bà vô cùng dửng dưng trước những rắc rối mà giới truyền thông gây ra.<br>"," - Hiểu Vy, con biết gần đây xảy ra chuyện gì rồi chứ? <br>"," - Vâng thưa mẹ. Hằng ngày con đều xem tin tức, tai tiếng về con có lẽ đã lan truyền rất nhanh rồi. "," - Họ nói gì? <br>"," - Họ đều nghi ngờ con là hung thủ giết hại Trang Viên Nhiên. <br>"," - Có phải vậy không? <br>"," - Không thưa mẹ. Xin hãy tin con, toàn bộ mọi chuyện đều là hiểu lầm. <br>"," Triệu Hiểu Vy cuống cuồng giải thích, cô kể hết với bà về sự việc ngày hôm đó. Cái chết của Trang Viên Nhiên khiến cô bị kéo theo, chỉ vì một hành động cũng có thể khiến người khác hiểu lầm và nghi vấn. <br>"," - Ra là vậy, nhưng ta thực sự tin con sẽ không bao giờ làm ra điều bất nhân đó."," - Cảm ơn mẹ nuôi vì đã tin tưởng con."," - Ở cao ốc, khắp các tầng đều có camera an ninh, mới đầu khi xem đoạn video ta đã nghĩ con thật sự muốn đẩy cô ta xuống. Vì camera cố định quay ở một góc rất khó có thể phân biệt được cử chỉ của cả hai người. Cho nên ta cũng không nhận thấy được điều gì nữa ngoại trừ linh tính của ta mách bảo rằng con thật sự trong sạch. Do vậy, nếu để đoạn camera đó vào tay cảnh sát chắc chắn con sẽ gặp phiền phức lớn. "," - Vậy mẹ đã làm gì sao? "," - Khi cảnh sát tới khám nghiệm hiện trường, họ có check camera nhưng toàn bộ người ở cao ốc đều là của Lăng gia. Nên mọi bằng chứng gây bất lợi cho con ta đều đã thủ tiêu sạch sẽ. Sau đó, cảnh sát tiến hành điều tra, ta cũng làm cho xong chuyện. Con biết đó, xã hội bây giờ chỉ cần thế lực, những mối quan hệ then chốt và tiền bạc thì đều có thể giải quyết một cách nhanh chóng. <br>"," - Hoá ra là mẹ giải vây cho con.<br>"," Triệu Hiểu Vy kinh ngạc sau những gì Lăng phu nhân nói. Cô nhận ra rằng, xã hội hiện tại vô cùng thực dụng, chỉ cần có tiền và địa vị thì có thể thao túng mọi thứ dễ dàng, thậm chí còn đổi trắng thay đen. Quả thật đáng sợ."]