["<br>"," ","Quả nhiên từ sau lần nói chuyện đó, Thẩm Tư Duyệt hiển nhiên đã không còn tiếp tục làm phiền cô.","Tưởng bản thân rốt cuộc cũng có thể an tĩnh ăn không ngồi rồi, Khương Tể Tướng và Khương đại phu nhân đột nhiên lại đến thăm, Thiên Y cũng không bày tỏ quá nhiều bất mãn, dù gì thì cũng phải nhắc nhở Khương lão cha một chút. ","Khương tể tướng tầm ngoài 50, khuôn mặt giống như trong trí nhớ của cô, nhìn qua rất có khí chất của gian thần, mắt hẹp dài, gương mặt hốc hác, chòm râu dài lấm tấm sợi bạc. Khương tĩnh hiện là Hoàng Hậu, đối với Khương gia cao hơn một bậc, nhưng khương tể tướng cũng chỉ là làm lễ qua loa cho người ngoài xem, cung nữ đi rồi, liền hướng Thiên Y hăng say làm một bài thuyết giảng, khiến cho màng nhĩ của cô ê ẩm đau. Cũng hiểu được là Khương tể tướng lo lắng cho con gái, hơn nữa nguyện vọng của nguyên chủ cũng là bảo vệ gia đình, báo hiếu phụ mẫu, nên cô chỉ có thể cắn răng chịu đựng.","Khương đại phu nhân thấy tướng công nhà mình không kiêng nể gì nước miếng tung bay, cũng cất công khuyên giải, sau một hồi, Khương tể tướng mới bình tĩnh lại. ","\"Bệ hạ và Tam hoàng tử là người thế nào, rốt cuộc có cái gì mưu đồ, con rõ ràng như vậy, lại dám tự mình hành động! Chỉ cần gửi một bức thư, phụ thân sẽ ngay lập tức giúp đỡ con, hà tất phải tự đẩy mình vào hiểm cảnh như vậy!\" ","Nói chuyện nhiều cũng mệt, vừa dứt lời, Khương tể tướng liền cầm một ly trà uống cạn. Vậy mà lúc nó âm thầm giúp đỡ Nhị hoàng tử một lời cũng không nói ông, ông chính là tức đến hộc máu, thiếu chút là lao vào cung cùng nó ba mặt một lời có biết không?!","Cái tên Thẩm Tư Thành đó, lòng dạ vốn sâu khó lường, tuy là người có tài, nhưng tâm tính tàn nhẫn, lại tham vọng, hơn nữa mẫu thân hắn là kẻ ngoại tộc, Hoàng đế sẽ không đời nào lập hắn nên làm vua, nhưng thế cục lúc trước quả thật khiến người khác khó mà nói rõ. Gia đình ông trước nay chỉ phục vụ Hoàng đế, nếu như Hoàng đế vẫn chưa ra quyết định lập thái tử, ông chỉ có thể giữ ở phía trung lập. ","Đặt Nhị hoàng tử ở bên Thiên Y chính là để cân bằng thế lực của hắn với những người khác, ông cũng một phần giám thị hắn, sẽ an tâm hơn chút ít.","Nếu như ông biết con rắn ông đang kìm hãm có ngày sẽ cắn ông một phát trí mạng, lại còn là lợi dụng người thân cận nhất với ông, ông nhất định sẽ bóp chết con rắn đó từ trong trứng nước.","Chỉ tiếc rằng, đó đã là chuyện của kiếp trước.","Thiên Y cười đến chân thành, bàn tay lành lặn nhẹ nhàng đặt lên trên bàn tay gầy gò của Khương lão cha.","\"Nữ nhi đã hiểu. Nay mọi sự cũng được an bài, hị vọng phụ thân hết sức phò tá Tam hoàng tử, nữ nhi từ nay sẽ sau, sẽ không dính lứu đến chuyện này nữa.\"","Cô ôn nhuận đáp, mình hết vai rồi, bây giờ chỉ cần tam hoàng tử lên ngôi, an toàn của Khương gia được đảm bảo, cô sẽ ngay lập tức trở về giao diện chính.","Game của cô, thế giới khoa học của cô, cô thực sự nhớ lắm rồi!","Tể tướng thở ra một hơi, sau đó thân thiết vỗ vai cô.","\"Vất vả cho con rồi. Cũng may con hiền lành lại hiểu chuyện, không có giống như tỷ tỷ con...\"","Khương đại phu nhân dường như nhớ lại cái gì huých nhẹ một cái, Khương tể tướng liền im bặt, không nói nữa.","Thiên Y chớp mắt, trong cốt truyện, mẫu thân của Thẩm Tư Thành chết dưới tay tỷ tỷ của Khương Tĩnh, dường như đó là lý do mà hắn hận cả Khương gia, muốn dùng máu của Khương gia để tế mẫu thân hắn.","Cái này rõ ràng là giận cá chém thớt!","Hơn nữa nếu không phải Khương tể tướng còn áy náy chuyện này nên mới không dồn ép hắn, hắn có thể có được vị trí như hiện tại sao?","Dường như phát hiện mình đã nói quá nhiều, Khương tể tướng ngay lập tức chuyển chủ đề, ba người một gia đình tình thâm bắt đầu hàn huyên đủ mọi chuyện trên đời, đến lúc chia tay, Khương đại phu nhân còn sụt sùi hứa hẹn, nhất định sẽ lại đến thăm. Thiên Y chỉ có thể chân thành mỉm cười, miệng cũng hứa hẹn nhất định sẽ chờ bọn họ.","E là lần sau, cô sẽ không còn ở đây.","-------------------------","Khương lão cha đi rồi, tìm tới cửa tiếp theo hóa ra lại là nam chính Thẩm Tư Thành.","Thiên Y lạnh mặt không tiếp.","Nói chuyện với nam chính tốn chất xám như vậy, lại còn phải giả vờ nhìn hắn yêu thương gì đó, độ khó quá cao, cô làm không nổi.","Hắn lần này tới cửa hẳn là muốn lợi dụng cô, haha, cô không đánh chết hắn là may rồi, còn muốn ngồi đó cho hắn lợi dụng?","Nguyên chủ có phải ngốc hay không, trong tâm nguyện thậm chí còn không muốn trả thù tên tra nam này nữa. Bị lợi dụng đến rối tinh rối mù, lại còn thực sự cho là hắn đối với mình mười phần thật lòng, nữ nhân khi yêu, rốt cuộc ngu xuẩn đến mức nào vậy?","Thiên Y tặc lưỡi, đại biểu bản thân không hiểu được mạch dẫn tình cảm này, vẫn là ngồi xem thoại bản thoải mái hơn một chút. ","Bên ngoài, Thẩm Tư Thành vì bị từ chối gặp mặt mà tức giận đến phát điên. Hắn là một kẻ giỏi kìm nén cảm xúc, nên cơn giận của hắn ngay lập tức bị đè xuống, nếu không chú ý kĩ thì vẻ mặt lạnh lùng của hắn dường như không hề thay đổi.","Rõ ràng chỉ mới vài ngày...vì cái gì cả thế giới đều muốn chống lại hắn?","Khương Tĩnh năm lần bảy lượt từ chối gặp hắn, một số thế lực tan rã của Đại hoàng huynh không hiểu sao lại quy về dưới trướng của Tam đệ, chỉ sau một sự kiện, kẻ địch của hắn càng lúc càng đông, cũng càng mạnh mẽ.","Hắn rõ ràng đang ở phía thượng phong, nếu không phải nữ nhân kia khuyên bảo hắn ra ngoài, hắn tuyệt đối sẽ không đến bước đường này. Thẩm Tư Thành nhíu mày, nữ nhân đó đến giờ vẫn không chịu nói ra người đứng sau, nhưng hắn đã có đáp án, chỉ cần kết quả điều tra trở về, hắn sẽ tự có tính toán. ","Điều không ngờ nhất là Tam đệ hắn hóa ra lại giả ngốc, bây giờ còn là Thái Tử, thậm chí cả Phụ hoàng lẫn Khương tể tướng đều đứng về phía hắn. ","Thẩm Tư Duyệt không kìm được siết chặt nắm tay, không quan hệ, không có Khương Tĩnh, mưu đồ của hắn vẫn có thể đạt thành, hắn vẫn chưa thua, giang sơn này, nhất định là của hắn!","<i></i><br>","<i></i><br>"]