["<br>","\"Ục ục...\"","Tiếng bao tử kêu réo làm Thiên Y hơi nhướn mày.","Sáng nay cô ăn gì nhỉ?","\"Phải nhanh chóng về nhà ăn thôi, trời cũng sắp mưa rồi.\"","Thiên Y lẩm bẩm, bàn tay nhẹ lướt trên bàn phím máy tính, ngồi trên lan can, hai chân đung đưa theo nhịp điệu của chiếc máy phát nhạc ngay bên cạnh, từng đợt gió lạnh thổi qua khiến mái tóc đen dài của cô tùy ý bay trong gió. ","Nghiêng đầu xuống dưới, từng bầy Zombie từ khắp các con phố lân cận tụ hợp lại, từ lầu 4 nhìn xuống giống như một đàn kiến đang tụ tập chuẩn bị chia chác con mồi săn được. ","Một vài xác sống biến dị không rảnh rỗi tìm đường mà trực tiếp dùng tứ chi bị bẻ cong cùng xúc tu từ ổ bụng của nó trèo tường tiến về phía cô.","Thiên Y hoàn thành xong công việc bàn phím, đưa tay vặn nhỏ loa nhạc, dùng tay đo lường khoảng cách, sau đó ghi vào tập giấy bút đã chuẩn bị sẵn.","\"Thực nghiệm tấn công toàn diện lần 3, phạm vi bán kính 13.9 mét, lấy tôi làm chủ, bắt đầu sau 3...2....1...\"","Giọng nói lảnh lót vừa dừng lại ở con số 1, một luồng khí lạnh đột nhiên thổi tới, cùng lúc đó lũ Zombie như bị nhấn nút tạm dừng, sau đó chưa đầy một giây, đầu của tất cả đột nhiên nổ tung, tạo lên một màn mưa máu lẫn lộn nhìn rất không đẹp mắt.","\"Ừm, pass.\"","Thiên Y đánh dấu tích vào tờ giấy, ngẩng đầu, từ phía xa truyền đến tiếng kêu inh ỏi, sau đó từ một góc phố bay đến một chiếc drone, theo sau là một đàn Zombie đông đúc.","Chiếc drone bay đến tòa nhà Thiên Y đang ngồi thì tăng độ cao, sau đó tự di chuyển đến bộ sạc sau lưng cô, tiếng kêu inh ỏi lúc này mới ngừng lại.","\"Ăn ăn ăn, suốt ngày chỉ biết ăn, thứ tốn điện.\"","Thiên Y lườm chiếc drone đến cháy cả mắt, nhưng chiếc drone vẫn rất lạnh lùng sạc đầy bình điện của nó, một chút cũng không để tâm đến cô.","\"Ục ục...\" ","Bụng cô lại réo rồi.","Đói quá.","\"Lại một lần cuối, sau đó chúng ta sẽ về nhà.\"","Thiên Y phun ra một câu, sau đó lại lặp lại quá trình như lúc trước, dùng bàn phím, đo lường, viết số liệu.","\"Thực nghiệm tấn công phạm vi hạn chế lần 4, hướng 210, hướng 265, số lượng mục tiêu 9, bắt đầu sau 3...2...1...\"","Đầu của 4 con Zombie đầu đường và 5 con trong ngõ hẻm cùng lúc nổ tung.","Zombie: ???","\"Ừm, cũng được rồi.\" Thiên Y gật gật đầu đánh một dấu tích, sau đó vươn vai ngáp một cái.","Lúc này, một cơn gió mạnh đột ngột thổi tới, cô mất thăng bằng, thân hình không phòng bị hơi nghiêng về phía trước.","\"Cẩn thận ngã.\"","Một bàn tay vững chắc vòng qua eo Thiên Y, kéo cô lại, tấm lưng của cô vừa vặn va vào một lồng ngực ấm áp.","Thiên Y thuận thế xoay người ôm lấy cổ người đứng sau, lấy điểm tựa vững vàng đáp xuống mặt đất.","\"Sắp mưa rồi, về nhà thôi.\"","Tử Lam \"Ừ\" một tiếng, tay đang ôm eo chuyển qua nắm tay cô, tay còn lại cầm lấy ba lô, Thiên Y nhìn hai bàn tay đan vào nhau, đột nhiên đánh vào mu bàn tay hắn một cái.","Tử Lam rụt tay lại, hắn đáng thương nhìn Thiên Y.","\"Lớn đến chừng này rồi mà đi đâu cũng bắt phải dắt tay, anh đâu phải trẻ con.\" ","Thiên Y không hài lòng nhìn hắn.","Tên này không khác gì một đứa trẻ to xác, cái gì hắn cũng không biết, may mà tiếp thu cũng nhanh, bằng không dựa vào sự kiên nhẫn mỏng như sợi chỉ của Thiên Y thì cô đã đá hắn ra đường tự sinh tự diệt từ lâu rồi.","Sức mạnh rất được nhưng hắn lại không biết kiểm soát phạm vi, Thiên Y vì sợ một ngày đẹp trời tỉnh dậy thấy đám đàn em cô khổ tâm tìm được nổ tung hết nên không thể không dành chút thời gian dạy dỗ hắn.","Tử Lam cúi đầu, hắn len lén níu lấy góc áo của Thiên Y.","\"Hôm nay tôi... không làm sai..\" Hắn chìa đầu về phía cô.","\"Toàn bộ tinh hạch biến dị bên dưới là phần thưởng của anh, anh còn muốn cái gì nữa?\" ","Thiên Y nhịn xuống xúc động xoa đầu hắn, lạnh nhạt nói. ","Không được chiều hắn, hắn sẽ sinh hư.","Mặt Tử Lam ỉu xìu, hắn trông như một chú chó bị chủ nhân vứt bỏ.","Thiên Y nuốt nước miếng, không tiếng động sửa lời nói.","\"...Thế tối nay xem phim nhé.\"",".","Xuống đến mặt đất, Thiên Y chờ Tử Lam hấp thu tinh hạch biến dị, còn mình thì nhìn đống máu thịt lẫn lộn, tự hỏi nên làm gì để lấy tinh hạch mà không bẩn tay.","Chắc chờ trời mưa xong, trôi bớt đống thịt nát này rồi sai đám Trương Phù quay lại lấy cũng không muộn. ","Nơi trú ẩn của nhóm người họ ở trên một ngọn đồi tư nhân, bên trái là vịnh, bên phải chỉ cần đi xe chưa tới mười phút chính là trung tâm thành phố. Chủ nhân cũ của nơi này hẳn là vô cùng giàu có, cả một khu vực lớn như thế mà chỉ có duy nhất một cái nhà.","Thiên Y có khá nhiều lý do để ở lại nơi này; thứ nhất là phía vịnh tương đối an toàn, thứ hai là có bãi đỗ trực thăng. Mặc dù ở ngay trong thành phố nên sẽ có nhiều Zombie đi lại, nhưng vấn đề này bọn họ có thể xử lý được, dù gì đám đàn em của cô cũng cần rèn luyện chút kỹ năng phản xạ.","À, trong garage còn có một chiếc Ferrari màu đỏ.","Thiên Y và Tử Lam dung dăng dung dẻ về nhà, lúc này mới nhận ra trong nhà có thêm vài vị khách.","Đột ngột nhìn thấy đám người lạ mặt trong nhà mình làm cô đứng hình 5 giây, còn Tử Lam thì có vẻ sắp triển khai chế độ đồ sát.","Đôi bên sắp sửa lao vào đại chiến ba trăm hiệp thì Trương Huệ kịp thời xuất hiện, ngăn chặn bầu không khí đầy thù địch giữa nhóm người kia và Tử Lam.","\"Chuyện này là thế nào?\"","Thiên Y và Trương Huệ lúc này đang ở tầng 3, cô một bộ dáng không kiên nhẫn chờ đợi lời giải thích từ Trương Huệ.","Nhóm người này không được dạy là không để người lạ tùy tiện vào nhà sao?","Trương Huệ cười cười lấy lòng, vội vàng giải thích: \"Ai nha đội trưởng à, bọn chị cũng không muốn đâu, nhưng đám người này trông cũng tử tế, hơn nữa bọn họ còn tình nguyện trả phí.\"","Thế là sau lời kể của NPC Trương Huệ, câu chuyện có thể tổng kết như sau:","Giới thiệu nhiệm vụ: Nhóm của bạn đang đi khám phá thì gặp một nhóm 4 người lạ mặt đang trong nguy hiểm. Nhóm của bạn lựa chọn trợ giúp, nhóm lạ mặt sau khi được cứu thoát bày tỏ lòng biết ơn sâu sắc đồng thời ngỏ ý tá túc qua đêm.","Yêu cầu nhiệm vụ: Đồng ý cho nhóm lạ mặt ở lại qua đêm, trợ giúp nhóm lạ mặt quay lại căn cứ của họ.","Phần thưởng: 100 lít nhiên liệu bất kì. Có cơ hội nhận biết căn cứ của nhóm lạ mặt.","Thiên Y nhìn bảng nhiệm vụ tưởng tượng một lúc lâu, sau đó nhìn NPC Trương Huệ, đây chẳng lẽ, chẳng lẽ là nhiệm vụ chính tuyến?","Quả nhiên tăng đến cấp độ nhất định liền có thể mở ra nhiệm vụ chính tuyến sao!","Trương Huệ thấy Thiên Y im lặng bèn thủ thỉ \"Là 100 lít nhiên liệu đó, thừa sức cho đám đồ điện tử của em, thừa sức cung cấp điện năng cho cái nhà này và mấy cái xe dùng thoải mái luôn.\" Sợ Thiên Y vẫn chưa đồng ý, ngừng một chút lại nói tiếp \"Hơn nữa nghe nói trại tị nạn của bọn họ là tự lập lên, không liên quan đến quân đội, chúng ta vừa vặn còn cứu con trai của người đứng đầu nữa.\"","Trương Huệ chưa nói hết, vai đã bị nắm đến phát đau, sau đó đối mặt với đôi mắt phát sáng của Thiên Y.","\"Chị, sau này việc ngoại giao của nhóm, vẫn là nên giao cho chị đi.\""]