["<br>","<br>","[Chào mừng kí chủ.] Hệ Thống cất giọng nói lạnh băng, bảng trạng thái cũng cùng thời điểm Thiên Y mở mắt mà xuất hiện. ","Tên: Trần Thiên Y","Giới tính: nữ","Tuổi: 30","Nghề nghiệp: Lập trình viên","Khả năng đặc biệt: Không","Điểm thưởng: 7500","Cấp bậc vị diện: C","Đánh giá nhiệm vụ vị diện: S","Điểm thưởng nhiệm vụ số 1 vị diện: 3000","Điểm thưởng nhiệm vụ số 2 vị diện: 1000","Điểm thưởng mảnh vỡ thu thập: 500","Tổng điểm nhận được: 4500","<i>[Chúc mừng tổng điểm vượt mốc 5000, hệ thống Thương Thành đã mở, tất cả sản phẩm đều là độc nhất, thỉnh ký chủ mua sắm vui vẻ~</i> ] Giọng nói ngọt ngào của một đứa trẻ vang lên, đồng thời một màn hình khác xuất hiện song song với bảng trạng thái, nhìn qua chính là một cửa hàng mua sắm online.","Thiên Y vuốt cằm nhìn số điểm thưởng đang dần tăng, lại ngước nhìn cửa hàng online, quyết định cho phép bản thân tiêu hoang 1 chút.","Hừm, mục vũ khí nhìn qua có vẻ thú vị, nhìn một cái.","\"Thượng Cổ Huyết Kiếm?\"","[<i>Thần Kiếm chí bảo được tạo ra bởi Thế Giới Phép Tắc vị diện A7DF6, dùng máu làm chất dẫn, có linh trí, không thể bị phá hủy. Rất có tiền đồ a~~</i>]<i> </i> Giọng nói ngọt ngào vô cùng tức thời liệt kê các ưu điểm, trên màn hình một cây huyết kiếm nhìn qua vô cùng xinh đẹp *Ting* một tiếng hiện lên một cái bảng giá.","\"Cái qu...500 NGHÌN ĐIỂM?\" Thiên Y trợn mắt nhìn một loạt số 0 đằng sau số 5, lại nhìn lên số điểm thưởng chưa vượt quá 5 chữ số của mình, ăn cướp à!?!? ","Bà đây chết đi sống lại bao nhiêu lần mới được từng đó điểm, vậy mà một cây kiếm có linh trí lại đáng giá hơn cái mạng nhỏ này, rốt cuộc là cái lũ Hệ Thống này có cho cô chút quyền lợi của người làm công hay không vậy?","[<i>Con hàng này có thể sử dụng ở mọi vị diện, nhìn qua còn rất ngưu bức, rất thích hợp cho những ký chủ thích thể hiện, lực chiến còn rất cao nha~~</i>] Hệ thống Thương Thành dường như không nghe thấy tiếng lòng của cô, thao thao bất tuyệt kể về sản phẩm, vô cùng có phong thái của một nhân viên bán hàng chuyên nghiệp. ","Thiên Y cắn móng tay, đưa mắt lướt nhanh qua các món hàng, hình dáng đẹp mắt, khả năng độc nhất, nhìn chung đều là cực phẩm, tuy nhiên tất cả đều có một khuyết điểm duy nhất.","Đó là CÔ-KHÔNG ĐỦ-TIỀN-MUA!","Khoan đã, nghèo hình như là khuyết điểm của cô.","Cái này không phải trọng điểm!","Món hàng rẻ tiền nhất cũng đã lên đến 5 chữ số, rốt cuộc cái Thương Thành này có bán đồ cho người không vậy!!!","[<i>Bởi vì tất cả sản phẩm đều là duy nhất, sau khi được mua sẽ bị khai trừ khỏi Thương Thành, mỗi sản phẩm đều sở hữu kỹ năng rất bá đạo, cho nên giá trị thương mại rất cao~~</i>] Giọng nói non nớt của hệ thống Thương Thành nghe qua dường như còn rất kiêu ngạo...","Thiên Y: Rốt cuộc lần đầu tiên ta đã hiểu thế nào là cảm giác của một người nghèo.","Muốn khóc quá.","[Ký chủ đừng buồn, giá thành của hệ thống Thương Thành vẫn luôn như vậy, đến cả các nhiệm vụ giả giàu có nhất thông thường cũng chỉ mua được một hai món đồ mà thôi.] Hệ thống dường như cảm thấy tâm trạng của ký chủ đi xuống lền lên tiếng an ủi, dù gì thì cái Thương Thành này cũng chỉ là để làm màu, làm một cái kho chứa di dộng cho mấy món đồ quý giá mà thôi.","\"Các nhiệm vụ giả mà ngươi nói, từ trước đến nay đều là tự lực cánh sinh?\"","[Cũng không hẳn, người mới thường mất rất nhiều thời gian cho mỗi nhiệm vụ, chưa kể đến tỷ lệ thất bại rất cao, nên ban đầu chúng ta thường cung cấp quà Tân Th.... A-à, chúng ta ban đầu thường cung cấp sự nhiệt huyết và giảng dạy để các người mới có một tinh thần tốt nhất để làm nhiệm vụ!]","Thiên Y cảm thấy như Hệ Thống đang nói giữa chừng liền bị nứu lưỡi một chút, lại giống như...đang lấp liếm một bí mật nào đó.","Hoặc là do vọng tưởng bị hại của cô quá cao. ","\"Vậy à.\"","Chắc là mới trở về từ một vị diện, lâu rồi không gặp Hệ Thống nên mới cảm thấy thứ này đột nhiên kỳ lạ như vậy.","[Đúng vậy! Là một hệ thống xuất sắc, ta sẽ cố gắng hết sức để giúp đỡ ký chủ tìm kiếm các mảnh vỡ còn lại!]","Thiên Y quyết định làm lơ lời nói hùng hồn của Hệ Thống, cái thứ này những lúc quan trọng đều là offline đi tâm sự nhân sinh, hơn nữa ...cảm giác từ khi cô chấp nhận đi thu thập Mảnh Vỡ cho thứ này luôn giống như là...bị cho vào tròng vậy. ","Thôi vậy, trong trường hợp tệ nhất thì cô vẫn có \"thứ đó\".","\"Vị diện kế tiếp.\"","[Đã rõ. Chuẩn bị.....Tân tiến vị diện số 3....3....2.....1]","Cảm thấy bản thân lại một lần nữa chìm vào bóng tối, Thiên Y đột nhiên mới nhớ ra một việc quan trọng: Hình như cô chưa nói với Hệ Thống là mình muốn tới thế giới hiện đại...","Thôi kệ đi. ","------------------------------","Chàoooooo~~~~~","Mọi người đều nghĩ ta drop, nhưng mà ta ko có drop muahahahahaaaa","Ta đã nghĩ không biết có nên drop không, nhưng lên ý tưởng cho hẳn 3 vị diện tiếp mà drop thì thật phí quá. Cho nên lâu quá không đăng là vì ta không biết nên viết vị diện nào trước, mọi người đừng bỏ ta nha :)))","Ba vị diện ta đã lên xong ý tưởng: - võng du","- mạt thế","- showbiz","Vị diện nào được ủng hộ nhất sẽ được lên thớt!!!","Cảm ơn vì vẫn tiếp tục theo dõi ta :&gt;","<i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><br>"]