["<br>","Sau cuộc càn quét ở siêu thị, nhóm người của cô cuối cùng cũng đã thu thập đủ vật tư, đại khái bọn họ có thể an toàn tới thành phố kế tiếp mà không phải lo lắng quá nhiều về thức ăn.","Để đảm bảo an toàn cho tất cả mọi người, Lâm Thiên đã đề xuất sẽ không tiến thẳng về thành phố B, mà bọn họ sau khi ra khỏi thị trấn sẽ đi thẳng đến tuyến đường cao tốc, sau đó vòng qua bằng đường núi, tuy mất nhiều thời gian hơn dự tính, nhưng sẽ giảm tỉ lệ bắt gặp Zombie, hơn nữa cũng gặp phải ít vật cản hơn, nếu như may mắn, bọn họ có thể an toàn vượt qua mà không gặp thêm bất cứ trở ngại nào. Ý kiến này của Lâm Thiên rất được tán đồng, dọc đường đi bọn họ không hề gặp thêm bất kì sinh vật sống nào, chẳng mấy chốc nhóm người của cô đã thành công đặt chân đến căn cứ quân đội. ","\"Trên radio có nói, chính là nơi này.\"","Bọn họ hiện tại đang ở trước cổng ra vào của doanh trại quân đội.","Được đánh giá là một trong những doanh trại lớn nhất nước, nơi này được xây gần như độc lập với thành phố, cả doanh trại nằm trọn trong một ngọn núi. Xung quanh là rừng rậm, vị trí dễ thủ khó công, cũng tương đối dễ hiểu khi nơi này được lựa chọn để bảo vệ những người còn sống, không kể đến nơi này còn được trang bị máy bay chiến đấu. ","Có ba con đường để tiến vào trung tâm doanh trại, một là từ cổng vào đi xuồng men theo đường sông để tiến vào bằng cửa Nam, hai là đường bộ, từ cổng Bắc vào tới trung tâm doanh trại khoảng hai kilomet, hoặc là tiến vào bằng trực thăng, bãi đáp trên đỉnh núi, sau đó hướng trực tiếp tới cổng Tây.","Vì cái gì cô biết những điều này?","Ha ha ha, nguyên chủ dành ra hơn mười năm nghiên cứu thuốc giải ở đây, cũng bị trục xuất từ chính nơi này, kí ức đậm sâu như vậy, cô làm sao mà không biết chứ. ","Lại chưa nói, nguyên chủ này tính cách so với những nữ nhân khác có chút khác biệt, đam mê khoa học, khi lên đại học chuyên ngành cũng là khoa học y sinh. Là một dị năng giả, hơn nữa lại là một sinh viên ưu tú của ngành, Tô Lam dễ dàng trở thành một trong những thành viên cốt lõi của tổ chức, cùng tham gia nghiên cứu vắc xin điều trị virus Zombie, sau một thời gian dài cũng tạo nên được những thành tựu nhất định.","Nhưng mảnh ký ức trước đó cô ta có nhắc đến việc đã thành công chế tạo thuốc giải, mà dựa vào hiểu biết của cô về nguyên chủ thông qua ký ức của cô ta, điều này là hoàn toàn không có khả năng. ","Nguyên chủ rất tài giỏi, xuất sắc hơn rất nhiều người, nhưng chỉ có vậy, từ trước tới nay, người có thể tạo nên kì tích chỉ có thể là thiên tài. ","Chỉ có những kẻ với trí tuệ vượt qua nhân loại mới có thể làm nên những điều phi thường. ","Chỉ có điều...không phải lúc nào họ cũng được công nhận.","Thiên Y dường như nhớ lại điều gì, trong ánh mắt có chút tối lại.","\"Cuối cùng.... Cuối cùng chúng ta cũng an toàn rồi!!!\" Không biết là ai trong nhóm người đột nhiên hét lên, sau đó kéo theo là hoàng loạt tiếng hoan hô của mọi người đi theo, có người còn bật khóc, bằng chứng là cô nghe thấy xe phía sau còn vang lên tiếng khóc thút thít.","Thiên Y tạm dừng suy nghĩ, tập trung sự chú ý vào con đường trước mặt. ","\"Mau lên mọi người, chẳng lẽ còn muốn chờ người của quân đội đến đón chúng ta?\" ","Anh Vương trong nhóm dường như đã gấp không chờ nổi, không ngừng thúc giục Lâm Thiên lái xe vào bên trong. ","\"Vậy mau vào thôi.\" Lâm Thiên gật đầu, ra hiệu cho chiếc xe phía sau, sau đó hắn đột nhiên nhìn thấy khuôn mặt đăm chiêu của Thiên Y. ","\"Sao vậy?\" Hắn quan tâm hỏi.","\"Nơi này... có chút không đúng.\" Thiên Y đưa mắt nhìn đến con đường sâu hun hút trước mặt, bình tĩnh nói ra suy nghĩ của mình. \" Chúng ta không hề gặp được người canh gác, một đường đi đến đây, cũng không có vật sống. Sương mù còn dày như vậy, nếu chúng ta tiến vào gặp phải bất lợi, thì sẽ không kịp quay đầu đâu.\" ","Mặc dù cô có chút hội chứng vọng tưởng bị hại, nhưng nơi này quả thực không an toàn chút nào. ","\"Còn có gì không đúng, cô đừng có mà thần hồn nát thần tính.\" Anh Vương ngay lập lức chen vào, đúng cái gì mà không đúng? Bọn họ trải qua bao khó khăn mới đến được đây, dựa vào lời không đúng của một ả nữ nhân liền từ bỏ cơ hội duy nhất được bảo vệ sao? Có cái rắm!","Lâm Thiên bỏ qua những lời không đồng tình của anh Vương, nhẹ giọng trấn an cô. \" Trên radio đã thông cáo rất rõ ràng rồi, doanh trại này nhận thu lưu những người còn sống, chúng ta tuy không đến thành phố B nhưng chắc chắn bọn họ đã được di tản đến đây cả rồi, cô cũng đừng cảm tính quá.\"","\"Tôi cũng không nghe thấy tiếng của lũ Zombie trong bán kính 200m, chỉ có quân đội mới có thể dọn dẹp Zombie sạch sẽ như vậy, cô đúng là nghĩ nhiều rồi cô Tô.\" Anh Lương im lặng nãy giờ cũng lên tiếng, vì giác quan được cường hóa trở nên cực kì tốt, lại là trinh sát duy nhất trong đoàn, lời nói của anh Lương đương nhiên là đáng tin. ","\"Hơn nữa trời sắp tối rồi, chúng ta không thể nào kịp tìm nơi nào dừng chân ngoài nơi này cả.\" Lâm Thiên thêm vào một câu, dựa vào những điều này, đây đã là sự lựa chọn cuối cùng của họ rồi.","\"Bíp!\" Xe đằng sau dường như có chút thiếu kiên nhẫn, không nhịn được vang lên một tiếng còi thúc giục. ","\"Nếu cô không muốn vào, thì liền tách đoàn đi!\" anh Vương dường như cảm thấy cô đang làm lãng phí thời gian của họ, gắt lên.","\"Vậy tôi sẽ ở lại.\" Thiên Y nhún vai, cô không có bằng chứng thuyết phục họ, cô thua rồi.","Thiên Y lưu loát mở cửa xuống xe, nghiêm túc đứng sang một bên. Sau đó, dường như vừa nghĩ ra cái gì, cô tiến về chiếc xe phía sau, dùng đế rừu gõ gõ vào cửa kính xe. ","\"Tiểu Lam, có chuyện gì vậy?\" Tô Mục nhìn con gái đang đứng bên ngoài, nhanh chóng hạ xuống cửa kính, hỏi.","\"Con cảm thấy đường phía trước không an toàn, sẽ không đi.\" Cô nhanh chóng tóm gọn vấn đề, một đôi hắc bạch phân minh nhìn thẳng vào Tô Mục. \"Con có thể bảo vệ cha.\"","Tô Mục sững sờ nhìn khuôn mặt lạnh lùng của cô, ông biết con gái mình không hề nói đùa. Nhưng những lời này của cô nói ra quá đột ngột, khiến ông cảm thấy có chút rối rắm. ","Tô Lam dường như cũng cảm thấy sự phân vân trong mắt ông, ánh mắt cô hơi tối lại. ","\"Nếu vậy, hi vọng cha tự bảo trọng.\" Sau đó quay người định đi. "," \"Khoan đã!\" Tô Mục vội vàng xuống xe, sau đó kéo lấy tay cô. \"Cha đương nhiên sẽ ở bên con, chỉ là ta cũng không thể bỏ rơi em gái con được.\"","Thiên Y cũng có chút sững sờ, cô thế mà quên mất nguyên chủ còn có một đứa em gái!","Ai bảo đứa em gái này một từ cũng không nói với cô chứ!","\"Không thành vấn đề, bất kì ai muốn đi cùng đều được.\"","Cô vẫn là rất dễ tính nha.","Thiên Y rất kiên nhẫn đứng ở một bên chờ Tô Mục thuyết phục mọi người, chỉ thấy quá trình Tô Mục thuyết phục cô em gái nhỏ này dường như có chút vất vả.","\"Nếu chị ta không thể bảo vệ được mẹ, dựa vào cái gì chị ta cho rằng có thể bảo vệ con chứ!\" ","Cô không thể nghe rõ cuộc nói chuyện, nhưng riêng câu này, em gái Tô Thanh của cô dường như nói đặc biệt lớn. ","À, dường như là muốn nói cho cô nghe.","Cảm thấy có chút nhột. ","Trong ký ức Tô Thanh dường như cũng bài xích nguyên chủ một thời gian, sau đó một ngày đẹp trời liền giác ngộ tư tưởng cách mạng, bắt đầu mở lòng với nguyên chủ. ","Ừm, nhưng đây lại là chuyện rất lâu về sau.","Vậy nguyên do Tô Thanh bài xích nguyên chủ hóa ra là do cô không cứu được mẹ của cô bé à.","Giận cá chém thớt, đứa trẻ này cũng quá đáng thương rồi. "," Nhưng đáng tiếc, không phải phạm trù quan tâm của cô. ","Tô Mục ngẩn người nhìn hai chiếc xe nối đuôi nhau đi vào trong làn sương mù, không nhịn được phát ra một tiếng thở dài, sau đó khoác lấy chiếc balo trống không tiến về phía Thiên Y.","\"Hi vọng bọn họ đều an toàn.\""," \"E là không.\" Thiên vung vẩy cây rừu tiến về một phiến đá nhìn qua có vẻ sạch sẽ, ngồi xuống, nhanh chóng lấy ra giấy bút thu thập được ở siêu thị, dựa vào trí nhớ của nguyên chủ mà phác họa lại sơ đồ căn cứ. Tô Mục thấy con gái đang chuyên tâm cũng không tiện nói chuyện, quyết định xem xét xung quanh xem có mối nguy hiểm gần đây hay không. ","Thiên Y cắn ngòi bút, ký ức của nguyên chủ hỗn loạn hơn cô nghĩ.","Ở những thế giới trước, ký ức và cốt truyện đều như một bộ phim đã được cắt ghép hoàn mỹ, từng sự vật, sự việc đều được gợi lại, thậm chí mốc thời gian cũng được biểu hiện vô cùng rõ ràng. Nhưng nguyên chủ thế giới này giống như mắc bệnh Alzheimer của người già vậy, ký ức chẳng khác gì một mớ cám lợn, đôi khi từng mảnh trí nhớ xuất hiện một cách ngẫu nhiên, một số vô cùng rõ ràng, một số lại giống như bị bao phủ trong làn sương mù, không cách nào nhìn thấy. Chưa kể một số còn mâu thuẫn lẫn nhau, khiến cô không cách nào biết được những gì cô nhìn thấy liệu có thực sự xảy ra hay không, cho nên gần đây, cô cảm thấy vô cùng đau đầu. ","Đương nhiên là cô càng thấy đau đầu hơn khi biết lúc nào cũng có một Hệ Thống thiểu năng đang ký sinh trong não cô. ","Hệ Thống: Tôi nghe thấy đấy nhé.","\"RẦM!!\"","Tiếng ồn từ sâu trong rừng truyền ra khi cô vừa hoàn thành bản đồ căn cứ. ","Rất nhanh sau tiếng ồn đó, là tiếng hét vang lên không dứt. ","Thiên Y mặt không cảm xúc thu lại bản đồ vào trong cặp, nhìn Tô Mục đang hoảng hốt chạy lại phía cô.","\"Tiểu Lam, có phải bọn họ...\" ","\"Đó là lựa chọn của họ. Trời cũng sắp tối rồi, chúng ta phải đi thôi.\" Cô thờ ơ nói, cũng không cảm thấy có gì là không đúng. Một đường đến đây quá mức thuận lợi, trừ phi có người mở đường sẵn, bằng không là nơi đó tồn tại một thứ sinh vật đáng sợ đến mức sinh vật sống xung quanh cũng không dám bén mảng đến. Trực giác của cô trước giờ chưa bao giờ sai.","\"Rốt cuộc là thứ gì...\" Tô Mục dường như vẫn chưa dám tin thảm cảnh vừa xảy ra với những người mà ông chỉ vừa nói chuyện, ông đáng lẽ, đáng lẽ nên bằng mọi giá thuyết phục họ mới phải.","Thấy Tô Mục tự trách mình, Thiên Y rốt cuộc cũng giơ tay đầu hàng, nhẹ nhàng nói với Tô Mục. "," \"Cha, cách đây không xa có một đài quan sát, nếu có thiết bị truyền tin, có lẽ chúng ta sẽ biết được chuyện gì đã xảy ra với họ, không chừng còn còn có thể xin được trợ giúp.\"","Tô Mục nghe thấy vậy liền bình tĩnh lại, trong mắt le lói một tia hy vọng. ","\"Vậy chúng ta mau đi thôi.\""]