["<br>","\"Ta có cảm giác nếu đi qua cánh cửa này, bên trong thậm chí sẽ còn tởm hơn ở đây.\"","Thiên Y một lần nữa đang đứng ở phía bên kia căn phòng, không nghi ngờ thêm, lại là một cánh cửa khác, so với cánh cửa căn phòng này lại dày hơn gấp bội. ","Gia cố vững chắc đến nỗi, nếu như toàn bộ ngọn núi này có bị phá hủy, cô e rằng bên kia cánh cửa này cũng sẽ không mảy may hư tổn. ","Đến một vết xước cũng không có, thậm chí máu bắn lên cánh cửa này cũng rất ít, xem ra mọi người rất tận lực tránh xa nơi này. ","Nhưng nếu không đi qua thì không thoát ra được....","[Nếu ký chủ còn ngần ngại, quay đầu là bờ...] ","\"...không ngờ là vực.\" ","Thiên Y tiếp lời, sau đó \"cạch\" một tiếng bấm mật mã cuối cùng, cánh cửa trước mặt cô liền mở ra. ","\"Cổ nhân có dạy, làm người là phải tiến về phía trước.\" ","Sau đó cô liền bước vào.","..","Trong căn phòng yên ắng, một bóng người đang ngồi bất động.","Tay, chân, thân và cổ hắn đều đeo xích rất dày, nhìn nặng nề đến mức dường như cử động là điều không thể. ","Một nửa trên khuôn mặt hắn bị bịt kín, chỉ để lộ ra cái mũi cùng bờ môi mỏng không chút huyết sắc. Làn da hắn cũng đồng dạng tái nhợt, trắng xanh giống như đã rất lâu rồi không tiếp xúc với ánh sáng mặt trời.","*Ầm* *Ầm*","Tiếng động lớn từ cánh cửa phát ra khiến cơ thể chàng trai hơi động đậy.","Bọn họ lại đến rồi.","Mặc dù chẳng hề có khái niệm về thời gian, nhưng hắn dường như cảm giác được, đã rất lâu rồi họ không xuất hiện.","Họ càng không xuất hiện hắn càng vui, vì cơ thể hắn sẽ không phải chịu đựng thứ gọi là \"thí nghiệm\" liên tục nữa.","Hắn không biết mình là ai, cũng chẳng biết đã ở đây được bao lâu.","Chỉ biết là từ khi mở mắt cho đến nay hắn đã luôn là một \"mẫu vật\" được đánh số, tùy ý mặc người giày xéo.","Lần này chỉ có một người xuất hiện.","Vì mắt hắn bị che lại, cho nên thính giác của hắn vẫn luôn rất tốt, hắn thậm chí không nghe được người này đem theo máy móc.","Bước chân nhẹ nhàng nhanh nhẹn.","Đối phương còn tự nói chuyện một mình, giọng nói thanh thoát, là giống cái.&nbsp;","Đối phương còn tự nói chuyện một mình.","\"Nơi này sạch thật đấy, chắc lũ quái vật còn chẳng đến đây.\"","\"A! Đồ ăn!!!\"","Hắn nghe thấy tiếng xé vỏ, tiếng nhai của đối phương, dựa vào tốc độ ăn, người này ăn còn rất chuyên tâm.","Mặc dù chỉ cách một tấm kính, người này thậm chí còn chẳng thèm để ý hắn.","Hắn chưa bao giờ thấy người nào đến đây mà giọng nói lại vui vẻ như vậy.","Là người mới à?","Hắn ngồi chờ một lúc lâu, đối phương dường như đã ăn no, lúc này đang đi quanh phòng, cô ta lại tiếp tục nói chuyện một mình.","\"Thứ máy móc điều khiển này vẫn dùng tốt quá, khu này dùng năng lượng riêng biệt thì phải?\"","Sau đó tiếng bấm máy vang lên, đối phương đang xem tài liệu bên trong máy, dường như là tài liệu về các cuộc thí nghiệm.","Dựa vào giọng nói và hơi thở hắn có thể nắm bắt được cảm xúc của đối tượng, tiếng thở của cô gái này rất đều, khác hoàn toàn với những người khác, không ít thì nhiều sẽ xuất hiện giao động, xem ra người mới này phải rất can đảm mới dám vào đây một mình.","Hắn đột nhiên cảm thấy hơi tò mò.","\"Có vẻ như là tên này.\"","Đối phương rốt cuộc để ý hắn.","\"Này anh gì ơi!\"","\"Tấm kính này dày quá, chắc hắn nghe không được.\"","\"Cạch!\"","Cửa phòng hắn mở rồi.","{Bảo vệ tầng một đang tắt. Bạn có chắc muốn hủy bảo vệ tầng một?}","Tiếng chuông báo động kêu lên khiến hắn hơi kích động.","{Bảo vệ tầng hai đang tắt. Bạn có chắc...}","{Bảo vệ tầng ba đang tắt. Bạn có chắc...}","{Bảo vệ tầng bốn đang tắt. Bạn có chắc...}","{Bảo vệ tầng năm đang tắt. Bạn có chắc...}","Mỗi một tiếng chuông báo động kêu là một bộ phận của hắn được tự do.","Thông thường thì lúc này sẽ có một đội xuất hiện tiêm thuốc khống chế và mang hắn đi, nhưng ngoài cô gái kia, hoàn toàn không có một ai.","Nếu như hiện tại hắn chạy ra khỏi đây, có phải cô ta sẽ không cản nổi hắn hay không?","Hay đây là một cái bẫy?","Giống như những lần trước?","{Bảo vệ tầng sáu đang tắt. Bạn có chắc....}","{Bảo vệ tầng bảy..}",".","{Bảo vệ tầng chín đang tắt. Bạn có chắc...}","{Bảo vệ tầng mười đang tắt. Cảnh báo: Yêu cầu thẩm quyền.}","Ngoại trừ mặt nạ khóa nửa mặt trên, toàn bộ cơ thể hắn đã được tự do. ","Hơi di chuyển cơ thể nhẹ bẫng đến kì lạ, hắn có chút không dám tin, rốt cuộc chuyện gì đang xảy ra?","Hắn đang mơ à?","{Xác nhận thẩm quyền thành công. Bảo vệ tầng mười đang tắt.}","Thiên Y nhìn chàng trai đang bất động bên trong lồng kính, cảm thấy khó hiểu, hắn không định đi ra à?","Nơi này khá là thú vị đấy, hẳn mười lớp bảo vệ, dựa trên tài liệu cô xem được thì anh trai đang đơ mặt đứng trong lồng kính này là một con hàng bí mật của bí mật.","Virus chủ Z-42856H.","Tên khoa học là Emosgangesteri.... thôi dẹp mẹ đi.","Quân đội đang làm gì với tên này cô không có nhu cầu biết, nhưng có một điều Thiên Y vô cùng rõ ràng, tên này không thể để một lần nữa lọt vào trong tay chúng.&nbsp;","Phòng thủ kiên cố như vậy, lại khóa thêm mười lớp bảo vệ, nếu cô bây giờ thả hắn đi, có phải là làm quân đội tức chết hay không?","Vừa vặn, bà đây thích nhất chính là làm người ta tức chết.","<br>"]