["<br>"," ","Qua một đoạn thời gian, Thiên Y rốt cuộc nghe được tin tức.","Nhị hoàng tử tuấn tú cấm dục nhiều năm nay rốt cuộc nạp phi, bên nhà ngoại thế lực rất lớn, miễn cưỡng có thể coi như gần bằng thế lực của lão cha cô.","Rốt cuộc liền nghĩ thông rồi?","Cảm thấy bản thân không thể với tới một người xinh đẹp mỹ miều lại thông minh giỏi giang bá đạo hiền lành thục đức như cô, cuối cùng lựa chọn từ bỏ?","Quyết định cũng khá sáng suốt đấy.","Hệ Thống: Bên bác sĩ tâm lý làm cái gì mà vẫn chưa tới, ký chủ nhà nó bệnh nặng sắp không được.","Vẫn là offline an ủi nhân sinh một chút.","Nam chính sau khi thành thân, quả thật là như hổ mọc thêm cánh, hậu thuẫn tương đối lớn, đại khái có thể cùng Tam hoàng tử mặt đối mặt giương thuốc súng.","Tam hoàng tử lúc này cũng đã lột bỏ vẻ bệnh kiều trước đây, hiển lộ là một người thông minh quyết đoán, tự thân cũng chiêu mộ được không ít thế lực. ","Một năm trôi qua, cục diện càng lúc càng căng thẳng, Hoàng đế bệnh tật liệt giường, Thái Tử bắt đầu can thiệp việc triều chính, là người có nhu có cương, thế lực đối địch mặc dù vạch lá tìm sâu, nhưng Thái Tử luôn có thể vững vàng vượt qua, hiển lộ là người có tố chất của một minh quân.","Thẩm Tư Thành liên tiếp thú thêm ba vị sườn phi, đều là con gái của gia đình tương đối có địa vị. ","Chưa đầy một năm sau đó, Hoàng đế rốt cuộc băng hà. ","Bầu không khí tang thương bao trùm khắp A quốc, cố Hoàng Hậu đau buồn quá độ, quyết định quy y cửa phật, rời đến một ngôi chùa xa hoa ngoài kinh thành, cầu phúc cho dân chúng, trong vòng năm năm tuyệt đối không tiếp ngoại nhân.","Thái Tử thuận lý thành chương, đăng cơ Hoàng đế. ","Tân Hoàng Đế vừa đăng cơ liền phong Nhị hoàng tử Thẩm Tư Thành lên làm An Vương, phong đất biên cương, ý đồ khiến nam chính rời khỏi kinh thành mãi mãi.","Tân Hoàng Đế trị vì chưa đầy một năm, An Vương cấu kết C quốc khởi binh tạo phản. Máu chảy thành sông, xương chất thành núi, tiếng khóc than của người dân vùng biên giới cao đến tận trời xanh. ","Ba năm sau, An Vương đại bại.","Gia quyến toàn bộ bị chém đầu, An Vương mất tích, thi thể vẫn chưa được tìm thấy.","C quốc rút lui, buộc phải cắt lại ba ngàn dặm mảnh đất phía nam, hằng năm cống nạp. ","Hoàng Đế ra vô số chính sách mới bảo vệ người dân, cấp ruộng đất cho người nghèo, thuế má cũng được giảm xuống, người dân từ nay an cư lập nghiệp.","\"Cho nên, A quốc chúng ta được như ngày hôm nay, tất cả đều nhờ vào Hoàng Thượng anh minh.\" ","Thuyết thư hùng hồn phun ra một câu kết đầy hàm súc, trong ánh mắt còn lấp lánh sự ngưỡng mộ."," Thuyết thư nói xong, trong quán liền ồn ào lên, tiếng vỗ tay vang dội, xung quanh đều là câu \"nói hay lắm\", mọi người tinh thần đặc biệt phấn chấn.","Đây đều là người dân mới từ biên cương chuyển đến, bọn họ quanh năm làm quen với chiến tranh, luật lệ ở khu vực của An Vương thực chất rất hà khắc, trai tráng đều bị bắt buộc tham gia chiến trận, bọn họ thường xuyên ăn đói mặc rét, nay kết thúc, bọn họ có nhà để ở, có ruộng để cày, nên ai nấy đều vô cùng vui vẻ.","Mọi người trong trà quán đều ồn ào nói chuyện, không ai để ý đến một thiếu niên nhỏ nhắn, uống cạn chén trà liền thần không biết quỷ không hay bước ra ngoài. ","Thiếu niên nhỏ nhắn đi dọc theo con đường, xung quanh dán đầy lệnh truy nã, trên đó là khuôn mặt An Vương, vì hắn mất tích, Hoàng Thượng cho rằng hắn còn sống, nên vẫn truy tìm rất gắt gao.","Thiếu niên đi vào y quán, hỏi mua vài bình thuốc trị thương, đến lúc phát hiện ra bản thân mang không đủ tiền liền thấy bối rối, chủ quán lại không chịu cho thiếu nợ một đồng, trong lúc quẫn bách, liền giật lấy mấy bình thuốc bỏ chạy.","Thiếu niên chạy vô cùng nhanh, thân hình lại nhỏ nhắn nên chen vào đám người rất dễ dàng, trong lúc chạy không cẩn thận nhìn đằng trước, rốt cuộc va trúng một cô gái. ","Thiếu niên ngã xuống đất, mấy lọ thuốc rơi xuống vỡ nát, nước thuốc trong bình cũng vì thế mà văng tung tóe. Cô gái bị đụng phải hơi lảo đảo một chút nhưng rất nhanh giữ lại thăng bằng, nhìn người đang ngồi dưới đất mà giật mình, nghĩ một hồi bèn đưa tay về phía hắn.","Thiếu niên không nắm lấy tay cô, ngồi một chỗ ngơ ngẩn nhìn mấy bình thuốc, sau đó lặng yên rơi lệ. ","Lúc này chủ quán rốt cục đuổi kịp, ông ta mặt trắng như giấy, lấy hết hơi sức tóm lấy cổ áo thiếu niên.","\"Bắt được ngươi rồi!\"","Nói xong lại thở phì phò. ","Thiếu niên cũng không phản kháng, vẫn tiếp tục khóc.","\"Ta nghe mấy tiệm thuốc quanh đây nói có tên cướp thuốc, lại còn không tin, hôm nay bắt được ngươi rồi, xem ta có đánh chết ngươi không!\" Ông chủ tiệm thuốc *Phi* một bãi nước miếng vào người thiếu niên, cánh tay giơ cao, giống như là muốn đánh một trận.","\"Chờ một chút.\"","Một bàn tay mềm mại bắt lấy tay hắn.","\"Cô nương, đây không phải việc của cô, mau tránh ra!\"","\"Ta sẽ trả tiền thuốc của người này cho ngươi, vậy nên thả...hắn ra.\"","Cô gái trước mắt giọng nói vô cùng dịu dàng, nhưng lại mang theo một cổ uy nghiêm không thể che giấu, ánh mắt lạnh nhạt nhìn hắn, làm hắn đột nhiên cảm thấy sợ hãi, vô thanh vô thức buông ra thiếu niên. ","Thiên Y ném cho hắn một thỏi bạc, đưa mắt ý bảo cút, ông chủ tiệm thuốc sau khi nhìn thấy bạc liền sáng mắt, vâng một tiếng liền thực sự cút.","Thiên Y đưa mắt xuống thiếu niên đang ngồi thẫn thờ, trong mắt cô là một mảnh phức tạp.","Con mẹ nó nữ chính ở đây làm móe gì!","Bà đây thực sự chỉ là đi chết thôi, có nhất thiết phải gặp nữ chính không!","Nam chính đâu sao không đem tới nốt đi!","Thiên Y trong lòng gào thét, không để ý tới nữ chính lúc này đã hoàn hồn, đứng dậy phủi bớt bụi đất trên người, quay đầu về phía cô.","\"Đa tạ.\"","Nói xong liền bỏ đi.","Thiên Y: Đột nhiên lại có cảm giác thụ sủng nhược kinh.","Mắt thấy nữ chính sắp biến mất ở một ngã rẽ, Thiên Y xoay người liền đi theo.","[Chẳng phải ký chủ nói hôm nay sẽ tự sát sao?] Hệ thống hỏi, mấy năm nay ký chủ đi cũng không ít nơi, hẳn là cũng nên trở về giao diện chính rồi.","\"Ta chỉ là tò mò bọn họ liệu có ở bên nhau không thôi, tự sát là việc lúc nào chẳng được.\" Thiên Y biết Thẩm Tư Thành đã lấy không ít người, hắn lại không lên làm vua, kết cục hẳn là đã thay đổi.","[Đương nhiên hai người họ sẽ ở bên nhau, Thế Giới Phép Tắc đã dùng loại ràng buộc mạnh nhất lên hai người họ, không cần biết là phương thức gì, bọn họ nhất định sẽ không rời xa đối phương. Nếu nam nữ chính dễ dàng tan vỡ như thế, ta hiển nhiên sẽ không cho phép ký chủ thay đổi bất cứ điều gì trong cốt truyện. Hơn nữa người sở hữu long mệnh chân chính của thế giới này là Thẩm Tư Duyệt, chẳng qua mệnh cách của hắn bị bàn tay vàng che mất nên nam chính mới lên làm vua mà thôi.]","\"Quả nhiên, ta vẫn luôn tự hỏi tại sao ngươi lại ủng hộ ta ngăn cản nam chính lên làm vua.\"","Nữ chính Thủy Mặc dường như không phát hiện có người đi theo, nàng ta rẽ vào một căn nhà lụp xụp trong một ngõ nhỏ.","Thiên Y từ ngoài nghiêng người nhìn vào, căn nhà tồi tàn đến mức có thể thấy rõ ràng bên trong chỉ có bộ bàn ghế cùng một cái giường.","Nam chính nằm trên giường, toàn thân không chỗ nào không có vết băng bó, mắt nhắm nghiền, nữ chính mang ra một chậu nước, quay lưng lại với cô, bắt đầu giặt khăn lau người cho nam chính. Khung cảnh có chút tiêu điều lại đáng thương.","Giấc mộng đế vương, bao nhiêu mới là đủ?","Nhìn xong màn này, Thiên Y xoay người, một đường đi thẳng đến đỉnh núi.","Đứng trên mỏm đá cheo leo không thấy đáy, Thiên Y cắn răng, hi vọng là lần này chết không đau đớn.","Hiện đại ơi, game ơi, đồ ăn ngon ơi, bổn cung đến đây.","<i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><br>"]