["<br>"," "," ","<b>À nhông, chính là ta, ta chưa có chết muahahaha.... Vì độc giả thúc giục quá nhiều, nên con sâu lười trong ta không thể yên tĩnh lười biếng được mà phải ngoi lên đây đăng một chương, tự hứa với lòng, nhất định sẽ đăng chương thường xuyên! </b>","--------------------------------------------------------------- <br>","- A~","Thiên Y há miệng, tì nữ bên cạnh liền ngay lập tức hiểu ý, một quả nho mọng nước rơi vào trong miệng, cô chầm chậm nhai, hương vị ngọt ngào của nước nho lan tỏa quanh đầu lưỡi, chiếm cứ toàn bộ vị giác và khứu giác, sau khi nuốt xuống, hương vị này vẫn đọng lại rất lâu, quả không hổ là loại nho nổi tiếng nhất của C quốc. Ngon vờ nhờ.","Cô lại há miệng, lần này tì nữ quyết định đổi món, một mẩu bánh hoa quế rơi vào trong miệng cô, một mùi hương nhàn nhạt tấn công khứu giác, vị ngọt thanh lại tươi mát, đánh bay cái nóng của mùa hè, Thiên Y \"ừm\" một tiếng, tiện tay với lấy ly trà vẫn còn ấm, uống một ngụm, sau đó thở ra một hơi sảng khoái.","Không dừng lại ở đó, sau khi đặt lại ly trà với một tư thế tao nhã, tầm mắt cô lúc này hướng tới thị nữ áo hồng, người đang nhìn xung quanh với ánh mắt thập phần bất an, bàn tay lành lặn kéo cô đầy thúc giục, thị nữ áo hồng lắc đầu, khuôn mặt vô cùng do dự.","\"Nương nương, k-không được...\"","Thiên Y tặc lưỡi, nhìn Hồng Oanh đầy trách móc, bàn tay vẫn kiên trì kéo áo cô, kéo mạnh đến mức có thể thấy thấp thoáng bên trong là một cái yếm màu hồng nhạt.","Hồng Oanh mặt đỏ bừng, nhìn Thiên Y muốn nói lại thôi, sau đó cắn răng, bàn tay như ngọc yếu ớt nới lỏng đai lưng, bàn tay luồn vào trong áo, sau đó đột ngột dừng lại, ánh mắt như van nài, dường như vẫn còn muốn chống cự một cách yếu ớt.","Thiên Y nghiêm mặt.","\"Làm thôi.\"","\"Nương nương...\"","\"!\"","Dường như phát hiện chống cự là bụng bự, Hồng Oanh rốt cuộc giơ tay đầu hàng, khuôn mặt đỏ bừng, bàn tay luồn hẳn vào trong yếm, sau đó lấy ra một quyển sách đưa cho Thiên Y.","\"Nô tỳ rất vất vả mới đem được vào trong này đó.\"","Thiên Y gật gật đầu, giấu sách tận trong yếm, độc giả nhìn vào không biết lại cứ tưởng cô cưỡng gian dân nữ.","\"Đưa tiếp đây.\"","\"Nương nương...\"","\"Mau lên.\"","Hồng Oanh cắn môi, sau đó từ trong cạp quần lại lấy ra thêm hai quyển.","\"Vẫn còn.\"","Hồng Oanh có dấu hiệu gục ngã, run rẩy tháo tất chân, rốt cục lại lấy ra thêm hai quyển.","\"Hết chưa?\"","\"H-hết rồi.\"","\"Vậy cho ngươi lui.\" ","\"Nương nương, đọc thể loại này có hơi...\"","\"Cũng không phải xuân cung đồ, sợ cái gì chứ.\" Ai mà biết cái thế giới này kì lạ như vậy, đọc vài ba cuốn tiểu thuyết tình cảm mà làm như hàng cấm vậy.","Nếu không phải do gần đây hết vai pháo hôi vạn năng, xuống cấp thành người qua đường ABCDEF nên không có việc gì làm, cô đương nhiên là sẽ không đi đọc cái thể loại này rồi.","Đúng thế, cô tuyệt đối không phải đọc vì đam mê.","Chắc chắn không phải.","Ha ha.","Từ lúc cô tỉnh lại đến nay đã được ba ngày, Thái Y nói cô mất nhiều máu như vậy mà vẫn sống sót quả là một kì tích, cũng không nói bàn tay này rốt cuộc có được chữa khỏi hay không, nhanh chóng múa bút thành văn soạn một bài thuốc dài như một bài sớ, mà sau khi uống thuốc xong, luôn là cái cảnh Hồng Oanh đút đồ ăn như vừa nãy. Hơn nữa với level y học của thế giới này, không quan trọng có giữ được tay hay không, giữa được mạng thực sự là đã rất cao siêu rồi. ","Tính từ lúc Đại hoàng tử tạo phản đến giờ cũng đã được năm ngày, khỏi phải nói, Hoàng Cung bây giờ chính là một quả bom sắp nổ. Mọi sự kiện diễn ra quá mức nhanh chóng, nếu nói năm ngày trước là sóng yên biển lặng, thì năm ngày này chính là một cơn bão tố đủ sức đem chiếc thuyền ngoài xa ra khỏi quỹ đạo Trái Đất, mang theo ước mơ đoạt ngai vàng của Đại hoàng tử đi xa như mang theo giấc mơ của hàng ngàn em học sinh mong đủ điểm đỗ đại học vậy. ","Nhưng mà đây không còn là việc của cô nữa, Đại hoàng tử đã rớt đài rồi, lại nhớ đến cuộc trò chuyện trong thông đạo, Thiên Y cười cười, Hoàng đế...quả có chút ngoài ý muốn. Đến việc con trai mình sẽ tạo phản mà cũng có thể dự liệu trước, hơn nữa còn chơi gậy ông đập lưng ông, ầy, Đế vương quả nhiên là loại vô tình. Nhìn qua cũng biết Hoàng đế rõ ràng là muốn truyền ngôi cho Tam hoàng tử, cứ cho là nam chính có bàn tay vàng của Thế Giới Phép Tắc, hắn cùng không thể dễ dàng mà xử lý hết tất cả trong cùng một lúc được.","Nói đến lại thấy thật kì lạ, việc Đại hoàng tử tạo phản đã năm ngày mà nam chính vẫn không thấy có hành động gì, thậm chí việc bị em trai mình tranh mất công cũng không thấy ý kiến, nghĩ đến việc nữ chính Thủy Mặc là người của Đại Hoàng tử, hẳn là nàng ta đã làm gì đó rồi.","Nếu theo như cốt truyện ban đầu, nữ chính Thủy Mặc hẳn là theo ý Đại hoàng tử lôi kéo nam chính Thẩm Tư Thành đến một nơi rất xa kinh thành, nhưng Thủy Mặc căn bản không hề biết rằng, nơi nàng ta đưa nam chính đến thực ra là một cái bẫy của Đại hoàng tử, ý đồ giết Thẩm Tư Thành khi bản thân đang nghiêng về phía bất lợi. Nữ chính thay nam chính cản một đao, lộ ra bản thân biết võ công, nam chính sau một hồi đối thoại nội tâm, một hồi giằng xé tình cảm, nghi ngờ rồi điều tra, giằng co thêm cả năm trời cuối cùng mới quyết định tha thứ và yêu thương nữ chính. Đây là đoạn quan trọng thúc đẩy tình yêu của hai người, nhưng mà đương nhiên là sau vài năm Thủy Mặc kề vai sát cánh bên Thẩm Tư Thành. Nhưng bây giờ cô ở đây, nam nữ chính hẳn là mới quen biết nhau có một năm, nam chính đa nghi như vậy, khả năng là tình huống này sẽ không xảy ra. ","Một cuộc chiến quyền lực điên cuồng, rốt cục ai mới là người cười sau cùng? Một Hoàng Đế với một ván cờ bày sẵn, một hoàng tử hồ ly giả dối, một kẻ ẩn nhẫn lại thâm độc, hơn nữa còn có bàn tay vàng, long tranh hổ đấu, thật khiến người khác cảm thấy vô cùng phấn khích.","\"Fufufu, mọi thứ càng lúc càng gay cấn.\"","Cô cắn môi ngăn tiếng cười lớn, khuôn mặt vì nhịn cười nhìn qua có chút méo mó, tì nữ đang đi ra ngoài không hiểu sao đột nhiên cảm thấy sống lưng lạnh toát, bước chân không tự chủ càng lúc càng nhanh, mau về mặc thêm áo ấm, trời chuyển lạnh rồi. ","------------------------------","Ở một nơi nào đó. ","Thẩm Tư Thành ngồi trong trà lâu, trang phục trên người vô cùng đơn giản, nhìn kĩ đều là vải vóc bình thường, nhưng khoác lên người hắn lại ẩn ẩn toát ra một cỗ quý khí, khiến người khác e ngại không dám đến gần, đôi mắt nhắm hờ như đang thư giãn, nhưng hắn thực tế lại đang rất tập trung nghe ngóng đám người buôn chuyện bát quái đằng xa kia.","Người bát quái A: \"Ta từ kinh thành tới đây, kể cho các người nghe một tin ta hóng được từ con của bà dì của cô em họ của bạn tốt của ta làm ở trong cung.\"","Người bát quái B: \"Xa như vậy, tin tức có chính xác không đó?\"","Người bát quái A: \"Đương nhiên rồi, từ nguồn tin thân cận này ta mới biết một việc vô cùng động trời, vô cùng khủng bố, các người nghe xong nhất định sợ hãi chết.\"","Người bát quái C: \"Mau nói xem việc gì có thể khiến chúng ta sợ hãi chết, chẳng lẽ lại có người tạo phản sao hahaha.\"","Người bát quái D: \"Cười từ thiện cho ngươi hahaha, rồi mau nói đi.\"","Người bát quái A: \"...Ngươi đoán đúng rồi, nhưng chưa đủ đâu, người tạo phản là Đại hoàng tử, Đại hoàng tử đó.\"","Người bát quái D: \"Cười từ thiện cho ngươi hahaha, nếu tạo phản thật, cả kinh thành thậm chí ở đây đã có chuyện đem kể khắp nơi rồi, làm gì im ắng như vậy chứ.\"","Người bát quái A: \"Thật đó, con của bà dì của cô em họ của bạn tốt của ta làm ở trong cung nói Đại hoàng tử tạo phản ban đêm, nhưng đến hôm sau liền thất bại rồi, là Tam hoàng tử mưu lược anh dũng, cầm quân phá vòng vây vào bảo vệ Hoàng Thượng, Hoàng Hậu cũng vì bảo vệ Hoàng thượng mà bị trọng thương, sống chết chưa rõ nữa.\"","Người bát quái B: \"Lại chém, Tam hoàng tử bị bệnh nên yếu ớt từ nhỏ, làm gì có chuyện cầm quân phá vòng vây bảo vệ Hoàng Thượng chứ. Ngươi mà nói là Nhị hoàng tử có khi ta còn tin đó.\"","Người bát quái C: \"Đúng thế, ngươi làm như tạo phản dễ dàng lắm vậy, hơn nữa cứ cho là Đại hoàng tử tạo phản thành công, làm như các quan đại thần thấy đột ngột thay Hoàng Đế lại để yên, Hoàng đế hiện tại đâu thể tự nhiên mà biến mất được.\"","Người bát quái A: \"Đấy là các ngươi không biết, Hoàng đế đã dừng việc thượng triều lâu lắm rồi, nghe nói bệnh rất nặng, nếu như có đột ngột băng hà...\" Thanh âm đột nhiên vô cùng nhỏ, dường như hắn đang cố ra vẻ thần bí.","Người bát quái D: \"Cười từ thiện cho ngươi hahaha, nghe từ nơi xa lắc nào đó mà ngươi làm như nằm dưới gầm long sàng vậy, thôi dẹp đi, ta nói dạo này ở Uyên Ương lầu có người mới rất xinh đẹp...\""," Đám đông vẫn ồn ào, nhưng Thẩm Tư Thành đã không còn hứng thú nghe ngóng nữa, hắn mở mắt, nỗi bất an trong lòng không ngừng dâng lên, nếu như những lời đó là thật....","Việc phụ hoàng gần đây không thượng triều là đúng, hơn nữa trong thời gian này hắn rõ ràng vượt trội hơn, thậm chí lôi kéo được không ít người bên phe hoàng huynh, nếu như hoàng huynh chó cùng dứt giậu, không ăn được thì đạp đổ...","Nhắc tới mới nhớ, mười ngày trước hắn nhận được tin báo hoàng huynh đang cấu kết Bình Vương, âm thầm chiêu mộ binh sĩ, nên chuyến này hắn muốn đích thân tới kiểm tra, ai ngờ tin báo đó hóa ra là một cái bẫy.","Nếu không nhờ đám tử sĩ mở một đường máu, hắn căn bản không nghĩ còn sống mà rời khỏi đây, hơn nữa hắn còn phát hiện ra một việc rất đáng sợ.","Thủy Mặc biết võ công, hơn nữa còn không tệ.","Nàng ta rõ ràng chỉ là một nữ nhân nhà quê được mua về làm nô tì, hắn đã điều tra rất kĩ, nhưng loại nữ nhân nhà quê nào lại biết võ công chứ?","Nàng ấy còn là người hết lời khuyên bảo hắn đi kiểm tra thật giả, nhưng nếu như vậy, vì cớ gì lại cứu hắn?","Vì cớ gì lại thay hắn nhận một đao? ","Vì cớ gì lại hao tâm tổn sức đánh lạc hướng đám sát thủ?","Vì cớ gì lại bán đi kỷ vật duy nhất của mẫu thân nàng để lấy tiền cho hắn quay về kinh thành?","Thẩm Tư Thành ôm đầu, cảm xúc hỗn loạn khiến đầu hắn rối như tơ vò, hiện tại bên người hắn không có tử sĩ, hắn không thể phái người đi điều tra tin tức. Nếu như hoàng huynh tạo phản là thật, nếu hoàng đệ chiếm công là thật, nếu Thủy Mặc giả dối là thật, hắn...phải làm sao đây?","\"Ta phải quay về kinh thành càng sớm càng tốt.\"","<i></i><br>"]