["<br>","Trong phòng vô cùng trầm mặc, hệ thống buồn chán đến phát ngốc, cuối cùng liền lên tiếng trước:<br>","[Ký chủ tự tin như vậy, không biết định xử lý Khải Khanh như thế nào?] Hệ thống vô cùng ham học hỏi, ngoại trừ công lược, còn có cách khác hấp dẫn nam phụ sao?","Thiên Y kiểm tra mạng 1 vòng, xác định thế giới này nhân sinh quan và lối sống không có gì dị dạng xong, tâm tình tốt bèn trò chuyện với hệ thống.","\"Ngươi cảm thấy ta làm nhà hắn phá sản, sau đó đem hắn cưu mang nghe được không?\"","Thiên sứ đem vặt trụi cánh, xong để trải nghiệm địa ngục vài lần, nhất định sẽ đối với người đưa nó thoát ra vô cùng dựa dẫm cùng nghe lời. ","[Ký chủ, ta hỏi nghiêm túc, xin đừng vui đùa.]","\"Ngươi thực sự cảm thấy ta không đủ khả năng?''","Thiên Y không so đo với Hệ thống, tay trên bàn phím tích cực cào loạn, trên màn hình hiện ra 1 loạt dữ liệu, tốt bụng nói với hệ thống:","\"Tập đoàn của gia đình Khải Khanh thuộc ngành điện tử, vừa vặn thuộc vào trong phạm vi hoạt động của ta. Nghe nói sản phẩm mới cũng sắp công bố thị trường rồi, nếu là động tay vào phần mềm 1 chút, sản phẩm vừa bán ra đã phải toàn bộ thu lại, ngươi nghĩ xem tổn thất lớn đến mức nào?\"","Thiên Y mỉm cười, trong ánh sáng lập lòe yếu ớt của máy tính, nhìn không khác gì tu la hiện thế, khiến Hệ thống không hiểu sao đột nhiên phát lạnh.","Không xong rồi, nó hình như chọn sai người.","Bây giờ chạy về Tổng cục, lùi lại thời gian, hủy bỏ kế ước, không biết còn kịp không.","Thiên Y thấy hệ thống không trả lời, lười biếng nhún nhún vai, đúng là cô định làm như vậy, nhưng nghĩ lại, đối phó với 1 đứa trẻ mà phải dùng chiêu này, quả thật là con mẹ nó không có tình người.","Ừ, mặc dù cô cũng không có tình người.","Hơn nữa, ngoại trừ không yêu nguyên chủ ra, nam phụ Khải Khanh quả thật là con mẹ nó chẳng có cái khuyết điểm hay tật xấu gì đáng để cô ra tay.","Âỳ, quả là khó nghĩ quá mà.","\"Yên tâm đi, ta sẽ không làm thế đâu.\"","Hệ thống không tiếng động thở ra 1 hơi.","Dọa chết nó.","\"2 tuần nữa là kiểm tra học kì rồi, ta dự định cho nam phụ và nam chính 1 chút bất ngờ.\"","Khải Khanh rất để ý đến điểm số của hắn, vì lần nào cũng đứng thứ 2 sau nam chính, nên hắn mới sinh ra suy nghĩ ganh đua. Thiên Y quyết định áp dụng phương thức của nam chính, trở nên xuất sắc hơn hắn, như vậy hắn nhất định sẽ để ý cô nhiều 1 chút.","Thiên Y mở giao diện trò chơi, ừm, chơi game trên máy tính phương thức quá mức lỗi thời, nhưng mà nhìn cũng vui đấy.","Oắt thờ lợn, cấu hình không đủ để load game? Không được rồi, mai liền đi mua máy mới xịn 1 chút, trong khi chờ đợi, chơi tạm xếp hình vậy.","Hệ thống nhìn Thiên Y bộ dạng chuyên tâm chơi game, được rồi, ký chủ không vội, nó cũng không vội.","Thời gian cứ thế trôi qua, chớp mắt liền đến kì thi. ","Thiên Y thời gian này hết ăn lại ngủ, thỉnh thoảng vui vẻ sẽ liếc nhìn sách vở 1 chút, bằng không nhất định là cắm đầu vào máy tính mới làm mấy thứ kì kì quái quái, Hệ thống đúng là cảm thấy thật không có gì để nói.","Nam phụ và nữ chính lúc này quan hệ vô cùng mập mờ, dính thêm tin đồn yêu đương, khiến cho không ít nữ sinh hâm mộ Khải Khanh đỏ mắt. Đương nhiên cũng có vài người ý đồ lợi dụng Thiên Y để dạy nữ chính Sơ Lam 1 bài học, nhưng Thiên Y 1 bộ dạng \"ta không nghe ta không thấy\", những người đó chỉ có thể từ bỏ. Nam chính Hoàng Minh bộ dáng như ai thiếu tiền hắn, sát khí trong lớp lúc nào cũng nồng đậm, nhìn Khải Khanh như lúc nào cũng có thể xông lên giết chết hắn, nếu không phải có cốt truyện, Thiên Y nhất định suy diễn thành 1 bộ đam mỹ văn ngược luyến tình thâm, Sơ Lam đáng thương đứng 1 góc, khăn tay chấm chấm nước mắt.","Khải Minh thời gian này tâm tư đặt hết lên người Sơ Lam, làm gì rảnh rỗi mà quan tâm đến cô.","\"Các em, bài kiểm tra lần này rất quan trọng, giống như các năm trước, người đứng đầu và thứ 2 kì thi không những nhận được học bổng, còn được lựa chọn làm hội trưởng và hội phó kế nhiệm năm 3, mong các em cố gắng.\"","Mọi người bắt đầu xôn xao.","\"Lần này đứng đầu nhất định lại là Hoàng Minh và Khải Khanh, chúng ta làm sao mà qua được chứ.\"","\"Dẹp đi, chỉ cần không trượt là mình đã cảm ơn trời phật.\"","Mọi người bàn luận sôi nổi, còn Thiên Y lại là một vẻ mặt ngu muội.","Khoan đã, cái này sao không ai nói cho cô? Sao lại không có trong cốt truyện?","Là một người vô cùng tích cực rũ bỏ trách nhiệm, Thiên Y khẳng định, vai hội trưởng gì gì đó, cô nhất định không làm đâu.","Sau khi ham học hỏi bạn gần bàn, cô mới vỡ lẽ là thật ra làm hội trưởng có rất nhiều cơ hội cùng tiềm năng, vì chức vụ này có rất nhiều cơ hội tiếp xúc với các tầng lớp thượng lưu trong xã hội, đối với con của các doanh nghiệp nhỏ, đây thực sự là miếng mồi béo bở.","Ngôi trường này học phí cũng coi như hơi quá mức đắt đỏ, các bậc cha mẹ cắn răng cho con vào học, cũng là vì kiếm ra 1 cơ hội tốt để cùng các doanh nghiệp khác hợp tác.","Thiên Y sau 1 hồi cân nhắc, hình như chức vị này còn rất lợi hại. ","Bà đây vừa vặn lại rất thích tỏ ra lợi hại. ","<i></i><br>"]