["<br>"," "," \"Đau đấy.\"","Thiên Y tùy tiện liếc nhìn thanh chủy thủ cắm xuyên qua cổ tay mình, sức lực thật không tệ, nhát dao này hẳn là đâm hết sức. Nhìn xem, phần da trong chạm đến tận cán đao, mũi dao còn chọc thủng lớp áo ngoài của Hoàng đế.","Cô nở nụ cười dịu dàng, các ngón tay vẫn còn hoạt động cầm lấy cán đao, kéo nhẹ một cái liền tuột khỏi tay thái giám tổng quản, ông ta run rẩy ngã ngồi trên đất.","Thiên Y quay qua nhìn Hoàng Đế vẫn chưa hết kinh hoảng ở phía sau, vẫn duy trì nụ cười khuynh đảo chúng sinh, nhẹ nhàng đặt cây đuốc vẫn đang cháy vào bàn tay run rẩy của Hoàng Đế. ","\"Hoàng Thượng, cầm chắc.\"","Hoàng Đế ngắc ngứ nhận lấy đuốc, cảm tưởng như cơ thể đã không còn là của hắn, hắn quên cả hít thở, đối mặt với sinh tử trước mắt đã đủ đáng sợ, nhưng nụ cười của nữ nhân này, thậm chí còn đáng sợ hơn cả tử thần.","Ánh đuốc lập lòe chiếu lên sườn mặt của Khương Tĩnh, bóng tối phía sau như nuốt chửng nàng, lại như quy phục nàng, Hoàng Đế bỗng nhiên có cảm giác sợ hãi muốn chạy trốn.","Người trước mặt hắn là một con quỷ.","Thiên Y chậm rãi bước về phía thái giám tổng quản, nửa quỳ đối diện hắn, xòe bàn tay còn lành lặn ra trước mặt hắn.","\"Mua chuộc được cả công công, Quý Phi thật là có bản lĩnh.\" Cô cười cười. \"Công công chắc không phiền nếu ta xem qua bức thư của Quý Phi đưa cho người chứ?\"","Tổng quản thái giám run rẩy nhìn tay Thiên Y, lại nhìn khuôn mặt khủng bố của cô, sau đó-ngất xỉu.","Bổn công công tự nguyện đi lĩnh cơm hộp!","Thiên Y: Định lực kém như vậy, làm phản cái gì.","Cô tặc lưỡi, sau đó từ trong tư trang của tổng quản thái giám, tìm ra một bức thư của Quý Phi gửi hắn, xem ra là chưa kịp phi tang.","Không cần đọc cũng biết, đại ý hẳn là muốn hắn giết Hoàng Đế, đổ tội cho Khương Tĩnh. Khương gia mưu đồ làm phản, Đại hoàng tử \"trùng hợp\" biết được, cùng Khương gia đại chiến ba trăm hiệp, giành lấy đại thắng, nhưng chậm mất một bước, Hoàng Đế đã bị Hoàng Hậu tự tay giết chết.","Quần thần tin thái giám tổng quản đã phục vụ bao đời vua hay tin Hoàng hậu không thực quyền Khương Tĩnh, điều này hẳn đã quá rõ ràng.","Một mũi tên trúng hai con nhạn.","Nếu thực sự thành công, Đại hoàng tử không cần biết trước kia là người thế nào, chỉ bằng ngăn cản phản đồ, liền có thể nhận được ủng hộ cực lớn, luận lý thành chương ngồi lên ngai vàng, còn Khương gia mưu đồ tạo phản, lập tức tru di cửu tộc.","Bị người tính kế, bổn cung thực sợ hãi.","Hệ Thống: Biểu cảm của ký chủ xin ăn khớp với suy nghĩ sợ hãi một chút.","Nó cũng sợ hãi.","Thiên Y đứng dậy, xoay người về phía Hoàng Đế, trên mặt vẫn duy trì mỉm cười.","\"Hoàng Thượng, thần thiếp nghĩ, chúng ta nên làm một cái thương lượng.\"","----------------------------------------- ","Cho đến khi cấm vệ quân và Tam hoàng tử tìm được Hoàng Thượng và Hoàng Hậu, tình hình thực tế rất không khả quan. ","Hoàng Thượng mất máu, Hoàng Hậu mất máu, bộ dạng giống như sắp chết.","Đặc biệt là Hoàng Hậu, tay phải bị một thanh chủy thủ xuyên qua, máu nhuộm đỏ tấm vải bọc bên ngoài, chảy ướt một góc váy trắng, nhìn không khác gì quỷ sai từ âm tào địa phủ. Gương mặt trắng đến dọa người, nhưng bước đi vững vàng, lưng thẳng như tùng, cho đến khi nhìn thấy bọn họ, Hoàng Hậu mới dường như nhẹ nhõm thở phào một hơi, sau đó vô lực ngã xuống. ","Hoàng Đế bên cạnh đỡ lấy nàng, hắn cảm tưởng như người có nụ cười ác quỷ trong thông đạo và nữ nhân yếu đuối như liễu này là hai người hoàn toàn khác nhau, Khương Tĩnh giờ phút này như một bông hoa sắp tàn, chỉ cần dùng chút lực, nàng ngay lập tức liền không còn sinh khí.","\"Người an toàn rồi, thật tốt quá.\"","Người trước mặt hắn dường như cố nhếch miệng cười, nhưng vì đau, mày ngay lập tức nhíu chặt lại. Nàng run rẩy bắt lấy tay áo của hắn, dường như muốn nói gì đó.","Hắn cúi người xuống.","\"Hoàng thượng, Khương gia...không bao giờ phản bội người.\"","Dường như mất máu quá nhiều, nàng nói xong liền ngất đi.","Ánh mắt Hoàng Đế trầm xuống, nhìn người trong lòng, hắn gật đầu. ","\"Trẫm hiểu.\"","\"Nhìn gì nữa, mau gọi ngự y!\"","Tam hoàng tử hét lên với đám binh lính, họ lúc này mới giật mình, một người nhanh nhẹn trong số đó nhanh chóng chạy đi.","Thẩm Tư Duyệt không biết nghĩ gì nhìn Thiên Y nằm trong lòng Hoàng Đế, hắn nắm chặt tay, sau đó quay người rời đi.","Người này là Hoàng Hậu của A quốc.","Sao hắn có thể quên chứ.","-------------","*Đây là một cái hậu trường","Thiên Y: vô tình OOC trong thông đạo, nhưng bổn cung vẫn nhập vai rất nhanh, cầu đề cử Oscar!","Thái giám tổng quản: ta thân là vai phản diện, vì cái gì chỉ có một câu thoại? ","Thẩm Tư Duyệt: cầu vote cho bổn hoàng tử lên làm vai chính!","Con nai vàng: Chương mới ra lò, cầu vote vote!","<i></i><br>"]