["\"Không biết kỹ năng thôi miên của anh có đủ để cô ta kích hoạt kíp nổ không nữa.\" Thiên Y vừa kiểm tra túi đồ vừa bâng quơ nói.","Cũng may là cô đã để lại máy ghi âm, chỉ cần lũ người đó ấn nút play là cơ chế kích nổ sẽ tự kích hoạt.","Liếc mắt nhìn Tử Lam, tên này rốt cuộc còn kỹ năng đặc biệt nào nữa không đây?","Nếu như hắn có thể làm được thậm chí nhiều hơn việc điều khiển kẻ khác thế này, tâm tư của hắn lại là thứ cô không thể dự đoán nổi...","Thiên Y hướng Tử Lam mỉm cười.","Anhdám cắn tôi thử xem, tôi sẽ khoá mõm anh lại, sau đó nhổ hết răng.","Hệ Thống: Đều là người phe mình, ký chủ mau cất súng!!! ","Nó âm thầm toát mồ hôi, ký chủ dường như đối với mọi tồn tại có khả năng áp chế cô ấy đều có tinh thần đề phòng cực kì khủng khiếp.","Nghĩ lại thì... đi qua mấy cái thế giới, dù ai đối với cô ấy có tốt như thế nào, ký chủ đều có thể từ trong hành động của họ suy ra mục tiêu chân chính.","Sống đáng yêu đơn giản như nó không tốt sao!!!","Tử Lam thấy Thiên Y cười với mình, hắn chớp mắt, sau đó cũng bắt chước cô nở ra một nụ cười ngây ngốc xinh đẹp.","Thiên Y bị ánh sáng thiện lương chói lòa từ nụ cười của hắn làm suýt mù hai mắt chó, cô khó khăn nheo mắt, vất vả dời lực chú ý lên người đàn ông mặc quân phục đứng đối diện.","\"À mà, anh nói cấp trên giao nhiệm vụ này cho anh tên là gì ấy nhỉ?\"","Thiên Y hỏi người đàn ông mặc quân phục, khuôn mặt đờ đẫn của hắn vừa vặn đối diện tầm mắt cô.","\"...Quân Dực.\"","Tên đẹp đấy.","Sao đột nhiên lại nghe có chút quen tai là sao nhỉ.","Cô cố gắng nhớ lại từ ký ức của nguyên chủ, nhưng những mảnh ghép rời rạc này chỉ đủ cung cấp cho cô 1 thông tin duy nhất.","Quân Dực, người đứng đầu căn cứ này lúc trước.","Người yêu của nguyên chủ.","Ầu nâu, mọi chuyện bắt đầu trở nên drama rồi đây.","Nếu Quân Dực ra lệnh cho nhóm người này tới, chứng tỏ hắn liên quan không nhỏ đến thí nghiệm này, hơn nữa sau khi mạt thế xảy ra còn có tâm đến mức che đậy chuyện phòng thí nghiệm bí mật, mà nguyên chủ, mười năm ở cùng hắn, nghiên cứu thuốc chữa virus?","Khoan đã, thuốc chữa virus có thật sự là thuốc chữa virus không vẫn còn là một nghi vấn...","Lý do vì sao nguyên chủ phải làm một phòng thí nghiệm bí mật cho cô ta trong chính khu thí nghiệm bí mật của căn cứ dường như là có nguyên do...","Hack não quá, thôi dẹp mẹ đi.&nbsp;","\"Dựa theo trí nhớ viết bản đồ căn cứ của anh, danh sách những cấp trên, và vị trí căn cứ của họ vào đây.\"","Thiên Y ném xuống trước mặt quân nhân kia giấy bút, người đàn ông kia giống như cỗ máy chậm chạp di chuyển trên trang giấy trắng.","\"Tử Lam, anh ở đây trông chừng hắn, xong việc thì mang tư liệu qua đây cho tôi. Tôi qua bên Trương Phù xem một chút.\" ","Thiên Y hơi ngước mặt về phía Tử Lam, sau đó giật mình phát hiện thằng cha này nãy giờ vẫn đang nhìn cô.","\"N-nhìn tôi chằm chằm làm gì? Chẳng lẽ bị nhan sắc chim sa cá lặn khuynh thành khuynh quốc vô địch thiên hạ của bổn cung hấp dẫn?\"","Thiên Y tự kỷ nói.","Hệ Thống: Ký chủ có thể nhìn lại thân thể mình một chút không, cái mặt này nhiều nhất cũng chỉ có thể coi là đáng yêu.","Tử Lam nhìn cô một cái thật sâu, hắn giấu đi bàn tay đang nắm đến trắng bệch, muốn nói rồi lại thôi, sau đó dường như lấy được dũng khí ở đâu ra không đầu không đuôi nói.","\"Cảm ơn.\"","Thiên Y thụ sủng nhược kinh nhìn hắn, cô làm gì? Tự nhiên cảm kích như vậy khiến cô sợ đó được không hả? Cô nhớ là cũng không có giúp đỡ gì hắn mà?!?","Bệnh thần kinh.","-------","Thiên Y đi đến khu phía Tây, lúc này đám người Trương Phù đã xử lý xong nhóm 2.","\"Bị thương nhiều không?\"","Thiên Y nhìn đám quân nhân bị nổ đến không còn hình người, lại quay về phía đám người Trương Phù tùy tiện hỏi.","\"A Lực bị bắn vào tay, còn lại chỉ bị thương nhẹ, không thành vấn đề.\"","Trương Phù vừa nói vừa kéo xác tên lính trên máy bay trực thăng xuống, dù gì thì hắn cũng là dân đánh thuê chuyên nghiệp mà, con bé đó có thể đừng đánh giá hắn thấp như vậy được không hả!","Hơn nữa nhóm người này dường như là trinh sát, đều trang bị vũ khí hạng nhẹ, bọn họ có thể nấp ở một bên rồi xử lý từ xa.","Chỉ là đột nhiên trực thăng bên địch xuất hiện làm đội hình hỗn loạn nên A Lực mới bị thương, hơn nữa không hiểu sao trực thăng lại ngắm bắn chính đồng đội của mình, cũng không bắn bọn họ, cho nên Trương Phù chỉ có thể lý giải là tiếp viện của chúng phát điên rồi. ","\"Chỗ 2 người thì sao? Người kia đâu?\" Trương Phù nhìn bộ dáng không một vết xước của Thiên Y, có chút hoài nghi hỏi.","Cô nhóc này xung xong xử lý 2 nhóm người còn lại, cộng lại cũng hơn mười người, lại trang bị cao cấp nhất, vậy mà nhìn qua... dường như rất nhàn nhã? ","Thứ quái quỷ gì vậy?","Hắn không biết người thí nghiệm kia mạnh thế nào, nhưng cô bé trước mặt hắn tuyệt đối không phải bình thường. Thậm chí vẻ mặt tươi cười của con bé... có chút đáng sợ.","Đến cả hắn, người thường xuyên tiếp xúc với máu me và bạo lực cũng không thể nhìn đống thịt người bầy nhầy kia một cách điềm tĩnh như vậy được. ","\"Cũng ổn.\" Ngoại trừ tên lái máy bay trinh sát, toàn bộ đều là Tử Lam xử lý, cô đâu thể nhận hết công lao được.","[Ký chủ từng giết người à? Không giống như lần đầu tiên.] Hệ Thống quan sát từ nãy giờ lên tiếng.","Dù gì đó cũng là thế giới pháp trị.","\"Hồi nhỏ ta sống ở khu vực chiến tranh, cái này một kẻ không có thường thức như ngươi không thể điều tra được, giấy tờ sẽ không ghi lại.\" Thiên Y đưa ra lời giải thích không thể hợp lý hơn.","Cô liếc mắt nhìn Trương Huệ đang băng bó cho A Lực và Tiểu Minh, chân mày không nhịn được hơi nhíu nhíu.","Xem ra đám người này phải rèn luyện lại.","\"Nhóc con, tiếp theo có dự định gì?\" Trương Phù xử lý xong mấy cái xác liền hỏi Thiên Y, mặc dù có chút quái dị, nhưng hắn có cảm giác đi theo người này nhất định sẽ sống sót. ","Hơn nữa, bây giờ bọn họ cũng đang ngồi trên cùng một chiếc thuyền.","Thiên Y đưa mắt nhìn Tử Lam đang tiến đến từ đằng xa, nhanh chóng tiến đến đón lấy giấy tờ trên tay hắn, cũng không hỏi hắn xử lý người kia như thế nào, xoay người liền trèo vào khoang chứa của trực thăng. ","\"Chưa đầy năm phút nữa ngọn núi này sẽ phát nổ, mọi người tranh thủ thời gian đi.\" Sau đó nghiêng người nhìn Trương Phù \"...Anh biết lái trực thăng không?\""]