["<br>","Có lẽ là lần đầu làm nhiệm vụ, Hệ Thống đưa Thiên Y đến 1 bối cảnh tương đối đơn giản. ","Nhân vật chính của câu chuyện là Sơ Lam và Hoàng Minh, hoàn cảnh đa số xảy ra ở trường học. Hoàng Minh là thiếu gia nhà giàu, đẹp trai lại thông minh, còn Sơ Lam là 1 cô gái nhà nghèo, vì ông nội cô có ơn với hiệu trưởng nên lên cấp 3, cô được đặc cách vào học ở ngôi trường đắt đỏ và nổi tiếng nhất nước: ROYAL CASTLE. Ban đầu Sơ Lam rất sợ Hoàng Minh, nhưng sau n lần Hoàng Minh giúp đỡ cô thoát khỏi ma trảo của dàn nhân vật nữ phụ và nam phụ, Sơ Lam và Hoàng Minh cuối cùng có cảm tình với nhau, rốt cuộc vẫn gặp phải tình tiết máu chó: mẹ của Hoàng Minh phát hiện ra mối quan hệ của 2 người, bèn dùng tiền đối Sơ Lam (lại) với ý đồ chia rẽ, nhưng nữ chính bạch liên hoa quả nhiên là thanh thuần như nước, ban đầu là vì nghĩ cho nam chính nên cố gắng tránh xa, cuối cùng lại vì đỡ cho nam chính 1 viên đạn, nhận được sự chấp thuận của gia đình 2 bên. Nhưng đúng lúc này hôn thê của nam chính từ nước ngoài xuất hiện, nháo 1 hồi cuối cùng bị đánh bại, nam nữ chính tiến tới Happy Ending.","Trong cốt truyện có nói là 1 tội phạm bị truy nã chạy trốn vào trường, sau đó lấy lớp của nam nữ chính ra để uy hiếp cảnh sát.","Cái này cũng không quá quan trọng, nguyên chủ tên Tần Liên, cũng không có oán thù gì với nam nữ chính. Người Tần Liên thích là nam phụ, tên Khải Khanh, là con trai của gia đình đối đầu với nam chính.","Nam chính luôn luôn đứng đầu trong mọi việc, Khải Khanh đáng thương lúc nào cũng số 2, vì thế Khải Khanh lúc nào cũng muốn tranh với nam chính. Ban đầu tiếp cận Sơ Lam là vì muốn nhìn xem người mà nam chính để ý như thế nào, cuối cùng lại thích bộ dạng ngây thơ đáng yêu của nữ chính, kết cục là yêu không lối thoát, cực kì chăm sóc bảo vệ cô. Nguyên chủ là thanh mai trúc mã của nam phụ, cái gọi là giác quan thứ 6 của phụ nữ vô cùng đáng sợ, nhìn qua liền biết nam phụ nhất định thích nữ chính rồi. Tần Liên trong lòng khổ sở, cô biết Khải Khanh thích bộ dạng hiền lành đáng yêu nên vô cùng cố gắng rèn dũa ngoại hình giống như nam phụ ưa thích, nhưng tiếc là chỉ là hàng fake, Sơ Lam mới là bạch liên hoa chân chính. Tần Liên cũng không ngu xuẩn như các pháo hôi khác làm mọi cách hại Sơ Lam, mà chính là dùng toàn bộ năng lực để cảm hóa Khải Khanh. ","Nhưng cổ nhân có câu: Tuyệt đối đừng tranh đoạt nam nhân với nữ chính, nam phụ cũng không được.","Tần Liên cố gắng cuối cùng thất bại thảm hại."," Sau này tội phạm xuất hiện, bắt cô và nữ chính làm con tin, nam phụ liền mắt cũng không thèm chớp lựa chọn nữ chính trước. Cuối cùng tội phạm bị dồn đến đường cùng, cũng không biết sợi dây thần kinh nào bị đứt, xả đạn điên cuồng, trong đó có nữ chính vì che chắn cho nam chính mà trúng đạn, còn có nguyên chủ, vì đỡ đạn cho nam phụ mà offline khỏi cốt truyện. Khi chết, nam phụ thậm chí cũng chưa để ý, vì bận dõi theo nữ chính. Nguyện vọng của nữ chủ cũng từ đó mà ra: muốn ánh mắt của nam phụ chú ý mình. Trí nhớ của nguyên chủ đến đây liền kết thúc.","Nhận xong cốt truyện, Thiên Y cảm thấy chết cũng không còn gì hối tiếc.","Xốc cái bàn đây là cái gì cốt truyện!","Cẩu huyết! Con mẹ nó quá mức cẩu huyết!","Cái thể loại quần què gì tình tay 4 tay 5, bà đây đã qua rồi cái thời đọc teenfic rồi hiểu không!","Cái thế giới quần què gì lại có thể sinh ra loại cốt truyện cẩu huyết như vậy!","Đả đảo!","[Ký chủ lưu ý, đã phát hiện mảnh vỡ của CH4738.] ","Chất giọng không cảm xúc của Hệ Thống vang lên, Thiên Y mở mắt, đánh giá quanh 4 phía, theo như nguyên chủ ký ức, đây là ký túc xá trong trường học của nguyên chủ.","\"Con mẹ nó, ngươi không có nói là bà đây phải sử dụng cơ thể người khác!\" Thiên Y đứng trước gương cảm thán, biết thế từ đầu đã tìm hiểu rõ ràng, không vui, bà vô cùng không vui!","Nhan sắc chim sa cá lặn của bà đây đâu rồi!","Khuôn mặt non choẹt này là có ý gì đây!","[Ký chủ, không những phải sử dụng thân thể của người thế giới này, ký chủ còn phải hoàn thành di nguyện của nguyên chủ, coi như là cái giá phải trả cho việc sử dụng cơ thể.] Hệ thống mặt không cảm xúc vang lên, đúng thế đấy, là nó cố ý đấy, làm gì được nó! Đánh nhau a! Đến đến, bổn hệ thống không có cơ thể, giỏi thì đánh đi!","Thiên Y không trả lời, trong lòng âm thầm dựng ngón giữa.","Thiểu năng trí tuệ, bà đây không thèm chấp.","\"Đây là khoảng thời gian nào rồi?\" Thiên Y trong đầu hỏi hệ thống.","[Ngày 16/5/20XX, 2 tháng trước khi nguyên chủ chết.]","\"Di? Tần Liên lúc này chưa chết, ngươi vẫn có cách đưa ta vào cơ thể này sao?\" Thiên Y trong đầu phun tào, bà đây cứ thế liền mượn xác hoàn hồn rồi? Vi diệu, này sự kiện thực sự quá mức vi diệu."," Tặng ngươi hẳn 2 like!","[Không cần nghi ngờ năng lực của ta, đường đường là 1 trong những hệ thống xuất sắc nhất của Cục Quản Lý Thời Không, chuyện này có gì khó đâu]","Nếu không phải giọng của Hệ thống không ra cảm xúc, Thiên Y tin tưởng nó lúc này nhất định là vô cùng đắc chí.","\"Ngưng nói nhảm, ta hình như muộn học rồi.\" ","Thiên Y liếc nhìn đồng hồ treo tường, đã hơn 9 giờ sáng, Tần Liên vì không ngừng cố gắng thể hiện với nam phụ, luôn vô cùng chăm chỉ, căn bản là chưa bao giờ trốn học."," Cô lười biếng nhấc mông ra khỏi giường, này... ta cư nhiên lại phải đi học?","Làm xong vệ sinh cá nhân, Thiên Y dựa theo trí nhớ của nguyên chủ sắp xếp sách vở, mặc vào đồng phục, sau đó đi đến lớp học. ","Trường học à...có vẻ thú vị.",".",".","Nói nhảm, đi học sao có thể thú vị.<br>"]