["<br>"," ","Thiên Y đương nhiên cũng không biết những thay đổi trong suy nghĩ của Khải Khanh, ăn được thì ăn, ngủ được thì ngủ, 1 chút cũng không áp lực.","Hệ thống cảm thấy hết sức phí thời gian giám sát ký chủ, dứt khoát ofline tiếp tục tự hỏi nhân sinh.","Cuối cùng tuần cuối cùng của học kì đã đến.","Mọi người hết sức vui mừng, cuối cùng cũng sắp thoát khỏi trường, có thể đi về nhà rồi.","Buổi học trôi qua 1 cách nhanh chóng, Thiên Y từ trong buồn ngủ tỉnh dậy, nhanh chóng thu xếp đống sách vở chuẩn bị về nhà, trước mắt lại hiện ra 1 thân ảnh cao lớn, cô trong lòng than 1 tiếng, tên Khải Khanh này nhất định có bệnh.","\"Bạn học Khải Khanh, có chuyện gì sao?\" Thiên Y nặn ra 1 nụ cười không vui vẻ gì, tên điên này gần đây không hiểu sao lại suốt ngày bám dính lấy cô, phiền chết được.","Bà đây về sau nhất định không dám hơn điểm hắn nữa.","\"A Liên, gần đây trong trường có tin đồn bắt cóc, nghe nói một vài học sinh đã mất tích, trong trường hiện tại rất nguy hiểm, để mình đưa cậu về.\"","\"Mất tích? Tin đồn này cậu ở đâu nghe được?\" Thiên Y đưa mắt, Hệ thống mấy ngày này thông báo với cô là mảnh vỡ có dị động, nhưng cô cảm thấy trong trường không có gì dị thường, hơn nữa trên website của trường cũng không báo thông tin gì, tuy nhiên...quả thật không hiểu vì sao an ninh trong trường đột nhiên thắt chặt lại. ","\"Mình thân với tại nhiệm hội trưởng hội học sinh, chắc cậu cũng thấy gần đây trường không cho phép học sinh tùy tiện ra ngoài vào ban đêm nữa.\" Khải Khanh một mặt lo lắng, tuy hắn cũng thấy trong trường không có dị thường, nhưng thông tin bị phong tỏa như vậy, khẳng định rất nghiêm trọng. ","Thiên Y chớp mắt, đừng nói là có liên quan đến mảnh vỡ.","[ Rất có thể. Gần đây khí tức của mạnh vỡ càng ngày càng lớn, xem chừng nó thu thập được không ít năng lượng. Chúng ta phải cản nó trước khi mọi việc trở nên quá tệ.] Hệ thống đột nhiên lên tiếng, với lượng khí tức này, nó có thể cảm nhận được vị trí của mảnh vỡ. ","Thiên Y vô thanh vô thức mỉm cười, đến giờ đi săn rồi.","Phấn khích quá.","Khải Khanh nhìn thấy nụ cười này của cô đột nhiên rùng mình, sao có cảm giác như cô ấy sắp đi giết người đến nơi? ","Tần Liên càng lúc càng không giống Tần Liên là thế nào. ","Tối đến, Thiên Y theo lời Hệ thống nhanh chóng trốn ra khỏi ký túc xá, hướng về phía nhà thể chất, đây là nơi khí tức mảnh vỡ phát ra nhiều nhất.","Đứng trước cửa phòng thể chất, Thiên Y trong đầu hỏi Hệ thống:","\"Vũ khí đâu?\" Đừng nói là để bà đây tay không bắt giặc nhé.","[Ký chủ bình tĩnh, chúng ta không biết mảnh vỡ tồn tại ở dạng nào, vì vậy ta không để đưa ký chủ vũ khí linh tinh được.] Hệ thống 1 mặt nghiêm túc trả lời, à quên, bổn hệ thống làm gì có mặt.","Thiên Y nhíu mi, bộ dạng chần chừ, sau đó lại đến bên cạnh nhặt lên xà beng, đúng là có gì đó cầm trong tay vẫn thấy tự tin hơn 1 chút. ","Mặc dù cô không thể giết người.","Thiên Y giơ chân đạp cửa, 1 tiếng ầm vang, cảnh vật bên trong lập tức lộ ra. ","Nguyên 1 màu đen.","Nếu không phải có tiếng động cùng tiếng nói hỗn loạn, cô nhất định hoài nghi mình đi nhầm nơi.","Cũng may ánh trăng hôm nay rất sáng, chờ cho mắt ổn định 1 chút, cô cuối cùng nhìn thấy rõ 1...bóng người lao về phía cô.","1 cô gái, dáng người không cao lắm, tóc ngắn ngang vai, khuôn mặt trưởng thành hơn so với lứa tuổi 15-18, ánh mắt u ám. Tốc độ rất nhanh, nhoáng cái đã đến trước mặt cô.","\"Tránh ra!\" ","Cô gái tốc độ cực nhanh đưa tay đẩy Thiên Y, Thiên Y mắt không chớp đưa xà beng chặn lấy bàn tay của cô gái kia, thân mình xoay 1 cái, tránh thoát ma trảo của cô gái, đồng thời vòng ra phía sau, dùng lực kéo xà beng chặn cổ cô ta. Cô gái phản ứng rất nhanh, cùi chỏ nhanh chóng hướng về mạn sườn của Thiên Y, Thiên Y lập tức xoay eo né tránh, 1 bàn chân lập tức giẫm lên mu bàn chân cô, Thiên Y bắt buộc nới lỏng tấn công, lùi về sau 1 bước. Cô gái lạ mặt thoát được cũng không quay lại tấn công, thoáng chốc bèn mất hút trong bóng đêm. ","Thiên Y mặt không cảm xúc nhìn chằm chằm vào nơi cô gái chạy mất, lại liếc mắt xuống nhìn xà beng bị bẻ cong trên tay, ánh mắt càng lúc càng tối lại.","Hệ Thống lúc này cũng mới từ trong hốt hoảng tỉnh lại, sự việc xảy ra quá nhanh, nó bây giờ mới tiêu hóa xong.","[Mảnh vỡ ở chỗ cô ta.] Hệ Thống không để ý đến trạng thái của Thiên Y, nhanh chóng cung cấp tin tức.","\"Cơ thể này quá yếu.\" Thiên Y không nhanh không chậm phun ra 1 câu, vứt xà beng bị bẻ cong xuống đất, mày cũng không cau bẻ lại cổ tay bị trật khớp, liếc mắt nhìn vào phòng thể chất, nơi mấy tên nhóc con mặt mũi bầm dập, run lẩy bẩy nhìn vào 1 màn vừa kia. Cô bước vào trong, đưa tay bật công tắc, căn phòng lập lòe vài ánh sáng yếu ớt, dường như bóng đèn còn có một vài cái chưa bị đập vỡ. ","\"Có vẻ như nếu ta không đến kịp, mấy nhóc sẽ là người mất tích tiếp theo nhỉ.\" ","Thiên Y nhàn nhã ngồi xuống đệm thể dục, xoa nắn cổ tay đau nhức, nhìn xuống mấy tên con trai vẫn còn ngơ ngác vì kinh sợ. Hệ thống nhanh chóng đánh giá 1 vòng, sau đó bèn báo cáo kết quả công tác:","[Mảnh vỡ này không có thực thể, nó tồn tại dưới dạng tâm ma, sau đó khuếch đại tư tưởng xấu ở vật chủ, cuối cùng ký 1 bản khế ước linh hồn, có vẻ là nó cho vật chủ mượn sức mạnh của nó để đạt được ước nguyện của vật chủ, bù lại, vật chủ sẽ phải săn người cho nó bổ sung nguyên khí.]","Nói cách khác, thứ này là ác ma?","[Đại khái vậy. Vật chủ có thể tùy tiện đi lại trong trường vào ban đêm, nhất định là người trong trường. Mấy nhân loại này có lẽ biết thông tin gì đó.]","Thiên Y ý đồ moi móc thông tin từ mấy đứa trẻ kia, nhưng chúng thần hồn không rõ, có lẽ vừa bị ăn mất nửa cái mạng, cuối cùng vẫn chưa tỉnh táo lại. Cô chỉ có thể từ bỏ.","Bà đây trở về ngồi xem danh sách của hơn 800 học sinh trường này có lẽ còn có ích hơn hỏi cung mấy đứa nhóc này.","Thiên Y chỉ có thể trở về, lại thức trắng 1 đêm tra số liệu của học sinh và giáo viên trường, cuối cùng cũng tra ra người đang giữ mảnh vỡ. ","Giáo viên thực tập lớp 11E à...","Người này không thấy được nhắc đến trong cốt truyện, xem ra cũng là 1 người qua đường không có gì đặc biệt.","<i></i><br>"]