["<br>"," ","\"Bẩm Hoàng Thượng, Hoàng Hậu cầu kiến.\"","\"Hoàng Hậu?\" ","Nam nhân trung tuổi từ trong đống tấu chương ngẩng mặt dậy, làn da trắng xanh, mắt hằn tơ máu, 1 bộ dáng bệnh tật. Nhưng khí thế uy nghiêm cùng bộ long bào trên người đã phần nào nói lên thân phận của người này-Đương Kim Hoàng Thượng.","\"Cho nàng vào.\" Hắn ho 1 tiếng, sau đó gật đầu với thái giám tổng quản. Hoàng Hậu cầu kiến... có vẻ hôm nay trời sẽ mưa lớn đây.","\"Thần thiếp tham kiến Hoàng Thượng.\" Thiên Y nhún người, thật may là Hoàng Hậu, cô ghét nhất là đối với người lạ hành đại lễ. ","\"Hoàng hậu đích thân đến đây, thật khiến trẫm có chút thụ sủng nhược kinh.\" Hoàng đế chậm rãi cất lời, vị Hoàng Hậu thứ 2 này 4 năm nay quá mức yên phận, khiến hắn có chút suýt quên mất là người này có tồn tại. Bốn năm nay, đây có lẽ là lần đầu tiên nàng ta đích thân xuất hiện trước mặt hắn. Bộ dạng của nàng so với lần gặp mặt gần nhất càng lúc càng trầm ổn, càng lúc càng giống với... những người sống trong cung này, một chút sức sống cũng không có.","Chẳng trách được, hoàng cung này, là nơi ăn thịt người không nhả xương.","\"Thân là Hoàng Hậu, quan tâm đến long thể của Hoàng Thượng, là nghĩa vụ của thần thiếp.\" Thiên Y buồn nôn nói, Hệ Thống chết tiệt, cái gì mà ngôn ngữ của phi tần, da gà da vịt của cô đều nổi lên hết rồi!","\"Ý tốt của Hoàng Hậu trẫm ghi nhận, bất quá trẫm còn việc phải giải quyết, nếu nàng không còn việc gì, thì trở về đi.\"","\"Thần thiếp nghe nói gần đây Hoàng Thượng long thể bất an, thần thiếp hận là phận nữ lưu, không thể cùng Hoàng Thượng phân ưu. Bất quá, thân là Hoàng Hậu, thần thiếp vào cung bốn năm, ít nhiều cũng đã hiểu rõ các lễ nghi trong cung, thần thiếp muốn vì Hoàng Thượng mà quản lý hậu cung, để Hoàng Thượng yên tâm xử lý việc triều chính. Mong Hoàng Thượng xuy xét.\" Thiên Y nước chảy bèo trôi đọc thuộc lời kịch đã chuẩn bị từ trước.","\"Ý nàng là...\"","\"Thần thiếp hy vọng Hoàng Thượng giao lại Phượng ấn cho thần thiếp.\" Cứ để người ta phải nói toẹt ra là thế nào.","Hoàng đế nhìn xuống nữ nhân y phục hoa lệ trước mặt, đột nhiên có cảm giác nàng không phải là Khương Tĩnh bộ mặt cam chịu yếu nhược của bốn năm về trước. Nàng vốn nên là một cô nương đơn thuần đáng yêu, sau đó gặp được người tâm đầu ý hợp, sống 1 cuộc sống vô lo vô nghĩ. Hắn rất rõ nàng không hợp với lồng giam hoa lệ này, nhưng vì đại cục, nàng không thể không từ bỏ cuộc sống mà nàng mong muốn, trở thành nữ nhân tôn quý nhất thiên hạ. Hắn tự hỏi, có khi nào nàng lại đi theo vết xe đổ của tỷ tỷ nàng, trở thành nữ nhân âm ngoan tàn nhẫn, rồi kết cục lại là gậy ông đập lưng ông, tự mình hại mình?","Là người...thì sẽ thay đổi.","Hắn bất giác nhớ tới cuộc sống khi còn là Thái tử, hắn cũng có nhiệt huyết, cũng có tình yêu. Vậy mà hiện tại... chính hắn cũng không nhận ra bản thân mình nữa.","Những người trong cung này...có ai là chưa từng có nhiệt huyết, có mơ ước chứ?","Hắn bất giác phát ra một tiếng thở dài.","Hắn mệt mỏi rồi, nên buông tay thôi.","Thiên Y ở dưới liếc nhìn Hoàng đế đang trầm tư, cảm thấy mất kiên nhẫn, chỉ là hỏi xin lại Phượng ấn thôi mà, cho thì nói là cho, không cho thì cũng nói 1 tiếng để cô còn quyết định tạo phản hay không, làm gì mà suy nghĩ dữ vậy?","Cái thế giới này thật là thiếu quyết đoán quá đi mà. ","Chờ cho Thiên Y tỏ ra đứng đắn đến vẹo cột sống, Hoàng Thượng rốt cục từ trong suy nghĩ tỉnh lại, gật đầu nhìn cô:","\"Phượng ấn vốn thuộc về nàng, vật y nguyên chủ cũng không có gì sai. Bất quá trẫm muốn khảo nghiệm nàng lần cuối cùng, một tháng nữa là lễ cập kê của Lam nhi, là 1 sự kiện quan trọng, trẫm hi vọng, nàng không khiến trẫm phải thất vọng.\" Đến đây Hoàng đế đột nhiên ho khan không ngừng, hắn chật vật kìm nén cơn ho, nói ra những lời cuối cùng. \"Đến lúc đó, trẫm sẽ quyết định có nên hay không giao Phượng ấn cho nàng. Thánh chỉ sẽ đến sau, nàng trở về đi.\"","\"Thần thiếp cáo lui.\"","Thiên Y ngước mắt nhìn Hoàng đế đang ho đến tê tâm liệt phế trên long ỷ, âm thầm suy nghĩ. Bệnh này nhìn qua nặng như vậy xem ra...không còn trụ được bao lâu nữa.","Một tháng... cô rốt cục có biết cái gì mà tổ chức sự kiện đâu kia chứ!","Thiên Y trở về cung, âm trầm a âm trầm. Bảo một người xinh đẹp hiền lành chỉ biết đánh người cướp của như cô đi làm cái gì mà đấu trí rồi tổ chức sự kiện, đừng nói là cô trước giờ giỏi nhất là ngồi đoán mò, đến chủ nhân thật sự của thân thể này chắc gì đã biết làm kia chứ!","Lục lọi ký ức, Lam nhi trong lời nói của Hoàng đế hẳn là ngũ công chúa, Thẩm Tư Lam, con gái của Đức phi. Khương Tĩnh rất ít tiếp xúc với vị công chúa này, nhưng dựa theo ấn tượng của nàng, đây là một vị công chúa tính tình vui vẻ phóng khoáng, chính là hòn ngọc quý trên tay Hoàng Thượng. Trong cốt truyện, vị công chúa này cuối cùng đi hòa thân ở một nước rất xa, kết cục thế nào cũng không được nhắc tới. ","[Ký chủ ký chủ, vì cái gì ký chủ lại muốn có Phượng ấn?] Hệ thống ham học hỏi đột nhiên online.","\"Làm màu.\" Thiên Y không vui vẻ gì ăn một miếng bánh hoa quế, chẳng phải quyền thế càng nhiều càng có lợi sao, trước mắt phải bằng mọi cách nắm trong tay thật nhiều quyền lực, sau đó lại tính tiếp.","Nghe câu trả lời đầy thâm thúy của Thiên Y, Hệ Thống bên kia tiếp tục tự não bổ, sau đó *Ting* một tiếng, nó cuối cùng cũng nhận ra huyền cơ trong câu nói vốn chẳng có ý nghĩa gì của cô.","[Quả nhiên là ký chủ thần thông quảng đại, có phải ký chủ định dùng chiêu trai cò đánh nhau, ngư ông đắc lợi?] Không để Thiên Y kịp trả lời, nó lại tiếp tục tự não bổ. [Ký chủ bằng mọi cách dành lại Phượng ấn từ tay Quý phi, mà Quý phi vốn là mẹ của Đại hoàng tử, điều này không chỉ phá vỡ thế cân bằng giữa thế lực 2 bên, mà còn nhân cơ hội này khiêu khích Đại hoàng tử. Tuy rằng đáng lẽ ngôi vị phải được truyền cho con trai của Hoàng Hậu, nhưng trước nay Quý Phi nắm quyền quản lý hậu cung, con trai lại là Đại hoàng tử, xét về thế lực, chính là hai bên cân bằng nhau. Nước đi này, đã khiến cục diện thay đổi hoàn toàn, cơ hội trở thành hoàng đế của nam chính càng lớn, tuy nhiên, các thế lực thù địch sẽ hoàn toàn chuyển hướng về phía hắn. Hắn cùng Đại hoàng tử đại chiến ba trăm hiệp, lưỡng bại câu thương, cuối cùng người có lợi nhất chính là ký chủ chẳng phải sao? Căn cơ của hắn hiện giờ vẫn chưa vững mạnh, nhưng nước đi này của ký chủ, cũng chính là một con dao 2 lưỡi. Hắn nếu vượt qua được, chẳng phải vốn mạnh sẽ càng mạnh sao? Ký chủ là muốn giúp hắn, hay là muốn hại hắn đây?] Nó kích động nói, đây chẳng lẽ, chẳng lẽ chính là cung đấu trong truyền thuyết sao? Ghi nhớ ghi nhớ, sau này còn phải đem ra dạy dỗ các hậu bối nữa.","Thiên Y: ....","Đột nhiên lại thấu hiểu cảm giác thế nào là nghe một tự suy ra mười.","Cô có nên hay không nói với cái thứ kia, cô không muốn giúp cũng không muốn hại, là cô chưa nghĩ xa như vậy có được không...","Rốt cục là nên khen cái thứ này thông minh lanh lợi hay nên mắng nó rốt cục vẫn là ngươi nghĩ nhiều rồi...","Cái thế giới này gần đây vì cái gì trở nên đáng sợ như vậy.","Bổn bảo bảo muốn về nhà.<br>"]