["<br>"," ","[Nhiệm vụ ẩn: Đấng cứu thế tại mạt thế: Cứu vớt thế giới.]","Thiên Y: Này là cái gì?","[Nhiệm vụ ẩn?]","\"Ta từ chối.\" Thiên Y ngay lập tức trả lời, cái gì nhiệm vụ ẩn, con hàng này ban đầu nói chẳng phải chỉ là thu thập Mảnh Vỡ thôi sao, sao cô càng lúc càng nhiều việc rồi?","[Ký chủ, cái này cũng đều là muốn tốt cho ngươi.] Hệ thống nghiêm trang nói.","Liên cái gì quan?","[Để ta kể cho ký chủ nghe một câu chuyện xưa. Một ngày nọ, người theo hương hoa mây mù giăng lối...]","\"Nói tiếng người.\"","[Nhiệm vụ này rất hiếm, cũng rất nhiều điểm thưởng.]","Cho nên?","[Cho nên ta vui.] Nhiều điểm thưởng thì thứ hạng của nó sẽ cao lên, thứ hạng cao lên thì nó sẽ mau thăng cấp, mau thăng cấp thì tương lai trở thành Trưởng Hệ Thống của nó sẽ không còn xa nữa!","Lấy việc công làm việc tư, nó là một cái pờ rô phét sừn nồ!","Muahahaha nó thật là thông minh!","Vì tương lại trở thành Trưởng Hệ Thống!","Quyết tâm!","Quyết tâm!!","Quyết tâm!!!","(Con nai vàng: Thiên Y đáng thương không đọc được đoạn độc thoại nội tâm này.)","Thiên Y: Không liên quan đến ta, bổn cung không làm. ","[Không muốn cũng phải nhận, nhiệm vụ đã ban hành, ký chủ thất bại, dựa theo giao ước, bổn hệ thống liền có quyền trực tiếp mạt sát ký chủ.]","Giao ước đã thành, ký chủ giờ là người của nó, muốn chém muốn giết đều phải thông qua nó. Không muốn? ","Đánh nhau a! ","Đến đến, bổn hệ thống trước giờ không ngán ai!","Thiên Y: Không được rồi, ta yêu cầu đổi một cái Hệ Thống. ","Bình tĩnh một chút, mục đích chưa đạt được, vẫn là nhịn thứ này thêm một lúc vậy.","Xem sau này bà đây chỉnh ngươi thế nào.","Chúng ta quay lại vấn đề chính một chút. ","\"Nếu đã vậy, rốt cuộc ta nên làm gì để giải cứu thế giới này đây?\"","[Lấy loại trừ Zombie làm mốc, chỉ cần kí chủ có thể ngăn chặn Zombie chiếm lấy thế giới, coi như nhiệm vụ liền thành công rồi. Ký chủ làm thế nào không quan trọng, chỉ cần biết nếu nhân loại hoàn toàn biến mất khỏi hành tinh này, tương đương với nhiệm vụ thất bại.]","Tức là game over?","Thiên Y một mình đứng trong phòng tối, suy nghĩ vấn đề này rất lâu, căn phong im ắng đến mức có thể nghe thấy tiếng thở ra nhẹ nhàng của cô, cơ thể không hề nhúc nhích, nhìn qua giống như một bức tượng sáp.","Sau đó rất lâu, hàng mi dài của cô đột nhiên khẽ khàng rung động.","Đôi môi nứt nẻ của cơ thể này đột nhiên cong lên thành một đường vòng cung kì dị, trong bóng tối, cô giống như một con quỷ vừa xác định xong một mục tiêu xấu số, khiến người khác không tự chủ mà sởn gai ốc.","\"Thật thú vị.\"","Hệ Thống: ký chủ có thể đừng ăn cắp lời thoại của mấy nam chính trong tiểu thuyết hay không hả. "," ------------","Sáng hôm sau, đoàn người của Thiên Y bắt đầu chuẩn bị di chuyển. Nơi bọn bọ tạm trú tối hôm trước là một nhà hàng bỏ hoang, không quá lớn, chỉ có duy nhất hai cửa thoát hiểm, nên tương đối dễ phòng thủ, bọn họ đại khái trải qua một đêm tương đối yên bình. Toàn bộ những vật phẩm có ích cùng thức ăn đều đã bị vơ vét hết, nên nhóm người của cô không thu hoạch được mấy, thực phẩm của cả đoàn được xếp vào một vali kéo lớn để thuận tiện di chuyển.","\"Không còn sớm nữa, chúng ta mau lên đường thôi.\" ","Người vừa nói là Lâm Thiên, chàng trai phân công công việc trong phòng họp lúc trước. Lâm Thiên cũng là dị năng giả hệ sức mạnh, bản thân từng là bộ đội, tính kỷ luật cùng khả năng dẫn dắt nhóm có thể nói là tương đối xuất sắc. ","Như đã bàn tính từ trước, ba người có khả năng chiến đấu cao nhất sẽ tiên phong dọn đường, những người còn lại sẽ tập trung vào một xe, sau đó khi nhóm tiên phong đã xử lý xong Zombie, bọn họ sẽ tiến vào để thu thập vật tư. Phương thức đơn giản nhưng hiệu quả, dù gì trong nhóm hiện tại đều là người bình thường, có thể chém giết một chút đã là không tồi rồi.","\"Nhanh một chút, ngày không dài đâu.\"","Lâm Thiên bỏ lại một câu, sau đó theo cửa sau đi ra bãi đỗ xe. ","Thiên Y đang cố gắng tập trung lại lượng ký ức khổng lồ của nguyên chủ nghe thấy tiếng gọi bèn mở mắt, tùy tiện cầm lấy chiếc rừu mà nhóm thu thập được ở địa điểm lúc trước, khởi động vài cái liền chuẩn bị đi ra ngoài.","Vừa ra đến cửa, góc áo của cô liền bị một người giữ lại.","Đối phương là một người đàn ông trung niên, tuy quần áo trên người đơn sơ lại dơ bẩn, nhưng dáng vẻ cùng hành động thể hiện là thành phần trí thức, nhìn qua là một người đáng tin cậy. Người đàn ông nhanh chóng đút vào trong túi áo của Thiên Y thứ gì đó, sau đó thân thiết vỗ vỗ bả vai của cô.","\"Đừng quên ăn sáng.\"","Thiên Y giương mắt nhìn người đàn ông này này hai giây, sau đó lãnh đạm gật đầu.","\"Cảm ơn, cha.\"","Nguyên chủ căn bản là một cái mỹ nữ mặt than, không cần phải thể hiện cảm xúc quá nhiều, đỡ phiền phức. ","-Mạt thế ngày thứ 22-","---------------------------- "," ","<b>CHÚC MỪNG NĂM MỚI!!!!</b>","<br>","<i></i><i></i><br>"]