["<br>","<b><i>Có người than thở lì xì năm mới quá ít, nên bổn tác giả đại phát từ bi, bonus thêm cho các bạn trẻ 2 chương, mong các bạn ăn tết vui vẻ. Mãi yêu :3</i></b>","<b><i>---------------------------------------------------&nbsp;</i></b>","*BÙM*","*BÙM*","*BÙM*","Từng đợt đinh tai nhức óc vang lên, bụi đất bay mù mịt, chẳng mấy chốc mà khu căn cứ liền trở thành một đống phế tích.","Một nửa kho vũ khí đã bị phá hủy, may mắn thay nhóm người Trương Phù tất cả đều an toàn.","A Lực là người đầu tiên hoàn hồn lại, hắn mau chóng thúc giục mọi người trong nhóm: \"Nhân lúc máy bay chưa quay lại, mau tìm nơi trú ẩn!\"","Trương Phù cõng Trương Huệ vì kinh hoảng mà ngất đi, không nói nhiều lời, ngay lập tức thu gom đồ chuẩn bị chạy đi.","\"Chúng ta có thể đi đâu được, làm gì có nơi nào an toàn chứ!!!\" Tiểu Minh gấp gáp kêu lên.","\"Tôi biết một nơi.\" ","Thiên Y phủi bụi đất trên quần áo, ánh mắt lạnh lùng nhìn lên bầu trời đỏ rực.","\"Trước hết, tôi cần đến chỗ này trước.\"","Thiên Y dẫn đám người Trương Phù băng qua hành lang, tiến vào sảnh chính đổ nát ngay trung tâm căn cứ. ","Tên Tử Lam thiểu năng đó... chắc là biết đường chạy đi nhỉ.",".","Được rồi, là cô đánh giá hắn quá cao.","Tử Lam đang nằm trong đống gạch vụn, ngay chỗ trước khi cô rời đi.","Vì cái gì cô lại biết? Vì xung quanh xác Zombie rất nhiều.","\"Ở kia có người kìa!\"","Tiểu Minh kêu lên.","Thiên Y tiến đến, đẩy ra miếng gạch vỡ phủ đầy trên lưng Tử Lam.","\"Tử Lam.\"","Bóng người trong đống gạch hơi động đậy, sau đó một đôi mắt xanh tuyệt đẹp ngẩng lên nhìn cô.","Hắn không nói chuyện.","\"Sao còn chưa đi?\"","Thiên Y lạnh nhạt hỏi.","Tử Lam cúi đầu, hắn chà chà nền đất, mãi mới phun ra một câu.","\"...Vạch...mất rồi.\"","Tử Lam yếu ớt nói, tấm lưng hắn vì bị những miếng gạch vỡ ma sát vào mà chuyển thành một màu đỏ rực.","Thiên Y cúi đầu nhìn, sau trận bom lúc nãy cái nền nhà còn mất chứ đừng nói đến cái vạch.","Cô thua.","\"Đi không?\"","Thiên Y hướng hắn đưa ra một bàn tay.","Ánh mắt Tử Lam rơi trên bàn tay cô, ánh trăng đỏ như máu che đi biểu cảm của cô gái trước mặt hắn, hắn nắm lấy tay cô, cảm nhận được độ ấm của người con gái ấy, lúc này, nội tâm cô độc cùng sợ hãi của hắn mới từ từ bình tĩnh lại.","Hắn sẽ nắm lấy bàn tay này, thật chặt.","\"Đi.\"","Tử Lam hơi mỉm cười, vết thương đang âm ỉ sau lưng dường như cũng không đau như hắn nghĩ.","Thiên Y giơ tay vò mái tóc rối bù phủ đầy bụi đất của Tử Lam.","Tên ngốc.","\"Chúng ta đi thôi.\" Thiên Y ra hiệu cho những người phía sau, rồi tiến thẳng về khu thí nghiệm dưới lòng đất.","Tử Lam đến bố thí một cái ánh mắt cho đám người Trương Phù cũng không thèm, hắn nắm tay Thiên Y, trong mắt từ đầu tới cuối chỉ có cô.","Đám người bọn họ an toàn xuống dưới khu thí nghiệm bí mật, máy bay đã quay lại, dường như tiếp tục đợt bom thứ hai, nhưng ngoại trừ cảm nhận được độ rung nho nhỏ, dường như một màn trên mặt đất chẳng hề ảnh hưởng tới khu vực bên dưới này. ","Đám người Trương Phù đi theo Thiên Y, miệng ngoác rộng tới mức có thể nhét vừa một quả trứng ngỗng.","\"...Chúng ta... đi lạc vào tiểu thuyết khoa học viễn tưởng à...\" Tiểu Minh nhìn xung quanh, trong giọng nói không kiềm chế được một tia run rẩy.","\"Đây là nơi nào vậy...\" A Lực vơ bừa một tệp giấy tờ lên đọc, sau đó người hắn liền hóa đá.","Trương Phù có vẻ bình tĩnh hơn, hắn không nói gì, nhưng sắc mặt vô cùng kì lạ.","\"Mấy người cho rằng thế giới vì cái gì mà trở thành như thế này?\"","Thiên Y lạnh nhạt nói.","\"Câu trả lời ở trước mặt mấy người đó.\""]