["<br>"," ","Sau lễ cập kê của công chúa, khỏi phải nói Hoàng Thượng hài lòng đến thế nào.","<br>","Phượng ấn được đưa đến một cách nghiêm chỉnh kính cẩn, đóng gói bao bì sạch đẹp, lại còn được tặng kèm thêm lụa là gấm vóc các thể loại từ hoàng đế.","<br>","Đương nhiên, địa vị của Khương Tĩnh tăng với tốc độ chóng mặt, từ động vật ăn cỏ lên thành loài ăn thịt thậm chí có thể so với loài linh trưởng cấp cao, cung điện vốn vắng tanh giờ tấp nập người hầu kẻ hạ, các phi tần muốn bái phỏng nhiều không kể xiết.","<br>","Điều này cũng tương đương với việc những việc vặt vãnh trong hoàng cung đều chuyển hướng hết sang cho hoàng hậu chủ trương, tỷ như tranh chấp giữa phi tần AB, phi tần CD đột nhiên cảm thấy trong người không khỏe, phi tần EF đột nhiên nổi hứng muốn tâm sự chuyện đời, phi tần GH mới học được một ngón nghề muốn thỉnh giáo ý kiến Hoàng Hậu.... ","<br>","Thiên Y hiển nhiên hiểu đây là trò mèo của Quý Phi, cho nên đương nhiên cô vẫn luôn tỏ ra là mình rất tỉnh và đẹp gái.","<br>","Được một thời gian, các phi tần phe Quý Phi càng lúc càng nhận thấy Hoàng hậu tuy được sủng ái nhưng không được sủng mà kiêu, thái độ ngoại trừ hòa nhã vẫn là hòa nhã, đối với ai cũng đều cực kì công bằng, công tư phân minh, lại khiến không ít người từ phe Quý Phi muốn gió chiều nào theo chiều ấy, đầu quân sang bên Hoàng Hậu.","<br>","Hoàng Hậu được đà hành động như mưa rền gió dữ, đến lúc nhận ra, thế lực hậu cung đã ngang ngửa so với Quý Phi, chính là hai bên gặp mặt nhau đã không thể duy trì nổi nụ cười giả tạo, hai bên đối địch vô cùng gay gắt.","<br>","Tuy các thế lực trộn lẫn đều rõ ràng Khương gia- hay ít nhất là Khương tể tướng không thuộc phe Nhị hoàng tử, nhưng một số thế lực ngầm rất rõ ràng Khương hoàng hậu đối với mọi việc liên quan đến Nhị hoàng tử đều nhúng một ngón tay, khiến cho việc lôi kéo thế lực của Nhị hoàng tử đều xuôi chèo mát mái, thậm chí nhiều quan viên đều cho rằng, với thế lực này thì người ngồi trên ngai vàng kia tuyệt đối là Nhị hoàng tử Thẩm Tư Thành.","<br>","Với diễn biến thế này, Hệ Thống liền không kìm được mà n lần câm nín hỏi trời xanh, ký chủ có phải hơi quá trâu chó không, hơn nữa cái quần què gì đang xảy ra vậy, chẳng phải ký chủ nói là sẽ không để nam chính lên ngôi vua sao? Đột nhiên dồn 10 phần công lực đi giúp đỡ hắn mặc kệ can ngăn của Thừa Tướng lại là cái ý tứ gì?","<br>","Bản thân đã trải qua không biết bao nhiêu đời ký chủ, Hệ thống tỏ vẻ đây là người đầu tiên nó không thể nắm bắt được suy nghĩ.","<br>","Vậy mà mỗi lần nó hỏi, ký chủ đều là vẻ mặt \"ta tự có sắp xếp\", nó cũng biết tò mò không được sao!!!!","<br>","Vì thế, nó quyết định bế quan, offline một thời gian.","<br>","Có online giám sát cũng không hiểu, thôi dành thời gian xem lại vài bộ cung đấu, bồi dưỡng trí tuệ một chút.","<br>","Chỉ vọn vẹn thời gian bốn tháng, vật đổi sao dời, hai bên thế lực vốn đang giằng co mấy năm trời đột ngột thay đổi, thắng bại gần như đã rõ.","<br>","Lại đúng thời khắc này, Hoàng thượng đột ngột đem chiếu hủy bỏ lên triều, tấu chương từ nay về sau sẽ được đưa thẳng đến Ngự Thư Phòng.","<br>","Cả triều đình nhất thời hỗn loạn.","<br>","Ở một nơi nào đó, mặc kệ mọi biến động trong triều, ngoài vườn, nữ nhân xinh đẹp ngả ngớn nằm phơi nắng, ngón tay thon dài tùy tiện nhón lấy một quả nho được tiến cống, đôi mắt lim dim, như một con mèo lười, chìm đắm trong thế giới riêng của chính mình. Thậm chí đến việc bên cạnh mình đột nhiên xuất hiện thêm một bóng người, nàng ta cũng không quá để ý.","<br>","Đối phương xuất hiện cũng không có thêm bất cứ hành động gì đặc biệt, chỉ đơn giản ngồi xuống bàn cờ bên cạnh, trầm ngâm suy nghĩ nước đi tiếp theo, bầu không khí hài hòa đến mức quái dị.","<br>","Một canh giờ trôi qua, dường như thấy đối phương vẫn không ngó ngàng gì đến mình, bóng đen rốt cục thấy mất kiên nhẫn, quyết định lên tiếng.","<br>","\"Mẫu hậu quả thật rất có nhã hứng.\"","<br>","\"Làm sao so được với Tam hoàng tử chứ.\" Tiện tay gỡ xuống miếng mặt nạ trái cây trên mặt, Thiên Y rốt cục quay người lại nhìn hắn. \"Ban ngày ban mặt, không biết tốt xấu chạy đến tẩm cung của đương kim hoàng hậu, lại không sợ bị đồn đại chúng ta là mối quan hệ này đó sao?\"","<br>","\"Ta trèo tường.\" Tam hoàng tử Thẩm Tư Duyệt mặt đầy chính khí nói, buông xuống quân cờ, tiến về phía Thiên Y, cúi người đối diện với cô, khoảng cách vô cùng gần, không khí đột nhiên trở nên thập phần mờ ám. Khuôn mặt xinh đẹp của hắn lọt vào tầm mắt cô, hắn nở nụ cười như hồ ly, chậm rãi nói: \"Ta không vào bằng cửa chính, hơn nữa nơi này không có chỉ thị của nàng, họ căn bản không thể vào. Quan trọng hơn... chúng ta từ khi nào lại không phải là mối quan hệ này đó?\"","<br>","\"Ồ.\" Thiên Y rốt cục ngước mắt lên nhìn hắn, mặt đầy hứng thú. \"Chúng ta từ bao giờ là quan hệ này đó vậy?\"","<br>","Nụ cười trên môi Thẩm Tư Duyệt càng mở rộng, hắn đưa tay gạt phiến lá cây trên tóc Thiên Y, bộ dạng thập phần săn sóc, cuối cùng lại chuyển hướng nhìn vào mắt cô: \"Chúng ta cũng đã đồng giường cộng chẩm, y phục cũng thoát rồi, trao tín vật cũng chính là nàng mở lời, vậy mẫu mậu nói xem, chúng ta chẳng lẽ không phải là mối quan hệ này đó?\"","<br>","Nhìn khuôn mặt xinh đẹp tà tứ của hắn, Thiên Y rốt cuộc cảm thấy spotlight của mình có đôi chút bị lấn áp, kịch bản có phải sai rồi không, trêu ngươi người khác không phải nên là cô sao?","<br>","Kiềm chế bản thân không bật chế độ Đồ sát để đưa hắn về đất mẹ, Thiên Y mỉm cười, được rồi, ta lưu manh không lại ngươi.","<br>","\"Quả nhiên nghe nói xong, bổn cung liền thấy chúng ta quả thực là mối quan hệ này đó.\" Bàn tay thon dài chậm rãi đưa lên, nhẹ nhàng trơn mớn khuôn mặt yêu nghiệt của Thẩm Tư Duyệt, hắn nhìn lại cô, cô nhìn hắn chăm chú, nụ cười như có như không, mi mắt khép hờ, khoảng cách hai bên càng lúc càng gần, Thẩm Tư Duyệt nghĩ đây quả là thời cơ tốt để hôn lên môi mỹ nhân, nhưng hắn chưa kịp xơ múi gì, thứ đón chào hắn đã là....","<br>","Một cái tát.","<br>","Thẩm Tư Duyệt phản ứng mau lẹ, kịp thời nghiêng người muốn tránh thoát cái tát trời giáng của Thiên Y, nhưng nàng tốc độ quá nhanh, hắn chỉ có thể giảm được phần nào sức mạnh. Nhanh chóng lùi về phía sau, hắn có thể cảm nhận được khuôn mặt hắn không bị sưng, nhưng vô cùng rát, cảm tưởng như cùng lúc có hàng trăm cây kim đâm vào mặt hắn vậy.","<br>","\"Oops, ta lỡ tay.\"","<br>"," Thiên Y vẻ mặt vô tội, giơ lên bàn tay vừa tát hắn. \"Hôm nay ngươi dặm hơi nhiều phấn trắng, nhìn giả tạo quá, nên ta định giúp ngươi phủi bớt một ít, tiện thể tạo cho ngươi cái má hồng cho có chút sinh khí, nhưng ta kiềm chế sức lực không được tốt, thật là có lỗi với ngươi quá.\" Nói xong liền phủi tay, bột phấn trắng từ trên tay rơi xuống, dường như khẳng định chủ nhân nó hoàn toàn không phải cố ý.","<br>","Thẩm Tư Duyệt gần như đã không thể tiếp tục duy trì mỉm cười.","<br>","Khương Tĩnh, nàng được lắm.","<i></i>-----------------------------","*Người lạ đột<i></i> nhiên xuất<i></i> hiện<i></i>, rốt<i></i> cuộc<i></i> là ai? Hãy đón xem chương sau nhé :&gt;<br>","<i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><br>"]