["<br>","Hệ thống vừa online đột nhiên cảm thấy hình như có gì thay đổi, lúc nó tự hỏi nhân sinh, ký chủ rốt cục đã làm cái gì?","Nó thật sự đem thắc mắc này hỏi Thiên Y.","Ký chủ đáp lại nó, bà đây cái gì cũng chưa làm.","Vậy nên nó liền học theo các bậc hiền nhân: câm nín hỏi trời xanh.","Thiên Y khoảng thời gian này sống vô cùng thoải mái.","Nam chính Hoàng Minh không biết vì cái gì đột nhiên mất tích, có vẻ như đang cùng gia đình nháo loạn vô cùng hăng say.","Nữ chính Sơ Lam nhìn thấy cô nhất định đi đường vòng, cô cảm thấy vô cùng bi thương, rõ ràng bà đây cái gì cũng chưa làm.","Thay đổi chóng mặt nhất là nam phụ Khải Khanh, hoàn toàn bơ đẹp nữ chính, tuy thỉnh thoảng nhìn thấy hắn nhìn Sơ Lam vô cùng bi thương, có vẻ như vẫn chưa chấp nhận được là bản thân bị lợi dụng.","Dựa theo cốt truyện, sau khi Sơ Lam đỡ đạn cho Hoàng Minh, Khải Khanh liền tự động rút lui, lên đường đi du học.","Nhưng bây giờ, xem ra hắn không những chết tâm với Sơ Lam, mà hảo cảm còn tụt xuống âm vô cực.","Bị người mình thích lợi dụng, cảm giác này...hẳn cũng không dễ dàng gì.","Nam phụ đáng thương.","[Ký chủ, vậy cô tiện tay cứu vớt nam phụ đi?] Hệ thống tích cực đề xuất.","Thiên Y: Không, cảm ơn.","Cô là 1 người có chính kiến có khát vọng, nhìn cô có rảnh vậy sao?","Lần đạp chân vào cốt truyện này, ngoài ý muốn lại thành công thu hút sự chú ý của Khải Khanh với cô. ","Phần lớn chính là tò mò, vì sao cô có thể rõ ràng việc của Sơ Lam và Hoàng Minh đến như vậy. ","Thiên Y chỉ có thể tỏ vẻ thế ngoại cao nhân, âm trầm ném cho hắn 1 chữ: \"Đoán.\"","Mà Khải Khanh trong khoảng thời gian này là 1 vẻ mặt \"đây là đâu, ta là ai\", thanh mai trúc mã nhà hắn vì sao lại đột nhiên trở lên khó đoán như vậy? Bộ dạng thường ngày nghiêm túc đột nhiên trở thành mệt mỏi lười biếng, có thể ngồi tuyệt đối không đứng, có thể nằm tuyệt đối không ngồi, hơn nữa bộ dạng lại thần thần bí bí, hắn cảm thấy với cùng khó hiểu. ","Càng khiến hắn kinh ngạc hơn nữa, là kết quả kì thi, Tần Liên cư nhiên đứng thứ nhất.","Năng lực của Tần Liên hắn rất rõ, điểm số cao cũng là do học hành chăm chỉ, trí tuệ tuyệt đối không phải thuộc hàng xuất sắc. ","Lần này hắn đứng thứ 2, hơn Hoàng Minh 3 điểm, nhưng Tần Liên...điểm tuyệt đối? ","Đề lần này khó như vậy, tổng điểm 5 môn của hắn có 478 điểm, Hoàng Minh được 475 điểm, kém Tần Liên điểm số 1 đoạn rất xa. ","Khải Khanh sắc mặt không tốt nhìn về phía Tần Liên, sau đó bèn chậm rãi đi đến chỗ cô, Tần Liên lúc này đang ngủ ngục trên bàn, bài kiểm tra ở 1 góc, khẳng định bị chủ nhân vứt bỏ, đến liếc cũng không thèm liếc nó 1 cái.","Khải Khanh gọi Tần Liên 2 câu, Tần Liên lúc này mới từ trong buồn ngủ từ từ tỉnh dậy, một bộ mặt khó chịu vì bị phá đám, hất cằm hỏi hắn có chuyện gì.","Khải Khanh càng lúc càng cảm thấy Tần Liên quái dị, nhưng nhanh chóng ổn định lại cảm xúc, nhẹ nhàng hỏi cô:","\"A Liên, không phiền nếu mình xem bài cậu 1 chút?\"","\"Ừm.\" Thiên Y lúc này đã tỉnh, một bộ dáng lười biếng nằm bò trên bàn, tay rút ra điện thoại chơi xếp hình. ","Chơi được 1 lúc, bèn cảm giác được Khải Khanh lấy tay khều khều cô, ngước mặt lên, Khải Khanh vẫn bộ dạng dịu dàng như nước hỏi cô bài này làm thế nào. ","Tâm tình tốt, Thiên Y bèn giảng bài cho hắn.","Bà đây nhìn thấy tia ganh đua trong mắt hắn rồi, tốt, tốt lắm.","Giảng bài xong, Khải Khanh vẫn là vẻ mặt không thể tin được, Tần Liên nhưng thật ra rất thông minh?","Vì cái gì mà lâu như vậy hắn cũng không nhận ra?","Nhìn Khải Khanh như vậy Thiên Y vô cùng hài lòng, lại thể hiện thêm chút nữa, mục tiêu của Khải Khanh nhất định sẽ hướng đến mình.","Lại liếc về cuối lớp, Sơ Lam sắc mặt khá tốt, dường như điểm số không tệ, nàng ta vài lần liếc nhìn về phía Khải Khanh muốn đi tới, nhưng không biết nghĩ gì lại ngừng lại, hốc mắt đột nhiên đỏ bừng, tay nắm chặt bài kiểm tra, sau đó rời đi.","Sau hôm đó, Khải Khanh đã tuyên bố không có bất cứ tình cảm gì với Sơ Lam, dập tắt tin dồn hẹn hò, Hoàng Minh vì nháo loạn mà không đến trường, nhóm bạn học nữ dường như rất hả hê, Sơ Lam sống cũng không quá thoải mái.","Thiên Y bấm bấm ngón tay, bây giờ cho đến lúc gặp tên tội phạm kia, còn 1 tuần nữa.","Sau đó là đến nghỉ hè.","Nghỉ hè rồi, sẽ phải về nhà.","Không biết mẹ cô bây giờ như thế nào.","Đột nhiên rất muốn ăn bánh hoa hồng bà ấy làm.","Hệ thống thấy ký chủ đột nhiên ngơ ngẩn cảm thấy rất bất ngờ, ký chủ nhà nó hóa ra còn có 1 mặt như vậy?","Thiên Y giảng bài xong cho Khải Khanh, sắp xếp sách vở chuẩn bị trở về ký túc xá, tay đột nhiên bị Khải Khanh ngăn lại, hắn thế nhưng hỏi cô cuối tuần này có hay không muốn cùng hắn đi chơi?","Có bệnh!","\"Coi như là chúc mừng cậu đứng đầu kì thi lần này.\" Khải Khanh mỉm cười, ánh mắt vô cùng chân thành, tay rút ra 2 vé vào công viên trò chơi, sau đó đưa 1 cái cho Thiên Y.","Thiên Y nhìn vé trò chơi lập tức ngộ ra, con mẹ nó trong cốt truyện là tên này đưa vé cho nữ chính Sơ Lam, sau đó ở công viên trò chơi, 2 người nhất định sẽ chơi đu quay, nam phụ Khải Khanh sẽ nhân cơ hội này bày tỏ tình cảm, Sơ Lam bộ dáng đau khổ từ chối, sau đó chạy đi dưới mưa rồi gặp nam chính không biết vì cái gì thất thiểu trên đường. Sơ Lam cùng Hoàng Minh lại giằng co 1 hồi, rồi lại sau 1 màn phi lễ chớ nhìn, cuối cùng hiểu lầm hóa giải, nam chính lúc này mới cùng gia đính náo loạn. Nhưng chỉ tiếc cô đến quá sớm, cuối cùng 1 màn này lại không có đất dụng võ. ","Nhưng mà con mẹ nó Khải Khanh, thế mà lại dám đem cô làm thế thân?","Không đi!","Thiên Y mặt lạnh từ chối, sau đó không thèm để ý Khải Khanh, lười biếng cầm cặp đi về ký túc xá.","Khải Khanh vẫn là vẻ mặt phát ngốc, Tần Liên chưa bao giờ từ chối hắn trong bất cứ chuyện gì, vậy mà lần này mắt cũng không thèm chớp liền từ chối rồi? ","Hắn không hiểu sao cảm thấy vô cùng khó chịu.","A Liên... rốt cục vì cái gì mà thay đổi chóng mặt như vậy?","Mà hắn cuối cùng vì cái gì... lại không nhin được bị cô ấy hấp dẫn chứ?","<i></i><br>"]