["<br>","Mới sáng sớm, bầu trời quang đãng, có lẽ bởi dư âm của cơn mưa tối hôm trước, vạn vật như đều được tẩy rửa, xóa đi không khí ẩm thấp hôi thối mà để lại tiết trời trong lành mát mẻ.","Mọi người xếp đồ đạc lên xe bán tải, Hạo Dương nhanh chóng ngồi vào ghế lái chính, Thiên Y ngồi ở ghế lái phụ, còn những người khác không còn cách nào phải ngồi lên buồng chở hàng phía sau xe.","Tử Lam đứng bên ngoài xe, vươn tay chạm vào mặt Thiên Y, trong mắt hắn không giấu được lo lắng cùng mất mát.","\"Đi sớm về sớm.\"","Đây là lần đầu hắn cách xa cô đến vậy.","Thiên Y hơi mỉm cười, cô đưa tay xoa đầu hắn.","\"Anh đã nhớ những gì tôi nói, đúng không?\"","Tử Lam hạ mi, hắn chầm chậm gật đầu. ","\"Tôi sẽ nghe lời em.\"","Thiên Y bàn giao công việc xong liền thoải mái hẳn lên, cô gật đầu ra hiệu cho Hạo Dương, ý nói bọn họ có thể xuất phát rồi.","Vị trí căn cứ của Hạo Dương cách nơi này không xa cũng không gần, khoảng tầm 30 cây số, với điều kiện giao thông bình thường thì mất tầm một tiếng là đến nơi, nhưng mạt thế mà, khắp nơi đều là chướng ngại vật, bọn họ đi nửa ngày trời, rốt cuộc căn cứ kia cũng hiện ra trước mắt.","Một bức tường kiên cố hiện ra trước mặt họ, tuy trông thô sơ không chịu nổi, nhưng thừa sức chặn đám xác sống tiến vào. Chỉ có vài tuần, tự thân có thể thành lập nên một căn cứ mà không dựa dẫm quân đội, như vậy đã là rất tốt rồi.","Người chọn nơi này dường như cũng có mắt thẩm mỹ, cả khu vực này chính là khu dân cư kết hợp mua sắm cao cấp.","Thiên Y và Trương Huệ được đưa đến phòng chờ, sau đó Hạo Dương liền rời đi, nói rằng cha hắn rất nhanh sẽ tới đối thoại cũng hai người họ.","\"Nơi này tuyệt thật đấy!\" ","Trương Huệ hứng trí bừng bừng nhìn ra ngoài cửa sổ, đây là khu nhà cho dân nhà giàu đó, cả đời cô còn chưa bước vào lần nào!","Thiên Y thì đưa mắt nhìn vào những tấm pin năng lượng mặt trời rải rác, hơi nhếch môi, hóa ra đây là lý do mà Hạo Dương dễ dàng cho họ nhiều nhiên liệu đến vậy, bọn họ thậm chỉ còn không cần dùng tới máy phát điện. ","Địa điểm tốt, có tường rào, có nhiên liệu, quả thật khiến cho người ta muốn cướp lấy.","[Ký chủ, cô có thể hoàn thành nhiệm vụ theo chế độ người tốt được không hả?]","Hệ Thống không nhịn được nói, vốn muốn kí chủ cứu vớt lấy thế giới, tiêu diệt cái ác, nhưng không phải ký chủ định theo chủ nghĩa phát xít một đường đi lên đấy chứ!","Nếu vậy thì thế giới này chẳng phải từ hố phân này nhảy sang hố phân khác, như vậy căn bản không phù hợp kịch bản!!!","Thiên Y bày ra vẻ mặt ngạc nhiên, nha, ngươi biết là ta định cướp lấy căn cứ này sao? ","Miễn là hoàn thành nhiệm vụ, cướp lấy vài cái căn cứ cũng đâu phải là vấn đề gì to tát.","Hệ Thống: Cướp bóc là không được!!!","Bình tĩnh nào, nó là một cái Hệ Thống siêu cấp vô địch.","[Ký chủ, vì bổn Hệ Thống là một hệ thống lương thiện, cho nên ký chủ của bổn Hệ Thống, yêu cầu tiên quyết phải là một người có lý tưởng chính nghĩa.] Nó nghĩ nghĩ một chút, sau đó lại nói [Lý tưởng không chính nghĩa thật ra cũng không thành vấn đề, con đường ký chủ đi chính nghĩa là được.]","Sau này khi nó phải báo lên cấp trên, nếu ký chủ hoàn thành nhiệm vụ bằng con đường tà ác, chẳng lẽ nó viết là ký chủ một đường giết sạch, những gì của mình đều là của mình, không phải của mình liền cướp để trở thành của mình?","Không được, vậy thì nó sẽ bị đóng dấu là một cái Hệ Thống hắc hóa, sau đó bị phong ấn lại, rồi một ngày đẹp trời sẽ có một Hệ Thống nào đó nhận nhiệm vụ thu thập nó!","Nghĩ cũng đừng nghĩ!","[Bổn Hệ Thống không cần biết, miễn là sau này sử sách của thế giới này ghi lại, ký chủ phải là người trong vai trò chúa cứu thế, được mọi người ca tụng.]","Sử sách có thể làm giả mà.","Thiên Y không cho là đúng nghĩ. ","[Ký chủ!!!]","Rồi rồi. ","Tư tưởng không cần chính nghĩa, con đường ta đi chính nghĩa là được đúng không?","Thiên Y gật gật đầu, chợt thấy cổ tay run lên, cô kéo tay áo, trên cổ tay trắng nõn của cô đeo một chiếc vòng, giờ phút này,những viên ngọc trai trên vòng nhấp nháy những ánh sáng đỏ thẫm.","\"Chị Trương Huệ.\"","Trương Huệ đang nhìn ngắm bên ngoài nghe Thiên Y gọi liền quay đầu lại.","\"Điều kiện đàm phán có chút thay đổi, lát nữa, vẫn là em lên đi.\"","Thiên Y nhìn vòng tay, sau đó không biết nhấn vào cơ quan nào, vòng tay liền thay đổi, sau đó một trong những viên ngọc trai mở ra, bên trong nhìn như một loại thiết bị liên lạc.","\"Drone, gửi một mã văn bản về hệ điều hành, yêu cầu tất cả mọi người theo bản đồ ghi chép đến đây.\" Cô ngừng một chút, lại nói. \"Mang theo toàn bộ vũ khí.\"","----------------------","Con nai vàng: Các bạn trỏe đoán xem kịch tình tiếp theo là gì nào :)) Đoán trúng auto có chương mới :&gt;"]