["<br>"," ","Thẩm Tư Duyệt sau một ngày dài vất vả, hắn bắt đầu trở về cung nghỉ ngơi. Như thường lệ, hôm nay hắn không mang theo bất kỳ tùy tùng nào, chậm rãi tản bộ về tẩm điện.","Mấy ngày này xảy ra quá nhiều biến động, Đại hoàng huynh hiện đã bị phế truất, Quý Phi đã treo cổ tự sát, những người liên quan và người nhà của nàng ta đương nhiên không tránh khỏi bị liên lụy. Phụ Hoàng đã quyết định đưa hắn lên làm Thái Tử, dù gì thì sau việc này, hắn cũng là người có công lớn nhất.","Không hẳn, nếu nói về công lớn nhất, hẳn là nên nói đến Hoàng Hậu.","Nếu không phải do nàng đối đầu với Quý Phi, dồn bà ta và Đại hoàng tử vào thế bí, hắn và Phụ Hoàng hẳn sẽ không tìm ra thế lực ẩn dấu đằng sau Đại hoàng huynh. Chỉ là bọn họ ngàn vạn lần không nghĩ đến, Đại hoàng huynh lại ấp ủ việc tạo phản bao lâu nay, thậm chí chiêu dụ được một lượng binh không nhỏ. Về việc phế truất hoàng huynh, Phụ hoàng hẳn đã vô cùng lao tâm khổ tứ.","Nhị hoàng huynh gần đây lại không có động tĩnh gì, Thẩm Tư Duyệt nhíu mày, hắn vẫn biết Nhị hoàng huynh là một người đáng sợ, thâm sâu khó dò, lần này hắn đi trước một bước, thật không biết hoàng huynh sẽ làm ra loại chuyện gì. Nghĩ đến một lần Nhị hoàng huynh vì chiêu mộ người thất bại mà ra tay toàn diệt cả gia đình họ, Thẩm Tư Duyệt rùng mình, hắn có lẽ nên cẩn thận hơn một chút. ","Mải chìm trong dòng suy nghĩ, hắn bất tri bất giác đến trước cửa cung Hoàng Hậu. Nghe nói nàng đã tỉnh lại vài ngày trước, đối với tình trạng của tay mình không hề hứng thú, không khóc không nháo, cuộc sống không khác gì mọi ngày, hết ăn lại ngủ, hết ngủ lại tiếp tục ăn, đối với mọi biến động trong Hoàng Cung đều không nghe không thấy, vô cùng nhàn nhã. Nghĩ đến bộ dạng hờ hững của nàng trước kia khi hắn và nàng cùng nhau liên thủ, Thẩm Tư Duyệt cười khổ, bọn họ quen biết nhau cũng coi như gần nửa năm, mà tính tình của nữ nhân này, hắn dường như vĩnh viễn không thể nào hiểu được.","Thuần thục nhảy qua tường, nhanh nhẹn tránh thoát đám thái giám cung nữ, hắn nhẹ nhàng tiến vào cung Hoàng Hậu. Nàng dường như không thích có quá nhiều người quanh mình, nên trong cung chỉ có ba cung nữ luân phiên hầu trực cùng ba thái giám, số lượng thậm chí còn chẳng bằng phi tần cấp thấp. Khả năng là nàng làm vậy để tránh sự giám thị, nhưng hắn tự hỏi, Khương Tĩnh rốt cuộc có bí mật gì không muốn kẻ khác biết được?","Hắn dường như cuối cùng cũng biết được bí mật của nàng.","\"Nương nương, k-không được.\"","Trong phòng, Khương Tĩnh bộ dáng nửa nằm, bàn tay lành lặn liên tục kéo góc áo tì nữ áo hồng, tì nữ áo hồng sau một hồi chống cự, dường như trong lòng xác định gì đó, để tùy Khương Tĩnh xử trí. *Xoạt* một tiếng, áo choàng mỏng manh của cung nữ rơi xuống, để lộ bả vai trần trụi, cung nữ chỉ nhẹ kêu lên một tiếng, sau đó liền im bặt.","Thẩm Tư Duyệt dời ánh mắt khỏi khung cảnh xuân sắc trước mặt, trong lòng bắt đầu niệm hết mười hai lần Tam Tự Kinh.","Lạy chúa trên cao, hắn vừa nhìn thấy gì thế?","Hắn có lẽ không nên chỉ nhìn bề ngoài mà phán đoán. Họ hẳn là có gì đó phải làm không-như-những-gì-hắn-nghĩ. ","\"Làm thôi.\"","Giọng nói mềm mại của Khương Tĩnh chậm rãi truyền vào trong tai hắn. ","L-l-l-làm gì?","Thẩm Tư Duyệt không kìm được mà tưởng tượng ra vẻ mặt phong tình của Khương Tĩnh khi nói những lời này.","Đừng nói Khương Tĩnh thực sự là...","Hắn nhắm mắt, thực sự không dám nghĩ đến từ đó.","Hắn nghe đồn là những nữ nhân trong cung nếu trong thời gian quá dài không được sủng hạnh, có khả năng là vì quá cô đơn mà thay đổi cả xu hướng tính dục, lựa chọn nữ nhân để bầu bạn, nhưng hắn thật không thể tưởng tượng nổi, một ngày hắn lại được thấy mẫu vật sống như vậy.","\"Tìm ta à?\"","Thẩm Tư Duyệt đang rối rắm đột nhiên nghe thấy giọng nói làm hắn suýt chút không kìm được hét lên, Khương Tĩnh đứng nghiêng người dựa vào cửa sổ, một cánh tay bị gói như cái bánh chưng tùy ý treo trước cổ, vẻ mặt hài hước nhìn hắn. ","\"Ta...\"","\"Bổn cung có chút việc riêng tư cần làm nhưng lại bị ngươi phá đám, nhưng đến thì cũng đến rồi, mau vào đi.\" ","Khương tĩnh xoay người đi vào trong, Thẩm Tư Duyệt bất đắc dĩ cũng theo vào, tròng lòng tự hỏi việc riêng tư nàng cần làm là gì.","Khương tĩnh bình tĩnh rót một ly trà, uống một ngụm, sau đó cười như không cười nói với hắn.","\"Thái tử tương lai hôm nay giá lâm, có việc cần?\"","\"Không có, ta hôm nay chỉ là đến hỏi thăm sức khỏe của ngươi.\"","\"Bổn cung rất tốt, còn chưa có chết.\"","\"Còn có, cảm ơn nàng vì đã cứu Phụ hoàng.\"","\"Phụ hoàng ngươi đã cảm ơn bằng hiện vật rồi, lại nói không cứu được Hoàng Thượng, ta cũng sẽ không sống sót.\"","Thẩm Tư Duyệt nhìn khuôn mặt thờ ơ của Khương Tĩnh, không hiểu sao đột nhiên thấy giận dữ.","\"Ta cảm giác như nàng dường như không hề quan tâm đến sống chết.\"","Bị phế mất một bàn tay, tính mạng bị đe dọa, bị phụ hoàng của hắn sắp đặt như một con cờ, thậm chí việc tập kích Đại hoàng tử hắn cũng giấu diếm nàng, nàng cái gì cũng biết, vậy mà đến một câu cũng không chất vấn hắn, một câu cũng không oán trách, thậm chí còn không giận dữ! Nàng rốt cuộc có biết cái gì là cảm xúc hay không?","Cảm xúc giận dữ của hắn không thể bùng phát trước nàng, Thẩm Tư Duyệt chỉ có thể nghẹn khuất. "," Trái lại với tâm trạng của hắn, Khương Tĩnh chỉ liếc hắn một cái, khuôn mặt bình tĩnh đến đáng sợ, ánh mắt nàng lạnh lùng nhìn hắn như thể nhìn một vật chết.","\"Nói đúng lắm. Khương Tĩnh đã chết rồi, sao còn có thể quan tâm đến sống chết?\"","Thẩm Tư Duyệt cứng họng. Phụ Hoàng đã cảnh báo hắn là nàng rất đáng sợ, hắn cũng biết là nàng rất thông minh, nhưng cũng chỉ vậy mà thôi, nhưng cho đến giờ phút này, hắn dường như mới hiểu được từ \"đáng sợ\" rốt cuộc là thế nào trong lời phụ hoàng nói.","Thẩm Tư Duyệt cảm giác như hắn có thể bị đè chết với thứ áp lực không tên này. Ánh mắt của Khương Tĩnh không khác gì đôi mắt của một xác chết. ","Vô hồn. ","\"Thái tử, ngay từ ban đầu, mối quan hệ giữa chúng ta chỉ đơn giản là một giao dịch. Ta giúp ngài có một vị trí, Khương gia trợ giúp ngài lên ngôi vị, bù lại, ta có được thứ ta muốn. Ngài có thể tùy ý lợi dụng ta, lừa dối ta, Khương Tĩnh tuyệt không oán trách. Ta hy vọng ngài nhớ kỹ điều này, giữa hai chúng ta, chỉ có giao dịch. Phần của ta đã kết thúc, bây giờ là cuộc chiến của người. Thái Tử, sau này đừng đến tìm ta nữa.\"","-------------- ","Thiên Y đưa tay nhặt mảnh ngọc bội trên bàn, ánh mắt trầm ngâm, một hồi sau mới chầm chậm mở miệng.","\"Vừa nãy...ta ngầu không?\"","Hệ Thống: Ta đã gọi bác sĩ tâm lý tới chữa bệnh tự luyến của ngươi, không cần cảm ơn.","Nó quyết định từ chối trả lời câu hỏi nhảm nhí này.","[Nhiệm vụ hoàn thành, Mảnh Vỡ lần này chưa tái tạo lý trí, cũng không quá khó để thu thập. Ký chủ hiện tại có thể lựa chọn tiếp tục hoàn thành ủy thác của Nguyên chủ, hoặc ngay lập tức trở về giao diện chính. Tuy nhiên, không hoàn thành ủy thác của Nguyên chủ sẽ dẫn đến hình phạt hoặc trừ điểm thưởng.]","Thiên Y đối với việc Hệ Thống không trả lời màn tự sướng của mình cũng không cảm thấy bất mãn, cô chậm rãi bỏ ngọc bội vào chiếc hộp hệ thống biến ra từ trước, lười biếng ngáp một cái, diễn trò mệt chết được, phải đi ngủ đã. ","Hệ thống đương nhiên không để Thiên Y đi ngủ dễ dàng như vậy, vị diện này hack não quá, nó thật sự không thể hiểu được.","[Ký chủ, ta có một vài thắc mắc.]","\"Ừm?\"","[Ta thấy Thẩm Tư Duyệt thật ra cũng không tồi, ký chủ hà tất tuyệt tình như vậy?]","\"Không tồi?\" Thiên Y đột nhiên bật cười, cảm giác như cô vừa nghe thấy điều hài hước nhất thế gian vậy.","[Hắn cũng rất quan tâm ký chủ, thật ra nếu nói là hắn thích người, ta cũng sẽ tin.]","\"Hệ Thống, ta thật sự nghi ngờ nếu ngươi bị đem bán, ngươi sẽ không ngần ngại gì giúp người ta đếm tiền.\"","Bàn tay vuốt ve mảnh ngọc bội trong hộp, Thiên Y cười ác ý.","\"Đến cả lần đầu gặp mặt cũng bị dàn xếp, ngươi thực sự cho là hắn chỉ đơn giản là muốn kết bạn bốn phương?\"","[Ý ký chủ là lúc sinh nhật công chúa...] Hệ Thống cố gắng nhớ lại những việc xảy ra, hình như đó là lần đầu tiên bọn họ gặp nhau.","\"Sai. Là lúc hắn giả thích khách đột nhập vào tẩm điện của ta.\"","Thiên Y đóng nắp hộp.","\"Kể từ lúc đó, ta đã được định sẵn là quân cờ trong bàn cờ của hắn. Hay là nói đúng hơn, hắn...và Hoàng đế?\"","Hệ Thống đột nhiên rùng mình.","\"Hoàng đế mang trọng bệnh, hắn cũng biết mình không thể sống lâu, nên hắn cần nhanh chóng ủng cố thế lực của người mà hắn đã xác định sẽ kế thừa ngôi vị. Nhưng Đại hoàng tử và Nhị hoàng tử không phải loại dễ chơi, hai người lại giằng co lâu như vậy... đương nhiên là cần một kẻ đi chết để phá vỡ thế cân bằng này rồi.\"","[Là ký chủ.]","\"Đương nhiên. Từ giây phút ta mở miệng xin lại Phượng Ấn, ông già đó hẳn đã nhen nhóm kế hoạch này.\"","Thiên Y nghiến răng, nếu biết sớm hay muộn cũng dính chưởng, cô đáng lẽ nên tạo phản mới đúng.","[Vậy lúc ký chủ dồn sức ủng hộ nam chính, ký chủ đã biết kế hoạch này rồi ư?] ","Thiên Y nhíu mày.","\"Ta ngu vậy sao?\"","Hệ Thống: Chẳng lẽ nó ngu?","Đường đường là một hệ thống xuất sắc, nó đương nhiên không thể nhận mình ngu, vậy nên nhất định là ký chủ ngu.","Nếu Thiên Y biết nó đang nghĩ gì, cô nhất định sẽ dùng mọi thủ đoạn bắt nó offline suốt đời.","\"Từ lần thứ 2 ta và Thẩm Tư Duyệt gặp lại, ta đã biết tên điên này rốt cuộc có ý đồ gì rồi.\" Thiên Y nhún nhún vai.","Hệ Thống vẫn không hiểu.","[Vậy vì cái gì ký chủ lại để bản thân bị lợi dụng?]","\"Vì nếu là Khương Tĩnh, nàng ta hẳn cũng sẽ làm như vậy.\"","Thiên Y mỉm cười.","Trong ký ức của Khương Tĩnh, chuyện này đã từng xảy ra.","Thích khách đột nhập, Tam hoàng tử xuất hiện, thậm chí không ít lần bọn họ \"vô tình gặp gỡ\", \"vô tình nói chuyện\", nhưng mọi chuyện đều không đi đến đâu, bởi vì nàng ta vốn không màng danh vọng, lại không thích tranh đấu. Lần đầu tiên và duy nhất nàng ta tham gia vào việc chính trị là bởi vì người nàng ta yêu, Nhị hoàng tử Thẩm Tư Thành, cần sự giúp đỡ. Hắn hứa với nàng về một tương lai tươi sáng cho cả hai người họ, về vị thế dưới một người trên vạn người của Khương Gia, về sự trường tồn vĩnh cửu của con dân A Quốc.","Nàng tin.","Nhưng chính vì lòng tin đó, Khương Tĩnh đã phải trả một cái giá quá đắt. ","Cho tới tận khi chết, Khương Tĩnh vẫn tự hỏi, nếu ngày đó nàng không vì Thẩm Tư Thành mà trở thành kẻ ác, nếu nàng chấp nhận bước vào bàn cờ của Tam Hoàng Tử, liệu mọi chuyện có khác?","Thiên Y chỉ đơn giản là giúp nàng ta rẽ hướng sang một con đường khác. ","Cùng là một số phận bị lợi dụng, vậy thì bị ai lợi dụng sẽ có lợi hơn? ","Thật là mong chờ.","[Ký chủ rõ ràng có thể đi theo con đường của riêng ký chủ...] Hệ thống vẫn không hiểu, ký chủ hẳn là có hướng đi riêng mà không bị ai lợi dụng.","Thiên Y chỉ cười. Sau đó, cô đột nhiên nói một câu chẳng ăn nhập gì với câu chuyện của hai người họ.","\"Ngươi biết không, game nhập vai luôn luôn là thể loại ưa thích của ta.\"","------------------------"," ","<b>*Chương này dài không :&gt;</b>","<br>","<i></i><br>","<i></i><br>"]