["<br>"," ","<b>*Một ngày đẹp trời phát hiện ra quá nhiều người ủng hộ làm ta hốt cả hền, nên phải đăng ngay chương mới để bình tĩnh lại. Mãi yêu :*</b>","<i></i>----------------------------------- "," ","Sau khi \"chơi đùa\", hai con người rốt cuộc đi vào chính sự.","<br>","Thiên Y nhấp một ngụm trà, nhìn nam nhân mặt trắng ngồi đối diện, quên không giới thiệu, đây là tam hoàng tử Thẩm Tư Duyệt.","<br>","Tam hoàng tử Thẩm Tư Duyệt nói một cách đơn giản, chính là thằng điên đi thổi sáo ở hồ sen ngày ấy.","<br>","Lại dễ hiểu hơn nữa, chính là thích khách bị cô đè giường không lâu về trước, và là người sở hữu mảnh vỡ. ","<b><i><br></i></b>","Không rõ lắm vì sao một hoàng tử lại thích cosplay thích khách, nhưng cô cũng không thấy bất ngờ lắm, dù gì thì hắn cũng bị điên, cho nên với những mảnh đời bất hạnh như vậy, cô vẫn luôn dang rộng vòng tay chào đón hắn hòa nhập với cộng đồng.","<br>"," Cảm thấy bản thân là kẻ bình thường duy nhất trong thế giới điên loạn này, Thiên Y thở dài, tâm hồn trong sáng của cô, yên nghỉ đi.","<br>","Lại quay lại vấn đề chính, nói về vị thế của tên Thẩm Tư Duyệt này trong cốt truyện, nam phụ cũng không hắn, chẳng bằng nói hắn là người qua đường Giáp Ất Bính Đinh gì đó.","<br>","Đơn giản bởi vì khi cuộc chiến đang đến hồi gay cấn, hắn...tạch.","<br>","Đúng thế, là tạch.","<br>","Lý do tạch rất đơn giản, bệnh phát mà chết.","<br>","Trong cốt truyện, tên mặt trắng này được miêu tả là \"thể chất vô cùng yếu ớt, tùy thời liền phát bệnh\", bởi vì khi mẫu thân hắn mang thai, bị trúng độc. Vậy nên hắn từ nhỏ đã lên núi chữa bệnh, giữ được mạng nhỏ liền sống luôn trong cung để kịp thời điều trị, cho nên hắn vốn chẳng có tí thế lực nào hết.","<br>",".","<br>",".","<br>","Con mẹ nó cốt truyện đều là lừa người.","<br>","Ngoài bệnh não bộ ra thì tên này có chỗ nào nhìn giống như bệnh sắp chết chứ!","<br>","Nhìn hắn xem, khuôn mặt bệnh tật kia chẳng phải do sức mạnh của trang điểm mà ra sao! ","<br>"," Xốc cái bàn hắn thật sự không có thế lực gì thật à!","<br>","Sau buổi gặp ở hồ sen ngày ấy, Thiên Y đã phải xem lại cốt truyện tám trăm lần, nhưng tư liệu về tên này thực sự quá mơ hồ.","<br>","Dường như mục đích sống duy nhất của hắn trong cốt truyện là đạp nam chính một phát, để nữ chính và nam chính bồi dưỡng tình cảm, sau đó nam chính như tiểu cường đập mãi không chết trở lại và ăn h...lợi hại hơn xưa, sau đó chưa kịp làm gì trả thù thì tên này đã tự đi lĩnh cơm hộp để đỡ mất công nam chính.","<br>","Hoặc là...tên này \"bệnh phát\" là do sự nhúng tay của ai đó.","<br>","Trong cốt truyện, tam hoàng tử Thẩm Tư Duyệt không màng thể trạng yếu ớt, quyết tâm xuất cung đến chùa cầu phúc cho Hoàng Đế, nhưng giữa đường bệnh phát, cứ thế mà chết.","<br>","Tùy tiện đọc qua cốt truyện liền thấy không có gì đặc biệt, nhưng hiện tại đối mặt với tên mặt trắng biến thái này, Thiên Y tỏ vẻ: \"kẻ ác sống ngàn năm\", tên này không thể chết đơn giản như thế được, hơn nữa hắn vốn không hề có bệnh.","<br>","Hừm, càng lúc càng thấy trong chuyện này có huyền cơ.","<br>","Mà thôi, dù sao cô cũng không quan tâm.","<br>","Hắn chỉ cần sống sót cho đến khi cô lấy lại Mảnh Vỡ là được. ","<br>","Lại nói đến việc vì sao bọn họ lại ở đây, hai người họ đã quyết định sẽ liên hợp với nhau.","<br>","Ngày ấy ở hồ sen, hai người đều đã chơi bài ngửa, thời gian trôi nhanh như chó chạy ngoài đồng, song phương phát hiện có chung một mục đích, cho nên cứ thế liền hợp tác.","<br>","Thực xin lỗi, ngoài thành ngữ đó ra cô thực sự không tìm được câu nào văn vẻ lại hợp văn cảnh hơn cả.","<br>","Ngu văn thật đáng sợ.","<br>","Túm quần lại, cô cần cái vỏ bọc mảnh vỡ của hắn, tiện thế bảo vệ gia đình khỏi nam chính, hắn cần sống sót khỏi hai tên anh trai của hắn trong cuộc chiến tranh đoạt này, nên cứ thế hai người liền đến với nhau.","<br>","Vốn ban đầu cô định liên kết với Đại hoàng tử, mặc dù về sau tên này rất thảm, nhưng có còn hơn không, cha cô là trung thần, nếu cô một mình tạo phản, khỏi nói cũng biết, Khương tể tướng sẽ tự mình cầm đao tự sát tế trời ngay lập tức.","<br>","Cho nên phương án tự mình lập đế chế: Loại bỏ.","<br>","Thiên Y thở dài, cái thế giới này vì sao lại phức tạp đến như vậy.","<br>","Lần sau có thế đưa cô đến vị diện nào chỉ đơn thuần chém giết thôi được không?","<br>",".","<br>","Lại quay về chính sự.","<br>","Thẩm Tư Duyệt từ trong tay áo lấy ra một bức thư, đưa cho Thiên Y.","<br>","\"Quả nhiên như ngươi dự liệu, mật thám của ta phát hiện ra, Đại hoàng tử thế nhưng lại có quan hệ với Bình Vương, hơn nữa gần đây hai người họ qua lại không ít.\"","<br>","Thiên Y gật đầu, đưa tay nhận lấy bức thư, đẩy mạnh tiến độ cốt truyện, đẩy mạnh tiến độ hắc hóa của nam ác, cái này có thể đoán trước được.<br>","<b><i><br></i></b>","\"Quan trọng hơn, dường như Bình Vương đang âm thầm chiêu mộ binh sĩ.\" Hắn nói. \"Cái này thì ta không thể chắc chắn, bọn chúng canh phòng quá nghiêm mật, người của ta không điều tra được. Nhưng nếu đây là sự thật, có nghĩa là...\"","<br>","\"Tạo phản.\" Thiên Y chậm rãi tiếp lời hắn, ngón tay thon dài nhón lấy một quân cờ, đặt vào một ô trống.","<br>","Lại thêm một quân cờ được đặt xuống, cô mỉm cười, sau đó đưa một quân cờ khác cho hắn.","<br>","\"Ngươi căn bản không có bằng chứng, đương nhiên trong hoàn cảnh này, rút dây động rừng là việc ngu xuẩn nhất mà ngươi có thể làm. Tam Hoàng tử, ngươi sẽ làm gì đây?\"","<br>","Thẩm Tư Duyệt vẻ mặt vô cùng nghiêm túc, dường như chữ tạo phản cô vừa thốt ra ảnh hưởng đến hắn không ít. ","<br>","\"Ta sẽ tự mình đến đó.\" Thẩm Tư Duyệt chậm chạp không hạ cờ, hắn nhìn xa xăm ngoài cửa sổ, một lúc lâu sau cuối cùng lên tiếng: ","<br>","\"Hoàng Thượng long thể bất an, thân là hoàng nhi, vì lo lắng cho sức khỏe của người mà tâm như lửa nóng, cho nên viết tấu xin được xuất cung, lên chùa cầu phúc, ăn chay niệm phật. Nội trong thời gian ba tháng, sẽ không trở lại.\" Hắn quay lại, mắt phượng nhìn thẳng Thiên Y: \"Mẫu hậu, người thấy thế nào?\"","<br>","\"Ta chỉ thấy quyết định này thật điên rồ.\"","<br>","Có vẻ như hắn sắp tạch.","<br>","--------------------","<br>","\"Mẫu hậu.\"","<br>","\"Gì?\"","<br>","\"Ta có một việc vô cùng thắc mắc, không biết có thể thỉnh giáo mẫu hậu hay không?\"","<br>","\"Cứ nói.\"","<br>","\"Người...rốt cuộc có biết chơi cờ hay không?\" ","<br>","Nhìn bàn cờ không theo bất kì lề lối nào, Nam Qua Đường khinh bỉ hỏi.","<br>","Thiên Y: ...Bà đây chỉ biết chơi cờ Caro.","<br>","<i></i><i></i> <br>"]