["<br>","Kì thi kết thúc, Thiên Y bộ dáng vô cùng thoải mái quyết định lên sân thượng phơi nắng.","Quả nhiên là pháo hôi vạn năng, đi phơi nắng cũng có thể gặp được nam nữ chính.","Thiên Y từ trên nóc sân thượng nghiêng người nhìn xuống, nam chính bày ra tư thế \"kabedon\" tiêu chuẩn, chân dẫm tường, 2 tay đút túi quần, cực kì phù hợp với khí chất hơi lưu manh của hắn ta. Nữ chính Sơ Lam nằm trong phạm vi tấn công của Hoàng Minh, có lẽ là dính debuff hóa đá, cơ thể không di chuyển, run rẩy như nai con ngơ ngác nhìn hắn.","Hoàng Minh thừa thắng xông lên, nội lực thâm con mẹ nó hậu trầm giọng chất vấn: \"Vì cái gì?\"","Sơ Lam khiên chắn level quá thấp, tinh thần lực tổn thương nghiêm trọng, nhưng duy trì vô cùng nhuần nhuyễn kĩ năng Điếc Không Sợ Súng, ánh mắt bỗng chốc quật cường lên:","\"Hoàng Minh, mình bây giờ đã có bạn trai, cậu ấy chắc chắn đang lo cho mình, cậu mau thả ra.\"","Xong rồi, điểm cừu hận x3, Hoàng Minh kích phát chế độ Bạo Kích, phóng ra tuyệt chiêu Khóa Môi Đại Pháp!","Phi lễ chớ nhìn!","Hệ thống: Hành động của ký chủ có thể đi đôi với suy nghĩ 1 chút hay không hả.","Mạch não của nhân loại quả thật khó hiểu.","Thiên Y mặt không cảm xúc nhìn 1 màn ân ân a a này, quả thật là làm tổn thương trái tim thanh khiết nhỏ bé của cô mà.","Hệ thống: Biểu cảm của ký chủ có thể đi đôi với cảm xúc được không hả."," Nó quyết định offline tự hỏi nhân sinh.","Hoàng Minh cưỡng hôn xong Sơ Lam, lại 1 lần dùng nội lực thâm con mẹ nó hậu trầm giọng chất vấn cô:","\"Anh biết là em yêu anh. Nói cho anh, tiểu Lam. Có phải tại hắn ép em?\"","Con mẹ nó tốc độ thay đổi đại từ nhân xưng có thể sánh ngang với chị Dậu.","Sơ Lam dựa vào người hắn thở dốc, không biết nghĩ gì mà nước mắt không tự chủ lạch tạch rớt xuống.","Rồi, theo cốt truyện thì....","\"MAU THẢ CÔ ẤY RA!!\"","Nam phụ nhất định đến cứu trợ (gần như) kịp thời.","Khải Khanh như cơn lốc lao đến, 1 đấm uy lực rơi xuống sườn mặt Hoàng Minh, Hoàng Minh bất ngờ lùi lại, Khải Khanh thành công cướp về Sơ Lam, che chở ở phía sau.","Cục diện bắt đầu trở lên nguy hiểm.","2 người lao đến đánh nhau, nữ chính bất lực nước mắt rơi như mưa, cố gắng gào thét 2 người mau dừng tay, nhưng mà nam chính phụ nếu thực sự dừng tay, nhất định là có bệnh.","Đáng lẽ 2 người vẫn tiếp tục đánh nhau, nếu nữ chính Sơ Lam không đột nhiên nhìn thấy cô.","\"Tần..Liên?\"","Quái dị, lời này thốt ra nhất định nhỏ hơn tiếng gào của nàng ta nhiều, nhưng nam chính nam phụ không hiểu sao lại nghe được, thực sự đình chiến, ngước mặt lên nóc nhà sân thượng.","Thiếu nữ bộ dạng lười biếng nửa nằm, 2 tay tì vào thành, mái tóc đen dài tùy ý để gió chơi đùa, bày ra bộ dạng xem kịch vui hứng thú nhìn chằm chằm bọn họ. Có lẽ thấy bọn họ đột nhiên nhìn mình, thiếu nữ tùy ý nhún nhún vai, không có vẻ gì là bất ngờ, dựa theo ngôn ngữ cơ thể, bọn họ đột nhiên hiểu là: \"Bị các người phát hiện rồi, không có kịch xem, ta rất không vui\".","Hoàng Minh cùng Sơ Lam phức tạp nhìn Thiên Y, cô ta đã ở đây bao lâu, đã nhìn thấy gì rồi?","Khải Khanh cũng phóng 1 ánh mắt phức tạp không kém, sao cô ấy lại ở đây, sao đột nhiên mình lại có cảm giác Tần Liên không phải là Tần Liên là thế nào? Mấy ngày này đã xảy ra chuyện gì?","Thiên Y đột nhiên được 1 dàn nhân vật mắt xích để ý rốt cuộc cảm thấy được sủng ái mà kinh sợ, bèn khan giọng, xua xua tay: ","\"Khụ, đừng quan tâm mình.\"","Mọi người: ...","Cuối cùng Khải Khanh đánh vỡ trầm mặc, quay về bộ dáng dịu dàng như nước nói với cô:","\"A Liên... cậu trước trở về đi.\"","\"Nếu cô dám đem sự việc ngày hôm nay kể ra ngoài, tôi nhất định không tha cho cô. Chỗ này không phải là nơi cô nên vào, đi đi.\"","Lời này chính là lời kịch của nam chính Hoàng Minh.","Thiên Y: Nhóc con không thể để bà đây yên tĩnh làm mỹ nữ ngồi xem kịch bản sao? Đột nhiên lại muốn phá đám là thế nào nhỉ. ","Thiên Y quyết định đạp 1 chân vào cốt truyện.","Bà đây nhất định sẽ đạp vô cùng nhẹ.","\"Bạn học Hoàng Minh, mình có nói là sẽ rời đi sao? Rõ ràng là mình đến đây trước, nếu muốn đi, thì là bạn đi. Sân này không phải sân vườn nhà bạn, xin bạn đừng hống hách như vậy.\" Thiên Y giọng nói vô cùng điềm đạm, không nhìn ra vui giận.","Hoàng Minh nhíu mày, vậy là cô ta đã nhìn thấy hết rồi.","\"Tần Liên, cô biết chống lại tôi, sẽ không có kết cục tốt.\"","Thiên Y bộ dạng tỉnh ngộ, gật đầu đồng ý:","\"Đúng vậy, chống lại tập đoàn Hoàng gia, quả thật không có kết cục tốt. Ở bên cạnh cậu, cũng không có kết cục tốt. Suy nghĩ của người có tiền, thực là khó hiểu.\" Ahihi, sắp đến tiết mục vả mặt, bổn bảo bảo thật phấn khích.","\"Có ý gì?\" Hoàng Minh ánh mắt càng lúc càng âm trầm, quả thật khiến người khác rợn tóc gáy.","\"Gia đình cậu dùng tiền cùng quyền lực uy hiếp Sơ Lam tránh xa cậu, Sơ Lam nghèo như vậy, đương nhiên là không thể không nghe theo rồi, cuối cùng lại liên lụy đến cậu bạn thanh mai trúc mã của mình, Khải Khanh, cậu thực sự rất đáng thương, bị Sơ Lam lợi dụng lâu như vậy cũng không biết.\"","Thiên Y thuần thục từ trên mái nhà nhẹ nhàng nhảy xuống, bộ dạng cảm thông vỗ vỗ vai Khải Khanh. Cô chỉ là người qua đường, tiết lộ cho nam chủ 1 ít cốt truyện mà thôi, hắn có thể không tin, nhưng khẳng định sẽ nghi ngờ, còn có định điều tra rõ ràng hay không, khưa khưa, này không phải là việc của cô.","\"Cậu... Làm sao mà....\" Sơ Lam bộ dáng vô cùng kinh ngạc nhìn Thiên Y, làm sao....làm sao cô ấy biết được?","Rồi xong, nữ chính bạch liên hoa suy nghĩ đều thể hiện trên mặt, nam chính lúc này còn không nhận ra, chính là bị ngu. ","Thiên Y tỏ vẻ cao nhân bất khả lộ, để nam nữ chính vì giải quyết hiểu lầm mà ở cạnh nhau, nhanh chóng rời khỏi sân thượng.","Bà đây chỉ nói vài câu mà thôi, nếu có vấn đề gì xảy ra, bà đây tuyệt đối không chịu trách nhiệm.","<i></i> <br>"]