["<br><br><br><br><br><br>\"Nương nương....nương nương.....\"","Đột ngột bị gọi, Thiên Y chân mày khẽ nhíu, mi mắt nặng trịch chậm rãi mở ra, khung cảnh mờ ảo, sương khói vấn vít, mùi thơm ngào ngạt chậm rãi lan tỏa, đây....là nơi nào?","Cảm giác như...đang trôi bồng bềnh trong nước vậy... ","\"Nương nương....nương nương....ngủ trong dục bồn sẽ cảm lạnh, người mau dậy đi.\" Giọng nói thánh thót của cô gái vang lên bên tai, đưa mắt chậm rãi đánh giá, xung quanh trạm rồng trổ phượng, bản thân thì đang trong một bể tắm lớn, hoa hồng rải rác, làm cô cảm thấy như đang lạc vào nơi ở của vua chúa ngày xưa vậy.","Bước ra khỏi bồn tắm, 1 tấm choàng mỏng ngay lập tức được phủ lên người Thiên Y, cô gái áo hồng lúc trước bộ dáng kính cẩn, thuần thục nâng tay Thiên Y, dẫn cô ra khỏi nơi mà cô tin là phòng tắm. Khung cảnh tráng lệ, người hầu kẻ hạ xếp thành hàng dài, trang phục cổ trang, ngôn ngữ kì quái, không nghi ngờ gì nữa, bối cảnh cô bị đưa đến chính là cổ đại.","Sau khi đám nô tì mặc xong trang phục, Thiên Y dùng giọng bề trên ra lệnh cho lui, còn bản thân thì ngồi xuống, từng bước tiếp thu dòng kí ức đang kêu gào trong đầu cô. ","Quả nhiên, bối cảnh nơi này không chỉ là cổ đại, mà còn là nơi được khai thác nhiều nhất trong các thể loại phim điện ảnh và truyền hình- Hoàng Cung. ","Nguyên chủ lần này còn giữ 1 chức vụ đáng sợ- hoàng hậu. ","Nguyên chủ Khương Tĩnh, hoàng hậu thứ hai của A Quốc, con gái út của thừa tướng. Hoàng hậu quá cố đầu tiên là đích nữ của thừa tướng, nhưng tính tình khắc nghiệt, cuối cùng sau 12 năm tại vị không con, bệnh tật rồi chết. Thừa tướng nghi ngại hậu cung vô chủ, tiến cử nguyên chủ, mà nguyên chủ tuy không phải dòng chính, nhưng từ nhỏ được dạy dỗ đầy đủ, hơn nữa cũng được sủng ái không khác gì dòng chính. Khương Tĩnh vào cung năm 15 tuổi, tính đến hiện tại đã được 4 năm, được ủy thác nuôi dưỡng Nhị hoàng tử Thẩm Tư Thành, người này cũng chính là nam chính của toàn bộ bối cảnh.","Nam chính Thẩm Tư Thành là con trai của Hiền Phi, người có thể coi là một trong số ít người Hoàng Thượng yêu khi còn là Thái tử. Sau khi Tư Thành ra đời ko bao lâu, hoàng đế cưới thái tử phi để củng cố quyền lực, rồi giữa bản tính khắc nghiệt ghen tuông của thái tử phi, mẫu thân của Tư Thành cuối cùng chết trong đau đớn. Tư Thành hận hoàng hậu cũng như thừa tướng, nhưng lại không ghét bỏ Khương Tĩnh, vì nàng ta đối với hắn không hề có chút uy hiếp nào. 4 năm sau khi Khương Tĩnh chưởng quản hậu cung, hoàng đế lâm bệnh, cuộc chiến giành quyền lực bắt đầu với sự tham gia của nữ chính. ","Nữ chính Thủy Mặc, là sát thủ của Đại Hoàng Tử gửi đến, với mục đích thu thập thông tin để kéo Tư Thành- Nhị Hoàng tử xuống nước. Nàng ta nhanh chóng đột nhập vào phủ hoàng tử thành công với tư cách là nô tì, sau đó bằng cách nào đó trải qua toàn bộ thử thách nghi vấn mà Thẩm Tư Thành tạo ra, dần dần chiếm được lòng tin của hắn. Thủy Mặc 1 bên giúp đỡ đại hoàng tử, 1 bên cố gắng kiềm chế bản thân không sa vào tình yêu với Thẩm Tư Thành. Cuối cùng, người tính lại không bằng Thế Giới Phép Tắc tính, trải qua vài sự kiện râu ria, 2 người bèn rơi vào tình ái. Thủy Mặc lúc này đã lựa chọn phản bội Đại hoàng tử, trợ giúp Thẩm Tư Thành. Hai bàn tay vàng kết hợp với nhau đương nhiên là sức mạnh đánh tan mọi vết bẩn như bột giặt Om.... nhầm, sức mạnh khiến nhân dân quần chúng khiếp sợ. Người gặp người thích, hoa gặp hoa nở, mọi việc đều vô cùng trôi chảy. Cuối cùng, Thẩm Tư Thành thành công đánh bại đại hoàng tử cùng tam hoàng tử, diệt trừ tận gốc phe phái của 2 người, lên ngôi cửu ngũ chí tôn. Mà Thủy Mặc tuy bại lộ thân phận trước đó, nhưng tình đã bén rẽ, nam chính đa nghi không ai bằng cuối cùng lại bỏ qua toàn bộ lừa dối, tạo nên 1 hậu cung độc sủng duy nhất của thời đại đó, lưu danh sử sách.","Khương Tĩnh vốn chỉ là 1 người qua đường mờ nhạt trong cuộc đời huy hoàng của 2 con người này, nhưng lại là người có cái chết thảm khốc. Đơn giản vì đương kim hoàng hậu của A Quốc lại hồng hạnh xuất tường- nàng có tình cảm bất chính với con riêng của mình- Nhị hoàng tử Thẩm Tư Thành.","Khương Tĩnh là 1 cô nương ngây thơ, thậm chí có chút ngu xuẩn. Một mình trong cấm cung, người bạn duy nhất lại là đứa con riêng hơn mình 2 tuổi, có lẽ cũng dễ hiểu khi mà cô dành tình cảm của mình cho người thường xuyên bên cạnh hơn là 1 vị hoàng đế mà trong 4 năm ròng không hề ngó ngàng tới mình. Nhưng thân là hoàng hậu, nàng ta cũng hiểu rõ mình và kẻ đó không hề có kết quả, nên bèn chôn chặt thứ tình cảm đại nghịch bất đạo này vào trong lòng, nhưng căn bản, hành động bối rối vụng về của nàng ta không thể che mắt được nam chính Thẩm Tư Thành.","Chuyện gì đến cũng sẽ đến, nàng bị lợi dụng.","Thẩm Tư Thành lợi dụng lòng tin và tình yêu của nguyên chủ với mình, từng bước tiêu hủy vây cánh của thừa tướng. Sau cùng, Khương Tĩnh trơ mắt nhìn người mình yêu tàn sát cả gia đình, bản thân thì lại vì bán đứng gia đình mà giữ được mạng, sống không bằng chết. Thẩm Tư Thành cũng coi như còn chút tình người, an trí cho nàng 1 biệt viện, cơm bưng nước rót, an an tĩnh tĩnh làm 1 thái hậu không quyền không thế. Chỉ là nữ chính Thủy Mặc không biết do nhìn nàng ngứa mắt, hay cũng miễn cưỡng cho là nguyên chủ đã cùng nam chính nối 1 đoạn tình duyên mà ghen tuông, một ly rượu độc, nguyên chủ cứ thế mà chết không nhắm mắt. <br>","Nàng có 1 nguyện vọng.","Bảo vệ gia đình, rời khỏi lồng giam hoa lệ này, chu du 4 biển. ","Khoan đã....","Như vậy là 2 nguyện vọng.","[Vậy thì hoàn thành nguyện vọng quan trọng nhất là được. Tuy nhiên, hoàn thành cả 2 thì ký chủ sẽ được thưởng thêm điểm thưởng.]","\"Vậy là bảo vệ gia đình. Ai mà ngờ được, thừa tướng thế nhưng lại là trung thần chứ.\" Thiên Y xoa bóp đỉnh đầu đau nhức, trong ký ức của nguyên chủ, gia đình nhà thừa tướng lại không xuất hiện mấy cái gia đấu trạch đấu, mặc dù cũng có xung đột, nhưng nhìn chung mọi người sống với nhau rất thuận hòa. Trước lúc xuất giá, lời dặn duy nhất của thừa tướng thế nhưng lại là phò tá hoàng thượng trị vì ngôi vị. Quả nhiên có những nhân vật không nhất thiết phải là phản diện. <br>","\"Bảo vệ gia đình, hửm? Xem ra, không phải là ta muốn như vậy, nhưng lần này nhất định phải đối đầu với nam nữ chính rồi. Cuộc chiến tranh đoạt mới bắt đầu, canh giờ tốt lắm, Hệ Thống.\" ","Lại 1 lần nữa, Hệ Thống nhìn thấy nụ cười tà ác xuất hiện trên khuôn mặt nguyên chủ. Nó đã cố tình nâng độ khó lên cấp C, nhưng kí chủ có vẻ nguy hiểm hơn nó tưởng. ","Mà chẳng sao, kí chủ càng xuất sắc, nó càng mau được lên chức."]