["<br>","<br>","Chương này dành tặng bạn&nbsp;@Edward103 vì đã gọi hồn ta dậy để viết cái chương này.&nbsp;","---------------------------------------","\"Hộc...hộc...hộc...\"<br>","Một bóng dáng bé nhỏ chạy như bay trên con đường mòn trong rừng cây, áo quần đã rách tươm, bàn chân vì chạy quá sức mà tứa máu, in hằn lên con đường tạo nên cảm giác yêu dị chói mắt. ","Tô Thanh không biết mình đã chạy bao lâu. ","Đôi chân cô mỏi nhừ, mắt cô cay xè, gió đêm táp vào mặt khiến cho cô không thể hít thở. ","Nhưng cô không thể dừng lại, cũng không dám dừng lại.","Con quái vật đó vẫn đang đuổi theo cô.","\"A!\"","Một hòn đá cực lớn đột ngột xuất hiện trên đường, thành công đem Tô Thanh đang chaỵ bán sống bán chết nằm lăn ra đất. ","Lồm cồm bò dậy, nghe tiếng con quái vật đang đến gần, cơ thể đang nhức mỏi gào thét đình công và sự sợ hãi cùng cực khiến Tô Thanh không thể di chuyển.","Cô run rẩy muốn gượng dậy, nhưng dường như thể lực đã bị tiêu hao hết sạch, bây giờ cô chỉ có thể nằm chờ chết. ","Nước mắt trực trào trên khóe mi, Tô Thanh âm thầm hối hận vì bản thân đã không chịu rèn luyện khi tận thế đến, một phần vì cha mẹ nhất định bảo hộ cô an toàn, còn lại là vì người chị kế kia của cô là một dị năng giả cực mạnh, nhất định cô ta sẽ sẽ xử lí toàn bộ lũ quái vật trước khi chúng kịp xuất hiện trước mặt cô.","Nhắc đến Tô Lam, trong mắt Tô Thanh hiện lên tia không cam lòng lẫn thù hận!","Đúng rồi, là cô ta! ","Cô ta rõ ràng biết trong này có quái vật mà vẫn để bọn họ tiến vào, nếu cô ta nói rõ ràng hơn về mối nguy hiểm đang rình rập trong khu rừng này, nếu cô ta thuyết phục bọn họ thêm dù chỉ một chút... cô nhất định sẽ không phải dính vào hoàn cảnh tồi tệ như thế này, đều là lỗi của cô ta, Tô Lam!","Nếu không phải là cô ta, mẹ cũng sẽ không chết!","Ngọn lửa thù hận trong mắt Tô Thanh càng bùng cháy.","Chẳng phải cô ta rất mạnh sao? Vậy mà đến mẹ cô ta cũng cứu không nổi, đến cả lúc cảnh cáo cô về con quái vật cũng tỏ ra hời hợt như vậy, là cô ta muốn họ chết! Cô ta mạnh hơn, cô ta đáng lẽ nên bảo vệ bọn họ!","Tất cả là do Tô Lam! ","Nếu như cô cũng là dị năng giả, cô khẳng định còn có thể xuất sắc hơn cô ta, cả thế giới này sẽ phải ngước nhìn cô, phải phục tùng cô!","\"Khè....\"","Từng giọt nước dãi hôi thối xen lẫn mùi máu tươi rớt trên khuôn mặt xinh đẹp của Tô Thanh, cô run rẩy ngước nhìn, đôi mắt phủ đầy sợ hãi đối diện với đôi mắt xanh lè to đến quái dị của con quái vật trước mặt.","Không, cô không muốn chết...","Chiếc xúc tu trên người con quái vật chuẩn xác hướng vào Tô Thanh.","Khoảnh khắc đó, thời gian như ngừng lại. ","Không, là thời gian thực sự ngừng lại.","Con quái vật không di chuyển. Chiếc xúc tu của nó dừng giữa không trung, còn cơ thể cô đột nhiên nhẹ bẫng. ","Trong đầu Tô Thanh hiện lên một vài hình ảnh, cô dường như nhìn thấy mình ở một thế giới khác, chân thực như chính bản thân cô vậy.","Ở đó, cô chỉ là cô bé lọ lem, là cái bóng đứng sau sự thành công to lớn của người chị Tô Lam, một vai diễn quần chúng mà ở đó, Tô Lam mới là nhân vật chính. Cô ta có tất cả, còn cô cái gì cũng không có. Đáng lẽ cô đã chấp nhận sống dưới cái bóng của Tô Lam mãi mãi, nhưng chỉ đến khi cô gặp định mệnh của đời mình, cô mới nhận ra bản thân vốn không yên phận như mình tưởng tượng.","Lần đầu tiên cô khao khát tình yêu của một người đến thế. ","À, nhưng Tô Lam và hắn lại ở bên nhau.","Tô Lam đã cướp hết ánh hào quang, còn cô chỉ là một con giun đất luôn chui rúc trong bùn đất, mãi mãi không thể ngẩng đầu.","Cho nên trong thế giới kia, Tô Thanh rốt cuộc phản công. ","Cô châm ngòi ly gián Tô Lam và mọi người trong căn cứ, cô chia rẽ tình cảm của Tô Mục, cô ăn cắp tài liệu dự án của cô ta, cô đóng vai một người em ngây thơ, hết mực quan tâm chị gái trước mặt mọi người, cô lợi dụng Tô Lam để cướp đoạt tinh hạch dị năng của cô ta, đuổi cô ta ra khỏi căn cứ, lại âm thầm tìm người làm nhục cô ta cho đến chết.","Cô đáng lẽ đã thắng.","Nhưng không.","Con khốn Tô Lam kia cài đặt cơ chế tự tiêu hủy cho nghiên cứu của cô ta, nên cuối cùng bản thân cô liền banh xác cùng với phòng thí nghiệm mà Tô Lam tạo ra.","Bởi vì đó là Tô Lam, cho nên cô không thể thắng. ","<i>[Cô chỉ là một con côn trùng yếu đuối.]</i>","Cô không muốn làm một con côn trùng.","Cô không muốn sống dưới hào quang của Tô Lam.","<i>[Cô muốn gì?]</i>","Tôi muốn... mọi thứ Tô Lam có.","Tôi muốn trở thành Tô Lam!","Tô Thanh không do dự trả lời.","<i>[Có hứng thú làm một cái giao ước?]</i> Giọng nói máy móc như tiếng radio nhiễu sóng vang lên trong đầu Tô Thanh, như tiếng của một con ác quỷ đang mời gọi cô cùng nhau tiến vào địa ngục. ","Tôi đồng ý.","----------- ","*Bùm*","Tiếng nổ lớn phát ra từ trong rừng khiến Thiên Y vốn đang chìm vào mộng đẹp giật mình tỉnh giấc.","Mẹ kiếp!","Cái thế giới gì mà không cho ăn cũng không cho ngủ nữa là thế nào!","Dislike!","Ta yêu cầu đổi một cái thế giới!","[Cảm nhận được khí tức của Mảnh Vỡ, là nơi phát ra tiếng nổ.] Hệ thống rất không đúng lúc online, đều đều thông báo vị trí của mảnh vỡ.","Ờ. ","Thiên Y hời hợt trả lời, xoay người xếp lại ba lô cho ngay ngắn, nằm xuống với tư thế thoải mái nhất, ngáp dài một cái, sau đó dường như lại chuẩn bị tiến vào mộng đẹp. ","[Ký chủ!] Hệ thống gào thét.","Cơ thể Thiên Y không nhúc nhích. ","Hệ Thống khởi động cơ chế chuông báo thức, trong đầu Thiên Y bắt đầu kêu ầm ỹ. ","Ký chủ của nó hơi nhíu mày, nhưng vẫn thở đều, khẳng định trong vòng mười giây có thể tiếp tục gặp Chu Công đánh cờ. ","Hệ Thống cảm thấy rất bức bối, đây là lúc chúng ta bắt mảnh vỡ, mau chóng lập công có được không?","Phải lên Q&amp;A hỏi các vị tiền bối, nhất định có cách có thể đánh thức ký chủ!","HethongNZ1738A: #Không thể đánh thức ký chủ dậy, có phương thức nào hữu dụng không?","Hastag #powerup #urgent #ngunhuconheo","Chưa đầy mười giây sau, phần trả lời đã xuất hiện một vài đề xuất. ","Hệ Thống nghiêm túc suy ngẫm gợi ý của các vị tiền bối này, sau đó quyết định làm theo một tài khoản có tên hethongdamdang_pro.","Thiên Y sau một hồi bơ Hệ Thống đang một lần nữa chuẩn bị tiến vào mộng đẹp, lúc này trong đầu bắt đầu hiện lên một vài hình ảnh.","Nam nữ vai kề vai, da thịt thân cận, tiếng thở dốc hòa cùng hình ảnh vận động kịch liệt ngập tràn tâm trí cô.","Thiên Y: ....","Hệ Thống em gái ngươi dám cho ta xem phim con heo!","[Phương thức quả là hữu dụng, ký chủ nhìn qua rất có tinh thần.] Hệ Thống không tiếng động thả 1 tim vào trả lời của hethongdamdang_pro. ","Thiên Y mặt như đưa đám ngồi dậy, bây giờ cô chỉ cần nhắm mắt là phim con heo chất lượng cao sẽ ngập tràn tâm trí cô, cô mới là một thiếu nữ yếu đuối thôi, tuyệt đối không thể để Hệ Thống vấy bẩn tâm hồn trong sáng này được!","[Ký chủ cũng dậy rồi, mau đi kiểm tra Mảnh Vỡ.]","Thiên Y giãy giụa.","\"Trong đó có quái vật mà, ta yếu lắm, đánh không lại.\" Đây hoàn toàn là sự thật, nguyên chủ mới thức tỉnh chưa bao lâu, cứ cho là mạnh thì cũng chỉ một lúc giết được 5 con Zombie mà thôi. Mà so sánh với thứ trong rừng kia, có vẻ như sức mạnh có thể giết được trên 5 người 1 lúc đi?","Hệ thống: Nó tin ký chủ yếu... mới lạ. ","Cùng nhau trải qua 2 cái thế giới, dựa trên thông tin ban đầu thì ký chủ có vẻ tương đối bình thường, nhưng dựa trên phân tích cách di chuyển cùng phương thức xử lý bạo lực tương đối bạo lực hơn của ký chủ, mặc dù chưa từng thể hiện kỹ năng chém giết, Hệ Thống siêu cấp thông minh là nó vẫn đưa ra một cái kết luận: Ký chủ nhà nó dường như khá mạnh.","Tuy nhiên, ký chủ dường như che giấu thực lực thật của mình khá là tốt, nếu có thể dùng thương tích của bản thân để giải quyết sự việc, ký chủ nhất định sẽ tích cực ngậm hành, không phân biệt hành tây hay hành ta, chết luôn cũng không thành vấn đề.","Miễn là đạt được mục đích thì nó cũng không có thắc mắc gì, nhưng ký chủ này có chút không đơn giản, dường như bản thân còn ẩn giấu một vài bí mật. ","Cho nên nó liền thăng cấp lên một cái nhiệm vụ cấp A, mặc dù từ cấp độ này trở lên là phạm trù của Du Hành Giả chuyên nghiệp, nhưng nó muốn nhân cơ hội này xem xem rốt cuộc ký chủ đang có con bài gì chưa lật. ","Cho nên nhất định phải đẩy ký chủ vào hố lửa!","Hệ thống trong lòng cười điên cuồng, nó cảm thấy kĩ năng phân tích của mình thật quá xịn, quá thần thánh, nó quả là một cái hệ thống siêu cấp vô địch!","[Không sớm thì muộn cũng phải gặp, thế giới này không được hỗ trợ bởi cốt truyện, nếu lỡ mất cơ hội này, đến lúc nào ký chủ mới tìm lại được Mảnh Vỡ?] Hệ Thống cao giọng chất vấn.","\"Khi duyên đến, trời cao tự khắc an bài.\"","Thiên Y thở ra một câu nói sâu xa.","Hệ Thống: Ký chủ có thể đừng vừa nói câu đó vừa nằm xuống đắp chăn được không hả.","[Ký chủ đi kiểm tra, ta tặng ký chủ một cái cheat.]","Hệ Thống tung ra chiêu bài cuối.","\"Cứu vớt thế giới là nhiệm vụ của ta, chúng ta hãy cùng nhau đi thu thập mảnh vỡ nào!\""]