["<br>","Chất giọng máy móc đều đều của Hệ Thống vang lên.","[Chúng ta không thu thập mảnh vỡ nữa. Tiêu diệt đi.]","\"Tiêu diệt?\"","Bàn tay đang vung vẩy thanh kiếm của Thiên Y hơi dừng lại. ","\"Vì cái gì?\"","Giọng nói trầm thấp một cách kì lạ của cô khiến Hệ Thống không nhịn được hơi run rẩy.","Không biết có phải nó nhầm không, nhưng bầu không khí xung quanh ký chủ trong một khắc kia dường như... sát ý? ","Nó nửa tin nửa ngờ nhìn nhìn lại ký chủ vẫn đang cầm kiếm chọc chọc lũ Zombie như trẻ thiểu năng, cảm thấy mình nhất định là nghĩ nhiều rồi. ","[Phong ấn phẩm từng là một cái Hệ Thống, hơn nữa còn là một cái Hệ Thống chuyên hắc hóa.]","Hệ Thống chuyên hắc hóa?","\"Là cái quỷ gì?\"","Thiện Y không tim không phổi tùy tiện hỏi.","[Là loại Hệ Thống chuyên ký kết với người xấu, sau đó làm họ hắc hóa.] Hệ Thống nhiệt tình giải thích.","Hình như có gì đó hơi vô lý.","\"Ký kết với người xấu xong lại còn phải làm người ta hắc hóa?\"","Đây là cái logic gì?","[Người xấu cũng có người xấu this người xấu that, tóm lại, thứ này sẽ đưa vật chủ lên đến đỉnh cao của sự hắc hóa.]","\"Sau đó?\"","[Đương nhiên là nó ăn luôn vật chủ, nếu vật chủ hắc hóa có thể khiến thế giới sụp đổ, thì nó ăn thế giới đó luôn.] Hệ Thống tức giận nói, nâng cấp bằng phương thức tà ma như vậy, nó mới không thèm đâu!","\"Vậy...vật chủ chỉ có một kết cục sao?\"","Thiên Y lúc này đã dừng nghịch kiếm, dường như đang suy nghĩ gì đó, khuôn mặt lạnh lùng hơi đăm chiêu.","[Trên cơ bản là như vậy. Tuy nhiên, sức mạnh của thứ này đã bị phân tán, cho nên nếu như mối liên hệ giữa Vỏ Bọc và Mảnh Vỡ không đủ chặt chẽ thì vẫn có thể phân tách được, giống như thế giới đầu tiên vậy.] ","Hệ Thống đều đều nói, mối liên kết càng mạnh, sức mạnh Vỏ Bọc nhận được càng lớn. Tô Thanh thậm chí có thể hoán đổi mình với nguyên chủ, nó e là người này không cứu được.","Nghĩ nghĩ một chút, nó lại nói.","[Mảnh vỡ ẩn náu trong đồ vật tương đối vô hại với chủ thể, nhưng nếu đã tiến hóa thành tâm ma, trừ phi trong lòng không có oán niệm cũng không có ham muốn, thì vật chủ sớm muộn cũng sẽ trở thành con rối trong tay tâm ma mà thôi.]","\"Thứ này... rất nguy hiểm?\"","[Đương nhiên là rất ng... k-không không, không nguy hiểm lắm, tay mới như ký chủ vẫn có thể giải quyết sạch sẽ!]","Hệ Thống níu lưỡi nói, nó không được cho ký chủ biết đây là nhiệm vụ thu thập cấp S, chỉ dành cho dân chuyên nghiệp, bằng không nó sẽ bị kiện mất!","Vì tương lai trở thành Trưởng Hệ Thống.","Quyết tâm!","Quyết tâm!!","Quyết tâm!!!","Thiên Y: ...Một là thứ này đang nói dối, hai là thứ này đang nói dối nhiều lần.","Cô không tin.","\"Cứ cho là như vậy, người định tiêu diệt thế nào? Nếu như đã bị phong ấn, ta cho rằng thứ này không phải tùy tiện là có thể phá hủy được.\" ","Thiên Y lúc này đã quay lại vẻ là lơ phất phơ, cô lại tiếp tục cầm kiếm chọc chọc đầu lũ Zombie, bộ dạng quyết tâm đào ra toàn bộ tinh hạch.","Câu hỏi của ký chủ thành công hấp dẫn sự quan tâm của Hệ Thống.","Làm sao để tiêu diệt một Hệ Thống?","Hệ thống quyết đinh đăng câu hỏi này lên Q&amp;A.","Như thường lệ, chưa đầy mười giây, rất nhiều bình luận đã hiện ra.","Hethongcongluoc: Ôi mẹ ơi người anh em, cậu định tự sát à?","Hethongsuperstar: Có ân oán gì chúng ta ngồi xuống từ từ nói, manh động không tốt cho sức khỏe.","Hethongdamdang-pro: Ta nghĩ là nên liên tục xem phim con heo đến khi kiệt sức mà chết?","Hethongmanhmanhmanh: Ta đã làm nhiệm vụ ở hơn trăm ngàn thế giới, chứng kiến khoảnh khắc cuối cùng của hàng vạn hành tinh, đến giờ tinh thần vẫn minh mẫn như xưa, chẳng thấy dấu hiệu của tuổi già sức yếu đâu cả.","Bên dưới còn rất nhiều bình luận, nhưng không có cái nào là hữu dụng.","Mặc dù nó muốn xử lý ngay lập tức, nhưng xem ra tạm thời nó vẫn phải tạm phong ấn thứ này lại.","Trong khi Hệ Thống tự biên tự diễn, Thiên Y đã đào xong toàn bộ tinh hạch, lúc này đã quay trở lại đài quan sát. ","Bên trong không có ai.","Tô Mục đã biến mất.","Thiên Y mặt không biến sắc rời khỏi, sau đó lấy ra bản đồ, như thường tìm đường hầm bí mật tiến vào căn cứ.","[Ký chủ không tìm Tô Mục?] Hệ Thống hỏi.","\"Không có dấu vết giằng co, nếu đã tự muốn đi, ta cũng không giữ lại được.\" Thiên Y nhàn nhạt đáp lại.","Dùng kiếm chém đứt tường rào kẽm gai, Thiên Y thuần thục tiến vào trong rừng, không lâu sau đó rốt cuộc tìm thấy cửa vào bí mật của căn cứ, được ngụy trang như một cái cây bình thường. May mắn mật mã không có gì thay đổi, *Ting* một tiếng, mặt đất dưới thân cây lấy tốc độ mắt thường có thể nhìn thấy được rút xuống, lộ ra một cái thang đi xuống lòng đất.","Bên dưới tối om, bật lên đèn pin, trước mặt Thiên Y là một thông đạo dài dằng dặc. ","Thiên Y rút kiếm, chậm rãi tiến về phía bên kia thông đạo.","Đường hầm bí mật này không phải ai cũng biết.","Ký chủ làm việc tại căn cứ này mười năm, chỉ khi cô thực sự trở thành nòng cốt của căn cứ, mới được phép biết đến sự tồn tại của nơi này. ","Đây là một cái khu thí nghiệm.","Khác với phòng thí nghiệm ở cửa Tây, nơi này được xây dựng hoàn toàn dưới lòng đất, gần như biệt lập với mọi thứ, nói cách khác, là một nơi tuyệt mật.","Nơi này không chỉ tập trung điều chế và phân phối vaccine ngăn ngừa virus, còn là nơi mà những quyết định liên quan đến sự tồn vong của loài người được sinh ra, đó là toàn bộ những gì ký chủ biết khi làm việc ở đây, dưới tư cách là một thành viên trong khu điều chế.","Tuy nhiên đó là chuyện của mười năm sau, hiện tại tận thế mới xuất hiện một tháng, trong này có gì không phải là thứ mà Thiên Y có thể bình luận.","Tô Thanh không phải dị năng giả, cơ thể cô ta còn thiếu vận động nghiêm trọng, cho nên tiến vào bằng đường mặt đất chẳng khác nào tự tìm đường chết.","Cô hiện tại muốn hay không thì cũng biến thành Tô Thanh rồi, cho nên với lực chiến cọng bún bằng 5 hiện tại, Thiên Y tỏ vẻ tránh được cái gì thì hay cái đó. "," \"Không biết thế giới này có cái đùi vàng nào không nhỉ, thật muốn ngồi ôm cho thỏa thích.\"","Hệ Thống: Nó cũng là một cái đùi khá vàng, nếu ký chủ cầu xin, có lẽ nó sẽ suy nghĩ một chút.","Xem xem, nó quả là một cái tiểu Hệ Thống vừa hiểu biết lại khả ái động lòng người biết bao!","Thiên Y: ...Cút.","<br>"]