["<br>"," ","\"Nương nương, Nhị hoàng tử cầu kiến.\" Nô tì áo hồng tên Hồng Oanh kính cẩn thông báo.","\"Bảo nó ngồi chờ.\" Thiên Y, lúc này là Khương Tĩnh, mắt không rời quyển sách đang cầm trên tay, nhàn nhạt phân phó thị nữ. Đọc xong chương này, ra gặp cũng chưa muộn.","Thẩm Tư Thành nếu không bận rộn cứ 3 ngày sẽ vào thăm Khương Tĩnh 1 lần, nhưng kể từ khi cuộc chiến ngầm dành ngôi báu của 3 vị hoàng tử nổ ra, đã nửa tháng nay hắn không vào thăm nàng. Trí nhớ mà Khương Tĩnh để lại gần như không giúp ích được gì cho Thiên Y, vì nàng căn bản không dính dáng gì đến cuộc chiến này. Điều duy nhất Thiên Y biết là hiện tại thừa tướng đang giữ thế trung lập, không ủng hộ nhất định cho bất kì hoàng tử nào. Thậm chí về sau này, khi Thẩm Tư Thành đã lôi kéo được không ít người về phía hắn, và đang chiếm thế thượng phong giữa cuộc chiến tranh đoạt này, thừa tướng cũng không đứng về phía hắn. Ông đã tập hợp những trung thần cuối cùng, tạo nên phe Thừa Tướng, hình thành thế giằng co cuối cùng trước khi Thẩm Tư Thành huyết tẩy cả triều đình, bước lên ngôi vị. ","Thiên Y có lẽ cũng đại khái hiểu rốt cuộc là vì sao ông lại ngoan cố đến như vậy. ","Thẩm Tư Thành là 1 người ẩn nhẫn, cố chấp và không từ thủ đoạn. Dù cốt truyện được cung cấp không nói sau khi đăng cơ, A Quốc sẽ trở thành một quốc gia thế nào, nhưng dựa vào việc Thẩm Tư Thành kiếm cớ giết cả chính anh em ruột của mình, giết hết toàn bộ phe phái đối lập và các công thần khai quốc, thì đức hạnh của 1 con người tàn bạo như vậy thật không thích hợp làm vua cho lắm. Mặc dù cô cũng chẳng tốt đẹp gì, thậm chí cũng cảm thấy việc diệt cỏ tận gốc của Thẩm Tư Thành cũng không hẳn là sai, nhưng má nó chứ, cô có phải vua đâu, quan tâm nhiều thế làm gì.","Nói chung, Thiên Y không có cảm giác tốt về nam chính này, nên bất chấp việc 2 người thuộc 2 chiến tuyến, cô cũng sẽ không thuyết phục thừa tướng ủng hộ Thẩm Tư Thành.","\"Có thông tin gì về Mảnh Vỡ chưa?\"","[Đang tìm kiếm, sẽ nhanh thôi ký chủ]","\"Vậy cũng đến lúc...đi gặp con trai ta rồi nhỉ?\"","------------------------","Ngoài điện, 1 bóng người cao lớn đứng quay lưng lại, nhưng phong thái của hắn đã thể hiện rõ ràng thân phận của 1 hoàng tử được dạy dỗ nghiêm khắc. ","Nghe thấy tiếng động, Thẩm Tư Thành quay người lại, cúi đầu theo lễ nghi với người vừa xuất hiện."," \"Mẫu hậu.\" ","Thiên Y nhìn nam nhân đang cúi người, quả nhiên là nam chính, dù mặt có hơi ác, nhưng nhìn chung vẫn đẹp rạng ngời. Duyệt.","Trong đầu lẩm nhẩm lời thoại, Thiên Y khoan thai bước đến trường kỷ, ngồi xuống, cầm ly trà (giả bộ) ra vẻ bề trên, giọng nói cũng uy nghiêm vài phần:","\"Bổn cung chuẩn bị có hơi lâu, Nhị hoàng tử lâu ngày không gặp, sẽ không trách cứ bổn cung chậm trễ chứ?\" Trong giọng nói chính là 7 phần cao quý, 3 phần hờn dỗi. ","Thẩm Tư Thành cúi đầu, ánh mắt phức tạp cuối cùng bình ổn lại. Khương Tĩnh chưa bao giờ để hắn phải chờ lâu như vậy, nên hắn vừa rồi còn cảm thấy quái lạ, cho rằng bên Thừa Tướng đã hành động rồi, hóa ra, lại là nữ nhân này đang giận dỗi hắn nửa tháng nay không xuất hiện sao? ","Tâm tư của Khương Tĩnh hắn từ lâu đã nhìn ra, Khương Tĩnh có lẽ do được bao bọc quá kĩ lưỡng, tính tình có chút đơn thuần, vào cung đã 4 năm mà đến 1 tâm phúc trung thành cũng không có, có thể yên yên ổn ổn trải qua những tháng ngày tẻ nhạt này, hoàn toàn dựa vào thế lực nhà mẹ đẻ. Nếu nói tỷ tỷ nàng là người đầy mưu kế, giống như loài rắn độc, thì nàng như con cừu non, được con sói nuôi dưỡng và bảo vệ, nhưng rốt cuộc, vẫn chỉ là 1 con cừu. So với hắn từ nhỏ đã phải nhìn mặt kẻ khác mà sống, thì 1 người suy nghĩ đơn giản như nàng, khiến hắn có chút căm ghét.","Thiên Y ngồi trên trường kỷ đột nhiên cảm nhận được 1 luồng sát ý, cô nhíu mày, nam chính rốt cục sáng nay có uống thuốc chưa vậy, lại phát bệnh!","Sát ý của Thẩm Tư Thành chỉ trong 1 cái chớp mắt, ngẩng đầu, hắn đã quay trở lại là 1 nam nhân bình ổn lạnh nhạt. ","\"Nhi thần gần đây có chút sự vụ, không thể thường xuyên hiếu kính mẫu hậu, là lỗi của nhi thần. Chỉ là khi đi ngang qua Bắc Thành có gặp 1 đoàn thương nhân ngoại quốc, mang theo rất nhiều dị thảo, biết mẫu hậu thích hoa, nhi thần đã đem về đây cho người vài chậu.\" Không kiêu ngạo không xiểm nịnh, trong lời nói cất chứa quan tâm chân thành, Khương Tĩnh ưa thích hoa cỏ không phải chuyện mà ai cũng biết, Nhị hoàng tử này, quả thật là 1 người biết dụng tâm.","\"Hồng Oanh, mang chúng vào đi.\"","Theo phân phó của Thẩm Tư Thành, tì nữ lần lượt mang chậu hoa vào, là 2 chậu hoa hoàn toàn khác nhau, mỗi loại 1 vẻ thi nhau nở rộ, dù là kẻ không biết gì về hoa cỏ đi chăng nữa, chỉ nhìn qua là biết những chậu này là ngàn vàng khó cầu. Thế hoa mềm mại, bông hoa lớn bằng bàn tay trẻ em, xen kẽ tầng tầng lớp lớp, quả là cảnh đẹp ý vui.","\"Ôi trời, đây là...\"","\"Đây là những bông hoa hiếm chỉ có ở B Quốc, các thương nhân bảo quản loại hoa này đến quốc chúng ta rất khó khăn, nên cuối cùng chỉ còn 2 chậu.\"","\"Con hà tất phải vậy, ta đương nhiên biết con gần đây rất bận rộn, ta cũng đâu có ý trách mắng con. Nhìn xem, mới nửa tháng không gặp, con lại gầy 1 vòng.\" Thiên Y \"đau lòng\" nói, sau đó phân phó Hồng Oanh:","\" Mau báo cho trù phòng làm thật nhiều thức ăn ngon, Thành nhi, hôm nay ở lại dùng thiện cùng bổn cung đi.\" Câu này là nói cho Thẩm Tư Thành.","\"Nhi thần cung kính không bằng tuân mệnh.\"","-------------------","Nằm dài trên trường kỷ, Thiên Y 1 bộ dáng mệt chết ta, EQ của cô tuyệt đối không có cao đâu, bảo cô chơi trò đoán mò ý nghĩ người khác này, cô thực sự không làm được. ","Giết người cướp của cô có thể làm đến thập phần hoàn mỹ, nhưng cung đấu? Không phải làm vật hy sinh là cô đã tạ ơn trời phật.","Sau màn mẫu tử tình thâm lúc nãy, Thiên Y tự tin đầy mình cuối cùng cũng nhận ra 1 vấn đề vô cùng quan trọng.","Cô không có thực quyền, cũng không có tai mắt!","Khi mới vào cung, lấy lý do là Khương Tĩnh năng lực chưa hoàn thiện, Phượng ấn được giao cho Quý Phi, mà đến nay đã 4 năm, đến cái Phượng ấn trông như thế nào Khương Tĩnh cũng không biết. Mà nàng trước giờ không phải người thích quyền lực, nên cũng chưa từng 1 lần ngỏ ý muốn lấy lại thứ vốn thuộc về mình. ","Hoàng hậu không được phép tham gia triều chính, điều này cũng là 1 bất lợi lớn. ","Hơn nữa sự việc trong cung, nàng cũng dốt đặc.","Má nó chứ. ","Đã không phải thời đại công nghệ cao thì thôi, lại còn cho vào 1 người vô dụng như vậy. Hơn nữa với cái thân phận nhảm shit này, đâu phải gặp ai cũng có thể tùy tiện được.","Thế giới thật bế tắc.","\"Hay là, mình tạo phản?\"","<i></i><br>"]