["Anh chàng An Tịnh này, đối với những thứ mình muốn thì tuyệt đối sẽ không bỏ qua. Nhưng loại chuyện như tỏ tình, An Tịnh cảm thấy để Bảo Bảo làm thì có vẻ bình thường hơn, bởi vì từ trước đến nay cậu chưa từng làm bao giờ. (Tác giả: Bảo Bảo nhà ta đã làm bao giờ đâu, An công tử thật không phúc hậu!)<br> Thật ra An Tịnh cho rằng chắc chắn Bảo Bảo phải có ấn tượng tốt về cậu mới đúng. Cậu trưởng thành đẹp trai, học hành tốt, thể dục không tồi. Trong mắt người khác, phải nói là hoàn mỹ. Nhưng cho dù Bảo Bảo không thích cậu cũng chẳng sao, mưu sự tại nhân, như vậy mới có tính khiêu chiến.<br> Cô nàng Bảo Bảo đối với tình cảm rất là trì độn, cô hoàn toàn không cảm giác được điều gì. Cho dù có một nam sinh đứng trước mặt cô tỏ tình, cô sẽ cho rằng cậu ta đang nói giỡn, sau đó cứ như thế bỏ qua. Những người như thế, ở bên cạnh khiến người ta yên tâm, nhưng điều kiện tiên quyết là bạn phải chắc chắn cô ấy ở bên cạnh bạn.<br> Với tình hình trước mắt mà nói, An Tịnh cảm thấy tình huống vẫn đủ lạc quan. Bởi vì hầu như thời gian của Bảo Bảo đều ở bên cạnh cậu, nên không có hành động bên ngoài gì. Nhưng lúc này mới tựu trường mấy tháng mà thôi, mọi người còn chưa thân thuộc. Bây giờ chưa có gì không có nghĩa là về sau không có gì. Thực ra ngoại hình Bảo Bảo cũng không tệ lắm, tuy không thể gọi là đại mỹ nữ, nhưng tuyệt đối đáng yêu có thừa, có lúc sẽ khiến người ta nảy sinh khát vọng bảo vệ cô, mặc dù cô không cần…<br> Nói tóm lại, trêu hoa ghẹo nguyệt là tuyệt đối có. Trước kia không cảm thấy gì, nhưng bây giờ khác rồi, An công tử trực tiếp coi Bảo Bảo là vật sở hữu của mình. Nếu đã như vậy, đương nhiên là muốn đề phòng những chuyện chưa xảy ra.<br> Dĩ nhiên, An Tịnh cũng không ngốc đến nỗi trực tiếp nói với Bảo Bảo mình thích cô. Lời như vậy, không phải là Bảo bảo không tin, ngay cả chính cậu cũng sẽ cho rằng đầu óc mình có vấn đề. Nói không chừng kết quả lại tương phản, đẩy Bảo Bảo ra xa, không duy trì được tình trạng như bây giờ.<br> Nhưng muốn để người khác biết Bảo Bảo là của cậu, thì cần dùng kế sách. Cậu không tin có ai dám tới tranh với cậu, cho dù ai cũng không thể. Mà cậu, cũng có thể giảm bớt lượng nữ sinh tới làm phiền cậu.<br> An Tịnh cảm thấy, vũ khí học đường mạnh mẽ nhất chính là tin đồn. Chỉ cần có tin đồn về cậu và Bảo Bảo, đến lúc đó cho dù cô có giải thích thế nào cũng không có ai tin. Lời đồn mãnh như tướng, mạnh như hổ. Chỉ cần nghĩ tới cảnh Bảo Bảo muốn biện minh mà không được, An Tịnh càm thấy tâm tình thật tốt, ừm, hôm nay thật là một ngày tươi sáng!<br> Vì vậy trong thời gian này, mọi người thường có thể bắt gặp hai người đi cùng nhau, từ trường học cho đến những địa điểm khác.<br> --- Sự kiện một: Ăn cơm.---<br> Bởi vì mỗi ngày An Tịnh đều dạy cho Bảo Bảo học bổ túc, cho nên An Tịnh lấy cớ này làm điều kiện sai Bảo Bảo trưa nào cũng phải mang cho cậu một phần bữa trưa, Bảo Bảo rất hào sảng đồng ý.<br> Hôm nào đó, hai người ngồi trong hoa viên trường học.<br> “Hôm nay mình muốn đọc sách.” An Tịnh đặc biệt cầm một quyển sách ngồi ở chỗ đó đọc.<br> “Ưm, vậy cậu không ăn cơm sao?”<br> An Tịnh nhìn cô một cái: “Không có thời gian, nhưng mình lại đói bụng.”<br> “Cho nên?” Bảo Bảo tự mình múc một thìa cơm, không yên lòng đáp, hôm nay có món khoai tây cô thích nhất đấy.<br> Trong khi Bảo Bảo đưa cơm vào miệng, An Tịnh trực tiếp tiến tới ăn hết. \"Cậu đút cho mình là được.” Sau đó An Tịnh lại trấn định ngồi lại tiếp tục xem sách như cũ.<br> Bảo Bảo hóa đá.<br> --- Sự kiện hai: Giặt giày---<br> Vào một ngày nào đó, trường học cử hành đại hội thể dục thể thao, hiển nhiên An Tịnh bụng làm dạ chịu. Nhưng An Tịnh thích sạch sẽ tuyệt đối không cho phép cậu đi lại đôi giày vừa chạy, dĩ nhiên, An Tịnh ném toàn bộ cho Bảo Bảo giặt.<br> Vì vậy, lúc này An Tịnh hỏi Bảo Bảo: “Hôm qua mình không bảo cậu giặt giày, vậy có mang theo không?”<br> “…” Bảo Bảo im lặng.<br> An Tịnh nhìn nét mặt cô đã biết, nhưng trong lòng vẫn cố tìm chút may mắn hỏi: “Cuối cùng là có mang theo hay không?”<br> “Không mang…” Bảo Bảo cúi đầu, bộ dáng biết lỗi.<br> An Tịnh đen mặt một nửa, không mang vậy thì chiều mang, thuận miệng hỏi: “Vậy cậu giặt chưa?”<br> Bảo Bảo cúi đầu thấp hơn: “… Giặt… một bộ phận…”<br> “Bộ phận nào?”<br> “Dây giày…”<br> “…”<br> ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br> Sự kiện ba: Khiêu vũ<br> Vốn trước khi đến trường học, ngày nào cũng tập thể dục buổi sáng, nhưng sau khi nổi lên phong trào khiêu vũ, trường học bọn họ cũng bắt đầu áp dụng môn thể thao này thay cho thể dục buổi sáng. Bạn nhảy có thể tự mình chọn, không cần phải nói, dĩ nhiên An Tịnh và Bảo Bảo thành một đôi.<br> Vào một ngày nào đó, sau N ngày nhà trường bắt đầu yêu cầu mọi người luyện tập khiêu vũ.<br> “Chu Bảo Bảo! Cậu thật sự là một con heo! Cậu đã giẫm mình bao nhiều lần rồi hả!”Sau khi bị Bảo Bảo giẫm vào chân lần thứ N, cuối cùng An Tịnh cũng nổi giận.<br> “Đã nói là không phải mình cố ý!&nbsp;<br> “Không phải cố ý, không phải cố ý mà chân mình đã tím xanh hết cả rồi, có phải cậu muốn chân mình tàn phế luôn không vậy hả?!”<br> “Thật xin lỗi … Không nên so đo với mình có được hay không?” Bảo Bảo chân chó lấy lòng nói, thuận tiện còn cầm tay An Tịnh xoa xoa, sau đó dùng ánh mắt long lanh như nước nhìn cậu chằm chằm. Phải biết đây là tuyệt chiêu của Bảo Bảo. Cô cũng biết mình giẫm vào chân cậu rất nhiều lần. Bắt đầu coi như có đếm, nhưng bây giờ nhiều đến nỗi không đếm hết được nữa.&nbsp;<br> An Tịnh hít vào một hơi thật sâu, thật vất vả bình tĩnh lại.” Mình nói cho cậu biết, cậu cẩn thận một chút cho mình, nếu không mình sẽ nói với mẹ Bảo. Còn bây giờ, tiếp tục.”<br> ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br> Như thế như thế, như vậy như vậy.<br> Sau N sự kiện, cuối cùng An Tịnh cũng như nguyện nghe được tin đồn về hai người bọn họ ở trường học. Rốt cuộc tâm tình cũng thấy mỹ mãn, không uổng công cậu cố ý làm ra nhiều chuyện như vậy .<br> An Tịnh nghe đồn, tất nhiên Bảo Bảo cũng nghe được.<br> Ngày ấy, nửa đường. Lâm Hân kéo Bảo Bảo tới một góc.<br> “Bảo Bảo, chúng ta là không phải là bạn tốt sao?”<br> Bảo Bảo cảm thấy rất kỳ quái, sao Lâm Hân lại hỏi mình vấn đề này chứ.” Dĩ nhiên, cậu chính là người bạn thân thiết nhất của mình trong ngôi trường này nha.” Bảo Bảo trả lời rất khẳng định.<br> “Vậy nhất định cậu không gạt mình chuyện gì, đúng không?” Vẻ mặt Lâm Hân hi vọng nhìn Bảo Bảo.<br> “Dĩ nhiên, có chuyện gì sao?”<br> “Vậy thì tốt, mình hỏi cậu, mình đang lui tới với An Tịnh đúng không?” Mặc dù là hỏi, nhưng gương mặt Lâm Hân lại đầy vẻ khẳng định.<br> “0.0 Hân Hân, cậu nghe mấy loại tin đồn đó ở đâu, sao mình có thể lui tới với An Tịnh được chứ? Có phải cậu ngã bệnh hay không?” Nói xong, Bảo Bảo đưa tay sờ trán Lâm Hân.<br> “Chậc, đừng làm rộn.” Lâm Hân lập tức hất tay Bảo Bảo ra. “Không phải cậu bảo không gạt mình sao, hiện tại lại không chịu thừa nhận. Trên website của trường, tất cả đều là hình các cậu đi chung với nhau. Mặc dù mình rất thích An Tịnh, nhưng chỉ giới hạn ở việc ngưỡng mộ thôi, bây giờ cậu lại là bạn gái cậu ấy rồi, mình kích động chết mất. Chính là mình chính là bạn của bạn gái thần tượng đó.”<br> “| Mình thực sự không lui tới với An Tịnh.” Bảo Bảo kéo kéo tay áo Lâm Hân.<br> Lâm Hân không để ý tới cô, tiếp tục kích động nói: “Sau này có thể chiêm ngưỡng thần tượng ở cự ly gần, nhất định người ta hâm mộ mình chết, ha ha ha ha…”<br> Bảo Bảo nhìn một Lâm Hân vẫn còn chìm trong ảo tường, biết bây giờ dù cô có nói gì cũng chỉ là nhiều lời vô ích, cô thấy mình cần chạy đi nói với An Tịnh một chút.<br> Bảo Bảo tìm được An Tịnh ở sân bóng rổ. Người chung quanh vừa thấy Bảo Bảo tới, lập tức ồn ào lên tiếng: “Ơ, nhìn kìa, đây chẳng phải là An phu nhân của chúng ta hay sao? Tới tìm An công tử?” Nói xong, hoàn toàn khiến Bảo Bảo nhíu mày.<br> Bên cạnh cũng có người nói với An Tịnh: “An công tử, ‘phu nhân’ nhà cậu tới, còn không tiến lên nghênh đón?”<br> An Tịnh đã sớm thấy Bảo Bảo tới, nhưng không muốn qua, trái lại cậu muốn nhìn xem Bảo Bảo giải quyết thế nào. Nên đặc biệt thuận theo trò đùa của mấy người đó.<br> Bảo Bảo đã sớm đỏ rần mặt, đâu còn bất chấp cái gì. Sau khi thấy An Tịnh, lập tức tiến lên kéo cậu chạy như điên, cô không muốn đứng chỗ này, cực kỳ không.<br> Thấy hai người chạy đi, những người đó đều đứng đó cười ầm lên.<br> Bảo Bảo trực tiếp kéo An Tịnh tới một chỗ tương đối yên tĩnh. Mấy câu muốn nói với An Tịnh, nhưng vừa gặp lại thấy không tiện mở miệng. An Tịnh nhìn bọ dáng của cô cũng biết cô đã nghe được mấy lời đồn kia, bây giờ tới hỏi thăm cậu.<br> Nếu cô không mở miệng, vậy mình nói trước. “Cậu nghe những lời đồn đãi gần đây, đúng không?”<br> Bảo Bảo ngẩn ra, cũng đúng, mình cũng biết, sao cậ ấy có thể không biết được chứ. “Ừm, tất cả mọi người đều nói vậy, ừm, hai chúng ta, đang kết giao…”<br> An Tịnh thấy bộ dáng mắc cỡ ngại ngùng của cô, nhất thời tâm tình thật tốt. “Lời đồn mà thôi, không cần để ý đến nó là được.” An Tịnh rất nghiêm túc nói.<br> “Nhưng là, nhưng bọn họ đều là hiểu lầm, rõ rang giữa chúng ta không phải là kiểu quan hệ này, tại sao có thể để bọn họ hiều lầm được chứ?” Không biết vì sao a, Bảo Bảo cảm thấy như vậy có đúng hay không.<br> “Vậy cậu cứ coi như giúp mình một việc, như thế có thể giảm bớt số nữ sinh tới tìm mình gây phiền toái.”<br> “Nhưng là, nhưng là...”<br> “Không nhưng nhị gì hết, chẳng lẽ hiện tại cậu đã thích ai rồi?” An Tịnh quắc mắt hỏi.<br> “Không có!” Bảo Bảo lập tức giải thích.<br> “Cho nên, dù sao cũng không gây khốn nhiễu cho cậu, coi như cậu giúp mình làm việc tốt, mình giúp cậu nhiều như vậy, cậu chắc phải đồng ý chứ?” An Tịnh uy hiếp nói.<br> Bảo Bảo suy nghĩ một chút, thôi, dù sao cũng không gây phiền hà gì cho mình. Mà quả thực An Tịnh cũng giúp cô rất nhiều, thi cuối kì lần trước còn may nhờ có cậu ấy. Vì vậy Bảo Bảo gật đầu.<br> An Tịnh thấy Bảo Bảo gật đầu, cuối cùng lòng cũng nhanh chóng buông lỏng. Tâm tình tốt, khiến tất cả chung quanh đều tốt theo, không khí thật tốt. "]