["Mấy ngày nay cái gì An Tịnh cũng không làm, chỉ lôi kéo Bảo Bảo ở nhà. Anh cho rằng, bây giờ anh rất cần bồi dưỡng tình cảm với Bảo Bảo một chút. Dù sao anh đi ba năm, hơn nữa trong ba năm này không liên lạc với cô. Tựa như lúc mới gặp mặt, cho dù thế nào, đều có phần e ngại. Anh không hy vọng giữa bọn họ sẽ có loại cảm giác ấy.<br> Thật ra An Tịnh vẫn thấy kỳ lạ ở một điểm, ba năm nay anh không hề liên lạc với cô. Bây giờ trở về, cô lại hoàn toàn không có thắc mắc gì. Theo lý ít ra cũng phải tới hỏi anh một chút chứ. Nhưng bây giờ, cô vẫn một mực như vậy. An Tịnh nghĩ, chẳng lẽ trong lòng cô, anh không quan trọng đến thế sao? <br> Kết quả là mấy ngày nay An Tịnh cứ lôi kéo Bảo Bảo ở nhà. Bọn họ hầu như không đi ra ngoài, ngoại trừ mua thức ăn… Thực ra An Tịnh làm như vậy cũng có nguyên nhân. Chung cư này có thể nói là hạng sang, cho nên người ra vào ngoài chủ hộ cũng sẽ đặc biệt chú ý. Hơn nữa trước khi vào phải khai báo hồ sơ. Mà An Tịnh, trên giấy khai báo cũng điền tên của Bảo Bảo, mối quan hệ với chủ hộ: vợ chồng. <br> Bởi vì mới vừa vào ở nên có lúc An Tịnh cũng sẽ đặc biệt dẫn Bảo Bảo đi dạo lung tung khắp nơi. <br> Hai người giống như vợ chồng mới cưới. Cùng đi mua thức ăn, cùng đi dạo phố. Nhất là ở về mặt quần áo, An Tịnh thực sự tốn rất nhiều công sức! Không ngờ anh đổi luôn cả quần áo thoải mái ở nhà thành quần áo đôi… <br> Lúc đầu Bảo Bảo nhìn thấy những bộ quần áo kia đã ngây người hồi lâu. Cô thực sự bội phục An Tịnh, không ngờ anh có thể tìm được nhiều quần áo đôi như vậy. Phải biết, trong những bộ quần áo này, có rất nhiều bộ An Tịnh đặc biệt tìm người thiết kế, hoặc chính anh thỉnh thoảng thấy hợp ý sẽ mua về, thậm chí có bộ còn tự mình thiết kế. An Tịnh rất ghét đụng hàng với người khác, càng không phải nói là áo đôi, cho nên những bộ quần áo đôi này đều rất đặc biệt. <br> Khụ khụ, không thể không nói, thật ra An Tịnh mưu đồ đã lâu... <br> Mà lúc ở nhà nhất định phải mặc mấy bộ này, cũng là yêu cầu của An Tịnh. Thực ra Bảo Bảo cũng không cảm thấy có gì, bởi vì những bộ quần áo này thực sự rất đáng yêu! <br> Thật ra thì nhiều ngày ở nhà như vậy vẫn có hiệu quả, bởi vì sự lạnh nhạt giữa hai người do ba năm chia cách bây giờ đã hoàn toàn không có, thậm chí còn tốt hơn ba năm trước. <br> Ở nhà trạch bốn ngày, cuối cùng, An Tịnh vẫn bị một cú điện thoại thúc giục ra ngoài. Không có biện pháp , thật ra anh ước gì ngày ngày ở nhà cùng Bảo Bảo, thư thái bao nhiêu. Nhưng đó là chuyện không thể nào... <br> “Bảo Bảo, mấy ngày trước không phải anh đã nói tìm công việc cho em sao? Ngày mai đi làm.” <br> “Thật sao? Thật sao?” Bảo Bảo rất kích động o <br> An Tịnh nhàn nhạt nhìn cô một cái: “Thật.” <br> “A, vậy anh nói xem em có cần chuẩn bị cái gì không? Có cần mặc đồ công sở gì đó nữa?” Nói xong, Bảo Bảo vẫn chuẩn bị đi tìm quần áo. <br> An Tịnh : “Em chỉ cần làm theo chỉ dẫn của anh đảm nhiệm chức vụ là được, về phần những thứ khác...” <br> “Những thứ khác?” <br> “Thôi, em cứ như vậy là tốt rồi, đừng nghĩ đến mấy thứ vô dụng kia nữa.” <br> Bảo Bảo mất hứng, bĩu môi nói. \"Cái gì gọi là đồ vô dụng chứ, không phải anh không biết em chỉ muốn mặc thử một chút. ” <br> An Tịnh cảm thấy buồn cười: “Chẳng lẽ em lại chuẩn bị mặc đồ công sở đi ra ngoài chạy tin tức?” <br> Bảo Bảo suy nghĩ một lúc, nhất thời mặt đầy vạch đen. Vẫn là được rồi, cho tới bây giờ cô cũng chưa quen đi giày cao gót. Nhớ ngày đó cô bị Lâm Hân ép đi, không phải giày cao gót hỏng thì chính là cô bị trật chân. Cuối cùng, Lâm Hân triệt để thất vọng với cô. <br> “Tốt lắm, đến lúc đó em cứ đi theo anh là được.” An Tịnh sờ sờ đầu Bảo Bảo. <br> Không biết vì sao, gần đây anh đặc biệt thích động tác này. Hắn cảm thấy mình tựa như đang trấn an một con mèo, cảm giác thật ấm áp, thật an tâm. <br> Ngày hôm sau là An Tịnh đi cùng Bảo Bảo. An Tịnh đặc biệt dẫn Bảo Bảo đi. <br> Các bạn cảm thấy An Tịnh có thể đưa Bảo Bảo tới làm việc với người khác sao? <br> Các bạn cảm thấy An Tịnh sẽ bỏ qua cơ hội sống chung lâu ngày với Bảo Bảo á? <br> Các bạn cảm thấy An Tịnh sẽ cho Bảo Bảo cơ hội đi chung với người khác ư?<br> - Dĩ nhiên là không thể nào! <br> Bây giờ An Tịnh cũng hận không thể buộc Bảo Bảo vào dây lưng quần của mình. Làm sao có thể cho cô cơ hội hồng hạnh xuất tường đây. <br> Lúc Bảo Bảo đến nơi, hoàn toàn sợ ngây người! <br> Cái đó tòa soạn, không ngờ lại là Lạc Mịch ! Đó là tòa soạn nổi danh nhất cả nước ! Hầu như hàng năm đều đứng đầu về số lượng tiêu thụ ! <br> Bảo Bảo tuyệt đối không dám tin, An Tịnh muốn để cho cô làm việc ở đây! Vốn là cô có thể đi vào cũng đã gọi là rất chiếu cố rồi, bây giờ, An Tịnh lại muốn mang cô vào Lạc Mịch! <br> Bảo Bảo dùng sức dụi hai mắt, sau đó nói với An Tịnh: “An Tịnh, anh chắc chắn? Không phải đang đùa em chứ? Cũng là nơi anh nói ở gần đây?” <br> An Tịnh khẽ cười một tiếng: “Anh không có đùa em, chính là chỗ này.” <br> “Nhưng…\" <br> “Không có gì hay nhưng nhị gì hết.” Nói xong, An Tịnh dứt khoát lôi Bảo Bảo đi vào. <br> “Chào An tổng!” <br> “Buổi sáng tốt lành, An tổng!\"<br> … <br> Bảo Bảo rất ngạc nhiên phát hiện dọc theo đường đi, những người đều chào hỏi An Tịnh! <br> An tổng? Bảo Bảo cảm thấy nói như vậy thật khôi hài, làm sao sẽ gọi anh là An tổng đây? <br> Thật ra thì bây giờ cô đang quan tâm đến thái độ cung kính của những người đó. <br> An Tịnh trực tiếp kéo Bảo Bảo kéo đến phòng làm việc của mình. <br> Thấy phòng làm việc An Tịnh, trong đầu Bảo Bảo chỉ hiện lên một chữ - lớn. <br> Cái lớn này… <br> Ít nhất lớn hơn gấp đôi phòng làm việc của Mặc Đằng Phi… <br> Thật ra nơi này cũng không phải là nơi làm việc chân chính của An Tịnh, nhưng vì Bảo Bảo nên khi anh bắt gặp Bảo Bảo và Mặc Đằng Phi ở chung một phòng làm việc mới bắt đầu lên kế hoạch, về phần trang trí nội thất, đó là người khác đặc biệt sắp xếp… <br> “An Tịnh, nơi này là...” <br> “Phòng làm việc của anh.” An Tịnh cởi áo khoác xuống, tiện tay vắt lên ghế sa lon. <br> Bảo Bảo mở to hai mắt, hoàn toàn không dám tin tưởng. <br> An Tịnh tà ác cười một tiếng: “Em không tin?” <br> Bảo Bảo thật thà gật đầu một cái. <br> An Tịnh nhìn cô. Cầm điện thoại trên bàn: “Sồ Vi, đi vào một chút.” <br> Ngoài cửa lập tức xuất hiện đại mỹ nữ lần họp lớp hôm trước! “An tổng, có phân phó gì ạ?” <br> “Pha cho tôi ly cà phê, một ly sữa bò cho cô ấy.” <br> “Vâng.” Sồ Vi lập tức lại đi ra ngoài. <br> Bảo Bảo hoàn toàn ngây người... . <br> Đây là sự thật? <br> Đây mới là sự thật của sự thật? <br> Đây là sự thật của sự thật của sự thật? <br> Bảo Bảo rơi nước mắt… <br> Ông trời thật quả thực quá không công bằng, đều là người, sao chênh lệch lại lớn như vậy? <br> An Tịnh thấy vẻ mặt Bảo Bảo cũng biết cô bị kinh sợ, một cỗ cảm giác thành tựu thuận theo tự nhiên sinh ra. <br> “Đây là công ty anh mua tháng trước.” An Tịnh rất đắc ý khoe khoang. <br> “0. 0 mua? Anh mua?” <br> “Ừ.” <br> “…” Bảo Bảo đã nói không ra lời, cô cảm thấy tin tức này quá khiếp sợ rồi! "]