["Mẹ Bảo nói: \"Cho dù con có chắn trước mặt An Tịnh, cho dù có cao lớn gấp mười người thường thì người ta cũng có thể giẫm lên người con mà chạy tới An Tịnh. Con với An Tịnh, nếu so sánh, nhất định con là vượn cổ còn chưa tiến hóa.<br> Bây giờ thật không dễ dàng gì có cơ hội thăng cấp tố chất, phong cách và chỉ số thông minh của con, còn có thể dính chút hoàn mỹ của An Tịnh, con lại còn mất hứng. Con nói xem, có người giúp con làm bài tập, người khó khăn là người ta đó, hơn nữa An Tịnh đã đáp ứng, không ngại phiền toái, nếu là mẹ, mới không để ý tới chuyện như vậy! Con còn không biết điều!”<br> Bảo Bảo thầm lẩm bẩm trong lòng, không phải mẹ muốn cậu ấy dạy con sao, sao lại làm như con là bá ngạnh thượng cung (*kẻ ngang ngược)… Còn nữa, cậu ấy không vui đâu nào, con thấy cậu ấy rất vui vẻ đồng ý mà… →_→ hơn nữa, dù là vượn cổ thì sao, tổ tiên loài người đó, còn là hoá thạch nữa, nói không chừng là bảo bối vô giá.<br> dĩ nhiên Mẹ Bảo không biết Bảo Bảo đang nghĩ cái gì, còn tưởng rằng cô nghe lọt tai. Vì vậy cuối cùng tổng kết: \"Tóm lại, con nhất định phải nghe lời An Tịnh, để cậu ấy phụ đạo cho tốt! Nếu con không ngoan ngoãn đi vào khuôn khổ… Hừm~ Mẹ Bảo cười ý vị sâu xa. Bảo Bảo không tự chủ được lạnh run người.<br> Vì vậy mỗi mỗi tối, từ 8: 00 đến 10: 00, Bảo Bảo đều đến nhà An Tịnh học tập. Thật ra, ba mẹ Bảo không phải chưa từng lo lắng cô nam quả nữ sống chung một chỗ. Nhưng sau lại nghĩ, với điều kiện của An Tịnh, muốn gì mà chẳng có, vì vậy sẽ không làm gì Bảo Bảo.<br> Hơn nữa cho dù hai đứa thế nào, người thua thiệt là An Tịnh mới đúng. =.= Nhưng ba mẹ Bảo vẫn rất tin tưởng hai người, yêu sớm, ba mẹ Bảo cũng không ngại, bởi vì bây giờ Bảo Bảo đã học Cao trung. Ba mẹ bảo đã bắt đầu qua lại với nhau từ khi mới học sơ trung. Hơn nữa các gia đình bình thường, không đồng chuyện con trẻ yêu sớm là vì sợ con làm trễ nãi chuyện học tập, nhưng thực tế, với cái thành tích đó của Bảo Bảo, kém nữa còn có thể kém đến đâu? Huống chi An Tịnh còn đồng ý phụ đạo. Nên đối với Bảo Bảo và An Tịnh, ba mẹ Bảo tỏ thái độ tán đồng. Haiz ╮(╯3╰)╭, ba mẹ thật tâm lý, nếu hai ngược bọn họ không nên chuyện thì thực xin lỗi ba mẹ Bảo rồi.<br> Muốn một tên ngu ngốc đi dạy một thiên tài, đó là không thể; nhưng muốn một thiên tài đi dạy một tên ngu ngốc, đó không phải là không thể, nhưng sẽ rất phiền toái. Tại sao? Bởi vì thường thì thiên tài đều rất thong minh, học hành, đối vối họ mà nói nó chỉu là nhạc điệm trong cuộc sống, hoàn toàn không mất quá nhiều công sức cùng có thể học giỏi. Nhưng đối với những kẻ ngu ngốc mà nói, hoàn toàn bất đồng, cho dù dành toàn bộ thời gian vào việc học cũng không thể như thiên tài. Cho nên, muốn thiên tài tới dạy ngu ngốc, đó là điều vô cùng khó khăn. Hiện tại là một ví dụ.<br> Mặc dù nói Bảo Bảo không tinh là ngu ngốc, nhưng trng mắt An Tịnh, hẳn Bảo Bảo là người ngốc nhất. Sau khi giảng một bài tập không dưới ba lần, An Tịnh cuối cùng cũng không nhịn được, vì vậy hét lên với Bảo Bảo: “Rốt cuộc cậu có đầu óc hay không? Mình đã nói với cậu bao nhiêu lần rồi, cậu còn không hiểu, cậu nói xem làm thế nào cậu vào được Nhất Trung vậy hả?!”<br> \"Có mang theo mà, không phải ở đây sao?\" Bảo Bảo thưa dạ chỉ chỉ đầu chính mình.<br> “…”<br> \"Hơn nữa, thật ra mình cũng không biết làm thế nào mà vào được Nhất Trung…”<br> \"Còn dám mạnh miệng!\"<br> Bảo Bảo không dám động. Bảo Bảo còn nhớ mình lúc đi, mẹ Bảo dạy bảo qua, nếu An Tịnh nói với mẹ cô cứng đầu cứng cổ không chịu nghe lời, mẹ tuyệt đối sẽ làm cho cô biết cái gì là hối hận.<br> An Tịnh hít thở sâu mấy cái, để mình tỉnh táo lại. Nhìn bộ dáng kia của Bảo Bảo, An Tịnh cảm thấy mình có lỗi với cô. Haiz, thôi, đầu óc không thong minh cũng không phải là lỗi của cô =.=<br> Sau khi An Tịnh trở lại bình thường, cậu nói với hướng Bảo Bảo: \"Thôi, chúng ta nói tiếp một lần nữa.\"<br> Bảo Bảo cảm động gật đầu, cô cũng biết mình quả thật không thông minh. Nếu như đổi lại là cô, dạy người khác nhiều lần như vậy mà không hiểu, đoán chừng cô đã sớm lật bàn rồi. Vì vậy Bảo Bảo nghiêm túc nghe giảng hơn!<br> Nói một tiếng đồng hồ, rốt cuộc Bảo Bảo nói cô có thể hiểu. Mặc dù là có thể, nhưng dù gì cũng có chút tiến bộ. Vì vậy bèn yêu cầu Bảo Bảo tự làm bài tập.<br> Nhân lúc Bảo Bảo làm bài tập, An Tịnh quyết định đi tắm, dù sao thời gian còn nhiều. Kết quả chính là tắm suốt một giờ…<br> Lúc đi ra, An Tịnh còn đang suy nghĩ, với trình độ của cô, Bảo Bảo đã làm xong hết các bài tập hay chưa, làm hết là không có khả năng.<br> Nhưng An Tịnh vừa ra, lại thấy được một màn Bảo Bảo ngủ thiếp đi! Không ngờ cô lại ngủ vào lúc này! Huống chi đây lại ở nhà người khác! An Tịnh thấy tức giận rồi.<br> Đi tới bên cạnh, cứ như vậy cô nằm ngủ trên bàn. An Tịnh không biết vì sao, vừa rồi còn nghĩ đi qua gọi tỉnh cô, nhưng bây giờ lại không muốn nữa. Nhìn một chút, tay An Tịnh không tự chủ xoa xoa khuôn mặt Bảo Bảo, vén lọn tóc qua sau tai. Không biết vì điều gì, trái tim bắt đầu thình thịch tăng tốc.<br> Thình thịch thình thích, dường như bên tai An Tịnh chỉ nghe thấy tiếng tim mình đập, thời điểm khi thấy đôi môi Bảo Bảo, nhịp tim lại đập nhanh hơn! Không biết hôn sẽ có hương vị gì đây. Bây giờ, h An Tịnh oàn toàn không tự chủ được suy nghĩ của mình. Thân thể hoàn toàn không khống chế được, nghĩ như vậy, không tự chủ được cúi đầu. Càng xuống nhịp tim càng nhanh, càng xuống càng nhanh, càng xuống càng nhanh… Cuối cùng, khi An Tịnh cảm thấy mình nhịp tim sắp nhảy ra, rốt cuộc cậu cũng hôn được Bảo Bảo! Một khắc kia, An Tịnh cảm thấy thế giới trước mắt mình đang không ngừng bắn đầy pháo hoa, có cảm giác trên toàn thế giới cũng chỉ còn lại có hai người bọn họ.<br> Đột nhiên Bảo Bảo khẽ hừ một tiếng, còn xê dịch. An Tịnh lập tức hoảng sợ nhảy ra, vừa đúng lúc này Bảo Bảo cũng tỉnh.<br> Bảo Bảo vừa tỉnh lại liền nhìn thấy An Tịnh cách mình không xa, che ngực thở dốc. Không biết tại sao cả khuôn mặt cũng đỏ bừng, ánh mắt còn mê ly. Bộ dáng kia, Bảo Bảo cảm thấy quả thực là tuyệt vời.<br> Nhưng Bảo Bảo cảm thấy rất kỳ lạ, rốt cuộc là chuyện gì xảy ra vậy. \"An công tử, cậu làm sao vậy, sao lại đỏ bừng cả mặt thế kia, không phải là ngã bệnh chứ?\" Nghĩ vậy, Bảo Bảo vội vàng tiến lên sờ trán An Tịnh.<br> An Tịnh vốn đang tâm hoảng ý loạn , hiện tại Bảo Bảo lại còn tiến tới sờ trán cảu cậu! Vì vậ theo phản xạ có điều kiện hất tay Bảo Bảo ra.<br> Vì vậy, không khí giữa hai người trở nên rất lúng túng.<br> Bảo Bảo trong lòng buồn bực, sao, không phải là lo lắng cho cậu sao, không ngờ lại gạt tay cô ra, cái này khiến cô làm sao mà chịu nổi, làm sao mà chịu nổi đây.<br> An Tịnh cũng lập tức ý thức được hành động của mình không đúng, nhưng bây giờ trong lòng đã đủ loạn, anh cảm thấy cần phải điều chỉnh lại tâm lý của mình. Vì vậy nói với Bảo Bảo: \"Hôm nay đến đây là được rồi, cậu trở về đi, lần sau không cho phép ngủ ở đây!”<br> Bảo Bảo nghe An Tịnh nói như vậy, cũng không thể lưu lại nữa, vì vậy gật đầu.\"Ừ, vậy hôm nay mình đi về trước. Nhưng cậu thật không có việc gì sao?\" Bảo Bảo vẫn không yên lòng.<br> \"Không có việc gì, vừa rồi là do tắm lâu quá thôi.\"<br> Thấy An Tịnh nói như chém đinh chặt sắt, hiện tại quả thật cũng không có gì, nên Bảo Bảo rất an tâm rời đi.<br> Sau khi tiễn Bảo Bảo ra ngoài, An Tịnh lập tức đóng cửa phòng lại. Sau đó không hiểu nguyên do nặng nề dựa vào ván cửa, cứ như vậy từu từu trượt xuống. Hiện tại An Tịnh rất dễ nổi nóng, bởi vì cậu hoàn toàn không biết rốt cuộc mình bị làm sao, sao lại làm vậy với Bảo Bảo, làm ra chuyện như vậy… Nói thật, chính cậu cũng không tin đó là sự thật, nhưng xúc cảm khi hôn ấy lại một mực ùa về, thậm chí cậu còn mừng thầm. Nhớ lại không tự chủ được lấy tay sờ môi.<br> Chẳng lẽ cậu thích cô An Tịnh không biết vì sao sao đột nhiên lại nhớ đến khả năng này. Lập tức bị dọa đến nhảy dựng! Không nên… nhưng, khụ khụ, ăn thịt heo vẫn khá là ngon miệng.<br> Sau khi nghĩ thông An Tịnh lập tức cảm thấy trời quang mây tạnh, tâm tình tăng vọt theo cấp lũy thừa. Nếu… Đó là đương nhiên muốn thực sự bắt được "]