["Từ khi trời sáng đến khi trời tối, rồi lại từ khi trời tối đến lúc trời sáng.<br> Mơ mơ màng màng, Bảo Bảo tỉnh. Vừa mở mắt ra, ưmh, đây không phải là ở nhà. Đang chuẩn bị bò dậy, Bảo Bảo phát hiện một chuyện rất sợ hãi. Không ngờ cô lại không nhúc nhích được, toàn thân giống như không còn tri giác, nhưng dùng quá sức lại đau muốn chết.<br> Nhẹ nhàng kéo chăn ra, Bảo Bảo lại bị dọa sợ. Toàn thân cô cao thấp lại có rất nhiều mảnh xanh tím, nhất là ngang hông. Bảo Bảo nhẹ nhàng ấn tay vào, Ô ~ đau ~ nước mắt Bảo Bảo òa một cái vỡ đê.<br> Bảo Bảo cố gắng nâng mình ngồi dậy, sau đó bắt đầu nhớ lại chuyện hôm qua.<br> Ngày hôm qua cô gặp phải An Tịnh, sau đó cùng An Tịnh tới khách sạn, sau đó bị An Tịnh đánh, sau đó cô cầu xin tha thứ, nữa sau đó, cô rất bi kịch bị người ta ăn sạch rồi! Bắt đầu cô còn điểm được bao nhiêu lần, nhưng sau đó mình lại không chịu nổi ngủ thiếp đi, An Tịnh vẫn tiếp tục. Vì vậy, Bảo Bảo lại rất bi tráng quên mất cuối cùng cô bị ăn bao nhiêu lần, dù sao vẫn là rất nhiều!<br> “Đã tỉnh rồi à? Muốn đi tắm hay không?” An Tịnh ôm lấy Bảo Bảo từ sau lưng, tâm tình rất tốt nói.<br> An Tịnh mới vừa đi tắm, toàn thân còn tỏa ra mùi thơm ngát của sữa tắm. Ôm Bảo Bảo, An Tịnh rất ung dung dựa đầu vào vai cô. Đôi môi như có như không ma sát người cô.<br> Khoảnh khắc Bảo Bảo bị An Tịnh ôm không khỏi run lên. Vừa rồi mải mê suy nghĩ, không ngờ lại bỏ quên An Tịnh. (┬_┬)<br> “An, An Tịnh, anh buông em ra có được không. Anh không buông em ra làm sao em đi tắm…” Bảo Bảo vùi đầu ở trong chăn, nhỏ giọng nói.<br> “Phốc~” An Tịnh thấy bộ dáng đà điiểu của Bảo Bảo, thật sự không ngờ cô cũng có bộ dáng thẹn thùng này. Đúng là khó có được, vậy anh có nên thừa cơ kiếm cho mình chút phúc lợi không nhỉ?<br> “Bảo Bảo, có phải em nên sửa xưng hô với anh hay không?”<br> Hô hấp của An Tịnh phun đến trên vai Bảo Bảo, cảm giác thật nhột. “An Tịnh, anh có thể buông em ra trước được không?” Bây giờ Bảo Bảo rất dễ nổi nóng, độ đỏ mặt cũng không kém Quan công.<br> “Ừm, buông ra, tốt, vậy trước tiên em phải đổi xưng hô với anh đã.” Ừ, làn da Bảo Bảo thật là tốt, phải ăn đậu hũ một chút.<br> “Được được, em gọi anh là gì đó được chưa, Anh mau buông em ra…” Bây giờ Bảo Bảo hận không thể có cái động dưới mặt đất để chui vào.<br> “Ừm, vậy gọi một tiếng ‘ông xã’ trước xem nào.” Mỗi lần Lâm Hân gọi Mặc Đằng Phi, ánh mắt dương dương tự đắc kia cứ hả hê nhìn anh, lần nào cũng khiến anh tức nghẹn một cục.<br> “Được được được, ông xã.”<br> “Quá qua loa.”<br> “Ông ~ xã ~”<br> “Quá giả dối.”<br> “Ông xã—”<br> “Không có tình cảm.”<br> Bảo Bảo nổi giận: “An Tịnh, anh có tật xấu đúng không. Chuyện ngày hôm qua em còn chưa tìm anh tính sổ, anh lại còn như vậy!”<br> “Tốt lắm tốt lắm, nhanh đi tắm đi, xem em kìa, bẩn chết đi được.” Nói xong, An Tịnh còn làm nét mặt ghét bỏ.<br> “→_→ đây là người nào làm!”<br> “Hả? Là anh làm, cho nên… anh sẽ phụ trách!”<br> “A, An Tịnh anh lại muốn làm gì! Mau buông em xuống!” Bảo Bảo dùng sức níu lấy cái chăn. Cả người cô trống trơn. Vậy mà không ngờ anh cứ như vậy bế cô lên.<br> “Giúp em tắm.” Nói xong bèn giật cái chăn trong tay cô ra.<br> “A a a, An Tịnh anh nhắm mắt lại cho em!”<br> Kể từ khi hôm qua Bảo Bảo và An Tịnh chạy đi, Chân Bối đã cảm thấy mình như lọt vào trong hầm băng. Lúc đầu còn may, nhưng sau đó anh lại không nhịn được nữa. Trời đã tối rồi, sao Bảo Bảo còn không có trở lại, chẳng lẽ đã xảy ra chuyện gì?<br> Chân Bối không có cách nào khống chế mình, chỉ có thể lo lắng, sau đó không ngừng đi ra tìm gọi điện thoại. Anh biết, Bảo Bảo ở cùng với người đàn ông kia. Giữa bọn họ nhất định có gì đó, nhưng, nếu là anh hiểu lầm thì sao? Chân Bối chỉ có thể không ngừng tự nhủ trong lòng như vậy.<br> Sau khi đưa Bảo Bảo vào phòng tắm, An Tịnh đi ra, không hiểu tại sao, chính là tự nhiên cô cảm thấy không thoải mái, giờ đây Bảo Bảo cũng không biết tại sao mình lại như vậy.<br> Đang lúc An Tịnh chuẩn bị nhặt quần áo dưới đất lên, anh phát hiện điện thoại di động của Bảo Bảo không ngừng rung . Nhất thời ánh mắt An Tịnh đen lại, trực giác nói cho anh biết, nhất định có vấn đề.<br> An Tịnh cầm điện thoại di động của Bảo Bảo lên. Phía trên hiện tên là “Tiểu Bối” , đây là người nào? Nhìn lại lịch sử cuộc gọi, An Tịnh có chút kinh ngạc, không ngờ lại hơn một trăm cuộc gọi nhỡ. Nhìn lại điện thoại di động không ngừng rung, ánh mắt An Tịnh trở nên sắc bén. Lý do anh không tìm được Bảo Bảo, vậy nhất định là anh ta biết rõ chuyện này.<br> An Tịnh nhấn nút trả lời.<br> Chân Bối không biết mình rốt cuộc gọi bao nhiều cuộc điện thoại, anh chỉ biết mình cần phải tìm được Bảo Bảo. Dù chỉ cần được một lần nghe giọng nói của cô cũng tốt rồi… Không đúng, hành lý còn ở đây, cô nhất định sẽ trở về, nhất định...<br> Một khắc nhấc lên điện thoại kia, Chân Bối thiếu chút nữa kích động làm rơi điện thoại. “A lô, là Bảo Bảo ư? Mình là Chân Bối.”<br> Là nam? Trong đầu An Tịnh lập tức hiện lên hình ảnh người đàn ông đã gặp hôm qua.<br> “A lô, Bảo Bảo? Có nghe máy không? Bây giờ cậu đang ở đâu? Tại sao hôm qua lại không về nhà?”<br> Nhà? Hừ, chỉ có thể là cô ở cùng anh mới gọi là nhà.<br> “Bảo Bảo? Bảo Bảo?!” Thật lâu không được đáp lại, Chân Bối bắt đầu bắt đầu nôn nóng.<br> “Chúng ta phải nghiêm túc nói chuyện thôi.”<br> “Cái gì?”<br> “Về Bảo Bảo.”<br> “Ách, được...” "]