["Gần đây Bảo Bảo cảm thấy rất đau buồn, cô cảm thấy cô lại bị An Tịnh lừa rồi…<br> Nhớ ngày đó An Tịnh nói cái gì mà có thể để cho cô đi ra ngoài phỏng vấn, nếu không cô sẽ không đổi nơi làm việc. Nhưng bây giờ thì sao? Rõ ràng vẫn là làm việc trong văn phòng, hơn nữa còn làm trong cùng một văn phòng với An Tịnh nữa chứ! Cô cảm thấy, nếu như đều là làm việc trong văn phòng, vậy còn không bằng gặp người quen, ít nhất còn có thể lén đi tìm Lâm Hân. Bây giờ thì tốt rồi, không hề quen biết một ai! Dĩ nhiên, cô có thể quấy rầy Sồ Vi, nhưng người ta vốn không quan tâm tới cô. (┬_┬)<br> Bảo Bảo cảm thấy, nếu cứ tiếp tục như vậy, cô thật sự có thể biến thành heo. Cô họ Chu, nhưng không phải heo đâu. Ngày ngày bị nuôi nhốt trong phòng làm việc, cả ngày trừ ăn ra chính là ngủ, trừ ngủ chính là ăn. Vốn không làm gì cả, đến lúc phát tiền lương cô đều cảm thấy xấu hổ.<br> Vì vậy, Bảo Bảo nằm trên ghế sô pha oán hận một lần nữa: \"An Tịnh, em cảm thấy rất buồn, công việc mà lúc trước anh giới thiệu cho em khá giống phóng viên, bây giờ thì sao? Còn không bằng ở lại với người quen!\"<br> An Tịnh buồn bực, lại còn muốn ở chung một chỗ với Mặc Đằng Phi. Cùng là làm việc trong văn phòng, tại sao cô ấy không đồng ý ở bên cạnh anh? !<br> \"Người em quen trước đây, không giống với bây giờ sao, chẳng lẽ em thích ở bên cạnh Mặc Đằng Phi?\" Vẻ mặt An Tịnh rất âm u.<br> \"Không có! Không có!\" Bảo Bảo liền vội vàng giải thích.\"Làm ở chỗ cũ em có thể đi tìm Lâm Hân nói chuyện, nhưng làm việc ở đây thật sự là rất buồn chán, chỉ có thể nói chuyện với mỗi mình anh. . .\"<br> \"Vậy em muốn làm gì?\"<br> \"Em muốn đi ra ngoài phỏng vấn!\"<br> \"Phỏng vấn? Em muốn phỏng vấn ai nào?\"<br> Mắt Bảo Bảo sáng lên: \"Ai cũng được hả? Người mà em muốn phỏng vấn chính là Túc Hề mới nổi gần đây! Anh ấy đẹp trai cực kì, vóc người hấp dẫn, diễn xuất thì quá xuất sắc.\"<br> Nghe Bảo Bảo nói như vậy, An Tịnh cả thấy rất khó chịu. Cho tới bây giờ cô chưa hề khích lệ anh như vậy, vậy mà đến phiên người khác, liền lấy một đống lời khen ngợi trên trời dưới đất như vậy chứ.<br> \"Em cho rằng mình muốn phỏng vấn ai là có thể phỏng vấn người đó, em cảm thấy việc đó có khả năng không?\"<br> \"Không thể nào…” Bảo Bảo vô cùng uể oải.<br> An Tịnh thấy Bảo Bảo như vậy có chút không đành lòng, dù sao lúc trước anh nói như vậy Bảo Bảo mới đến đây, anh không muốn thất hứa, nhưng cũng không hi vọng Bảo Bảo phải chạy khắp nơi.<br> Kết quả là, An Tịnh…<br> \"Bảo Bảo, em muốn đi phỏng đến thế sao?\"<br> Bảo Bảo nghe thấy vậy, thấy có hi vọng?<br> \"Ừm, nếu không em tới đây làm gì chứ!\"<br> \"Vậy được, em đi phỏng vấn đi.\"<br> Bảo Bảo giống như nghe được Thánh Ca trên thiên đường, trước mắt còn có chim bồ câu trắng đang bay lượn, đây chính là hi vọng ~~<br> Bảo Bảo lập tức chạy đến trước mặt An Tịnh: \"Là ai thế, ai vậy, anh cho em đi phỏng vấn ai vậy? Em có phải đi công tác hay không, có cần đặt vé máy bay liền không? Hoặc là quay về thu dọn hành lý?\"<br> An Tịnh: \"…\"<br> Quá kích động rồi.<br> \"Sao vậy, nói nhanh đi!\" Bảo Bảo vô cùng khẩn trương.<br> \"Anh. . .\"<br> \"Hả? Anh nói cái gì vậy.\"<br> \"Anh nói là anh…\"<br> \"Nói rõ chút đi, anh làm sao?\"<br> \"Anh nói! Người mà em phải phỏng vấn chính là anh! !\" \"An gầm rú” xuất hiện…<br> Bảo Bảo: \"…\"<br> Bây giờ Bảo Bảo cảm thấy trái tìm của mình đang lạnh dần, lạnh dần…<br> \"An Tịnh, anh lại gạt em! Anh thì có gì tốt để phỏng vấn chứ!\" Bảo Bảo rất tức giận!<br> An Tịnh lấy lại bình tĩnh: \"Chẳng lẽ em không cảm thấy tò mò anh đã làm gì ở nước ngoài trong ba năm qua sao? Chẳng lẽ em cũng không thắc mắc tại sao anh lại có nhiều tiền như vậy sao?\"<br> Bảo Bảo ngẩn ra, cô thật sự đã từng nghĩ tới vấn đề này. Nhưng nghĩ mãi cũng không ra, cô cũng không muốn lãng phí tế bào não, vì vậy chẳng bao lâu liền quên hết. Nhưng bây giờ nghe An Tịnh nói như vậy, lòng hiếu kỳ liền bị khơi ra.<br> \"Vậy em hỏi anh cái gì anh cũng trả lời đúng không?\"<br> \"Em hỏi đi.\"<br> Nghe An Tịnh nói như vậy, Bảo Bảo lập tức trở nên rất nghiêm túc.<br> \"An tiên sinh, anh có thể nói cho tôi biết trong ba năm nay anh ở nước ngoài làm cái gì không?\"<br> \"Đi học.\"<br> \"Gạt người, nếu đi học vậy sao anh có nhiều tiền như vậy, còn mua nhiều đồ như thế.\"<br> \"Đi học, tiện thể kiếm tiền thôi.\"<br> \"Có thể nói cụ thể một chút được không, tóm lại anh kiếm tiền bằng cách nào?\"<br> \"Từ rất sớm chính là cổ phiếu, sau đó thì tự mở công ty.\"<br> \"Rất sớm, sớm đến bao nhiêu vậy.\"<br> \"Cái này anh cũng không nhớ rõ, anh chỉ nhớ căn phòng mà anh ở lúc học cao trung, là do anh tự mua.\"<br> \"…\"<br> Bảo Bảo nghĩ, nếu là có một ngày cô có thể tách bộ não của An Tịnh ra để xem xem hai người có cái gì khác nhau thì quá tốt. Anh ấy như vậy quá đả kích người. Bảo Bảo cảm thấy rất ghen tỵ, rõ rành rành như vậy....<br> \"Này An tiên sinh, anh ở nước ngoài ba năm cũng không phát triển hoa đào (*mối tình) nào ư?\" Bảo Bảo rất tò mò về vắn đề này.<br> Mắt An Tịnh sáng lên. Chậc chậc, cuối cùng cũng quan tâm đến vấn đề này.<br> \"Em nghĩ sao?\"<br> \"Đương nhiên là có.\" Bảo Bảo rất tự tin nói. Nhưng cô cảm thấy bản thân không hề muốn nghe thấy đáp án như vậy.<br> Mặt An Tịnh nhất thời tối đi một nửa, không tin chính là không tin, dù sao đều không phải là tốt.<br> \"Chúc mừng em...em đã đoán đúng. Nghĩ xem anh là người như thế nào, tới đâu mà chẳng có người theo đuổi? Anh chính là mỗi tháng đổi một người đấy.\" Thật ra thì An Tịnh nói không sai, có rất nhiều người theo đuổi. Nhưng ai anh cũng thấy chướng mắt. Mà ở bên đó anh thường giúp thầy giáo làm một vài việc, bên cạnh tự nhiên có trợ thủ. Nhưng bởi vì đều không an phận, cho nên một vòng đổi một người. Nhưng bây giờ, anh rất muốn xem thử Bảo Bảo sẽ phản ứng như thế nào.<br> Dĩ nhiên, cho dù là ai khi nghe được những lời này đều sẽ biến vị.<br> Bảo Bảo cảm thấy trong lòng có chút rầu rĩ, nhưng cô không hy vọng An Tịnh nhìn thấy. Vì vậy còn giả vờ bản thân rất vui vẻ.<br> \"Ha ha, em biết ngay. Vậy sao anh chấp nhận quay về?\"<br> An Tịnh thấy vẻ mặt này của Bảo Bảo, hơi nổi giận, lại còn cười được?!<br> An Tịnh cố gắng để bản thân bình tĩnh trở lại, anh cũng không hy vọng mình tức giận. Anh vô cùng chắc chắn, Bảo Bảo thích anh, nhiều nhất chính là bản thân cô vẫn chưa biết mà thôi.<br> An Tịnh ra vẻ không để bụng nói: \"So với người ngoại quốc, anh vẫn thích người Trung Quốc hơn.\"<br> \"Ha ha, thật sao?\"<br> \"Ừ.\"<br> . . . . . .<br> Tình cảnh trở nên lúng túng, hai người đều im lặng không lên tiếng.<br> Ngay lúc hai người đang lúng túng, đột nhiên có tiếng gõ cửa.<br> \"Vào đi.\"<br> \"An tổng.\" Sồ Vi cúi đầu, đứng trước bàn.<br> \"Có việc gì?\"<br> \"Tuần sau là dịp Lạc Mịch tổ chức du lịch mỗi năm một lần, xin hỏi ngài có đi không ạ?\"<br> Mỗi năm Lạc Mịch đều tổ chức du lịch một lần, nhằm giải sầu, cũng là giúp mọi người giảm sức ép. Đây là phúc lợi công ty mang đến cho mỗi người, chỉ cần đóng chút tiền là có thể hưởng thụ một chuyến du lịch rất tốt, hơn nữa còn có thể đi cùng với người nhà. Vì vậy đây có thể được coi là nguyên nhân lớn khiến người ta muốn đầu quân vào Lạc Mịch.<br> An Tịnh nhìn Bảo Bảo một cái, phát hiện vẻ mặt rất mong đợi của cô, nếu như mình không đi cô ấy cũng sẽ đi. Vậy đi là tốt nhất, quần áo anh chuẩn bị nhiều như vậy không phải chỉ là để trưng bày trong tủ…<br> \"Tôi sẽ đi, cô thông báo xuống dưới đi.\"<br> \"Vâng, tôi biết rồi.\" Nói xong, Sồ Vi bèn lui ra ngoài.<br> Kết quả là, tất cả mọi người trong công ty nhốn nháo cả lên. Cấp trên chưa bao giờ đi cùng với mọi người, cái này không những đi, mà tổng giám đốc của các cô còn nguyện ý đi! Tổng giám đốc của các cô vừa trẻ vừa đẹp trai! Kết quả là, rất nhiều người ban đầu không đi đều xếp lại lịch trình để đi. Dĩ nhiên, cái này nói sau.<br> Hiện tại, Bảo Bảo rất hưng phấn. Cô đã sớm nghe nói Lạc Mịch có hoạt động này rồi, không ngờ ngày đó cô cũng có thể đi<br> \"Về nhà nhớ phải chuẩn bị thật kĩ mới được.\"<br> \"Ừm!\" "]