["An Tịnh không đợi Bảo Bảo trả lời, bởi vì điều này đã không còn quan trọng.<br> An Tịnh một phen ôm ngang lấy Bảo Bảo, trực tiếp ném cô lên trên giường. An Tịnh đứng lên hoạt động gân cốt một chút, đánh người cũng cần có hơi sức. Sau đó lại càng cần thể lực nữa mà, nghĩ được như vậy, An Tịnh mỉm cười âm hiểm.<br> Bảo Bảo bị ném lên giường lập tức quay lại, vừa hay nhìn thấy nụ cười âm hiểm của người nào đó. Cô không khỏi rùng mình một cái, sao cô lại có dự đoán sẽ có chuyện không tốt xảy ra đây?<br> Quả nhiên…<br> “An Tịnh, anh làm gì thế?!” Bảo Bảo còn chưa kịp tỉnh táo đã bị An Tịnh bổ nhào về phía trước.<br> “Làm gì? Dạy dỗ vợ yêu là đạo lý thế gian.” Miệng nói, tay cũng không rảnh rỗi.<br> “Gào khóc, Ngao… An Tịnh! Bỏ móng vuốt của anh xuống! Không phải là anh giảng đạo lý với em ư?!” Bảo Bảo giùng giằng tránh khỏi tay An Tịnh.<br> “Đúng vậy, không phải anh đang dạy đây ư, chậc, không nên lộn xộn!”<br> An Tịnh trực tiếp ấn chặt hay tay Bảo Bảo lên đỉnh đầu, một tay giữ chặt, một tay khác bắt đầu cởi quần áo. Ai nha, áo gì mà kỳ lạ vậy, thật quá đáng ghét! An Tịnh dứt khoát xé ra, vì vậy, quần áo trên người Bảo Bảo, tiêu…<br> “A!!! An Tịnh, anh có bệnh đúng không! Thả em!” Bảo Bảo có thể nói là gào khóc thảm thiết.<br> An Tịnh rất may mắn bây giờ không phải là buổi tối, bằng không cô cần phải khai mọi chuyện ra. Nhìn Bảo Bảo vẫn đang gào khóc, An Tịnh cảm thấy chặn miệng cô là điều cần thiết.<br> Hương vị đặc trưng của An Tịnh chui vào lỗ mũi Bảo Bảo, mới vừa còn giãy giụa không ngừng, trong nháy mắt Bảo Bảo đã dừng mọi động tác. Cô chỉ cảm thấy đầu trống rỗng, vốn không còn kịp phản ứng đã bị An Tịnh dễ dàng cạy hàm răng chưa từng bị ai khai phá ra, khi An Tịnh đưa đầu lưỡi vào trong miệng Bảo Bảo thì cô rõ ràng cảm thấy toàn thân mình khẽ run lên. Con ngươi bị trong nháy mắt phóng đại, cả người lập tức cương cứng. Bây giờ là tình huống thế nào?<br> Có vẻ như An Tịnh rất hài lòng với bộ dáng bây giờ của Bảo Bảo, động tác không khỏi tăng nhanh .<br> Hàm răng An Tịnh nhẹ nhàng quét qua thịt non trong môi Bảo Bảo, đầu lưỡi anh nhẹ nhàng ma sát với đầu lưỡi cô, không ngừng xâm nhập, dây dưa. Bảo Bảo dần dần mềm thành bọt nước.<br> Hai người càng ngày càng hưng phấn, An Tịnh cảm thấy cần phải tiến vào chủ đề chính.<br> An Tịnh từ từ rời khỏi miệng cô, sau đó bắt đầu từng chút từng chút thâm nhập xuống phía dưới. Những nơi đôi môi quét qua đều hiện một mảnh ấn kí, tay An Tịnh cũng không nhàn rỗi, không ngừng an ủi Bảo Bảo, dĩ nhiên, không thể không lưu lại dấu tích. Ít nhất những chỗ không nên sờ đều bị anh sờ soạng.<br> Mà Bảo Bảo thở hổn hển, đầu đã sớm nổ tung, bây giờ chỉ biết bản thân đang rất khó chịu.<br> “An Tịnh , thật khó chịu...” Bảo Bảo nóng nảy vặn vẹo uốn éo.<br> “Ngoan, một lát nữa thôi.” Bảo Bảo khó chịu, An Tịnh càng khó chịu, nhất là bị Bảo Bảo không ngừng cựa quậy như vậy, An Tịnh thật sự là không nhịn được rồi.<br> Nhìn mấy mảnh quần áo chướng mắt còn sót lại, An Tịnh cảm thấy vẫn tên xé toang thì hơn, dễ dàng, ít tốn sức, mau lẹ.<br> Vì vậy, theo một tiếng “xoạc”, Bảo Bảo trần truồng…<br> An Tịnh rất hài lòng với thành quả của mình. Ừ, không tệ, đây đều là của anh, sau này chỉ có mình anhh mới có thể nhìn, chỉ anh mới có thể ăn.<br> An Tịnh cảm thấy đã đến lúc thực hiện bước tiếp theo.<br> “Bảo Bảo, em rất khó chịu… phải không?”<br> “Ưm...” Bảo Bảo lại không an phận uốn éo người.<br> Hít sâu, An Tịnh miễn cưỡng nhịn xuống sự vọng động của mình. “Vậy để anh cho em thoải mái, có được không?”<br> “Ừm.” Bảo Bảo gật đầu một cái, bây giờ quả thực rất khó chịu.<br> Nghe thấy Bảo Bảo nói như vậy, An Tịnh tạm thời thở ra một hơi. Kiềm chế thân thể đã sớm kích động đến phát run, An Tịnh thận trọng tới gần…<br> Vì vậy, An Tịnh liền tiến vào. Khoảnh khắc ấy, Bảo Bảo đã tỉnh táo. Vì vậy, một tiếng thét “kinh thiên động địa” chợt xuất hiện.<br> “Ô ô, An… An Tịnh! Anh đi ra ngoài cho em!” Bảo Bảo liều mạng đẩy đầu An Tịnh, Bảo Bảo không nhịn được nói tục, thật là CMN đau! Cảm giác lâng lâng trước đó đã sớm không cánh mà bay tới nơi quái quỷ nào đó.<br> Bảo Bảo đau, An Tịnh cũng đau. Không vào được lại không ra được, khuôn mặt An Tịnh hoàn toàn vặn vẹo. “Chu Bảo Bảo, em thả lỏng ra cho anh. Nếu em dám buông tay còn không bằng trực tiếp giết anh!” An Tịnh cắn răng nghiến lợi nói. Không khỏi tiến vào thêm chút nữa.<br> Nhưng Bảo Bảo thật sự rất đau, cả người dường như bị xé rách. “Tiếp tục như vậy em sẽ chết mất!”<br> An Tịnh không thể không nhịn lại sự vọng động của bản thân, bắt đầu từ từ an ủi Bảo Bảo. “Bảo Bảo, em buông lỏng, anh thoát ra có được không? Bây giờ em như vậy, anh thật sự không nhúc nhích được.”<br> Bảo Bảo nghe được lời An Tịnh nói, đã được an ủi rất nhiều, cũng bắt đầu thực hiện theo lời An Tịnh. Dần dần, rốt cuộc Bảo Bảo cũng buông lỏng .<br> Đến lúc Bảo Bảo cho rằng cuối cùng mình có thể được giải thoát, không ngờ An Tịnh động một cái tiến vào!<br> Ngao ~ đau a đau~ thật CMN đau ~<br> An Tịnh xấu, An Tịnh thối, rõ ràng nói sẽ ra ngoài! Bây giờ Bảo Bảo rào rào chảy nước mắt, sớm biết như vậy, còn không bằng đánh chết An Tịnh!&nbsp;<br> “An Tịnh, nói chuyện với anh không đáng tin gì hết!” Bảo Bảo phẫn nộ gào thét nói.<br> “Anh không giữ chữ tín lúc nào.” An Tịnh chợt thối lui, “Đây không phải là đi ra ư.”<br> Đang lúc Bảo Bảo thở phào nhẹ nhõm, An Tịnh lại một phát tiến vào. \"Anh đã thực hiện lời hứa của mình, bây giờ em đến lượt em.”<br> Bảo Bảo rùng mình một cái, tại sao cô lại có dự cảm xấu. \"Lời hứa… lời hứa nào?”<br> An Tịnh khẽ cười một tiếng, “Đương nhiên là mặc anh xử trí chứ sao.”<br> Nhìn trời một chút, ừm, còn nhiều thời gian… "]