["Cả ngày hôm nay Bảo Bảo vui vẻ rạo rực, mỹ danh là thế, nhưng điều này thực sự kinh hãi. Khụ khụ, người khác đều nhận thấy vậy… Đừng tưởng Bảo Bảo lớn như vậy rồi, nhưng lúc còn ở quê, chưa có ai đối xử tốt với cô như vậy, bởi vì mỗi lần đều là cô giúp đỡ người khác, khó có được một lần được người khác quan tâm, tất nhiên là kích động muốn chết… Vì vậy Bảo Bảo cảm thấy, cho dù An Tịnh bắt nạt cô thế nào, cô vẫn cho rằng An Tịnh là người tốt…<br> Cả ngày hôm nay An Tịnh đón nhận ánh mắt “cảm động” Bảo Bảo bắn tới, lòng nao nao. Nhóc con này làm sao vậy, ánh mắt nhìn mình trong như con chó đói bụng lâu ngày nhìn thấy một mẩu xương tỏa mùi hương bốn phía. Bộ dáng kia, khiến người ta phải hoảng sợ.<br> Vì vậy, dưới ánh mắt nồng cháy của Bảo Bảo, An Tịnh lông tóc không hao tổn gì vượt qua một ngày. Phải biết, sự đả kích này không phải bằn thân thể, mà là ý chí, ý chí đó. Mẹ Bảo thường nói, tương lai người có thể làm chồng Bảo Bảo tuyệt đối không phải là người thường. Với tinh cách Bảo Bảo, tuyệt đối không làm người ta tức chết, nhưng nhất định có thể khiến người ta tức gần chết.<br> Bảo Bảo vừa về tới nhà đã bị ba mẹ Bảo vây công.<br> “Bảo bối à, sáng nay anh chàng đẹp trai cùng con đi đến trường là ai thế?” Mắt mẹ Bảo phát sáng hỏi.<br> “A, cậu ấy tên An Tịnh, hot boy kiêm thủ khoa trường con đó! Cậu ấy còn ngồi cùng bàn với con mà.” Bảo Bảo đắc ý nói.<br> Vì vậy ánh mắt mẹ Bảo sáng lên. Ba Bảo cũng không chịu tịch mịch vội vàng xen vào: “Cậu ấy có gọi điện thoại, nói con đồng ý với cậu ấy sáng nào cũng đi học cùng kia, không ngờ sáng dậy sớm cũng là vì cậu ấy, đúng không?” Huong August<br> “Dĩ nhiên, nếu không ba cho rằng con sẽ dậy sớm như thế à? Nếu không phải tại cậu ấy, con đến trễ giờ cậu ấy cũng không đồng ý! Lại còn ép buổi chiều tan học cũng phải đi cùng!” Bảo Bảo cho rằng ba mẹ Bảo đang quan tâm cô, vội vàng oán trách.<br> Nhưng mẹ Bảo càng vui mừng. “Anh chàng đẹp trai này nhà ở đâu?Không phải hôm nay tới đón con à? Vừa nhìn đã biết là một cậu nhóc chăm chỉ. o(∩_∩)o”<br> “Ai nha, nói cái này nè, ba mẹ Bảo, con nói cho hai người biết nhé, thủ khoa ở cùng chung cư với nhà chúng ta!” Nó điều này, có vẻ Bảo Bảo cũng rất hưng phấn.<br> Ba mẹ Bảo càng vui mừng, thì ra con rể ở cùng chung cư với bọn họ, lần này thì gặp mặt càng dễ dàng rồi.<br> “Khụ khụ, Bảo Bảo, con ở cùng với thủ khoa, hơn nữa hai người lại ngồi cùng bàn, con không thể làm cậu ấy mất mặt được. Nhưng nhìn bộ dáng của con cũng biết, điều đó là không thể nào . Cho nên, tuyệt đối chúng ta phải nghiêm chỉnh cảm tạ bạn học An Tịnh, ngồi chung với con đã đủ uất ức cho cậu ấy, bây giờ lại ở cùng chung cư, cùng nhau đi học. Vì vậy, mẹ và ba con quyết định, chúng ta muốn mời bạn học An Tịnh đến nhà dùng cơm!”<br> Mẹ Bảo nói rất phấn kích, Bảo Bảo nghe vậy đau lòng. Đây là mẹ ruột đó, đây là mẹ ruột đó, cô nhất định là con rơi, nhất định, nhất định là thế …<br> Ba Bảo vội tiếp lời: “Đúng vậy, Bảo Bảo, nhưng lần này con làm rất tốt, con gái rượu của ba ngồi cạnh thủ khoa, nói ra thật sự có mặt mũi. ” Vẻ mặt ba Bảo đầy say mê, con gái không có tiền đồ cũng không sao, còn có một con rể thủ khoa cơ mà.<br> “Vậy hai người muốn lúc nào con hẹn cậu ấy tới?” Bảo Bảo cảm thấy rất thất bại.<br> “Chủ nhật là tốt nhất, vừa khéo hôm đó ba rảnh, hơn nữa các con đều nghỉ học, như vậy mới có thời gian chuẩn bị.” Mẹ Bảo suy nghĩ một chút, lần đầu chính thức gặp mặt con rể cũng không thể thất lễ. Huong August<br> “Ai , ba mẹ Bảo, hai người cho là thủ khoa dễ mời như vậy sao, còn không biết người ta có thời gian hay không, nếu người ta không muốn thì làm thế nào.” Bảo Bảo nghĩ nhất định An Tịnh sẽ không đồng ý, mặc dù mình rất muốn mời…<br> Mẹ Bảo gõ một cái vào đầu Bảo Bảo. “Con ngốc thế, sao không nghĩ ít biện pháp, muốn con làm chút chuyện con lại một mực từ chối, con chẳng giống người Chu gia ta gì cả. Nếu hôm đó con không mời được An Tịnh về nhà, thì cứ chờ đó cho mẹ, xem mẹ làm thế nào trừng trị con!”<br> “Được rồi được rồi, con biết rồi, con sẽ nhanh chóng nói với cậu ấy.” Bảo Bảo vuốt vuốt chỗ bị mẹ cốc đầu, hô~ mẹ xuống tay đúng là nặng.<br> “Cái này còn tạm được.” Mẹ Bảo hài lòng trở về phòng cùng ba Bảo, bọn họ còn phải thảo luận xem đến lúc đó ăn những món gì, phải mặc quần áo gì nữa.<br> Ngày hôm sau…<br> Đi được nửa đường, Bảo Bảo cách mấy giây lại nhìn An Tịnh một cái, bộ dáng muốn nói lại thôi, thỉnh thoảng còn nháy nháy mắt. Rốt cuộc, An Tịnh không nhịn được hỏi: “Có phải muốn nói cái gì hay không, sao cứ nhìn mình như thế?”<br> “Mình nhờ cậu một chuyện được không?” Bảo Bảo lo lắng hỏi, sao đột nhiên cảm thấy kì lạ.<br> An Tịnh liếc cô một cái, cũng biết cô có chuyện. “Nói đi, lại có chuyện gì.”<br> “Ba mẹ Bảo muốn mời cậu chủ nhật đến ăn cơm, có được không?”<br> An Tịnh ngẩn ra, không phải ba mẹ Bảo là ba mẹ cô ư. Ặc, muốn mời cậu đến ăn cơm? Cũng không phải là không thể… Nhưng mà khi nhìn vào khuôn mặt Bảo Bảo, An Tịnh không muốn đồng ý nhanh như thế. “Mình không có thời gian, mình còn có rất nhiều chuyện phải làm.”<br> Bảo Bảo nghe thế, trong lòng quýnh lên, mở miệng nói: “Có chuyện gì mình làm giúp cậu!”<br> An Tịnh vừa nghe hai mắt tỏa sáng: “Mình phải ở nhà quét dọn, sao, cậu tới giúp mình?”<br> Bảo Bảo vội vàng gật đầu: “Có thể có thể, chỉ cần cậu nguyện ý tới nhà mình, cậu bảo mình làm gì cũng được.”<br> “Được, chủ nhật mình sẽ đi, nhưng thứ bảy cậu phải tới nhà mình quét dọn đó, nếu không chủ nhật mình sẽ không đi.”<br> Bảo Bảo lệ rơi đầy mặt, sao cô cảm thấy ở đâu cũng có người uy hiếp cô vậy.”<br> Chủ nhật, cuối cùng Bảo Bảo cũng đưa được người về nhà. Trời mới biết hôm qua cô làm bao nhiêu chuyện ở nhà cậu ta. Rau chùi tất cả đồ dùng một lần, sàn nhà cũng lau sạch. Khiến Bảo Bảo bực mình nhất chính là đống quần áo, không ngờ An Tịnh bắt cô giặt tay. Huong August<br> Nói đến điều này, An Tịnh cũng cảm thấy rất uất ức, rõ ràng ngày hôm qua người bị hại là cậu mới đúng. Đồ dùng kia, không lau còn tốt, nhưng cái khăn kia là dùng để lau giày. Lau sàn, lại rải nước khắp nơi. Còn mấy bộ quần áo cũng bị cô phá vài cái! An Tịnh cảm thấy, đây là chuyện sai lầm nhất của cậu từ trước cho tới nay.<br> Bảo Bảo vui sướng dẫn An Tịnh về nhà. Mở cửa, nhất thời sợ hết hồn!<br> “Ba mẹ Bảo, hai người muốn lên ti vi à? Sao lại ăn mặc thành ra như vậy?” Bảo Bảo cố ý mở mắt thật to tới bày tỏ sự kinh ngạc của mình.<br> Không trách được Bảo Bảo nói như vậy, thật sự hai người bọn họ ăn mặc quá dọa người. Không ngờ lại là một mặc sườn xám, một mặc âu phục! Trước kia chưa từng thấy họ ăn mặc như vậy. Khoan đã, mặc như vậy chính là…<br> Mẹ Bảo vội vàng nháy mắt với Bảo Bảo, ý bảo cô đừng nói lung tung.<br> “Cậu chính là An Tịnh phải không, đến đây, mau vào, đứng ở cửa làm gì.” Ba Bảo rất nhiệt tình kéo An Tịnh vào nhà.<br> “Bác gái, bác trai, chào hai người, con là bạn học của Chu Bảo Bảo, hôm nay tới đây thực sự quấy rầy hai người.” An Tịnh lễ phép nói.<br> Thấy An Tịnh dễ tính, ba mẹ Bảo vui mừng đắc ý đến quen hết mọi chuyện. Cậu nhóc thật ngoan, lễ phép như thế, so sánh với Bảo Bảo nhà mình, đúng là khác biệt một trời một vực.<br> Sau khi An Tịnh giới thiệu xong liền bị ba mẹ Bảo kéo qua ăn cơm.<br> “An Tịnh à, lần thi cấp 3 cháu đạt thủ khoa à? Cháu học tập tốt như thế, hôm nào rảnh dạy Bảo Bảo nhà bác chút được không?”<br> An Tịnh liếc Bảo Bảo một cái: “Điều này không có gì, nếu cần, cháu có thể dạy Bảo Bảo.”<br> Nói lời này, mẹ Bảo nhất thời lệ nóng doanh tròng.<br> Bảo Bảo không thể bình tĩnh: “Đừng!”<br> Mẹ Bảo dùng ánh mắt phóng cho Bảo Bảo một đao. Bảo Bảo lập tức đổi lời: “Vậy làm phiền cậu, nhưng mà sao mình lại nỡ để thủ khoa trường chúng ta, hy vọng của toàn trường,, vinh dự của cả lớp,… cậu - An công tử, lãng phí thời gian vào mình chứ?” Bảo Bảo cười thành khẩn.<br> An Tịnh cũng cười đáp: “Làm sao biết được? Giúp đỡ đồng học là vinh hạnh của mình, mình vui mừng còn không kịp đâu.” Vớ vẩn, muốn thoát?<br> Vì vậy mẹ Bảo hơn kích động. Vội vàng không ngừng gắp thức ăn cho An Tịnh.<br> “An Tịnh , nghe Bảo Bảo nói cháu ở một mình? Vậy chuyện cơm nước cháu giải quyết thế nào?” Ba Bảo thật sự tò mò với điều này.<br> “Thường thì đều là cháu tự mình làm, đồ bên ngoài không sạch sẽ.”<br> Ba mẹ Bảo liếc nhau một cái, trong lòng hai người nổi nhạc. Thời đại bây giờ, đừng nói con trai, đến con gái cũng không có mấy người biết nấu ăn, ai chẳng phải là quần áo tới giương tay cơm tới há mồm.<br> Ba Bảo cảm thấy, đây chính là một mầm tốt, không chừng tương lai có bao nhiêu nữ sinh tranh giành nhau đó. Có câu, ra tay trước thì chiếm được lợi thế, ra tay sau ắt gặp tao ương. Vì vậy ba Bảo lại hỏi: “Ba mẹ cháu làm nghề gì, lại cam lòng để cháu một mình sống ở đây.”<br> “Mẹ cháu là nhà ngoại giao, ba cháu là luật sư. Bọn họ thường ra nước ngoài, nên ở đây chỉ có một mình cháu.<br> Nghe thấy câu trả lời của An Tịnh, ba mẹ Bảo càng thêm vui mừng, thì ra là ba mẹ con rể là cầu nối quốc tế cơ đấy.<br> Bảo Bảo thấy ba mẹ Bảo hỏi An Tịnh như vậy, hơi ngượng ngùng, làm cái gì vậy, sao lại hỏi chuyện nhà người ta. Nhưng trái lại, An Tịnh trả lời rất hứng thú.<br> “Ba mẹ Bảo, hai người đủ rồi nha, cứ hỏi không ngừng thế, ăn cơm ăn cơm.”<br> Ba mẹ Bảo nghĩ thầm, ai nha, bây giờ đã bắt đầu đau lòng cơ đấy, không phải chỉ hỏi đôi ba câu thôi sao, chưa gì đã bảo vệ người ta rồi. Nhưng Ba mẹ Bảo đã hỏi được điều mình muốn, vì vậy cũng không dây dưa quá nhiều. bữa cơm cứ như vậy giải quyết xong.<br> Lúc Bảo Bảo đưa An Tịnh ra cửa, An Tịnh đi vài bước bỗng quay đầu lại nói: “Sau này mỗi tối tới nhà mình học thêm.”<br> Trước mặt Bảo Bảo bỗng tối sầm, gần đây đả kích quá nhiều. "]