["Bảo Bảo, cậu đang làm gì đó?” Chân Bối giật mình nhìn Bảo Bảo.<br> “Ai nha, cậu còn đứng ở trong đó làm gì! Nhanh qua đây giúp tớ một tay!” Bảo Bảo nóng lòng gọi vào.<br> “A nha.” Chân Bối như mới tỉnh từ trong mộng, lập tức chạy tới.<br> Bảo Bảo lập tức kín đáo đưa “bảo bảo” cho Chân Bối. Mình thì vội vàng chạy tới một bên đi làm việc của mình.<br> Không sai, nơi này xuất hiện hai Bảo Bảo. Một gọi là “bảo bảo”, một là Bảo Bảo thật. Về “bảo bảo” kia, còn phải nói đến sáng hôm nay.<br> Lại nói sáng hôm nay Bảo Bảo rất vui vẻ bò dậy. Không biết vì sao, cô cảm thấy hôm nay đặc biệt tốt, tâm tình cũng đặc biệt tốt. Đang chuẩn bị ra cửa, muốn đi bờ biển xem xem có tìm thấy vỏ ốc màu xanh dương hay không, trước cửa xuất hiện một phụ nữ. Người phụ nữ này Bảo Bảo biết, chính là vợ của con trai bà lão cách vách. Không hiểu sao người phụ nữ kia lại mang khuôn mặt không yên lòng lẫn vội vã.<br> “Bảo Bảo, cô có thể chăm sóc đứa bé hộ tôi được không?” Người phụ nữ vừa nhìn thấy Bảo Bảo đã lập tức xông tới.<br> “Ách, hả?” Bảo Bảo có chút không biết rõ tình hình.<br> Người phụ nữ càng thêm vội vã. “Bảo Bảo, nhờ cô, nhìn mặt mũi mẹ tôi, cô có thể trông giùm tôi đứa bé một chút được không? Tôi thực sự không tìm được người mới tới làm phiền cô, nhờ cô, tôi thực sự có chuyện rất gấp. Cô yên tâm, chỉ cần chăm sóc bé giùm tôi một buổi sáng thôi, rất nhanh tôi sẽ trở về!” Người phụ nữ vừa nói vừa không ngừng khom lưng cầu xin Bảo Bảo.<br> Thấy Bảo Bảo vẫn ngơ ngác ngẩn người tại đó, người phụ nữ hoặc là không làm, hoặc đã làm thì phải làm cho xong, trực tiếp nhét đứa bé vào trong ngực Bảo Bảo, sau đó biến mất như gió.<br> Lưu lại Bảo Bảo hóa đá đứng đó~<br> Vì vậy, mới có một màn thế này.<br> “Tiểu Bối, nhanh, nhanh lên một chút, bé lại tè!” Bảo Bảo khóc không ra nước mắt lại chạy đi tìm quần áo thay, hôm nay đây là lần thứ mấy rồi.<br> “Bảo Bảo, mau lấy tã giấy ra. Ừm, rất tốt, bây giờ mặc quần áo cho bé.”<br> Bảo Bảo ở một bên thấy động tác thành thạo của Chân Bối, miệng hiện ra hình chữ O hoàn mỹ. Chậc chậc, thật quá hoàn mỹ rồi, tròn đến vậy.<br> “Bảo Bảo, ôm hài tử không phải ôm như vậy, phải ôm giống tớ này, nếu không bé sẽ không thoải mái. Ừm, bây giờ bé khóc là bởi đói bụng, sữa bột vừa pha đâu rồi, mau lấy tới đây một ít.”<br> “A, ở chỗ này ở chỗ này.” Bảo Bảo vội vàng cầm tới.<br> “Ừm, tốt lắm. Bây giờ cục cưng ngoan ngoãn ăn cái gì, sau đó phải ngoan ngoãn ngủ nhé.” Chân bối nhẹ nhàng đung đưa “bảo bảo” trong tay. Quả nhiên, trải qua một thoáng, tiểu bảo bảo lập tức không khóc không lộn xộn nữa.<br> Bảo Bảo đứng bên cạnh nhìn, có thể nói là vô cùng hâm mộ, vô cùng ghen tỵ. Thật sự là quá đả kích người, hôm nay cô dỗ như vậy hết cả một buổi sáng, thằng nhóc kia chính là không nể mặt cô, cố tình làm ầm ĩ. Bảo Bảo cảm thấy sức lực như bị rút kiệt, đầu cô tuyệt đối đã phình to ra hơn không ít! Trở về phải xem xem cái mũ cũ có đội vừa nữa không…<br> Chân Bối thấy bộ dáng như đưa đám của Bảo Bảo, có chút không đành lòng.”Bảo Bảo , tớ dạy cậu cách ôm như thế nào.” Nói xong, đưa tiểu bảo bảo qua một chút.<br> Ánh mắt Bảo Bảo sáng lên, lập tức dè dặt tiến tới. Chân Bối thấy Bảo Bảo như vậy cũng yên tâm, sau đó rất chăm chỉ hướng dẫn cho Bảo Bảo phải bế “tiểu bảo bảo” như thế nào.<br> Kể từ khi không tìm được Bảo Bảo, An Tịnh càng ngày càng tiều tụy. Ở khách sạn thật sự không sống nổi, An Tịnh quyết định đi ra ngoài tử vận may một chút. Nếu trước đó anh xác định mình thực sự thấy qua Bảo Bảo, vậy thì thay vì đứng ở chỗ đó ôm cây đợi thỏ, còn không bằng đi ra xem một chút, có lẽ có kinh hỉ (*kinh ngạc + vui mừng) ngoài ý muốn cũng không chừng đấy chứ?<br> An Tịnh cũng không biết mình rốt cuộc muốn đi nơi nào, dù sao cứ đi dạo một vòng như vậy. Rốt cuộc lúc đi qua một cái sân, anh ngây ngẩn cả người, âm thanh kia… là của Bảo Bảo!<br> An Tịnh hít thở sâu mấy hơi, ổn định tâm thần. Khống chế bàn tay đang không ngừng run rẩy kia, nhẹ nhàng đẩy cánh cửa ra.<br> Thật sự là Bảo Bảo! An Tịnh nỗ lực khống chế chính mình, bởi vì, ah còn nhìn thấy một người đàn ông và một đứa bé!<br> “Nếu như có một ngày em chủ động xuất hiện trước mặt anh, đó nhất định chính là ngày em có bánh bao lớn và bánh bao nhỏ.”<br> Bánh bao lớn bánh bao nhỏ, bánh bao lớn, bánh bao nhỏ ~<br> An Tịnh nổi giận, thật là “ba ngày không đánh lại dám nhảy lên đầu lật ngói”. Mới hai tháng không thấy, thậm chí đứa bé và cha nó đều đã có, vậy nếu anh chậm thêm mấy tháng nữa, có phải lại nhiều thêm mấy bánh bao nhỏ nữa không?! (Editor *ngã ngửa*)<br> Nhìn một màn vui vẻ hòa thuận trước mắt này, An Tịnh thật sự là không chịu nổi!<br> “Chu Bảo Bảo, ở đây chơi rất vui vẻ nhỉ~” Lời này, chỉ cần người có lỗ tai đều biết châm chọc thật sâu trong đó.<br> Nghe được giọng nói này, tay Bảo Bảo run một cái, sữa bột vừa mới pha rơi vương vãi đầy đất.<br> “Đây chính là bánh bao của em? Cũng chả có gì đặc biệt~” Câu nói tràn đầy khiêu khích.<br> Chân Bối đứng một bên không giải thích được nhìn hai người kia, bọn họ... .<br> Thấy vẻ mặt nghi hoặc của Chân Bối, Bảo Bảo cảm thấy rất chột dạ. Sao An Tịnh lại ở chỗ này. Nhìn An Tịnh vừa chuẩn bị nói tiếp, Bảo Bảo kích động, nhất thời kích động, không ngờ cô lại kéo An Tịnh chạy đi!<br> Nhìn Bảo Bảo chạy đi cùng người kia, Chân Bối độ nhiên cảm thấy tim bóp nghẹn lại, đau, đau đến không cách nào hít thở.<br> An Tịnh giờ phút này thật không biết nên vui mừng hay tức giận. Vui mừng vì cuối cùng cũng đã tìm được Bảo Bảo, tức giận vì không ngờ Bảo Bảo lại không muốn anh xuất hiện trước mặt người đàn ông kia. Vì cái gì, vì cái gì? Nhất định là giữa Bảo Bảo và người đàn ông kia có vấn đề!<br> Chạy được một quãng, An Tịnh không nhịn được rút tay ra. “Chu Bảo Bảo, em đúng là có lá gan lớn. Không ngờ cũng học được trò bỏ nhà ra đi!”<br> Thấy An Tịnh tức giận, trong lòng Bảo Bảo phát lạnh, lần này anh thực sự sẽ không bỏ qua cho cô. (┬_┬)<br> Thấy Bảo Bảo im lặng không lên tiếng, An Tịnh càng thêm tức giận. Bình phục tâm tình của mình một chút, An Tịnh trực tiếp kéo Bảo Bảo trở về khách sạn.<br> Đến khách sạn, An Tịnh trực tiếp kéo Bảo Bảo nằm sấp lên đùi mình.<br> Một tay giữ lấy Bảo Bảo, một cái tay khác không ngừng nâng lên hạ xuống đánh vào mông cô, không chút lưu tình.<br> “Em cô nhóc này còn có tâm hay không, anh không muốn gặp em?”<br> “Thực cảm kích, em nguyện ý để anh và Ninh Thanh ở cùng nhau?”<br> “Muốn tìm chân lý thực sự, cho nên phản kháng anh?”<br> “Hồng hạnh xuất tường? Rất kích thích?”<br> “Tìm bánh bao sinh bánh bao nhỏ?”<br> …<br> Một lần cuối cùng quả thực là huyễn diệt, Bảo Bảo không ngừng phản kháng An Tịnh , bất đắc dĩ chính là vô dụng. Có lúc Bảo Bảo cũng rất buồn bực kia mà, rõ ràng mình rất lợi hại kia mà, sao rơi vào trong tay An Tịnh lại không phản kháng được đây? Bảo Bảo không có quá nhiều thời gian để suy nghĩ vấn đề này. Bởi vì trừng phạt phía sau diễn ra càng lúc càng mãnh liệt.<br> “An Tịnh, em sai lầm rồi, em sai lầm rồi, đừng đánh.” Bảo Bảo đau đến nước mắt tràn ra.<br> An Tịnh được nghe thấy Bảo Bảo kêu đau bỗng mềm lòng, nhưng nếu bây giờ không dọn dẹp cô nhóc này cho tốt, nói không chừng sau này lại bỏ anh mà chạy. Cho nên, lần này An Tịnh kiên quyết không được mềm lòng.<br> “An Tịnh, chồng yêu, em thực sự xin lỗi, anh muốn trừng phạt em thế nào cũng được, đừng đánh có được không.” Lần này Bảo Bảo gào thét càng khoa trương hơn, không có biện pháp, lần này đánh đau như vậy, nếu cứ tiếp tục, cô khẳng định đến ngồi cũng không ngồi được! Thực ra bây giờ Bảo Bảo còn không biết mình đang nói cái gì nữa, bây giờ cô chỉ muốn An Tịnh thả cô ra được được.<br> Nghe thấy giọng nói nũng nịu của Bảo Bảo, An Tịnh đã sớm mềm nhũn, nhất là nghe thấy câu phía sau, cho nên An Tịnh không đánh cô!<br> Bởi vì, “Em nói tùy anh xử phạt, nếu đã vậy… cứ lấy thịt bồi thường đi.” "]