["Bọn họ bốn giờ chiều lên máy bay, tới nước Pháp đã gần chín giờ.<br> Vừa xuống máy bay Bảo Bảo đã bám theo An Tịnh thật chặt, một tay còn níu lấy tay áo anh. Người nơi này nói câu gì cô cũng nghe không hiểu… Bảo Bảo hoàn toàn không hiểu lấy một câu. Cho dù có người nói tiếng Anh, nhưng mặc cô cố gắng lắng tai nghe, vẫn chỉ miễn cưỡng hiểu được một hai từ đơn mà thôi. Bảo Bảo lần đầu tiên có xúc động muốn lấy bằng thi tốt nghiệp trung học ra, quyết tâm sau khi trở về nhất định phải bổ sung bằng tiếng Anh, chẳng may lần sau lạc mất thì làm thế nào.<br> Thật ra đại đa số các sân bay đều dùng tiếng Anh. Nhưng sau khi tốt nghiệp, Bảo Bảo đã sớm trả lại chúng cho thầy cô. Hơn nữa, giáo dục trong thi cử của Trung Quốc coi trọng thành tích, nếu quả thực muốn học tốt tiếng Anh, vẫn phải đi tìm giáo viên chuyên môn tới dạy, sở dĩ có chuyện này là vì người dạy viết mà không biết dạy nói có cả một đống lớn.<br> Nhìn bàn tay vẫn níu lấy ống tay áo mình, khóe miệng An Tịnh không khỏi cong lên.<br> Ngồi trên xe, Bảo Bảo lo lắng ôm chặt lấy cánh tay An Tịnh. \"Rốt cuộc chúng ta đi đâu?”<br> “Em xem đi.” An Tịnh chỉ chỉ ngoài cửa sổ.<br> Dù là Bảo Bảo có ngu ngốc đến đâu cũng biết, là Tháp Eiffel!<br> Như vậy, nơi này là Paris?<br> “An Tịnh , chúng ta tới Paris làm gì?”<br> An Tịnh vẫn như cũ liếc mắt một cái: “Rất nhanh rồi em sẽ biết.”<br> Quả thật không lâu sau, bọn họ đã nhanh chóng tới đích.<br> Vừa xuống xe đã có một người phụ nữ nhiệt tình vọt tới. Sau đó xông vào ôm lấy An Tịnh. Có vẻ như đặc biệt kích động và vui mừng. Bảo Bảo thấy kỳ lạ, đây là người nào chứ?<br> An Tịnh bị ôm lấy không nhịn được liếc mắt, có cần mối lần gặp mặt đều như vậy không?<br> “Thân ái, cuối cùng đã tới. Người ta chờ đến nỗi tan nát cõi lòng!”<br> An Tịnh dùng sức mãi, cuối cùng cũng được giải thoát. \"Người tan nát cõi lòng thì không thể đứng trước mặt như vậy được.”<br> “Ai nha, làm sao có thể nói như vậy?” Người phụ nữ không ngần ngại mỉm cười.<br> Nụ cười này, Bảo Bảo cảm thấy chỉ có thể dùng bốn chữ: phong hoa tuyệt đại để hình dung. Thật là xinh đẹp ưu nhã. Không biết vì sao, mặc dù biểu hiện giữa \"cô\" và An Tịnh rất thân mật, nhưng cô hoàn toàn không có địch ý như khi Ninh Thanh thân cận với An Tịnh.<br> “Lần này tới đây là giới thiệu cho em một người.”<br> “Người nào? Đây là em gái nhỏ đó ư?” Người phụ nữ tò mò quan sát Bảo Bảo.<br> Bảo Bảo bị nhìn lập tức đỏ mặt. NGAO...OOO ~ mỹ nữ đang nhìn cô đấy.<br> An Tịnh thấy không ngờ Bảo Bảo lại đỏ mặt, bộ mặt lập tức đầy vạch đen, thật đúng là…<br> Người phụ nữ thấy Bảo Bảo nét mặt ngượng ngùng của Bảo Bảo, lập tức hai mắt tỏa sáng, đứa bé này thật giống búp bê.<br> Người phụ nữ bỏ lại An Tịnh đi tới chỗ Bảo Bảo. Véo lấy hai má cô, ừm, cảm giác thật tuyệt. \"Xin chào, không biết An Tịnh có nói qua với nhóc chưa, người ta là… người ta là…\" \"Cô\" cố ý không nói ra.<br> Bảo Bảo không khỏi tiếp tục đề tài. \"Chị là chị gái anh ấy?”<br> Người phụ nữ nghe thấy Bảo Bảo nói vậy, nụ cười càng thêm rực rỡ. Ấn tượng tốt về Bảo Bảo vụt lên với tốc độ ánh sáng. Quả nhiên, phụ nữ đều thích người khác khen mình trẻ tuổi, nhất là với mấy người có tuổi như ai đó… ─. ─|||<br> An Tịnh lập tức tăng thêm vô số vạch đen, mắt nhìn kiểu gì vậy?<br> “Mẹ, đừng đùa nữa.” An Tịnh bất đắc dĩ lên tiếng làm rõ.<br> Đầu óc Bảo Bảo lập tức cương cứng. Mẹ? Đây là mẹ An Tịnh mà không phải chị gái? Gạt người! Rõ ràng nhìn rất trẻ mà. \"An Tịnh, anh gạt người, mẹ làm sao lại còn trẻ như vậy.” Bảo Bảo không thể tin.<br> Người phụ nữ càng cười lớn hơn. \"Cô\" nói với Bảo Bảo: “Vợ nó à, người ta thực sự là mẹ An Tịnh đấy.”<br> Bảo Bảo lặng yên rồi, sau đó lại nghĩ đến mẹ Bảo, lại nhìn nhìn sang mẹ An. Bảo Bảo ngộ ra rằng, giữa người và người quả nhiên là khác biệt rất lớn. Bảo Bảo cô như vậy nghĩ vậy quả thực là phải xin lỗi mẹ Bảo.<br> “Được rồi được rồi, hai người trở về cùng mẹ trước đã.” Mẹ An nhiệt tình chào hỏi.<br> Mới vừa vào cửa đã nghe một tràng tiếng bước chân vang vọng, theo một tiếng “anh An” ngọt ngào, Ninh Thanh trực tiếp chạy nhào từ trên cầu thang xuống. Bởi vì sự kiện lần trước, An Tịnh khí thế hào hùng nhanh chóng tránh ra. Ninh Thanh lảo đảo một cái trực tiếp đâm đầu vào chính giữa sa lon.<br> Bảo Bảo vừa nghe đến giọng Ninh Thanh liền buồn bực, sao cô ta cũng ở đây. Rốt cuộc giữa họ là mối quan hệ gì. Nhưng thấy An Tịnh tự động tránh ra, Bảo Bảo vẫn rất vui. Không tệ, biểu hiện tốt hơn lần trước nhiều!<br> Ninh Thanh bò dậy từ ghế salon, xoa lỗ mũi oán trách nói: “Anh An, sao anh lại có thể tránh em chứ?”<br> “→_→ Em nói đi?”<br> Ninh Thanh vừa nghe giọng điệu này đã lạnh run, lại nhìn ánh mắt của An Tịnh, quả nhiên, mũi tên vèo vèo. Trong lòng Ninh Thanh lập tức lạnh cóng. Mặc dù An Tịnh vẫn đối với cô không tệ, cô cũng không sợ An Tịnh. Nhưng vậy cũng là có lý do, quan trọng nhất là bởi vì cho tới bây giờ cô đều biết chừng mực, luôn dừng lại đúng lúc, không chạm đến ranh giới cuối cùng của anh. Nhưng lần này cô thực sự đã đâm đầu vào cái vách đá này rồi. Orz... Sao trước đây cô lại có thể ăn no rửng mỡ đi làm chuyện này được chứ.<br> “Anh An~” Ninh Thanh níu lấy tay áo An Tịnh không ngừng cố gắng.<br> An Tịnh phất tay một cái, trực tiếp giáng cho Ninh Thanh một câu. “Có thời gian ở chỗ này nói chuyện phiếm với anh, còn không bằng nắm chặt thời gian đi thu thập hành lý.”<br> Sao lại có dự cảm xấu? “Tại, tại sao?”<br> An Tịnh không trả lời, mà nở nụ cười yếu ớt ý vị sâu xa.<br> “An Tịnh, xem con kìa, vừa mới trở về đã bắt nạt Thanh Thanh rồi. vất vả lắm nó mới đến nhà chúng ta một chuyến, bị con hù chạy mất thì làm thế nào! Mẹ An thấy tình huống không tốt bèn lập tức đứng ra.<br> An Tịnh liếc mẹ An một cái, kéo Bảo Bảo tới trước mặt mẹ An. “Vợ của con chẳng phải là cô ấy hù chạy ư.” Nói xong lại chế giễu nhìn Ninh Thanh.<br> Ninh Thanh biết, lần này cô thực sự chọc phải hố lửa rồi.<br> “Ừm, cũng đúng... vậy... Thanh Thanh đi nha. Vợ nó à, chúng ta bồi dưỡng tình cảm đi!” Mẹ An nhiệt tình lôi Bảo Bảo đi.<br> Ninh Thanh tê cứng, mẹ An cứ như vậy vứt bỏ cô rồi hả? Thật quá vô nhân tính! Ban đầu rõ ràng không phải cô muốn đi! Nếu không có mẹ An châm ngòi thổi gió, cô mới không đắc tội An Tịnh! Được rồi, cô cũng thừa nhận, mình có chút xíu cố ý… thật… chỉ chút xíu mà thôi!<br> “Anh An…”<br> “Yên tâm, cho dù lần này em cầu xin An đại gia cũng vô ích.” Nói xong, An Tịnh không quay đầu lại rời đi. "]