["Hôm nay là ngày đầu tiên Bảo Bảo đi làm, vì có thể tạo được ấn tượng tốt với mọi người vào hôm nay, hôm qua Bảo Bảo bị Lâm Hân kéo đi dạo phố cả một ngày, đi đến nỗi chân cũng mềm nhũn.<br> Bảo Bảo biết mình chính là một phóng viên chuyên tác nghiệp bên ngoài, hơn nữa vừa mới đi làm, làm gì có chuyện có công tác tốt để cô làm chứ. Bình thường chẳng phải là chân chạy vặt hoặc là chút chuyện không có ai làm mới để mình làm. Điều này đã trở thành thông lệ ở các công ty, ngoại trừ có hậu đài.<br> Đối với ngày đầu tiên đi làm, Bảo Bảo cũng không muốn ăn mặc quá phô trương, nên mấy bộ quần áo hôm qua ra ngoài mua với Lâm Hân, một cái cô cũng không mặc. Cô còn đặc biệt mang một đôi giày thể thao, như vậy chạy tới chạy lui có vẻ tương đối dễ dàng.&nbsp;<br> Trên thế giới làm sao có thể không có gió lùa. Chỉ trong một ngày, toàn bộ công ty, trên dưới đều biết Bảo Bảo là lệnh từ trên phái xuống, còn do chính Mặc tổng phân bố. Về Mặc Đằng Phi, đến chuyện chó nhà anh có mấy lão bà bọn họ cũng biết, huống chi là Bảo Bảo.Một không có quan hệ họ hàng, hai không có sự cố, nhưng cố tình lại được Mặc Tổng khâm định. Chuyện này có ý nghĩa gì chứ ?<br> Vì thế toàn bộ đều bắt đầu vây quanh cái đề tài này, triển khai tranh cãi kịch liệt.<br> Nữ A: “Cô ấy nhất định là bạn gái Mặc tổng. Mọi người nói xem, đã bao giờ bọn mình thấy Mặc tổng làm mấy hành động thiên vị này chưa?\"<br> Nữ B: “Cũng có thể, nói không chừng là bạn gái anh ấy, vì dời đi lực chú ý nên mới đặc biệt đưa đến chỗ Mặc tổng.\"<br> Nữ C liếc nữ B một cái: “Cô mơ đi. Nói không chừng cô ta mới là kẻ quấn lấy Mặc tổng của chúng ta. Mặc tổng của chúng ta không muốn bị cô ấy quấn lấy nên mới như vậy.\"<br> Mọi người: “Ừm…, phải là như vậy mới đúng chứ!”<br> Vì vậy, Bảo Bảo chúng ta rất bi kịch trở thành đối tượng bị thóa mạ. Thật ra theo đạo lý thì Lâm Hân cũng chạy không thoát, nhưng vấn đề là thời gian tiến vào của cô với Bảo Bảo khác nhau, hơn nữa ngoại hình Bảo Bảo xinh đẹp hơn cô, nên cô rất vinh hạnh tránh được một kiếp.<br> Buổi sáng, Bảo Bảo rất vui vẻ cưỡi chiếc xe đạp BMW của mình đi làm. Vừa đến cửa công ty, không ngờ lại gặp được xe hơi BMW của Mặc Đằng Phi.<br> Bảo Bảo vừa liếc mắt đã nhận ra đây chính là người đàn ông cô đi xem mắt hôm trước. Lý do? Bởi vì anh ta quá đẹp trai ! Nhớ ngày đó cô chỉ nhớ mặt mỗi mình An Tịnh đây là mấy ngày trước cùng cô tương thân người kia, bởi vì hắn quá đẹp trai rồi. Nhớ ngày đó cô và anh cũng là ngồi cùng bàn đều đem hắn cấp quên mất qua, nhưng là bây giờ cô đối với cái này cá gặp mặt một lần người của lại còn nhớ, cô thật rất là trí nhớ của cô mà tự hào a o(∩_∩)o .<br> Vì vậy, Bảo Bảo dùng kỹ xảo hay dùng tiếp cận Mặc Đằng Phi: \"Anh mạnh khỏe, thật là trùng hợp, xe của anh cũng là bảo mã BMW, còn nhớ tôi hay không?”<br> Mặc Đằng Phi sau khi nghe thấy, yên lặng nhìn \"bảo mã BMW\" của cô ba giây. Anh cảm thấy, thế giới này không có mấy ai có thể dùng câu này để bắt chuyện. Bảo Bảo có thể làm như vậy, cũng coi như là một kỳ tài.<br> Bảo Bảo thấy Mặc Đằng Phi không lên tiếng, tiếp tục nói: “Anh không nhớ sao? Mấy ngày trước chúng ta vừa xem mắt đấy.”<br> Mặc Đằng Phi nhìn cô gật đầu một cái. \"Tôi nhớ, sao vậy?”<br> Lập tức ánh mắt Bảo Bảo sáng lên: “Vậy chuyện lần trước tôi nói với anh anh có đồng ý không?”<br> “Nói gì?” Mặc Đằng Phi bày tỏ mình rất nghi hoặc.<br> “Chính là lui tới với tôi đó. Tôi nói cho anh biết, lui tới với tôi tuyệt đối anh sẽ không chịu thiệt. Tôi rất khỏe, dùng rất tốt!” Vẻ mặt Bảo Bảo lời thề son sắt.<br> Dùng tốt? Những lời này là có ý gì?<br> Bảo Bảo thấy ánh mắt Mặc Đằng Phi, cảm thấy anh ta đang hoài nghi mình, vì vậy lại tiếp tục nói: “Tôi cho anh biết, tôi có thể vác đồ nặng, còn có thể đánh nhau. Tôi hoàn toàn không cần anh tới giúp, tôi còn có thể bảo vệ anh, còn giúp anh tiết kiệm được tiền thuê hộ vệ, có khi tiền công nhân bốc vác cũng có thể tiết kiệm đấy.”<br> Mặc Đằng Phi mặt đầy vạch đen, không phải cô muốn tìm bạn trai sao? Nhưng sao anh lại cảm giác cô đang tìm người áp bức mình vậy? Chẳng lẽ cô thật sự chưa từng yêu đương ư? Đến chuyện mấy đôi yêu nhau chung sống thế nào cũng không biết sao?<br> “Nếu đã như vậy, cô cần gì phải tới tìm tôi? Tôi thấy cô tùy tiện tìm một người đều có thể. ”<br> Bảo Bảo nhíu mày: “Tôi cũng nghĩ tới chứ, nhưng chỉ có anh là phù hợp với điều kiện. Tôi tìm suốt ba năm, cũng chỉ tìm được anh là gần giống với cậu ấy. ”<br> Nghe được điều này, Mặc Đằng Phi cảm thấy rất kinh ngạc, gần giống như anh. Bản thân anh cảm thấy, mình đã rất xuất sắc, phái nữ theo đuổi anh đã có thể xế thành đại đội rồi. Hơn nữa với ngoại hình của mình, cũng không có mấy người có thể vượt qua. Người cô ấy nói tới rốt cuộc là ai?<br> “Người cô nói là ai? Có thể cho tôi biết tên không? Cô nói tôi và anh ta không khác nhau lắm, tôi thực sự rất hiếu kỳ.”<br> “A, anh nói cậu ấy sao, cậu ấy tên An Tịnh.\"<br> An Tịnh! Trong mắt Mặc Đằng Phi lóe lên ánh sáng, ngày trước anh vô tình nghe tin An Tịnh có bạn gái, nhưng không nghĩ tới bạn gái lại là cô. Nhưng chẳng phải bây giờ An Tịnh đã xuất ngoại ư, nên cô mới tìm bạn trai ? An Tịnh có biết hay không. Hơn nữa, kỳ quái nhất chính là, cô lại nói cô còn chưa từng yêu đương.<br> “Cô vừa mới nói người kia là bạn trai cô sao?”<br> “Làm sao có thể! Sao các người ai cũng nói như vậy chứ, không phải, tuyệt đối không phải, tôi với cậu ta? Tuyệt đối không thể nào!” Bảo Bảo vội vàng phủ quyết.<br> Mặc Đằng Phi cũng không tin, nhớ ngày đó mọi người biết An Tịnh có một bạn gái, đều cảm thấy rất hưng phấn đấy. Đáng lẽ đều muốn đi xem, nhưng tên An Tịnh kia ngoan cố muốn chết, nói gì cũng không cho bọn họ đi. Nhìn dáng vẻ An Tịnh lúc đó, hiển nhiên là rất để ý người kia. Nhưng chuyện này rốt cuộc là như thế nào?<br> “Cô đừng gạt tôi nữa, có phải là cậu ta bỏ cô, nên mới tìm một người tới dả kích cậu ta?”<br> Bảo Bảo muốn phát điên: “Thật sự không phải, ban đầu là cậu ấy muốn giả bộ lui tới, chỉ là vì cậu ấy muốn thoát khỏi cảnh nữ sinh tới quấy rầy. Hơn nữa, cậu ấy nói tôi nên tìm một ai đó tốt hơn cậu ấy làm bạn trai mới đúng. Cũng bởi vì thế, ba năm Đại học của tôi chưa từng nói chuyện yêu đương, nên bây giờ mới vội vã như vậy.”<br> Mặc Đằng Phi nghe vậy trong lòng vui vẻ, chẳng lẽ thằng nhóc An Tịnh kia đơn phương? Nếu nói ra, đoán chừng thể diện cậu ta mất sạch rồi. Hưm hưm, như vậy vừa khéo, có thể báo thù rồi. Hơn nữa anh cũng rất nhàm chán.<br> “Được, tôi đồng ý với cô. Chúng ta lui tới đi” Sau khi nói xong, Mặc Đằng Phi liền phóng xe đi.<br> Bảo Bảo chôn chân ở nơi đó, hạnh phúc tới quá là đột nhiên rồi.<br> Hôm nay, vốn Bảo Bảo có tâm tình vô cùng khá, bây giờ Mặc Đằng Phi còn đồng ý lui tới với cô, tâm tình càng thêm tốt, vô cùng tốt, dữ dội tốt. Bảo Bảo cảm thấy anh ta thật có mắt nhìn, chọn cô, nhất định cô sẽ không khiến anh hối hận (Tác giả: Bạn học Bảo Bảo thân ái, bạn cho rằng bạn là thương phẩm đặc biệt bán trong siêu thị à?”)<br> Mặc Đằng Phi vốn tuyệt đối không tới tòa soạn này, nhưng vì Bảo Bảo, anh tới. Bây giừ nghĩ lại, thật đúng là không lỗ vốn. Thằng nhóc An Tịnh kia, lần này nhất định sẽ thua trên tay anh! (^o^)/<br> Như đã nói qua, vốn hôm nay là ngày đi làm đầu tiên của Bảo Bảo. Kết quả vừa đến công ty đã bị lạnh nhạt, rõ ràng những người mới khác cũng đã có chuyện để làm rồi, cho dù là bưng trà rót nước cũng tốt mà. Nhưng những người đó chẳng ai để ý đến cô, điều này khiến Bảo Bảo có cảm giác cực kỳ thất bại. Không nên, rõ ràng cô vừa mới vào công ty, cho dù có đắc tội với ai, cũng không phải là bây giờ. Bảo Bảo cho rằng chuyện này nhất định có nguyên nhân.<br> Vì vậy Bảo Bảo chạy tới thiên địa của bát quái – nhà vệ sinh nữ!<br> Tuyệt đối không được coi thường chỗ này, chỉ cần bạn đứng ở chỗ đó cả ngày, bảo đảm đến chuyện con chó nhà bảo vệ giữ của công ty sinh bao nhiêu con bạn cũng biết. Nơi này tương đương với chỗ trao đổi tin tức, ở đây chuyện gì cũng có thể biết.<br> Kết quả, không đợi Bảo Bảo đứng ở nhà vệ sinh chưa tới 2 phút. Bảo Bảo đã biết nguyên nhân cô bị mọi người làm lơ.<br> Nói thật, nếu không phải họ đặc biệt nhắc đến tên cô, cô còn không biết có nhiều người lại muốn phỉ nhổ cô đến chết như thế. Nói tóm lại, Bảo Bảo nghe được hết mọi lời của họ, nào là kẻ xấu xí, lòng dạ rắn rết, tâm cơ thâm trầm, đặc biệt thích quyến rũ đàn ông, so với hồ ly tinh còn hồ ly tinh hơn.<br> Sau khi nghe xong, Bảo Bảo không biết là nên tức giận hay là đau lòng. Tức giận, quả thật họ rất quá đáng, nhưng năm đó cô và An Tịnh giả vờ lui tới cũng không ít lần nghe được những lời như thế, nên sinh thành hệ thống miễn dịch. Hay chăng là vui vẻ, họ nói cô là hồ ly tinh, là hồ ly tinh đó, hồ ly tinh rất xinh đẹp đó! chẳng phải họ đang khen cô rất đẹp sao? Bảo Bảo u buồn.<br> Lại nói một mặt khác, từ khi Mặc Đằng Phi bước vào phòng làm việc của mình. Cứ cách mười lăm phút sẽ có một phụ nữ ăn mặc hớ hênh tới đưa cà phê cho anh. Anh cũng rất buồn bực, cà phê và nước ở đây cũng là tiền đó, hơn nữa, chẳng lẽ họ lại nhàn nhã như thế? Rõ ràng anh đã cấm họ tùy ý ra vào, nhưng chính họ lại tìm được lý do. Đột nhiên anh nghĩ tới Bảo Bảo. Thật ra anh đã sớm nghe được mấy lời đồn đãi về Bảo Bảo rồi, đoán chừng bây giờ cô cũng không dễ chịu gì. Như vậy vừa khéo, anh có thể thuận tiện học theo cách làm ban đầu của An Tịnh, kéo cô tới bên cạnh đã. Như vậy đoán chừng họ cũng sẽ thu liễm bớt, ít nhất không càn rỡ như bây giờ nữa.<br> Vì vậy, Mặc Mặc gọi điện thoại: “Bắt đầu từ hôm nay, điều Chu Bảo Bảo tới đây làm trợ lý riêng cho tôi.”<br> Nhờ đó, cả công ty lại sôi trào. Rất dễ nhận thấy, sau này Bảo Bảo cũng chẳng tốt hơn. "]