["Không có kẻ phá đám, những ngày trôi qua thực sự quá tuyệt vời.<br> Mấy ngày nay An Tịnh có thể nói là trôi qua vô cùng thoải mái, tâm tình tốt, quả nhiên làm cái gì nhìn cái gì cũng thuận mắt, kéo theo mấy ngày nay Bảo Bảo cũng trôi qua hết sức thư thái.<br> Mấy ngày kế tiếp, An Tịnh chơi rất tận hứng. Mà Bảo Bảo, vốn cũng không bị ảnh hưởng gì, hơn nữa tâm tình An Tịnh tốt, cho nên chơi rất vui.<br> Nhưng Bảo Bảo đối với chuyện Lâm Hân đi, không cùng mình chơi đùa thì cảm thấy hơi thất vọng. Hơn nữa, rốt cuộc An Tịnh đã nói gì với cô ấy mà khiến hai người vui mừng đến thế thì Bảo Bảo cũng rất tò mò. Nhưng sau đó cho dù cô có gặng hỏi An Tịnh đến thế nào đi nữa, An Tịnh cũng không chịu nói, khiến Bảo Bảo cảm thấy cực kỳ thất vọng. Tiếc là chuyện gì không biết lại càng khiến người ta muốn biết. Bảo Bảo lén đánh chủ ý này, sau khi trở về định tìm Lâm Hân hỏi xem sao, cô tin Lâm Hân nhất định sẽ nói cho cô biết.<br> Vốn theo kế hoạch ban đầu của An Tịnh, quan hệ giữa anh và Bảo Bảo sẽ sâu thêm một tầng. Nhưng vì có Mặc Đằng Phi làm bóng đèn, tuy anh ta chỉ xuất hiện hai ngày, nhưng tổng cộng chuyến đi cũng chỉ kéo dài 4 ngày thôi, nên ít nhiều vẫn có ảnh hưởng nhất định. Điều này khiến An Tịnh phải triển khai kế hoạch mới. Tuy hiệu quả đạt được, nhưng hiệu suất vẫn giảm. Nhưng đoán chừng sau này tên kia sẽ chẳng còn thời gian xuất hiện trước mặt bọn anh nữa rồi. Ai nha, nghĩ đến điều này, An Tịnh thực sự nằm mơ cũng sẽ cười..<br> Lúc trở lại, Bảo Bảo thu hoạch được không ít. Lúc tới một túi, lúc trở về là 4 túi…<br> Một vali đựng quần áo bọn họ, là An Tịnh gắng mua về để làm kỷ niệm. Một cái khác là chút thức ăn. Bởi vì Bảo Bảo và Tác Tác Tháp rất có duyên, nên những thứ này là Tác Tác Tháp đặc biệt đưa cho Bảo Bảo. Cuối cùng là đồ lưu niệm và vài món trang sức làm kỷ niệm, là cô và An Tịnh cùng nhau chọn, vẫn có ý nghĩa kỷ niệm rất lớn.<br> Bảo Bảo vừa về nhà, không kịp chờ đợi đã lấy những thứ đó ra. Sau đó đặt chúng lên mặt tường cầu thang, những nơi đó còn đặc biệt chia ra để đồ trang trí. Bảo Bảo vốn muốn đặt chúng luôn ở đó. Nhưng An Tịnh vẫn rất kiên trì, cuối cùng Bảo Bảo vẫn phải dựa theo sự phân phó của An Tịnh mà để.<br> Khoan hãy nói chuyện khác, trông hai người thật giống như một đôi vợ chồng trẻ tuổi.<br> Gần đây An Tịnh một mực suy tư làm thế nào mới có thể xúc tiến tình cảm giữa hai người bọn họ. Cho dù nói thế nào, vẫn còn trong giai đoạn kết giao thì chắc chắn phải tăng tiến tình cảm. Cho nên, An Tịnh quyết định tăng cường tình cảm với Bảo Bảo theo cách truyền thống nhất.<br> Những cặp đôi yêu nhau sẽ làm những chuyện gì đây?<br> Đi dạo phố, xem phim, ăn cơm, mua quần áo, tặng quà…<br> Thật ra ban đầu anh đều đã làm với Bảo Bảo, nhưng cũng không làm xog toàn bộ. Nếu bây giờ có cơi hội này, đương nhiên phải thử một chút chứ.<br> Vì vậy, An Tịnh nhanh chóng quyết định bắt đầu chuẩn bị.<br> Điều đầu tiên An Tịnh nghĩ tới chính là xem phim.Đây là giải đất màu mỡ cho các cặp tình nhân phát triển, hơn nữa còn là danh chính ngôn thuận. Rạp chiếu phim, đen kịt, dù có làm vài hành động lén lút cũng là chuyện rất bình thường. Nghĩ xong, tâm tình An Tịnh lập tức thăng cấp lên cao vùn vụt.&nbsp;<br> An Tịnh còn chuẩn bị sắp xếp ở rạp chiếu phim.<br> Buổi sáng đi khu vui chơi, sau đó ăn cơm, buổi chiều đi dạo phố, sau đó ăn cơm tối, cuối cùng là xem phim, sau đó, về nhà.<br> An Tịnh cảm thấy cái kế hoạch này quả thực quá hoàn mĩ, đi khu vui chơi, cái này không tệ. Bình thường trong khu vui chơi đều có Quỷ ốc, An Tịnh nhớ cho tới bây giờ Bảo Bảo chưa từng xem phim ma, con gái mà, sợ mấy cái này là chuyện thường tình thôi. Hơn nữa An Tịnh định xem phim, cũng là bộ phim kinh dị, chỉ cần nghĩ tới cảnh Bảo Bảo bị hù mà nhào tới trong ngực mình, An Tịnh càng thêm hưng phấn.<br> Thời gian, An Tịnh xác định là vào Chủ nhật, anh đặc biệt dành ra một ngày. Anh nói Bảo Bảo ước hẹn với mình, lấy cớ là hai người không giống người khác. Mặc dù nói lời này khiến Bảo Bảo cảm thấy không giải thích được, nhưng có thời gian một ngày đi chơi, Bảo Bảo vẫn rất tán thành. "]