["Sáng hôm sau tới trường học, An Tịnh vẫn còn tồn tại suy nghĩ phải “hồi báo” cô bạn ngồi cùng bàn “thấy việc nghĩa hăng hái hành động” như thế nào đây. Vừa tới cửa lớp đã nghe thấy giọng Chu Bảo Bảo lớn tiếng khoe khoang sự tích vinh quang của cô.<br> \"Hân Hân à, tớ nói cho bạn biết nhé, hôm qua tớ cứu được một anh chàng đẹp trai lắm nha. Nếu không có Chu nữ hiệp là tớ đây, chắc chắn anh chàng đẹp trai kia đã bị đám lưu manh kia làm chuyện bỉ ổi đó, hơn nữa người người cao lớn vạm vỡ, cánh tay còn lớn hơn cả chân tớ cơ! Bộ dáng kia, quả thật ai thấy cũng phải sợ. Nhưng tớ là ai? Tớ là Chu hiệp nữ kia mà, tớ là công dân tốt đẹp khỏe mạnh được tổ quốc tỉ mỉ đào tạo, thế giới hy vọng đó. Vì vậy tớ không nói hai lời, mắt không chớp, cứu trai đẹp thoát khỏi ma trảo. Đám đó mười mấy người cơ đấy!”&nbsp;<br> Bảo Bảo một chân đạp trên bàn, miệng nói lời vàng ngọc, hăm hở kể. Khiến người xung quanh không khỏi sửng sốt. An Tịnh đứng ngoài cửa không khỏi khói đen đầy đầu… Có phải cô đang nói đến chuyện xảy ra ngày hôm qua không. Sao cậu không nhớ có đến mười mấy người, cũng không nhìn ra cánh tay bọn họ còn lớn hơn cả chân cô? Còn nữa, có ai dám làm hành động bỉ ổi gì với cậu chứ?! An Tịnh không thể bình tĩnh được, đây không phải là vũ nhục người khác sao.<br> An Tịnh đứng ở cửa còn chưa có nghe xong lời của Bảo Bảo đã đẩy cửa tiến vào, sau đó không biến sắc ngồi vào chỗ ngồi của mình. Bên kia Bảo Bảo vẫn còn hăng say nói văng cả nước miếng nói một hồi phí bao nhiêu là sức. Người chung quanh thấy An Tịnh tới, lập tức tản ra. Nói thật, hình tượng Bảo Bảo như vậy thật sự là… ╮(╯3╰)╭ bộ dáng như vậy tựa như đi trên đường gặp phải một kẻ không bình thường, sau đó mọi người sẽ cách khá xa một chút, trong lòng lẩm nhẩm, tôi không biết người đó. Mặc dù đây không phải ở trên đường cái, nhưng trước mặt An Tịnh, mọi người vẫn không muốn mất mặt.<br> Bảo Bảo thấy mọi người đi có chút bất mãn, sao vậy, không phải mới vừa rồi mọi người đều nghe thật hăng say đó sao, làm gì mà bỗng nhiên tản đi hết vậy?<br> \"Hân Hân, mọi người làm sao thế?\" Bảo Bảo lén hỏi bên tai Lâm Hân. Thật ra Lâm Hân cũng rất muốn đi, nhưng khổ nổi Bảo Bảo cứ nắm chặt lấy tay cô… ╮(╯3╰)╭ không muốn mất thể diện trước mặt thần tượng. Lâm Hân chỉ chỉ An Tịnh bên cạnh Bảo Bảo.<br> Bảo Bảo theo ngón tay Lâm Hân nhìn sang, thật khéo chống lại tầm mắt An Tịnh. Khi thấy An Tịnh, Bảo Bảo sợ hết hồn, đó không phải là người hôm qua cô cứu sao?<br> \"Hân Hân, cậu xem, cậu ta chính là trai đẹp hôm qua mình cứu được đó.” Bảo Bảo chỉ vào An Tịnh nói tiếp. \"Vừa rồi không phải là cậu còn chưa tin sao, cậu ta chính là chứng cớ, chính là tớ cứu cậu ta ra từ bọn lưu manh kia, không tin cậu có thể hỏi cậu ta.”<br> Bảo Bảo hoàn toàn quên mất mới vừa rồi mình đã chém đến thế nào.<br> An Tịnh liếc cô một cái, cậu còn chưa tính sổ với cô đâu, cô lại còn không biết xấu hổ ở chỗ này nói như vậy với người khác. Lâm Hân cẩn thận nhìn An Tịnh một cái, phát hiện có vẻ như cậu ấy đang mất hứng, vội vàng kéo Bảo Bảo, ý bảo cô dừng lại. Bảo Bảo hoàn toàn không có hiểu ý Lâm Hân, cứ đứng đó mà mà nói. Lâm Hân thấy sắc mặt An Tịnh bên cạnh càng ngày càng kém, không kịp đợi đã lôi Bảo Bảo ra ngoài.<br> \"Làm gì vậy, Hân Hân, chẳng lẽ cậu còn chưa tin tớ, tớ nói chính là sự thật! "]