["“An Tịnh, đây là địa chỉ nhà cũ của bố mẹ, vốn cho người mới, con thay mặt bọn ta thu một tháng tiền mướn phòng nhá.”<br> Nhìn địa chỉ trong tay, An Tịnh biết, thu tiền thuê nhà cũng chỉ là lấy cớ, chẳng qua là bọn họ muốn anh đi giải sầu.<br> Kể từ sau khi biết Bảo Bảo mất tích, ba mẹ Bảo vốn cũng lo lắng qua. Nhưng bản thân Bảo Bảo biết võ Taekwondo, trình độ cũng rất cao, hơn nữa còn học thêm một số thế võ hỗn hợp khác, vấn đề an toàn hoàn toàn không cần lo lắng. Về phần có thể đói bụng hay không, theo hiểu biết của mẹ Bảo với Bảo Bảo, nhóc kia chính là đồ tham ăn. Nhớ ngày đó bà và ba Bảo đi công tác hơn nửa tháng, kết quả ngay cả chuột nhà bọn họ cũng chết đói, Bảo Bảo vẫn sống sót ngoan cường như cũ…<br> Sau lại thấy An Tịnh như vậy, ngược lại lòng mẹ Bảo lại nghiêng về phía con rể rồi. Bởi vì thực sự lo lắng cho An Tịnh, nên mới có ý nghĩ này.<br> An Tịnh cứ như vậy mơ mơ màng màng đạt được mục đích.<br> “A Bối à, hôm nay các con đi nhặt mấy vỏ ốc xanh dương cho A Công được không. Không biết gần đây mẹ con bị làm sao, ngày ngày cứ bắt ba đi tìm cho bà. Nhìn bộ xương già này, nào có thời gian rỗi rãnh đó chứ.” Nói xong, A Công còn bày ra bộ dáng yếu ớt đấm đấm bả vai của mình.<br> Chân Bối và Bảo Bảo nhìn nhau cười. \"A Công, người cứ yên tâm đi. Chúng con bảo đảm sẽ hoàn thành nhiệm vụ!” Nói xong, Bảo Bảo còn chào theo quân lễ.<br> “Tiểu Bối, mấy hôm nay cậu không cảm thấy A Công có vẻ hơi kỳ lạ à, sao tớ cứ cảm thấy mấy hôm nay ông ấy là lạ đây?”<br> “Đúng, đúng vậy, tớ lại không cảm thấy.” Ánh mắt Chân Bối có chút tránh né.<br> “Như vậy ư, có lẽ là cảm giác của tớ sai lầm rồii.” Bảo Bảo như có điều suy nghĩ nói.<br> Dĩ nhiên Chân Bối biết mấy ngày nay A Công trở nên kỳ lạ. Gần đây không có việc gì sẽ để cho anh và Bảo Bảo cùng nhau đi ra ngoài, làm chuyện gì luôn để hai người anh cùng đi. Coi như chậm lụt, anh cũng rõ ràng ý tứ của A Công. A Công đây là, đây là đang tác hợp cho anh và Bảo Bảo... Cũng đều nhờ Bảo Bảo chậm lụt, cho nên không tiếp tục truy vấn nữa, nếu không anh cũng không biết trả lời như thế nào. Nhưng ngay cả người chậm chạp như Bảo Bảo đều cảm thấy, thái độ của A Công có vẻ quá rõ ràng chăng.<br> Đang lúc Bảo Bảo và Chân Bối đi nhặt vỏ ốc, An Tịnh tới.<br> An Tịnh trọ ở một khách sạn gần bờ biển.<br> Đứng ở phía trước cửa sổ, gió biển thổi, nghe tiếng sóng biển. An Tịnh trong lòng yên lặng nghĩ tới, Bảo Bảo rời khỏi anh đã hai tháng. Ngày tháng đã sớm không cách nào hình dung rồi. Hung hăng ngửa đầu, trong nháy mắt một ly Stuttgart dưới ánh mặt trời tỏa ra sắc vàng nhàn nhạt, biến mất. Buồn cười nhất chính là, anh lại càng uống càng tỉnh táo.<br> Tự giễu cười, xoay người, chuẩn bị rót một ly nữa. Đột nhiên, An Tịnh ngây dại. Thế giới giống như dừng lại trong nháy mắt, ly rượu trong tay không tự chủ được rơi xuống, phát ra tiếng vang thanh thúy. An Tịnh lập tức tỉnh táo lại, sau đó bất chấp tất cả vọt xuống dưới!<br> Cái đó…<br> Bảo Bảo!<br> An Tịnh giống như nổi điên chạy vọt xuống dưới, bởi vì không kịp đợi thang máy, anh trực tiếp chạy xuống bằng cầu thang bộ. An Tịnh không biết rốt cuộc anh đã đụng ngã bao nhiêu người, đụng lăn bao nhiêu thứ. Trong đầu của anh chỉ có một suy nghĩ, nhanh lên một chút, mau hơn chút nữa. Đó là Bảo Bảo, đó nhất định là Bảo Bảo! Cho dù ánh mắt có gạt người, tâm lại không gạt người, phần rung động trong lòng kia, là thực sự tồn tại. Một khắc kia, tim của anh dường như sắp nhảy ra ngoài, trong nháy mắt đó, tâm... giống như không phải là của anh nữa.<br> An Tịnh không ngừng tìm kiếm bên bờ biển, không đúng, không đúng, đều không phải! Bảo Bảo ở đâu? Rõ ràng anh nhìn thấy cô!<br> Chẳng lẽ là anh lại xuất hiện ảo giác? Không, lần này tuyệt đối không thể nào là ảo giác! Không có một lần ảo giác nào lại khiến anh cảm thấy chân thực đến thế. Đó rõ ràng chính là Bảo Bảo, Bảo Bảo của anh.<br> Lấy tay che ngực trái, giống như như vậy có thể giảm bớt chút đau đớn. Thân thể không khỏi ngã xuống, rốt cuộc lúc nào anh mới có thể tìm được cô. Tại sao lại như vậy, cho anh hi vọng, rồi lại không ngừng khiến anh tuyệt vọng!<br> Bên kia, khi anh khuỵu xuống là lúc…<br> “Tiểu Bối, thực sự có vỏ ốc màu xanh dương chứ? Sao lại không tìm được chứ?” Bảo Bảo phiền não gãi gãi đầu, tìm khắp đã lâu, chính là không tìm được.<br> “Cậu ở nơi đây nhiều năm như vậy, có hay không cậu không còn rõ ràng?” Chân Bối không khỏi hỏi ngược lại.<br> Bảo Bảo rất buồn bực, “Tớ chính là không rõ ràng đấy, sao nào.”<br> “Được được rồi, là tớ ngốc, ngay cả điều này cũng không biết, đều là tớ sai, được chưa?”<br> “Hừ, vốn chính là lỗi của cậu!” Bảo Bảo kiêu ngạo trả lời.<br> Bất đắc dĩ lắc đầu, ánh mắt Chân Bối lại càng trở nên cưng chiều hơn.<br> “Đổi bờ cát khác đi. Nơi này, cảm giác như có gì đó không đúng.” Bảo Bảo khẽ nhíu mày.<br> “Sao vậy?” Chân Bối ân cần hỏi han.<br> “Không có gì, chính là vừa rồi không khống chế được nhịp tim. Giống như... Là anh ấy.” Chữ “anh ấy”, Bảo Bảo nói rất nhẹ.<br> “Bảo Bảo? Không thoải mái sao? Vậy chúng ta nhanh trở về thôi.”<br> “Ừ.”<br> Là cô suy nghĩ nhiều chăng, tại sao anh có thể tìm tới chỗ này chứ. Không đúng, anh ta mới không thèm tìm cô. Nhất định anh đang vui vẻ ở chung một chỗ với Thanh Thanh! Nghĩ như vậy, lòng lại không khỏi nhói đau.<br> Có lúc, bỏ lỡ, cũng chỉ là thoáng qua. "]