["\"An Tịnh, anh thật sự muốn đi sao?\"<br> \"Ừ.\"<br> Một phút đồng hồ sau...<br> \"An Tịnh, anh không thể không đi cùng em được không?\"<br> \"Không thể.\"<br> Một phút đồng hồ sau...<br> \"An Tịnh ...\"<br> \"Không thể không thể không thể, anh đã nói là không thể. Anh đã nói như vậy mà em không nhận ra ư, anh nguyện ý trở về với em là vinh hạnh của em! Từ trên xe đến giờ vẫn còn hỏi, có thấy phiền không vậy?\"An Tịnh thực sự nghĩ, nếu cô còn hỏi như thế nữa, anh tuyệt đối sẽ không tha cho cô!<br> Bảo Bảo: \"Nhưng...\"<br> An Tịnh trừng mắt nhìn cô, Bảo Bảo rất biết điều cúi đầu xuống.<br> Cô thật sự không dám về nhà như vậy với An Tịnh, bây giờ hành lý hai người cùng để trong một va li, cứ như vậy mà về, không phải rõ ràng nói cho ba mẹ Bảo rằng họ đang ở chung ư. Ở chung, họ còn chưa kết hôn mà...<br> Nhìn sang An Tịnh bên cạnh một chút, Bảo Bảo quyết định vẫn nên nói với anh.<br> \"An Tịnh , bằng không mấy ngày nữa anh lại trở về.\"<br> Lần này An Tịnh thực sự tức giận! \"Sao em lại hy vọng anh không đi? Cũng không phải lần đầu tiên anh đến nhà em!\"<br> Bảo Bảo nghe thấy An Tịnh nói như vậy, biết bây giờ An Tịnh rất tức giận, nhưng bây giờ phải giải quyết vấn đề trước mắt này sao đây?<br> \"An Tịnh! Anh hiểu lầm, không phải nguyên nhân này.\"<br> \"Vậy rốt cuộc là vì cái gì?!\"<br> \"Gì cái gì nữa, anh xem, đồ đạc chúng ta đều đặt cùng nhau, hơn nữa chúng ta lại cùng nhau trở về. Đây rõ ràng không phải là nói cho họ biết chúng ta sống chung ư? Chúng ta còn chưa kết hôn...\" Nói điều này, Bảo Bảo càng cảm thấy uất ức, bận tâm cái này chứ sao.<br> Nghe Bảo Bảo nói như vậy, lúc này An Tịnh mới phản ứng được. Anh chỉ muốn có thể gặp được ba mẹ Bảo, hoàn toàn không chú ý đến chuyện này. Mặc dù với xã hội hiện giờ, sống chung cũng không tính là gì, nhưng nếu sống chung mà chưa kết hôn, ít nhiều bậc làm cha mẹ cũng không vui. Tuy nói anh và Bảo Bảo \"yêu sớm\", ba mẹ Bảo Bảo ủng hộ. Nhưng bây giờ tính chất hoàn toàn khác nhau. Không chừng bọn họ còn có thể cho là anh quá mức lỗ mãng, hơn nữa, ủng hộ cũng là chuyện của ba năm trước. Thời gian đã qua lâu như vậy. Cho dù thế nào, lưu lại ấn tượng tốt cũng rất quan trọng. Nghĩ vậy, An Tịnh mới cảm thấy áy náy khi vừa nãy đã giận dữ với Bảo Bảo. Nhưng ai bảo cô không chịu nói sớm một chút chứ.<br> \"Vậy anh định làm thế nào?\"<br> Hai mắt Bảo Bảo sáng lên, đây là đồng ý? Vì vậy vội vàng nói: \"Chỉ cần anh không xuất hiện cùng mọt ngày với em là có thể mà. Ngày mai hoặc ngày kia anh lại tới nhà em, như thế nào?\" Gương mặt Bảo Bảo đầy mong đợi.<br> An Tịnh cũng nghĩ, cái yêu cầu này cũng không quá đáng, hơn nữa chính mình cũng biết rõ nhà cô ở đâu. Chẳng phải nhà cũ của anh và nhà Bảo Bảo ở cùng một chung cư ư? Chỉ là mấy năm rồi chưa trở về, hẳn nơi đó bụi bặm lên hết rồi. Suy nghĩ một lát, An Tịnh vẫn thấy ở khách sạn tốt hơn.<br> \"Được rồi, anh đợi ở khách sạn, nếu có chuyện gì em cứ đến tìm anh.\"<br> \"Ừ.\"<br> Chuyện rối rắm như vậy cuối cùng cũng xong, tâm tình Bảo Bảo nhất thời tốt lên hẳn. o(∩_∩)o<br> Theo ước định, trước tiên Bảo Bảo và An Tịnh đến khách sạn thu xếp xong, sửa sang lại đồ đạc, sau đó Bảo Bảo trực tiếp về nhà.<br> Khi về đến nói, Bảo Bảo đã thấy ba Bảo đứng chờ ở cửa. Bảo Bảo vội vàng chạy tới.<br> \"Ba mẹ Bảo, mẹ Bảo kiên quyết muốn con về, có phải đã xảy ra chuyện gì hay không?\"<br> Ba Bảo nhìn Bảo Bảo, bộ dáng muốn nói lại thôi.<br> Thấy ba Bảo như vậy, Bảo Bảo lại càng thấy lạ. \"Ba Bảo, rốt cuộc là chuyện gì vậy?\"<br> \"Bảo Bảo, trước theo ba vào nhà đã. Mẹ con còn đặc biệt dặn dò muốn ba đứng đây đón con.\"<br> Còn chưa rõ nguyên nhân, Bảo Bảo cảm thấy hay là vào nhà trước rồi nói, khẳng định mẹ Bảo có chuyện gì đó, dù sao vào nhà đều sẽ biết.<br> Vừa vào cửa nhà, Bảo Bảo đã thấy vẻ mặt tươi cười như gió xuân của mẹ Bảo. Nụ cười này, Bảo Bảo thấy thật khó coi. Chẳng lẽ mẹ Bảo thực sự nhặt được một đống tiền? Sao lại vui mừng đến thế?<br> \"Ai nha, bảo bối của chúng ta đã trở lại rồi. Lâu không gặp con, thực sự là nhớ muốn chết rồi.\" Mẹ Bảo lau mắt vốn không tồn tại giọt lệ nào.<br> Nghe nói như thế, toàn thân Bảo Bảo nổi lên một tầng da gà. Cô mới không tin điều mẹ Bảo nói là sự thật. Ban đầu chính là mẹ Bảo không thích cô không có việc gì mà chạy về nhà. Không ngờ bây giờ lại nói muốn cô về, sao có thể?!<br> \"Đến đây, Bảo Bảo, con ngồi đây trước đã, mẹ đi nấu cơm. Hôm nay mẹ sẽ làm món cơm khoai tây con thích nhất nha.\"<br> Mẹ Bảo càng nhiệt tình, Bảo Bảo càng hiếu kỳ. Phải là có chuyện tốt gì đó, nếu không sao mẹ Bảo lại vui mừng như thế. Nhưng rốt cuộc là chuyện gì?<br> Rốt cuộc nhịn đến thời gian ăn cơm, Bảo Bảo đã sớm không thể chờ đợi.<br> \"Mẹ, mẹ kêu con về là vì có chuyện gì vậy?\"<br> \"Hắc hắc, muốn biết như vậy sao?\"<br> \"Vâng.\" Bảo Bảo hiện vẻ tò mò.<br> \"Vậy thì tốt, mẹ cho con biết là được.\"<br> Bảo Bảo rất kích động, cuối cùng cũng có thể biết.<br> \"Mẹ muốn con về là bởi vì...\"<br> \"Nói mau nói mau.\"<br> \"Bởi vì...\"<br> Mẹ Bảo thiệt là, không ngờ vẫn thích trêu chọc cô : \"Nói mau đi mẹ, mẹ mỹ lệ thiện lương trong sáng, mẹ độc nhất vô nhị không gì sánh bằng của con, không cần kéo dài như vậy nữa được không?\"<br> \"Khụ khụ, con đã sốt ruột như vậy, mẹ dịu dàng mỹ lệ trong sáng thiện lương tự nhiên không kéo dài nữa.\"<br> \"Mẹ nói, con không được kích động nha.\"<br> \"Vâng. Nói mau, rốt cuộc là vì cái gì?\"<br> \"Vì... Xem mắt! \"<br> \"Cái gì?!\" "]