["Khi không có thịt thì cảm thấy cho dù là nhìn một chút cũng thỏa mãn, nhưng, đợi đến lúc thịt bày ngay trước mặt, lại chỉ có thể nhìn, hơn nữa cái sản phẩm đấy đã được đính mác là của mình. Không ngờ An Tịnh của chúng ta đã đột phá ra khỏi ranh giới này, mỗi ngày đều thấy thịt đi qua đi lại trước mặt mình, còn phải nghe tiếng lòng xúi đi ăn thịt, nhưng lại ăn không được, trong lòng kêu gào bực tức!<br> Nhưng bực tức cũng chẳng có ích gì, mấu chốt vẫn là phải nghĩ biện pháp ăn khối thịt kia mới được.<br> Đang lúc An Tịnh nghĩ biện pháp để ăn thịt, nhà anh đã có thêm một vị khách.<br> \"Anh An o(≧v≦)o~~\"<br> An Tịnh và Bảo Bảo vừa mới ra khỏi thang máy đã nghe thấy một tiếng “anh An” ngọt ngào như vậy, ngay sau đó là một bóng người nhào tới. An Tịnh vốn có thể tránh, nhưng nghe thấy giọng nói này cũng biết là người nào, nếu cứ tránh ra như vậy, không chừng lát nữa sẽ ầm ĩ một trận. Vì thế, chính là tình cảnh, An công tử của chúng ta bị người ta bổ nhào vào lòng.<br> \"Anh An, anh An, anh An~~\" Người vừa tới cường ôm An Tịnh không ngừng lặp đi lặp lại.<br> \" Anh An, có nhớ em không, Thanh Thanh nhớ anh muốn chết đây này, ôi cái người này ~~\" nói xong, liền trực tiếp chu môi lên đưa đến gần.<br> Lần này An Tịnh cũng không thể không phản kháng, bên cạnh còn có Bảo Bảo nữa, nếu cứ để cô ta hôn như vậy… An Tịnh lập tức đưa tay ra ngăn lại, đáng thương cho một mĩ nhân, mặt cứ như vậy bị biến hình.<br> \"Làm sao em biết mà đến đây?\" An Tịnh hỏi cô ta.<br> \"Là mẹ An bảo em tới, cô nói anh nhớ em, vì vậy em liền lập tức chạy tới! Như thế nào, cảm động không, cảm động không?\" Nói xong vẻ mặt tràn đầy mong đợi nhìn An Tịnh.<br> An Tịnh bất đắc dĩ vuốt đầu, mẹ anh thật đúng là, cái này rõ ràng chính là muốn anh không sống yên ổn được mà. Nhưng cứ tới đây như vậy, cũng không thể đuổi người đi mà không có lí do. Nếu không mẹ anh sẽ không bỏ qua cho anh, đến lúc đó lại tự đến đây thì thật phiền toái!<br> \"Được rồi được rồi, chúng ta vào nhà trước đã?\"<br> Nói xong giúp cô ta xách hành lí, lúc đang chuẩn bị đi vào mới phát hiện Bảo Bảo vẫn đứng tại chỗ. \"Bảo Bảo? Nhanh vào đi.\"<br> Bảo Bảo sững sờ ở một bên bây giờ mới tỉnh táo, cũng vội đi vào. An Tịnh ôm cô, thiếu chút nữa. . .<br> Thanh Thanh này, tên đầy đủ là Ninh Thanh. Thật ra cô và An Tịnh chỉ là thanh mai trúc mã trên danh nghĩa mà thôi. Lúc nhỏ Ninh Thanh vẫn nói muốn gả cho An Tịnh, còn bây giờ, khụ khụ…<br> Vừa vào cửa Ninh Thanh hưng phấn kêu to, lúc ở chỗ này lúc ở chỗ kia, kêu la không chút ngừng nghỉ. Mà An Tịnh cũng đi theo, thỉnh thoảng dùng thái độ cưng chiều giải thích một số món đồ cho cô biết.<br> Mà Bảo Bảo ở bên cạnh cảm thấy không được bình thường, cả người có chút không thoải mái, cụ thể như thế nào thì cô không nói rõ được, chỉ là nhìn An Tịnh như vậy cảm thấy rất nhức mắt, cô gái kia đẹp hơn cô nhiều, thân hình đẹp hơn cô không biết bao nhiêu, xem ra tuổi vẫn còn nhỏ hơn cô. Tại sao anh luôn hung dữ với cô, còn với cô gái kia thì vui vẻ đến vậy. Nhìn dáng vẻ chân chó kia, bản thân cô có phi ngựa đuổi theo cũng không kịp! Thay mặt cả nhà khinh bỉ anh ta!<br> Rất rõ ràng, cô bạn này đang ghen, là một hũ dấm, tuyệt đối hơn cả dưa chua trong món mì thịt bò của Khang sư phụ. Chẳng qua dáng vẻ bây giờ của cô, rốt cuộc là từ đâu mà có.<br> Đang lúc Bảo Bảo ngồi ở đó buồn bực, hai người kia cũng xem gần xong rồi.<br> \"Anh An, nơi này của anh thật đẹp, em thích lắm, lần này nhất định em phải ở thêm vài ngày! Có phải anh nhất định rất vui có đúng không?\"<br> →_→ Vui mừng? An Tịnh liếc Bảo Bảo một cái, vui mừng cái lông ấy, để cô nhóc này ở trong nhà chính là một quả bom hẹn giờ! Nhưng anh lại không thể nói rõ ra được, chỉ có thể cười cười cho qua, không gật đầu cũng chẳng lắc đầu. Nhưng điều này vào trong mắt Bảo Bảo và Ninh Thanh lại không giống nhau. Ninh Thanh đã sớm biết anh sẽ không từ chối, nhìn cũng biết đây là đang ứng phó với cô, dù sao đạt được mục đích là được. Mà trong mắt Bảo Bảo, An Tịnh rất vui lòng cho Ninh Thanh ở lại đây, xem kìa, còn cười tươi như vậy nữa! Lần này trong lòng Bảo Bảo càng không thoải mái.<br> Thấy Bảo Bảo lén tức giận , trong lòng An Tịnh thầm kêu lên một tiếng thoải mái, cô đang ghen, cái này không phải chứng minh trong lòng Bảo Bảo cũng có anh hay sao. Vừa nghĩ như vậy, lần này An Tịnh cười rất sảng khoái .<br> Ninh Thanh thấy Bảo Bảo bị mình \"coi thường\", đây mới là mục đích mẹ An cho cô đến đây.<br> \" Anh An, chị này là ai vậy?\"<br> \"À, lại quên giới thiệu cho em rồi, cô ấy là…\"<br> \"Cô ấy là nữ giúp việc có đúng không?\" Không đợi An Tịnh nói xong Ninh Thanh đã ngay lập tức châm chọc.<br> An Tịnh ngồi bên cạnh Bảo Bảo, mà Ninh Thanh ngồi đối diện bọn họ . Là ai cũng biết quan hệ của anh và Bảo Bảo không tầm thường, đây rõ ràng là cố ý. Đột nhiên, An Tịnh cảm thấy ngang hông có thêm một cái tay, vuốt ve hông của anh, sau đó nhéo một cái! Hít mạnh ~~ nhóc con này xuống tay thật ác mà, nơi đó nhất định bầm tím một mảng!<br> \"Không phải, cô ấy là chị dâu của em.\" An Tịnh vội vàng trả lời, nếu không không biết còn phải bị nhéo thêm bao nhiêu cái nữa.<br> Ninh Thanh lập tức tỏ ra vô cùng kinh ngạc: \" Anh An, anh không cần gạt em. Cô ấy, làm sao anh có thể thích loại người này?\"<br> Nghe vậy Bảo Bảo nổi giận, cái gì mà \"loại người này\", cô là loại người như thế nào! Vì vậy tay Bảo Bảo lại đưa lên. Hết cách rồi, cho tới bây giờ Bảo Bảo không cãi nhau hay giận dỗi với em gái, cho dù không thích cũng chỉ không để ý đến thôi.<br> An Tịnh lập tức giữ chặt cái tay kia, sau đó vội vàng nói: \"Tại sao anh lại không thể, chính là anh thích kiểu này đấy!\"<br> \"Nhưng rõ ràng trước kia anh nói anh thích em mà!\" Ninh Thanh rất kiên định nói.<br> \"Nhìn thấy cô ấy lại khác rồi!\"<br> An Tịnh sắp khóc tới nơi rồi, nếu tiếp tục như vậy, không chừng Bảo Bảo tức giận sẽ không để ý đến anh nữa. Mặc dù anh thích Bảo Bảo ghen vì anh, nhưng cũng không thể trong một lúc mà ăn quá nhiều, như vậy sẽ nôn mất!<br> \"Thanh Nhi, đã muộn rồi, hôm nay em cũng rất mệt rồi có đúng không? Đi nghỉ ngơi đi ?\"<br> \"Được, anh đi cùng em?\" Nói xong, còn mập mờ cười với An Tịnh.<br> An Tịnh: \"\" cũng đừng chơi đùa anh như vậy được không…<br> \"Được rồi được rồi, cũng chỉ là đùa thôi, ‘chị dâu’ vẫn còn ở đây. Chị dâu chớ để ý nha, khi còn bé chúng em thường như vậy, em thích nhất có người ngồi ở đầu giường chờ em ngủ đó.\"<br> Đừng giận? Điều này cũng quá phách lối có được không! Bảo Bảo không nói gì, trực tiếp trở về phòng mình. Lúc đi còn nghe thấy phía sau truyền đến câu bình luận tại sao cô lại thiếu nhiệt tình như vậy…<br> Thiếu nhiệt tình cái lông ấy! Choáng nha, nếu không phải là cô ta còn là một nữ sinh, còn nhỏ hơn cô, cô đã sớm xông lên, xông lên đó… Phiền chết đi được ! Nhất là An Tịnh, cũng giống vậy, người khác nói cô như vậy mà anh cũng không tức giận! Đã vậy, cô không để ý đến anh nữa, không phải còn có một Thanh Thanh sao, anh có Thanh Thanh kia là đủ rồi!<br> Nghĩ vậy nên Bảo Bảo đi ngủ thật sớm. Đến khi An Tịnh trở lại, đã thấy Bảo Bảo trải chăn ngủ dưới sàn nhà. Nhóc con này, thật sự gây sự với anh. Lắc đầu một cái, nhẹ nhàng ôm cô lên giường.<br> Kẻ phiền toái này, rốt cuộc thì đến khi nào mới có thể biến mất. "]