["Bảo Bảo cảm thấy mình cần phải quyết tâm niêm phong quá khứ với An Tịnh, nhét chúng vào kí ức, muốn như vậy, trước tiên phải vứt bỏ An Tịnh. Nếu đã quyết định vứt bỏ, dĩ nhiên không thể như vậy được. Được rồi, cô thừa nhận, nguyên nhân chủ yếu chính là chỉ cần cô vừa nghĩ đến An Tịnh thì lại xuất hiện bộ mặt của Ninh Thanh, Sau đó toàn thân liền không thoải mái.<br> Vì vậy, nhớ An Tịnh = An Tịnh + Ninh Thanh = Bảo Bảo không thoải mái. Nói cách khác, nhớ An Tịnh = Bảo Bảo không thoải mái.<br> Cho nên, vì mình có thể chơi vui vẻ, Bảo Bảo quyết định, vô cùng vui sướng ném anh sang một bên. Hừ, ai bảo trước kia anh đi ba năm mà không thèm liên lạc với cô. Bây giờ, điều cô làm là đúng, phải không?<br> Thật ra thì ở một phương diện khác, An Tịnh vẫn có chút độc tài. Anh thực sự là toàn tâm toàn ý suy tính về Bảo Bảo, nhưng khuyết điểm cũng là anh coi thường suy nghĩ của cô. Anh hiểu Bảo Bảo, chí ít là lúc ở trước mặt anh. Tự cho là hiểu, thực ra là tự tin quá mức. Mà Bảo Bảo bây giờ, hoàn toàn khác với bộ mặt trước mặt anh.<br> Nháy mắt, Bảo Bảo ở chỗ này đã hơn một tháng rồi.<br> Bảo Bảo cảm thấy, cuộc sống hoàn toàn khác với khi ở An Tịnh. Rất thoải mái rất tự tại, nhưng cuối cùng lại không hiểu sao, thiếu đi một phần ngọt ngào.<br> “Bảo Bảo, hôm nay tôi muốn lên núi hái chút thảo dược cho A Công. Cậu có đi với tớ không?” Người tới cười rực rỡ như ánh mặt trời.<br> Thật giống như ánh mặt trời, Bảo Bảo thiếu chút nữa bị chói mắt, tay không tự chủ được mà che lại.<br> “Bảo Bảo, đã lâu cậu không lên núi, hôm nay có muốn đi cùng tớ nữa không?” Người tới lại lên trước một bước.<br> Bảo Bảo thở dài: “Tiểu Bối, cậu lại ngăn cản tớ phơi nắng rồi…” Bảo Bảo có chút buồn bã.<br> “Đến đây đi đến đây đi, ngày ngày ngồi ở chỗ này phơi nắng, cậu không sợ da đen hết ư? Nắng ăn đen như vậy thực sự sẽ thành heo rừng đó.” Chân Bối nghĩ đến cảnh tượng đen hoắc của Bảo Bảo, nhất thời cười lớn.<br> Bảo Bảo mặt đầy vạch đen: “Ban đầu là người nào xin tớ ở lại đây phơi nắng? Thật vất vả tớ mới thích, cậu lại muốn tớ đi làm cái khác.”<br> Nói câu này, Chân Bối cũng phải im lặng.<br> Lúc làm vườn, thiếu chút nữa làm chết hết hoa. Vì vậy anh để cho Bảo Bảo chăm sóc hoa xương rồng, vốn anh nghĩ, hẳn sẽ không làm chết hoa xương rồng. Đúng, không sai, là không làm chết hạn, mà tất cả đều chết chìm!<br> Không nuôi hoa được thì đánh cá, vì vậy anh mang Bảo Bảo đi đánh cá. Vốn nghĩ Bảo Bảo chỉ cần ngồi vậy là được rồi. Ai ngờ Bảo Bảo ăn không ngồi rồi suốt ngày, không làm được việc cũng thôi đi, kết quả phải để cô lên thuyền. Nửa giờ sau, bọn họ vẫn dao động ở mép nước như cũ, sau đó chèo tới chèo lui, thuyền cũng không thèm chịu dao động nửa phần. Thật vất cả mới đến nơi đánh cá, thả lưới nửa ngày cũng không thấy gì. Vừa vớt lên nhìn, một cái hố to hiện ra ngay trung tâm lưới cá. Cuối cùng mới biết là người nào đó cắt ra một khối làm vợt bắt bướm.<br> Ở đây có vô số sự kiện phát sinh. Cuối cùng Chân Bối không dám để Bảo Bảo làm bất cứ việc gì nữa. Anh tình nguyện Bảo Bảo ăn cơm trắng không trả tiền, cũng không cần cô ngày ngày tới giành công. Cuối cùng, Chân Bối thực sự không có biện pháp, bèn xin Bảo Bảo ngày ngày ra ngoiaf phơi nắng. Vì vậy, cứ như vậy, Bảo Bảo phơi nắng được nửa tháng rồi.<br> Sờ trán một cái, Bảo Bảo cảm thấy hôm nay đã phơi đủ rồi, theo Tiểu Bối vào núi chơi thích hơn nhiều.<br> “Đi thôi.” Bảo Bảo đứng dậy khỏi ghế, sau đó lôi kéo Chân Bối, hai người như một làn khói chạy thẳng vào trong núi.<br> Lưu lại mình A Công ở đó cảm thán, vẫn là tuổi trẻ thật tốt. Nhìn cảnh tượng hài hòa giữa hai người, trông cũng không tệ. Hy vọng tương lai còn phát triển hơn. Trong mắt A Công lóe lên ánh sáng nhạt.<br> Dọc theo đường đi, Bảo Bảo nhìn sang đông một tí, lại liếc sang tây một tý, một đường nhảy nhót, đạp hư không ít cỏ dại còn thôi, còn ngắt lung tung ném sang Chân Bối. Thật may mấy thứ Bảo Bảo hái đều không có độc. Mà Chân Bối cũng vừa đi vừa nghỉ, thỉnh thoảng lại phát hiện một vài dược liệu, kinh hô gọi Bảo Bảo đến xem.<br> Tóm lại, bọn họ một đường chơi rất happy.<br> Lúc đi ngang qua một dòng suối nhỏ, Bảo Bảo không nhịn được cảm thán. Đã bao nhiêu năm cô không tới bờ suối chơi, nhớ năm đó trộm trứng chim, bắt cá nhỏ, nướng chúng ăn là chuyện thường, nhưng là bây giờ đã rất lâu rồi không cảm thụ qua.<br> “Tiểu Bối, chúng ta tới đây nấu cơm dã ngoại có được không…” Bảo Bảo dùng ánh mắt khẩn cầu nhìn Chân Bối.<br> Nhìn sắc trời một chút, còn sớm. Mọi thứ cần làm đều từng làm rồi, thời gian vẫn đủ. Nghĩ đến cũng rất nhiều năm anh không cùng Bảo Bảo chơi đùa như vậy, Chân Bối bèn lập tức gật đầu.<br> Thấy Chân Bối đồng ý, Bảo Bảo kích động lập tức liền ôm lấy tay Chân Bối hô to vạn tuế, đầu còn cọ xát hai cái.<br> Đây là động tác đặc hữu giữa Bảo Bảo và Chân Bối, Bảo Bảo chỉ biết làm vậy với Chân Bối anh sẽ vui mừng, mà Chân Bối cũng ôm lấy Bảo Bảo như vậy.<br> Đều đồng ý, hai người lập tức phân công hợp tác.<br> Bảo Bảo chạy vào trong rừng cây nhặt nhánh cây, mà Chân Bối nhanh chóng lội suối bắt cá. Đến khi Bảo Bảo nhặt hết cành cây trở lại, Chân Bối đã sớm sơ chế cá sạch sẽ. Thấy ánh mắt sùng bái của Bảo Bảo, Chân Bối thấy hơi chóng mặt.<br> Rất nhanh đã đốt lửa, cá cũng nhanh chóng được nướng chín. Trước kia đều là một mình anh nướng, Bảo Bảo ngồi một bên điên cuồng ăn, lần này Chân Bối rất tự giác hai tay cầm cá nướng. Bảo Bảo cũng biết hành động này, chỉ có thể cười xấu hổ. Thật ra cô cũng rất muốn nướng, nhưng lần nào cũng cháy khét, thực chà đạp đồ ăn. Cuối cùng Chân Bối không có biện pháp gì, không thể làm gì hơn là ôm đồm toàn bộ công việc. Mà Bảo Bảo, mỗi lần chỉ cần cơm tới há miệng. Hơn nữa Bảo Bảo thực may mắn, kỹ thuật nướng cá của Chân Bối cả Chu thôn này không ai có thể địch lại.<br> Cá nhanh chóng được nướng chín. Màu vàng cánh gián, có chút sém, nhìn qua thật tươi ngon. Từ lúc Chân Bối nướng cá, Bảo Bảo đã không nhịn được mà chảy nước miếng, thức ăn ngon xuất hiện là không để ý gì khác nữa. Tay không ít lần bị phỏng, dù Chân Bối nhiều lần nhắc nhở nhưng Bảo Bảo vẫn vào tai nọ ra tai kia như cũ, hy sinh vì sự nghiệp ăn uống. Một con vừa nướng xong, chỉ năm phút sau đã xử lý sạch sẽ, ngay cả phần xương đầu cá cũng không bỏ qua. Thấy Bảo Bảo đưa tay ra, Chân Bối lập tức đưa tới một con khác.<br> Nhìn Bảo Bảo cuồng ăn cá, thỉnh thoảng trên mặt còn toát ra biểu tình hạnh phúc, một loại cảm giác thỏa mãn tự nhiên sinh ra. Sờ sờ đầu Bảo Bảo, cô nhóc này luôn có bộ dáng giống hệt con mèo nhỏ, thật đáng yêu ~ thật muốn vĩnh viễn được ngắm bộ dáng này của cô. Nghĩ đến đây, Chân Bối lén lấy điện thoại di động của mình ra, lặng lẽ chụp lại. Ừ, tấm hình này cũng không tệ lắm, lưu lại.<br> Lúc này, Chân Bối cười chẳng khác gì mèo trộm thịt. "]