["Trong phòng, hai người mặc áo tắm ngồi xếp bằng trên giường lớn King size.<br> An Tịnh cảm thấy, anh cần phải nói rõ ràng với Bảo Bảo một chút.<br> “Lúc nãy em nói Mặc Đằng Phi là bạn trai em, đúng không? ” Giọng nói được ép rất thấp.<br> “…Ừ…”<br> “Tại sao em lại đi cùng với anh ta? Em thích anh ta?” Giọng nói ép thấp hơn.<br> “…”<br> “Nói chuyện đi, thành thành thật thật nói cho anh biết!”<br> Bảo Bảo rất uất ức: “Không phải cậu nói phải tìm bạn trai có thể so sánh với cậu ư, tìm được rồi, cũng không sai biệt lắm.”<br> “Em nói tên cá mực Mặc Đằng Phi kia tốt hơn anh?!” Giọng điệu mười phần uy hiếp.<br> Bảo Bảo lén lút nhìn An Tịnh : “Mình không có nói anh ấy tốt hơn cậu.”<br> Nhiệt độ ấm lên.<br> “Nhưng cũng không kém anh là bao.”<br> Không khí lập tức lạnh xuống.”Chu Bảo Bảo, vậy theo ý em anh tốt hay anh ta tốt?!”<br> “ &gt;_&lt; sao cậu phải nhất quyết truy cứu chuyện này làm gì!”<br> An Tịnh nổi giận, vốn trong lòng anh, Mặc Đằng Phi kém anh nhiều lắm. Bây giờ, trong suy nghĩ của An Tịnh, Mặc Đằng Phi còn chẳng bằng một ngón chân của anh! Sao Bảo Bảo lại so sánh ngón chân với một cơ thể toàn vẹn chứ? Thật không tinh mắt rồi! (╰_╯)<br> An Tịnh thở một hơi thật dài, dùng sức để mình bình tĩnh lại.<br> “Chu Bảo Bảo, em đang muốn vượt tường sao?”<br> “0.0, gì cơ, vượt… vượt… vượt tường? Mình vượt tường lúc nào!”<br> “Hừ~” An Tịnh cười lạnh một tiếng. “Chẳng lẽ em quên mất, trước kia chúng ta có kết giao với nhau.”<br> Nhất thời Bảo Bảo trợn to hai mắt.<br> “Anh nói rồi chia tay sao? Anh có nói em đi tìm người khác sao? Anh có nói em được phép vượt tường sau lưng anh sao?”<br> “Không… không có... .” Đầu Bảo Bảo bắt đầu loạn hết lên.<br> “Vậy em nói xem, có phải em đã vượt tường không?”<br> “Phải ...” Đầu óc Bảo Bảo hoàn toàn biến thành bột nhão rồi.<br> An Tịnh nghe vậy trong lòng thăng bằng, không tệ, trẻ con dễ dạy.<br> “Vậy em nói xem, có phải em nên chia tay với Mặc Đằng Phi?”<br> “Phải... Mà không đúng!” Bảo Bảo đột nhiên phục hồi tinh thần lại. “Rõ ràng trước kia chúng ta chỉ là giả vờ lui tới! Cậu còn giúp mình định ra tiêu chuẩn tìm bạn trai nữa!” Lại nói, nghĩ đến điều này, Bảo Bảo hận đến nghiến răng.<br> “Vất vả lắm mình mới tìm được một Mặc Đằng Phi phù hợp tiêu chuẩn, muốn lui tới với anh ấy, nhưng tuyệt đối không chia tay như vậy được!” Thái độ Bảo Bảo rất kiên quyết!<br> “…”<br> “Còn nữa, nói đến điều này mình rất tức giận! Cậu cố ý khiến mình không tìm được bạn trai, đúng không? Bây giờ khó khăn lắm mới tìm được một Mặc Đằng Phi, cậu còn muốn mình chia tay với anh ấy! Mình biết rồi, cậu cố ý biến mình thành gái ế, đúng không?”<br> “Bại hoại! ! !&nbsp;<br> Nói xong, Bảo Bảo đứng dậy khỏi giường. Sau đó dùng tay chỉ vào An Tịnh nói: “Cậu nói xem, có phải cậu có lòng riêng phải không? Vậy thì chắc chắn cậu còn có âm mưu ghê tởm hơn nữa!” <br> An Tịnh kỳ quái, ngay cả đồ ngốc Bảo Bảo, sao có thể biết anh có tính toán riêng được chứ? <br> “Là ai nói với em?” <br> “Có phải cậu thừa nhận hay không ? Rõ ràng cậu có loại âm mưu này!” <br> “Rốt cuộc là ai ?!” <br> Bảo Bảo đột nhiên mất hết khí thế, vì vậy thành thật nói: “Là Hân Hân….” <br> Hô~ <br> Biết ngay mà, với đầu óc của Bảo Bảo sao có thể đoạn được suy nghĩ của anh chứ. Chuyện này hẳn là Lâm Hân gây chuyện, nếu không phải tại cô ấy, cũng không gây ra nhiều chuyện như vậy. Hừ, lúc này phải thu thập cả hai người mới được. <br> “Dù sao chính cậu đang có suy nghĩ xấu xa gì đó đúng không?” <br> An Tịnh lạnh lùng nhìn Bảo Bảo.”Em cảm thấy, nữ bộc có tư cách chất vấn chủ nhân sao?” <br> “! ! ! ! ! ! ! ! ! ! ! !”<br> Trời đánh ngũ lôi a a a a, Bảo Bảo đột nhiên nhớ lại sự kiện kia. Thật sự An Tịnh rất rất rất ghê tởm! &gt;_&lt; <br> “An Tịnh! Vậy cũng đã là chuyện của rất lâu trước kia…, hẳn đã sớm thanh toán xong rồi chứ.” Bảo Bảo vẫn hi vọng. <br> “Ban đầu, anh có nói lúc nào mới thanh toán xong sao? Sao anh không biết anh có nói với em chuyện giới hạn thời gian? Hơn nữa, tại sao lúc đầu không thấy em ước định với anh? Bây giờ, toàn bộ, miễn, nói.” <br> Bảo Bảo rất bi thống im lặng, trong lòng nhỏ lệ ngàn hàng... (┬_┬) <br> “Hơn nữa, với người ngoài mà nói, ban đầu chúng ta qua lại với nhau. Bây giờ em có bạn trai, vậy khác nào anh bị em từ bỏ ! Em cảm thấy, anh sẽ để người ta hiểu lầm như thế sao ?!” <br> “Không biết.” Bảo Bảo lắc đầu một cái. Cái này không nghĩ cũng biết, chính cô, cũng không nguyện ý để người khác nghĩ như vậy. <br> “Cho nên, bây giờ chúng ta vẫn còn phải tiếp tục lui tới.” <br> “Không được! Vậy Mặc Mặc làm thế nào.” <br> Mặc Mặc? Không ngờ lại gọi thân thiết như vậy! An Tịnh hoàn toàn không muốn khách khí với cô. <br> “Chu Bảo Bảo, ba năm không thấy, chẳng lẽ em cũng trở thành kẻ không giữ lời hứa rồi sao…, \"mình nhất định sẽ làm được, không có điều kiện gì cũng sẽ làm được\". Sao nào, ban đầu em nói dễ nghe như vậy, hiện tại lại đổi ý?” <br> Bảo Bảo lập tức lắc đầu, không kém gì trống bỏi. <br> Thấy Bảo Bảo như vậy, An Tịnh lại tiếp tục nói: “Hơn nữa, bây giờ anh rất cần một người tới giúp anh ngăn cản đám phụ nữ kia. Đối với anh mà nói, em là thí sinh tốt nhất, còn Mặc Đằng Phi, em hỏi anh ta là được. Nói không chừng anh ta còn chấp nhận cho anh và em ở cạnh nhau, hay vẫn còn muốn ở bên em.” An Tịnh cảm thấy, nếu anh chịu như vậy thì đã không còn là anh nữa rồi <br> Bảo Bảo biết, mình không thể nào cự tuyệt, nhưng đối với với Mặc Đằng Phi, Bảo Bảo cảm thấy rất áy náy, dù sao ban đầu là cô tỏ tình. Nhưng Bảo Bảo cho rằng, nếu như mình thật sự “lui tới” với An Tịnh, tuyệt đối không thể ở chung với Mặc Đằng Phi. Bắt cá hai tay, cô không làm được. <br> “Vậy bây giờ mình gọi điện thoại nói với anh ấy?” <br> An Tịnh gật đầu một cái.”Dùng điện thoại di động của anh.\" <br> Bảo Bảo yên lặng nhận lấy điện thoại di động. “A lô, Mặc Mặc…” <br> “A lô, là Bảo Bảo sao?” <br> “Ừ, Mặc Mặc, tôi có chuyện muốn nói với anh…\" Nói xong, Bảo Bảo thận trọng nhìn An Tịnh một chút. <br> “Chuyện gì? Nói đi.” <br> “Là... Ặc... Cái đó... .” <br> “Chính là cái gì, nói mau đi.” <br> Lúc này Bảo Bảo thấy An Tịnh đang hung hăng nhìn cô chằm chằm! <br> “Chính là chúng ta chia tay đi! &gt;_&lt;“ <br> Bên kia Mặc Đằng Phi đột nhiên rất bội phục An Tịnh, cậu ta mới dùng mấy tiếng đồng hồ chứ? Chẳng lẽ gạo nấu thành cơm rồi hả ? Sao Bảo Bảo thay đổi tốc độ nhanh thế. <br> “Bảo Bảo, tại sao, chẳng lẽ tôi có gì không tốt sao. Cô nói đi, tôi sẽ sửa.” Mặc Đằng Phi biết đây là điện thoại di động của An Tịnh, như vậy nhất định An Tịnh đang ở Bảo Bảo bên cạnh. <br> Quả nhiên, anh vừa nói như vậy, ngay lập tức mặt An Tịnh đen thui. Anh được lắm Mặc Đằng Phi, thật vất vả mới ình thật vất vả mới để cho Bảo Bảo đồng ý, nếu là có chuyện gì xảy ra, anh nhất định phải tìm Mặc Đằng Phi tính sổ! <br> Mà Bảo Bảo nghe lời này, cảm giác tội ác trong lòng một lần nữa lại chiếm cứ tâm trạng cô. Cô hoàn toàn quên mất sự thật là cả Mặc Đằng Phi và An Tịnh đều thích dày vò cô… <br> “Không phải, không phải, vấn đề không phải ở anh. Anh rất tốt, thật đấy, anh là người tốt nhất tôi gặp qua.” <br> Bảo Bảo ở bên này nói tình chân ý thiết, An Tịnh ở bên kia cắn răng nghiến lợi. Giống như anh biến thành một kẻ gậy đánh uyên ương vậy. Bảo Bảo thi thoảng lại còn phóng tới bên này ánh mắt u oán. <br> An Tịnh chắc chắn, nếu cứ để cô và Mặc Đằng Phi tiếp tục như vậy thì anh không phải là người. <br> Vì vậy, An Tịnh không nói hai lời, trực tiếp liền đoạt lấy điện thoại. \"Mặc Đằng Phi anh nghe rõ cho tôi, cô ấy là người của tôi!” Nói xong, An Tịnh trực tiếp cúp điện thoại!<br> Bên cạnh Bảo Bảo trợn mắt hốc mồm... . <br> “Nhìn cái gì vậy, chưa từng thấy trai đẹp gọi điện thoại bao giờ à.” <br> Bảo Bảo kéo lại quần áo, đột nhiên cô cảm thấy rất lạnh... <br> “Dù sao, bắt đầu từ bây giờ, em chính là bạn gái của anh rồi. Ngoan ngoãn một chút cho anh. Anh không hy vọng em và Mặc Đằng Phi còn dư tình chưa dứt!” <br> Bảo Bảo dạ dạ gật đầu một cái. <br> “Bây giờ thì ngủ!” <br> Hai mắt Bảo Bảo lại mở to: “Không phải đưa mình trở về sao?” <br> “Trở về quá phiền toái, em ngủ ở đây đi!” <br> “Không được! Tại sao có thể cùng ngủ chung giường với đàn ông!” <br> An Tịnh nhìn Bảo Bảo: “Nữ bộc có nghĩa vụ làm ấm giường cho chủ nhân.” <br> Ấm, ấm giường!!! Bảo Bảo nghẹn họng... "]