["Khi Chu Bảo Bảo vẫn còn ở trong bụng mẹ, ba mẹ cô thường xuyên cùng nhau thảo luận về chuyện đặt tên cho cô. Vì vậy hai người thường tranh luận đến nỗi mặt mày đỏ bừng. Người không biết còn tưởng rằng ba cô khi phụ cô mẹ, luôn có một nhóm người đến khuyên can, vì vậy ba cô thường xuyên phải làm khách ở Hội ủy (Ba Bảo Bảo làm cán bộ nhỏ).<br> Một ngày nọ, khi ba cô còn đang làm khách ở hội ủy, mẹ cô ở nhà bắt đầu chuyển dạ, vì vậy, đồng học Chu Bảo Bảo của chúng ta cứ như vậy ra đời…<br> Lúc sinh Chu Bảo Bảo rất nặng, ít nhất trong số những đứa bé sinh cùng thời điểm đó, cô nặng nhất. Mới vừa sinh ra Bảo Bảo rất xấu, nhăn nhúm, nhưng làn da lại trắng nõn vô cùng, hơn nữa cũng rất ngoan, nên tất cả mọi người đều thích ôm cô.<br> Nhưng sau khi sinh, ba mẹ cô không thể không đối mặt với một vấn đề thực tế, tên Bảo Bảo vẫn còn chưa quyết định.<br> “Ba nó à, anh nói xem nên đặt tên gì thật hay cho con bé đây? Trước kia anh đều nghĩ ra mấy cái tên rất tục, sao anh có thể đặt cái tên đó cho con gái mình được chứ? Viện Bảo Viện Bảo, người không biết còn tưởng rằng anh đang nói Nguyên Bảo (*đĩnh vàng) đấy, còn tưởng nhà mình hám tiền đến điên rồi!” Mẹ cô cau mày nói.<br> Lúc này hiển nhiên không thích hợp tranh luận với phụ nữ mới sinh, vì vậy ba cô chỉ im lặng.<br> “Anh đi luôn đi!” Mẹ cô không bình tĩnh nổi nữa, “Đừng hi hi ha ha nữa, cái tên chính là mặt mũi, quan trọng lắm. Anh đừng hại con gái mình bị người ta cười nhạo!”<br> “Vậy em nói làm thế nào, cái này cũng không được, cái kia cũng không được. Em nói đi, cuối cùng em muốn đặt tên gì? Dù sao anh nói gì cũng là sai, em còn hỏi anh làm cái gì?” Ba cô tức giận thật rồi.<br> Mẹ cô đột nhiên lóe lên ý tưởng: “Em quyết định gọi là Bảo Bảo (Cục cưng)! Như vậy người khác cũng gọi nó là Bảo Bảo, tên này dễ nghe biết bao, không biết còn tưởng rằng con gái nhà mình vạn người mê!”<br> Khoan đã, chẳng lẽ em không biết anh họ Chu sao, Chu Bảo Bảo, heo Bảo Bảo… Khác gì tự nhận mình là heo, đến lúc đó chẳng phải người ta sẽ gọi ông là heo ba? Chỉ là lời này ba Chu chỉ dám nói trong lòng, thêm một chuyện không bằng bớt một chuyện, ba cô rất rộng lượng đồng ý.<br> Vì vậy, cái tên Chu Bảo Bảo được định ra, cũng là nguyên do cho việc cô bị cười nhạo sau này… (┬_┬)<br> Trong nháy mắt, Bảo Bảo trưởng thành, đã là một học sinh trung học rồi.<br> Lúc này, cả nhà quyết định chính thức chuyển nhà vào nội thành. Lúc còn ở quê, nhà Bảo Bảo có sân rất rộng, nhiều người cùng ở trong một đại viện, Bảo Bảo thường chạy nhảy khắp nơi cùng một đám con nít, đây cũng là một trong những nguyên nhân trọng yếu bọn họ chuyển nhà.<br> Mặc dù Bảo Bảo là con gái, nhưng lại là nữ vương, một đám con nít ở chung một chỗ chuyện xấu nào cũng dám làm. Cố tình Bảo Bảo sinh ra đã có bộ dáng đáng yêu, khi làm sai chuyện gì, chỉ cần mở to cặp mắt đầy nước kia nhìn người đối diện, ngược lại chính người đó lại cảm thấy mình mới là người làm sai, thật xấu hổ khi so đo với cô. Thôi, chỉ là một đứa trẻ con.<br> Lại nói, những cái khác Bảo Bảo đều không giỏi, chỉ riêng chiêu này là dùng đến Lô Hỏa Thuần Thanh (*điêu luyện), đến mẹ cô cũng thường xuyên trúng chiêu.<br> (*) Lô hỏa thuần thanh:<br> Tương truyền Đạo gia khi luyện đan, nhìn vào lò thấy ngọn lửa có màu xanh thì được coi là đã thành công, dùng để chỉ sự thành thục, điêu luyện về học vấn, kĩ thuật,…<br> Ngày nhà Bảo Bảo rời đi, hầu như người toàn thôn đều đi tiễn, còn tặng rất nhiều thứ, việc dọn nhà đều là bọn họ giúp một tay. Khiến mẹ Bảo Bảo cảm động đến thiếu chút nữa muốn lưu lại.<br> Nhờ sự nhiệt tình của người trong thôn, tốc độ được đẩy nhanh lên nhiều, mấy nhân viên chuyển nhà chuyên nghiệp đứng bên cạnh cũng cảm thấy ngượng ngùng. Choáng, nếu mấy người này thật sự muốn giành bát cơm thì bọn họ chẳng còn đường sống.<br> Một đứa con nít ngây thơ hỏi bà nội nó: “Bà nội, chẳng phải bình thường mấy người không cho bọn con chơi với Chu Bảo Bảo ư, sao hôm nay lại đối tốt với bọn họ như vậy?”<br> “Thật ngốc, chúng ta đang vui mừng!” Nói xong, bèn cùng mọi người nổ pháo, còn thương lượng tối nay mở tiệc rượu ăn mừng.<br> Bên kia, mẹ Bảo ngồi trên xe vẫn còn lau nước mắt: “Em không nghĩ tới nhà chúng ta lại được quan tâm như vậy, anh xem, mọi người thật tốt, sao trước kia em lại không nhận ra chứ? Sau này nhất định em phải thường xuyên về thăm bọn họ!”<br> Ba Bảo ngồi một bên không nói lời nào, trong lòng thầm nghĩ, nhìn qua là biết, bọn họ ước gì chúng ta biến đi cho khuất mắt, vậy mà em còn vui mừng một trận, thật là không có tâm nhãn.<br> Nhà Bảo Bảo có một thói quen rất tốt, chỉ cần sau khi cơm nước xong, cả nhà sẽ cùng nhau ra ngoài đi dạo hoặc ngồi cạnh nhau nói chuyện phiếm trau dồi tình cảm. Ba Bảo là một cán bộ không lớn không nhỏ, phòng ở lần này cũng là do cơ quan cấp.<br> Mẹ Bảo được xem như nửa chủ nhà. Tại sao lại là nửa? Bởi vì mẹ Bảo không có công việc ổn định, trước kia làm việc trong công ty, sau đó công ty đóng cửa, gặp được ba Bảo, đơn giản trở thành bà chủ nhà.<br> Kỳ thật mẹ Bảo vẫn làm ra tiền, nghề tay trái của bà là tiểu thuyết gia mạng internet.<br> Ban đầu lúc còn đang mang thai Bảo Bảo, bà thường suy tính cho con gái một cuộc sống kiểu nàng dâu nhỏ, nhưng suy tính vẫn chỉ là suy tính, mọi người không ai đồng ý cả…<br> Mẹ Bảo rất thích viết tiểu thuyết thanh mai trúc mã, hơn nữa rất nhiều trong số đó chủ yếu là bà căn cứ vào chuyện tình giữa Bảo Bảo và chồng tương lai của nó. Có lãnh khốc, có tỏa sáng như ánh mặt trời, có thâm trầm, có phúc hắc… =.=<br> Không thể không nói, trí tưởng tượng của mẹ Bảo vô cùng phong phú. "]