["Thời gian là trôi qua thật nhanh, mỗi ngày cứ như vậy nhìn dòng phấn trắng đếm ngược trên bảng, thời gian như nước chảy, thoáng một cái đã trôi qua.<br> So sánh với mọi người liều sống liều chết học tập, rõ ràng Bảo Bảo ung dung rất nhiều. Chủ yếu là có thiên tài tên An Tịnh ở bên cạnh, hơn nữa trải qua sự kiện ở phòng làm việc, giáo viên kia không gây khó dễ với họ nữa. Điều này Bảo Bảo tương đối hài lòng. Mà những người bị thầy giáo kia chia rẽ, thấy Bảo Bảo và An Tịnh không ngờ lại không hao tổn gì, thật sự là hết ngưỡng mộ rồi ghen tị. Phải nói là Bảo Bảo rất hài lòng.&nbsp;<br> Trước kì thi tốt nghiệp, mọi người đều phải trải qua một lựa chọn rất quan trọng, đó chính là bước điền nguyện vọng! Đây là bước then chốt liên hệ chặt chẽ với kỳ thi đại học cao đẳng. Rất nhiều người không dám báo những trường tốt, sau đó khi biết điểm, liền hận không thể tự bóp chết mình. Cũng có rất nhiều người quá tự phụ, có thể thành tích tốt, nhưng vẫn không thi đậu.<br> Đối với Bảo Bảo mà nói, đây là một vấn đề rất lớn, hiển nhiên Bảo Bảo không thể tự quyết, mà ba mẹ Bảo Bảo đã sớm nói với cô muốn cô tự mình giải quyết. Vì vậy, người đầu tiên Bảo Bảo nghĩ tới chính là An Tịnh .<br> “An Tịnh, chắc cậu định thi vào trường nào đó tốt lắm phải không?” Bảo Bảo nằm trên bàn vô lực hỏi.<br> Nhìn qua An Tịnh cũng biết cô đang phiền não chuyện điền vào bảng nguyện vọng. “Cậu đang nghĩ tới chuyện chọn ngành chọn trường phải không?”<br> “An Tịnh, cậu thật thông minh, đúng là mình đang phiền não chuyện này, mình không biết tương lai mình muốn làm gì.”<br> “Không phải cậu nói thích minh tinh nhất sao, đi làm phóng viên được đấy.” An Tịnh thuận miệng nói đến.<br> Bảo Bảo sáng mắt lên: “Đúng vậy, sao mình lại không nghĩ tới chứ, An Tịnh, cậu thật quá thông minh! !<br> An Tịnh ngẩn ra, đúng là cậu chỉ thuận miệng thôi. Hơn nữa, làm phóng viên ngày nào cũng phải chạy ra bên ngoài, không chừng bị kẻ nào lừa mất. “Là mình nói bậy, cậu đừng suy nghĩ, làm nghề đó mệt lắm, ngày nào cũng phải chạy tới chạy lui, còn dễ gặp người xấu. Hơn nữa làm nghề này bị rất nhiều người phỉ nhổ.”<br> Bảo Bảo khinh bỉ nhìn cậu một cái: “Cậu không biết mình là ai à, là Chu nữ hiệp đó, mình đã sớm là đai đen Taekwondo rồi, đến sư phụ cũng không phải là đối thủ của mình, mấy người kia mới không để vào mắt. Hơn nữa, ai nói đã sớm là đai đen rồi, ngay cả sư phụ cũng không phải là đối thủ của mình. Hơn nữa, ai nói làm phóng viên lá cải mới có thể nhìn thấy minh tinh?”<br> An Tịnh thật hối hận muốn chết với lời mình vừa nói, nhìn dáng vẻ kia của Bảo Bảo, đoán chừng là sẽ không nghe cậu nói nữa. Thôi, phóng viên thì phóng viên đi, sẽ không có chuyện gì. Tương lai nghĩ biện pháp cho cô là được rồi.<br> Thật ra trước đây không lâu An Tịnh đã nhận được điện thoại của ba mẹ cậu, ba mẹ cậu hy vọng cậu có thể ra nước ngoài du học. Đối với cậu, như vậy mới tốt nhất. Giáo dục Trung Quốc khá cứng nhắc, không linh hoạt như nước ngoài. Nếu như An Tịnh có thể sang bên kia học, không biết tốt hơn bao nhiều lần so với trong nước. Mấy ngày nay An Tịnh luôn suy tính đến chuyện này.<br> Nếu như muốn cậu ra nước ngoài du học, như vậy khoảng thời gian này, cậu không thể gặp được Bảo bảo, chuyện này đối với cậu mà nói thật sự rất tàn nhẫn. Nhưng nếu cậu ra nước ngoài, cậu có thể sẽ có cơ hội tốt để phát triển, như vậy, tương lai của cậu và Bảo Bảo sẽ càng được bảo đảm. Thật ra An Tịnh là người lý trí, cậu biết, nếu cậu không có đủ năng lực, tương lai của cậu và Bảo bảo chỉ là lời nói suông. Nếu mấy năm nay đi biệt tích mà không lấy được lời bảo đảm, cậu cảm thấy mình đang liều mạng.<br> Bây giờ An Tịnh không muốn nói chuyện này với Bảo Bảo, nếu như cậu muốn đi, sau khi thi tốt nghiệp còn có thể ở Trung Quốc một tháng. Cậu cho rằng đến ngày đó lại nói với Bảo Bảo cũng được. Dù sao mấy năm sau không được gặp Bảo Bảo, bây giờ cậu rất coi trong khoảng thời gian hai người ở chung với nhau.<br> Vấn đề gây khốn nhiễu nhất với An Tịnh chính là Bảo Bảo. Lần này cậu đi, là đi ba năm. Mà trong ba năm này, Bảo Bảo đã là sinh viên rồi. Đại học không thể so với trung học phổ thông, bạn nói xem có mấy người học Đại học mà không nói đến chuyện yêu đương? Cao trung còn có cậu ở bên cạnh, mới có thể ngăn cản đám hoa cỏ kia. Nếu đến Đại học, cậu không ở bên cạnh cô, đến lúc đó phải làm sao đây?<br> Ban đầu là giả vờ, là giả vờ đó. Hiện giờ cậu không có lý do gì để không cho phép cô trêu hoa ghẹo nguyệt. Tỏ tình với cô? Lúc đầu nghĩ vậy, nhưng giờ có tỏ tình thì cô cũng không tin tưởng. Trong lúc bất chợt, An Tịnh hận quyết định ban đầu của mình. Thử nói xem phải chăng cậu ăn no nên không có chuyện gì đòi chơi trò giả vờ chăng?<br> Nhưng An Tịnh nghĩ lại, thật ra không có chuyện như vậy. Dù dì suốt ba năm nay, cậu và Bảo Bảo cũng sớm chiều bên nhau. Đến lúc đó, chỉ cần nói với cô, nếu cô muốn tìm bạn trai, đến lúc đó cần phải so sánh với cậu. Dĩ nhiên,, An Tịnh không cho rằng mình tốt nhất. Nhưng tối thiểu, người bình thường đều kém cậu, riêng điều này đã có rất nhiều anh chàng phải đau khổ nhận thua. Hơn nữa, cậu không tin trong ba năm qua Bảo Bảo hoàn toàn không có cảm giác với cậu, kiểu gì cũng lâu ngày sinh tình chứ. Nghĩ một chút, An Tịnh cảm thấy đây mới thực sự là ý kiến hay, cứ làm thế đi. Nếu đến lúc đó cô thực sự có bạn trai… Hừ, vậy thì đừng trách cậu sẽ làm ra chuyện gì.<br> Cậu nghĩ đến, trước đây, cậu từng rất muốn hỏi Bảo Bảo một vấn đề. Hiện tại vừa đúng lúc.<br> “Bảo Bảo, lên Đại học cậu sẽ yêu sao?” Tốt nhất là không nên…<br> Bảo Bảo không giải thích được vì sao An Tịnh lại hỏi như vậy, điều này còn phải hỏi sao? \"Dĩ nhiên, mình rất mong đến ngày đó, lên Đại học có thể gặp gỡ vô số trai đẹp, đây chính là động lực để mình đi học mà.”<br> Khuôn mặt An Tịnh nhất thời đen kịt. Gặp gỡ trai đẹp? Còn là vô số? Được lắm, cậu còn ở ngay đây, không ngờ lại muốn vượt tường. Đến lúc đó hắn cậu đi thật, không biết khi trở lại, có còn cơ hội trói chặt “hồng hạnh” này nữa không.<br> “Vậy cậu cảm thấy người như thế nào mới có thể gọi là trai đẹp?”<br> “Á…” Bởi vì có An Tịnh bên cạnh, đã rất lâu cô chưa được nhìn thấy trai đẹp khác rồi.<br> Thấy Bảo Bảo không nói, An Tịnh mừng trong lòng, không tệ, ít nhất mấy năm ở chung vẫn có chỗ dùng. Vì vậy An Tịnh đề nghị: “Cho dùng không sánh bằng mình, tối thiểu cũng không được kém mình bao nhiêu.”<br> Bảo Bảo cau mày nhìn An Tịnh , cũng bởi vì ba năm nay suốt ngày ngắm cậu ấy, cô mới cảm thấy xung quanh không còn trai đẹp nữa. Những người lọt được vào mắt cô trước kia, quay lại so sánh với An Tịnh, lại không còn cảm giác gì nữa.<br> “Vậy theo như cậu nói, mình tìm trai đẹp khó khăn đến nhường nào.”<br> An Tịnh vui vẻ trong lòng, cậu chính là muốn hiệu quả như vậy. “Vậy thì không có gì, không phải câu thích trai đẹp sao. Mấy người ngoại hình bình thường như thế sao có thể thỏa mãn mắt nhìn của cậu được chứ?”<br> “Điều này cũng phải…”<br> An Tịnh thừa thắng xông lên: “Cho nên, sau này muốn tìm bạn trai, trước hết cần phải so sánh với mình. Nếu thua kém quá nhiều, trực tiếp đánh rớt. Hoặc là không, hoặc là người tốt nhất. Hơn nữa chuyện tìm bạn trai không phải là chuyện đùa, không chừng người đó chính là chồng tương lai của cậu đó.” Nói xong, An Tịnh lại tà ác cười một tiếng. Bảo Bảo chính là của cậu, cũng chỉ có thể là cậu.<br> Bảo Bảo hoàn toàn bị đầu độc. “Ừm, sau này mình nhất định sẽ so sánh với cậu. Nhưng nếu mãi mà mình không tìm được người sánh với cậu thì làm thế nào?”<br> “Đến lúc đó rồi hãy tính, người kia tuyệt đối không thể kém mình!” An Tịnh nói như đinh chém sắt, gương mặt thể hiện lời thề son sắt.<br> “Làm sao cậu biết?”<br> An Tịnh cười đắc ý: “Chính là mình biết thôi.”<br> Trong nháy mắt, kì thi tốt nghiệp trung học đã kết thúc. Tâm tình Bảo Bảo vô cùng tốt rồi, trong đề rất nhiều bài An Tịnh đã giảng giải trước cho cô, hơn nữa còn bắt cô phải làm đi làm lại nhiều lần. Bảo Bảo làm đúng khá nhiều câu, đậu trường đó tuyệt đối không thành vấn đề. Ban đầu cô còn thầm nguyền rủa An Tịnh, bây giờ thì tốt rồi, cô ước gì nâng An Tịnh thành thần linh thời phụng. Vì vậy, An Tịnh sai sử Bảo Bảo càng ngày càng muốn gì được nấy.<br> Còn dư lại một tháng, ba năm sau không thể gặp mặt. Nên bây giờ với An tỊnh mà nói, mỗi phút mỗi giây đều rất trân quý. Cậu luôn lợi dụng hết biện pháp để có thời gian bọn họ ở chung với nhau. Cậu hy vọng có thể có khoảng thời gian tốt đẹp đề mình hồi tưởng, như vậy, ba năm tới sẽ không thực sự khó khăn đến thế.<br> Mà Bảo Bảo vẫn chưa hay biết gì. Cô chỉ nhận thấy gần đây An Tịnh càng ngày càng kỳ lạ. Mỗi ngày đều đến tìm cô, hoặc là khiến cô phải đến tìm cậu ấy. còn luôn nói mấy lời kỳ lạ. Ví dụ như phải chăm sóc mình cho tốt, mùa đông phải mặc nhiều quần áo ấm, mùa hè không được ăn nhiều đá lạnh. Thâm chid ngay cả chuyện \"đèn đỏ\", cậu cũng chi tiết nói với Bảo Bảo một lần.<br> Không nói còn không biết, An Tịnh vừa như thế, Bảo Bảo mới phát hiện, thực ra thời gian bọn họ ở chung với nhau xảy ra rất nhiều chuyện. Hơn nữa, có cảm xúc kỳ lạ nào đó trong lòng. Thật ra từ sự việc ở phòng làm việc lần trước đã khiến cô có cảm giác này, An Tịnh luôn ước hẹn với cô. Nhưng ban đầu cậu đã nói, tất cả những chuyện này chỉ là giả, cậu sẽ làm một vài chuyện thật thật giả giả khiến người ta mù mờ, như vậy mới có thể khiến người ta càng thêm tin tưởng.<br> An Tịnh đáng thương, nghĩ thử xem, Bảo Bảo vốn là người không có khiếu nói chuyện, Vất vả lắm mới có bộ dáng mèo nhỏ, nhưng ngay lúc đó cậu lại hành động như thế. Ban đầu An Tịnh cũng chỉ muốn Bảo Bảo ngoan ngoãn vào khuôn khổ, ai biết được chuyện lại biến khéo thành vụng như vậy? ╮(╯3╰)╭<br> Bây giờ đối với sự quan tâm của An Tịnh, Bảo Bảo thực sự có cảm giác thụ sủng nhược kinh (*được yêu mến mà kinh sợ). Ý nghĩ đầu tiên của cô chính là – An Tịnh bị bệnh ! Hơn nữa còn là bệnh nặng, nói không chừng còn là bệnh nan y ! Bằng không tại sao cậu ấy lại nói mấy lời kỳ lạ như thế, giống như sinh ly tử biệt vậy. Không được, nhất định phải hỏi cậu ấy mới được!<br> An Tịnh làm sao cũng không nghĩ đến Bảo Bảo sẽ nghĩ đến chuyện nực cười như vậy, cậu chỉ là không yên lòng vì cô mà thôi. Trước kia, mỗi lần đều là cậu ở bên cạnh cô, thường thì đều là cậu chăm sóc cô. Cho nên mấy tật xấu của Bảo Bảo, cậu đều biết hết , nên mới nói mấy lời đó với cô. Ai biết trí tưởng tượng của cô nàng này lại phong phú đến vậy.<br> Bảo Bảo cho rằng nhất định là bệnh rất nặng, nhất định phải hỏi cho rõ, nhưng không thể cứ hỏi trực tiếp như vậy được. Nếu cô hỏi, cậu không chịu trả lời thì biết sao bây giờ. Cô phải phải nghĩ tới phương án khác, quanh co một chút, không thể kích động cậu ấy, nếu không cậu ấy mà bị kích động mà bệnh nặng hơn thì sao, như thế thì cô biến thành tội nhân thiên cổ mất.<br> Một ngày nào đó, sau khi An Tịnh và Bảo Bảo đi dạo phố, hai người vừa mệt vừa đói. Vì vậy Bảo Bảo dẫn An Tịnh tới một quán và phê, cô nhận thấy địa phương này dường như thích hợp với chuyện này.<br> Bên này Bảo Bảo vẫn đang suy nghĩ phải nói gì với An Tịnh, An Tịnh lại bắt đầu càm ràm.<br> “… Sau này tuyệt đối không đi với người lạ, cho dù cậu rất lợi hại, nhưng yếu không địch lại mạnh được…\"<br> “An Tịnh, có phải cậu xảy ra chuyện gì hay không?” Bảo Bảo đột nhiên cắt đứt lời An Tịnh.<br> An Tịnh nhướng mày, hành động của cậu rõ thế sao, còn hai ngày nữa, bây giờ cậu chưa muốn cho Bảo Bảo biết \"Không có,mình có thể có chuyện gì chứ?”<br> “An Tịnh , điểm này không giống cậu. Nhất định là cậu đã xảy ra chuyện gì, nói ra, chúng ta có thể cùng nhau đối mặt.” Vẻ mặt Bảo Bảo rất nghiêm túc, còn đưa tay nắm lấy tay An Tịnh.<br> An Tịnh lập tức thấy kỳ quái, sao cô ấy biết ? \"Hiện tại cậu cũng không giống cậu.”<br> Vô nghĩa, dĩ nhiên không giống rồi, đây là lời thoại cô vừa học trên truyền hình đấy, còn là lời kịch đặc biệt đấy.<br> Được rồi, cô thật sự không thể nhịn được nữa rồi. Nếu như cô không nói thẳng vào vấn đề, rất có thể cái gì cũng không hỏi được. Chỉ cần cậu ấy nói ra, muốn làm gì đều có thể.<br> “Mình hỏi cậu, có phải cậu mắc bệnh nan y gì không?” Bảo Bảo đồng tình nhìn An Tịnh .<br> “Phốc~” Toàn bộ cà phê An Tịnh vừa mới uống vào đều phun ra hết.” Rốt cuộc cậu nghĩ cái gì vậy, bệnh nan y? Cậu cho là đang quay phim truyền hình sao, cậu cảm thấy mình giống người mắc bệnh nan y à?”<br> “Đúng là không giống, nhưng gần đây cậu rất kỳ lạ.\"<br> “Kỳ lạ ở đâu?”<br> “Gần đây cậu nói với mình rất nhiều lời không giải thích được, còn luôn kéo mình ra ngoài. Trước kia cậu chưa từng như vậy…” Bảo Bảo cảm thấy rất uất ức, rõ ràng chính là cậu khiến cô hiểu lầm nha, ai bảo gần đây cậu kỳ lạ thế chứ.<br> Nghe Bảo Bảo trả lời, An Tịnh nhất thời im lặng. \"Nếu như mình mắc bệnh nan y, mình còn có thể tốt đẹp ngồi đây trước mặt cậu sao? Bây giờ phải nằm ở bệnh viện mới đúng chứ. ”<br> “Chặt chẽ mà nói, như thế không sai. Nhưng nếu bệnh của cậu không có cách nào trị , cậu có thể ngồi trước mặt mình lắm chứ.”<br> Khuôn mặt An Tịnh đầy vạch đen: “Chu Bảo Bảo, mình cảnh cáo cậu, lập tức quăng sách mấy ý nghĩ ngu ngốc trong đầu cậu đi ! Mình không có bệnh!!!”<br> Bảo Bảo biết, Anh Tịnh giận thật rồi. Chỉ cần tức giận cậu ấy sẽ gọi tên đầy đủ của cô, gọi tên càng dài, đại biểu cậu ấy càng tức giận.<br> “ Được rồi được rồi, là mình sai, vật cậu nói cho mình biết tại sao gần đây cậu lại khác thường như vậy, còn thường xuyên nói mấy lời kỳ lạ với mình.”<br> “Lời nói kỳ lạ? Đó là mình quan tâm đến sức khỏa của cậu. ”<br> “Nhưng trước kia cậu không hề nói mấy lời này.” Bảo Bảo nghiêm túc đáp.<br> “Cho nên bây giờ mình nói với cậu, cậu nói xem, cậu lớn như thế rồi, sao không biết tự chăm sóc bản thân cho tốt?!”<br> “Không phải còn có cậu sao...” Bảo Bảo nhỏ giọng nói.<br> Không phải còn có cậu sao, không phải còn có cậu sao, không phải còn có cậu sao…<br> An Tịnh cảm thấy hoảng hốt, trong đầu chỉ có một câu nói như vậy. Cậu biết cục cưng chỉ vô ý nói ra những lời này, cũng là bởi vì vô ý, mới càng làm cậu cảm động. Nó đại biểu rằng trong lòng cô có một vị trí cho cậu, phải vậy không ? An Tịnh nhận ra nỗi lo lắng và bàng hoàng trước kia của cậu đầy tan thành mây khói hết. Tâm tình bây giờ sáng lạn hơn cả mặt trời ban trưa. o(∩_∩)o<br> “Vậy nếu như mình không còn ở bên cạnh cậu thì phải làm sao? ”<br> Đột nhiên nghe thấy An Tịnh nói như thế, Bảo Bảo giật mình. Đúng vậy, nếu như cậu ấy không ở bên cạnh cô nữa thì làm sao bây giờ, cậu ấy vốn không phải là gì của cô, tại sao cậu phải ở bên cạnh cô. Bọn họ… chỉ là bạn học mà thôi.<br> “Mình muốn ra nước ngoài du học.” An Tịnh quyết định, cậu muốn nói rõ với Bảo Bảo.<br> Bảo Bảo rất kinh ngạc: “Khi nào?”<br> “Ngày mai.”<br> “Gấp như vậy sao?” Bảo Bảo bị dọa sợ, sao lúc trước không nói một tiếng chứ.<br> “Ừm… Thật ra đã sớm chuẩn bị xong.”<br> “Vậy ư… Thế tại sao bây giờ mới đi ?” Bảo Bảo rất muốn nghe được đáp án.<br> “Bởi vì…” Bởi vì không bỏ được em, cô nhóc ngốc ngếch ạ.<br> “Thôi, hôm đó cậu sẽ tiễn mình chứ ?”<br> “… Cậu hy vọng mình đi sao ?”<br> “Không.” Thấy An Tịnh vẫn không trả lời, không biết vì sao, Bảo Bảo lại quyết định như vậy.<br> “Ừ, vậy thì không nên tới.” An Tịnh cũng thở dài một hơi, nói thế cũng tốt. Nếu không cậu thực sự sẽ không nhịn được mà ở lại mất.<br> Hôm sau…<br> Kết quả Bảo Bảo vẫn tới, nhưng cô chưa từng xuất hiện trước mặt An Tịnh.<br> Nhìn lên máy bay vừa cất cánh, Bảo Bảo biết, cậu ấy thực sự đã đi.<br> Bảo Bảo đột nhiên cảm thấy mình thật ngốc, không phải cậu ấy nói ba năm sau sẽ trở về sao. Tại sao cô lại có cảm giác giống như sinh ly tử biệt vậy… "]