["Đây là chuyện Lâm Hân làm nhanh nhất, hoàn mỹ nhất, hiệu suất cao nhất từ trước đến nay. Lúc cô trở về cô đã có cảm giác anhh chàng kia rất quen mắt, hình như đã thấy qua nơi nào rồi, rất nhanh cô đã tìm được tài liệu về Mặc Đằng Phi, Nhìn thấy tư liệu này, cô quả thực hai mắt trợn trắng. Vận khí Bảo Bảo thật là tốt, tùy tiện xem mắt, cũng có thể tìm được một anh chàng cực phẩm như vậy.<br> Mặc Đằng Phi, 25 tuổi, tốt nghiệp ở Đại học Cambridge, Anh. Năm 21 tuổi tuổi nhận được hai bằng thạc sĩ. Từ nhỏ đã có hứng thú đối với việc quản lý công ty, thị trường chứng khoán càng là khu vui chơi của anh ta. 15 tuổi, chỉ bằng sự quan sát nhạy bén và hành động to gan của bản thân, thu được món tiền đầu tiên trong đời. Trong hoàn cảnh khủng hoảng khiến toàn bộ nền kinh tế Trung Quốc cũng chao đảo theo, vài lần chấn động đến gần như trì trệ, nhưng không ngờ anh ta hầu như không có tổn thất. Ngay lúc ấy, một lần nữa lại trở thành tiêu điểm chú ý của mọi người. Bây giờ, lại càng là người đứng đầu trong bảng xếp hạng người đàn ông đáng để gả nhất thành phố L.<br> Lâm Hân thật sự tức đến muốn hộc máu, ông trời thật quá không công bằng, tại sao mấy cực phẩm đều bị Bảo Bảo nhà cô bắt gặp chứ. Lâm Hân cô cũng không tồi, tuy không phải là đại mỹ nữ, nhưng cũng coi như là cô gái nhỏ đi, cũng không kém Bảo Bảo bao nhiêu mà. Tại sao đến bây giờ cô chưa từng gặp được người đàn ông nào tốt vậy? (┬_┬)<br> Lâm Hân cho rằng, nếu để một mình cô khổ sở thì không được. Vì thế, không nói hai lời, cô gửi hết đống ảnh chụp, còn kèm theo tư liệu kĩ càng về Mặc Đằng Phi, sắp xếp lại cho tốt, sau đó một lần toàn bộ gửi hết cho An Tịnh. Cô còn điều tra Mặc Đằng Phi bao vòng, vẫn là tỷ lệ hoàng kim. Hắc hắc, đêm này có người ngủ không ngon giấc rồi, cuối cùng cũng khiến cô cảm thấy thư thái hơn.<br> An Tịnh vừa về tới nhà liền phát hiện có bưu phẩm gửi tới, địa chỉ này là do anh đặc biệt lập ra để Lâm Hân bảo lại tin tức về Bảo Bảo. Mỗi lần đều rất đúng giờ, nhưng lần này lại đột nhiên lại gửi bưu phẩm tới, An Tịnh thấy kỳ, chẳng lẽ Bảo Bảo đã xảy ra chuyện gì sao?<br> An Tịnh vừa mở ra, đã thấy một cái tiêu đề rất rõ – cả vườn xuân sắc, Bảo Bảo vượt tường!<br> An Tịnh nhìn thấy trong lòng cả kinh, đây là ý gì?! Vì vậy vội vàng nhìn xuống.<br> Bên trong chính là hình ảnh cực kỳ bắt mắt, bảo Bảo đang ngồi uống cà phê với một người đàn ông. Mỗi tấm, Lâm Hân đều rất “tốt bụng” trích những lời nói kia ra. Mấy câu kia đều là mấy lời hôm qua Bảo Bảo nói. Bên trong còn đặc biệt gửi cho An Tịnh câu nói chấn động của Bảo Bảo – Anh có thể lấy điều lui tới làm điều kiện tiên quyết xem mắt với tôi không…<br> Không ngờ cô lại tùy tiện tìm một người đàn ông, còn muốn lui tới với hắn ta. An Tịnh rất tức giận, cô có ý gì. Chẳng phải anh đi ba năm thôi sao, cô chưa gì đã không kịp chờ đợi mà tìm người khác sao.<br> Một lát sau, An Tịnh mới bình phục lại tâm tình. Ba năm này lúc nào anh cũng nhớ tới Bảo Bảo, anh vẫn luôn cố gắng nỗ lực ở nơi đất khách, chính là vì có thể cố gắng trở về sớm một chút, về cạnh Bảo Bảo. Trong ba năm, anh chưa từng liên lạc với Bảo Bảo một lần. Anh sợ, rất sợ, sợ mình không tự chủ được mà lập tức chạy về nước. Nên anh không liên lạc với cô. Nhưng mỗi tháng, từ trong tay Lâm Hân, anh lấy được tin tức về Bảo Bảo. Nhưng hôm nay, anh thấy rất mất hứng.<br> An Tịnh lại nỗ lực xem tiếp, phía dưới là tài liệu về người đàn ông kia!<br> Lúc nhìn thấy người kia, hai mắt An Tịnh sáng lên, là Mặc Đằng Phi! Phải biết, anh và Mặc Đằng Phi này có mối quan hệ sâu xa. Hơn nữa tên tên Mặc Đằng Phi này đẹp trai không kém anh. An Tịnh đội nhiên cảm thấy thật bi thống, phòng nhiều năm như vậy, vất vả kiên trì đến gần cuối, không ngờ nửa đường lại xuất hiện một Trình Giảo Kim. Chỉ cần đợi thêm hai tháng nữa là anh có thể trở về! Nhưng theo tình huống này, còn cần biện pháp rút ngắn hành trình. Vừa đúng nửa tháng sau có cuộc gặp gỡ bạn bè, lúc đó gặp Bảo Bảo thôi. Như trong thư, nguyên nhân Bảo Bảo đi xem mắt nhất định có liên quan đến anh, bây giờ chắc chắn Bảo Bảo đang rất giận anh, theo như tính cách của Bảo Bảo, hẳn sẽ không tức giận với anh trong hoàn cảnh đó đi. Haiz, lần này phải giải thích rõ ràng với cô mới được.<br> Còn có cái tên Mặc Đằng Phi đó, anh cũng không tin Bảo Bảo sẽ thực sự thích anh ta. Chờ anh trở về, tất cả đều có thể giải quyết. Nhưng dù nói thế nào, Mặc Đằng Phi ở cạnh Bảo Bảo, tuyệt đối là một uy hiếp rất lớn với anh. Uy hiếp này, anh cần phải nhanh chóng loại bỏ mới được.<br> Lại nhắc đến Bảo Bảo, hôm qua bị Lâm Hân kéo về cũng thấy buồn bực, thật vất cả mới gặp được trai đẹp đó nha. Cô còn nhớ rõ từng bước tiến hành xem mắt trên mạng, đến số điện thoại còn chưa lưu đâu. Dù sau đó Lâm Hân nói đó là hẹn sai đối tượng, nhưng cô vẫn thấy hơi thất vọng…<br> Trai đẹp đó, trai đẹp đó, còn chưa đồng ý lui tới với cô, Bảo Bảo đọc nhiều tiểu thuyết, đều nhớ đến tình tiết trong đó, rất nhiều tình huống đều là vừa gặp đã kết hôn, cô đây cũng chỉ là học tập thôi mà, nhưng sao lại không thành? Chẳng lẽ phải nói \"Tôi muốn kết hôn luôn\" mới chịu đồng ý sao?<br> Bây giờ tư tưởng Bảo Bảo hoàn toàn hỗn loạn, tìm bạn trai sao lại khó như vậy chứ?<br> Lâm Hân nói với Bảo Bảo: “Chúng ta muốn bắt tình yêu bằng hai tay. Bây giờ trước tiên cậu cứ bắt đi đã, bạn trai sẽ có thôi.”<br> Bảo Bảo thấy Lâm Hân nói rất đúng. “Hân Hân, cậu tìm được công việc rồi à?”<br> “Đương nhiên.” Lâm Hân thấy rất hài lòng. “Cậu không biết đâu, có nhiêu người nộp đơn như thế cũng chỉ có mấy nhân tài trúng tuyển. Mình chính là một trong số đó đấy.”<br> “Tên gì?”<br> “Là Quyến Cố đó, cậu biết chứ. Trước kia chúng ta thích nhất là mua tạp chí của bọn họ.\"<br> “Hân Hân, thật ư, thật ư, cậu thực sự đi làm ở đó à?”<br> “Dĩ nhiên, thế nào?”<br> “Ha ha ha ha ha, mình cũng trúng tuyển vào đó đấy.”<br> “Thật? Vậy cậu làm bộ phận nào?” Lâm Hân cũng kích động không kém.<br> “Ra ngoài phỏng vấn.” Bảo Bảo cũng rất vui mừng. \"Nói không chừng sau này còn có thể gặp được rất nhiều minh tinh đó?”<br> “Bảo Bảo, có phải cậu nhầm hay không. Tạo chí này chưa từng thu thập tin tức về minh tinh, vẫn chỉ làm mấy chuyên đề những câu chuyện thành công của mấy nahan sĩ thôi…\"<br> “!!!” Bảo Bảo giống như bị sét đánh.<br> “Bảo Bảo, bình tĩnh…”<br> “Mặc tổng, đây là lịch trình hôm nay. Còn có, người anh muốn đã tuyển vào\"<br> “Biết, cô có thể đi xuống.”<br> Sau lần xem mắt lần trước, trong đầu Mặc Đằng Phi vẫn luôn hiện ra hình ảnh Bảo Bảo nói muốn lui tới với anh. Cũng không biết tại sao, ma xui quỷ khiến đi điều tra tư liệu của cô. Không ngờ vừa khéo biết cô đang tìm việc làm, hơn nữa cô và bạn mình muốn vào tòa soạn anh vừa thu mua không lâu trước đây. Vì vậy, anh để Bảo Bảo và bạn cô cũng nhau tuyển vào.<br> Thật ra đối với Lâm Hân, Mặc Đằng Phi có chút ấn tượng. Anh cảm nhận được lúc đó mình bị chụp hình, kinh nghiệm nhiều năm nói cho anh biết điều đó. Vì vậy mới thuận tiện kéo Lâm Hân vào. Nếu như có hình gì của anh, anh hy vọng tốt nhất là đối phương có thể thức thời một chút.<br> Mà bên kia, hai người còn mải chìm trong vui sướng khi được nhận vào làm việc trong tòa soạn cơ đấy. "]