["Cái khác không nói, Trần Tử Tinh cảm thấy Quan Thần khá là kiểu cách."," \"Giữ tư thế này lâu chưa.\" Cậu ngồi xuống bên cạnh hắn nói."," \"Sao cậu lại nói thế.\" Quan Thần chậc chậc hai tiếng, nhìn cậu nói, \" Nhìn này, một tuần không gặp, càng ngày càng đẹp trai, làm cho người ta càng ngày càng thích.\""," \"Đừng có lắm lời.\" Trần Tử Tinh đứng lên nấu nước nóng pha mì."," \"Vừa nãy lúc nhìn thấy cậu, nên tôi đột nhiên muốn biểu diễn cho cậu nghe một bài hát, đẹp trai không.\" Quan Thần gãi gãi đầu, ôm đàn ghita nhìn Trần Tử Tinh đi qua đi lại, cong cong khóe môi một bộ đang chờ khen thưởng, thấy cậu lấy mì tôm chuẩn bị pha hắn liền nói: \"Sao lại ăn mì tôm thế, cơm ở nhà ăn không ngon à?\""," \"Thế mì tôm không ngon à?\" Trần Tử Tinh ngồi xuống rồi hỏi lại, Quan Thần nhíu nhíu mày nhìn cậu, sau đó lại bắt đầu gảy đàn, lần này là một khúc tình ca, Trần Tử Tinh nâng tay ấn tay hắn xuống, nói: \"Đừng có cợt nhả.\""," Quan Thần đột nhiên hát lên, \"Nhớ em nhớ em nhớ tôi. . . . . .\""," Trần Tử Tinh nhấn đầu hắn, \"Dở hơi.\""," Quan Thần gào một lúc, Trần Tử Tinh mới buông tay ra để cho hắn ngồi dậy, hỏi, \"Sao lại mang đàn ghita đến đây?\""," \"Chuyện này còn cần lý do sao.\" Quan Thần dựa về phía sau, những ngón tay thon dài đặt trên những dây đàn, nhẹ nhàng gảy, âm thanh vang lên, ánh nắng vàng ấm áp chiếu lên khuôn mặt hắn, có một loại cảm giác bình yên theo năm tháng. Quan Thần cong mắt, bỗng nhiên nghiêng người tiến sát lại gần Trần Tử Tinh nhìn chằm chằm cậu, \"Vì người mình thích mà biểu diễn – có được tính là lí do không?\""," \". . . . . .\" Trần Tử Tinh ngơ ra mất một lúc."," \"Không tính.\" Cậu đẩy Quan Thần ra, cái người này càng ngày càng quá đáng, đúng là được một tấc lại muốn thêm một thước, cậu xoay đầu lấy nước sôi rót vào bát mì sau đó đậy lại, nếu như từ bên cạnh nhìn thì có thể mơ hồ nhìn thấy vành tai của cậu nổi lên một màu hồng nhạt."," \"Ăn ít mì tôm thôi.\" Quan Thần nói xong lại sáp qua, chỉ chỉ trỏ trỏ, \"Bạn nhỏ ăn sẽ bị ngốc đấy.\""," Trần Tử Tinh nói, \"Có ngốc thì so với cậu vẫn thông minh hơn.\""," \". . . . . .\" Quan Thần nghẹn lời, hắn thân là một tên học tra nổi tiếng, cũng chẳng có sức lực mà đi phản bác châm biếm của học bá."," \"Cậu ăn cơm chưa ?\" Trần Tử Tinh hỏi."," \"Vẫn chưa, tôi vừa mới đến, ngồi máy bay mệt muốn chết.\" Hắn dựa vào ghế, thở dài, \"Ầy, mệt chết gia .\""," Trần Tử Tinh nhìn hắn lại bắt đầu nói lung tung, không chút tình cảm nào nói, \"À.\""," \". . . . . .\" Quan Thần bất mãn ngồi xuống, cố tình gây sự bắt đầu trêu trọc Trần Tử Tinh, \"Cậu chỉ à thôi sao? Thế cậu hỏi tôi ăn chưa có ý gì!\""," \"Vô cùng rõ ràng tôi là một người rất lịch sự.\" Trần Tử Tinh bình tĩnh nói, \"Thuận miệng hỏi một câu, chàng trai à không nên nghĩ là thật.\""," Quan Thần, \". . . . . .\""," Hừ."," Hắn cười một tiếng, \"Không có lương tâm.\""," \"Sao lại không có lương tâm.\" Trần Tử Tinh mặt không chút thay đổi bóc gói chân giò hun khói ra, bỏ vào trong bát mì, gắp lấy một nửa chân giò hun khói đưa sang bên cạnh, ý bảo, \"A.\""," Quan Thần nháy mắt mấy cái, không nghĩ đến cậu lại chia cho hắn, liền mở miệng ra nhưng vẫn giữ nguyên tư thế dựa lưng vào ghế kia, \"A --\""," Hắn chỉ nói đùa một chút thôi, nhưng một người dám nói một người lại dám làm, chỉ thấy Trần Tử Tinh bê bát mì, đứng dậy đi đến chỗ chân Quan Thần, gắp lên nửa miếng chân giò hun khói kia, nhướng mi nói, \"Anh ơi há miệng ra nào.\""," Quan Thần giương mắt nhìn cậu, cảm thấy cuộc đời được thăng hoa, hắn chính là lão gia còn Trần Tử Tinh chính là tiểu thiếp, tiểu thiếp ngồi trên đùi lão gia đút cơm cho lão gia ăn.","Ôi mẹ ơi, sướng vãi ra."," Quan Thần há miệng ra, hai con mắt nhìn chằm chằm Trần Tử Tinh, Trần Tử Tinh cụp mắt, lông mi bị nhiễm một tầng màu sắc."," \"A -- Ối mẹ nó đậu má bỏng miệng!\""," Trần Tử Tinh không chút lưu tình nhét mì vào miệng Quan Thần, Quan Thần nhất thời nổ tung, vừa che miệng vừa dùng ánh mắt lên án Trần Tử Tinh, \" Giỏi lắm Tử Tinh, mưu sát chồng! Không có ý tốt! Thảo nào sao hôm nay cậu lại ngoan thế, âm mưu đã lâu rồi đúng không!\""," Trần Tử Tinh đặt bát mì lên bàn, đứng bên cạnh hắn vỗ vỗ tay tự tin nói, \"Ai bảo cậu dám sai bảo ông đây, biết sai chưa.\""," Cái bộ dáng kiêu căng này làm cho trong lòng Quan Thần thấy ngứa ngáy."," Có thể phần lớn con trai đều như thế, dù sao Quan Thần cũng cảm thấy bản thân như vậy, hắn bình thường cũng là một người cực kỳ đứng đắn ẩn nhẫn khắc chế đấy, chỉ duy nhất một điều đó là khi gặp người mình thích thì biến thành người không đứng đắn, giống như một con chó Husky, tùy chỗ phát xuân, yêu thích chạy loạn."," \"Đang câu dẫn ai đấy?\" Quan Thần nuốt nước miếng, ngẩn ngơ nhìn Trần Tử Tinh một lúc lâu, bỗng nhiên ôm lấy thắt lưng cậu kéo về phía mình để cậu thuận thế ngồi lên đùi hắn, mặt đối mặt, còn chưa đợi cậu phản ứng lại, Quan Thần đã một tay ôm lấy mặt Trần Tử Tinh một tay kéo lấy cổ cậu, để Trần Tử Tinh cúi đầu xuống."," Bốn mắt nhìn nhau, đồng tử hơi hơi lay động."," \"Tử Tinh.\" Quan Thần nói xong chậm dãi nhắm mắt lại, \"Anh không nhịn được nữa rồi.\""," Giống như là pháo gặp được mồi lửa, vừa đụng liền cháy, đầu tiên là chạm môi, mềm mềm nộn nộn, tiếp theo là đầu lưỡi, sau khi kết thúc nụ hôn nồng nhiệt trên ghế, Quan Thần bỗng nhiên ôm Trần Tử Tinh đứng dậy --"," Hắn đập vào khung giường bộp một tiếng, ngẩng đầu lên, cậu thuận thế cúi đầu xuống không khí lạnh luồn vào trong áo, hai tay Trần Tử Tinh bị ấn chặt ở phía trên, ngón tay nắm chặt lấy thanh chắn trên gường."," \"Tử Tinh.\" Quan Thần nói, \"Tết về nhà với tôi đi.\""," \"Tử Tinh.\" Quan Thần gằn từng tiếng một nói, \"Về nhà với tôi đi. . . . . .\""," Tình cảm của thời thiếu niên thì có bao nhiêu sâu đậm đây."," Ít nhất là vào giờ phút này, Trần Tử Tinh cảm thấy mình sắp bị tình cảm nóng rực như nước của Quan Thần nuốt sống rồi."," Tết nguyên đán qua đi, có nghĩa là kỳ nghỉ năm mới và thi cuối kỳ sắp đến. Gần tới cuối kỳ, đại đa số học sinh đều không có tinh thần học tập, phần lớn đều đang đợi đến ngày nghỉ, chờ đợi được vui chơi, ngày nghỉ càng đến gần lại càng như vậy. Đương nhiên ngoại trừ mấy người học bá bất động như núi kia."," Trên bục giảng Lão Tôn đang nói về các việc cần chú ý khi nghỉ tết và thông báo về kỳ thi cuối kỳ, không khí bên dưới vô cùng náo nhiệt, rõ ràng là còn chưa đến thời gian được nghỉ nhưng lại vui vẻ hưng phấn cứ như ngày mai đã được nghỉ luôn rồi ấy."," Ngoại trừ."," Quan Thần quay đầu nhìn Trần Tử Tinh đang vùi đầu viết bài."," Giống như là cảm nhận được ánh mắt đó, Trần Tử Tinh ngẩng đầu lên nhìn hắn."," Trần Tử Tinh: Tôi là một cái máy làm bài tập không có tình cảm. jpg"," Quan Thần: . . . . . ."," Khi tôi không nhìn."," \"Còn nữa, có một vài bạn, thầy giáo đã cho ngồi cùng với bạn học tốt hơn là muốn các cô các cậu sử dụng tốt tài nguyên bên mình, học tập thật tốt. Ba năm trung học, các cô các cậu chỉ còn lại một năm rưỡi nữa thôi, đừng trách thầy không nhắc các em. Nếu bây giờ không tự giác học đi thì sẽ muộn đấy!\""," Lỗ tai Quan Thần giật giật, luôn có cảm giác như thầy đang nói cho hắn nghe."," \"Còn một việc nữa!\""," \"Bắt đầu từ học kỳ sau, chỗ ngồi sẽ sắp xếp dựa theo thành tích học tập. Đừng trách thầy không để cho các cô các cậu có cơ hội đấy nhé, đã hết một học kỳ rồi, các bạn có thành tích kém cũng không cần nhắc đến nữa, nên chơi thì chơi, còn có những bạn thậm chí còn kéo cả thành tích của mấy bạn học sinh ngoan xuống.\"","\"Cho nên vì để đạt được cạnh tranh, học kỳ sau, chỗ ngồi sẽ được sắp xếp theo thành tích!\""," Quan Thần sợ tới mức bút trên tay rơi xuống đất: \". . . . . .\""," Hắn nhìn Trần Tử Tinh vẫn thờ ơ, lại nhìn bảng thành tích, im lặng."," Toi rồi, tình hình không hay rồi."," Nếu cứ để như vậy, hắn chắc chắn mình sẽ không được ngồi cùng với Trần Tử Tinh nữa!"," Hơn nữa những người xếp hạng đầu trừ Trần Tử Tinh ra hình như toàn là con gái!"," Không được không được không được. Quan Thần đột nhiên quay đầu nhìn chằm chằm Trần Tử Tinh, chân thành tha thiết, nhưng mà còn chưa đợi hắn mở miệng nói, Trần Tử Tinh đã ra tay, lạnh lùng đẩy đầu hắn quay đi."," \"Đừng nghĩ nữa .\" Trần Tử Tinh nói, \"Nửa tháng cậu muốn bay cũng không bay lên được, nếu muốn ngồi cùng tôi không bằng cậu trực tiếp mưu sát Lão Tôn thay một chủ nhiệm mới thì thực tế hơn đấy.\""," Quan Thần, \". . . . . . Ý kiến hay.\""," Trần Tử Tinh nhìn hắn, \". . . . . .\""," Quan Thần, \". . . . . .\""," Hắn u oán nói, \"Thế phải làm sao bây giờ.\""," \"Rau trộn*.\" Trần Tử Tinh nói.","<i>怎么办</i><i>-</i><i>怎么拌</i><i>(</i><i>Zěnme bàn-zěnme bàn); </i><i>凉</i><i>拌</i><i>(</i><i>Liángbàn) do phát âm chữ bàn giống nhau nên bạn Tinh mới nói là rau trộn. Giống như Việt Nam mình thường hỏi \"Làm sao\" mọi người hay nói đùa \"Sao trên trời ấy\" kiểu vậy.</i><b><i></i></b>"," Quan Thần nổi giận: \"Chẳng lẽ cậu muốn ngồi cùng với bọn con gái hơn là ngồi cùng tôi sao! ?\""," Trần Tử Tinh bình tĩnh nói: \"Mấy cô gái không phải đều thơm thơm mềm mềm à?\""," Quan Thần ý thức được nguy cơ, nhướng mày chống cằm lâm vào suy nghĩ, cuối cũng hắn làm ra một quyết định vô cùng quan trọng --"," Quan Thần túm lấy tay áo Trần Tử Tinh, ngẩng đầu, hai hàng nước mắt lưng tròng: \"Tinh ca ơi, xin hãy cứu lấy đứa nhỏ đi mà.\""," Trần Tử Tinh nhìn hắn, ánh mắt tràn đầy từ ái vuốt vuốt đầu Quan Thần, mỉm cười nói, \"Còn trẻ mà không biết cố gắng về già chỉ có đau thương thôi, ai bảo cậu lúc trước không học hành tử tế, đáng đời.\""," Quan Thần, \". . . . . . Mẹ nó, vô tình thế.\""," Trần Tử Tinh lấy một đống bài tập để lên bàn, \" Làm xong đống này, làm quen với công thức, thì cậu cực giỏi rồi.\""," Quan Thần trừng mắt nhìn cậu: \". . . . . . Thật hay giả?\""," Trần Tử Tinh vô tình quay đầu, không để ý đến hắn nữa, tự mình làm bài của mình, \"Không hiểu chỗ nào thì hỏi tôi.\""," Quan Thần giống như bị bay hơi nằm bò ra bàn, nhụt chí nói: \". . . . . . Tôi tan vỡ rồi.\"","Đăng ngày 07/06/2021","Truyện được đăng tại wattpad.com/user/camduongquytmat"]