["\"Từ đường Long Phi đi vào một chút chính là nơi mà cậu muốn đi. \" cả một buổi sáng, Trần Tử Tinh đi đằng trước dẫn Quan Thần chụp chụp chỗ này chụp chụp chỗ kia, vì cậu đảm nhận làm người dẫn đường, \"Quê cậu không có à? Sao cái gì cậu cũng chụp thế.\"<br> Chỉ thấy Quan Thần đi vài bước rồi lại dừng lại mấy bước, không phải chụp hoa thì cũng là chụp côn trùng, hiện tại Trần Tử Tinh đang đứng trên một cây cầu nhỏ, dòng nước chảy róc rách, bờ bên kia có một gốc liễu cổ thụ rất lâu rồi cùng với một cái giếng, gạch xanh rêu xanh.<br> \"Bạn nhỏ Trần Tử Tinh, cái này cậu không hiểu.\" Quan Thần hừ hừ hai tiếng, quay lại chụp bộ dạng không kiên nhẫn của Trần Tử Tinh, bỏ máy ảnh xuống vừa cười vừa nói, \"Càng tự nhiên thì càng đẹp, chụp ảnh không phải chỉ là ghi lại khoảnh khắc đẹp nhất thôi.\"<br> Quan Thần nháy nháy mắt với cậu mấy cái, bước về phía trước, nhìn một vòng xung quanh, \"Đúng là giống như trên mạng nói...haizz trấn Hồng Kỳ các cậu rất thích hợp làm loại hình du lịch tham quan, có cổ vận. Nhân cơ hội mở một tiệm buôn bán chắc chắn sẽ phát.\"<br> Hắn quay đầu nói với Trần Tử Tinh.<br> \"Muộn rồi.\" Trần Tử Tinh quay đầu lại nói, \"Mấy năm trước lúc vừa nói muốn xây dựng ba tôi tiếc tiền, bây giờ vay ở đâu được.\"<br> Trần Tử Tinh nhún vai, tiếp tục đi phía trước đi, Quan Thần nhìn cái bộ dạng kiêu ngạo của cậu, nâng máy ảnh lên liên tiếp chụp mấy tấm ảnh, tách tách tách tách. Âm thanh vang lên liên tiếp không ngừng nghỉ làm cho Trần Tử Tinh tạc mao.<br> \"Cậu làm gì!\" Trần Tử Tinh quay đầu trừng hắn.\"Chụp đến nghiện rồi đúng không?\"<br> \"Đẹp trai a.\" Quan Thần không nghiêm túc cười cười, đưa máy ánh đến trước mắt Trần Tử Tinh, \"Tinh ca, nhìn xem, đẹp trai lắm.\"<br> Trần Tử Tinh liếc nhìn một cái, hừ một cái, không nói.<br> Đúng là rất đẹp trai.<br> Hai người lại đi về phía trước một hồi, đây là một đoạn buôn bán của phố Long Phi, hai bên đường đều là các cửa tiệm, bán đủ các loại đồ nhỏ nhỏ, giá cả cực kỳ đắt đỏ, chuyên môn dùng để lừa bịp du khách. Nhưng hôm nay rõ ràng là cuối tuần, trên đường bất ngờ lại không có mấy người.<br> Đi qua phố buôn bán Long Phi, lại đi về phía trước là đến phạm vi làng du lịch. Khách sạn tráng lệ sừng sững cách đó không xa, vừa nhìn là có thể thấy chính là chỗ cho những kẻ lắm tiền, bể phun nước, tượng đá sư tử....ngay cả tường của khách sạn cũng ánh vàng rực rỡ, hơn phân nửa có thể đâm mù mắt chó.<br> Trần Tử Tinh cảm thấy cậu nếu đi đến cắn một phát, có thể sẽ phát hiện mấy cái này đều là vàng thật.<br> Chính là hiện tại. . . . . . Trần Tử Tinh đang đứng ở vạch an toàn ngoài đường, cúi đầu nhìn cái bảng gỗ kia.<br> Mặt trên lãnh khốc vô tình viết vài chữ: \"Phía trước thi công, cấm đi vào.\"<br> Trần Tử Tinh: \". . . . . .\"<br> Thật sự là tới sớm không bằng tới đúng lúc a.<br> Tách tách một tiếng, Quan Thần bên cạnh lại lấy ra máy ảnh ra chụp lại một màn này.<br> \". . . . . .\" Trần Tử Tinh nhìn một cái giống như việc này chẳng liên quan đến cậu, \"Cậu thật xui xẻo.\"<br> \"Đúng vậy, quá thảm .\" Đương sự vạn phần tán thành gật gật đầu, nói xong lại chụp một bức ảnh nữa, \"Chụp một bức ảnh kỷ niệm sự xui xẻo của ngày hôm nay đi.\"<br> Trần Tử Tinh cạn lời, cảm thấy chính mình bắt đầu có thể quen với sự thoát tuyến của Quan Thần, cậu khom lưng xuống, tay chống vào đầu gối cẩn thận nhìn hàng chữ viết ở phía trên tờ quảng cáo dưới đất.<br> \"Cậu nhìn này.\" Trần Tử Tinh nói, \"Hắn nói. . . . . .\"<br> \"Giai nhân xinh đẹp, gợi cảm Miêu Miêu! Ragdoll, Tam thể, mèo anh lông ngắn, mèo tai cụp và đủ các loại mỹ nhân, cần gì có đó! Các vị quan khách, các vị còn chờ gì nữa! Mau đến đây nào!\"<br> Quan Thần lấy tờ giấy quảng cáo ở dưới đất lên đọc to: \"Địa chỉ phố Long Phi balbalbal, số điện thoại 135. . . . . .\"<br> ? ?<br> \"Câm miệng!\" Trần Tử Tinh lạnh lùng ấn đầu hắn xuống, cướp lấy tờ giấy quảng cáo mèo vo thành một cục rồi ném vào thùng rác, chỉ vào mấy chữ trên góc tấm ván nói, \"Cho cậu xem cái này! Cậu xem, họ nói mấy ngày hôm trước ở đây bị cháy, bây giờ đang trong thời gian sửa chữa.\"<br> Trên tấm ván gỗ còn viết kể lại nguyên nhân, Quan Thần vẫn còn oán niệm với cái tờ quảng cáo mèo kia nhìn lướt qua nó một cái, sau đó quay đầu lại, đưa tay chỉ chỉ một hàng chữ trên tấm ván, \"Ha, họ còn nói là do một người đàn ông bị thần kinh vừa khỏa thân vừa phóng hỏa.\"<br> \". . . . . . Có thật này.\" Trần Tử Tinh tầm mắt rơi xuống, dừng một chút, chỉ vào tấm ván gỗ quay đầu hỏi, \"Cậu đến đây lúc nào thế?\"<br> \". . . . . .\" Quan Thần ngẩn người, sau đó mới phản ứng lại.<br> \"Đi sang một bên, đi sang một bên, \" Quan Thần cười nói, \"Nếu thật sự là tôi, tôi sẽ vừa phóng hỏa vừa nhảy sexy. Tranh thủ để được lên đầu đề ngày hôm nay.\"<br> Hắn chống đầu gối đứng lên, duỗi thắt lưng một cái, nhíu mày với Trần Tử Tinh.<br> \"Bạn nhỏ, cậu đưa Quan Thần ca ca đi đều đi hết rồi, bây giờ dẫn ca đi mua sắm vui chơi?\"<br> \"Ai Quan Thần ca ca với cậu.\" Trần Tử Tinh cũng đứng lên, ngáp một cái, \"Không có gì vui để chơi, mang cậu đi mua sắm vậy.\"<br> Nói là tùy tiện mua sắm thì cũng thật là tùy tiện mua sắm, hai người chán ngán đi dạo phố một lúc, những tiệm bán đồ ở đây đơn giản đều bán đồ tự nhiên, chỗ có thể chơi thì không có mấy. Quan Thần một lúc sau thì không muốn động nữa, lôi kéo Trần Tử Tinh ngồi nghỉ tạm trên ghế dài.<br> \"Không còn sức nữa rồi.\" Quan Thần chậc chậc vài tiếng, dựa ra phía sau nói, \"Chỉ đi dạo phố không thôi thì thật sự không thú vị. Không còn chỗ nào khác để đi sao.\"<br> \"Có a. Rừng rậm ở phía sau núi, còn có biển rộng ở phụ cận và vân vân.\" Trần Tử Tinh cũng ngồi xuống theo, ngẩng đầu lên uống một ngụm nước khoáng.<br> Quan Thần nghiêng đầu nhìn qua, miệng có chút khát, thấy thể yết hầu lăn lăn, nhếch lên khóe miệng ngoắc ngoắc ngón tay với Trần Tử Tinh, gọi mấy tiếng, \"Ai, ai, bạn nhỏ Tử Tinh, cho tôi uống một ngụm nước a.\"<br> \". . . . . . Để làm gì.\" Động tác uống nước của Trần Tử Tinh dừng một chút, liếc mắt nhìn Quan Thần, cau mày, trên mặt lộ ra một cỗ lãnh khí, cực kỳ đáng yêu, \"Không biết tự mua à.\"<br> \"Nóng a, cậu nhìn đi, thời tiết nóng như thế.\" Quan Thần nói xong, lấy tay lau mồ hôi, hai tay khoát dựa vào trên lưng ghế, phóng điện về phía Trần Tử Tinh, điên cuồng nháy mắt ám chỉ.<br> \". . . . . .\" Trần Tử Tinh nhìn hắn một lúc, hoài nghi trong ánh mắt của tên ngốc này có điện chạy bằng bình ắc quy nhỏ hay sao vậy.<br> Đối diện vài giây, Trần Tử Tinh vẫn bại trận.<br> \"Cho cậu cho cậu.\" Cậu đưa chai nước qua, hỏi Quan Thần, \"Được rồi, bây giờ đi dạo cũng dạo xong rồi, có phải nên chuẩn bị lăn rồi không?\"<br> \"Không chào đón tôi như vậy sao? Hắc, tôi vẫn chưa đâu.\" Quan Thần gợi lên khóe miệng cười xấu xa với cậu. Chợt, hắn ngẩng đầu uống ừng ực ừng ực hai ngụm nước, môi ngậm thẳng vào miệng chai một cách rõ ràng hào sảng.<br> Trần Tử Tinh sửng sốt một chút, chợt trừng mắt mắt nói: \"Ngọa tào!\"<br> \"Cậu trực tiếp ngậm miệng chai uống a!\"<br> \". . . . . . Gì. Không thì sao nữa?\" Quan Thần uống xong thì nắp chai lại, bị cậu nói một câu ngọa tào mà ngẩn người, không hiểu nhìn về phía Trần Tử Tinh vô tội hỏi, \"Cậu uống nước không chạm miệng vào à?\"<br> \". . . . . .\"<br> Nói rất đạo lý, rất rõ ràng.<br> Trần Tử Tinh cạn lời để chống đỡ.<br> Trần Tử Tinh thật sự không phải để ý phải cùng người khác uống chung một bình nước, chỉ cần hai người không chạm miệng vào một chỗ là được, cậu thật không nghĩ đến Quan Thần thế mà lại trực tiếp chạm miệng vào. Tuy rằng hai người bọn họ đều là nam, nhưng mà đây không phải là gián tiếp hôn môi à? !<br> \"Cậu. . . . . . Tôi. . . . . .\" Trần Tử Tinh nhất thời không biết nên trả lời hắn như thế nào mới tốt.<br> \"Hửm?\" Quan Thần nhìn thấy cậu như vậy, chọn chọn mày, như là hiểu được gì đó.<br> Sau đó, hắn chống tay lên ghế, bỏ chai nước về chỗ cũ nghiêng người qua, chần chờ một chút rồi cười rộ lên nói, \"Bạn nhỏ, cậu....có phải là xấu hổ rồi không?\"<br> \". . . . . . . . . . . .\" Bị nói trúng rồi.<br> \"Xấu, xấu hổ cái rắm.\" Trần Tử Tinh lập tức đỏ mặt, bắt đầu tạc mao, trừng mắt, hai con mắt đảo loạn.<br> Trần Tử Tinh lộ ra vẻ mặt như vậy đúng là thật hiếm thấy.<br> Quan Thần ngẩn người, không nghĩ tới cậu sẽ đỏ mặt, nói như thế nào nhỉ... thật đáng yêu.<br> Quan Thần vẫn duy trì tư thế như vậy mà nhìn cậu, một lát sau cười cười, vỗ vỗ vai Trần Tử Tinh, không hề gì nói, \"Nếu xấu hổ thì nhận thôi. Chạm miệng vào cũng không làm sao, tôi cũng không ngại ăn nước bọt của cậu, hai chúng ta còn ai với ai đâu, ngồi xổm....\"<br> Trần Tử Tinh biết hắn muốn nói cái gì , một tay che miệng Quan Thần, trên mặt đỏ ửng một mảng không có dấu hiệu tiêu tan nói: \"Được rồi câm miệng! Đừng có nói mấy cái lời nói có mùi đó nữa!\"<br> \"Ngô.\" Quan Thần bị cậu che miệng lại, liếc mắt nhìn Trần Tử Tinh, vươn tay kéo tay của Trần Tử Tinh xuống, \"Vậy được, nghe theo bạn nhỏ Tử Tinh của chúng ta.\"<br> Trần Tử Tinh bị hắn cầm tay không hiểu sao lại không được tự nhiên, nghĩ muốn bỏ ra nhưng bỏ ra không được, Quan Thần cố ý nắm lấy tay cậu thật chặt. Trần Tử Tinh trừng mắt, khắp nơi toàn là người, trước mặt bao nhiêu người cậu bị nắm tay không biết làm thế nào cảm thấy xấu hổ nói: \"Ngốc. . . . . . Ngu ngốc a! Cậu làm gì vậy? Mau buông ra.\"<br> Thật dễ dàng xấu hổ như vậy a?<br> \"Cậu dễ xấu hổ như vậy a. Hai chúng ta đều là con trai, sợ cái gì.\" Quan Thần chọn chọn mày, một tay nắm chặt tay của Trần Tử Tinh, không cho cậu chạy trốn, tay kia thì gác trên thành ghế, chống lại ánh mắt vừa hung dữ vừa vô cùng khẩn trương của Trần Tử Tinh.<br> Hắn gợi lên khóe môi, sáp lại gần, âm thanh có chút hèn hạ xấu xa, cố ý nói nhỏ ở bên tai của Trần Tử Tinh, đem hơi thở nóng bỏng phả lên da thịt của cậu. Hắn nói:\"Bạn nhỏ, cậu như vậy là không được a. Tôi hôn cậu một cái, miệng đối miệng cũng không xấu hổ, cậu tin không?\" "]