["Lúc Trần Tử Tinh tỉnh táo lại, mơ hồ có thể cảm giác được độ ấm phía sau lưng.<br> Chậm dãi lấy lại được ý thức, mở mắt ra, mọi thứ cũng dần sáng lên, Trần Tử Tinh nhìn thấy trước mắt mình có một đôi tay .<br> Một cánh tay đang đè lên người cậu, bàn tay trước ngực kia vô cùng rõ ràng, bây giờ cậu đang nằm quay lưng về phía tên kia, mà cái tên phía sau cũng nằm tư thế giống như cậu, chỉ khác nhau một chỗ chính là Quan Thần đem cậu biến thành con gấu đồ chơi mà ôm lấy.<br> \". . . . . . . . . . . .\"<br> Trần Tử Tinh cử động người, động tác rất nhẹ, nhẹ nhàng xoay người sau đó dùng dư quang liếc nhìn mặt của Quan Thần.<br> Khuôn mặt này so với những người cậu đã gặp từ nhỏ đến giờ thì đẹp trai nhất, im lặng thì có vẻ cương nghị lãnh khốc, lúc làm ầm ĩ lên lại làm cho ngũ quan lạnh nhạt mờ nhạt đi trở nên mềm mại hơn. <br> Khuôn mặt lúc ngủ rất yên lặng, vẻ mặt an tâm, ngủ đến mức tự tại, Trần Tử Tinh nghĩ cũng không cần nghĩ liền biết tên này nhất định mang hết sự tin tưởng giao cho cậu.<br> Cậu im lặng.<br> Là do nguyên nhân của tối qua sao. Là vì không phải ở trường học mà ở nhà sao, trong lòng tự nhiên cực kỳ bình tĩnh, yên tâm.<br> Sau một lúc lâu, cậu thở một hơi dài, xốc chăn lên rồi đi rửa mặt.<br> \"Ưm.\" Không lâu sau, Quan Thần cũng tỉnh lại, không tìm Trần Tử Tinh mà ngây người một lúc lâu sau đó mới kéo dép lê lẹt đẹt chạy vào trong WC.<br> Trần Tử Tinh đang đánh răng, từ trong gương nhìn hắn, miệng cậu toàn là bọt kem đánh răng.<br> \"Sớm vậy, cáp. . . . . .\" Âm thanh của Quan Thần có chút khàn, tóc lộn xộn, bộ dạng rõ ràng vừa mới tỉnh dậy, có chút mơ mơ màng màng, đột nhiên hắn đến gần rồi từ phía sau ôm lấy cậu, ôm chặt lấy thắt lưng của cậu, cằm gác lên trên vai phải của Trần Tử Tinh, trọng tâm của cả người đều đổ lên người cậu, \"Buồn ngủ chết mất. . . . . .\"<br> Âm thanh của hắn ngày càng nhỏ, cứ như vậy một giây sau liền ngủ mất. <br> Trần Tử Tinh chống tay lên phía trước, quay đầu lại nhìn.<br> \". . . . . .\" Mẹ nó, thần nhân.<br> Cậu đẩy cái tên giống như con gấu bông này ra, sau đó lau đi bọt kem đánh răng trên miệng, mắt thấy Quan Thần lảo đảo mấy bước, cậu có chút khẩn trương nhưng lại thấy Quan Thần giống như không có chuyện gì xảy ra dựa lưng vào tường ngủ tiếp.<br> Trần Tử Tinh, \". . . . . .\" Cậu đúng là trâu bò.<br> \". . . . . . Cậu còn ngủ à.\" Trần Tử Tinh nói, \"Không còn sớm nữa .\"<br> Quan Thần không có phản ứng.<br> Một lúc lâu sau, hắn giống như phục hồi lại sức lực mới bắt được tín hiệu của Trần Tử Tinh, thoáng nâng cằm lên nhưng mắt vẫn nhắm, mở miệng nói: \"Cậu còn nói nữa.\"<br> Hắn ngáp một cái, trong giọng nói mang theo giọng mũi dày đặc, lúc nghe thấy làm cho người ta cảm thấy hắn đang làm nũng.<br> Nhưng thật ra không phải.<br> Trần Tử Tinh quay đầu đánh răng, \". . . . . .\"<br> Không hỏi nữa không hỏi nữa.<br> Cảm giác không có chuyện gì tốt.<br> Hai người bọn họ trong lòng đều hiểu rõ nhưng không nói ra, tối hôm qua Trần Tử Tinh ngủ không ngon, Quan Thần cũng vậy, lúc đầu tối hắn ngủ rất ngon nhưng đến nửa đêm thì bừng tỉnh, sau khi ôm Trần Tử Tinh ngủ liền ngủ không nổi nữa, động một chút cũng không dám, càng nghĩ càng không thể bình tĩnh lại được.<br> \"Mẹ —— bữa sáng đâu!\"<br> Trong phòng khách không một bóng người, Trần Tử Tinh gọi một tiếng nhưng không có ai đáp lại.<br> Ba cậu ở trong phòng hét ra: \"Mẹ con sáng sớm lên núi thắp hương rồi, không nấu bữa sáng, muốn ăn thì tự mình đi mua đi.\"<br> Trần Tử Tinh, \"Thế ba ăn gì?\"<br> Trần nhiều tiền tiên sinh nói, \"Đang tu luyện với mẹ con, uống sương sớm.\"<br> Trần Tử Tinh rút rút khóe miệng, \". . . . . . Chúc hai người sớm ngày phi thiên nha.\"<br> Quan Thần cười đến không thở được, \"Vậy chúng ta ra ngoài mua đi, dưới nhà cậu không phải là có xe đạp sao, lo gì.\"<br> \"Cũng đúng.\" Trần Tử Tinh nói, \"Ba, con đi đây.\"<br> Trần nhiều tiền thuận miệng đáp một tiếng, \"Aizz. Đi đi, không có việc gì thì đừng có gọi ba con.\"<br> Trần Tử Tinh tỏ vẻ không muốn đáp lời ba cậu.<br> Ở trấn Hồng Kỳ điều không phải lo lắng nhất chính là bữa sáng. Các món ăn vặt có đủ loại phong vị, dùng lời nói của mẹ cậu Vương Phượng Mai nữ sĩ mà nói thì chính là tất cả chỉ để dùng lừa tiền của khách, tương lai mọi người đều sẽ dựa vào đây để kiếm tiền.<br> Nhưng những thứ này cũng không liên quan đến nhà Trần Tử Tinh vì nhà cậu không làm mấy cái này. <br> Quan Thần ngồi phía trước đạp xe, Trần Tử Tinh ngồi ở phía sau, tốc độ bỗng nhiên nhanh lên, Trần Tử Tinh theo bản năng muốn đưa tay ôm lấy eo của Quan Thần, nhưng tay mới dơ lên được nửa đường thì lại hậm hực rút về, mặt nóng lên.<br> Trên bãi đất trống cách đó không xa truyền đến âm thanh mấy đứa trẻ đang chơi một hai ba người gỗ. (<i>giống như trò xuất nhập tượng của trẻ em Việt Nam hay chơi ấy</i>)<br> Nhìn một chút, thật là có sức sống. Mới sáng ra đã đến chơi trò chơi rồi.<br> Ý đồ của Trần Tử Tinh chính là muốn phân tán lực chú ý của mình đi.<br> Nhưng Quan Thần lại không theo ý cậu, \"Này, Tử Tinh Nhi.\"<br> \". . . . . . Làm sao.\"<br> Quan Thần nói, \"Ôm tôi đi. Đợi chút nữa bị ngã thì cậu sẽ khóc mất. Sao, lại ngại ngùng à?\"<br> \". . . . . . Ngại ngùng cái rắm!\" Trần Tử Tinh nói, \"Cậu chậm chút không được à?\"<br> Quan Thần nghiêng nghiêng đầu, cười với cậu, \"Tôi sẽ không chậm. Ya hu ——!\"<br> Dứt lời, Quan Thần hét lên, vừa sung sướng vừa đạp xe, tốc độ xe tăng lên, Trần Tử Tinh không kịp phản ứng suýt chút nữa thì ngã, vội vội vàng vàng ôm lấy eo của Quan Thần, trong làn gió lạnh buổi sớm mai được gần kề hắn.<br> \"Quan Thần!\" Trần Tử Tinh lập tức tạc mao , mắng hắn, \"Cậu con mẹ nó cố ý chứ gì!\"<br> Quan Thần cười to mấy tiếng.<br> \"Đúng vậy!\" Quan Thần nói, từ từ giảm tốc độ, quay đầu cười với cậu, trong mắt mang theo ánh sáng, \"Chính là muốn để cậu ôm tôi, khiến cho cậu ôm tôi, đúng là cố ý đấy, không được à?\"<br> Trần Tử Tinh, \". . . . . .\"<br> Cái tên ngốc này. . . . . .<br> Cậu quay đầu, \"Không được.\"<br> Quan Thần cười, quay đầu đi, tâm tình sung sướng bắt đầu chậm dãi đạp chiếc xe nhỏ của hắn, huýt sáo một cái, \"Nha, bạn nhỏ Tử Tinh lỗ tai của cậu thật đỏ, nha, rốt cuộc là cậu không muốn hay là giả vờ không muốn?\"<br> Trần Tử Tinh, \". . . . . .\"<br> \"Cậu gần đây có phải đang dần thành người xấu rồi không bạn lớn Quan Thần?\" Cậu quay đi nói, ngón tay không tự chủ được mà gãi gãi vào lòng bàn tay.<br> \"Không không.\" Quan Thần lắc đầu, \"Là cậu đang chột dạ đi bạn nhỏ Tử Tinh. Yêu tôi rồi?\"<br> Hắn ngoái đầu lại nhìn Trần Tử Tinh, nhưng Trần Tử Tinh lại không nhìn hắn, hai tay nắm lấy chỗ ngồi phía sau, hai chân đung đưa giữa không trung, không quay đầu lại.<br> \"Đúng vậy.\" Trần Tử Tinh ngẩng đầu, nhướng mày khiêu kích, nói một cách tự nhiên, \"Vậy tôi có thể xin tiểu soái ca Quan Thần của chúng ta chấp nhận phần tình yêu của tiểu đệ này không.\"<br> \"Chậc chậc chậc.\" Quan Thần cười, \"Nhận không nổi nhận không nổi đâu Tinh ca. Tôi sẽ giảm thọ mất.\"<br> Hắn quay đầu đi, trong lòng Trần Tử Tinh thoải mái hơn một chút, ai cho là thật sẽ thua, ai luống cuống trước sẽ bại trận.<br> \"Giảm cái gì thọ, Tinh ca. . . . . .\"<br> \"Tôi nhận.\"<br> Âm thanh của Trần Tử Tinh dừng lại.<br> Lời nói của cậu bị đánh gãy.<br> Cái tên Quan Thần đẳng cấp cao hơn cậu, mặt càng dày hơn cậu kia quay đầu lại, cười với Trần Tử Tinh, giọng nói mang theo đùa giỡn, \"Nếu tôi nhận, vậy cậu vẫn sẽ yêu tôi chứ?\"<br> \". . . . . .\" Trần Tử Tinh.<br> Đây là vấn đề quỷ gì vậy.<br> Quan Thần nhìn cậu chăm chú, tốc độ đạp xe cũng chậm lại, ánh mắt nóng bỏng kia làm cho da đầu Trần Tử Tinh căng ra, cậu cúi đầu lầm bầm mấy tiếng.<br> \"Muốn tình yêu của Tinh ca sao?\" Vừa đúng lúc đến một quán ăn sáng, Trần Tử Tinh duỗi chân ra xuống xe, tay đặt lên bả vai của Quan Thần, câu lên khóe môi, nâng mắt nhìn Quan Thần, \"Chàng trai cố gắng lên.\"<br> Cậu vỗ vỗ vai của Quan Thần, đi trước đến quán ăn sáng kia, bước chân vội vàng, vừa chạy vừa hét.<br> Quan Thần dừng xe lại, bất đắc dĩ xuống xe rồi đi phía sau cậu.<br> Trần Tử Tinh: \"Dì à—— hai cái bánh bao một cái trứng thêm một bánh quẩy! Ôi ôi tôi thao. . . . . .\"<br> Dứt lời, cậu lảo đảo mấy bước, thiếu chút nữa thì ngã lăn quay.<br> Trần Tử Tinh quay đầu lại, \". . . . . .\" Muốn chết.<br> Quan Thần đứng phía sau cười, nụ cười không có một chút nào che dấu sự chế giễu, cực kỳ vui mừng, Trần Tử Tinh nhìn cái bộ dạng sung sướng khi người khác gặp họa của hắn không hiểu cơn tức giận lại từ đâu mà đến, còn không phải là tại cậu ta sao! Chính là tại cậu ta!<br> \"Tôi. . . . . . Cậu. . . . . . Tôi. . . . . .\"<br> Kháo!<br> Trần Tử Tinh mất mặt, mặt của Tinh ca chịu không được mà bắt đầu đỏ bừng lên, rất nhanh cậu nắm chặt tay, quay đầu lại tìm Quan Thần tính sổ, mở miệng nói. "]