["\"Trần Tử Tinh!\"<br> \"Quan Thần!\"<br> \"Có!\"<br> \"Ai bảo các cậu hét có!\"<br> Lão Tôn gầm lên. Mặt đỏ phừng phừng, gân xanh nổi lên, giống như các bậc phụ huynh đang dạy dỗ đứa trẻ hư nhà mình, chỉ vào hai người tức giận nói:\"Có biết các cậu đã làm gì không! À, không có việc nên muốn tìm việc! Rảnh rỗi quá! Bài tập ít quá à!\"<br> \"Còn muốn yểm trợ? Anh em tình thâm phết nhỉ!\"<br> Quan Thần nói: \"Cái này không phải là vì thay người khác nghĩ đến đoàn kết hữu ái sao.....\"<br> Hắn còn chưa nói xong, nước miếng của Lão Tôn gần như đã bắn lên mặt của Quan Thần, \"Thay người khác nghĩ cơ à? Được đấy, vậy thì về viết kiểm điểm 2000 chữ, thay chủ nhiệm lớp các cậu bị lãnh đạo mắng nghiêm túc suy nghĩ đi!\"<br> Việc Tôn Hoằng Châu đứng trước toàn trường tỏ tình với người nào đó đang làm cho cả trường sôi sùng sục, trong trường đang chuyền tay nhau rằng nghe nói sáng nay hắn đã bị xách đến phòng giáo vụ mắng cho một trận, phạt viết bản kiểm điểm 5000 chữ vừa phải gọi phụ huynh đến mới được tha.<br> Còn về phần Hứa Hồng Dương, Trần Tử Tinh và Quan Thần cũng chỉ bị coi là đang diễn vai tình nghĩa anh em sâu đậm mà giúp bạn không tiếc mạng sống thôi nên cũng chỉ bị chủ nhiệm lớp phê bình một trận.<br> Nhưng mà nghe nói lúc họp hai thầy chủ nhiệm của hai lớp cũng bị mắng té tát, nên cũng khó trách được mới sáng ra Lão Tôn giống như ăn phải thuốc nổ vậy.<br> Tình hình bên chỗ Trần Tử Tinh còn có thể coi như còn lạc quan, nhưng bên Hứa Hồng Dương lại có chút u ám, đương sự và đồng lõa đều nằm ở lớp bọn họ, giáo viên chủ nhiệm của bọn họ cũng chính là đối tượng bị chỉ trích nhiều nhất trong cuộc họp, cho nên cơn tức giận này đương nhiên sẽ được chút lên Hứa Hồng Dương và Tôn Hoằng Châu rồi.<br> Vì thế nhân lúc tan học, Trần Tử Tinh và Quan Thần lén lút lên tầng ngó hai người bọn họ, liền nhìn thấy..........<br> Trên bục giảng, Hứa Hồng Dương úp mặt vào tường tay trong tay với Tôn Hoằng Châu, vẻ mặt tan vỡ, xấu hổ muốn chui luôn xuống lỗ.<br> Giáo viên vẫn còn đứng đó kéo dài thời gian: \"Nhìn thấy không? Lần sau ai dám làm ra mấy chuyện như này kết cục sẽ giống như bọn họ! Không phải là muốn yêu đương sao, không phải là muốn yêu sớm à, không phải là tình yêu ngọt ngào lúc nào sẽ đến lượt tôi sao? Vậy thế này đủ chưa, thế nào, Hồng Dương, người anh em tốt những thứ này đã vừa ý chưa?\"<br> Trần Tử Tinh: \"...........\"<br> À hiểu rồi.<br> Cậu nhìn thấy khóe miệng của Tôn Hoằng Châu run rẩy như muốn cười đến nơi.<br> Trúng tim đen rồi nha thầy ơi.<br> \"Cậu nói xem cậu là một học sinh ngoan, từ lúc nào lại......\"<br> Tôn Hoằng Châu lén lút trêu chọc Hứa Hồng Dương, Hứa Hồng Dương không nhịn được liền bật cười trước mặt giáo viên chủ nhiệm lúc ông đang nghiêm khắc dạy dỗ cậu ta.<br> Sau đó cậu ta nghiêm mặt lại, vội vàng điều chỉnh lại vẻ mặt, khôi phục gương mặt chán đời kia.<br> \"Khụ..........\"<br> Nhưng mà biến hóa nhỏ trên khuôn mặt kia đã bị giáo viên chủ nhiệm của bọn họ bắt được, Trần Tử Tinh thấy vẻ mặt của ông ta trở nên dữ tợn hơn, thở phì phò nói: \"Phản rồi! Phản rồi! học sinh bây giờ đều là trâu bò hết rồi! Chơi vui như vậy thế thì chúng ta chơi lớn hơn chút đi, ôm một buổi sáng, ôm đến khi nào các cậu thấy xấu hổ, biết mình sai ở đâu thì thôi ! Bây giờ! Lập tức! Nhanh lên!<br> Trần Tử Tinh: \".......\" thầy à thầy đúng là thần trợ công.<br> Hứa Hồng Dương và Tôn Hoằng Châu đùn đẩy một lúc, một người thì không cam tâm tình nguyện một người lại không chờ đợi được nữa, Trần Tử Tinh cảm thấy cực kỳ buồn cười, cậu quay đầu lại liền nhìn thấy Quan Thần câu lên khóe môi ôm cánh tay dựa vào tường nhìn cậu.<br> Cũng không nói gì cả liền cười.<br> Trần Tử Tinh đột nhiên nóng hết cả mặt, cậu khụ một tiếng, sau đó dang đôi tay ra----<br> Xoay một vòng, đưa hai tay lên vuốt mặt hắn.<br> Quan Thần nhảy sang bên cạnh, nhân cơ hội vội véo má Trần Tử Tinh một cái sau đó cười hì hì rồi vội vàng chạy đi, \"Ơ mẹ nó nữa!\" Trần Tử Tinh trừng mắt mắng hắn một cậu, theo bản năng đưa tay ra bắt lấy tay hắn, nhưng lại bắt vào khoảng không, cậu vội vàng đuổi theo hắn, hai người vừa đùa nghịch vừa chạy đi.<br> Tết nguyên đán, được nghỉ ba ngày, Quan Thần từ tối hôm trước đã thu dọn xong hành lý, sáng sớm thì lên máy bay.<br> Lúc trước Trần Tử Tinh nghe nói hắn đã hai năm rồi không về nhà, lần này tuy nói là do Quan Tuyết yêu cầu, nhưng cũng coi như là cho hắn một bậc thang để bước xuống, mượn một lý do để quay về nơi đó.<br> Bây giờ nghĩ lại, lúc trước Quan Thần nói hắn không nhớ nhà, quá nửa cũng là nói dối thôi.<br> Trần Tử Tinh không có nhiều đồ, cũng giống như mỗi cuối tuần về nhà vậy, khoác lên cái ba lô leo lên con xe bus cứ thế là khởi hành thôi.<br> Tối hôm đó về đến nhà, Trần Tử Tinh vẫn còn khiếp sợ khi câu đầu tiên mà bà Vương hỏi không phải là tình hình dạo nay của cậu mà là ló đầu ra ngoài hỏi \"Tiểu Quan lần này không đến đây sao?\"<br> Trần Tử Tinh nản lòng thoái chí: \"....Mẹ, cậu ta mới là con ruột của mẹ đúng không.\"<br> Bà Vương phất tay cười nói: \"Ấy, nói linh tinh, cũng không nhìn xem ba con xấu như thế, thì làm sao mà sinh ra được một đứa con trai vừa đẹp trai vừa ngọt miệng như vậy được chứ.\"<br> Nằm không cũng bị trúng đạn-Trần nhiều tiền đúng lúc bưng đồ ăn đi ngang qua: \".......\"<br> Trần Tử Tinh không hiểu sao cũng cảm thấy bản thân hình như đang bị mẹ ruột mắng thì phải.<br> Đến tối, Trần Tử Tinh nói chuyện này với Quan Thần, Quan Thần trong điện thoại cười phá lên, bọn họ trời nam đất bắc nhưng Trần Tử Tinh một mình nằm trên chiếc giường lớn ấm áp nghe giọng nói của Quan Thần, nhìn bên ngoài cửa sổ thỉnh thoảng có một chiếc xe chạy vụt qua, vậy mà lại có cảm giác như Quan Thần giờ phút này đang ở bên cạnh mình.<br> Nên hình dung cảm giác này thế nào đây.<br> Đó có lẽ là một loại cảm giác được gọi là \"thích\" đi.<br> Phòng ngủ im ắng đầu dây bên kia cũng vậy, không hề có âm thanh nào, im lặng đến mức có thể nghe thấy tiếng hít thở của đối phương.<br> \"Về nhà thấy thế nào?\" Trần Tử Tinh hỏi.<br> \"Ừm, cũng được.\" Quan Thần nói, \"Lâu lắm rồi không về nhà, cảm thấy cũng chẳng có gì thay đổi.\" Đầu dây bên kia chuyền đến mấy âm thanh sột soạt, Quan Thần lật người sang bên cạnh, ôm lấy chăn nói, \"Miền bắc lạnh lắm, lạnh hơn cả Diêm Thành. Nhưng trong nhà rất ấm.\"<br> \"Toàn nói lời vô nghĩa.\" Trần Tử Tinh dựa vào đầu giường, ngẩng đầu nhìn trần nhà, trong lòng một mảnh tĩnh mịch.<br> Cậu hỏi: \"Không cãi nhau với người nhà đấy chứ.\"<br> \"Không, tôi đã lớn thế này rồi.\" Quan Thần ngáp một cái, \"Chẳng có gì mà phải cãi nhau cả, ấu trĩ.\"<br> \"Cậu không phải cũng rất ấu trĩ sao.\" Giọng nói của Trần Tử Tinh mang theo ý cười, cậu dừng lại một chút hỏi, \"Buồn ngủ chưa?\" <br> \"Chưa. Lúc trên máy bay ngủ rồi. . . . . .\" Quan Thần nói xong lại ngáp một cái, tốc độ bị vả mặt cực nhanh, hắn gượng cười mắng một tiếng nói, \" Ừ thì, cũng hơi buồn ngủ.\".\"<br> \"Ừm.\" Trần Tử Tinh thản nhiên nói, \"Vậy ngủ đi.\"<br> \"Ừ.\" Quan Thần nói.<br> Âm thanh nói chuyện bỗng nhiên im lặng, hai người cầm điện thoại trên tay, một người dựa vào đầu giường, một người nằm úp sấp trên giường ôm chăn bông, ở trong căn phòng tối nghe tiếng hít thở của đối phương.<br> Quan Thần nói: \"Im lặng quá đi mất.\"<br> Trần Tử Tinh nói: \"Ừm.\"Dừng một chút, nói: \"Tắt máy đi.\"<br> Quan Thần nói: \"Ừm. . . . . . Cậu cậu tắt đi.\"<br> Trần Tử Tinh nói: \"Cậu tắt trước đi.\"<br> Quan Thần không tắt máy.<br> \"Im lặng thật.\" Hắn nói.<br> \"Ừm.\"<br> \"Bên ngoài tuyết rơi nhiều lắm.\" Hắn còn nói.<br> \"Diêm Thành không rơi nữa rồi.\" Trần Tử Tinh nói.<br> \"Ừm.\" Quan Thần nói, \" Tuyết ở đây đẹp hơn tuyết ở miền nam, cậu mà nhìn thấy nhất định sẽ thích.\"<br> \"Tôi sợ lạnh.\"<br> \"Ở trong phòng nhìn ra, không lạnh đâu.\"<br> \"Ừm.\"<br> \"Vậy cậu có đến đây không?\"<br> \". . . . . .\"<br> \"Năm mới đến.\"<br> \"Được, chờ cậu đấy.\"<br> Một cuộc nói chuyện vô cùng bình thường, tình cảm như một dòng chảy nhỏ chậm dãi chảy vào trong tim. Trần Tử Tinh nhắm mắt lại, hơi buồn ngủ nhưng cậu muốn đợi Quan Thần tắt máy trước, mà Quan Thần cũng giống như cậu đang đợi cậu tắt máy trước..<br> Có một tầng cát mỏng mà hai người bọn họ không ai vạch trần, có thể là nó cũng chẳng còn quan trọng nữa.<br> Cũng không biết là do ai tắt máy trước, Trần Tử Tinh dựa vào đầu giường, trong tay vẫn còn cầm điện thoại, say giấc nồng.<br> Mãi cho đến nửa đêm, vang lên một tiếng lạch cạch, Vương Phượng Mai nhẹ nhàng đẩy cửa ra nhìn thấy Trần Tử Tinh ngủ thiếp đi thì có chút giật mình, bà rón rén đi vào phòng nhìn thấy cậu đang ngủ say thì thở ra một hơi, đặt cốc nước mật ong xuống bàn, nói: \"Tên nhóc này này đã bao nhiêu tuổi rồi. . . . . .\"<br> Bà nhẹ nhàng cẩn thận đỡ Trần Tử Tinh nằm xuống giường, giúp cậu đắp chăn.<br> Màn hình điện thoại sáng lên, 11:30, có một tin nhắn mới.<br> Bà cũng không xem, sau đó đi ra ngoài, nhẹ tay đóng cửa lại. Ra đến ngoài cửa bà dừng lại lấy điện thoại ra gửi cho Trần Tử Tinh một tin nhắn.<br> Sáng sớm hôm sau, Trần Tử Tinh mở mắt ra, mơ mơ màng màng mở điện thoại, tay chống ở đầu giường chậm dãi ngồi dậy, ánh mắt dừng lại trên màn hình điện thoại.<br> Trên thông báo hiện thị có hai tin nhắn mới.<br> 11: 30<br> - Nhìn này, tuyết phương Bắc đấy.<br> -[ Hình ảnh ]<br> 11: 31<br> - Nếu nửa đêm tỉnh lại thì uống cốc nước mật ong mẹ pha để trên bàn nhé, còn nếu sáng mới tỉnh thì đổ đi, nước để qua đêm không uống được nữa.<br> Trần Tử Tinh đảo mắt, bàn tay cầm điện thoại cũng vô thức siết chặt. "]