["Một tiếng mang mười phần làm nũng của Mập Mạp làm cho Quan Thần hoảng sợ.<br> Lỗ Trí Thâm làm nũng bộ dáng như thế nào thì cậu ta cũng y như thế, cái ánh mắt không thể nhìn thẳng kia a, Trần Tử Tinh cảm thấy cái tên ngốc này quả thực là trả thù xã hội. Chỉ thấy Quan Thần mặc mặc, vỗ vỗ lên vai của cậu ta, nghiêm túc nói: \"Mập ca, nghe tôi, sau này cứ kiên cường làm một người nam nhân yêu mĩ thực được không.\"<br> Quan Thần không tiện nói, Trần Tử Tinh thế nhưng lại nói rõ ràng ra: \"Ý tứ chính là hảo hán Lương Sơn bán manh như thế nào thì cậu chính là như thế.\"<br> \"Cậu ta ngốc một chút sẽ chừa lại đường sống cho chúng ta.\" Châu Biên gật gật đầu phụ họa nói.<br> Ở cùng bọn họ đã quen với việc nhiều lời của bọn họ rồi, Mập Mạp đã sớm luyện được một thân bản lĩnh tâm như đá, trừng mắt liếc ba người bọn họ một cái, đặt cả cái mông to của mình ngồi lên bàn, ngón tay miêu tả dáng người xinh đẹp của chính mình, \"Muốn thưởng thức kỹ thuật nhảy của thiếp không?\"<br> \". . . . . .\" Châu Biên quay đầu nôn mửa, \"Ọe ọe ọe!\"<br> \". . . . . .\" Quan Thần: \"Đổng Trác chết cũng quá oan uổng rồi đi!\"<br> \". . . . . .\" Trần Tử Tinh nghĩ nghĩ vỗ tay, dứt khoát nói, \"Lã Bố ở thời cổ đại khẳng định là bị cận đến ngàn độ.\"<br> Rất nhanh, sau khi khai giảng thì ngày cuối tuần đầu tiên cũng đến. Tiếng chuông tan học thứ sáu vừa với vang lên, Trần Tử Tinh liên đứng dậy quay về KTX thu dọn đồ đạc rồi đổi một bộ quần áo bình thường.<br> Xuyên qua của sổ của KTX, còn có thể nhìn thấy bên ngoài tụ tập rất nhiều phụ huynh học sinh, người đông nghìn nghịt, các bạn học sinh không ngừng tuôn ra, rầm rộ không khác thời gian khai giảng là mấy.<br> Trần Tử Tinh đổi xong quần áo, xoay người xuống giường, Châu Biên và Mập Mạp cũng đúng lúc quay lại KTX, hai anh em đi cùng xe về nhà, vừa thấy Trần Tử Tinh, Châu Biên liền nói: \"Chút nữa về nhà chơi điện tử nha.\"<br> \"Đã nghĩ đến chơi.\" Trần Tử Tinh khinh bỉ cậu ta, \"Được, nhưng lâu lắm rồi tôi không chơi liên minh rồi, có thể có chút ngượng tay.\"<br> Châu Biên: \"Không sao. Cậu nếu không đến tôi sẽ kéo Mập Mạp trận này vậy.\"<br> \"Đi chết đi, cũng không thấy đẳng cấp của cậu cao hơn tôi bao nhiêu.\" Mập Mạp nói xong quay đầu, \"Lúc quay lại nhớ mang theo chút đặc sản lên ăn a.\"<br> Trần Tử Tinh đồng ý một tiếng được, mang theo balo đi ra ngoài, vừa lúc đối diện với ánh mắt của Quan Thần.<br> Quan Thần vừa mới nghe được đoạn đối thoại phía trước, không hiểu nhìn bọn họ, vẻ mặt mờ mịt, \"Cái gì vậy. Mấy ca quay về nhà sao lại đem theo đặc sản, đi du lịch sao?\"<br> Mập Mạp: \"Ha, quê của Tử Tinh ở trong thị trấn, phải ngồi xe bus đi về rất xa, khá nhiều đồ ăn ngon. Chủ yếu là đồ tự nhiên, biết chưa.\"<br> Châu Biên xen mồm nói: \"Chính là có chút xa, nhưng chơi rất vui, nghỉ hè năm trước bọn tôi có đến nhà Tinh nhi một lần, còn có sơn trang nghỉ dưỡng, chỗ đó gần đây đang phát triển du lịch, dù sao cũng khá là đẹp, nhưng mà tín hiệu cực kỳ kém.\"<br> Nghe có vẻ khá thú vị a. Quan Thần chọn chọn mi, không nói chuyện.<br> Trần Tử Tinh ngẩng đầu nói: \"Cậu cuối tuần muốn ngốc ở trường học à?\"<br> Quan Thần nhún nhún vai nói: \"Sao có thể, ra ngoài đi chơi, vẫn còn chưa nghĩ xong, muốn mời tôi sao?\"<br> Hắn bỗng nhiên bày ra một nụ cười tươi làm cho Trần Tử Tinh ngẩn ra, sau khi phản ứng lại thì Trần Tử Tinh quay đầu nhìn lại, thẳng thắn vô tư nói: \"Được a, ngồi xe bus một giờ, có đi không?\"<br> \"Nói đùa thôi nói đùa thôi.\" Quan Thần cười nói, nâng lên cái máy ảnh vẫn đeo ở trên cổ, lúc này Trần Tử Tinh mới để ý đến hắn cầm cái này để chơi.<br> Quan Thần nheo lại một con mắt, lực chú ý toàn bộ đặt ở trên ống kính, tại lúc mà Trần Tử Tinh vẫn chưa ý thức được hắn đang làm gì thì hắn hướng máy ảnh chụp Trần Tử Tinh một cái.<br> Tách tách một tiếng.<br> \"Tôi muốn thử nó.\" Quan Thần lấy ra một cái ảnh chụp, cúi đầu xem, ảnh chụp của Trần Tử Tinh môi hồng răng trắng, khuôn mặt thanh tú, ngũ quan tổ hợp lại cùng một chỗ đáng yêu không nói nên lời. Ánh mắt có chút lãnh đạm như gãi vào lòng người.<br> \"Đẹp trai a Tinh ca! Lại đây xem này.\" Quan Thần nói.<br> \"Tôi thao?\" Trần Tử Tinh lúc này mới phản ứng lại cái tên ngốc Quan Thần vừa mới làm gì với cậu, \"Chụp trộm tôi? Cậu tìm đánh à!\"<br> \"Sao lại là chụp trộm, tôi quang minh chính đại chụp.\" Quan Thần thối không biết xấu hổ nói.<br> Trần Tử Tinh nghiêng người qua xem, lập tức không nói được lời nào,...đừng nói...chụp cũng thật con mẹ nó đẹp trai a.<br> \"Đây là ai.\" Trần Tử Tinh dừng một chút đánh giá, \"Thật đẹp trai. Có thể cho tôi phương thức liên lạc của hắn không?\"<br> \"Phương thức liên hệ của soái ca đâu dễ dàng lấy được như vậy.\" Quan Thần ti tiện sán qua một chút, \"Trừ phi. . . . . . Trừ phi cậu xin tôi, bán manh một cái nghe xem.\"<br> Trần Tử Tinh dùng khẩu khí khinh bỉ chậm rãi nói: \"Không biết xấu hổ a, Quan Thần ca ca.\"<br> Một tiếng Quan Thần ca ca này làm cho đương sự choáng váng. Bắp đùi của Quan Thần lập tức liền nhuyễn, không chịu thua kém nói, \"Cho cho cho, muốn cái gì Quan Thần ca ca đều cho cậu.\"<br> Nhìn thấy hắn chân chó sán lại đây, Trần Tử Tinh vỗ đầu hắn một cái nói, \"Tôi dám gọi cậu vẫn thật sự dám đáp a.\"<br> Quan Thần có gì không dám đáp, người ở trên giang hồ toàn bộ phải dựa vào da mặt dày, vỗ tay nói: \"Một người dám gọi một người dám đáp, eh, tuyệt phối!\"<br> Còn không chờ Trần Tử Tinh nói thêm gì, Châu Thân và Mập Mạp liền tiến đến chỗ máy ảnh để xem một chút, song song ngẩng đầu nói: \"Tinh ca, đẹp trai a!\"<br> Quan Thần cũng dơ ra một ngón tay cái, ba người đồng loạt đều dơ lên cho cậu một ngón tay cái: \"Đẹp trai a, Tinh ca!\"<br> Ba tên ngốc này.<br> Trần Tử Tinh cảm thấy chụp ảnh như thế này mới là chụp chứ, đăng lên mạng nhất định sẽ nổi, đúng là xứng với 'Huynh đệ đồng tâm, tạo lợi ích vàng' .<br> \"Quá khen quá khen.\" Trần Tử Tinh nói xong xoay người đi ra ngoài, khoát tay, \"Không nói nữa, đi đây, tối chủ nhật gặp lại.\"<br> Châu Biên: \"Tối chủ nhật gặp, về nhà nhớ mở game a! Tôi ở trên QQ đợi cậu!\"<br> Trần Tử Tinh khoát tay ý bảo đã biết.<br> Mập Mạp: \"Xá bá, nhớ mang đồ ăn cho Mập đệ nhé!\"<br> Trần Tử Tinh lại khoát tay tỏ vẻ đã biết đã biết.<br> Quan Thần cũng vẫy vẫy tay: \"Ngày kia gặp a, bạn học Tử Tinh, phải nhớ Quan Thần ca ca a!\"<br> Trần Tử Tinh lần này quay đầu lại không một chút do dự nói: \"Cậu lăn ra xa một chút cho lão tử!\"<br> Từ thành phố tỉnh về đến trấn đường xá xa xôi, lúc Trần Tử Tinh xuống khỏi xe bus thì trời cũng sắp tối đen, hai bên đường bê tông cỏ mọc thành bụi, trạm xe bus cũ nát đã lâu năm chưa được tu sửa.<br> Đinh đinh đinh đinh, em làm tôi say, em làm cho lòng tôi tan vỡ...Trần Tử Tinh nhận điện thoại, sau đó đi về phía trước qua mấy ngôi nhà, \"Alo?\"<br> Bên kia truyền đến âm thanh của một người phụ nữ: \"Tinh nhi a.\"<br> \". . . . . .\" Trần Tử Tinh chần chờ một chút, \"Haizz. . . . . . ? làm gì? Giọng điệu sao lạ lạ.\"<br> Vương nữ sĩ bên kia tựa hồ là đang xào rau, từ điện thoại truyền ra âm thanh phía bên kia toàn là két két, thật lâu đến mức làm cho người ta có cảm giác im lặng đến một cách đáng sợ, Trần Tử Tinh bỗng nhiên nghe thấy người phụ nữ kia nói, dùng âm thanh cực kỳ bi thương của bà nói : \"Nhiều năm như vậy, ta mới phát hiện thì ra ta vẫn là thế thân của người khác. Tinh nhi, làm sao bây giờ. Ánh trăng sáng của ba con, người phụ nữ luôn trong lòng ông ấy về nước rồi!\"<br> Trần Tử Tinh: \". . . . . .\" Lại diễn trò gì đây.<br> \"Haizz ông làm cái gì vậy!\" Giọng nói của người phụ nữ lập tức cao lên, Trần Tử Tinh một mặt đen xì, nghe thấy ba cậu Trần tiên sinh nói, \"Đừng nghe mẹ con nói lung tung, bà ấy hôm nay phát hiện gia đình dì hàng xóm mà ta không còn liên lạc từ lúc năm tuổi về nước rồi.\"<br> Vương nữ sĩ căm phẫn mà cướp điện thoại đi, than thở khóc lóc: \"Cố nhiều tiền, con thật khổ!\"<br> Cố nhiều tiền, a không đúng, Trần nhiều tiền nói: \"Con họ Trần!\"<br> \"Ta quản con họ Vương họ Cố họ Lý hay họ Lưu.\" Vương nữ sĩ nói xong khôi phục bình thường, một bên xào rau một bên nở nụ cười có má lúm đồng tiền như hoa với điện thoại, nhẹ nhàng nhỏ nhẹ, tay không ngừng chỉ vào đồ ăn bên kia, \"Ai, Tinh nhi a, hôn nhẹ bảo bối của mẹ, con sắp về đến nhà chưa? Xuống khỏi xe bus chưa? Có muốn Lưu nhiều tiền đi đón con không?\"<br> \"Tôi họ Trần!\"<br> \"Mẹ nó mang muối lại đây cho tôi Trần với không Trần thức ăn sắp cháy rồi đây này!\" Vương nữ sĩ chỉ nửa ngày vẫn không thấy phản ứng quay đầu lại liếc mắt một cái nhìn Trần tiên sinh nói, \"Lý nhiều tiền ngu ngốc.\"<br> \". . . . . .\" Vương nhiều tiền Lí nhiều tiền Cố nhiều tiền cùng Lưu nhiều tiền dù sao cũng không phải Trần nhiều tiền lớn của Trần nhiều tiền nhỏ thể xác và tinh thần đều mệt mỏi, buông tha cho đấu tranh, yên lặng đi giúp Vương nữ sĩ mang gia vị lại, \"Vương Phượng Mai tiểu thư tôn kính, mời ngài.\"<br> Vương nữ sĩ trừng mắt với ông: \"Làm sao, đàn ông, còn muốn tôi tự mình động tay à?\"<br> Trần tiên sinh lắc đầu bỏ gia vị vào: \"Mẹ của con đúng là khó hầu hạ.\"<br> \"Ân?\" Vương nữ sĩ âm cuối cao lên, Trần nhiều tiền giật mình câm miệng.<br> Trần Tử Tinh nghe xong mấy lời nói chọc cười của hai người thường ngày, giáo dục nói: \"Mẹ, ngài ít xem một chút. . . . . . tiểu thuyết tổng tài đi. Đối với bố không tốt.\"<br> Trần nhiều tiền xen mồm nói: \"Bà ấy không xem cái này, gần đây bà ấy đang xem tiểu thuyết võ hiệp.\"<br> \". . . . . .\" Trần Tử Tinh mặc mặc, \"Trong tiểu thuyết võ hiệp làm gì có nội dung của vở kịch này?\"<br> Trần Tử Tinh dừng bước lại. Sắc trời đã tối sầm xuống, trước mắt là một ngôi nhà ba tầng không lớn không nhỏ, ngọn đèn màu vàng ấm áp từ tầng hai chiếu ra, ngẩng đầu lên có thể nhìn thấy hai cái bóng.<br> \"Alo, mẹ, con . . . . .\"<br> Vương Phượng Mai nói: \"Thối lắm! Tôi xem không phải tiểu thuyết võ hiệp!\"<br> Trần nhiều tiền: \"Sao có thể như vậy? Trong chuyện không phải có Dương Quá với Tiểu Long Nữ à?\"<br> \". . . . . .\" Trần Tử Tinh: \"Ba, mẹ, con. . . . . .\"<br> Vương Phượng Mai: \"eh! Tôi xem là loại tiểu thuyết đồng nhân, con gái quốc vương và Đường Tăng chuyển thế trọng sinh.\"<br> \". . . . . . Vậy vì sao lại có Dương Quá và Tiểu Long Nữ a!\" Trần nhiều tiền phản ứng lại, trầm tư một lúc rồi gật gật đầu than thở nói, \"Tôi đã nói là người cổ đại làm sao lại có thể về nước...thần cái gì con gái quốc vương.\"<br> Vương Phượng Mai: \"Cái này ông chính. . . . . .\"<br> Trần Tử Tinh im lặng, hét vào cái điện thoại: \"Báo cáo đại vương ! Con đã đến cửa nhà, đừng đọc nữa, mau tới mở cửa cho đứa nhỏ đi!\"<br> -----------------------------------------------------------<br> <i>*Đổng Trác và Lã Bố là hai nhân vật lịch sử của Trung Quốc. </i><br> <i>Đổng Trác tàn bạo nên kết oán với nhiều người. Ông biết nhiều người oán hận nên khi ngủ thường sai con nuôi là Lã Bố làm cảnh vệ. Tuy nhiên, Đổng Trác quen tính thô lỗ và nóng nảy, có lần Lã Bố đứng hầu có chút không vừa ý bèn chộp lấy cái kích phi vào Lã Bố. Lã Bố vội tránh cây kích và xin lỗi, Đổng Trác mới nguôi giận. Cũng từ đó Lã Bố hận thù Đổng Trác. Trong những lần được giao bảo vệ Trung các, Lã Bố thừa cơ quan hệ tình ái với người hầu của Đổng Trác và rất lo sợ bị phát hiện.</i><br> <i>Vì lo lắng, Lã Bố tìm đến và liên kết với Tư đồ Vương Doãn - người đồng hương Tinh châu. Vương Doãn vốn đang cùng Bộc xạ Sĩ Tôn Thụy mưu giết Đổng Trác; cùng lúc, con Trương Ôn là Trương Bá Thận căm thù Đổng Trác, cũng tới liên kết với Tư đồ Vương Doãn để giết ông. Vương Doãn quyết định mượn tay Lã Bố giết Đổng Trác</i><br> <i>Vương Doãn sai Sĩ Tôn Thụy thay mặt Hán Hiến Đế viết chiếu thư sai Lã Bố giết Đổng Trác. Tháng 4 âm lịch năm 192, Đổng Trác vào cung yết kiến vua Hiến Đế. Lã Bố trước đã lệnh cho thuộc tướng Lý Túc phục võ sĩ ở cửa Bắc Dịch chờ đợi, còn bản thân mình vẫn theo hộ vệ Đổng Trác. Khi ông vừa bước lên xe, con ngựa lồng lên hất ông ngã xuống đất, quần áo lấm bẩn hết. Ông trở về nhà thay quần áo, được một người vợ trẻ khuyên không nên đi nữa, nhưng ông không nghe theo, lại lên xe vào cung.</i><br> <i>Khi ông vừa vào, Lý Túc đâm luôn, nhưng Đổng Trác mặc áo giáp nên chỉ bị thương ngã ra đất. Ông chưa biết Lã Bố phản mình nên gọi Lã Bố đến cứu thì Lã Bố chạy thẳng tới đâm chết ông. Năm đó Đổng Trác 61 tuổi.</i><br> <i>Tin Đổng Trác bị giết truyền ra ngoài thành, mọi người đều reo hò vui mừng, cùng nhau ca hát. Xác Đổng Trác bị bêu ở chợ, thân thể quá to béo nên mỡ chảy đầy đường. Nhân dân lấy bấc cắm vào rốn châm lửa cho cháy làm đèn, cháy mấy ngày mới tắt. Sau đó các môn sinh thuộc hạ của Viên Thiệu ở Trường An mang xác Đổng Trác đốt thành tro, cho gió bay tản đi trên đường.(theo wikipedia Việt Nam)</i><br><br> Đôi lời của editor:Cảm ơn mọi người đã đọc! Hiện tại mình khá bận vì có rất nhiều bài tập chuyên ngành, nên có thể sẽ không đăng được chương thường xuyên như trước. Rất mong mọi người ủng hộ ạ^^ "]