["Trần Tử Tinh sau khi quay lại kí túc xá mới chậm dãi nghĩ đến cái vị kia.<br> Hắc, Quan Thần này không phải là người sắp chuyển đến ở gần giường của cậu sao.<br> Trần Tử Tinh lấy điện thoại ra, cúi đầu nhìn thoáng qua.<br> Bây giờ cũng đã hơn bảy giờ tối rồi, tất cả học sinh mới đều đã yên ổn hết rồi mà cái tên ngốc đó vẫn chưa tới?<br> Không biết có yêu sạch sẽ hay không.<br> \"Rời giường rời giường ! Còn ngủ à, ngày khai giảng đầu tiên! Đều rời giường lên tinh thần cho tôi! Cũng không phải lần đầu tiên lên trung học, đừng để cho tôi mới ngày đầu năm đã phải dọa người a!\"<br> \"Tất cả lên tinh thần cho tôi!\"<br> Trần Tử Tinh bị âm thanh lớn này dọa cho giật mình, ở ngoài hành lang lão Vương không ngừng gõ lên các cánh cửa, trong ký túc xá dậy lên tiếng oán thán, Châu Biên \"Ngọa tào!\" một tiếng rồi ngồi bật dậy, \"Ai a! Muốn chết! Có bệnh a!\"<br> \"Ai vừa nói tôi muốn chết đó?\" âm thanh của lão Vương ồn ào ở ngoài cửa phòng vang lên, \"Đừng để tôi bắt được, tôi thật muốn nhìn xem là ai muốn chết! tất cả nhanh dậy cho tôi, tốc độ lên một chút!\"<br> Mọi người ở kí túc xá trong lúc đó loạn thành một đoàn.<br> \"Ngọa tào. . . . . .\" Châu Biên trừng mắt nhìn, sau khi phản ứng lại thì che miệng khẩn trương nhìn chằm chằm cửa, \". . . . . . Hư! Hư! Tôi vừa rồi cái gì cũng không nói!\"<br> \"Nhìn vẻ kinh sợ của cậu đi, rời giường rời giường a! nếu còn không rời giường thì lão Vương lại vào mắng chửi tiếp !\" Mập Mạp linh hoạt xoay người xuống giường, mạnh tay xốc chăn của Châu Biên lên, \"Dậy đi đồ sợ chết, còn ngủ!\"<br> \"A! !\" Gió lạnh lập tức tiến vào trong chăn, ý tưởng muốn giết người Châu Biên đều có , \"Tôn Diệu cậu muốn tìm chết, cậu có bệnh à! !\"<br> \"Nga, vừa rồi cậu là người nói tôi muốn chết đúng không?\" Lão Vương mở cửa ra, khí định thần nhàn chắp tay sau đít đứng ở cửa, \"Châu Biên! Còn không mau cút xuống đây! Toàn bộ tòa nhà còn mỗi mình cậu chưa dậy thôi! Có phải muốn chết hay không?\"<br> Mập Mạp mang theo chậu rửa mặt, nhẫn nhịn nở nụ cười từ cánh cửa chui ra ngoài, hai người khác chạy đến bến ngoài hành lang vừa cười vừa đập vào tường , Trần Tử Tinh xuống giường cũng mang theo chậu rửa mặt đi ra ngoài.<br> Tối hôm qua cái tên ngốc kia vẫn chưa đến kí túc xá ngủ, Trần Tử Tinh vừa đánh răng vừa mơ màng nghĩ.<br> Lớp 11 mới của năm nay, tất cả các lớp khoa học và lớp nghệ thuật khối mười một đều phải chia lại lớp. Trần Tử Tinh và Châu Biên Mập Mạp đều vào lớp 11-3A ban văn, chủ nhiệm lớp là một người nghiêm túc, tên là Tôn Ngang.<br> Trần Tử Tinh nghĩ hiện tại lớp học chắc đang họp lớp.Cũng không biết gần đây ăn phải cái gì mà ăn hỏng cả bụng, thường xuyên phải chạy vào nhà vệ sinh.<br> Trần Tử Tinh buồn chán ngồi trong nhà vệ sinh lướt điện thoại, nghe tiểu huynh đệ cách vách ngâm nga, không biết là bài gì, đổi tới đổi lui, ban đầu nghe còn giống như nhạc đang lưu hành, sau đó nghe tiếp lại cảm thấy giống nhạc rock, tiếp tục nghe lại cảm thấy giống nhạc dân ca.<br> Đây là cái gì, loạn thất bát tao.<br> \"Hắc!\" Tiểu huynh đệ cách vách đột nhiên rên lớn một tiếng.<br> ! ?<br> Trần Tử Tinh bị hắn đột nhiên rên lên làm cho hoảng sợ.<br> Anh bạn ở cách vách kia có vẻ như đang tự mình rất là high, cái chân ở bên dưới cái tấm vách ngăn cũng đánh nhịp theo bài hát, \"Yo, yo. . . . . . Hei, di.\"<br> Trần Tử Tinh u ám chà sát tai của mình, bên kia đột nhiên an tĩnh lại, không biết lại bị làm sao. Cậu có chút để ý nhìn qua, lại một trận trầm mặc,tiếp đến bên kia truyền đến âm thanh ma xát.<br> Sau đó trên tấm ngăn vang lên âm thanh bị gõ gõ, \"Haizz cái đó...có ai không.\"<br> \"Có ai không a!\"<br> Trần Tử Tinh: \". . . . . .\"<br> Được rồi, cậu nghe đến đây.<br> Vẫn là Quan Thần, cái tên ngốc tử ngày hôm qua.<br> Trần Tử Tinh không trả lời, cậu muốn để xem xem không có ai phản ứng lại cái tên ngốc này thì hắn có thể làm ra cái gì.<br> Quan Thần bên kia lại trầm mặc trong chốc lát, sau đó hít mạnh một hơi, sau đó, không có sau đó.<br> . . . . . . Từ bỏ rồi ? Trần Tử Tinh nghĩ.<br> Cậu vừa mới dao động chớp mắt một cái định đưa giấy sang cho hắn thì chợt nghe Quan Thần ở cách vách rống lên : \"Có ai không! Có ai không! ! ! !\"<br> ! ? ? ?<br> Trần Tử Tinh sợ tới mức thiếu điều chút nữa thì rơi xuống đất.<br> \". . . . . . Cậu bị bệnh à!\" Cậu thật sự không thể nhịn được nữa mà mở miệng, \"Có ai cái em gái cậu!\"<br> \"Hắc, đây không phải là có rồi sao.\" Quan Thần nói, \"Tiểu soái ca, tôi biết ngay là cậu mà!\"<br> Trần Tử Tinh, \". . . . . .\"<br> Quan Thần gõ gõ tấm ngăn, \"Giày vẫn là đôi là đôi giày kia. Giang hồ cấp cứu, cho tôi ít giấy đi ca ca.\"<br> Trần Tử Tinh có chút phiền. Bởi vì cậu vừa mới đưa giấy qua cho cái tên ngốc này chợt nghe tên ngốc cách vách kia nói, \"Ai~, cậu biết tôi đang suy nghĩ cái gì không.\"<br> \". . . . . .\" Trần Tử Tinh kéo quần lên.\"Tên của tôi?\"<br> Tối hôm qua cậu không nói cho Quan Thần biết tên của cậu, bởi vì cậu không nghĩ đến sẽ bị cái tên ngốc này nhận ra.<br> \"Ai nha, cái này không phải là trọng yếu.\" Tên ngốc kia nói, \"Chúng ta cũng có mấy lần giao tình cùng nhau ngồi xổm rồi, duyên phận a huynh đệ!\"<br> \". . . . . .\" Trần Tử Tinh thật sự không quá muốn cái loại duyên phận này, \"Vậy cậu đang nghĩ cái gì?\"<br> Quan Thần bên kia trầm mặc một lát, cảm thán một tiếng sau đó nghiêm túc nói, \"Tôi chỉ đang nghĩ WC có phải là nơi sinh ra của cậu không a?\"<br> \". . . . . . Ha hả.\"<br> Thật xin lỗi, cậu không nên mong chờ vào đáp án của cái vấn đề này.<br> \"Thật khéo, tôi cũng muốn hỏi cậu vấn đề này.\"<br> Sau việc này thì Trần Tử Tinh và Quan Thần cùng nhau về lớp học.<br> Cùng nhau ngồi xổm ba lần ở nhà về sinh, Trần Tử Tinh vẫn là lần đầu tiên nhìn thấy Quan Thần. Đường nét trên khuân mặt Quan Thần rất kiên cường, mày rậm mắt to, thô sơ đơn giản đánh giá chiều cao cũng tầm hơn mét tám, hai chân thon dài, trời sinh là cây mắc quần áo, bộ đồng phục màu trắng lam mặc trên người hắn cũng có thể trở nên không giống người bình thường.<br> Nhìn dáng vẻ có chút dữ, cũng có chút lạnh lùng.<br> Quan Thần cũng là lần đầu tiên nhìn thấy Trần Tử Tinh. Làn da trắng nõn, cao cao gầy gầy, chân rất dài, thắt lưng rất nhỏ, xương quai xanh rất được, cả người thoạt nhìn sạch sẽ. . . . . . Đáng yêu.<br> Không giống cái hình tượng cao lãnh lạnh lùng mà hắn đã tượng tượng ra!<br> Trần Tử Tinh: \"?\"<br> Quan Thần: \"?\"<br> Trần Tử Tinh cảm thấy bộ dạng Quan Thần nhất định sẽ rất ngốc,Quan Thần cảm thấy bộ dạng của Trần Tử Tinh nhất định sẽ rất lạnh.<br> Hai người bọn họ trầm mặc trong chốc lát, đi đến chỗ rửa tay để rửa tay, tiếng nước rào rào, Trần Tử Tinh liếc nhìn Quan Thần một cái, kháo, nhìn thế nào cũng không giống một tên ngốc a.<br> Tiếng nước dừng lại, Quan Thần móc một túi giấy nhỏ, tút ra một tờ để lau tay, tầm mắt dừng lại ở trên sườn mặt của Trần Tử Tinh, tóc mái rất dài, buông xuống dưới cơ hồ đã sắp dài qua mắt.<br> Có chút đáng yêu a.<br> Bệnh thần kinh a bệnh thần kinh a. . . . . . Muốn đánh người hay muốn làm gì? Trần Tử Tinh không hiểu người này tự nhiên sao lại trừng cậu, cũng không nói gì cả, cậu run run tắt nước chuẩn bị chạy đi, chợt nghe Quan Thần bên cạnh sốt ruột nói: \"Ai, đừng dảy nước linh tinh!\"<br> Hắn rút ra hai tờ giấy đưa cho Trần Tử Tinh, nói lời thấm thía rồi vỗ vỗ bả vai của cậu, \"Cầm lấy lau đi, tiểu soái ca, chúng ta là người nối nghiệp chủ nghĩa xã hội, phải văn minh một chút a!\"<br> Hắn mở miệng ra một cái thì trong nháy mắt liền biến thành cái tên ngốc kia, Trần Tử Tinh ngẩn ra, \". . . . . .\" Mắt nhìn xuống dưới, dừng lại trên cái túi giấy ở trên tay hắn, \"Cậu không phải là không có giấy à?\"<br> Nga bị lộ rồi.<br> Quan Thần ý thức lại, vỗ hai cái lên vai của Trần Tử Tinh, nâng nâng mày nói, \"Giúp người làm niềm vui chính là truyền thống tốt đẹp của người Trung Hoa, tôi không phải đang khảo nghiệm đức tính này của cậu hay sao. Sự thật chứng minh tố chất của cậu rất tốt, tiếp tục cố gắng a tiểu đồng chí!\"<br> \". . . . . .\" Trần Tử Tinh khéo khóe miệng giả cười, \"Cảm ơn a.\" Cậu trắng mắt liếc Quan Thần một cái, lau khô tay rồi thuận tay ném vào trong thùng rác, sau đó đi, \"Đi đây.\"<br> \"Ai, ai! Đợi tôi chút.\" Quan Thần cũng ném tờ giấy lau tay vào trong thùng rác, nhanh chóng đuổi kịp đến bên cạnh Trần Tử Tinh khốc khốc nói, \"Đây không phải là chúng ta rất có duyên sao, cậu có biết lúc tôi đang hát lại phát hiện ra có người cách vách đang nghe lén thì có cảm giác gì không? Ai~ tôi đã nghĩ, fan của tôi cũng đã đuổi đến cả phòng vệ sinh để nghe tôi hát rồi, tôi có nên tương tác cùng họ hay không!\"<br> Quan Thần còn không biết xấu hổ chọn chọn mi ý bảo Trần Tử Tinh, \"Thế nào, nghe trộm ca vương tương lai của giới âm nhạc Châu Á, hát nghe có hay không.\"<br> \"Cậu hát cái rắm chẳng qua chỉ là rên lên điệu.\" Trần Tử Tinh trầm mặc một chút nói, \"Cậu tốt nhất vẫn đừng nên nói, lãng phí cái mặt của cậu, cậu đúng là một tên ngốc.\"<br> \"Oh, lúc ở trong nhà vệ sinh mà chưa gặp mặt cậu tôi còn nghĩ cậu là một thiếu niên cao lãnh nữa cơ. Ai biết cậu lại đáng yêu như vậy.\"<br> Trần Tử Tinh: \"?\"<br> Một câu nói của Quan Thần còn chưa nói xong đã bị Trần Tử Tinh ngẩng đầu trừng mắt một cái, Trần Tử Tinh bình thường luôn giữ hình tượng men, chính là không thể để người ta nói là đáng yêu, \"Đáng yêu em gái cậu! Cậu muốn chết?\"<br> Quan Thần chà xát cái mũi than thở: \"Cậu còn muốn làm em gái tôi a. . . . . .\"<br> Trần Tử Tinh thật muốn đem cái tên ngốc này nhấn xuống đất đấm cho mấy phát, chợt nghe hắn ở bên cạnh nghiêm túc cọ cọ tay, buồn buồn nói: \"Em gái của tôi cũng có bộ dáng đáng yêu giống như cậu a \"<br> Trần Tử Tinh: \"?\"<br> Có một vài người chính là không thể cho hắn một chút mặt mũi nào,mắt thấy Trần Tử Tinh muốn động thủ, Quan Thần vội vàng khoát tay nói : \"Nha nha nha đừng! Tiểu soái ca, đại ca, ca ca, tôi hay nói đùa đừng động thủ a ha ha ha ha.\"<br> Trần Tử Tinh mặc kệ hắn, một chân nhấc lên, hai tay chắp phía sau, nghiêm mặt nói: \"Đệ đệ, cậu có biết tôi đi học học được cái gì không?\"<br> \". . . . . .\" Quan Thần trầm mặc một chút, bừng tỉnh đại ngộ, \"Tôi biết, Kim Kê Độc Lập cùng Hàng Long Thập Bát Chưởng!\"<br> \"? ? ?\"<br> \"Tôi học chính là đả cẩu bổng pháp!\" một chân của cậu đá tới.<br> Trần Tử Tinh bị ép phải về lớp cùng với Quan Thần.<br> Ngẩng đầu chính là biển số lớp 11-3, cách đó không xa giáo viên chủ nhiệm đang đứng ở trên bục giảng, tầm mắt của Trần Tử Tinh nhìn theo từng chỗ ngồi đến chỗ bảng đen, choáng váng.<br> Trên bảng đen viết bốn chữ phân bố chỗ ngồi.<br> Châu Biên không biết từ lúc nào đã cùng với Mập Mạp ngồi với nhau, mặt khác mọi người ghép bàn với nhau cũng đã đủ, bởi vậy toàn bộ lớp học chỉ còn lại vị trí&nbsp; của cái bàn thứ tư kia.<br> Trần Tử Tinh: \". . . . . .\"<br> Cậu quay đầu lại liếc Quan Thần một cái, chỉ thấy Quan Thần bình tĩnh nhìn vào, tay nhét trong túi quần một bộ dạng khốc khốc.<br> Trần Tử Tinh: \"?\"<br> Hắn rõ ràng cũng phát hiện ra chuyện về chỗ ngồi, nhưng lại muốn tỏ ra lãnh khốc suất khí nhưng lại không thể ức chế được khóe miệng đang giơ lên, vẻ mặt vặn vẹo nói: \"Hắc, bang chủ Cái Bang, chúng ta thật khéo a, thật có duyên a.\"<br> \"Rốt cuộc tên cậu là gì? Hai ta kết bái chút đi!\"<br> Nhưng mà không chờ cậu trả lời, liền thấy chủ nhiệm lớp Tôn Ngang quay đầu lại, trên mặt run lên dữ tợn, kính trên mắt như sáng lên nói: \"Quan Thần, Trần Tử Tinh, vào đi. Xem ra quan hệ của các cậu cũng không tồi, vừa lúc, còn hai vị trí cuối cùng, hai người cùng ngồi đi a.\"<br> Trần Tử Tinh trầm mặc gật gật đầu.<br> \"Nga, cậu tên là Trần Tử Tinh a.\" Quan Thần gần như là ghé sát vào lỗ tai của cậu mà nói.\"Cậu cái tên xấu xa này, tôi cuối cùng cũng biết được?\"<br> \"?\" Trần Tử Tinh hạ giọng nghiêng đầu trả lời còn mang theo chút buồn nôn nói, \"Cậu bị bệnh à Cậu muốn chết.\"<br> Hai người một trước một sau đi vào lớp, dưới ánh mắt chăm chú của mọi người mà ngồi xuống vị trí của mình.<br> Trần Tử Tinh nhịn không được quay đầu hỏi Quan Thần người mà từ lúc vào lớp đến bây giờ trên mặt đều không có chút nào thay đổi, im miệng không nói lấy một lời, \"Cậu sao không nói chuyện nữa?\"<br> \"Hừ.\" Quan Thần dựa lưng vào ghế, khoanh tay trước ngực, ánh mắt lãnh khốc, môi hơi động động hạ giọng nói, \"Người đẹp trai đang hưởng thụ ánh mắt ái mộ của các cô gái.\"<br> Trần Tử Tinh: \"?\"<br> Trần Tử Tinh và bạn cùng bàn Quan Thần quen biết ngày đầu tiên, cậu cảm thấy bạn ngồi cùng bàn của cậu là một tên ngốc.<br> Trần Tử Tinh và bạn cùng bàn Quan Thần quen biết ngày thứ hai, xác nhận bạn cùng bàn của cậu thật sự là một tên ngốc.<br> Vẫn là cái loại không thể cứu được nữa. "]