["Việc hai người cãi nhau chỉ là một bước nhạc đệm, bỗng nhiên cãi nhau rồi bỗng nhiên làm hòa, Trần Tử Tinh bỗng nhiên nổi bão, Quan Thần bỗng nhiên cười nhạo, trong nháy mắt làm cho không khí dịu xuống, ngay cả muốn phát cáu cũng không phát nổi.<br> Trần Tử Tinh tức giận nhìn Quan Thần, hai người nhìn chằm chằm nhau sau đó bắt đầu cười phá lên.<br> \"Ngu ngốc.\" Trần Tử Tinh thả hắn ra rồi ngồi xuống ghế.<br> Chuyện vừa mới xảy ra hấp dẫn bao nhiêu ánh mắt, lúc cơn tức đang lên thì không cảm thấy thế nào nhưng bây giờ sau khi hồi phục lại tinh thần thì Trần Tử Tinh cảm thấy xấu hổ không chịu được, mặt đỏ lên cúi đầu xuống, giả vờ như đang làm bài tập.<br> \"Tôi sai rồi, \" Quan Thần thở ra một hơi, ngồi xuống bên cạnh Trần Tử Tinh, xoa xoa đầu cậu, ánh mắt trở nên nhu hòa nói, \"Tinh ca đừng tức giận đừng tức giận, tức giận hư thân thể, hư rồi không có cái để thay, đừng tức giận nha.\"<br> Lúc này rồi mà Quan Thần vẫn còn đùa được, Trần Tử Tinh gạt cái tay không đứng đắn của Quan Thần ra nói: \"Tôi thích thế đấy.\"<br> Quan Thần cười, bám riết không tha sờ tóc Trần Tử Tinh, sán lại gần cậu nói, \"Xin lỗi, tôi sai rồi, Tinh ca. Tôi không muốn cãi nhau với cậu đâu.\"<br> Ngay cả giọng nói của hắn cũng mềm xuống, rõ ràng đã chịu thua trước, Trần Tử Tinh một bên tai đỏ lên, nhưng không nói gì, chỉ trầm mặc, ngồi vẽ nguệch ngoạc lên giấy.<br> Tôi không muốn cãi nhau với cậu.<br> —— Gì đây. Lời cũng đã nói đến mức này rồi.<br> Hai người bọn họ bây giờ lại giống như chưa từng có chuyện gì xảy ra, làm cho Châu Biên sợ hãi, Châu Biên không hề tự giác đến gần đánh vỡ bầu không khí này, vô cùng thân thiết hỏi: \"Các cậu sao vậy?\"<br> Châu Biên nhíu nhíu mày, do dự nói: \". . . . . . Đến tháng à?\"<br> Tôi đến cái con mẹ nhà cậu ấy.<br> Không đợi Trần Tử Tinh và Quan Thần nói gì thì Mập Mạp đã từ phía sau một phát bắt được Châu Biên hùng hổ nói: \"Vợ chồng nhà người ta cãi nhau thì liên quan gì đến cậu, đi vệ sinh với tôi nhanh lên, đúng là không có mắt nhìn.\"<br> \"? ! Cậu mới là người không có mắt nhìn ấy! Tên mập chết tiệt kia nói rõ ràng cho tôi ai mới là người không có mắt nhìn!\"<br> Châu Biên cố gắng phản kháng, Mập Mạp đương nhiên cũng không cam lòng yếu thế, hai người bọn họ hùng hùng hổ hổ đi ra ngoài, sau khi ra khỏi cửa Mập Mạp liền liếc mắt nhìn Quan Thần một cái.<br> Quan Thần nhìn Trần Tử Tinh chằm chằm, ôn nhu nhẹ nhàng vuốt tóc cậu——<br> Ánh mắt kia không hề che dấu tình cảm, tất cả đều được viết lên đôi mắt kia.<br> Trái tim của Mập Mạp chấn động, không xác định.<br> Từ thứ hai đến thứ sáu chỉ đơn giản là lặp đi lặp lại mấy việc lặt vặt, chuông tan học buổi chiều vừa mới vang lên thì tất cả mọi người đều kéo đến nhà ăn.<br> Thời tiết càng ngày càng lạnh, Trần Tử Tinh không muốn chen nhau với những người khác, chậm chạp thu dọn đồ đạc rồi mới từ từ đứng dậy, Quan Thần đang đứng chờ cậu, hai người cùng sóng vai nhau đi ra ngoài cửa.<br> Châu Biên và Mập Mạp theo sát phía sau, cái tên Châu Biên không có mắt nhìn kia vẫn còn đang đắm chìm trong cái vấn đề ở tiết học chưa giải quyết xong kia, cái gì mà canh gác, tinh tế....những loại game đó Trần Tử Tinh cũng không chơi.<br> Mập Mạp không muốn để ý đến cậu ta, ánh mắt của y rơi xuống bả vai thỉnh thoảng đụng vào nhau kia của hai người đang đi đằng trước, trầm ngâm một lúc, ánh mắt thâm trầm.<br> Cậu ta trước kia không cảm thấy gì, nhưng mà khi nghĩ theo hướng kia....cậu ta lại cảm thấy Trần Tử Tinh và Quan Thần có gì đó rất không thích hợp.<br> Trần Tử Tinh là ai Mập Mạp biết, bọn họ đã quen nhau hai năm rồi, cũng chỉ có Quan Thần, nói thật ra thì Mập Mạp cũng quen hắn hơn một tháng rồi.<br> Mập Mạp nói: \"Ai, Tinh nhi a.\"<br> Âm thanh ở đằng sau liền hấp dẫn sự chú ý của Trần Tử Tinh, cậu quay đầy lại nói: \"Hử?\"<br> \"Châu Biên muốn cậu cùng cậu ta về kí túc xá một chuyến.\"<br> Châu Biên trừng mắt nói: \"Tôi không. . . . . .\"<br> Mập Mạp nói xong thì đá cậu ta một cái, ngăn lại lời nói của Châu Biên, sau đó nói với Quan Thần, \"Lão lục chúng ta đi, chúng ta đi ăn cơm trước đi.\"<br> \"Tôi kháo tên mập chết tiệt kia!\" Châu Biên lập tức tạc mao, nói, \"Mẹ nó, tôi không biết tự nói sao, đá tôi làm gì, đi một chút đi, Tinh nhi đi về kí túc xá với tôi lấy chút đồ.\"<br> Châu Biên lúc bình thường thì không đáng tin cậy lắm, nhưng ở những thời khắc mấu chốt thì vẫn còn có thể tin được, cậu ta quay sang đạp Mập Mạp một cái sau đó vội kéo theo Trần Tử Tinh chạy thoát khỏi hiện trường, lưu lại Mập Mạp và Quan Thần đứng ở đó.<br> \"Aizz.\" Quan Thần vốn muốn đi cùng bọn họ, nhưng thấy Mập Mạp không nói gì, trong lòng có một dự cảm.<br> Hai người trầm mặc đi về phía nhà ăn, thật khó mới có lúc Mập Mạp và Quan Thần như lúc này, thậm chí có thể nói bọn họ chưa lần nào ở riêng với nhau như thế này. Mỗi lần đều sẽ có Trần Tử Tinh ở đây.<br> \"Việc gì vậy Mập ca.\" Quan Thần đi thẳng vào vấn đề, nhăn nhăn mày, câu lên khóe môi, \"Vì Tử Tinh sao?\"<br> Mập Mạp ngẩn ra, nói: \"Cậu rất biết ý nha lão lục.\"<br> Quan Thần cười cười.<br> Mập Mạp trầm mặc một lúc nói: \"Được rồi, đỡ khiến tôi thấy xấu hổ, Quan Thần, vấn đề này. . . . . . Ách.\"<br> Cậu ta dừng lại quay người nhìn Quan Thần, bước chân dừng lại, hít một hơi, ngày thường đều là bộ dạng không đứng đắn, bây giờ lại phải bày ra một mặt nghiêm túc, lại còn thêm một khuôn mặt giống như đang phải đấu tranh, thoạt nhìn thì thật giống như một người đang có chuyện cần nói.<br> \"Vấn đề này, có chút, nếu như không có chuyện như vậy thì cậu cứ coi như tôi chưa nói gì đi. Tôi cũng không hy vọng người trong phòng lại xảy ra mâu thuẫn, ừm, càng không hy vọng Tinh nhi xảy ra chuyện gì.\" Mập Mạp nói.<br> Quan Thần cũng dừng lại, đối mặt với cậu ta, nghe thấy vậy hắn cười cười xoa xoa cái mũi.<br> Muốn nói gì đây a.<br> \"Không sao đâu, cậu cứ hỏi đi.\" Quan Thần nói.<br> Mập Mạp nói: \"Cậu cũng đừng để trong lòng, lại nói như thế nào thì....tôi với Tinh nhi cũng đã quen biết lâu rồi, khẳng định là có chút hướng về cậu ấy, không hề có ý kiến gì với cậu cả, chỉ là vì tôi với Tinh nhi chơi thân với nhau nên tôi không hy vọng cậu ấy đi sai đường hoặc gì đó. Ách. Ha ha ha.\"<br> Nói cũng đã nói đến mức này, Quan Thần cũng đã hiểu ra.<br> Mập Mạp nói: \"Cậu không phải là. . . . . .\"<br> Quan Thần nói trước: \"Ừm. Đúng.\"<br> \"Tôi thích Tử Tinh. Không phải kiểu của bạn bè mà là muốn làm bạn trai của cậu ấy.\"<br> Mập Mạp choáng váng.<br> Mặc dù hắn đã có dự cảm nhưng được chính chủ tự mình thừa nhận, chuyện này cũng rất kích thích đấy, cậu ta một đại thẳng nam, là lần đầu tiên gặp được gay, mà tên gay này lại thích người anh em của cậu ta, chuyện này thật xấu hổ quá đi mất.<br> \"Không phải, \" Mập Mạp trừng mắt, một lúc lâu cũng không nói nên lời, sau đó túm tóc nói, \"Vậy, vậy, vậy Tinh nhi có biết không. . . . . . Cậu là gì a? Không phải, vậy cậu tính làm gì? Cậu có biết cái này. . . . . . Kháo. Tôi cũng không biết nói như thế nào. Được rồi, được rồi, cậu để tôi bình tĩnh lại đã. . . . . . Mẹ nó quá kích thích.\"<br> Phản ứng như Mập Mạp cũng là đương nhiên, Quan Thần dự liệu được, hắn dừng một chút, nói: \"Tử Tinh không biết.\"<br> Hắn đi về phía trước, Mập Mạp cũng đuổi theo sau, Quan Thần chậm dãi nói: \"Tôi không phải GAY. Có lẽ bây giờ thì phải rồi, tôi trước kia cũng không hề thích con trai, Tử Tinh chính là người đầu tiên. Tôi muốn cậu ấy chính là người cuối cùng. Tôi rất thích cậu ấy, cái thích của tôi chính là muốn cùng cậu ấy đi hết một đời ấy. Là loại thích mà gặp khó khăn thì cùng nhau chống đỡ, gặp trở ngại thì cùng nhau vượt qua, cho dù phía trước là đỉnh Everest thì tôi cũng nguyện bay qua để được ở bên cậu. . . . . . Tôi là thật lòng với cậu ấy. Haha, cậu còn muốn hỏi gì nữa không?\"<br> Bước chân của Quan Thần rất thoải mái, nghiêng đầu nhìn Mập Mạp, có thể nhìn ra được nội tâm của cậu ta thật sự không được bình tĩnh.<br> Thời đại này, đồng tính luyến ái có thể có cuộc sống quang minh chính đại không?<br> Có lẽ có thể, có lẽ không thể. Bọn họ cũng chỉ là mấy đứa nhỏ, không hiểu rõ thế giới của người lớn, chỉ là muốn cố chấp, không muốn chùn bước đi yêu thương một người. Dùng chính nhiệt huyết của chính mình.<br> Hắn cũng đã nói như vậy rồi, Mập Mạp không còn gì để nói, không còn gì để hỏi nữa.<br> Huống chi bên trong ánh mắt của Quan Thần đã tràn đầy quyết tâm. Mập Mạp cảm thấy có chút xấu hổ, cậu ta thở dài nói: \"Cậu có biết rằng con đường này rất khó đi không. Là bạn của cậu và Tử Tinh tôi cũng không muốn nhìn thấy hai người gặp khó khăn trên con đường này.\"<br> \"Ừm.\"<br> Quan Thần gật gật đầu, hắn cũng không còn cười nữa, nhìn chằm chằm đôi giày của chính mình, từng bước từng bước đi về phía trước.<br> Một lúc lâu sau, Quan Thần đột nhiên mở miệng: \"Hình như có một câu nói như thế này.\"<br> Hắn cười cười, nói: \"Cái gì mà, trên trái đất làm gì có đường, sau đó. . . . . .\"<br> Người ta đi mãi cũng thành đường thôi.*<br> <i>*Trên trái đất làm gì có đường, người ta đi mãi cũng thành đường thôi- là một câu trong tác phẩm \"Cố hương\" của nhà văn Lỗ Tấn</i><br> \"Ngay từ lúc mới bắt đầu đã không có dũng khí, tôi đây còn nói thích làm gì nữa.\" Quan thần nói, \"Trung Quốc lớn như vậy, cuối cùng rồi cũng sẽ có một con đường cho chúng tôi đi mà thôi. Nhưng trước đó. . . . . .\"<br> Dừng lại một chút, Quan Thần gãi gãi gáy, đột nhiên lè lưỡi cười nói: \"Tôi phải theo đuổi được Tử Tinh đã. Bát tự còn chưa có nét nào*, chỉ sợ tôi không để ý một cái là cậu ấy liền chạy mất.\"<br> <i>*</i><i>八字还没一撇</i><i> </i><i>（</i><i>bā zì hái méi yī piě</i><i>）</i><i>câu này được dùng để mô tả về hôn nhân. Trung Quốc thời cổ đại thì tử vi của nam nữ phải trùng khớp với nhau mới có thể kết hôn, nét đầu tiên của chữ \"</i><i>八</i><i>\" là nét piě</i><i> \"</i><i>丿</i><i>\"</i><i>. Nó giống như một phép ẩn dụ về việc chưa có dấu hiệu gì xảy ra.</i><i></i><br> Mập Mạp: \"Ha ha ha.\"<br> Nói cũng đã nói đến tận đây rồi, cậu ta còn có cái gì để nói nữa chứ. Cậu ta hôm nay tìm Quan Thần và vì cậu ta là bạn của Trần Tử Tinh cũng là bạn của Quan Thần.<br> Nếu bạn bè đã có quyết định rồi, nghĩ xong rồi, chuẩn bị tốt rồi, có giác ngộ gánh vách trách nhiệm gánh vác rủi ro rồi——<br> \"Cậu con mẹ nó.\" Mập Mạp ý đồ ôm lấy vai của Quan Thần, \"Vậy Mập ca cũng chỉ có thể ủng hộ các cậu thôi!\"<br> Bát tự còn chưa có nét nào?<br> Mập Mạp cảm thấy chưa hẳn như vậy đâu. Trong nhà chưa tỏ, ngoài ngõ đã tường, ngoài cuộc tỉnh táo trong cuộc u mê.<br> Cũng chỉ có hai tên ngốc này chưa hiểu rõ đối phương thôi.<br> Mập Mạp nỗ lực khoác tay lên vai Quan Thần, nhưng Quan Thần thật sự quá cao, làm cho cậu ta phải kiễng chân lên mới với tới, hơi xấu hổ liền hạ xuống vỗ vỗ lên lưng Quan Thần mấy cái.<br> Kháo, tưởng cao mà ngon à!<br> Mập gia ta còn chưa đến thời kỳ phát dục đấy thôi!<br> Hai người cùng nhau đi đến nhà ăn, không khí vô cùng hài hòa, chuyện này cứ thế qua đi, nhưng những việc gần đây cũng để lại trong lòng Quan Thần một thứ gì đó.<br> Hắn đang nghĩ,<br> Nếu hắn thật sự cùng Trần Tử Tinh bên nhau , vậy tương lai của bọn họ hắn nên lấy gì để xây đắp đây?<br> Cha mẹ hắn chắc chắn trong mấy năm sẽ không thể chấp nhận được, đây chắc chắn là phải trường kỳ kháng chiến, nhưng quan trọng hơn cả sự đồng ý chính là bảo vệ Trần Tử Tinh, không để cho người nhà của hắn tìm được cậu ấy. . . . . .<br> Hừm, chuyện này nếu làm không tốt sẽ rất dễ biến thành vở kịch nhà giàu cẩu huyết mất.<br> Quan Thần cảm thấy nó không hề phù hợp với phong cách vẽ tranh tươi sáng của mình.<br> Vì thế hắn gọi điện thoại cho Quan Tuyết.<br> Câu nói đầu tiên chính là ——<br> \"Alo? Cô có đó không? Cô nhỏ đấy à? Vâng, có đó là tốt rồi. Cháu của cô có chuyện nghiêm túc muốn nói với cô đây.\"<br> Giọng nói tùy tiện của Quan Thần bỗng nhiên nghiêm túc lại, giọng nói vô cùng bình tĩnh: \"Cháu thích một người con trai rồi.\" "]