["Cảm tình của Hứa Hồng Dương với Trần Tử Tinh nên nói thế nào đây, có chút phức tạp.<br> Lúc mới bắt đầu cậu ta xem Trần Tử Tinh là đối thủ cạnh tranh, sau đó lại bi thương phát hiện ra Trần Tử Tinh căn bản không muốn cùng cậu ta tranh đấu, thậm chí còn vì bị ốm mà vắng mặt trong cuộc thi, làm cho Hứa Hồng Dương cảm thấy bản thân lúc trước muốn phân cao thấp với cậu đúng là ngu ngốc.<br> Thôi kết thúc ở đây đi, đằng nào cậu ta cũng chỉ xem Trần Tử Tinh như là một người bạn bình thường, một người mới quen.<br> Nhưng mà trước hôm diễn ra cuộc thi kia, cậu ta tận mắt nhìn thấy Trần Tử Tinh và người con trai ngồi cạnh cậu kia làm hành động thân mật....ừm, đúng, hôn môi.<br> Hứa Hồng Dương cực kỳ kinh ngạc, tam quan vỡ nát.<br> Cái quỷ gì vậy?<br> Hôn môi trong trường? Mà lại còn là hai thằng con trai?!<br> Cái này cũng có thể sao!?<br> Mẹ ơi thế giới này là thật sao?<br> Cậu ta không phải chưa từng nghe đến đồng tính là gì, gay rồi cơ lão là gì mấy từ đại loại như vậy, nhưng mà đây là lần đầu tiên nhìn thấy tận mắt đấy. Huống chi, nhìn thế nào thì Trần Tử Tinh cũng không hề giống kiểu đó.<br> Cậu ta nhíu chặt mày nhìn chằm chằm Trần Tử Tinh và Quan Thần.<br> Ghê tởm sao?<br> Người đi cùng với Hứa Hồng Dương đứng nhìn cậu ta, trong lòng cũng đang suy đoán.<br> Trần Tử Tinh vội vàng đẩy Quan Thần ra, lườm hắn một cái, chân ở bên dưới bàn cũng cho hắn một đạp.<br> Cái tên điên này----ngay cả đang ở đâu cũng không biết nhìn!<br> Im lặng vài giây, Hứa Hồng Dương ngay cả tiếng chào hỏi cũng không nói, lập tức đi qua bọn họ đến bàn bên ngồi xuống, cởi cặp sách ra.<br> Người đi cùng cậu ta hỏi, \"Muốn ăn gì?\"<br> Hứa Hồng Dương vẫn đang còn ngồi tự hỏi cuộc đời.<br> Cậu ta nghĩ không thông---<br> Tại sao mấy người đẹp trai đều gay hết thế!<br> \"Để tôi tự gắp\". Hứa Hồng Dương đứng lên nói.<br> Dứt lời, cậu ta liền đứng lên đi về phía khu để đồ ăn, người bạn đi đến cùng với cậu ta cũng đứng lên theo, lúc đi qua bàn của Trần Tử Tinh còn trừng mắt với bọn họ.<br> \"Tôi biết cậu, Trần Tử Tinh, đúng chứ. Tôi tên Tôn Hoằng Châu, đi trước nhé.\"<br> Đến khi bóng dáng của Tôn Hoằng Châu và Hứa Hồng Dương đi xa, Trần Tử Tinh gật gật đầu đáp lễ, thu hồi ánh mắt, liếc sang Quan Thần một cái, sau đó đứng lên ngồi xuống chỗ đối diện.<br> \"Lần sau nếu còn đụng lung tung\" Trần Tử Tinh giận dỗi nói, \"Thì tôi sẽ không đi cùng cậu nữa\".<br> Quan Thần gãi gãi đầu nói:\"Sao lại thế\"<br> Trần Tử Tinh không nói, nâng đũa gắp thịt ăn.<br> Đúng vậy, còn có thể nói gì đây, những chuyện này giữa hai đứa con trai cực kỳ bình thường, nhưng vì gì mà cậu lại cảm thấy nó không bình thường chứ, Trần Tử Tinh không dám nghĩ tiếp, cũng không muốn nghĩ, đến việc mở miệng nói cũng không muốn, cuối cũng chỉ yên lặng ăn.<br> Cách đó không xa Tôn Hoằng Châu đứng ở phía sau Hứa Hồng Dương giúp cậu ta gắp thịt bưng đĩa, tư thế không gần không xa, vừa đủ mập mờ.<br> Quan Thần nhìn một lúc, đột nhiên không đầu không đuôi nói, \"Cậu ta cũng thế\".<br> Trần Tử Tinh không hiểu ý của hắn, ngẩng đầu lên hỏi, \"Gì cơ?\"<br> \"Không có gì.\" Quan Thần ngáp một cái nói \" Ăn của cậu đi, Tinh ca\".<br> Trần Tử Tinh vốn nghĩ rằng lần này gặp được Hứa Hồng Dương chỉ là một khúc nhạc đệm nho nhỏ, bọn họ sau này cũng khó có cơ hội gặp nhau.<br> Nhưng cậu lại không nghĩ đến, mùa đông vào một ngày cuối tuần tháng mười hai, Trần Tử Tinh đang làm tổ ở phòng kí túc xá làm bài tập, Hứa Hồng Dương đột nhiên đến gõ cửa kí túc xá gọi cậu.<br> Mập Mạp ra mở cửa, \"Ơ, cậu là......\"<br> Hứa Hồng Dương đứng ngoài cửa một lát sau đó thò đầu vào phòng nhìn trái nhìn phải.<br> \"Trần Tử Tinh....có ở đây không?\" Hứa Hồng Dương hỏi.<br> Trần Tử Tinh đang nằm trên giường quấn chăn bật đèn lên viết bài tập, nghe thấy tiếng nói thì quay đầu lại, cũng không đợi cậu nói gì đã thấy Quan Thần đột nhiên ngồi bật dậy nhìn sang.<br> \"Ai vậy?\" Quan Thần nói, \"Ơ....Cậu là.\"<br> \"Cậu là Trần Tử Tinh hay tôi là Trần Tử Tinh thế?\" Trần Tử Tinh nói, thò đầu ra sau đó đứng dậy xuống khỏi giường, \"Mập Mạp để cậu ta vào đi, mở cửa ra sắp chết cóng rồi này.\"<br> Không khí lạnh không ngừng luồn vào phòng, trên người Trần Tử Tinh chỉ mặc một cái áo len cao cổ nên cảm thấy cực kỳ lạnh, với lại Hứa Hồng Dương vẫn đứng ngoài cửa hứng gió lạnh đấy.<br> Nhưng cậu không nói ra, đây cũng chính là sự dịu dàng khác biệt của Trần Tử Tinh.<br> Hứa Hồng Dương lắc lắc đầu, vẻ mặt hơi ngượng ngùng.\"Có thể.......ra ngoài một chút không?\" Cậu ta nói.<br> Bây giờ bên ngoài cửa gió lạnh đang gào thét, cả thành phố bị bao chùm một màu trắng lạnh buốt, Trần Tử Tinh hơi ngẩn ra, sau đó gật gật đầu, nâng tay kéo lấy cái áo khoác lông vũ ở trên chăn xuống.<br> \"......Cảm ơn\". Hứa Hồng Dương nói .<br> Quan Thần nói: \"Ấy, có chuyện gì không thể trực tiếp nói luôn sao.\"<br> Hắn quay người xuống giường, \"Tử Tinh, cẩn thận không bị ốm, cóng chết cậu\".<br> Vẻ mặt của Hứa Hồng Dương có chút phức tạp, Trần Tử Tinh không thèm quan tâm đến Quan Thần, lập tức đi ra cửa nói, \"Đi thư viện nói đi, ở đó có điều hòa.\"<br> \"Này.......\" Quan Thần không biết cậu ta muốn nói gì, vội vàng đuổi theo sau, khoanh tay nói với Hứa Hồng Dương \"Người anh em, tôi cũng đi, được không?\"<br> Trần Tử Tinh: \".......\"Cậu bất đắc dĩ nói: \"Tên ngốc này cùng đi, được chứ?\"<br> Hứa Hồng Dương nhìn hai người sau đó gật gật đầu.<br> Diêm Thành tháng 12 khoác lên mình một chiếc áo màu bạc mới, lạnh kinh khủng khiếp, người trên đường dường như giảm đi rất nhiều, ba người chen được vào trong thư viện thì hơi lạnh cũng mất đi, Trần Tử Tinh giũ tuyết trên người mình xuống sau đó tìm một chỗ ngồi xuống.<br> Trong thư viện hệ thống sưởi vô cùng ấm áp.<br> \"Ờm.....\"Hứa Hồng Dương có vẻ như có điều khó nói. Cậu ta dừng lại một chút, nhìn Trần Tử Tinh rồi lại nhìn Quan Thần, tầm mắt đảo qua hai người một lúc lâu sau đó mới mở miệng nói.\"Hai cậu....là, cái đó sao?\"\".......\"<br> Không khí trong nháy mắt yên tĩnh.Quan Thần nhíu nhíu mày.Trần Tử Tinh vẫn đang còn suy nghĩ.<br> Cái nào<br> Cái nào??<br> Quan Thần chỉ cười không nói, Hứa Hồng Dương đã hiểu.\"Ừm, tôi biết rồi.......vậy tôi nói đây.\"<br> Trần Tử Tinh: \"?\" Không phải. Tôi còn không biết, cậu đã biết cái gì?<br> Quan Thần: \"Được, cậu nói đi.\"<br> Trần Tử Tinh quay đầu nhìn Quan Thần. Quan Thần cười lộ ra một hàm răng trắng với Trần Tử Tinh.<br> Trần Tử Tinh:\".....?!.\" Tôi sao lại cảm thấy tên con trai này đang cười nhạo chỉ số thông minh của mình thế nhỉ!<br> \"Là thế này......\"<br> Trần Tử Tinh:\".....\"Không phải chứ, không phải cậu đến tìm tôi sao.<br> Nhưng sao tôi lại không thể hiểu nổi lời nói của cậu??<br> Hứa Hồng Dương hơi hơi nhíu mày, câu đầu tiên chính là, \"Tôi có một người bạn.....\"<br> Trần Tử Tinh ngẩn ra, \"Người bạn này của cậu,.......\"<br> \".......\"\"Không phải tôi!\". Cậu ta nói như chém đinh chặt sắt, dừng lại một chút, sắc mặt hơi trầm xuống, hai tay đan vào nhau chống bên dưới cằm, \"Nói đơn giản thì cậu ta.....là con trai.\"<br> Hứa Hồng Dương nâng mắt lên, ánh nhìn mang theo chút thăm dò nhìn Trần Tử Tinh và Quan Thần. \"Sau đó, cậu ấy có một người bạn thân cũng là con trai.\"<br> Trần Tử Tinh:\".......?\"<br> Hứa Hồng Dương thấy chết không sờn nói: \"Sau đó, có một lần cậu ấy cùng với người bạn thân kia đến một buổi tụ hội, hai người uống chút rượu.\"<br> \".............\"Hứa Hồng Dương im lặng.<br> Quan Thần nhíu mày.<br> \"Sau đó?\"<br> Hứa Hồng Dương gãi gãi má nói, trên mặt hiếm thấy lại xuất hiện chút rụt rè, \"Sau đó, bạn tôi ngày hôm sau thức dậy phát hiện ra bọn họ ngủ với nhau trong khách sạn.\"<br> Trần Tử Tinh:\".......\" Nhưng mà, cậu thẹn thùng cái gì vậy!<br> \"Đau lắm\"<br> \"Trên cổ còn có mấy vết hồng hồng\"<br> \"......Cả hai người đều,\" Hứa Hồng Dương dừng lại, \"trần trụi\".<br> Trần Tử Tinh trầm mặc.<br> Quan Thần cũng trầm mặc.<br> Cái này cũng hơi bị quá giới hạn rồi đấy.<br> Trần Tử Tinh vốn nghĩ Hứa Hồng Dương là một thiếu niên xanh tươi đang gặp rắc rối với những cảm xúc bất chợt cơ, không nghĩ đến cậu ta lại nắm chặt tay áo, cúi thấp đầu nghiến răng mặt lạnh nói.\"Bạn của tôi không biết làm thế nào, không biết phải đối mặt với người bạn kia của cậu ấy như thế nào.\"<br> \"Nhưng mà....nhưng mà.....\" Cậu ta nói, \"Nhưng mà bạn của bạn tôi, thế mà lại, thế mà lại......giả vờ như không có chuyện gì xảy ra, cậu ta, cậu ta đúng là cái đồ rút chim vô tình!\"<br> Từ ngữ mẫn cảm kia quá mức đột ngột, làm cho bạn nhỏ Trần Tử Tinh bị dọa sợ.<br> Im lặng một lát, Quan Thần mới nói: \"Tra nam\"<br> Hứa Hồng Dương rõ ràng là vô cùng đồng ý, giống như cùng chung mối thù vậy, cậu ta dừng lại sau đó ngẩng đầu lên, hỏi: \"Cho nên, bạn tôi đang rất đau đầu, cậu ấy không muốn chịu trách nhiệm, nhưng mà không được chịu trách nhiệm thì lại khó chịu.....Chuyện của bạn tôi bây giờ nên làm thế nào đây?\"<br> Nói thế nào nhỉ.<br> Mấy lời này cũng là lời của mấy tên tra nam nhỉ!<br> Trần Tử Tinh im lặng một lúc, nói: \"Cho nên.....\"<br> Quan Thần đang quan sát thái độ của Trần Tử Tinh nên cũng không vội vàng nói gì.<br> \"Nhìn tôi rất giống Gay sao?\"<br> Trần Tử Tinh đang suy nghĩ, rốt cuộc điều gì đã kiến cho Hứa Hồng Dương có loại cảm giác này!<br> Cậu thật sự khó hiểu, cậu và Hứa Hồng Dương không thân, rốt cuộc thì điều gì đã khiến cho Hứa Hồng Dương đến tìm cậu.<br> Cậu vốn dĩ nghĩ rằng có vấn đề gì liên quan đến học tập cơ.Lại không hề nghĩ đến, mẹ nó nữa, lại là chuyện này! Nhìn cậu rất Gay sao?<br> Nghe thấy câu này, Hứa Hồng Dương cảm thấy nao nao, nhìn Trần Tử Tinh và Quan Thần nói: \"Cậu, các cậu không phải.....\"<br> \"Không phải người yêu sao?\"<br> Trần Tử Tinh: \".......\"Các cậu không phải yêu nhau sao?<br> Định mệnh.<br> Quan Thần nhíu nhíu mày, không trả lời, \"À hiểu rồi\"<br> Nửa năm này lớp giấy mỏng giữa hai người bọn họ không có người đâm thủng, Hứa Hồng Dương vừa mới thuận miệng lại đâm thủng rồi, cậu ta còn không hề tự giác cắn môi nói: \"Tôi chỉ quen hai người là......Gay thôi.\"<br> \".......\"Trần Tử Tinh không biết nên hình dung tâm tình phức tạp của mình bây giờ thế nào nữa.<br> Cậu muốn nói không phải đâu, bọn họ thật sự không hề có quan hệ gì! Nhưng vừa nhìn thấy ánh mắt tin tưởng của Hứa Hồng Dương và khuôn mặt của Quan Thần, cậu vừa muốn mở miệng nói thì đã tự động ngậm lại.<br> Quan Thần sẽ thất vọng sao?<br> .....Cậu đang sợ Quan Thần thất vọng sao? Không muốn để hắn thất vọng sao?<br> Quan Thần nhìn Trần Tử Tinh, quay đầu nói với Hứa Hồng Dương: \"Cho nên ý của bạn cậu là không muốn cùng người kia, lại không muốn cậu bạn kia làm như không có chuyện gì xảy ra, cảm thấy mình chịu thiệt sao?\"<br> Hắn dựa lưng về phía sau, chống tay lên cổ, lười biếng ngáp một cái.<br> Hứa Hồng Dương cũng không còn rối rắm về quan hệ giữa Trần Tử Tinh và Quan Thần nữa, \"Ờm.....\"<br> \"Chắc là vậy. Tôi cũng không biết nữa.\"<br> Quan Thần nhếch môi, cười nói: \"Nếu đã như vậy, cũng chẳng có gì phải xoắn suýt cả. có cái gì mà thiệt với thòi đâu, cậu sướng.....à xin lỗi, bạn cậu sướng, còn bạn của bạn cậu cũng sướng, mọi người đều hòa nhau, bạn cậu thiệt thòi chỗ nào đâu.\"<br> Một câu nói này khiến cho Hứa Hồng Dương lâm vào suy nghĩ.<br> \" Tôi......\" một lúc lâu sau, cậu ta mở miệng nói.<br> Thật ra bạn của cậu không phải vì chuyện đó mà cảm thấy bị thiệt đúng chứ? Là vì bạn của cậu muốn thuận thế phát triển thêm bước nữa, nhưng người kia lại trốn tránh?\"<br> Quan Thần nói:\"Đúng chứ.\"<br> Còn không để cho người ta có thời gian suy nghĩ.<br> \"Tôi....\"<br> \"Bạn cậu có thích người kia không, người anh em à, đầu tiên phải hỏi rõ điều này đã.\" Quan Thần nói.<br> Hứa Hồng Dương im lặng.Cậu ta cúi thấp đầu suy nghĩ, tâm trạng sao động, đột nhiên cậu ta nghe người trước mặt nói, \"Bạn tôi cũng rất thích một người.\"<br> Trần Tử Tinh nghiêng đầu nhìn vào sườn mặt của hắn, nở một nụ cười dịu dàng, hơi hơi nheo mắt lại, trong mắt, sự dịu dàng như kẹo bông gòn ấy chỉ xuất hiện khi đứng trước mặt người kia.<br> \"Rất thích rất rất thích, mà cậu ấy cũng tin rằng, người mà cậu ấy thích cũng rất thích cậu ấy.\" Quan Thần nói. "]