["\"Xấu, xấu hổ cái rắm a! Ai xấu hổ!\" Trần Tử Tinh nhất quyết không thừa nhận, ngẩng đầu lui về phía sau, mặt đỏ lên, cắn răng trừng mắt với Quan Thần, thẹn quá hóa giận nói, \"Cậu. . . . . . cậu. . . . . .\"<br><br> \"Cậu con mẹ nó cút ra ngoài cho tôi!\"<br> Trần Tử Tinh tức giận , xông lên định cho hắn một đập, Quan Thần lần này đùa hơi quá, ngay cả cơ hội tránh cũng không có, hai ba cái đánh đã bị Trần Tử Tinh đuổi ra ngoài.<br> Cộng thêm một cái khăn tắm.<br> Trần Tử Tinh đứng ở cửa trừng hắn: \"Ở bên ngoài chờ!\"<br> Phanh một tiếng, cửa bị đóng lại.<br> \"Còn nói không xấu hổ. . . . . .\" Quan Thần chà xát cái mũi quấn khăn tắm lại, đến giường ngồi xuống, nhỏ giọng than thở. Không dám to tiếng vì sợ lại bị đánh.<br> Cùng Quan Thần tắm nhất định sẽ tắm không xong, Trần Tử Tinh hoàn toàn hối hận vì đã để cho cái tên ngốc kia vào, phẫn hận xoa xoa thân thể, sau mấy phút, cậu liền mặc quần áo vào rồi mở cửa ra, cả người tỏa ra hơi nước.<br> Tóc mái đen ướt đẫm dán trên trán, sau khi tắm xong da thịt trắng nõn, trên người mặc một cái áo ngủ màu trắng sữa, đôi mắt đen tỏa sáng.<br> \"Đi vào đi.\" Cậu nói xong nhìn thoáng qua Quan Thần đang nửa nằm ở đầu giường bấm điện thoại, khăn tắm chỉ che khuất được một nửa, có thể nhìn thấy lồng ngực dày rộng.<br> Đang trong thời gian phát triển, thân thể đã ở giữa thiếu niên và người trưởng thành, đã chậm dãi có chút thành thục của nam nhân.<br> Trần Tử Tinh rời ánh mắt, đi qua lấy điều khiển của điều hòa, \"Lạnh như vậy mà cậu cũng không thèm mở hệ thống sưởi, muốn bị cảm à.\"<br> Quan Thần buông di động, ngẩng đầu, lúc ánh mắt chạm đến cậu có chút hơi sững sờ, Trần Tử Tinh đứng gần, cái mùi hương đặc biệt kia, hương vị trong veo của thiếu niên cứ quanh quẩn ngay chóp mũi của Quan Thần.<br> Quan Thần cười rồi đứng lên nói: \"Quên mất, cám ơn Tinh ca của chúng ta quan tâm a.\"<br> Trần Tử Tinh cũng chỉ là theo bản năng nói, nghe hắn nói như vậy mới phản ứng lại.<br> Động tác dừng một chút, Trần Tử Tinh mở hệ thống sưởi lên, \". . . . . . Ai quan tâm cậu . Cút đi tắm đi.\"<br> Cậu đạp Quan Thần một cái, Quan Thần quay đầu lại kính cậu một cái, rồi chạy như điên vào phòng tắm.<br> Từ đầu đến cuối cũng không quá mười phút, Trần Tử Tinh vừa mới mang bài tập ra, Quan Thần cũng đã tắm rửa xong từ phòng tắm đi ra.<br> Trên người mặc bộ quần áo vừa rồi cũng rất vừa người.<br> \"Ngồi ở đó làm gì vậy?\" Quan Thần vừa ra khỏi cửa liền nhìn thấy trần Tử Tinh ngồi ở cái bàn phía trước đưa lưng về phía hắn, lạnh lùng thản nhiên, an an tĩnh tĩnh, cũng rất ngoan. Hắn đóng cửa đi đến chỗ cậu.<br> \"Làm bài tập.\" Trần Tử Tinh trả lời ngắn gọn.\"Cậu làm chưa?\"<br> \". . . . . .\"<br> Cậu con nẹ nó. Hết chuyện để nói rồi à.<br> \"Ngọa tào.\" Quan Thần lập tức cứng lại, \"Tôi quên mang theo rồi!\"<br> Trần Tử Tinh nói, \"Thế cậu chết chắc rồi.\"<br> Quan Thần, \"?\"<br> \"Dựa theo lệ thường bây giờ cậu không phải nên cho tôi mượn tờ giấy để tôi giải quyết vấn đề trước sau đó tôi không hiểu chỗ nào thì cậu dạy tôi chúng ta cùng nhau tiến bộ lại còn bồi dưỡng tình cảm à?\"<br> Trần Tử Tinh, \"?\"<br> \"Liên quan rắm gì đến tôi.\" Cậu nói, \"Cậu lần sau nói chuyện có thể bỏ thêm dấu chấm dấu phẩy được không, Tinh ca cũng cảm thấy khó chịu thay cho cậu.\"<br> \"Quá đáng!\" Quan Thần kêu lên, \"Cậu chỉ quan tâm đến cảm nhận của mình cậu, không thèm qua tâm đến cảm xúc của tôi!\"<br> \"Cầm rồi lăn đi.\" Trần Tử Tinh lật tay đập cái bản nháp lên mặt hắn, \"Bọn họ nói, không làm bài tập sẽ bị lão Tôn phạt học từ mới.\"<br> Quan Thần nhất thời im lặng như gà, cầm lấy cây bút nhỏ của Trần Tử Tinh, ngồi xuống cùng với cậu làm bài tập.<br> Một phút đồng hồ sau, Quan Thần nói: \"Ngày mai đi đâu chơi?\"<br> \"Chơi cái rắm.\" Trần Tử Tinh nói, \"Làm bài tập.\"<br> \"Nhưng mà buổi chiều ngày mai chúng ta mới phải giao bài tập mà, ban ngày mà không đi đâu chơi thì không thú vị. Đi mà, tiểu soái ca!\" Hắn nâng khuỷu tay đụng đụng vào người Trần Tử Tinh.<br> \"Cậu muốn chết.\" Trần Tử Tinh nói, \"Buổi sáng không phải đã nói với cậu rồi sao, sau núi có rừng rậm, gần đây cũng có biển, chỉ có hai cái này không còn cái nào khác.\"<br> \"Haizz.\"<br> \"Được a, vậy ngày mai chúng ta đi ra sau núi đi, có chim trĩ không? Tôi vẫn luôn muốn bắt được một lần xem thế nào.\" Quan Thần nói.<br> \"Có lợn rừng.\" Trần Tử Tinh nói.<br> \"Cái gì.\" Quan Thần kinh ngạc, \"Tôi sẽ bị ủn chết mất.\"<br> \"Cậu bị ngốc mà chết ấy.\" Trần Tử Tinh quay đầu nhìn hắn, \"Trên núi lấy đâu ra lợn rừng, mỗi ngày đều có người đi lên, nếu có thì đã bị ăn thịt lâu rồi.\"<br> \"Ngọa tào! Cậu. . . . . .\"<br> \"Đương nhiên là lừa cậu rồi.\" Trần Tử Tinh gợi lên khóe miệng, lè lưỡi với hắn, \"Yên tâm đi, cùng lắm là lên đó hái mấy loại quả rừng, còn chim trĩ thì là của người ta nuôi, đều có chủ cả. Hơn nữa rất hoang dã, bắt không được không nói còn có thể bị bắt ngược.\"<br> \"Trâu bò. . . . . .\" Quan Thần trợn mắt há hốc mồm.<br> Thời gian tích tắc từng phút chôi qua, tiếng gió bên ngoài phòng cùng với tiếng viết chữ ở trong phòng đối lập một cách rõ ràng. Giữa trừng Vương Phượng Mai còn mang lên cho bọn họ một đĩa hoa quả, một đĩa dưa Hami đã cắt sẵn, yên tĩnh được một lúc thì Quan Thần bỗng nhiên nói.<br> \"Này.\"<br> \"Có muốn làm một chút việc lớn không?\"<br> \". . . . . . Làm gì vậy tự nhiên nói chuyện.\" Trần Tử Tinh dùng lại một chút, quay đầu nhìn hắn, \"Nói.\"<br> Quan Thần câu lên khóe môi, một bộ dáng dục rịch không kiềm chế được. Hắn nắm lấy tay của Trần Tử Tinh, \"Đi theo tôi!\"<br> Trần Tử Tinh đột nhiên bị hắn túm đứng lên, dưa Hami mới ăn được một nửa, bài còn chưa viết xong: \"? ?\"<br> \"Làm gì!\"<br> Sau khi Quan Thần lôi cậu ra đến cửa, quay đầu lại thần thần bí bí nói: \"Xuỵt.\"<br> \". . . . . . Làm gì.\" Giọng của Trần Tử Tinh cũng nhỏ xuống, nuốt nốt miếng dưa Hami xuống.<br> Bệnh thần kinh. Nếu không có việc gì, cậu sẽ đánh nát cái đầu chó của Quan Thần.<br> \"Ba mẹ cậu đã ngủ chưa?\"<br> \". . . . . . Chắc chưa. Nhưng chắc là đã về phòng rồi. Cậu rốt cuộc là muốn làm gì?\"<br> Đẩy cửa ra, trước khi đi Quan Thần mở tủ quần áo ra lấy hai cái áo khoác, một cái khoác lên người Trần Tử Tinh, rất ấm.<br> Hắn lôi kéo Trần Tử Tinh đi ra ngoài, \"Cùng ca đi xem biển.\"<br> Trần Tử Tinh: \"?\"<br> Xem biển? Lúc này? Điên rồi đi!<br> Đi đến cầu thang tầng hai, Trần Tử Tinh đột nhiên dừng lại.<br> \"Bây giờ? Bão sắp đến rồi , cậu bị điên à?\"<br> Quan Thần đi xuống được hai bậc thang, nghe vậy thì quay đầu lại nhìn cậu cười, một tay chống tường nói: \"Tóm lại cậu có dám hay không, đi hay không đi a bạn trẻ?\"<br> Cực kỳ đê tiện.<br> Có bệnh.<br> Có vấn đề về não!<br> \"Đi thì đi!\" Trần Tử Tinh cũng nhảy xuống, \"Tinh ca không sợ gì cả.\"<br> Leo lên xe đạp, cẩn thận đẩy ra khỏi cửa lớn, trong nháy mắt gió thổi vào làm cả người phát run.<br> Kích thích. Điên cuồng.<br> Cái việc vừa điên vừa ngu ngốc này, Trần Tử Tinh chính là lần đầu tiên làm.<br> \"Cậu lái hay tôi lái?\" Tiếng gió gào thét, Quan Thần đóng cửa lại nói.<br> \"Tôi lái.\" Trần Tử Tinh có chút hưng phấn, bầu trời tối đen, gió thổi lên hai má cậu.<br> \"Được hay không a? Rất nguy hiểm nga, đề nghị bạn nhỏ Tử Tinh ổn định lại xe rồi đi.\"<br> \"Cậu nói được hay không được?\" Trần Tử Tinh vỗ vỗ chỗ ngồi phía sau, \"Lên đi! Cho cậu được thưởng thức kỹ năng lái xe của tôi.\"<br> Gió rất lớn. Bão sắp tới, còn chưa đến mà gió đã muốn thổi bay người rồi.<br> \"Được!\" Quan Thần ngồi lên, lập tức ôm lấy eo của Trần Tử Tinh, thân thể lại sáp lại gần, nhiệt độ cơ thể giao nhau, tại cái thời điểm ác liệt hiện tại lại có vẻ phá lệ nóng bỏng, \"Tính mạng của tôi giao hết cho cậu a!\"<br> Đạp xe.<br> Xe đạp bắt đầu ngược gió mà đi, dựa vào trí nhớ, Trần Tử Tinh đạp xe về hướng biển.<br> Hưng phấn, phấn khởi, thậm chí là điên cuồng, cậu giống như một bó củi cháy, mà Quan Thần là một mồi lửa, một chút liền bắt đầu điên cuồng thiêu đốt.<br> \"Nếu cậu chết, thì cũng không liên quan đến tôi!\" Trần Tử Tinh dùng sức đạp, cả người giống như lung lay trong gió, gió thổi làm bay góc áo, cậu hét, \"Là do cậu đề nghị đi trước a!\"<br> \"Sẽ không chết!\" Quan Thần cười to vài tiếng ôm cậu trả lời.\"Chết cái rắm a, không sớm như thế đâu, chúng ta có rất nhiều cơ hội để sống a!\"<br> \"Ha ha ha ha.\" Trần Tử Tinh đón gió cười nói, \"Có cơ hội cái rắm a! Nếu tôi thật sự bị cuốn đi thì tôi làm quỷ cũng không buông tha cho cậu a!\"<br> Quan Thần cũng ha ha ha cười mấy tiếng, nói: \"Đây là do chính cậu tự nguyện mà!\"<br> Chẳng qua là nhất thời hứng lên.<br> Chẳng qua là đột nhiên muốn một lần nhìn thấy biển rộng mênh mông, cảm thụ một lần cuồng phong gào thét.<br> Tuổi trẻ ăn nhịp với nhau, cứ như vậy mà đi.<br> Biển cũng không xa, rất nhanh bọn họ đã nhìn thấy mặt biển càng ngày càng gần.<br> Biển rộng bị đêm tối nhuộm lên một màu xanh đen.<br> \"Thích chứ?\" Quan Thần bỗng nhiên nói.\"Loại này cảm giác như là ngày tận thế, giống như cả thế giới đã chạy trốn hết rồi, \"<br> Trên đường không có một bóng người, cuồng phong gào thét, thế giới rộng lớn, Quan Thần giơ hai tay lên reo hò: \"Thật lãng mạn a! Ha ha ha!\"<br> Đồ điên.<br> Quan Thần chính là kẻ điên cuồng!<br> Nhưng trùng hợp chính là, Trần Tử Tinh cũng là một kẻ điên cuồng như vậy.<br> Xe đạp dừng lại ở bờ biển, giày dẫm lên cát, Quan Thần cởi giày ra hét lên một câu, rồi chạy về phía biển giơ cao hai tay reo hò.<br> Ngay sau đó Trần Tử Tinh cũng bỏ giày ra.<br> Gió phía trước cuốn lại đây, tóc bay tán loạn, Quan Thần hét lên một tiếng, trong tiếng gió thổi hắn hét lên với Trần Tử Tinh: \"Thích không!\"<br> \"Rất lãng mạn a!\"<br> Trần Tử Tinh quay đầu nhìn hắn một cái.<br> \"Đồ điên!\" Cậu hét, \"Nói không chừng ngày mai hai chúng ta sẽ được lên đầu đề của nhất! Ha ha ha ha.\"<br> Cậu cười, Quan Thần cũng cười, đột nhiên lúc đó Quan Thần đuổi sang đây vừa cười vừa bổ nhào sang, ôm lấy eo Trần Tử Tinh.<br> \"Cậu làm gì vậy!\"<br> Trần Tử Tinh vừa cười vừa giãy ra muốn chạy, hai người vui đùa ầm ĩ, đuổi theo nhau.<br> Quan Thần muốn hỏi rất nhiều lần rất nhiều lần, không vui sao? Loại này giống như cảm giác của ngày tận thế, rất lãng mạn a!<br> Trần Tử Tinh phóng mắt nhìn qua ——<br> Ở một khắc này, bầu trời giống như một mặt biển yên lặng, rộng lớn vô cùng. Mà mặt biển, cũng giống như một mảnh trời đầy sao, chói mắt.<br> \"Tôi rất thích biển rộng.\" Trên đường về nhà Quan Thần lái xe nói, \"Cũng thích rừng rậm, đại thảo nguyên, nơi rất lớn, nơi rất rộng, nơi thật tự do.\"<br> Trần Tử Tinh có chút mệt mỏi, ngồi ở đằng sau, \"Khát khao a?\"<br> Quan Thần cười cười không trả lời.<br> Hắn hỏi, \"Aizz, bạn nhỏ Tử Tinh, những chỗ đó cậu đã đi được chỗ nào rồi?\"<br> \". . . . . . Ách.\"<br> Vừa lái xe vừa nói chuyện câu được câu không, gió dần thổi nhẹ lại, hình như bão đã đổ bộ vào chỗ khác.<br> \"Rừng rậm. Biển rộng.\" Trần Tử Tinh nói, \"Cũng gần ở đây, Tinh ca rất nghèo, đi không nổi.\"<br> \"Ai, người nghèo thật khó hiểu.\" Quan Thần lắc đầu, quay đầu lại lộ ra một hàm răng trắng với cậu, cười nói, \"Vậy sau này Quan Thần ca ca sẽ đưa cậu đi mua sắm.\"<br> Trần Tử Tinh: \". . . . . .\"<br> \"Cậu đã đi qua rồi?\"<br> \"Không có.\" Quan Thần nói.\"Cậu không hiểu, người giàu cũng có nỗi buồn của người giàu, haizzz.\"<br> \"?\"<br> \"Cậu thôi đi.\" Trần Tử Tinh nghiêng đầu nói, \"Tôi rất mệt, vì sao tôi lại ngốc như vậy, nhất định là cậu lây cho tôi.\"<br> Cọc cạch cọc cạch.<br> Quan Thần ở phía trước đạp xe.<br> \"Liên quan gì đến tôi.\" Quan Thần nói, \"Tôi là một người rất đứng đắn.\"<br> \". . . . . .\"<br> ? Quan Thần cậu với đứng đắn có nửa xu nào quan hệ à?<br> Trần Tử Tinh mặc mặc ghét bỏ nói, \"Không biết xấu hổ.\"<br> Hai người trở về đến nhà Trần Tử Tinh cũng đã sắp đến mười hai giờ đêm.<br> Quan Thần cùng Trần Tử Tinh lại chen chúc nhau đi tắm nước nóng một lần nữa, một lần ầm ĩ là đã đến hơn mười hai giờ đêm, ra khỏi phòng tắm Trần Tử Tinh bài tập cũng không muốn nghĩ đến nữa, ngã đầu liền ngủ.<br> Quan Thần kéo chăn qua, thuận tiện kéo luôn Trần Tử Tinh lại.<br> Trần Tử Tinh: \"Cậu làm gì vậy?\"<br> \"Anh em tốt, đắp một chăn a.\" Quan Thần vốn đã nhắm mắt lại rồi, không hiểu gì mở mắt ra nháy nháy mấy cái vô tội nói.<br> \". . . . . .\" Trần Tử Tinh bị hắn lôi tới.<br> \"Cút mẹ cậu đi, \" Trần Tử Tinh đẩy cái tên ngốc đang ôm cậu ra, \"Tôi là hỏi cậu ôm tôi làm gì!\"<br> \"Ôm cậu thì làm sao.\" Quan Thần rõ ràng chơi xấu, \"Cứ ôm cậu đấy, cứ ôm đấy.\"<br> Trần Tử Tinh: \". . . . . .\"<br> Tuy rằng cậu có đấu tranh nhưng là.<br> Sau khi ngủ đến nửa đêm, hai người bọn họ vẫn dùng một tư thế kỳ quái, ôm nhau ngủ.<br> Thế cho nên, vào buổi sáng ngày hôm sau——<br> --------------------------------------------------------------<br> Hello các cậu, tớ mới thi xong một môn giữa kỳ, rút được ra ít thời gian để đăng chương mới lên. Haizz Lịch sử văn hóa Trung Quốc thật kinh khủng, hai tuần nay tớ sắp chết chìm trong đống tài liệu rồi...... "]