["Trần Tử Tinh vừa nghe điện thoại vừa đi về phía trước, im lặng nghe lão Tôn ở đầu bên kia nói chuyện.<br> Dứt lời, mày của cậu hơi nhăn lại, \"Được. . . . . . Ân. Trong đêm nay em sẽ thương lượng với mẹ em một chút, bọn em chút nữa phải giao điện thoại rồi, ngày mai đi học rồi nói sau.\"<br> \"Được, trong lòng em hiểu rõ là được rồi. Không nên vì ham chơi mà chậm trễ học tập.\"<br> Lão Tôn tựa hồ còn bận gì đó, Trần Tử Tinh nói cảm ơn xong liền cúp máy đi về phía KTX.<br> Khi cậu về đến nơi thì lão Vương cũng vừa đi ra, Trần Tử Tinh vừa vặn đụng lão ở trên hành lang, hai người chào hỏi một tiếng.<br> \"Sắp tắt đèn rồi, ngày mai còn đi học, ngủ sớm một chút đi, đừng chơi quá muộn.\" Lão Vương nói.<br> Trần Tử Tinh quơ quơ cái túi nhựa trong tay với ông ta, \"Đã biết Vương tổng, mới vừa đi mua đồ linh tinh.\"<br> Lão Vương gật gật đầu rồi đi, một khắc kia lúc Trần Tử Tinh đẩy cửa ra, toàn bộ KTX vừa lúc tắt hết đèn, một mảng tối đen.<br> \"Tinh nhi đã trở lại.\" Mập Mạp ở trong bóng tối nói, \"Nước, nước.\"<br> \"Còn tôi nữa!\" Châu Biên nói.<br> \"Gọi hồn à. Gấp cái gì mà gấp.\" Trần Tử Tinh đặt túi nước lên cái bàn đối diện với cửa sổ, \"Tự xuống mà lấy.\"<br> \"Gia gia, chuyển giúp cho tôi một chai đi.\" Mập Mạp nói.<br> \"Tự lấy, không thì đừng uống nữa.\" Trần Tử Tinh nói, \"Lười đến mức như vậy thế mà lại không béo chết cậu đi.\"<br> \"Xuống giường cũng sẽ không tiêu hao calo!\" Mập Mạp vừa nghe, phẫn nộ động thân, đạp lên thang xuống giường, leo đến nửa thì quay người lại lấy đồ uống, \"Cậu đúng là một tên nam nhân vô tình.\"<br> Trần Tử Tinh phỉ nhổ hắn: \"Chó lười.\"<br> Mập Mạp túm lấy một chai cocacola sau đó vặn vẹo cái mông béo leo lên giường, che ngực nói: \"Nói thế nào thì cái này cũng là con ruột của tôi a, nó đã ở trên người tôi hơn mười mấy năm rồi, bên cạnh tôi lâu như vậy, tôi như thế nào có thể bỏ nó được. . . . . .\"<br> . . . . . . Vì sao cái vẻ mặt lại giống như rất kiêu ngạo.<br> Trần Tử Tinh cũng mặc cái vị béo phì hết thuốc chữa này, mà bên kia, Châu Biên nhanh chóng chạy xuống, lấy nước xong thì chạy về giường mắt không rời khỏi trò chơi, còn lại hai vị bạn cùng phòng, Lưu Tiệp cùng với Hạ Viêm đang nằm trên giường bật đèn đọc tiểu thuyết nghe thấy vậy thì chậm dãi xuống giường nói một tiếng cảm ơn rồi lại lên giường.<br> . . . . . . Thật sự là không cứu được cái nhóm người này.<br> Di.<br> Rất kỳ quái, Quan Thần không có phản ứng.<br> Trần Tử Tinh mở chai trà xanh ra uống một ngụm, nâng ánh mắt lên, dừng lại trên giường của Quan Thần, nằm đưa lưng ra ngoài, ánh sáng chiếu lên mặt hắn.<br> Trần Tử Tinh lấy một lon trà xanh, leo lên thang giường, động tĩnh rất nhỏ.<br> \"Quan Thần?\" Cậu gọi.<br> Không có phản ứng.<br> Tầm mắt của Trần Tử Tinh rơi vào phía trước. Thiếu niên nhắm hai mắt, bên người đặt MP3, tai nghe ở bên tai nhưng không đeo vào.<br> Vẫn chưa khỏi ốm?<br> Trần Tử Tinh nghĩ nghĩ, đặt lon trà xanh kia ở đầu giường, lúc đang muốn leo xuống đất, thì đột nhiên nghe thấy một tiếng nỉ non rất nhỏ.<br> \"Không. . . . . .\"<br> \"Tôi không muốn. . . . . .\" Mày của hắn nhíu lại, Trần Tử Tinh sửng sốt nhìn qua, thoạt nhìn Quan Thần ngủ thật sự không an ổn, mơ một giấc mơ không tốt.\"Không muốn học tiếp nữa. . . . . .\"<br> . . . . . . Hả?<br> Trần Tử Tinh ngẩn người, có chút bó tay.<br> Ngay cả bầu không khí cũng yên tĩnh lại, sau đó cậu có thể mơ hồ nghe được bài hát đang phát trong cái tai nghe.<br> Là bài《 Bầu trời của tôi 》phổ biến từ Nam ra Bắc.<br> Cậu và Quan Thần cũng quen nhau được một khoảng thời gian rồi, chưa bao giờ thấy một mặt yếu ớt như vậy của Quan Thần, Trần Tử Tinh nghĩ nghĩ, hay là cứ giả vờ như chưa nghe thấy gì đi.<br> Cậu đang định trèo xuống, Quan Thần lại đúng lúc này đột nhiên bừng tỉnh, đầu toát mồ hôi mê man nhìn bốn phía mấy lần, cuối cùng đem ánh mắt dừng lại trên người Trần Tử Tinh cái người đang muốn xuống khỏi giường kia.<br> Hai người đối diện.<br> Đầu tiên là sửng sốt, sau đó Quan Thần câu lên khóe miệng rồi cười rộ lên, \"Sao tự nhiên lại lên giường của tôi vậy? Muốn ngủ cùng Quan Thần ca ca à?\"<br> \"Ai muốn cùng. . . . . .\" Trần Tử Tinh đang nói đột nhiên dừng lại, không tiếp tục mắng hắn. Đảo mắt nhìn lon trà xanh để trên đầu giường.\"Mang lên cho cậu đấy, mỗi người đều có một phần, lạnh đấy, cậu sờ thử xem.\"<br> \"Ô oa, thật lạnh. . . . . .\" Quan Thần nhìn thoáng qua, thành thật đem đầu dán qua, sau đó kinh hô một tiếng, đầu hắn toàn là mồ hôi giương mắt hỏi, \"Có giấy không Tử Tinh?\"<br> \"Có.\" Trần Tử Tinh nhảy xuống, sau đó leo lên giường của mình, lấy giấy đưa cho hắn , \"Dùng đi.\"<br> \"Cảm ơn.\" Quan Thần cúi đầu lau mồ hôi, \"Con mẹ nó nóng thật. . . . . .\"<br> Mồ hôi ngấm hết vào áo phông, Quan Thần muốn cởi áo ra, khi Quan Thần lộ ra vòng eo có chút gầy, Trần Tử Tinh liếc nhìn một cái rồi nói, \"Trời lạnh, cậu bây giờ mà cởi ra, khẳng định ngày mai lại càng ốm nặng hơn.\"<br> \"Nga, được rồi.\" Quan Thần dừng lại, ngẩng đầu lên nhìn về phía Trần Tử Tinh, câu môi lên với cậu, \"Nói thật, đêm nay có muốn ngủ cùng nhau không a?\"<br> Trần Tử Tinh nhìn thoáng qua cái giường, \"Chỗ nào mà ngủ.\"<br> Quan Thần ngồi sang bên cạnh, vỗ giường nói, \"Tất cả để cho cậu, anh chỉ cần một góc thôi.\"<br> Trần Tử Tinh, \". . . . . .\"<br> Thật kỳ quái. Cậu thế mà lại không cự tuyệt, có lẽ là do đã cùng nhau ngủ rồi, cái gì cũng nhìn thấy rồi, nên cảm thấy chẳng sao cả.<br> Cậu thản nhiên nhìn thoáng qua Quan Thần, trèo xuống giường, \"Chờ tôi đi gọi một cuộc điện thoại với đánh răng đã, di động còn chưa giao cho lão Vương nữa.\"<br> Quan Thần không nghĩ đến cậu sẽ đồng ý, nhìn bóng dáng gầy gầy lãnh đạm tinh tế của Trần Tử Tinh cầm cái chậu rửa mặt đi ra ngoài cửa, theo bản năng nuốt một ngụm nước miếng.<br> Con mẹ nó. . . . . .<br> Kích thích a.<br> Một lần đi này chính là một tiếng đồng hồ, Trần Tử Tinh gọi điện thoại cho Vương Phượng Mai, sau khi đơn giản hàn huyên một chút thì giao điện thoại cho lão Vương.<br> \"Học kỳ này học ổn định thì đến lớp mười hai sẽ không bị áp lực lớn như vậy nữa.\" Lão Vương trêu ghẹo nói, \"Cố lên a, mục tiêu là Thanh Hoa Bắc đại đi?\"<br> Trần Tử Tinh gãi gãi hai má cười, \"Đừng cười tôi Vương tổng, tôi cũng không biết sau này muốn làm gì, làm gì có mục tiêu nào.\"<br> Lão Vương cười vài tiếng, vỗ vỗ cậu, \"Vậy có thể thi cao bao nhiêu thì thi cao bấy nhiêu, được rồi, về ngủ sớm chút đi.\"<br> Trần Tử Tinh liền đi đến phòng nước để đánh răng rửa mặt, lúc quay lại KTX mọi người cũng ngủ gần hết rồi, cả KTX im lặng có thể nghe được tiếng quạt trần đang quay, cùng với tiếng lật sách nhàm chán.<br> Quan Thần nghe thấy tiếng động, ngô một tiếng mơ mơ màng màng ngẩng đầu nhìn Trần Tử Tinh, liền khoát tay với cậu nói, \"Tử Tinh, đến, tôi đã lấy luôn gối đầu cho cậu rồi. đáng tin chưa.\"<br> \"Sau đầu cậu ấy à, cậu nói xem cậu đáng tin hay không.\" Trần Tử Tinh leo lên, quỳ gồi trên giường nhìn qua, trong phòng tối đen một mảnh, Quan Thần nằm đó nhìn cậu, ánh mắt tỏa sáng.<br> \"Cậu nói xem tôi có đáng tin hay không, \" Quan Thần nhường cho cậu một chỗ rộng, tay để ngang ra ngoài, \"Tôi thương cậu bao nhiêu. Nằm xuống đi, tôi buồn ngủ chết mất.\"<br> \"Thế còn cậu thì sao, người tôi cũng không to.\"<br> Trần Tử Tinh đè ép âm thanh để nói chuyện, chống tay xuống giường rồi dần nằm xuống, cánh tay của Quan Thần để ở trên đỉnh đầu cậu.<br> \"Đây không phải vì sợ cậu thấy chật sao.\" Quan Thần nói.<br> Hơi thở của thiếu niên lập tức phả tới, thật ấm áp, có tính xâm chiếm, thân hình của Quan Thần so với Trần Tử Tinh thì lớn hơn, Trần Tử Tinh trong bóng tối liếc mắt nhìn sang, nhìn thấy Quan Thần chen ở trong góc, đang cười với cậu.<br> \"Đau lòng à?\" Quan Thần giọng nhỏ sáp lại hỏi.<br> \"Đau lòng cái rắm.\"<br> Trần Tử Tinh nghiêng đầu né tránh, quá chật, giường ngủ một mình thì rộng nhưng hai tên con trai cùng nhau ngủ, bất luận nói như thế nào thì cũng có chút miễn cưỡng.<br> \"Lại đây.\" Trần Tử Tinh không nhìn Quan Thần, nhắm mắt lại, không được tự nhiên nói, \"Cũng đã ngủ với cậu rồi, còn sợ chật cái rắm.\"<br> —— Câu trả lời này làm cho Quan Thần ngẩn ra.<br> Đại khái là im lặng trong chốc lát, Quan Thần liền nhẹ nhàng dịch sang phía bên kia, hai người dán chặt chẽ với nhau ở một chỗ, Quan Thần câu lên khóe miệng nhẹ nhàng cười, tâm tình vô cùng tốt.<br> \"Trật quá a.\" Hắn nghiêng người cho tay qua, ôm lấy Trần Tử Tinh, nhắm mắt lại, \"Chúng ta ôm ngủ đi. Rộng một chút.\"<br> . . . . . . Ôm cũng ôm rồi còn hỏi.<br> Trần Tử Tinh nhìn hắn một cái, đẩy một lúc nhưng đẩy không ra, liền lười đẩy tiếp, sau đó cũng nhắm mắt lại, cơn buồn ngủ liền kéo đến.<br> Tối hôm qua quá mệt mỏi , hôm nay còn bị cảm một ngày.<br> \"Cậu đỡ hơn chưa?\" Trong bóng đêm, Trần Tử Tinh đột nhiên hỏi.<br> \"Cũng đỡ rồi , \" Quan Thần cũng nói, \"Cậu thì sao?\"<br> Thanh âm rất gần, ngay bên tai, vì ôm nhau nên cái gì cũng nghe thấy rất rõ ràng. Cái gì cũng cảm thụ thật rõ ràng.<br> \"Cũng đỡ nhiều rồi.\" Trần Tử Tinh nói.<br> \"Ân.\" Quan Thần cũng mệt mỏi, hắn nói, \"Muốn nghe nhạc không?\"<br> Trần Tử Tinh không cự tuyệt.<br> Quan Thần liền trở người mò tìm cái mp3, lấy một bên tai nghe nhét vào tai của Trần Tử Tinh, sau đó nằm xuống, bên còn lại nhét vào tai của mình.<br> \"Ngủ đi.\" Quan Thần nói.<br> \"Ân.\" Trần Tử Tinh mơ mơ màng màng trả lời.<br> Đêm tối yên tĩnh, hai thiếu niên ôm nhau ngủ, cơn buồn ngủ chiếm cứ đại não, Trần Tử Tinh mơ mơ màng màng mà ngủ đi, thật ấm áp, tiếng hít thở, tiếng tim đập, cũng đều nghe rất rõ ràng.<br> Cậu bị Quan Thần ôm, không biết khi nào thì trở mình thay đổi một tư thế thoải mái, cùng với Quan Thần ôm nhau ngủ.<br> Tiếng gió chuyển động, tiếng lật sách mơ hồ, tiếng hít thở nhẹ nhàng của thiếu niên bên người, cùng với tiếng hát ở bên tai... Trần Tử Tinh cứ như vậy mà ngủ.<br> Bên trong tai nghe đang phát bài hát người theo đuổi ánh sáng, tiếng hát ôn nhu của ca sĩ đang kể lại một đoạn tình yêu động lòng người, trước khi ngủ Trần Tử Tinh cảm thấy tim của mình đập rất nhanh.<br> Cái ôm này có chút chặt, nhưng ban đêm lại rất ấm áp. . . . . . Mặc dù sau rất nhiều năm, vẫn khắc sâu, khắc sâu đến mức kiến cậu khó mà quên được.<br> Ngày hôm sau, Trần Tử Tinh bị một tiếng hét phấn khởi làm cho tỉnh lại——<br> \"Ngọa tào! Ngọa tào! Tinh nhi, cậu, các cậu, các cậu cư nhiên!\" "]