["Gió đập phần phật vào cửa lớn tạo nên âm thanh vang dội.<br> Sau một lúc lâu, Trần Tử Tinh đẩy cửa ra, thân thể run lên thúc giục Quan Thần đi vào nhà, sau đó xoay người đóng cửa nhà lại.<br> Hệ thống sưởi lập tức phả đến, thân thể dần dần ấm lên, Trần Tử Tinh đứng ở chỗ huyền quan, từ trong tủ giày lấy ra hai đôi dép đi trong nhà, quay đầu lại nói, \"Lên tầng đi, tầng hai.\"<br> Lối đi không rộng không hẹp vừa đủ hai người đứng, Trần Tử Tinh cởi giày, đi dép lê vào dẫn đầu đi lên trước.<br> \"Ai.\" Quan Thần lên tiếng cũng đuổi kịp.<br> Tầng một là nhà để xe, bên trái là một chiếc xe việt dã, đối diện cái xe việt dã là một cánh cửa xếp tự động to. Bên phải đặt một bộ sofa, ở giữa chính là cầu thang đi lên tầng hai, Quan Thần nhìn lướt qua rồi đi theo Trần Tử Tinh lên trên tầng.<br> Tiếng gió bên ngoài phòng gào thét, trong phòng lại yên lặng cực kỳ.<br> \"Trần nhiều tiền!\" Đi đến cầu thang, mơ hồ có nghe được âm thanh của một người phụ nữ.<br> Sau đó liền có tiếng đáp lại, \"Làm gì?\"<br> \"Lấy cho tôi cái khăn tay.\" Vương Phượng Mai nói xong, vươn tay ra, vừa gạt lệ vừa nói, \"Rất cảm động , rất bi tình , Đường Tăng cư nhiên yêu Tiểu Long Nữ.\"<br> Trần nhiều tiền dừng lại một chút: \"Bà vẫn còn xem à.\"<br> Vương Phượng Mai dùng sức gật gật đầu, đưa bộ chuyện《 Trọng sinh: Bá đạo Đường Tăng yêu Tây Lương Nữ Vương》mà bà yêu thích cho Trần nhiều tiền xem, \"Thật cảm động, chính là rất nhiều chương, tôi đã xem hơn bốn nghìn chương rồi.\"<br> Trần nhiều tiền mặc mặc: \"Bà cũng thật lợi hại.\"<br> Người trong nhà sao mà lại ngốc như vậy bị người ngoài nhìn thấy rồi, Trần Tử Tinh có chút ngượng ngùng, chà xát mũi nói, \"Ba tôi, mẹ tôi. . . . . . Khụ khụ.\"<br> Cậu cố ý khụ hai tiếng để cho người bên trong nghe được, chỉ thấy Vương Phượng Mai nữ sĩ lập tức cảnh giác bỏ điện thoại xuống lập tức ngồi thẳng, vuốt vuốt tóc trừng mắt với Trần nhiều tiền rồi nhỏ tiếng nói: \"Bỏ chân của ông xuống! Dọn dẹp lại đồ đạc đi, nhà có khách sắp đến.\"<br> \"Ba mẹ cậu thật thú vị.\" Quan Thần nói xong, đi theo Trần Tử Tinh lên tầng hai.<br> Trần Tử Tinh nói: \"Ba, mẹ, đây là bạn học của con. Quan Thần.\"<br> Cậu nói xong nghiêng đầu chỉ chỉ Quan Thần đứng bên cạnh, Quan Thần nở một nụ cười lộ ra hàm răng trắng, lễ phép nói: \"Chào chú, chào dì.\"<br> \"Ai, ai, chào, Quan Thần a.\" Vương Phượng Mai lập tức đứng lên, nhiệt tình tiếp đón nói, \"Ngồi ngồi ngồi, tùy tiện ngồi. Cứ như nhà mình, đừng khách sáo. Đêm nay có bão rất nguy hiểm, cháu a, vừa hay lại là bạn học của Tử Tinh, ngày mai có thể cùng nhau đến trường, dì nghĩ cháu cứ đến nhà dì ở một đêm cũng được. Còn phòng thì để dì chút nữa thu dọn một chút là được, cháu đợi một chút.\"<br> Trần Tử Tinh cùng Quan Thần một trước một sau ngồi vào ghế sofa, Trần Tử tinh giương mắt hỏi: \"Phòng cho khách mấy năm rồi không có người ngủ, dọn sạch được không.\"<br> \"Cảm ơn dì.\" Quan Thần nói xong cong môi cười thân thiện, tay khoác lên vai Trần Tử Tinh, \"Nhưng mà không cần phiền phức thế đâu ạ, cháu đêm nay ngủ cùng với Tử Tinh cũng được, hai bọn cháu tình cảm tốt, không nên làm phiền ngài.\"<br> Trần Tử Tinh bị hắn kéo qua, trừng mắt vẻ mặt không tình nguyện, \". . . . . . Ai tình cảm tốt với cậu.\"<br> \"Sao lại nói chuyện như vậy.\" Vương Phượng Mai nghe vậy, trừng mắt nhìn cậu cái đứa con ngốc này, sau đó cười rộ lên nói, \"Vậy đi, dì cũng lười động, nếu như cháu không ngại, đêm nay cố gắng chen chúc cùng với Tinh Tinh ngủ vậy.\"<br> \". . . . . .\" Trần Tử Tinh cảm thấy mẹ cậu đúng là đem cậu ném vào trong đống lửa.<br> Cậu quay đầu lại nhìn Quan Thần đang ôm mình, bây giờ như vậy rồi, đợi đến lúc hai người đi ngủ... cái tên ngốc này kiểu gì cũng động tay động chân.<br> Vương Phượng Mai xoay người đi vào phòng mở tủ ra, Trần Tử Tinh nhìn bóng dáng bà mà tâm tình phức tạp: \"Mẹ, người không có việc gì làm mua mấy cái đó để làm gì a?\"<br> Trần nhiều tiền từ trong báo chí trộm lộ ra một đôi mắt, ông nhìn thật lâu, nhìn thấy vợ mình đối với người khác nhiệt tình như vậy thì không vui, chua chua nói: \"Bà ấy lần trước xem《 Cuộc sống nơi hoang dã: Bộ đội đặc chủng từ trên trời rơi xuống yêu tôi》 nghĩ muốn ngày nào đó đi cắm trại dã ngoại, nên đã mua nó.\"<br> Trần Tử Tinh, \". . . . . . Nga.\"<br> Rất nhanh, Vương Phượng Mai liền mang một túi đồ dùng vệ sinh cá nhân mới ra, đặt lên bàn, Quan Thần lễ phép cười nói cảm ơn, cuối cùng Vương nữ sĩ nhan khống cười toe toét, nói với chồng bà: \"Nhìn xem, tiểu tử này thật đẹp trai, nếu như chúng ta sinh một đứa con gái tôi sẽ nghĩ cách tác hợp cho hai đứa.\"<br> Người vẫn còn ở đây đấy, Trần Tử Tinh khụ khụ hai tiếng nói: \"Mẹ, nói nhỏ chút, mọi người nghe được.\"<br> Quan Thần nói: \"Ha ha ha, dì nói cũng nói rồi, không sao, cái này minh chứng rằng tôi rất đẹp trai.\"<br> \"Đúng!\" Vương Phượng Mai cùng hắn đạt thành chung nhận thức, trừng mắt Trần Tử Tinh, \"Gen của Trần gia chúng ta cũng không kém, đều đem con sinh ra đẹp như vậy, phải chi ta sinh ra một đứa con gái thì hiện tại khẳng định cũng giống mẹ nó là một tuyệt thế mỹ nữ.\"<br> Trần Tử Tinh: \". . . . . .\" Cái gì gọi là đều đem con.<br> Vương Phượng Mai lại lôi kéo Quan Thần hàn huyên vài câu, hỏi một chút học tập hỏi một chút gia đình, ba hai câu đều sẽ Trần Tử Tinh thế này Trần Tử Tinh thế kia, Trần Tử Tinh che mặt ở bên cạnh nghe mẹ cậu ba hoa, Trần nhiều tiền toàn bộ quá trình u oán trộm nhìn chằm chằm Quan Thần.<br> Chẳng được bao lâu, Quan Thần liền đi theo Trần Tử Tinh vào phòng.<br> Sau khi đóng cửa câu đầu tiên Quan Thần hỏi là: \"Ba cậu có phải không thích tôi đúng không?\"<br> Hắn nhức đầu bộ dáng giống như không thể lý giải được, \"Tôi hình như biểu hiện rất tốt mà.\"<br> Trần Tử Tinh đóng cửa lại, nhìn hắn một cái, đi qua người Quan Thần, \"Đừng quan tâm đến ông ấy, ông ấy chính là một bình giấm chua.\"<br> Trần Tử Tinh mở tủ ra lấy quần áo, nói, \"Mẹ tôi xem tiểu thuyết, nói nam chính đẹp trai, ông ấy cũng phải tức giận hờn dỗi mấy phút.\"<br> Quan Thần ngồi lên giường của cậu, liếc mắt nhìn xung quanh, phòng của Trần Tử Tinh rất đơn giản và sạch sẽ, chính là chăn có chút loạn, rõ ràng là lúc thức dậy không gấp lại.<br> \"Ha ha ha, thật a? Người một nhà các cậu quan hệ thật tốt.\" Quan Thần có chút hâm mộ bầu không khí như vậy, hắn nói xong quay đầu nhìn về phía Trần Tử Tinh cười nói, \"Đi tắm à ?\"<br> \"Nhà cậu không như vậy sao?\" Trần Tử Tinh ngồi xổm xuống tìm quần, nghe vậy quay đầu lại nhìn Quan Thần nói, \"Ân, cậu có tắm không?\"<br> Nhà cậu không như vậy sao? Quan Thần ngẩn người, không trả lời.<br> \"Muốn tắm a.\" Dừng một chút, hai tay Quan Thần chống ở trên giường, ngã về đằng sau, nhún nhún vai ngữ khí bất đắc dĩ, \"Nhưng mà tôi không mang theo cái gì, không có quần áo thay, tắm rồi mà không đổi quần áo khác sẽ không thoải mái.\"<br> \"Cậu mặc cỡ gì?\" Trần Tử Tinh nói.<br> \"XL.\" Quan Thần nói, \"Nhưng chắc cậu là cỡ L đi?\"<br> \"Cũng có XL.\" Trần Tử Tinh nói xong đem thùng chuyển ra ngoài, lật tìm ở tận cùng ở bên trong đống quần áo, \"Cho cậu mượn mặc một đêm.\"<br> Quan Thần đợi một lúc, rất nhanh Trần Tử Tinh đã đem một bộ quần áo rộng thùng thình ném lên trên giường.<br> \"Tôi mặc bộ này rộng thùng thình.\" Trần Tử Tinh ôm cánh tay đánh giá hắn, \"Cậu hẳn là sẽ mặc vừa người.\"<br> \"Tôi thử xem.\" Quan Thần đứng lên, căng ra so so lên người mình, \"Nga được rồi, tôi cảm thấy không có vấn đề.\"<br> \"Vậy mặc đi.\"<br> Trần Tử Tinh lấy quần áo chuẩn bị đi tắm, thấy hắn im lặng liền chuẩn bị đi vào phòng tắm.<br> \"Đợi đã.\" Quan Thần lập tức kéo cổ tay cậu lại, cười cười, nghiêng đầu chọn chọn mi với cậu, nói với giọng khó xử: \"Có phải còn thiếu cái gì đó hay không.\"<br> \"Thiếu cái gì. . . . . .\" Trần Tử Tinh sửng sốt một chút, lúc đầu chưa kịp phản ứng lại, \"Ngọa tào.\" Cậu đỏ mặt nói, \"Cậu con mẹ nó còn muốn đổi a.\"<br> \"Áo với quần đều đổi.\" Quan Thần cười nói, \"Còn cái kiện cuối cùng không đổi sẽ rất khó chịu a.\"<br> \"Cậu. . . . . .\" Trần Tử Tinh dừng một chút, nghẹn nửa ngày, mặt đỏ lên nói, \"Cậu con mẹ nó sao lắm chuyện vậy!\"<br> \"Thật không a?\" Ánh mắt Quan Thần dừng ở cái kiện ngắn nhất trên tay Trần Tử Tinh, lại còn là hình vẽ cậu bé bọt biển, hắn cầm lấy cổ tay của Trần Tử Tinh, cười cười, từng bước tiến lại gần, hạ đôi mắt xuống nhìn cậu, \" Bạn nhỏ Tử Tinh-thiếu niên ngây thơ?\"<br> \". . . . . . . . . . . .\"<br> \"Có!\" Trần Tử Tinh đỏ mặt vội vàng đẩy hắn ra chạy đến mở tủ quần áo, \"Cút sang một bên, chờ tôi một chút.\"<br> Đúng là ngày chó má mà, cậu bé bọt biển thì làm sao, cậu bé bọt biển đáng yêu bao nhiêu a! Cái ánh mắt đấy là gì!<br> \"Nếu mặc rồi thì không cần trả lại tôi, tặng cậu luôn.\" Cậu ngồi xổm trước tủ quần áo, từ bên trong lôi ra một cái quần lót có hình ngôi sao lớn mới toanh, màu hồng nhạt, đang muốn đứng lên thì sau lưng bỗng nhiên có một cánh tay duỗi tới.<br> Từ trong ngực hướng lên, nóng hầm hập, thật ấm áp, cùng với gió bão thét gào ngoài cửa thật sự bất đồng.<br> \"Nhỏ như vậy a.\" Quan Thần bán ngồi xổm sau lưng cậu, trong giọng nói mang theo ý cười thản nhiên, tay hắn với tay Trần Tử Tinh cùng cầm cái bao bên ngoài của cái quần, hắn giống như dán vào bên tai Trần Tử Tinh mà chậm dãi nói, \"Của tôi rất lớn nga.\" "]