["Trong nháy mắt, ba ngày nữa chính là ngày diễn ra cuộc thi tiếng Anh, tiết thể dục sáng nay, lão Tôn sử dụng đặc quyền của mình đưa Trần Tử Tinh đến văn phòng làm bài luyện tập, vỗ vỗ vai cậu bảo cậu hãy cố gắng.<br> Vừa khéo chính là người cùng đi dự thi với cậu Hứa Hồng Dương, lớp cậu ta cũng có tiết thể dục.<br> Trần Tử Tinh chân trước vừa mới bước vào ngồi xuống ghế thì phía sau lưng Hứa Hồng Dương cũng bước vào, cậu ta làm cho người khác có cảm giác rất hờ hững, không có cảm giác tồn tại, giống như một người trong suốt.<br> \". . . . . .\" Hai người gật đầu chào hỏi.<br> Trần Tử Tinh rất sợ ở cùng người như vậy.<br> Cậu chính là một người rất bị động, đối với người không quen biết là một bộ cao lãnh, nhưng chỉ cần quen một chút liền có thể tăng động.<br> Lâm Tĩnh Nhã đã quen với hình thức ở chung của hai người bọn họ, cũng không quá để ý, nhanh chóng để đề thi thử đã chuẩn bị lên bàn, nói: \"Tiết này cô có lớp, các em trước làm cho cô đề thì này, nếu như làm nhanh có thể làm tiếp bài thi ở trong ngăn kéo thứ nhất nữa, hẳn là có thể đủ.\"<br> \"Đã biết.\" Trần Tử Tinh nói.<br> \"Vâng.\" Hứa Hồng Dương nói.<br> Lâm Tĩnh Nhã ôm máy tính đi, Trần Tử Tinh cùng Hứa Hồng Dương hai người ngồi một bên của cái bàn, cậu quay đầu liếc tên ngồi cạnh một cái, có chút không thoải mái.<br> Im lặng sắp chết rồi. . . . . .<br> Cậu lắc lắc đầu để loại bỏ đi mấy cái tạp niệm trong đầu.<br> Mấy ngày vừa rồi, Trần Tử Tinh cũng không phải chưa từng ở một mình cũng với Hứa Hồng Dương, nhưng trừ ngày đầu tiên ra bọn họ đều là lúc tiết tự học thứ hai hoặc thứ ba thì đến văn phòng, cho dù có đụng phải tình huống Lâm Tĩnh Nhã đúng lúc có tiết thì trong văn phòng cũng sẽ có giáo viên khác.<br> Trần Tử Tinh không quá quen với việc bên người rõ ràng là có người sống mà lại im lặng một cách đáng sợ như vậy.<br> Thật đáng sợ.<br> Trong văn phòng giáo viên chỉ có âm thanh của ngòi bút đang viết trên bài thi, tốc độ giải đề của Trần Tử Tinh rất nhanh, cơ hồ đều chỉ đọc qua một lần, đến phần đọc mới dừng lại một chút, nhưng nhìn chung thì tốc độ vẫn rất nhanh.<br> Tiếng Anh từ trước đến nay vẫn là môn cậu giỏi nhất.<br> Nhưng cũng không biết có phải là lỗi giác của Trần Tử Tinh hay không, tốc độ tay của người ngồi bên cạnh cũng đang tăng lên, giống như phải cùng cậu thi đua, không để ý đến còn tốt, một khi đã để ý đến thì nó lại càng trở nên rõ ràng.<br> Trần Tử Tinh vừa dừng lại động tác một chút.<br> Đối phương trong chớp mắt cũng dừng lại. Nhưng chỉ là trong chớp mắt thôi, cậu ta không hề nơi lỏng động tác mà lại bắt đầu tăng tốc.<br> \". . . . . .\"<br> Kháo. Chơi như vậy?<br> Trần Tử Tinh cũng tăng tốc độ để thi với cậu ta.<br> Không ngoài dự liệu của cậu, chỉ cần Trần Tử Tinh tăng tốc độ lên thì đối phương cũng sẽ tăng tốc độ theo, mặc dù cũng có một số chỗ bị tạm ngừng, nhưng mà Hứa Hồng Dương đang chạy đua với cậu....đây là chuyện quỷ gì vậy. Thật khó hiểu.<br> Trần Tử Tinh cúi đầu nhìn thoáng qua bài thi thử của mình, vừa rồi tăng tốc độ lên, cơ hồ không dùng đến não, dẫn đến làm sai không ít.<br> Cậu dùng bút đen gạch đáp án sai đi viết lại đáp án mới.<br> Quên đi, so đo gì.<br> Có lẽ là do Trần Tử Tinh có chút cố ý tăng nhanh tốc độ rồi giảm tốc độ lại làm cho tốc độ của Hứa Hồng Dương cũng chậm lại, ý thức được hành vi ngây thơ của mình đã bị phát hiện, cậu ta trộm nhìn Trần Tử Tinh, nghẹn nửa ngày nói, \"Bị cậu phát hiện rồi?\"<br> Một câu nói không giải thích được, không đầu không đuôi, nhưng Trần Tử Tinh lại cảm thấy thật may mắn Tinh ca là một người thông minh, có thể nghe hiểu được.<br> \"Ừm, \" Trần Tử Tinh trêu ghẹo cậu ta, \"Không nghĩ tới cậu lại đem tôi ra làm đối thủ cạnh tranh.\"<br> \". . . . . .\" Mặt của Hứa Hồng Dương hết xanh rồi tím.\"Cậu chẳng nhẽ không đem tôi ra làm đối thủ cạnh tranh?\"<br> Ngữ khí có chút châm người, Trần Tử Tinh nhìn cậu ta một cái, cảm giác giống như... Người này không dễ ở chung lắm.<br> \"Cùng với cậu so tốc độ tay làm sai một đống, còn không bằng so điểm bài thi.\" Trần Tử Tinh không tiếp tục vấn đề này nữa, nói sang cái khác.<br> Cậu nói một câu đâm chúng vào Hứa Hồng Dương, Hứa Hồng Dương nhìn cậu một cái, trầm mặc một chút sau đó nói, \"Đến ——\"<br> Nhưng mà đúng lúc này có một viên đá nhỏ được ném vào.<br> Hòn đá nhỏ đập vào bàn trong văn phòng, phát ra một tiếng loảng xoảng, làm cho lời Hứa Hồng Dương chưa nói hết bị chặn lại.<br> Trần Tử Tinh quay đầu ——<br> \"Không có ai chứ?\" Tay của Quan Thần bám trên khung cửa, nhìn trái nhìn phải, nhỏ giọng hỏi. Hắn sau khi xác nhận không có ai liền giống như kẻ trộm lén lút đi vào, nhanh chóng lẻn đến trước bàn câu lên khóe miệng nháy mắt mấy cái với Trần Tử Tinh, \"Hi, tiểu soái ca, thân ái của cậu đến rồi đây.\"<br> Hắn còn rất lịch sự chào hỏi với Hứa Hồng Dương, \"Hi, người anh em, chào cậu.\"<br> Hứa Hồng Dương: \". . . . . .\"<br> Trần Tử Tinh nhìn hắn một cái.<br> Nghĩ cũng không cần nghĩ, có thể làm ra cái chuyện ngu xuẩn như ném hòn đá nhỏ để hấp dẫn sự chú ý cũng chỉ có thể là cái tên ngốc Quan tiểu lục này thôi .<br> Trần Tử Tinh nói: \"Sao cậu lại tới đây? Tiết thể dục thì sao, lại bỏ tiết?\"<br> \"Cái gì gọi là ' lại '?\" Quan Thần cực kỳ tự giác lấy ra một cái ghế ở bên cạnh, ngồi xuống cạnh người Trần Tử Tinh, tay khoác lên thành ghế, người dựa về phía sau, lộ ra hàm răng trắng, nói, \"Đây không phải là thế giới không có cậu thì không vui vẻ sao.\"<br> Trần Tử Tinh muốn lấy bài thi đập lên mặt hắn, \"Tôi rất vui.\"<br> Cậu ngáp một cái tiếp tục làm đề, làm như không có người này.<br> Một tiếng giống như tiếng của một gói gì đó bị mở ra, Trần Tử Tinh còn chưa cúi đầu thì thấy Quan Thần sán lại nói: \"Đoán xem anh mang cái gì đến cho cậu này? Eh, khoai lát vị chanh, đói rồi đi, bây giờ cũng đã là tiết ba rồi, tôi cũng đói. Hắc hắc hắc.\"<br> Ngu ngốc.<br> Quan Thần còn thuận tiện hỏi Hứa Hồng Dương, \"Đó là gì, người anh em, cậu muốn. . . . . .\"<br> Nhưng lúc này, Hứa Hồng Dương lại đứng lên, trực tiếp đi thẳng ra lối đi nhỏ ở phía sau, mang theo cả bài thi của cậu ta mở cửa ra rồi đi mất.<br> Quan Thần: \". . . . . .\"<br> Trần Tử Tinh: \". . . . . .\"<br> Hai người nhìn nhau, Quan Thần hỏi: \"Cậu ta có phải không thích tôi đúng không?\"<br> Trần Tử Tinh cũng có chút mơ màng, không rõ cho nên trong lòng cậu nghĩ thầm Hứa Hồng Dương đúng là.... Một người không dễ ở chung.<br> \"Chắc không đâu.\" Bên cạnh không còn ai, Trần Tử Tinh liền kéo cái ghế sang phía bên phải để cho Quan Thần ngồi xịch vào trong, cậu quay đầu lại hỏi hắn, \"Cậu bỏ tiết mà giáo viên không tìm cậu sao?\"<br> Quan Thần cũng dịch ghế vào gần hơn sát lại gần Trần Tử Tinh, tiện tay cầm gói khoai lát bỏ lên bàn, lưng dựa vào bàn mắt nhìn Tử Tinh nói.<br> \"Sẽ không đâu, đây là thời gian tự do hoạt động, rất nhiều nữ sinh đều chạy về lớp.\" Quan Thần cắn khoai lát nói, \"Tôi đây cũng không tính là trốn tiết.\"<br> Trần Tử Tinh vừa ăn khoai lát vừa làm đề, cậu đầu cũng không nâng lên hỏi , \"Nhiều nữ sinh đều về lớp như vậy, kết quả cậu lại đến văn phòng bồi một lão nhân cô đơn?\"<br> Khóe môi câu lên, Trần Tử Tinh đầu cũng không nâng, thuận miệng nói, bằng một giọng điệu đùa giỡn.<br> Quan Thần nói: \"Đương nhiên. Mấy cô ấy làm sao có thể quan trọng bằng tiểu Tinh Tinh của chúng ta chứ?\"<br> \". . . . . . Ôi.\"<br> \"Ít ghê tởm đi.\" Trần Tử Tinh nói, \"Cái bản bút kí kia của cậu lấy lại chưa? Chính là cái quyển tự truyện ấy.\"<br> \"Vẫn chưa.\"<br> Quan Thần lấy một miếng khoai to, đặt vào lòng bàn tay, lưng dựa vào bàn nhìn Trần Tử Tinh, bẻ từng mảnh từng mảnh bỏ vào trong miệng nhai.<br> \"Cái người đăng bài kia không trả lời.\" Hắn nói, \"Không biết xảy ra chuyện gì nữa. Aizz, mất rồi thì thôi vậy.\"<br> Quan Thần thở dài, mở miệng khoác lác.<br> \"Nhưng không nghĩ đến tôi lại được hoan nghênh như vậy, lần sau viết xong tôi phải in ra mấy bản mới được, thế thì sẽ không sợ bị mất.\"<br> \"?\"<br> Đây đúng là không biết xấu hổ, Trần Tử Tinh ghét bỏ liếc hắn một cái, đẩy đầu Quan Thần ra một chút, \"Thôi đi ngài, bán phế phẩm cũng chưa chắc đã có người mua.\"<br> Quan Thần thuận thế bị cậu đẩy, đầu nghiêng ra một chút, cực kỳ phối hợp. Vui vẻ nhìn cậu, \"Làm sao? Tinh Tinh, cậu cũng muốn sao?\"<br> \"Muốn cái rắm.\" Trần Tử Tinh lấy một miếng khoai lát nói, \"Ăn của cậu đi, để tôi làm bài. Chỉ còn ba ngày nữa là đến ngày thi đấu rồi.\"<br> \"Nga. . . . . .\" Quan Thần kéo dài âm điệu, dựa vào bàn lười biếng nhìn cậu làm bài, cảm giác thật thoải mái.<br> Quan Thần thật mê luyến cái loại nhàn nhã này.<br> Hắn nhắm mắt lại.<br> \"A.\"<br> \". . . . . .\" Trần Tử Tinh nhìn hắn một cái.<br> Cái tên ngốc này, lại muốn làm cái gì nữa vậy?<br> \"A!\" Quan Thần hét.<br> \". . . . . .\" Trần Tử Tinh đạp cho hắn một cái đạp.<br> \"A! Gió rền vang. . . . . .\"<br> Nói còn chưa nói xong, cái miệng của hắn đã bị Trần Tử Tinh chặn lại, Trần Tử Tinh ngẩng đầu trừng hắn, tay cậu đang chặn ở ngay yết hầu của Quan Thần.<br> \"Câm miệng lại cho lão tử.\" Trần tử tinh nói, \"Không muốn nghe thơ của cậu!\"<br> Lời nói của Quan Thần ngay lập tức bị chặn lại, nhưng hắn cũng không có chút nào giận dỗi, ngược lại giống như đã đã thực hiện được ý xấu, hắn nháy nháy mắt với Trần Tử Tinh, sau đó túm tay của cậu mở miệng.<br> \"Hắc, có muốn cùng tôi đi du lịch một chuyến không?\"<br> \"Bây giờ. Ngay chỗ này.\" "]