["\"Hứa Hồng Dương? Hứa Hồng Dương? Cậu nhìn gì vậy.\"<br> Có người gọi bên tai, Hứa Hồng Dương thu hồi ánh mắt đang nhìn về phía hai người ở xa xa kia lại, quay đầu nhìn người đang gọi cậu ta.<br> Trên sân thể dục ồn ào, thí sinh dự thi cũng đã vào vạch suất phát theo hiệu lệnh của trọng tài.<br> Hứa Hồng Dương ngơ ngác thu hồi ánh mắt.<br> \"Hả?\" Hứa Hồng Dương hơi hơi cau mày, \"Không nhìn gì cả.\"<br> Trần Tử Tinh và người con trai đó chạy từ bên này sang bên kia, ánh mắt của Hứa Hồng Dương cũng dõi theo đến bên kia, nam sinh bên cạnh cũng nhìn theo cậu ta.<br> \"Nhìn hơi quen nha.\" Cậu ta nói, \"Có phải cái người cùng cậu tham gia thi tiếng Anh không?\"<br> Hứa Hồng Dương gật đầu, \"Ừ đúng.\"<br> Cậu ta đứng lên, cầm lấy chai nước bên chân, ngửa đầu ực ực uống hết.<br> \"Tôi về lớp lấy sách lại đây.\" Hứa Hồng Dương nói.<br> Ngồi đây xem mọi người thi đấu rất chán, bên cạnh cậu ta còn có người lấy điện thoại ra chơi, nhưng Hứa Hồng Dương thì càng muốn dùng thời gian này để học hơn, theo động tác đứng lên của cậu ta, ánh mắt của người bạn học cũng nhìn theo.<br> \"Ừ.\"<br> -<br> \"Đi đâu vậy.\" Trần Tử Tinh bị Quan Thần kéo đi.<br> Cửa trước và của sau của lớp học đều đang đóng chặt, hai người dừng lại trước cửa Quan Thần nói, \"Tôi đi lấy cái chìa khóa xe.\"<br> Hắn đẩy cửa sổ ra nhảy vào trong lớp, góc áo đồng phục bị gió thổi tung bay. Hắn chạy đến chỗ của mình, cúi người lục tìm trong ngăn bàn.<br> \"Cậu cũng lắm trò thật đấy.\" Trần Tử Tinh ôm cánh tay đứng trước cửa, chỉ chỉ cánh cửa, \"Không khóa, đồ ngốc.\"<br> Quan Thần khụ một cái nói: \"Nhưng mà đẹp trai.\"<br> Dứt lời, hắn vì muốn giữ lại một ít mặt mũi mà một tay chống lên cửa sổ nhảy ra ngoài, lúc tiếp đất còn quay lại cho Trần Tử Tinh một cái nháy mắt.<br> Trần Tử Tinh cũng nghiêm mặt cho hắn một tràng vỗ tay.<br> \"Thần ca thật đẹp trai. Đẹp chết đi được .\"<br> \"Có cần phải có lệ như vậy không bạn nhỏ.\" Quan Thần ôm lấy bả vai cậu.<br> Hai người theo cầu thang đi xuống, Quan Thần xoay xoay cái chìa khóa đeo trên ngón trỏ, miệng ngâm nga, Trần Tử Tinh buồn cười nhìn hắn, trên hành lang vang vọng lên tiếng bước chân của hai người, mãi cho đến tầng hai đột nhiên vang lên tiếng bước chân thứ ba.<br> Hứa Hồng Dương ngẩng đầu đối mặt với hai người Quan Thần và Trần Tử Tinh.<br> Đại khái im lặng mất hai giây, lần mà Quan Thần cường hôn Trần Tử Tinh, Hứa Hồng Dương và Trần Tử Tinh đã nhận ra nhau.<br> Không khí có chút xấu hổ.<br> \"Ơ.\"<br> Trần Tử Tinh không quá biết cách bắt chuyện cùng người khác, vừa mới mở miệng muốn nói gì đó, Hứa Hồng Dương đã cúi đầu tiếp tục bước lên cầu thang đi lên tầng trên, giống như không hề thấy cậu.<br> Trần Tử Tinh ngậm miệng lại.<br> Xấu hổ quá.<br> Quan Thần nhìn vẻ mặt kinh ngạc cùng xấu hổ của Trần Tử Tinh liền cảm thấy cực kỳ buồn cười, nghẹn cười mãi cho đến tận cửa cầu thang, vừa mới ra khỏi cửa hắn liền vỗ vỗ Trần Tử Tinh cười không ngừng, nói: \"Cậu có phải đã trêu trọc phải chỗ nào của người ta rồi phải không. Ha ha ha ha.\"<br> Trần Tử Tinh trừng mắt liếc hắn một cái, đập rớt tay của Quan Thần, lại ngượng ngùng không muốn nói đến chuyện hôn kia, cậu mấp máy môi nói, \"Tránh ra, còn không phải tại cậu à.\"<br> Quan Thần không hề tự giác nói: \"Ấy ấy, sao lại là tại tôi rồi.\"<br> Hắn nhìn thấy Trần Tử Tinh đang giận dỗi chuyển từ đi thành chạy liền cười rồi đuổi theo, nói: \"Nói cho rõ ràng chứ, này, này! Tinh ca, đợi tôi với!\"<br> Ánh mắt của Hứa Hồng Dương nhìn từ cửa sổ xuống, thấy thân ảnh của Quan Thần và Trần Tử Tinh cùng một chỗ, liền nhíu mày.<br> Đại hội thể dục thể thao tiến hành trong khí thế hừng hực, trần Tử Tinh leo lên xe của Quan Thần, bị hắn mang lên đường cao tốc phiêu.<br> Trần Tử Tinh nói: \"Xe máy này ở đâu ra thế?\"<br> \"Mượn bạn đấy.\" Quan Thần nói xong quay đầu lại nhìn cậu, \"Có đói không?\"<br> Trần Tử Tinh nói, \"Có chút.\"<br> \"Vậy bọn mình đi ăn thịt nướng nhé.\" Quan Thần nói, \"Trên phố có một tiệm ngon lắm.\"<br> Trần Tử Tinh không nói chuyện. Xe chạy đến nửa đường, cậu đột nhiên lấy hơi sau đó hét lên: \"Quan Thần ———— cậu là tên ngốc! ! !\"<br> \"Định mệnh!\" Quan Thần bị cậu dọa giật mình, sau đó cười phá lên, \"Mẹ nó, ha ha ha ha, Trần Tử Tinh cậu bị điên à!\"<br> Xe bắt đầu tăng tốc, tóc mái bị thổi tung bay, Quan Thần cũng giống như một tên thần kinh hét lớn: \"Trần Tử Tinh —————— cậu mới là tên ngốc! ! !\"<br> \"Ha ha ha ha!\"<br> Tiếng cười thanh thúy của thiếu niên vang trên đường, gió vù vù thổi đến, âm thanh lớn đến nỗi làm cho những người xung quanh cũng phải nhìn lại đây. Trần Tử Tinh sau khi hét xong, xấu hổ vùi mặt lên tấm lưng của Quan Thần, không nhịn được cười nên bả vai vẫn rung lên không ngừng.<br> Để cho Quan Thần phải một mình đối mặt với tất cả ảnh mắt như đang nhìn một tên ngốc của người qua đường.<br> \"Đậu.\" Quan Thần mắng một câu, \"Có cần phải xấu tính như vậy không hả Tinh ca.\"<br> Trần Tử Tinh cũng không nói gì, câu lên khóe môi rồi đột nhiên bắt đầu ngâm nga: \"Cưỡi lên chiếc motor nhỏ yêu quý của tôi, tôi sẽ không bao giờ kẹt xe....Cưỡi lên chiếc motor nhỏ yêu quý của tôi. . . . . .\"<br> Quan Thần: \"? ? ?\"<br> \"Tôi sẽ lập tức về đến nhà.... Nó khiến tôi quên đi bao phiền não cùng ưu thương—— nó đưa tôi trở về nơi thiên đường tự do!\"<br> Quan Thần: \". . . . . .\" Ngu ngốc!<br> Quan Thần cũng bắt đầu hát theo: \"Đến đây, đến đây chúng ta cùng lên đường thôi!\"<br> Trần Tử Tinh: \"Đô đô đô đô đô đô!\"<br> \" Cưỡi lên chiếc motor nhỏ yêu quý của tôi! Tôi sẽ không bao giờ kẹt xe. . . . . .\"<br> Motor nhỏ đô đô đô đô. Cứ như vậy Quan Thần lái xe một đường chạy thẳng đến phố, sau đó dừng lại trước cửa một quán thịt nướng kiểu buffet.<br> Quan Thần dừng xe lại ven đường, cùng Trần Tử Tinh một trước một sau bước vào cửa hàng, Trần Tử Tinh đi gắp thịt, Quan Thần cũng gắp, một lúc sau trên bàn đã bày đầy đồ ăn.<br> Quan Thần chỉ chỉ cái bảng bên cạnh nói, \"Lãng phí đồ ăn là đáng xấu hổ, ăn không hết phải trả thêm tiền.\"<br> Trần Tử Tinh: \". . . . . .\"<br> Cậu mí mắt cũng không thèm nâng, ném nào là thịt dê, chân gà, xúc xích lên vỉ nướng, sau đó quét lên một lớp dầu sáng bóng tạo ra tiếng xèo xèo.<br> \"Ăn không hết?\" Trần Tử Tinh nâng mắt lên, nhìn Quan Thần nhíu mày vẻ mặt cậu đang xem thường ai thế, \"Dạ dày lớn này cũng không phải do thổi ra đâu, tự hiểu biết một chút đi.\"<br> Cậu rắc thêm chút hạt tiêu, quét thêm một lớp tương cà lên thịt đã nướng chín sau đó cúi đầu ăn một miếng to, phát ra tiếng phù phù.<br> Quan Thần: \". . . . . . Cậu đang làm gì vậy.\"<br> \"Bán manh?\"<br> Trần Tử Tinh: \". . . . . . Bỏng miệng.\"<br> Quan Thần cười to, \"Ha ha ha ha ha ha.\"<br> \"Còn cười!\"<br> Miệng của Trần Tử Tinh bị bỏng, cậu không hiểu sau lại cảm thấy oan ức, liền gắp miếng thịt nướng nhét vào miệng Quan Thần, Quan Thần vội nắm lấy cổ tay cậu, cười cười rồi kéo tay Trần Tử Tinh đến bên miệng, sau đó ăn miếng thịt nướng kia.<br> Giống như là Trần Tử Tinh đang đút cho hắn ăn vậy.<br> Quan Thần nhìn cậu một cách trắng trợn như vậy làm cho Trần Tử Tinh giật mình, vội vàng giãy khỏi tay hắn rút tay về, gãi gãi má rồi cúi đầu ăn.<br> Quan Thần nhìn chằm chằm Trần Tử Tinh, thấy cậu không có phản ứng đặc biệt nào, lá gan liền lớn hơn một chút, ngón tay hơi hơi run run, hắn nâng đũa bỏ mực, cá và một số loại hải sản vào vỉ nướng.<br> Ngón tay trong lúc vô tình đụng vào ngón tay của đối phương.<br> \"Chút nữa ăn xong có về luôn không.\" Trần Tử Tinh nói xong thì bỏ nấm kim châm lên vỉ nướng.<br> Mặt ngoài bình tĩnh như lão cẩu, nhưng thật ra nội tâm lại đang cực kỳ hoảng loạn.<br> \"Để xem đã.\" Quan Thần mở điện thoại ra, màn hình sáng lên, hắn nhìn thời gian xong nói, \"Cũng sắp tan học rồi, ăn xong thì về đi, ăn chậm chút không cần vội đâu.\"<br> Trần Tử Tinh à một tiếng, giương mắt nói, \"Chơi game.\"<br> \"Chơi.\" Quan Thần cũng mở game ra.<br> Bọn họ chơi là trò moba, hai người ngồi đối diện nhau vừa ăn vừa chơi, ánh mắt của Quan Thần đảo qua đảo lại liên tục trên mặt của Trần Tử Tinh, rất rõ ràng là tâm hồn không ở chỗ này.<br> Hắn ở dưới gầm bàn đá đá chân Trần Tử Tinh.<br> \"Này.\"<br> Nhân vật của Trần Tử Tinh cũng vừa đúng lúc bỏ mình.<br> \". . . . . . ? Làm sao?\" Trần Tử Tinh nói.<br> Quan Thần đứng lên, nghiêng người về phía trước, giúp Trần Tử Tinh lau đi vết tương dính trên miệng, \"Sốt cà chua dính trên mặt .\"<br> Quan Thần lại ngồi xuống, tim của Trần Tử Tinh đập loạn xạ, nói: \"Tôi có thể tự mình. . . . . .\"<br> Chữ lau còn chưa nói xong thì cậu đã tận mắt nhìn thấy Quan Thần đưa ngón tay lên liếm sạch sốt cà chua.<br> Mẹ nó.<br> Phản ứng đầu tiên của Trần Tử Tinh chính là không thấy bẩn hay sao.<br> Cho nên nói Tinh ca độc thân mười tám năm bằng thực lực.<br> Nhưng đến khi Trần Tử Tinh kịp phản ứng lại, cái tên Quan Thần ngu ngốc này... cậu đột nhiên ngậm miệng lại không nói nữa, cúi đầu ăn cơm, trái tim thì lại đập điên cuồng.<br> Làm gì có. . . . . .<br> Quan Thần bị điên sao.<br> Đột nhiên phía trước vang lên một tiếng tách, Trần Tử Tinh bỗng ngẩn người, cậu ngẩng đầu lên thấy hắn đang chụp ảnh. Quan Thần cầm điện thoại chụp ảnh cậu, Trần Tử Tinh lườm hắn một cái.<br> \"Định mệnh, Quan Thần cậu làm gì đấy!\" Trần Tử Tinh nói, \"Đừng chụp, xấu lắm.\"<br> Cậu tiến đến để xem, Quan Thần liền chừa chỗ ra cho cậu, nói: \"Không xấu, vẫn đẹp lắm .\"<br> Vẻ đẹp nhẹ nhàng của Trần Tử Tinh được chụp bằng camera của Iphone vô cùng sắc nét. Ngũ quan thanh tú đáng yêu, thật sự có thể đánh gục người khác.<br> Trần Tử Tinh sau khi nhìn thấy ảnh chụp cũng im lặng, không phải nói chứ....nhưng đẹp trai thật.<br> Cậu trong lòng tính hôm nào phải lấy cái ảnh này làm ảnh đại diện mới được, Quan Thần kéo cậu lại gần, nói, \"Bên này hải sản tươi lắm, cậu nếm thử xem.\"<br> Hắn gắp một miếng mực đưa đến bên miệng Trần Tử Tinh.<br> Trần Tử Tinh đen mặt nâng tay nhấn móng vuốt của hắn xuống, tự mình cầm lấy đôi đũa, do dự một chút nhưng cuối cùng vẫn ăn.<br> Đôi đũa của Quan Thần.<br> Trước kia dùng như thế nào cũng không có cảm giác gì, nhưng bây giờ, sao lại cứ cảm thấy không được tự nhiên thế chứ.<br> Rốt cuộc là trong lòng vẫn có quỷ.<br> Người trong lòng ngồi ngay bên cạnh, Quan Thần cảm thấy mình sắp cầm lòng không nổi nữa, hắn rất muốn tự tay đút cho Trần Tử Tinh, nhưng mà cậu lại không chịu. . . . . .<br> Chuyển tầm mắt xuống một chút sẽ thấy lỗ tai của Trần Tử Tinh đang dần đỏ lên.<br> Nhìn nhìn nhìn nhìn cái rắm ấy.<br> Da đầu của Trần Tử Tinh run lên, cậu không thể chịu được cảm giác ngồi cạnh Quan Thần rồi bị hắn nhìn chằm chằm như hổ rình mồi nữa, cái tên to xác Quan Thần này khiến cho người ta muốn xem nhẹ hắn cũng khó, cảm giác tồn tại của hắn rất lớn.<br> Hắn lại còn cứ dùng thân thể ấm áp từ phía sau sáp lại, Quan Thần cầm đôi đũa gắp lên một miếng thịt, từ phía sau đưa đến trước mặt Trần Tử Tinh.<br> Hạ thấp giọng xuống ghé vào lỗ tai cậu nói: \"Ăn cái này. Ăn tử tế nào.\"<br> Trần Tử Tinh: \". . . . . .\"<br> \"Quán này ngon lắm, tôi lần trước đến——\"<br> Đúng lúc này, cửa quán mở ra, có hai người mặc đồng phục của trường Nhất trung Diêm Thành xuất hiện ở cửa.<br> Nam sinh vừa nãy gọi Hứa Hồng Dương nói: \"Ế, đây không phải là người cùng cậu tham gia trận đấu kia sao, là Trần, Trần. . . . . .\"<br> Bốn người nhìn nhau. Động tác cắn thịt của Trần Tử Tinh lập tức dừng lại.<br> Trần Tử Tinh và Quan Thần nhìn Hứa Hồng Dương, Hứa Hồng Dương cũng nhìn bọn họ, đều cảm thấy——<br> Mẹ nó, khéo thật đấy. "]