["\"Tử Tinh. . . . . .\"<br> Âm thanh của lão Tôn truyền vào. Chân của lão vừa mới bước vào cửa liền nhìn thấy một màn kỳ quái kia ở trên giường.<br> Quan Thần đè nặng lên người Trần Tử Tinh, tư thế một lời khó nói hết, ôi ôi ôi, lão Tôn dừng một chút, mặt của Trần Tử Tinh ngay lập tức đỏ lên, một phát đẩy Quan Thần ra.<br> Cậu dùng hết sức lực bú sữ mẹ mà đẩy, Quan Thần cũng bị cậu đẩy cho lăn xuống, nhìn cái kiểu này lại càng giống với giấu đầu lòi đuôi.<br> \"Lão, lão sư.\" Trần Tử Tinh nói.<br> Lão Tôn thản nhiên bước đến, chắp tay sau đít tủm tỉm cười: \"Hai cậu tình cảm tốt thật nha.\"<br> Quan Thần ngại ngùng gãi gãi má, lão Tôn lấy một cái ghế lại ngồi xuống, hỏi, \"Thân thể thế nào rồi?\"<br> Trần Tử Tinh hoàn hồn lại mới chậm dãi ý thức được bản thân vừa rồi hoàn toàn là chuyện bé xé ra to, cậu ngồi xuống nói, \"Tốt hơn nhiều rồi.\" Cậu dừng một chút, nói, \". . . . . . Xin lỗi lão sư. Em đã làm lỡ mất chuyện lớn.\"<br> Quan Thần cũng không nói cho lão Tôn nguyên nhân cậu bị ốm, nhưng Trần Tử Tinh cũng không thể làm như chưa có chuyện gì xảy ra liền nói hết cho lão Tôn nghe.<br> Lão Tôn vỗ vỗ bả vai của cậu nói, \"Đừng nghĩ nhiều như vậy, vấn đề nhỏ, thân thể không sao là tốt rồi. Nhưng đây cũng coi như là ngã một lần, nhớ kỹ không thể để ngã lần thứ hai.\"<br> Trần Tử Tinh ngoan ngoãn nói vâng, hơi dừng một chút, nói, \"Bọn họ. . . . . . Cuộc thi đã bắt đầu rồi đúng không?\"<br> \"Ừ.\" Lão Tôn đứng lên, \"Buổi trưa quay về hẳn là có thể kịp tiết thứ hai, không sao, đừng nghĩ quá nhiều. Nghỉ ngơi cho tốt đi.\"<br> Lão Tôn còn có việc bận, đến đây an ủi một chút liền đi ra ngoài, chờ cho lão vừa đi phòng y tế chỉ còn lại Trần Tử Tinh và Quan Thần.<br> Hai người liếc mắt nhìn nhau một cái.<br> Xấu hổ. Không thể giải thích cũng không biết nên nói gì mới được.<br> \"Nhìn tôi làm gì?\" Quan Thần đột nhiên nở nụ cười, cánh tay khoát lên trên đầu gối nhìn sang, chọn chọn mi trêu đùa Trần Tử Tinh, \"Tiếp tục?\"<br> Tiếp tục cái gì căn bản không cần phải nói.<br> Trần Tử Tinh nâng chân đá Quan Thần một cái không nhẹ không nặng, \"Tiếp tục em gái cậu, cút.\"<br> Không khí dịu đi một chút, Quan Thần duỗi cái thắt lưng lười biếng một cái rồi xuống giường, đứng lên liền vươn tay xoa đầu Trần Tử Tinh, \"Có thể xuống giường được không a Tinh ca?\"<br> —— Hừ | kiêu kích trắng trợn.<br> \"Cậu nói xem Tinh ca có thể hay không?\"<br> Nói đùa à, Tinh ca là ai! Trần Tử Tinh làm một động tác như cá chép lật mình ngồi dậy, xuống giường, chỉnh lại đồng phục trường sau đó cho hắn một ánh mắt \"Cậu nói xem tôi được không\".<br> Sau đó lại ngồi xuống.<br> Quan Thần bị cậu đùa cho nở nụ cười, lấy mũi chân nhẹ nhàng đá đá giày của Trần Tử Tinh, nói, \"Làm sao vậy Tinh ca? Bây giờ lại không được?\"<br> Trần Tử Tinh dựa vào đầu giường, liếc mắt nhìn sang, \"Nam nhân không thể nói không được.\" Cậu vỗ vỗ lên một nửa giường còn lại ý bảo Quan Thần lại đây. Quan Thần vội vàng lăn đến, Trần Tử Tinh nhíu nhíu mày với hắn ý bảo nhìn điều hòa trước mặt.<br> \"Cậu có ngu không, điều hòa ở KTX bị hỏng rồi.\"<br> Quan Thần vui vẻ nói, \"Không đi học à?\"<br> Trần Tử Tinh đột nhiên che trán, \"Ôi ôi. . . . . . Tôi hình như vẫn còn hơi đau đầu. Đi không được .\"<br> \"Ha ha ha ha.\" Quan Thần nói, \"Diễn xuất rất tốt nha Tinh ca.\"<br> \"Thế cái kia thì thế nào?\" Trần Tử Tinh khoanh tay nhìn Quan Thần, \"Có mang điện thoại dự phòng đến không?\"<br> \"Mang theo rồi.\" Quan Thần gật gật đầu, từ trong túi áo lấy ra một cái điện thoại, \"Sao vậy, muốn chơi à?\"<br> Trần Tử Tinh chỉ chỉ mật mã wifi trên trường, bỗng nhiên đến gần bên tai hắn cố làm ra vẻ huyền bí nói, \"Lại gần đây một chút.\"<br> Quan Thần liền sáp lại, \"Hửm?\"<br> Trần Tử Tinh ghé vào tai hắn thần thần bí bí nói, \"Xem phim.\"<br> Quan Thần, \". . . . . .\"<br> Loại tình tiết này cảm giác giống như đã từng gặp ở đâu rồi.<br> Trần Tử Tinh dùng khuỷu tay đụng đụng hắn.<br> \"Xem xem xem!\" Quan Thần nói xong liền lấy điện thoại đưa cho cậu.\"Trời đất bao la Tinh ca lớn nhất, Tinh ca nói gì chính là cái đó.\"<br> Di động trực tiếp được quăng lại đây, Trần Tử Tinh một phát bắt được, cũng không khách khí liền mở ra một bộ phim, \"Lắm lời.\"<br> Xem hết một bộ phim thì cũng gần đến giờ tan học. Không lâu sau, bên ngoài phòng y tế đã chuyền đến âm thanh lao nhao, Mập Mạp và Châu Biên vừa ríu rít nói chuyện vừa bước vào, Trần Tử Tinh vừa nhìn thấy bọn họ liền nhỏ giọng rống lên.<br> \"Nói nhỏ một chút!\" Trần Tử Tinh nói.<br> \"Làm sao vậy làm sao vậy? Cậu đến tháng à ? Sao lại bốc hỏa như vậy. . . . . .\" Châu Biên đẩy rèm cửa bước vào, âm thanh cũng nhở hơn một chút, cậu ta đem cơm trưa đặt lên bàn, \"Kháo, hai cậu cũng quá thân mật đi.\"<br> Lúc bộ phim mới chiếu được một nửa thì Quan Thần đã ngủ, ngã vào trên vai của Trần Tử Tinh mà ngủ say, cũng không bị ồn mà tỉnh lại.<br> Trần Tử Tinh vẫn duy trì tư thế bán nằm xem phim.<br> \"Kéo rèm lại cho tôi.\" Trần Tử Tinh nói.<br> Mập Mạp liền kéo rèm lại.<br> Mập Mạp nói, \"Lão lục ở cùng cậu từ sáng đến giờ?\"<br> Trần Tử Tinh tạm dừng bộ phim lại, cậu lấy tai nghe ở trên tai xuống, gật gật đầu, ánh mắt dừng lại trên khuôn mặt của Quan Thần, im lặng.<br> \"Ừ.\" Trần Tử Tinh nói xong quay đầu, nhìn thấy cơm trưa liền cười, \"Hai cậu tri kỷ như vậy?\"<br> \"Nói gì thì nói.\" Mập Mạp nói, \"Mập ca tôi có khi nào mà không tri kỷ. Nhưng mà bên trong thùng rác kia là lão lục mua cho cậu à?\"<br> Trần Tử Tinh gật gật đầu.<br> Châu Biên cười nói, \"Giờ cơm đã qua lâu rồi, căn tin không có cháo, chậc chậc lão lục còn chạy tận ra bên ngoài mua cho cậu, cậu ta đối với cậu thật tốt.\"<br> Mập Mạp đập một cái vào ót của cậu ta, \"Đáng khinh.\"<br> \"Cậu con mẹ nó nói ai đáng kinh!\"<br> Châu Biên nhất thời bùng nổ, hai người lại bắt đầu nháo, Trần Tử Tinh sợ làm ồn đến Quan Thần, một cước trực tiếp đạp hai tên này ra ngoài, cả ngày chẳng làm được việc gì cả.<br> Trần Tử Tinh khóa cửa lại, xoay người đi đến bên giường mở túi cơm ra, chuyển cái ghế nhựa lại, vỗ vỗ Quan Thần hai cái.<br> Trần Tử Tinh nói, \"Ăn cơm .\"<br> Ở bên ngoài cửa Mập Mạp đang ngồi xổm nghe lén.<br> Châu Biên đứng ở phía trước cậu ta, tay nhét trong túi quần vẻ mặt ghét bỏ nói, \"Cậu ngồi chồm hổm thế để làm gì? Còn nói tôi đáng kinh!\"<br> \"Hư!\" Mập Mạp trừng mắt nhìn Châu Biên, dừng lại một chút rồi đứng lên, lại liếc mắt nhìn tên ngu ngốc này một cái, \"Đi đi đi. Quay về KTX.\"<br> \"Diễn cái gì. . . . . .\" Châu Biên vẻ mặt không hiểu chuyện gì xảy ra đi về phía trước.<br> Ở sau lưng Châu Biên Mập Mạp quay đầu nhìn lại cánh cửa kia, mím chặt môi, câu ta luôn cảm thấy......Hình thức ở chung của hai người này có chút không bình thường.<br> Hôm nay vừa đúng là thứ sáu, hai người ăn cơm trưa xong thì trở về KTX, đợi đến lúc tan học buổi chiều Trần Tử Tinh được lấy lại di động thì nhận được điện thoại của mẹ cậu.<br> Lúc hai người đang trên đường cùng nhau đi về KTX, bên cạnh bao nhiêu người đi qua đi lại, Trần Tử Tinh vừa mở điện thoại ra thì đã bị mẹ cậu hét lớn một tiếng.<br> \"Trần Tử Tinh, con tối nay có về nhà không vậy!\" Vương Phượng Mai ở đầu bên kia điện thoại rống, \"Chờ con cả nửa ngày cũng không thấy báo tin gì! Quốc khánh cũng không về nhà à?\"<br> Ngọa tào.<br> Quốc khánh?<br> Trần Tử Tinh sửng sốt một chút, khó trách hôm nay lại thấy người bao to bao nhỏ đẩy tới đẩy lui trên đường, cậu trợn mắt há hốc mồm, \". . . . . . Quốc khánh! ?\"<br> . . . . . . Cậu thế mà lại không để ý đến.<br> Quan Thần ở bên cạnh nói, \"Nửa sau tiết thứ ba lúc cậu ngủ lão Tôn đã đến thông báo.\"<br> Trần Tử Tinh, \". . . . . .\" Nga hiểu rồi.<br> Bất tri bất giác tháng mười cũng đã đến rồi. Đợt này quá bận, nên cậu đúng là không để ý đến.<br> Vương nữ sĩ cũng không trêu chọc cậu nữa, Trần Tử Tinh vội nói: \"Về về về, sao lại không về! Con bây giờ sẽ thu dọn đồ đạc về!\"<br> Cậu vốn không tính về nhà.<br> Vương nữ sĩ lại rít gào phía bên kia điện thoại, giống như hận không thể véo lấy cái tai của cậu, \"Con còn chưa muốn về nhà? Nhanh lên! Một bàn đồ ăn đều đã làm xong chỉ đợi mỗi con về thôi đấy!\"<br> Vương nữ sĩ một khi bắt đầu rít gào liền đại biểu cho việc này không thể trì hoãn lại nữa, Trần Tử Tinh vội cúp điện thoại, bước chận vội vàng, Quan Thần theo phía sau cậu một đường chạy chậm về KTX.<br> Người cũng đã đi hết trong KTX bây giờ chỉ còn lại hai người bọn họ, Trần Tử Tinh vội vàng lấy túi ngồi xổm xuốn bắt đầu thu dọn một ít đồ đạc để về.<br> Đồ muốn thu dọn không nhiều lắm, tùy tiện lấy vài thứ đồ cần thiết nhét vào trong túi.<br> Lúc cậu ngồi xổm trên mặt đất thu dọn đồ đạc không quay đầu lại mà hỏi Quan Thần, \"Cậu có về nhà không?\"<br> Quan Thần đứng đợi ở sau lưng cậu, ôm cánh tay ngáp một cái, \"Không về.\"<br> Rẹt một tiếng khéo khóa lên.<br> Trần Tử Tinh đứng lên quay đầu lại, giương mắt nhìn hắn, \"Vậy cậu có muốn theo tôi cùng về nhà ăn lễ không?\"<br> \". . . . . .\" Quan Thần sợ run một cái.<br> Có muốn theo tôi cùng về nhà ăn lễ không?<br> \". . . . . .\" Có lẽ là thời gian hắn ngơ ra quá lâu, Trần Tử Tinh đã đeo balo lên vai, lên tiếng thúc giục hắn, \"Có đi hay không?\"<br> Quan Thần phục hồi lại tinh thần, hầu kết lăn lăn. Sau một lúc lâu, hắn nói, \"Đi nha. Sao lại không đi. Quá tốt. Nhưng bố mẹ cậu sẽ không để ý chứ?\"<br> \"Cậu còn để ý đến cái này?\" Trần Tử Tinh nở nụ cười, \"Không đâu, bọn họ đối với mọi người rất tốt. Cậu không phải đã gặp qua rồi sao.\"<br> \". . . . . . Ừm.\" Quan Thần cũng không nói gì nữa, có chút kích động khó có thể phát hiện, \"Cậu chờ tôi thu dọn một ít đồ đã.\"<br> Không lâu sau, hai người liền từ trường học xuất phát, đứng một lúc lâu mới thấy được xe bus, đường xá xa xôi, Quan Thần cũng không phải là lần đầu tiên ngồi xe bus đến đây, hắn cùng với Trần Tử Tinh ngồi ở hàng ghế thứ hai đếm ngược từ dưới lên, Trần Tử Tinh ngồi bên trong còn hắn thì ngồi bên ngoài.<br> \"Cáp, \" Trần Tử Tinh ngáp một cái nói, \"Tôi ngủ trước một lúc......cậu chút nữa gọi tôi dậy nha.\"<br> Quan Thần liếc cậu một cái, nhìn cậu tinh thần không được tốt lắm thì gật gật đầu, \"Ừm.\"<br> Trần Tử Tinh im lặng.<br> Thời gian thật yên tĩnh.<br> Ánh sáng bên ngoài cửa sổ theo thời gian trôi qua mà bắt đầu ảm đạm xuống. Từ ánh nắng biến thành ánh trăng, Trần Tử Tinh vừa với ốm, trạng thái không tốt lắm, hơn nữa gần đây lại khổ cực nên ngủ rất say.<br> Sau một lúc lâu, đầu của cậu dần dần, dần dần tựa vào vai Quan Thần.<br> Giống như ở trong phòng y tế cũng vậy, chẳng qua là đổi vị trí, Quan Thần ôm cánh tay vẫn không nhúc nhích, trộm liếc mắt qua nhìn Trần Tử Tinh.<br> Tim không hiểu vì sao lại đập nhanh.<br> Thật ra hắn đối với cái ngày lễ này cũng không có tình cảm đặc biệt gì.<br> Chính là.<br> Bịch, bịch——<br> Một âm thanh mạnh mẽ mà hữu lực trong tim hắn bắt đầu cổ động. Một tiếng rồi lại một tiếng.<br> Hắn trộm liếc Trần Tử Tinh, lén lút nuốt nước miếng, ngay cả ánh mắt nhìn cậu cũng trở nên cẩn thận hơn, lo lắng bị bắt gặp nhưng trong lòng lại luyến tiếc rời đi.<br> Thân thể của Trần Tử Tinh rất ấm. Cậu dựa vào hắn, thân hình so với hắn còn nhỏ hơn, làm cho trong lòng người ta không khỏi khơi dậy ý muốn bảo vệ một cách mãnh liệt.<br> Còn có tình cảm càng thêm mãnh liệt.<br> Cảm giác này rốt cuộc là gì đây, thật kỳ quái.<br> Quan Thần thật ra không ngốc.<br> Hắn mặc dù có chút trì độn, nhưng mà số lần tim đập nhanh nhiều như vậy, đổi thành người khác cũng sẽ dần dần nhận ra cái này đại biểu cho điều gì.<br> Lông mi của Trần Tử Tinh rất dài.<br> Cậu đang ngủ, hô hấp rất chậm, giống như người khác khi ngủ đều rất im lặng, nhạt nhẽo, nhưng lại rất có mị lực, mỗi một lần thở ra lại giống như đánh một cái vào sinh mệnh hắn.<br> Quan Thần lại nuốt nước miếng một cái.<br> Gió lạnh, nhẹ nhàng thổi vào.<br> \"Tử Tinh. . . . . .\" Hắn hình như bị điên rồi, Quan Thần không kìm nổi lòng mà gọi một tiếng.<br> Hắn phát hiện âm thanh của mình có chút khàn khàn. Sau đó môi hơi giật giật.<br> Bịch, bịch.<br> Tim đập nhanh chưa từng thấy.<br> Trên xe bus người càng ngày càng ít, số người còn lại trên xe có người cũng đang ngủ, không thì cũng đều đưa lưng về phía bọn họ.<br> \"Thao. . . . . .\" Quan Thần mắng một tiếng.<br> Hắn cho tới bây giờ không nghĩ tới bản thân mình sẽ vì một động tác đơn giản của một người mà lâm vào hỗn loạn.<br> Vẻ mặt của Trần Tử Tinh lúc ngủ cực kỳ an tĩnh.<br> Quan Thần nhìn chằm chằm cậu. Hầu kết lăn lăn, ánh mắt bất định, thân thể muốn dựa gần lại chỗ cậu.<br> Cái tai này, muốn hôn.<br> Đôi mắt này, muốn hôn.<br> Cái miệng này, muốn hôn.<br> Bạn nhỏ này, muốn. . . . . .<br> Đây là điều bình thường, trong lòng dũng khí mọc lan tràn.<br> Nhắm mắt lại, hắn cúi đầu, dán sát vào. "]