["Cuối cùng Trần Tử Tinh vẫn phải ngồi cạnh Quan Thần.<br> Quan Thần cầm điện thoại tự sướng, khóe miệng kéo to ra lộ ra một hàm răng trắng, người nghiêng sang phía Trần Tử Tinh hướng ống kính về phía cậu.<br> \"Đến, bạn học Tử Tinh, cười một cái!\"<br> Trần Tử Tinh vẻ mặt ghét bỏ nhìn sang, tay cầm lên đôi đũa, \"Chụp em gái cậu.\"<br> \"Hà!\" Quan Thần nhân cơ hội ấn chụp, đầu liền tiến đến bên cạnh Trần Tử Tinh, tươi cười sán lạn. Camera đã chụp lại được một màn này, Quan Thần vừa lòng tắt điện thoại đi, quay đầu nói: \"Cậu sao lại muốn làm em gái tôi như thế a, bạn học Tử Tinh?\"<br> \"Lại lắm lời?\" Trần Tử Tinh trừng Quan Qhần, đưa tay đẩy mặt hắn sang một bên, cúi đầu ăn rau, \"Tìm đánh.\"<br> Hai người bọn họ cãi nhau ầm ĩ, quan hệ nhìn qua coi như không tồi, Mập Mạp cắn thịt ba chỉ hỏi, \"Hai cậu sao lại quen nhau?\"<br> \"Không biết.\" Trần Tử Tinh phi thường quyết đoán.<br> \"Ngồi nhà vệ sinh quen nhau a.\" Quan Thần cùng cậu trăm miệng một lời.<br> \"Hắc!\" Quan Thần vừa nghe thì không vui, quay đầu nhìn Trần Tử Tinh trên mặt còn kém viết lên bốn chữ 'tránh xa tôi ra', \"Tiểu tử cậu thế mà đã quên cuộc cách mạng hữu nghị của hai ta rồi?\"<br> \"Cách mạng cái rắm!\" Trần Tử Tinh nói.\"Rõ ràng là cậu mỗi lần đi đều quên không mang giấy!\"<br> Quan Thần cẩu thả quen rồi, nghe thấy vậy không để ý chút nào vỗ vỗ vai cậu, khề va cậu cười nói, \"Đây đều là duyên phận a, nếu không có duyên phận thì ông trời có để cậu mỗi lần đều cho tôi giấy không! Cậu chính là tiểu thiên sứ ông trời phái đến mang giấy cho tôi a bạn học Tử Tinh, hai ta nhất định sẽ trở thành anh em tốt!\"<br> \"Đi sang một bên!\" Trần Tử Tinh bỏ cái tay đang làm sằng làm bậy ở trên người của mình ra, trừng mắt nhìn Quan Thần một cái rồi gắp sườn lợn đưa lên miệng cắn rồi lẩm bẩm, \"Ai là anh em tốt với cậu, lắm chuyện.\"<br> \"Ha ha ha, lão lục lại bị mắng té tát rồi đi, Tinh gia của chúng ta rất ngạo kiều, rất sĩ diện.\" Vẻ mặt của Mập Mạp thâm trầm gật gật đầu.<br> Trần Tử Tinh lập tức nâng mắt, cho cậu ta một ánh mắt ' ngươi muốn chết ' nói, \"Mập Mạp cậu nói rất nhiều a, ăn của cậu đi.\"<br> \"Xem đi, xá bá lên tiếng .\" Mập Mạp làm một động tác kéo khóa miệng lại, \"Đắc tội, tiểu nhân câm miệng. Xá bá ngài tiếp tục.\" <br> \"Oh.\" Quan Thần khoát tay, khuỷu tay khoác lên chỗ dựa của ghế nói, \"Không sao, tôi và xá bá đã kết bái huynh đệ, chính là thích cậu ấy như vậy, rất đáng yêu!\"<br> \"?\" Muốn chửi rất nhiều, nhất thời Trần Tử Tinh không biết nên chửi chỗ nào.<br> Trần Tử Tinh: \"Con mẹ nó ai kết bái với cậu.\"<br> Quan Thần khoa tay múa chân, \"Cùng với vị tiểu soái ca mắt to trước mắt tôi đây a.\"<br> Trần Tử Tinh đột nhiên được hắn khen, không còn lời nào để nói.<br> Cậu vốn đang có chút ngượng ngùng, không nghĩ tới tiếp giây sau Quan Thần lại nói: \"Dù sao chúng ta chính là kết bái huynh đệ ở nhà vệ sinh rồi!\"<br> Trần Tử Tinh: \". . . . . .\" Muốn đạp chết người này thì làm sao bây giờ.<br> Bữa cơm này ăn đến tận bảy giờ tối, sau đó mọi người đứng dậy thu dọn đồ chuẩn bị cùng nhau quay về kí túc xá.<br> Mập Mạp bỗng nhiên nói: \"Đúng rồi lão lục, cậu đêm nay đến kí túc xá ở không?\"<br> Như thế nhắc nhở Trần Tử Tinh, cậu tối hôm qua cả đêm để ý xem người ở giường bên cạnh nhưng không thấy ai đến cả.<br> Quan Thần dừng một chút, đút tay vào túi lấy ra một điếu thuốc: \"Đúng a Mập ca, tôi trước phải về mang hành lý đến đã.\"<br> Châu Biên cùng với hai người khác trong phòng đứng bên đường bắt xe, Mập Mạp quay đầu lại nhìn họ một cái, ánh mắt rơi trên người của Trần Tử Tinh.<br> Mập Mạp: \"Nhà cậu ở đâu? Tôi và Tinh nhi cũng đi giúp cậu chuyển một ít.\"<br> Vẻ mặt của Trần Tử Tinh sao lại gọi tôi: \". . . . . . Gọi tôi làm gì?\"<br> Mập Mạp vẻ mặt thâm trầm vỗ vỗ bờ vai của cậu: \"Hai cậu là anh em nhà vệ sinh a, không gọi cậu thì không đủ tình nghĩa anh em a?\"<br> Trần Tử Tinh: \". . . . . .\" Cái này kiên quyết cũng không được đúng không!<br> Khóe miệng Quan Thần ngậm ý cười đi qua, miệng ngậm điếu thuốc, cầm bật lửa trong tay, cúi đầu đốt thuốc.<br> Trần Tử Tinh bỗng nhiên kêu lên: \"Ai, ai. Hút cái gì mà hút.\"<br> Quan Thần giật mình, dừng lại động tác giống như hiểu được cái gì đó, ngẩng đầu hỏi, \"Cậu không thích mùi thuốc à?\"<br> Trần Tử Tinh cau mày, hai má phấn nộn, ôm cánh tay nhìn qua, trong ánh mắt có vài phần sắc lạnh.<br> Không thích mùi thuốc cũng bình thường. Quan Thần nghĩ. <br> Trần Tử Tinh trừng mắt với Quan Thần, bỗng nhiên vươn tay dùng ngón trỏ ngoắc ngoắc hắn nói, \"Cho Tinh gia một điếu.\"<br> \". . . . . .\" Quan Thần còn tưởng rằng cậu không cho hút cơ.<br> \"Thao, cậu rất biết pha trò nha bạn học Tử Tinh.\" Quan Thần sau khi sửng sốt một chút thì gợi lên khóe miệng, trực tiếp nhét cả bao thuốc vào tay Trần Tử Tinh, sau đó ngồi xổm xuống ngay cửa quán ăn đốt thuốc, \"Đến đây Tinh gia, thuốc tốt.\"<br> Trần Tử Tinh là hài lạnh, cậu nhíu mày rút ra một điếu thuốc, ngậm vào miệng, hạ mắt nhìn xuống Quan Thần nói, \"Cảm ơn tiểu Quan.\"<br> Cậu đem bao thuốc lá trả lại cho Quan Thần, kéo kéo ống quần rồi ngồi xuống bên cạnh Quan Thần, nghiêng mặt qua ý muốn châm lửa.<br> \"Tiểu Quan đã biết.\" Quan Thần và cậu hai mắt đối nhau, hắn nghiêng sang châm thuốc cho cậu rồi chậc chậc hai tiếng lắc đầu, \"Mệt cậu lớn lên mang bộ dạng của đứa con ngoan ngoãn, thật sự biết hút thuốc sao?\"<br> \"Biết hút cái rắm, cậu ta chính là đang giả bộ.\"<br> Mập Mạp cũng ngồi xuống theo bọn họ, ba đại nam hài ngồi chồm hổm thành một hàng, Trần Tử Tinh cũng không phản ứng lại hai người bọn họ, bình tĩnh để cho Quan Thần châm thuốc, liếc mắt nhìn hai người bọn họ một cái.<br> \"Ai nói tôi giả bộ, tôi biết hút.\"<br> Ánh mắt của Trần Tử Tinh thản nhiên, mày hơi hơi nhíu lại, sau một lúc trầm mặc thì không hề do dự hít sâu điếu thuốc một ngụm, mùi vị xông thẳng vào khoang miệng, cậu nhịn nửa ngày cuối cùng không nhịn được nữa, thành thật vứt điếu thuốc sang một bên, ấn lồng ngực sau đó là một trận ho khan.<br> \"Khụ khụ khụ tôi thao!\"<br> Đây là cái gì a!<br> Hơn nửa ngày Trần Tử Tinh mới dừng lại, có chút xấu hổ, cậu ra vẻ trấn tĩnh vỗ vỗ tay đứng lên, bình tĩnh bình luận, \"Thuốc tốt.\"<br> \"Ha ha ha ha ha ha ha cậu lại đùa tôi nữa rồi.\" Quan Thần vô cùng vui vẻ, bờ vai rung rung.<br> \"Lãng phí là đáng xấu hổ a bạn học Tử Tinh.\" Quan Thần cười đến nghiêng ngã, nhịn cười dịch người về phía trước nhặt lên điếu thuốc, tiện tay ném thẳng vào thùng rác nói, \"Không biết hút thì đừng hút! Bạn nhỏ thì nên làm những việc của bạn nhỏ.\"<br> Trần Tử Tinh không nhẹ không nặng đạp hắn một phát, thiếu chút nữa làm cho Quan Thần đang ngồi xổm trên mặt đất bị đạp ngã, \"Không liên quan đến cậu*! Sao cậu nói nhiều thế, có đi chuyển đồ nữa hay không a?\"<br> Quan Thần bị đạp về phía trước vài bước, quay đầu lại nhìn Trần Tử Tinh một cái nhếch môi lên khoa trương nói: \"Oa nga, bạn học Tử Tinh cậu cứ như vậy muốn đến nhà tôi à?\"<br> Nói xong lại bắn cho Trần Tử Tinh một cái wink, tự mình gật gật nói, \"Cũng không phải không được.\"<br> Trần Tử Tinh thiếu chút nữa không nhịn được xúc động muốn đạp hắn.<br> \"Tôi lên cái đầu cậu!\" Trần Tử Tinh nhìn Quan Thần sầu muộn ngồi xổm bên đường hút thuốc, \"Có đi hay không? Sắp thành gác cổng rồi, muộn rồi cậu muốn ngồi đó hóng mát thì cứ ngốc ở đó đi.\"<br> \"Ai nha, tiểu tử, đừng gấp.\" Quan Thần lắc đầu ngồi xổm ở đầu đường hút nốt điếu thuốc, vỗ vỗ quần đứng lên, quay đầu nhìn Trần Tử Tinh gật đầu một cách trịnh trọng, \"Hút một điếu thuốc, trải qua cuộc sống thần tiên, chắc không hiểu đi.\"<br> \"Bye bye.\" Nhìn thấy cái bộ dạng ngốc ghếch của hắn, Trần Tử Tinh xoay người bước đi.<br> \"Ấy! Ấy!\" Quan Thần nói, \"Đi đi đi! Tinh gia nói đi đâu chúng ta sẽ đi đó! Bây giờ đi! Vừa nãy là nói đùa với cậu thôi.\"<br> Nhà của Quan Thần cách trường học không xa, khu nhà ngay gần trường, Trần Tử Tinh và mập mạp cùng đi vào nhà hắn, đây đúng là phòng ở điển hình của một tên nam sinh, bóng rổ còn đang đặt trên ghế sofa, trong tủ giày ngoài cửa để mấy đôi.<br> \"Cứ ngồi tùy tiện ngồi tùy tiện.\" Quan Thần nói, \"Đây là phòng ở tôi thuê, mấy ngày nay cũng sắp hết hạn.\"<br> Hắn nói xong vào trong phòng lấy hành lý ra, một cái vali to đùng, cộng thêm một đống thứ loạn thất bát tao.<br> \"Kháo, sao nhiều vậy.\" Mập Mạp nhìn một vòng xung quanh, \"Tiểu lão đệ mấy đồ này của cậu có cần thu dọn nữa không?\"<br> Trần Tử Tinh nhìn một vòng, đồ dùng hằng ngày và những thứ linh tinh dồn một đống ở phòng khách, cậu ngồi ở sofa nhìn đoán rằng ngay từ đầu Quan Thần cũng không tính ở kí túc xá, \"Phòng ở đã thuê rồi sao còn vào kí túc xá ở làm gì? Cậu rảnh rỗi à.\"<br> \"Ầy, bỏ đây đừng quan tâm đến nó, trả tiền thuê nhà là được rồi.\" Quan Thần bỏ mấy cái bao to lên trên ghế sofa, lôi đống hành lí ra muốn ngồi bên cạnh Trần Tử Tinh, nghiêng đầu nhìn cậu nháy mắt mấy cái, \"Tiểu soái ca, nhường cho tôi một chỗ.\"<br> Tên này nhất định là cố ý.<br> Trần Tử Tinh nhìn hắn một cái, thờ ơ, thậm chí còn chặn lại Quan Thần, \"Cút sang bên kia, có chỗ ngồi như vậy sao không ngồi lại cứ ngồi sang chỗ của tôi.\"<br> Quan Thần giật giật môi nhìn cậu cười, nói: \"Đây không phải do trên người cậu có mùi thơm sao, nên thích ngồi cùng cậu.\"<br> Trần Tử Tinh run lên, \". . . . . .\"<br> \"Lên cao trung mà không ở kí túc xá thì không có ý nghĩa a.\" Quan Thần lấy một quả táo trong giỏ hoa quả trên bàn cắn một miếng, giải thích, \"Tôi là người miền bắc, đã ở đây một mùa hè rồi.\"<br> Trần Tử Tinh than thở một tiếng: \"Khó trách.\" Khẩu âm không giống người ở phía nam.<br> \"Khó trách gì?\" Quan Thần vừa cắn táo vừa quay đầu lại nhướng mi lên với cậu, \"Muốn ăn không?\"<br> \"Khó trách cậu ngốc như vậy.\" Trần Tử Tinh nói xong ghét bỏ gạt hắn ra, \"Đi sang một bên, không ăn cái cậu ăn rồi.\"<br> \"Hắc, cậu ghét bỏ tôi thì thôi đi, lại còn ghét bỏ người miền bắc a?\" Quan Thần nói, \"Hơn nữa tôi ngốc ở đâu! Cái này gọi là nhiệt tình như lửa, cởi mở hoạt ngôn được không!\"<br> Trần Tử Tinh thổn thức một tiếng, vẻ mặt kinh thường, Quan Thần chọn chọn mi, đưa quả táo mình đang ăn đến bên miệng của cậu, nhếch môi lộ ra mộ nụ cười nghiền ngẫm, sáp đến trêu đùa Trần Tử Tinh, \"Nhìn chằm chằm tôi làm gì, muốn ăn táo của anh đẹp trai sao? Này, cho cậu.\"<br> Quan Thần cũng không nghĩ tới Trần Tử Tinh lại dám ăn. Hắn cảm thấy Trần Tử Tinh giống như thiếu nữ, mỏng manh rất dễ đùa.<br> Nhưng mà trên thực tế, Trần Tử Tinh thản nhiên liếc Quan Thần một cái, nghiêng người qua thoải mái cắn một miếng táo to, \"Sợ cậu sao?\"<br> Cái đầu tóc đen xì của thiếu niên đập ngay vào trước mắt, sau khi Trần Tử Tinh cắn xong một miếng, nâng lên mí mắt, ánh mắt đầy kiêu ngạo mang theo chút khiêu kích.<br> Quan Thần đỏ mặt lên, \"Tôi thao.\"<br> \"Đừng có xem thường Tinh gia.\" Trần Tử Tinh nâng tay vỗ vỗ vai của hắn, nghiêng đầu nhìn chằm chằm vào Quan Thần, khóe môi hơi hơi nhếch lên một nụ cười nhạt nhẽo, trên khuân mặt đáng yêu lộ ra một nụ cười tà mị, \"Thân là xá bá 306, tôi, cậu không thể trêu vào.\"<br> Quan Thần: \". . . . . .\" Hắn trong nháy mắt liền vui vẻ.<br> \"Ha ha ha ha ha ha ha ha ha ha ha ha thao!\"<br> Quan Thần không nhịn được nữa cười to lên, người bạn cùng bàn mới này của hắn con mẹ nó quá thú vị!<br> \"Cười cái gì mà cười.\" Trần Tử Tinh vẻ mặt bình tĩnh lấy một quả táo ở trên bàn, bắt đầu nói khoác một cách nghiêm túc, \"Cậu chớ không tin, tất cả mọi người trong phòng đều phải nghe lời tôi hết.\"<br> Trần Tử Tinh quay đầu ném quả táo qua, \"Nào, tiểu mập, gọt cho Tinh gia một quả.\"<br> Mập Mạp nhìn thấy hai người bọn họ đang tấu hài, bị điểm danh liền phối hợp mở miệng cười, thịt mỡ trên mặt dồn lại, động tác vô cùng thục nữ mà nhận lấy quả táo ở trên tay của Trần Tử Tinh, \"Được, chờ một lát a.\"<br> Quan Thần: \". . . . . .\" Có chút rét lạnh làm sao bây giờ.<br> Hắn dừng một chút, nhìn Mập Mạp có chút một lời khó nói hết, nửa ngày nghẹn ra một câu: \". . . . . . Trâu bò a!\"<br> Mập mạp vừa gọt quả táo cho Trần Tử Tinh vừa dùng một giọng nói thô lỗ hợp với hoàn cảnh, \"Trâu bò đi, cả phòng chúng tôi đều bị chủ nghĩa tư bản của Tinh gia áp bách, đã vài thập niên chịu nhục nhã, giai cấp nông nô chúng ta có thể xoay người hay không tất cả đều dựa vào cậu a lão lục!\"<br> Quan Thần bỗng nhiên trong lúc này liền cảm nhận được một cỗ sứ mệnh mãnh liệt.<br> \"Mập ca, cậu yên tâm!\" Quan Thần tinh thần thấy chết không sờn, \"Sẽ có một ngày tôi sẽ đẩy ngã được thống trị của chủ nghĩa tư bản, làm cho ánh sáng của chủ nghĩa xã hội chiếu rọi phòng 306 của chúng ta.\"<br> Mập mạp gật gật đầu, đưa quả táo cho Trần Tử Tinh, \"Có chí hướng, tốt!\"<br> Trần Tử Tinh cắn một miếng táo nhai, sau đó dựa vào ghế sofa, làm ra bộ dáng của địa chủ xã hội cũ.<br> \"Trâu bò a.\" Trần Tử Tinh nói, \"Có bản lĩnh thì cậu đẩy cho tôi xem. . . . . . Thao không phải trên mặt vật lý!\"<br> Cậu còn chưa nói xong, Quan Thần đã cắn hết quả táo, ném hạt vào thùng rác, sau đó giống như một con chó lớn bổ nhào về phía Trần Tử Tinh.<br> \"Đây là cậu bảo tôi đẩy mà!\" Quan Thần xấu xa không biết xấu hổ nói, \"Tiểu bảo bối, ca ca đến đây!\"<br> \"? ?\" Trần Tử Tinh nhấc chân lên liền đạp, \"Lăn xa một chút!\"<br> <i>*</i><i>雨女无瓜</i><i>!: là một câu nói trong bộ phim \"</i><i>巴啦啦小魔仙</i><i>\" khi nhân vật Xiaolan hỏi vương tử \"Tại sao Zhengtian lại mang theo\" mà vương tử trả lời \"</i><i>与你无关</i><i>\" do khi vương tử nói câu này thì nói theo khẩu âm của vùng Quảng Đông nên mọi người đều nghe ra là</i><i>雨女无瓜</i><i> cho nên sau này nó lại trở thành một câu nói lưu hành trên mạng xã hội. Ví dụ khi bạn của bạn hỏi bạn sao vẫn chưa có bạn gái chuẩn bị độc thân đến già à? Bạn có thể nói đùa rằng</i><i>雨女无瓜</i><i> chính là muốn nói \"</i><i>与你无关</i><i>\" không liên quan đến bạn.&nbsp;</i> "]