["Nam nhân không thể bị nói nhỏ.<br> Lồng ngực của thiếu niên dán ở ngay sau lưng, có thể cảm nhận được nhiệt đồ cực nóng của thân thể, âm thanh hơi hơi trầm có từ tính vừa ngây ngô lại xen vào một chút thành thục vang lên bên tai.<br> Thân thể phát run, giống như có một luồng điện chạy toán loạn khắp nơi, Trần Tử Tinh cũng không biết làm sao mà mình lại thấy xấu hổ, có lẽ là do bị nói nhỏ, cậu đẩy Quan Thần ra hoang mang rối loạn đứng lên, xoay người đối diện với Quan Thần, lưng dán vào tủ quần áo.<br> \"Cậu. . . . . . cậu con mẹ nó làm cái gì vậy!\" Trần Tử Tinh hoảng loạn bối rối nói, \"Sao tự nhiên lại dán lên người tôi!\"<br> Trên gương mặt dần dần xuất hiện một tầng đỏ ửng, hơi hơi hất hàm lên, đầu mày nhăn, ngón tay Trần Tử Tinh hơi cong lại bám chặt lên cánh cửa tủ, cúi đầu có chút thẹn quá hóa giận nhìn Quan Thần đang ngồi dưới mặt đất cười.<br> Giống như một con Hamster nhỏ, trêu một chút liền xấu hổ chạy ra xa, đáng yêu cực kỳ.<br> Quan Thần&nbsp; cầm cái quần lót kia trong tay, vui vẻ cười mấy tiếng rồi nói: \"Thật thích cậu, cậu đáng yêu như vậy, còn không cho người khác sát lại à?\"<br> Cái, cái logic gì vậy!<br> Trần Tử Tinh dần bình tĩnh lại, ý thức được phản ứng vừa rồi của cậu giống như có chút quá kích, đôi mắt dần tỉnh táo lại, gãi gãi hai má, hung tợn trừng mắt Quan Thần.<br> \". . . . . . Cậu, cậu muốn ăn đòn à.\" Trần Tử Tinh vẫn không quá thoải mái, luống cuống tay chân cầm lấy đồ của mình, đi lướt qua Quan Thần, rồi chạy chối chết.\"Tôi đi tắm.\"<br> Cậu vội vã chạy đi, Quan Thần cầm bộ quần áo trên giường, vắt lên vai, buồn cười nhìn Trần Tử Tinh chạy vào phòng tắm rồi đóng của lại.<br> Trong phòng đều là hơi thở cuộc sống của Trần Tử Tinh, là một mùi vị rất nhạt nhưng cũng rất đặc biệt.<br> Đối diện cửa phòng tắm chính là bồn rửa mặt, phía trên bồn rửa mặt có đặt gương. Xuyên thấu qua gương có thể nhìn thấy gương mặt đỏ ửng không bình thường của chính mình, Trần Tử Tinh chống tay lên bệ bồn mở vòi nước ra rửa mặt.<br> Quan Thần cái tên ngốc không biết xấu hổ này!<br> Trong đầu đều là nhiệt độ cơ thể của cậu ta, chỉ cần hơi hơi nghiêng đầu cậu có thể nhìn thấy khuôn mặt cậu ta gần trong gang tấc, cực kỳ tuấn lãng, khuôn mặt mười phần anh khí. Rất gần, hơi thở ấm áp thoáng cái đã lan tràn đến, trong chớp mắt lúc hơi thở giao nhau, Trần Tử Tinh thấy rõ .Thiếu niên đang cười với cậu.<br> . . . . . . Nghĩ đến mấy cái thứ này làm gì a!<br> Trần Tử Tinh lại rửa mặt thêm lần nữa, thở ra một hơi, sau khi bình ổn lại tâm tình thì bắt đầu cởi quần áo.<br> Ngoài cửa truyền đến âm thanh của Quan Thần, còn có mấy âm thanh ma xát vang lên: \"Tử Tinh a, bắt đầu tắm chưa?\"<br> \". . . . . .\" Trần Tử Tinh dừng một chút, người này lại muốn làm gì, \"Cởi quần áo. Làm gì?\"<br> \"Không có gì.\" Thanh âm biến mất. Trần Tử Tinh nghi ngờ nhìn cửa một cái, cởi xong quần áo, vừa mới xoay người muốn đi vào buồng tắm để tắm thì cửa đột nhiên bị mở ra.<br> Quan Thần dựa vào cửa cười, \"Đến đây. Cùng nhau tắm a. Thế nào.\"<br> Ngọa tào! Lúc đi vào quá hoảng, quên khóa cửa!<br> Hơn nữa ai lại lúc người khác đang đi tắm lại đi vào a!<br> Ánh mắt Trần Tử Tinh nhìn xuống phía dưới, đối phương cũng đồng dạng cởi sạch trơn, hình ảnh tuyệt đối không phù hợp với trẻ em, Trần Tử Tinh cắn răng nhẫn nại một lúc, thì nghe Quan Thần nói: \"Nhìn gì vậy? Có phải là rất lớn hay không?\"<br> Nhẫn cái rắm. Không nhẫn nổi .<br> Đối tốt với cái tên này chính là tàn nhẫn với chính mình! Trần Tử Tinh cầm khăn tắm bao lấy nửa người dưới của mình, nhấc chân lên đạp cho hắn một phát, \"Cậu cút ra ngoài cho tôi!\"<br> Quan Thần bị cậu đạp ra ngoài nhưng vẫn nói, \"Đừng a, cùng nhau tắm đi. Đều là đại nam nhân có cái gì mà xấu hổ a.\"<br> Trần Tử Tinh dùng sức đẩy hắn, \"Ai muốn tắm cùng với cậu!\"<br> Quan Thần đúng lý hợp tình, \"Anh em tốt không cùng nhau tắm thì làm sao được gọi là anh em tốt a!\"<br> \"Đó là cái tập tục gì vậy!\"<br> Trần Tử Tinh vừa hét vừa nâng chân lên đạp cho hắn một cái, Quan Thần lách người tránh được, thuận tay đem khăn tắm kéo xuống, khăn tắm rơi xuống hai người hoàn toàn trần chuồng như nhau.<br> Quan Thần huýt sáo, giống như du côn nói, \"Thắt lưng rất đẹp a.\"<br> \"Cậu sao lại trắng như vậy, nộn nộn giống như một cô gái.\"<br> Trần Tử Tinh lập tức bị những lời bình luận vô xỉ của Quan Thần chọc tức, cậu trừng mắt với Quan Thần, nhìn thì có thể nhưng nói cậu giống như con gái thì không thể, thật sự không thể chịu nổi nữa! Tôn nghiêm của nam nhân thề sống chết nhất định phải bảo vệ!<br> . . . . . . Nhưng mà sau một phút cậu đã bị Quan Thần đẩy đến buồng tắm thủy tinh cùng nhau tắm.<br> Trần Tử Tinh đứng một góc, đưa lưng về phía Quan Thần, nước từ vòi hoa sen chảy xuống, hơi nước tỏa khắp nơi làm cho tầm mắt trở nên mông lung.<br> Quan Thần nhìn thấy khuôn mặt trắng trắng của cậu có chút hồng hồng giống như quả đào mật.<br> Nước theo lông mi chảy xuống, lông mi của Trần Tử Tinh rất dài, nhất là khi bị nước chảy qua có một loại hấp dẫn chết người.<br> Quan Thần ở phía sau chính là đơn thuần đem cậu trở thành bạn tốt.<br> \"Giống như con chó. . . . . .\" Trần Tử Tinh than thở, trong tiếng nước chảy ào ào liếc mắt nhìn Quan Thần, \"Tôi là lần đầu tiên cùng người khác tắm. Cậu không phải quen rồi chứ.\"<br> Buồng tắm không lớn, một người thì còn có chỗ hai người thì rất chật, nước làm cho tóc của hai người ướt ép xuống, làn da của cả hai đều bị nước làm ướt nhiễm lên một tầng ửng đỏ.<br> \"Ai, người miền Nam các cậu thật là phiền phức.\" Quan Thần cười nói, \"Cùng người khác tắm thì làm sao, tôi chính là tự nguyện tắm cùng cậu, còn không cho à?\"<br> Trần Tử Tinh liếc mắt nhìn hắn, \"Không cho.\"<br> Quan Thần cười, quay đầu nhìn cậu, \"Vậy sao cậu vẫn cho tôi vào đây nha?\"<br> Không cần phải đứng gần nhau chỉ cần đứng ở đây cũng cảm thấy hai người gần trong gang tấc. Giống như có thể nghe được tiếng tim đập, ngẫu nhiên da thịt chạm vào nhau có thể cảm nhận được nhiệt độ cơ thể từ nơi đó.<br> Thật ấm áp.<br> \". . . . . . Còn không phải là cậu không biết xấu hổ.\" Trần Tử Tinh mặc mặc nói.<br> Quan Thần thật ra cũng không có thói quen cùng người khác tắm.<br> Không có vấn đề gì cả, không để ý nhưng mà cũng không phải thích, chỉ là... Hắn nghiêng đầu nhìn Trần Tử Tinh ở bên trong một mảnh hơi nước, âm thanh rào rào của nước chảy, Trần Tử Tinh cúi đầu, ánh mắt buông xuống đang lấy dầu gội đầu, dòng nước bắt đầu chảy từ tóc xuống đến lồng ngực.<br> Hắn cảm thấy Trần Tử Tinh thật đáng yêu. Trêu rất vui.<br> Nghĩ muốn trêu cậu nên liền chui vào.<br> \"Này.\" Trần Tử Tinh ngẩng đầu nhìn hắn một cái, ánh mắt thản nhiên, hốc mắt bị nước xối vào có chút hồng hồng, \"Cầm.\"<br> Cậu đưa dầu gội đầu đến, Quan Thần ngẩn ra, miệng vừa động động thì Trần Tử Tinh đã giành trước đánh gãy lời hắn: \". . . . . . Chỉ là sợ cậu lấy cớ lấy dầu gội đầu lại sáp lại đây quấy rầy tôi mà thôi a.\"<br> \"Không có ý gì khác.\"<br> Giấu đầu lòi đuôi, ánh mắt Trần Tử Tinh đảo đảo, Quan Thần câu môi nở nụ cười nói, \"Còn biết nói dối rồi a, bạn nhỏ.\"<br> Tiếng nước rầm rầm.<br> Hắn không cầm lấy dầu gội đầu Trần Tử Tinh đưa qua mà đưa tay một phát bắt được tay của Trần Tử Tinh, ánh mắt nhìn xuống bắt gặp ánh mắt Trần Tử Tinh, trong lúc hai ánh mắt giao nhau, một đốm lửa từ ánh mắt theo chỗ mà tay đụng chạm bắt đầu xôn xao đốt cháy lục phủ ngũ tạng.<br> \"Sáp lại đây, quấy rầy a, \" Quan Thần chậm rãi thuật lại lời nói của cậu, từng bước đi về phía trước, Trần Tử Tinh lui về đằng sau từng bước, nuốt nước miếng một cái, trong lúc nhất thời ngốc ngốc, kinh ngạc nhìn Quan Thần. Sau lưng là bức tường ẩm ướt, không thể lui tiếp được nữa, Trần Tử Tinh mắt thấy Quan Thần dần dần tiếp cận, sau đó tay chống lên vách tường, khom lưng, cúi người tới gần, tay kia thì vuốt vành tai của Trần Tử Tinh, ghé vào tai cậu nói, \"Cậu chờ mong chính là như thế này sao?\"<br> \"Bạn nhỏ Tử Tinh?\"<br> Trần Tử Tinh cúi đầu, rõ ràng là lỗ tai bị sờ, hai má lại dị thường nóng bỏng. Khoảng cách quá gần, nâng ánh mắt lên có thể nhìn thấy dáng người to lớn của thiếu niên, khuân mặt anh tuấn, hắn câu lên khóe môi, ở bên tai cậu nói. . . . . .<br> Làm cho Trần Tử Tinh không có biện pháp phản ứng.<br> Độc thân mười tám năm, thiếu niên ngây thơ bạn nhỏ Trần Tử Tinh, không thể đáp lại được tình huống như thế này.<br> \"Cậu. . . . . .\"<br> \"Cậu. . . . . .\"<br> Quan Thần niết vành tai cậu, chậm dãi nhẹ nhàng vuốt ve, mềm mại như trong tưởng tượng, hắn muốn sờ thật lâu.<br> \"Tôi làm sao? Quan Thần cúi đầu nhìn Trần Tử Tinh, đuổi theo ánh mắt cậu, vừa ôn nhu vừa xấu xa hỏi, \"Lại xấu hổ rồi à, bạn nhỏ Tử Tinh ngây thơ đáng yêu của chúng ta?\"<br> Có có có có bệnh a. . . . . . Cái tên ngốc này nhất định là có vấn đề.<br> Sáp lại quá gần.<br> \"Xấu, xấu hổ cái rắm a! Ai xấu hổ!\" Trần Tử Tinh nhất quyết không thừa nhận, ngẩng đầu dựa về phía sau, trên mặt đỏ rực, ánh mắt lóe lóe, cắn răng, trừng mắt với Quan Thần, thẹn quá hóa giận nói, \"Cậu. . . . . . cậu. . . . . .\" "]