["Theo như lời nói của Quan Thần thì là đi du lịch. Nhưng nói đơn giản ra chính là trốn học.<br> Nhưng mà Trần Tử Tinh lại là một học sinh ngoan, lại còn đang chuẩn bị đi thi thì làm sao có thể. . . . . .<br> Trần Tử Tinh trầm mặc cất bài thi đi mặt lãnh khốc khốc nói: \"Đi.\"<br> Vô cùng ăn nhịp với nhau, một giây trước vẫn còn là học bá chăm chỉ làm bài thi giây tiếp theo đã thu bài thi lại rồi đứng lên, sau đó cùng với bạn cùng bàn của cậu-Quan Thần từ trên tòa nhà dạy học đi xuống, một đường đi thẳng đến rừng cây nhỏ, dẫm chân lên một thân cây rồi trèo qua tường ra bên ngoài.<br> \"Hắc hắc!\" Quan Thần thoải mái nhảy xuống mặt đất, xoay người giơ hai tay lên định đỡ Trần Tử Tinh.<br> Nhưng Trần Tử Tinh so với hắn còn lưu loát nhẹ nhàng hơn, động tác liền mạch lưu loát nhảy xuống đất.<br> Tinh ca nhảy xuống đất tiêu sái như thể dời giường, quay đầu lại hỏi: \"Đi đâu?\"<br> \"Ăn cơm, đánh game.\" Quan Thần giống như một ảo thuật gia lấy từ trong túi ra cái điện thoại di động, lướt một lúc nói, \"Gần đây mới ra một bộ điện ảnh, tôi muốn đi xem cậu có đi không?\"<br> Trần Tử Tinh trừng lớn hai mắt, \"Cậu lấy điện thoại ở đâu vậy?\"<br> Quan Thần cười lộ ra một hàm răng trắng với cậu, đi đằng trước dẫn đường, thản nhiên nói, \"Thứ này đi đâu mà chẳng có, mua đấy.\"<br> Trần Tử Tinh: \". . . . . .\" Thật xin lỗi, cậu đã quên tên này chính là kẻ có tiền vạn ác.<br> Quan Thần nói: \"Có đi xem phim không?\"<br> Trần Tử Tinh nói: \"Phim gì?\"<br> Quan Thần đưa điện thoại qua cho cậu xem, Trần Tử Tinh nhìn qua liền thấy được trang bìa của bộ phim.<br> \"《Harry Potter 6》, có xem không?\" Quan Thần quay đầu hỏi, \"Cậu đã xem bộ truyện này chưa?\"<br> \"Xem rồi.\"<br> \"Vậy đi.\" Một tay của Quan Thần khoác tay lên vai Trần Tử Tinh. Cực kỳ ngu ngốc mà dơ tay còn lại lên cao cao giọng hô: \"Vậy —— hướng về thế giới Vu sư, đi thôi!\"<br> Quá ngu ngốc thật sự quá ngu ngốc.<br> Nhưng mà, Trần Tử Tinh cũng giơ tay lên hét: \"Đi thôi!\"<br> . . . . . . Không thể không nói theo một nghĩa nào đó thì hai người bọn họ thật sự rất giống nhau.<br> Niềm vui của tuổi thiếu niên đại khái chính là đơn giản như vậy, nói đi là đi, Quan Thần dùng tốc độ ánh sáng đặt vé, huýt một tiếng sáo rồi đưa Trần Tử Tinh băng qua đường lớn.<br> \"Từ từ.\" Quan Thần nhanh như chớp chạy vào một tòa nhà, rất nhanh lại đẩy ra một cái xe đạp.<br> Trần Tử Tinh trợn mắt há hốc mồm: \"Cái này lấy đâu ra vậy?\"<br> Quan Thần nhấc chân đạp một cái vô cùng hăng hái.<br> \"Chủ cho tôi thuê nhà trước kia sống ở đây.\" Quan Thần chỉ tòa nhà ở phía sau, dựng lên một ngón tay cái, \"Đến, người anh em! Ngồi lên, tay lái lụa của Thần ca hôm nay sẽ đưa cậu bay!\"<br> Chậc chậc chậc, đúng là một tên phá hoại xe đạp . . . . . . lại còn tay lái lụa. Trần Tử Tinh cho hắn một ánh mắt hoài nghi, ngồi xuống phía sau cố ý dùng giọng điệu nghi ngờ nói, \"Thần ca, được hay không vậy. Bay lên sao? Nam nhân là không thể nói không được đâu đấy.\"<br> Bỉ ổi a. Bỉ ổi.<br> Trần Tử Tinh cố tình khiêu khích Quan Thần, chỉ thấy khóe môi Quan Thần câu lên, chân đạp mạnh bàn đạp một cái, Trần Tử Tinh liền \"Ngọa tào!\" một tiếng, còn chưa ngồi tử tế thì Quan Thần đã điên cuồng đạp xe sau đó thở hổn hển.<br> \"Được hay không?\" Quan Thần quay đầu lại nói, \"Cứ nói đùa, tôi chính là một nam nhân cực mạnh.\"<br> Trần Tử Tinh mạnh miệng nói, \"Không được.\"<br> Tốc độ lập tức tăng lên, Trần Tử Tinh tôi kháo một tiếng, vội vàng ôm lấy eo của Quan Thần, đồng thời Quan Thần cũng quay đầu lại hét : \"Được chưa? Không được thì lại đến!\"<br> Trần Tử Tinh sợ rồi, \"Được được được! Thần ca chậm một chút! Cậu con mẹ nó chậm một chút!\"<br> Trần Tử Tinh khen như vậy làm cho Quan Thần vô cùng thỏa mãn, liền kích động chân dùng thêm lực đạp, Trần Tử Tinh ôm chặc lấy eo Quan Thần thiếu chút nữa thì bị bay ra, hổn hển hét lên với hắn.<br> Ra khỏi cửa nhất trung Diêm Thành phụ cận chính là phố học sinh, bây giờ đang là giờ lên lớp nên Quan Thần mang theo Trần Tử Tinh một đường chuồn êm đến quán cơm ăn cơm, ăn cơm xong thì cùng nhau chạy đến rạp chiếu phim.<br> Trong rạp chiếu phim một màu đen, chỉ có màn hình lớn thỉnh thoảng phát một cái quảng cáo làm cho không gian trở nên sáng hơn một chút. Bộ phim này đã ra mắt được mấy ngày rồi lại thêm đây chỉ là một thị trấn nhỏ nên trong rạp cũng chỉ có vài người.<br> Quan Thần ôm một hộp bỏng ngô đi theo Trần Tử Tinh, chỗ ngồi là ở số chín hàng thứ sáu, Trần Tử Tinh vừa mới chuẩn bị đi vào phía trong Quan Thần lại túm cậu lại, nói: \"Aizzz.\"<br> \"Đi lên trên một chút nữa đi.\" Quan Thần nháy mắt với cau mấy cái.<br> \"Để làm gì. . . . . .\" Trong rạp chiếu phim cực kỳ im lặng, Trần Tử Tinh cũng không dám nói chuyện quá lớn.<br> Quan Thần một câu cũng không nói, giống như minh tinh đi ra ngoài lôi kéo cậu ngồi vào hàng cuối cùng, nhìn xung quanh thần thần bí bí, \"Xuỵt. . . . . .\"<br> Cái gì vậy. . . . . . Lại muốn dở trò gì nữa đây.<br> Quan Thần kéo cậu đến ngồi xuống ở giữa hàng ghế cuối cùng, quay đầu lại nhìn Trần Tử Tinh, đôi mắt trong bóng đêm phá lệ tỏa sáng, \"Vu sư ở thế giới Muggle phải che dấu tung tích.\"<br> Trần Tử Tinh: \". . . . . .\"<br> Rất tốt, còn rất nhập vai.<br> Trần Tử Tinh quay đầu mặt hướng màn hình lớn, \"Xuỵt, đừng để những hắc vu sư kia phát hiện ra chúng ta, sẽ lộ Dumbledore.\"<br> Trên màn hình lớn đang phát mấy phút cuối của phần quảng cáo.<br> \"Không sao, đừng lo lắng. Grindelwald sẽ không làm hại Dumbledore.\" Quan Thần nói.<br> Bộ phim bắt đầu chiếu.<br> Một mở đầu quen thuộc, âm thanh nhạc nền thần bí, Quan Thần sán lại gần, câu hỏi mang theo giọng điệu trêu đùa, \"Không biết vì sao à?\"<br> Hơi nóng thổi bên tai, còn chưa đợi Trần Tử Tinh trả lời Quan Thần đã duỗi tay sang sờ soạng, trong bóng đêm ngón tay Quan Thần nắm lấy ngón trỏ của Trần Tử Tinh, chầm chậm cố ý trêu đùa cậu.<br> Trần Tử Tinh đập một cái đánh rớt tay của hắn.\"Tôi biết.\"<br> Quan Thần, \". . . . . .\" Mẹ nó đau tay.<br> Quan Thần bĩu môi nói: \"Cậu đúng là không thú vị nha, bạn nhỏ Tử Tinh.\"<br> Trần Tử Tinh thấy vẻ mặt ủy khuất của hắn, mắt trợn lên rồi nở một nụ cười nhẹ nhàng, nói: \"Vậy cậu nói xem là vì sao?\"<br> Quan Thần nhìn cậu một cái, đột nhiên nghiêng người nhích lại gần, tay thừa dịp sờ soạng tay của Trần Tử Tinh lần thứ hai, cắn cắn lổ tai nói, \"Bởi vì tình yêu.\"<br> Trần Tử Tinh, \". . . . . .\"<br> Quan Thần đột nhiên cợt nhả, \"Ngựa gỗ, bảo bối, anh cũng yêu cậu.\"<br> Một tiếng cộp vang lên, đầu Quan Thần bị Trần Tử Tinh đánh một cái.<br> \"Đi chết đi, cảm ơn.\" Trần Tử Tinh không chút khách khí.<br> Quan Thần ôm đầu\"Kháo!\" một tiếng.<br> Hai người ngồi cùng nhau vừa ăn bỏng ngô vừa xem phim. Cơm cũng ăn rồi, phim cũng đã xem xong còn thiếu mỗi đi chơi game thôi.<br> Trần Tử Tinh đi ra từ trong rạp chiếu phim cúi đầu nhìn đồng hồ, bây giờ đã tan học được một lúc rồi, cậu hỏi, \"Còn đi quán game nữa không?\"<br> Quan Thần đạp lên bàn đạp xe đạp, \"Cậu đi không?\"<br> Trần Tử Tinh tay cắm trong túi quần nghĩ nghĩ.<br> \"Đi cái rắm.\" Trần Tử Tinh nói, \"Về đi ngủ.\"<br> Trần Tử Tinh ngồi lên phía sau, ý bảo Quan Thần đạp xe về trường học đi, Quan Thần quay đầu lại nhìn cậu nói, \"Học sinh ngoan như vậy sao?\"<br> \"Tôi chính là học bá.\" Trần Tử Tinh nói, \"Mấy ngày nữa tôi còn phải tham gia thi đấu, thả lỏng một chút là được rồi. Về muộn đụng phải Lão Vương thì hai đứa chỉ có chết.\"<br> Quan Thần đột nhiên nhớ tới sự tồn tại của Lão Vương, nghĩ một chút, \"Vậy được.\" Quan Thần nói, \"Tôi đạp xe trở về trường trước.\"<br> Thời gian nghỉ trưa, bên ngoài cổng trường một cái bóng của học sinh cũng không thấy, Quan Thần mang xe đạp trả về chỗ cũ, sau đó lại leo tường vào trường.<br> Trần Tử Tinh leo lên vừa mới nhảy từ trên tường xuống liền bị Quan Thần đứng chờ sẵn dưới đất ôm lấy.<br> \"Hắc hắc ——\" Quan Thần dùng hết sức lực bú sữa để tiếp lấy cậu, nhưng không thể ôm hẳn cậu lên mà làm cho Trần Tử Tinh trực tiếp tiếp đất.<br> \"Này!\" Trần Tử Tinh vừa nhảy xuống liền bị ôm lấy, cậu còn chưa nói gì, Quan Thần liền vội vàng ôm cậu càng chặt, mặt đối mặt động kinh nói, \"Tử Tinh, để anh ôm cậu một cái!\"<br> Trần Tử Tinh, \". . . . . .\"<br> Người này đúng là có bệnh.<br> Nhưng quỷ dị chính là cậu thế mà lại thấy quen rồi.<br> Trần Tử Tinh nói, \"Cậu thật đúng là tao nha Thần ca.\"<br> Cậu cũng một phát ôm lấy Quan Thần, tôi thao, Quan Thần trong lúc đó hai mắt trợn to nhưng ngay sau đó——<br> \"A ha!\" Trần Tử Tinh thừa dịp hắn chưa chuẩn bị, nâng chân lên thúc lên phía trên.<br> Đây là điểm yếu trí mạng của nam nhân trong sinh mệnh.<br> Quan Thần cong thắt lưng lớn tiếng hét: \"Kháo a a a! ! !\"<br> —— Quan Thần, bỏ mình.<br> Một ngày rồi lại một ngày trôi qua, thời gian ba ngày nói dài thì cũng dài nói ngắn thì cũng ngắn, buổi tối trước ngày thi tiếng Anh, Lão Tôn bảo Trần Tử Tinh hãy nghỉ ngơi cho tốt, ngày mai sẽ ngồi xe lên thành phố.<br> Tiết thứ hai của buổi tự học tối Trần Tử Tinh liền quang minh chính đại chạy đi.<br> Lão Tôn đặc biệt cho phép, quay về ký túc xá nghỉ ngơi sớm.<br> \"Đi trước đây.\" Trần Tử Tinh trước khi đi còn vỗ vỗ lên vai Quan Thần, rồi dùng vận tốc ánh sáng chạy trốn, \"Tôi về trước đi tắm đây .\"<br> \"Tôi thao. . . . . .\" Quan Thần trừng mắt nhìn cậu cầm theo mấy quyển sách chạy đi.<br> Trần Tử Tinh vừa đi, Quan Thần chán đến chết đi được, nhìn ai cũng không thuận mắt, nhàm chán cực độ. Lớp học cũng vô cùng im ắng, Quan Thần không có việc gì làm, nghĩ nghĩ liền thừa dịp giáo viên trực lớp không chú ý trộm trốn từ cửa sau ra ngoài, chạy về kí túc xá.<br> Chẳng qua, là một buổi tối trước ngày Trần Tử Tinh tham gia cuộc thi, đã xảy ra một chuyện ngoài ý muốn.<br> ...........Nó nên được gọi là định luật Murphy*<br> *Định luật Murphy hay còn gọi là định luật bánh bơ là một cách ngôn hoặc trào phúng được phát biểu: \"Việc gì có thể sai thì cứ sai\".(theo wikipedia) "]