["\"Năm mới vui vẻ! Tinh ca!\""," 0: 00: 00, Ngày đầu tiên của năm mới, tiếng chuông đồng hồ cùng với tiếng pháo nổ hòa cùng với nhau vang vọng chân trời."," Quan Thần gọi cho cậu một cuộc điện thoại."," Trần Tử Tinh gần như là bắt máy sau một giây."," \"Năm mới vui vẻ, \" Cậu nói, \"Sao lại gọi điện thế, gửi thoại là được rồi mà.\""," \"Không giống nhau.\" Quan Thần nói, \"Nói thế nào nhỉ, ăn cơm tất niên ngon không? Đang xem xuân vãn à?\""," \"Ừ.\" Trần Tử Tinh nói xong quay đầu nhìn lại, nhỏ giọng nói, \"Ba mẹ đều đang ở đây.\""," \"Ấy, điện thoại của ai thế. Có bạn gái rồi à?\" Vương Phượng Mai nói."," \"Chủ động gọi đến, quá nửa là đúng rồi\" Trần nhiều tiền nói với vợ mình, \"Bà còn nhớ lúc mà đôi ta mới yêu nhau không?\""," \"Thôi, biết bao nhiêu là chuyện ngày xưa.\" Bà Vương dùng ánh mắt hờn dỗi nhìn chồng."," \". . . . . .\" Đứa con Trần Tử Tinh của bọn họ cảm thấy cay mắt, đứng dậy nói,\"Con ra ngoài một lúc.\""," Vương Phượng Mai bất mãn nói: \"Đi đi, nói chuyện yêu đương của con đi, con cái lớn rồi không thể giữ.\""," Trần nhiều tiền nói, \"Hôm nào mang về nhà để ba gặp xem nào.\""," Trần Tử Tinh nói, \". . . . . . Con có yêu đương đâu!\""," Bên này cố tình hét lên, tất cả đều bị Quan Thần nghe thấy."," Quan Thần cười không ngừng, xuyên qua điện thoại Quan Thần cũng có thể cảm nhận được mùi thuốc nổ của người bên kia đầu dây, giống như hắn đang ở ngay bên cạnh Trần Tử Tinh vậy."," Trái tim thật ấm áp."," \"Sao bên cậu im lặng thế?\" Trần Tử Tinh hỏi, \"Ti vi nhà tôi mở to hết cỡ, chỗ nào cũng nghe thấy tiếng ti vi, cự kỳ ồn ào.\""," Cậu nói xong đẩy cửa bước ra ngoài ban công, \"Cậu không xem xuân vãn à?\""," \"Không.\" Quan Thần ngáp một cái nói, \"Tôi đang ở trong phòng.\""," Trần Tử Tinh ồ một tiếng, \"Không ở cùng với người nhà sao?\""," \"Nhà tôi có ai ở nhà đâu mà xem xuân vãn, tối nay có mình tôi với em trai ở nhà thôi, quan hệ giữa tôi và nó cũng cũng thân lắm.\" Đầu dây bên phía Quan Thần truyền đến âm thanh xoay người, \"Không nói chuyện này nữa, nói về cậu đi, mai cậu định đi những đâu chúc tết thế, Tử Tinh.\""," Em trai hắn. . . . . . Trần Tử Tinh nhớ đến lần tết dương lịch mà Quan Thần về nhà, còn cho cậu xem một bức ảnh, cậu còn nhớ cậu trai có nét giống với Quan Thần kia."," \"Mùng một đi cùng ba mẹ đến mấy nhà cô gì chú bác.\" Trần Tử Tinh nói."," \"Thế cũng tốt, thuận tiện bốc ít đồ ăn vặt đến lúc quay lại trường cho tôi ăn thử.\" Quan Thần trêu ghẹo nói."," \"Nghĩ gì.\" Trần Tử Tinh nói, \"Tự đi đến nhà người thân nhà cậu mà bốc.\" Dừng lại một chút, Trần Tử Tinh hỏi, \"Thế còn cậu, cậu ngày mai định làm gì?\""," \"Không biết, ở đây tôi không có bạn bè gì cả, nhàm chán lắm.\" Quan thần nói, \"Cũng không biết đi đâu.\""," \"Không đến nhà người thân à?\""," Quan Thần bên kia hít hít mũi nói, \"Nhà tôi không có truyền thống này.\" Bên kia có vẻ như hắn đi đâu mất một lúc, một lát sau quay lại nói, \"Xì nước mũi.\""," \"Bị cảm à.\""," \"Lạnh lắm, nhiệt độ ở miền nam với miền bắc chênh lệch lớn quá, lúc mới về không chú ý nên bị cảm mấy hôm.\" Quan Thần nói,"," \"Thế sao cậu không đi mua thuốc?\" Trần Tử Tinh nói."," \"Nằm một lúc là đỡ thôi, haizzz, không sao đâu.\" Quan Thần nói xong ngã người nằm xuống, \"Tôi bấm ngón tay tính rồi, trận cảm này của tôi ngày mai sẽ khỏi.\""," \"Cứ ở đó mà nói linh tinh, cứ nghĩ mình thần thông quảng đại lắm đấy à.\" Trần Tử Tinh nói, \"Tôi cũng bấm ngón tay tính rồi, cậu phải đi mua thuốc uống.\""," \"Không sao đâu.\" Quan Thần nói."," Trần Tử Tinh cũng không biết làm sao, \"Cậu bị cảm nhiều ngày như vậy mà ba mẹ cậu không biết sao?\"","Sau khi cậu hỏi chuyện này xong, Quan Thần bên kia rõ ràng bị khựng lại một chút, hắn nói, \"Bận lắm, ai cũng bận rộn. Không cần phải chào chú chào dì, đúng rồi, chút nữa cậu thay tôi chúc chú với dì năm mới vui vẻ nhé.\""," Tình huống của gia đình Quan Thần. . . . . ."," Trần Tử Tinh im lặng một lúc rồi nói, \"Mẹ tôi lúc nào cũng nhắc đến cậu, cậu đừng có đến đây nữa, tôi cực kỳ hoài nghi sớm muộn rồi cũng có ngày cậu soán vị của tôi thôi.\""," Quan Thần cười vui vẻ, \"Soán vị? Soán cái gì vị?\""," \"Soán mất vị trí con trai của tôi.\" Trần Tử Tinh nói xong đột nhiên đẩy cửa ra. Hét lớn vào trong nhà, \" Dì Vương, chú Trần! Đứa con ruột của hai ngài chúc hai người năm mới vui vẻ!\""," Vương Phượng Mai và Trần nhiều tiền bị cậu hét cho ngơ ngác, mở to mắt chớp chớp, sau một lúc mới kịp phản ứng lại, ha, cái đứa nhỏ này lại đang nói chuyện điện thoại với Tiểu Quan đây mà!"," Quan Thần ở bên kia điện thoại cười đến mức người ngã ngựa đổ, cười sắp tắc thở mất rồi, Trần Tử Tinh liếc mắt một vòng sau đó lại đóng cửa ban công lại, đi ra bên ngoài nói với Quan Thần, \"Ba mẹ tôi cũng chúc cậu năm mới vui vẻ, mẹ tôi còn muốn tôi nói với cậu, lần sau đừng đến nhà tôi ăn cơm nữa, bà cũng sẽ không nấu mấy món cậu thích cho cậu ăn nữa đâu.\""," \"Ha ha ha ha, \" Quan Thần biết thừa cậu đang chém rồi, hắn cười ra nước mắt, nằm trên giường lăn qua lăn lại, một lúc sau Quan Thần lau nước mắt nói, \"Được được được, vậy cậu nói với dì, tôi nhất định sẽ đến.\""," Trần Tử Tinh bĩu môi, \"Ai cho cậu đến.\""," \"Cậu đấy.\" Quan Thần dừng một chút sau đó đột nhiên nói, \"Tử Tinh, năm mới vui vẻ.\""," \"Năm mới vui vẻ, \" Trần Tử Tinh nhắc hắn, \"Cậu đã nói rồi, lúc đồng hồ điểm 00:00 ấy.\""," \"Ha ha ha ha.\" Quan Thần cười không nói gì, \"Năm mới vui vẻ.\""," Trần Tử Tinh cười hắn, \"Bị ngốc à.\""," Quan hệ bây giờ của bọn họ, nói thích thì không hợp, nói nhớ thì lại mập mờ quá, nói yêu lại quá ngạo mạn, chỉ có một câu năm mới vui vẻ từ lúc 0 giờ mới có thể biểu đạt được suy nghĩ trong lòng của Quan Thần, tôi thích cậu, bây giờ đang rất nhớ cậu, cực kỳ muốn gặp cậu. Còn một câu điên cuồng của tuổi trẻ nữa chính là tôi yêu cậu."," \"Quan Thần.\" Quan Trí ở ngoài cửa gọi hắn, gõ gõ cửa nói, \"Cha mẹ về rồi, gọi anh xuống nhà.\""," Nghe vậy, khuôn mặt đang tươi cười của Quan Thần lập tức xị xuống."," \"Chờ chút.\" Hắn cười với Trần Tử Tinh nói, \"Em trai tôi, cha mẹ tôi về rồi, tôi đi xuống dưới nhà đây, cậu ngủ sớm chút, ngủ ngon nhé Tinh ca, năm mới vui vẻ.\""," Hắn nói xong liền vội vàng cúp máy, điện thoại của Trần Tử Tinh bị cắt đứt, nhìn màn hình điện thoai sửng sốt chớp chớp mắt."," Giọng điệu của Quan Thần nói với em hắn vừa nãy có vẻ không tốt lắm, trong nháy mắt nụ cười trên môi cậu biến mất, xem ra vấn đề trong nhà của hắn.....không nhỏ."," Trần Tử Tinh hít một hơi, đẩy cửa ban công ra, đi vào nhà."," Sáng mùng một âm lịch, Trần Tử Tinh theo ba mẹ đến chúc tết nhà người thân, ai gặp cậu cũng hỏi, ai ya Tử Tinh càng lớn càng đẹp trai nha, có bạn gái chưa, thi được mấy điểm, có cố gắng học hành không đấy."," Trần Tử Tinh từ trước đã được đặt với cái tên \"con nhà người ta\", đây là điều Vương Phượng Mai thích nhất khi đưa con đi chúc tết hàng năm."," Bà đến một nhà, mỗi lần được hỏi thì vừa khiêm tốn vừa kiêu ngạo nói ra thành tích của đứa con nhà mình, lại thu được một đống lời khen, bà vừa xấu hổ vừa đắc ý giống như người được khen là bà không bằng. Trần Tử Tinh cảm thấy mỗi lần như vậy mẹ cậu giống như thiếu nữ vừa ngốc vừa ngọt."," Buổi chiều mùng một, Mập Mạp và Châu Biên đến chúc tết, từ xa đã thấy bọn họ đang lái con xe máy nhỏ cũ chạy đến.","Hai người vừa vào cửa liền hét: \"Tinh nhi! Dì! Chú! Năm mới vui vẻ! ! !\""," Mập Mạp mặc đồ đỏ, cổ còn cuốn thêm một chiếc khăn màu đỏ, nhìn từ xa rất giống một quả bóng màu đỏ."," Trần Tử Tinh cũng không quá ngạc nhiên khi bọn họ đến, hai tên ngốc này từ lúc bắt đầu ra khỏi cửa cho đến lúc lên xe đến đây, toàn bộ hành trình đều được phát trực tiếp trong nhóm, cho dù không ai thèm quan tâm cũng cứ miệt mài."," \"Năm mới vui vẻ.\" Phản ứng của Trần Tử Tinh vô cùng bình thản."," \"Năm mới vui vẻ, Tiểu Tôn Tiểu Châu đúng chứ, đến đến đến, ngồi xuống ngồi xuống.\" Bà Vương nói xong hung hăng liếc đứa con bà một cái, \"Người ta ngàn dặm xa xôi đến, sao lại chẳng có tí phản ứng nào thế hả.\""," Trần Tử Tinh ngay lập tức nói: \"Năm mới vui vẻ! Chúc bạn của tôi hạnh phúc, Mập Mạp thân yêu! Châu Biên thân yêu!\""," \". . . . . .\" Vương Phượng Mai vô lực nói, \"Lần sau vẻ mặt con phải sinh động hơn chút nữa thì càng thêm chân thành đấy, con trai thân yêu của mẹ.\""," Trần Tử Tinh kéo căng cái mặt than của mình giả cười."," Vương Phượng Mai không thèm quan tâm cái tên ngốc này."," \"Ha ha ha ha, \" Mập Mạp cười đến hết cả hơi, nghênh ngang đi vào nhà, ngồi xuống ghế sofa, nói, \"Không sao đâu dì, cháu và Tử Tinh là anh em tốt, không cần so đo.\""," Trần Tử Tinh nói: \"Cái gì gọi là không cần so đo, cố tình đến đây để cạnh khóe nhau à.\""," Mập Mập đúng lý hợp tình nói, \"Ai bảo cậu không lấy kiệu tám người khiêng ra đón hai bọn tôi.\""," \"Ha ha ha, vậy hai đứa cứ ngồi đây chơi, để dì đi làm ít đồ ăn tiếp đãi hai đứa.\" Vương phượng mai nói."," \"Vâng ạ.\" Mập Mạp nói."," Trần Tử Tinh nhìn mẹ mình rời đi, lại nhìn Mập Mạp ngồi như một bức tượng phật Di Lặc, \"Không biết xấu hổ.\""," Vẻ mặt hèn hạ của Mập Mạp như muốn nói có giỏi cậu cắn tôi đi, Châu Biên tìm một chỗ ngồi xuống, chỉ vào Mập Mạp nói, \"Tức chết tôi , cái tên ngốc này, tôi đang ở nhà ngủ ngon thì cậu ta lôi tôi dậy đi chúc tết.\""," Trần Tử Tinh nhìn một lúc nói, \"Bây giờ đã mấy giờ rồi, 4 giờ rồi đấy anh bạn ạ.\""," \"Đúng đấy, lười như chó.\" Mập Mạp nói."," \"Hừ!\" Châu Biên không tìm được đồng minh trên mặt trận thống nhất, Mập Mạp nhìn cậu ta còn đang muốn phản bác lại liền đánh gãy lời cậu ta, \"Hừ hừ hừ, hừ cái gì mà hừ, không phải là chơi game đến tận hơn chín giờ à, cậu còn muốn lấy cớ gì nữa.\""," Châu Biên nhất thời bị nghẹn lời, không nói được gì, đành nói: \"Cậu không hiểu. . . . . . Tôi đây đi chúc tết cùng với mấy người bạn trong game!\""," \"Mai cậu có sang nhà tôi chúc tết không?\" Mập Mạp nói."," \"Có chứ, thuận tiện cọ một bữa cơm trưa nhà cậu.\" Trần Tử Tinh nói."," \"Này!\""," \"Được đấy, ba tôi xào rau ngon lắm.\" Mập Mạp nói, \"Bầu bếp khách sạn năm sao, chắc tôi chưa nói với cậu đúng không?\""," Trần Tử Tinh im lặng, \"Người anh em, tôi hình như đã tìm được nguyên nhân vì sao cậu lại béo đến thế.\""," \"Này này này!\""," \"Hở? ! Nguyên nhân gì?\" Mập Mạp giật mình."," \"Ba cậu mỗi ngày đều nấu đồ ăn ngon cho cậu ăn đúng chứ.\" Trần Tử Tinh nói."," \"Đương nhiên rồi, không những ba tôi. . . . . .\""," \"Này này này này này! ! ! Không cho phép lờ tôi! !\" Châu Biên la lớn."," \"Không những ba tôi mà mẹ tôi cũng là đầu bếp, nhưng mà mẹ tôi là đầu bếp món Tây, ba tôi thì làm món Trung Quốc.\" Mập Mạp nói."," \"Này này này!\""," \"Đừng ồn.\" Trần Tử Tinh đẩy Châu Biên đang chắn trước mặt mình ra, nói, \"Đấy nhìn đi, đó chính là nguyên nhân cậu cứ lớn lên theo chiều ngang đấy.\""," \"Đi ra đi ra, đi sang bên cạnh, chơi chúc tết với bạn cậu đi.\" Mập Mạp nói."," Châu Biên: \"T T. . . . . .\" Hai con chó này tuyệt đối là cố ý. . . . . ."]