["Quan Tuyết vốn đang làm việc.<br> Cô gần đây rất bận, thế mà lại có tên nào không có mắt gọi đến cho cô lúc này, cô vừa nhìn thì thấy cái tên hiện lên lại chính là ba chữ 'đứa cháu ngốc', Quan Thần rất ít khi gọi điện cho cô, Quan Tuyết nghĩ nghĩ, được rồi tên ngốc này nhất định là có chuyện gì đó.<br> Cô nghĩ nghĩ rồi nhận điện thoại.<br> Câu đầu tiên của bên đối diện chính là: \"Alo? Cô có đó không? Cô nhỏ đấy à?\"<br> Lỗ mãng, không đứng đắn, ba hoa không ngoài dự đoán, Quan Tuyết nhăn mày, giả vờ không kiên nhẫn nhưng khóe môi lại câu lên nói: \"Cô nhỏ không có ở đây.\"<br> Quan Thần lại nói: \"À, có đó là tốt rồi. Cháu của cô có chuyện nghiêm túc muốn nói với cô đây.\"<br> . . . . . . Được rồi, Quan Tuyết cũng đã quen với cái bộ dạng không biết xấu hổ của hắn rồi.<br> \"Hử? Chuyện gì, nói đi.\" Quan Tuyết nói.<br> Rất ít khi Quan Thần cùng cô nói chuyện như thế này.<br> Có lẽ là từ lúc hắn vẫn còn bé đi.<br> Quan Tuyết chậm rãi uống một ngụm cà phê, ánh mắt dừng ở trên văn kiện, có hơi buồn ngủ, gần đây quá bận nên tinh thần không được tốt, cô ngáp một cái, đầu bên kia cũng truyền đến âm thanh nói chuyện.<br> \" Cháu thích một người con trai rồi.\" Bên kia nói.<br> Quan Tuyết ngáp một cái, uống một ngụm cà phê, thản nhiên nói, \"Ồ, rất tốt.\"<br> Tiểu tử trong thời kỳ trưởng thành thích người khác là chuyện rất bình thường.<br> Lúc cô còn đi học cũng. . . . . ! ?<br> Từ từ! Con trai! ?<br> Quan Tuyết phun ngụm cà phê ra ngoài, làm ướt cả đống văn kiện, \"Phụt!\"<br> \"Ta kháo!\" Quan Tuyết đập bàn đứng lên, muốn nói với Quan Thần gì đó, cháu cái con thỏ nhỏ ngu ngốc, to gan lớn mật, có phải đang lừa cô nhỏ không, ngọa tào, hôm nay cũng đâu phải ngày cá tháng tư, cháu trêu trọc cô nhỏ sao, nhưng cô trong lúc này lại chẳng biết nói gì mới được.<br> Cuối cùng cô mới chú ý tới văn kiện trên bàn.<br> Đây là những văn kiện mà cô mới tân tân khổ khổ chỉnh sửa lại.<br> Quan Tuyết điên rồi, trái tim chảy máu: \"A a a a a! !\"<br> Quan Thần bị cô dọa sợ.<br> Đầu điện thoại bên kia Quan Tuyết đang luống cuống tay chân nói: \"Chút nữa cô sẽ gọi lại cho cháu, văn kiện của cô bị nước làm ướt rồi, a a a! Cháu tốt nhất nên chuẩn bị tốt lý do để giải thích đi, chút nữa phải cho cô một lý do và giải thích rõ ràng, cứ như vậy đi, cô tắt máy trước! A a a!\"<br> Quan Tuyết vội vội vàng vàng, rất nhanh bên kia chỉ còn lại tiếng tút tút báo bận.<br> Quan Thần thở ra một hơi, buông tay xuống.<br> Tâm tình này nên hình dung như thế nào đây.<br> Máu nóng lên đầu? Nhất thời xúc động?<br> Từ nhỏ đến lớn, bởi vì đủ loại nguyên nhân, Quan Thần luôn bất hòa với các thành viên trong gia đình, chỉ có cô nhỏ có thể tin tưởng, chỉ có cô nhỏ chăm sóc hắn. Quan Tuyết đối với hắn mà nói chính là một người không thể thiếu trong cuộc đời này, cũng là một người rất quan trọng.<br> Nhưng hắn.<br> Vừa rồi.<br> Cư nhiên.<br> Trực tiếp gọi điện thoại để bộc lộ .<br> Quan Thần tâm tình không hiểu sao lại có chút vui sướng, nhưng lại có chút xấu hổ.<br> Xong đời con bê rồi . Nếu cô nhỏ nhà hắn không tìm đến đây thì cô nhất định sẽ không mang họ Quan nữa.<br> Mập Mạp ở bên cạnh trợn mắt há hốc mồm: \"Không phải, Thần ca.\"<br> Cái này gọi là gì? Trên thế giới này có kiểu khoe ảnh khoe hôn nhân, cái này được gọi là gi? Come out? Hay là khoe mình gay? Cậu ta suy nghĩ nửa ngày không biết nên hình dung Quan Thần như thế nào mới được, nghẹn đỏ mặt mới nói ra một câu, \". . . . . . Cậu thật dũng cảm nha.\"<br> Quan Thần: \". . . . . .\"<br> \"Eh, nói cũng nói rồi, còn có thể làm gì nữa.\" Hắn nhét tay vào túi quần, bước về phía nhà ăn, \"Không sao đâu, cô nhỏ nhà tôi rất văn minh.\"<br> \". . . . . . Đi.\"<br> Mập Mạp: \". . . . . .\"<br> Trầm mặc một lát, là bạn tốt, cậu ta vỗ vỗ bả vai của Quan Thần, \"Thượng lộ bình an.\"<br> Quan gia gia tài bạc triệu, gia chủ Quan Diệp và vợ mình Trương Sam Nguyệt đều xuất thân từ danh môn, sau khi kết hôn sinh được hai người con, con đầu Quan Thần, con nhỏ Quan Trí.<br> Trước thời gian học cấp ba Quan Thần đều được hưởng thụ giáo dục quý tộc, cầm kỳ thi họa mọi thứ tinh thông, không chỉ như vậy, còn có võ thuật, tư tưởng thượng lưu....Ngày còn nhỏ hắn còn không được ra ngoài chơi cùng với các bạn cùng lứa.<br> Chỉ có duy nhất một người chính là Quan Tuyết người vẫn còn chưa hồi âm kia.<br> Quan Tuyết chính là một đối tượng mấy năm trước khiến cho cả nhà Quan gia đau đầu, chính là một người không biết điều nhất, bản thân không biết điều thì thôi đi thế mà lại còn kéo cả đứa con đầu của anh trai mình theo chạy loạn khắp nơi, huyên náo cả nhà đến mức gà bay chó sủa.<br> Nhưng Quan Thần cũng rất biết ơn đoạn thời gian mà cô nhỏ mang hắn ra ngoài điên cuồng kia, nhìn xem thế giới, kể cho hắn nghe rất nhiều chuyện. Quan Tuyết đối với hắn mà nói thì giống như một người chị gái, giống như một chỗ dựa.<br> Cho dù là ở thời kỳ phản nghịch lúc cấp hai, hắn một mình chạy ra bên ngoài thì cũng có Quan Tuyết để nương tựa, cấp ba chạy đến phương Nam học tập, lúc đầu kinh tế đều bị chặt đứt cũng may có Quan Tuyết âm thầm đưa tiền cho hắn.<br> Cho nên khi nói về tương lai, về những thứ mà hắn chưa từng biết đến, phản ứng đầu tiên chính là nói cho Quan Tuyết biết.<br> Phản ứng này gần như chính là bản năng của Quan Thần, hắn là một người rất thẳng thắn rứt khoát, nhưng khi nghĩ lại Quan Thần mới ý thức được, hắn và Trần Tử Tinh hợp nhau bao nhiêu, hắn thích Trần Tử Tinh bao nhiêu.<br> Thích đến đến mức rõ ràng bọn họ còn chưa bên nhau, hắn đã đặt cậu vào trong kế hoạch tương lai của bản thân mình.<br> Buổi chiều cùng ngày Quan Tuyết mua vé máy bay bay tới Diêm Thành.<br> Cô vừa vội vàng thu dọn đồ đạc vừa phun tào cùng với bạn thân của mình: \"Con mẹ nó, nó thế mà lại trực tiếp come out với mình, cậu nói xem mấy người nhà họ Quan đều điên như vậy à...Ách, trừ mình ra. Aizz chủ yếu là muốn mắng anh trai mình.\"<br> Quan Tuyết nói xong vội vàng cầm túi chạy đến thang máy, bạn thân đầu bên kia điện thoại trách cô, nói Quan Tuyết trước đây cũng là một tay ăn chơi, tra nữ, mấy năm gần đây gặp được tình yêu của đời mình mới dần dần thu tâm, còn muốn con trai nhà người ta ở rể, lấy cái này này để nghiệm chứng trái tim.<br> \"Phi!\" Quan Tuyết nói, \"Mình mới không như vậy! Lúc tuổi trẻ mình đâu có vậy chứ?. . . . . . Ai nha thôi con cái thì nói sau đi, cậu xem mình làm cái chức cô này mệt mỏi như vậy, còn muốn con cái gì nữa, có con chắc đầu mình đến chọc mất thôi? . . . . . . Không nói không nói , cái đứa nhỏ Quan Thần này không bớt lo tí nào, mình phải đến tận nơi hỏi cho rõ, chuyện này nếu để anh trai mình mà biết được, thì đứa nhỏ này có lẽ nửa đời sau sợ là chỉ có thể ngồi xe lăn thôi.\"<br> Quan Tuyết bên này đang vội vàng trên đường đến, mà bên kia tiết đầu tiên của tự học buổi tối vẫn còn 10 phút nữa mới đến giờ, trời bắt đầu tối đi, mờ mịt một mảnh.<br> Trần Tử Tinh thảnh thảnh thơi thơi chọn sách ở thư viện, Quan Thần nhìn nửa ngày không tìm được quyển sách nào cho mình, liền mò tới bên cạnh Trần Tử Tinh, lay lay bả vai cậu.<br> \"Xem gì vậy?\" Quan Thần nói, \"Hả, đây là. . . . . . kháo, tiểu thuyết.\"<br> Quan Thần cảm thấy thế giới này thật không công bằng, có một vài người chính là ngày ngày đọc tiểu thuyết, đi học nghe chút bài giảng, ngẫu nhiên làm mấy bài luyện tập đi thi vẫn đứng top, chậc chậc chậc.<br> \"Đúng vậy.\" Trần Tử Tinh mặt không đỏ tim không đập nói, \"Tôi đang rèn luyện văn phong đấy, xem một quyển! Xem xong đảm bảo có thể viết văn được hơn 50 điểm.\"<br> Trần Tử Tinh nghiêm túc nói sau còn gật đầu: \"Thật đấy.\"<br> Quan Thần đen mặt, hắn còn lâu mới tin, \"Tôi còn lâu mới tin cậu. Cậu đúng là lão già xấu xa.\"<br> Hai người vẫn như ngày bình thường nói chuyện phiếm thỉnh thoảng lại cười đùa, Trần Tử Tinh đi đằng trước, Quan Thần đi theo phía sau, trả tiền xong Trần Tử Tinh cúi đầu nhìn quyển tiểu thuyết rồi nhìn ra bên ngoài thư viện bỗng nhiên nói.<br> \"Vừa nãy Mập Mạp tìm cậu có chuyện gì vậy?\"<br> Thời tiết lạnh dần, quốc khánh qua đi, cái nóng ở đây đã không còn sót lại một chút nào nữa. Gió vù vù thổi đến, làm cho Trần Tử Tinh cảm thấy có chút lạnh.<br> \"Việc gì đâu, không phải là Châu Biên phải về đi lấy đồ sao.\" Quan Thần thản nhiên cười nói.<br> \"Cái rắm ấy.\" Trần Tử Tinh nói, \"Cái kiểu muốn nói lại thôi của cậu ta tưởng Tinh ca đây không nhìn ra sao? Tôi và cậu. . . . . .\"<br> Dừng lại một chút, Trần Tử Tinh đem chữ \"cậu\" nuốt xuống.<br> Cậu nói: \"Liên quan đến tôi chứ gì.\"<br> Quan Thần nghiêng đầu nhìn cậu.<br> Khác với trước kia, không khí giữa hai người bọn họ từ lúc nào đó đã biến đổi nghiêng trời lệch đất mất rồi. Có chỗ nào đó không còn giống nữa, Trần Tử Tinh có cảm giác như vậy.<br> Cậu không có cách nào có thể đùa giỡn thoải mái với Quan Thần như trước kia nữa, Quan Thần cũng như vậy.<br> Mà vừa hay ——vẻ mặt kia chính là chột dạ.<br> Sóng vai cùng nhau bước xuống cầu thang, xuyên qua khu rừng nhỏ, ghế đá hướng về phía tòa nhà dạy học, cảnh vật xung quanh xanh um tươi tốt, lá vàng rụng đầy mặt đất, góc bên kia còn có chút rác đã lâu lắm rồi không có người quét tước, cách đó không xa có thể nhìn thấy được mấy học sinh lớp 12 lưng đeo cặp sách đi đi lại lại.<br> Quan Thần đáp: \"Ừm.\"<br> Âm tiết được phát ra giống như bị ép phát ra khỏi cổ họng vậy, giống như có thể nghe thấy được tiếng tim đập của người đang nói, cảm giác được hắn đang rất khẩn trương.<br> Quan Thần dừng lại.<br> Hắn nói: \"Không phải cậu muốn biết nói gì sao?\"<br> \". . . . . .\"<br> Trần Tử Tinh nói, \"Chút nữa nói sau đi, sắp đến giờ học rồi, chút nữa lại đến muộn đấy.\"<br> Cậu ra vẻ bình tĩnh bước về phía trước, nhưng đi rất chậm, hoàn toàn đủ thời gian để cho Quan Thần kéo cậu lại.<br> Vì thế Quan Thần liền kéo lấy cổ tay cậu.<br> Trong lòng Trần Tử Tinh bỗng nhiên nổi lên sóng gió.<br> \"Để chút nữa nói thì muộn rồi. Sẽ không còn ý nghĩa nữa.\"<br> Giọng nói của Quan Thần vang lên.<br> Giọng nói của thiếu niên đang trong thời kỳ vỡ giọng hơi khàn khàn lại trầm thấp. Từ cổ tay có thể cảm nhận được sức lực của đối phương, làm cho cả người của Trần Tử Tinh cứng ngắc, lạnh như băng, trong không khí tràn đầy mùi ẩm ướt của rừng cây nhỏ, xông thẳng vào mũi Trần Tử Tinh.<br> Có lẽ tình cảm ngây ngô đều như vậy đều sẽ thăm dò lẫn nhau, Trần Tử Tinh không phản kháng điều này lại tiếp thêm dũng khí cho Quan Thần. Bỗng nhiên hắn vội vàng nắm lấy tay của Trần Tử Tinh, có chút bất chấp đẩy cậu vào một thân cây, kéo cả người cậu hướng về phía mình.<br> Mặt đỏ lên, hơi thở khẩn trương mà hưng phấn. Nhưng dù vậy, hắn vẫn cố gắng duy trì tôn nghiêm bày ra một bộ mặt trầm ổn thành thục, ẩn ẩn khắc chế.<br> Lòng bàn tay hơi khô ráp của thiếu niên dán lên làn da bóng nhẵn của cậu. Trần Tử Tinh hơi hơi rụt cổ lại, Quan Thần nâng tay vuốt vuốt tóc cậu, chậm rãi tới gần.<br> Có chút ngứa, có chút lạnh là vì hưng phấn quá sao, là vì thích quá đến mức thần trí không rõ rồi sao.<br> Cũng chỉ đơn thuần là ôm thôi, cũng làm cho Quan Thần không thể bình tĩnh lại được rồi.<br> \"Quan Thần. . . . . .\" Trần Tử Tinh khẩn trương rụt người lại, \"Thả. . . . . . ra.\"<br> Ánh mắt của Quan Thần tối đi.<br> Hắn ôm Trần Tử Tinh, chỗ này đã bị cây cối che lấp rồi nên hắn cứ quang minh chính đại ôm cậu, nhẹ nhàng vuốt ve mái tóc cậu rồi đến vành tai.<br> \"Bây giờ mới nói cậu không cảm thấy đã muộn rồi sao? Hửm?\"<br> Chuyện đã đến bước này, bảo hắn buông tay ra là điều không có khả năng.<br> Nếu muốn kháng cự thì nên đẩy hắn ra sớm hơn chứ Tử Tinh.<br> Quan Thần ép sát từng bước, ở bên tai Trần Tử Tinh nhẹ giọng nói: \"Thật sự. . . . . . Không muốn biết, bọn tôi nói gì sao?\"<br> Thoáng gợi lên khóe môi, sau đó lại hơi hơi mở ra cánh môi, tiến gần lại khuôn mặt cậu.<br> Tên kia rõ ràng là cố ý, ánh mắt xấu xa trêu đùa, quyến rũ từng bước ép sát.<br> \". . . . . . Quan Thần! Cậu mẹ nó điên rồi!\"<br> Ngay lúc đôi môi kia sắp chạm đến Trần Tử Tinh tức giận hét lên, quay đầu đi.<br> Nhưng mà, Quan Thần lại ném sách xuống mặt đất đưa tay kéo đầu cậu quay lại, sau giữ chặt khuôn mặt cậu cúi xuống nhấn lên một nụ hôn thô bạo.<br> \"Thật ngại quá.\"<br> Thật ngại quá, bạn nhỏ Tử Tinh.<br> Tôi chính là một kẻ điên như vậy.<br> Trần Tử Tinh bị bắt ép ngẩng đầu lên.<br> Đó là một nụ hôn sâu vừa thô bạo vừa mang tính xâm lược lại còn kéo dài.<br> -------------------------------------------------------------<br> Đôi lời của editor: Xin chào mọi người! Cảm ơn mọi người đã đọc truyện! Hiện tại mình khá bận vì quá nhiều bài tập chuyên ngành nên không có nhiều thời gian để edit. Với lại mình cũng đang làm một bộ truyện tranh \"Anh Hiểu Lầm Tôi Rồi\" đăng bên hoitruyentranh.com. Bạn nào có hứng thú với truyện tranh có thể qua đó ủng hộ mình nhé!&nbsp;<br> https://hoitruyentranh.com/threads/anh-hieu-lam-toi-roi.486542/<br> "]