["Trần Tử Tinh ngốc luôn rồi.<br> Cậu độc thân đã mười mấy năm nay, không nói qua chuyện yêu đương với ai cũng không nghĩ đến việc nói chuyện yêu đương, nhiệt khí của Quan Thần phả vào mặt, thiếu niên bộ dạng cười xấu xa gần trong gang tấc. Từ hai má của cậu, hơi lạnh bắt đầu rút đi, màu hồng hồng bắt đầu thế chỗ.<br> \"Cậu. . . . . .\" Trần Tử Tinh một lúc sau mới phản ứng lại, không chút do dự đẩy mặt Quan Thần ra, cũng không dùng bao nhiêu sức, \"Thiếu, thiếu đánh à. Dám hôn tôi liền vặn đầu cậu xuống.\"<br> Dứt lời, Trần Tử Tinh một tay cầm lấy cái chai nước để trên ghế, bên trong còn một phần tư nước ném vào trong thùng rác, đứng lên, động tác có chút kích động không được tự nhiên.<br> \"Cút về sớm một chút đi, \" Trần Tử Tinh quay đầu lại liếc xéo hắn, sau đó thu hồi ánh mắt, tay nhét vào túi áo, bộ dáng lãnh đạm, tùy hứng nói một cậu, \"Không muốn nhìn thấy cậu nữa.\"<br> Trần Tử Tinh bình thường không giống như vậy, phải đổi lại bình thường, cậu lại lắm lời giống Quan Thần rồi. Quan Thần không để bụng đứng lên, bước từng bước nhỏ đến bên cạnh cậu, khoác tay lên vai Trần Tử Tinh.<br> \"Ngây thơ như vậy a? Bạn nhỏ Tử Tinh.\" Quan Thần nghiêng đầu chăm chú nhìn cậu cười nói, \"Lần đầu tiên bị người khác đùa giỡn?\"<br> Trần Tử Tinh nhìn hắn một cái, \"Ngây thơ. . . . . . Ngây thơ cái rắm.\" Cậu há há miệng luôn cảm thấy nói cái gì cũng không đúng, sửa miệng thúc giục nói, \"Được rồi cậu muốn đi dạo thì tôi đi dạo thêm với cậu một lúc nữa, còn không muốn thì nhanh nhanh cút đi.\"<br> \"Không chào đón tôi như vậy a?\" Quan Thần nhìn cậu cười, Trần Tử Tinh vung tay lên muốn đánh hắn, Quan Thần vội vàng sửa miệng, cúi đầu nhìn đồng hồ, \"Ai ai ai! Tôi sai rồi tôi sai rồi, không trêu cậu nữa. Tôi xem xem... mới mười một rưỡi, ảnh cũng mới chụp được mấy tấm thôi.\"<br> Hắn ngẩng đầu nhìn Trần Tử Tinh, buông tay, \"Cậu xem, toàn bộ đều là chụp cậu.\"<br> \". . . . . .\" Trần Tử Tinh nhìn thoáng qua. Con mẹ nó, thật con mẹ nó đẹp trai.<br> \"Ai cho cậu chụp tôi.\" Trần Tử Tinh kiêu ngạo nhếc khóe miệng, thần thần bí bí nói, , \"Đừng để cho mấy nữ sinh thấy được, tôi sợ mấy cô ấy yêu tôi mất.\"<br> \"Cậu đẹp trai cho nên tôi mới chụp cậu mấy tấm.\" Quan Thần nghe vậy, ngẩng đầu nhìn cậu một chút, chọn mi, nháy nháy mắt vứt cho Trần Tử Tinh một cái mị nhãn, sáp lại gần nhỏ giọng nói, \"Ai, tôi đây đã muốn yêu cậu rồi làm sao bây giờ?\"<br> \". . . . . .\" Trần Tử Tinh cho hắn một cái mỉm chười lễ phép, \"Vậy thì cậu chính là cầu mà không được đi, Tinh ca người theo đuổi đếm không hết.\"<br> Quan Thần cầm máy ảnh buồn cười nhìn cậu, ánh mắt kia như đang nói, chính là cậu a, xấu hổ chết đi được... Hắn không nói lời nào, ngược lại lại làm cho Trần Tử Tinh càng thêm tức giận.<br> Trần Tử Tinh cảm thấy mất mặt, tức giận rồi, đẩy Quan Thần đi rồi nói: \". . . . . . Nhìn, nhìn cái rắm mà nhìn! Không nói qua chuyện yêu đương thì làm sao! Tinh ca một lòng học tập!\"<br> Quan Thần bị cậu đẩy, cười to nói: \"Ha ha ha ha, ha ha ha. . . . . . Tôi cái gì cũng chưa nói a. Chính cậu là người dò mã số tìm chỗ ngồi a, không liên quan đến tôi a. hahahaha.\"<br> Quan Thần quyết định một lúc nữa sẽ lên xe bus trở về thành phố, Trần Tử Tinh dẫn hắn đến tiệm cơm ăn cơm, ăn cơm trưa trước đã.<br> Hai người chân trước mới vừa bước vào, bà chủ quán sau lưng đã kịp theo để tiếp nói: \"Hai vị tiểu soái ca muốn ăn gì a? Ở chỗ chúng tôi có cá ăn ngon nhất, các cậu là học sinh trung học đi, Thứ bảy hiếm có cơ hội được trở về nhà một lần, vậy nếm thử chút các nướng của chúng tôi đi, thế nào? Còn bổ cho não.\"<br> Trần Tử Tinh nhìn bà chủ quán cười tươi hớn hở, nhìn nhìn thực đơn đang muốn gọi món ắn thì chợt nghe Quan Thần cũng nhiệt tình nói: \"Oa bà chủ quán, chỗ này của ngài sao toàn bán đồ ăn ở quê hương tôi, ngài hẳn cũng là người phương Bắc đi?\"<br> Trần Tử Tinh chợt nghe bà chủ quán cùng Quan Thần sôi nổi trò chuyện: \"Đúng đúng đúng, tôi ở Bạch Phượng Giang, đầu bếp là chồng của tôi, cậu ở đâu a?\"<br> \"Ai!\" Quan Thần nói, gặp được đồng hương làm hắn hết sức cảm động, \"Tôi cũng không cách xa lắm, ngay vùng phụ cận.\"<br> Bà chủ quán nói: \"Mấy đứa trẻ nhà chúng tôi cũng đến đây học, tôi nhiều năm rồi cũng mới gặp mình cậu là đồng hương, sao cậu lại đến một nơi xa như thế này để học a?\"<br> Quan Thần nói: \"Eh, thực ra cũng không có cái gì, gia đình quá nghèo, cha mẹ nghe nói ở đây phát triển, à đây là em trai tôi.\"<br> Quan Thần nói xong, liền ôm lấy Trần Tử Tinh bên cạnh đang lạnh mặt nghe bọn họ nói chuyện, ôm bả vai của cậu rồi toét miệng cười, một miệng toàn răng trắng thập phần chói mắt.<br> Trần Tử Tinh: \". . . . . .\"<br> Ai anh em với cậu, cậu cái tên xấu xa này.<br> Cậu không nghĩ đến là bà chủ quán thế mà lại tin, bà chủ quán bỗng nhiên đưa tay vỗ vỗ, làm cho Trần Tử Tinh giật mình, hào sảng nói: \"Tha hương gặp bạn cũ, một lần gặp còn có lần hai, được, tôi hôm nay sẽ giảm giá cho hai người!\"<br> Bà chủ quán xoa thắt lưng lớn tiếng nói, \"Ăn nhiều một chút a, mang lên cho hai cậu mấy món này. Thịt lợn xào miến ăn không? Ai thôi vẫn là hai cậu tự chọn đi, dì sẽ mang đồ ăn lên cho các cậu.\"<br> Hai người bị nhiệt tình mời chào đến bên bàn ngồi xuống, Trần Tử Tinh có chút chống đỡ không được loại nhiệt tình này, Quan Thần thế nhưng rất bình tĩnh, quen thuộc gọi mấy món ăn sau đó thả thực đơn xuống cười với Trần Tử Tinh.<br> \"Không quen à?\" Hắn nói.<br> \". . . . . . Không.\" Trần Tử Tinh nhìn hắn một cái rồi quay đi, tay cầm lấy thực đơn, xem lướt qua, cậu nói, \"Các cậu cũng thật nhiệt tình.\"<br> Bà chủ quán đã chạy vào bên trong để làm việc, Trần Tử Tinh không được tự nhiên liếc mắt một cái, trong lòng nói khó trách ba mẹ cậu và mấy người bạn của họ đều đến tiệm cơm này, dù sao bà chủ cũng nhiệt tình hiếu khách, thật ra cũng bình thường.<br> Quan Thần nở nụ cười, nói, \"Không thích à? Ở chỗ tôi đều như vậy, mọi người quan hệ đều rất tốt.\"<br> \"Cũng không phải.\" Trần Tử Tinh nghĩ nghĩ nói, \"Không quen thôi.\"<br> \"Nếu không phải cậu tự mình đến làm quen. . . . . .\" Trần Tử Tinh dừng một chút lại bổ sung, quay đầu còn chưa nói xong, đã bị Quan Thần tiếp lời, Quan Thần chọn chọn mi nói, \"Nếu không phải tự tôi đến làm quen, hai ta cũng sẽ không thành anh em tốt, đúng không.\"<br> \"Nhưng thật ra tôi vừa rồi muốn nói chúng ta là anh em ngồi xổm tốt.\" Quan Thần nói.<br> Trần Tử Tinh: \". . . . . .\"<br> Trần Tử Tinh trầm mặc trong chốc lát đồng ý nói: \"Cũng là cậu không biết xấu hổ.\"<br> Đồ ăn dần dần được đưa lên, bà chủ quán cũng không quấy rầy bọn họ ăn cơm, nói vài câu rồi lại vào nhà bếp ở đằng sau, Quan Thần dùng đũa gắp lên một miếng thịt, nói với Trần Tử Tinh, \"Nếu cậu thích cái loại cảm giác này, anh có cơ hội sẽ đưa cậu đến nhà của tôi chơi. Không lạnh, tôi cảm thấy không lạnh như miền nam.\"<br> \"Đến chỗ cậu a, \" Trần Tử Tinh nghĩ nghĩ nói, \"Khi nào có cơ hội đi.\"<br> Quan Thần nhìn cậu một cái, không nói chuyện, đem thịt bỏ vào trong miệng. Hai người im lặng ăn một lúc, khó có được lúc không nói nhiều. Trước vài ngày Trần Tử Tinh rất khó tin có lúc có thể hài hòa bình tĩnh ngồi ăn cơm với Quan Thần như vậy.<br> \"Không chụp ảnh sao?\" Trần Tử Tinh đột nhiên hỏi.<br> \". . . . . . Chụp gì.\" Quan Thần sửng sốt một chút, ngẩng đầu.<br> Trần Tử Tinh khụ hai tiếng, nghiêm trang nói: \"Tha hương gặp bạn, một lần gặp còn có lần hai. . . . . . Ghi chép lại cuộc gặp gỡ bất ngờ của cậu ngày hôm nay.\"<br> Quan Thần sửng sốt, chợt cười rộ lên, hắn cầm máy ảnh đang để ở nên cạnh lên, quay ra cửa tiệm: \"Được a, ghi lại một chút cảnh cảm động ngày hôm nay.\"<br> Tách tách vài tiếng, Trần Tử Tinh tự giác tránh sang một bên. Quan Thần làm bộ chụp mặt tiền của quán, nhưng trên thực tế thì lại chụp Trần Tử Tinh.<br> \"Cảm động cái gì?\" Trần Tử Tinh nhìn hắn một cái.<br> \"Cảm động. . . . . . Cảm động Tinh ca của chúng ta hôm nay đã đưa tiểu đệ đi dạo một buổi sáng.\" Quan Thần cười vỗ tay hành lễ với Trần Tử Tinh, \"Cảm ơn Tinh ca!\"<br> Trần Tử Tinh lập tức vui vẻ, tát một cái lên đầu Quan Thần: \"Cút, làm ra vẻ.\"<br> Sau khi thanh toán xong, Quan Thần chuẩn bị ngồi xe bus dẹp đường hồi phủ, Trần Tử Tinh cùng hắn đi đến trạm xe, thuận tiên tiêu cơm.<br> Gió trên đường rất lớn, phần phật phần phật, có thể là sắp có bão, Trần Tử Tinh nhớ đến tối hôm qua mẹ cậu mới dặn cậu, lần này nhớ phải mặc nhiều áo không thì ra đường không chú ý một chút liền bị gió thổi bay.<br> Cậu cảm thấy Vương Phượng Mai nữ sĩ đúng là buồn lo vô cớ, nếu như có bão thì cậu sẽ không đi ra ngoài.<br> Không nghĩ tới lần này cơn bão lại đến trước thời gian dự báo.<br> \"Vừa rồi cậu có nhìn thấy nhà bên cạnh quán cơm kia không, \" Quan Thần nghiêng đầu cười nhìn Trần Tử Tinh, \"Trốn thoát mật thất, bạn Tử Tinh, dám đi không?\"<br> \"Có gì mà không dám đi.\" Trần Tử Tinh nói.<br> \"Vậy lần sau gọi Mập Mạp với Châu Biên đến, bốn người chúng ta chơi.\" Quan Thần nói.<br> \"Thế cậu phải chơi luôn bây giờ luôn đi, tôi trước đây cũng chơi qua rồi, cũng không khủng bố lắm.\" Trần Tử Tinh nói, \"Chưa chơi bao giờ à?\"<br> \"Chưa.\" Quan Thần nói.<br> \"Vậy lần sau... Tinh ca sẽ đưa cậu đi. Tôi chính là một nhà chơi xương cốt.\" Trần Tử Tinh chỉa chỉa chính mình, cười nói.<br> Quan Thần nở nụ cười: \"Bạn nhỏ, cậu cười lên thật tiện a.\"<br> ? ?<br> Trần Tử Tinh cho hắn một cái tát lên đầu, không cười nói , \"Cậu chính là muốn ăn đòn.\"<br> Trần Tử Tinh đi không được bao lâu thì liền đưa Quan Thần đến chỗ bến xe bus, gió càng ngày càng lớn, Quan Thần trốn vào trong trạm xe để tránh gió, vẫy vẫy tay: \"Đi đi đi đi, bạn nhỏ Tử Tinh, tối mai gặp a.\"<br> Trần Tử Tinh khoát tay, Quan Thần nở nụ cười nói, \"Đêm nay nhớ là phải nghĩ đến Quan Thần ca ca nga.\"<br> \"Đi chết đi.\" Trần Tử Tinh nói xong xoay người, không chút nào lưu luyến rời đi.<br> Quan Thần chỉ liếc mắt một cái rồi thu hồi ánh mắt, gió càng ngày càng lớn, thổi làm cho cây cối kêu xào sạc, hắn vừa lướt điện thoại vừa chờ, bỗng nhiên lại nghe thấy tiếng bước chân ở đằng sau.<br> \"Ai.\" Trần Tử Tinh đứng ở phía sau hắn, bắt lấy cổ tay hắn, Quan Thần ngẩn người, đã bị Trần Tử Tinh lôi đi, \"Đừng đứng ngốc ở đó nữa, cận thận không chút nữa bị gió thổi bay.\"<br> Khuân mặt lãnh đạm của Trần Tử Tinh bị gió thổi có chút hồng, không chút tình nguyện nói, \"Bão đến rồi, mẹ tôi Vương nữ sĩ gọi cậu trước cứ ở nhà tôi một đêm... không liên quan đến tôi a.\"<br> Cậu mân môi, quơ quơ điện thoại, trong điện thoại hiện lên ba chữ to 'người nuôi dưỡng', lúc này cái người 'người nuôi dưỡng' kia thông qua điện thoại nói: \"Bạn học của Tinh Tinh đúng không? Ta là mẹ nó, ai, bây giờ bão sắp tới rồi, trên đường đi rất nguy hiểm, không thì cháu đến nhà chúng ta ở một đêm đi? Vừa hay ngày mai hai đứa có thể đi cùng nhau, trên đường cũng có thể chăm sóc lẫn nhau.\"<br> Vương Phượng Mai nói xong, nhiệm vụ hoàn thành, Trần Tử Tinh liền quyết đoán cúp máy.<br> \"Được rồi. . . . . .\" Trần Tử Tinh nói, \"Nghe thấy không. Theo tôi về nhà.\"<br> Trần Tử Tinh hất hất mặt lên, mặt bởi vì bị gió thổi mà hai gò má có chút hồng.<br> Còn kém đem\"Thật sự không phải tôi nghĩ cho cậu\" viết trên mặt . "]