["Lượng ăn của Quan Thần rất lớn, bữa cơm này làm cho Trần Tử Tinh bị ăn đến đau thịt, cậu phỏng đoán nếu mỗi lần ăn đều ăn như vậy, không nói đến mập mạp ăn như vậy thì ăn như này phải tiêu tốn bao nhiêu tiền a.<br> Trên bàn cơm vừa lúc nói tới vấn đề sinh hoạt phí, Châu Biên vừa gặm bánh bao chay vừa chửi: \"Đen như chó, tháng này bố tôi cho tôi bảy trăm tệ, cuối tháng này tôi muốn chơi điện tử nên chỉ còn có ba trăm để cho vào thẻ ăn, tuy rằng tháng này vừa mới bắt đầu thôi nhưng tôi đã có thể cảm nhận được sự thống khổ của cuối tháng rồi.\"<br> Năm trước Châu Biên cũng có mấy tháng như thế này, mỗi ngày đều gặm bánh bao nhân cải trắng, vì để chơi điện tử.<br> Trần Tử Tinh một chút thương hại cậu ta cũng không có, mặt không biểu tình nói: \"Xứng đáng.\"<br> \"Xứng đáng.\" Mập Mạp cũng không biểu tình phụ họa nói theo, miệng cắn lạp xưởng, còn cố ý khua khua trước mắt của Châu Biên, dùng ngữ khí thiếu đánh nói, \"Tôi tháng này sẽ bỏ một nghìn vào thẻ, ai... nhưng mà buổi tối còn muốn ăn khuya a, không biết tiền có đủ ăn hay không, không đủ thì tôi lại bỏ thêm vào cũng được.\"<br> Cậu nhìn Châu Biên, Châu Biên cắn rồi cắn một miếng bánh, nhìn Trần Tử Tinh rồi lại nhìn Mập Mạp, phẫn nộ nói: \"Oa Kháo! Cậu! Còn cậu nữa! Tên Mập! . . . . . . Các cậu thật quá đáng quá đi!\" Tay Châu Biên khua mạnh về phía trước, \"Mập Mạp, đưa cho tôi một cái lạp xưởng của cậu, mau!\"<br> Mập Mạp vội vàng bảo vệ đồ ăn, một miếng cắn hai cái lạp xưởng, \"Lêu lêu lêu, tôi là tên mập chết, thú vui của tên mập chính là ăn thật nhanh điểm tâm buổi sáng của mình!\"<br> \"Cậu!\" Châu Biên nghĩ muốn đem miếng bánh bao còn xót lại trên tay mình đập chết cậu ta, nhưng mà bánh bao chỉ có một cái, cậu ta do dự một chút vẫn là không nhẫn tâm xuống tay.<br> \"Tên mập chết! Ăn cho chết đi, béo chết cậu!\" Châu Biên phẫn nộ cắn một miếng bánh bao của mình.<br> Tê, một chút mùi vị cũng không có!<br> Quan Thần nhìn cậu ta đang phẫn nộ nhìn chằm chằm bánh bao, một bộ dáng nhìn thấy người có thù giết cha liền cảm thấy buồn cười, hắn liền đẩy cái đĩa của mình sang, hào phóng nói, \"Tức giận cái gì a Chu huynh, đừng tức giận, tức giận hại thân thể không ai tiếc, đến! Chia cho cậu một cái bánh bao!\"<br> \"Ngọa tào!\" Châu Biên nhất thời giống như gặp được cha mẹ thân sinh, hai mắt tỏa sáng: \"Cảm ơn ca.\"<br> Cậu ta không chút do dự ném phần còn lại của cái bánh bao chay sang chỗ Mập Mạp: \"Mẹ cậu, quen hai cậu lâu như thế rồi mà còn không trượng nghĩa bằng Quan huynh của chúng ta! Không có một chút tác dụng!\"<br> Mập Mạp linh hoạt trốn sang một bên: \"Lêu lêu.\"<br> Trần Tử Tinh không hiểu sao nằm im cũng chúng đạn, mắt nhìn thấy Châu Biên cầm bánh bao muốn cắn, \"Haizz, haizz, haizz.\"<br> \"Ăn cái gì mà ăn, đừng ăn, bỏ ra.\" Trần Tử Tinh nói.<br> \"Cậu nói không được ăn thì tôi sẽ không ăn a!\" Châu Biên nói.<br> \"Đây là chắc chắn, đây là tôi bỏ tiền mua, tôi không dùng, đúng không.\" Trần Tử Tinh thản nhiên nói.<br> Đúng là thù dai nha bạn nhỏ, Quan Thần buồn cười nhìn Trần Tử Tinh.<br> \"Không phải chứ?\" Châu Biên nhìn về phía Quan Thần, \"Thật à?\"<br> Quan Thần gật gật đầu.<br> \"Ngọa tào!\" Châu Biên bỏ bánh bao xuống, nhất thời giận tái mặt, cảm thông vỗ vỗ Quan Thần, \"Tôi đã cho là tôi là thảm nhất, cũng không nghĩ cậu mới là chùm cuối, đến bữa sáng cũng không mua được... Quan huynh, huynh đệ không tranh ăn cùng cậu! Ăn nhiều một chút, đừng để bị đói !\"<br> Quan Thần: \". . . . . .\"<br> Trần Tử Tinh im lặng nhìn về phía Quan Thần: \"Không thì cậu chia cho tên ngốc này một cái trứng để bổ não đi.\"<br> \"Ý kiến hay.\" Quan Thần thuận tiện còn bỏ thêm một quả trứng.<br> Hành động của hắn làm cho ánh mắt Châu Biên chợt lóe, chỉ thấy cậu ta nghiêng người sang, khoác tay lên vai Quan Thần vẻ mặt cảm động nói: \"Vì huynh đệ không tiếc cả mạng sống, không sợ bản thân bị đói cũng muốn bạn bè có cái ăn. . . . . . Huynh đệ, Châu Biên tôi, vĩnh viễn không quên ân tình ngày hôm nay!\"<br> \". . . . . .\"<br> \"Được rồi được rồi, \" Mập Mạp xem thường, \"Chu ảnh đế, ăn nhanh lên, cậu chính là người đồ ăn ít nhất lại ăn lâu nhất đấy, chút nữa đến muộn thì sẽ đánh cậu.\"<br> \"Tên mập chết, sao cậu nói nhiều thế!\" Châu Biên thè lưỡi ra với cậu ta, sau đó cúi đầu ăn bánh bao.<br> Trần Tử Tinh nhìn Quan Thần đang uống sữa đậu nành, thuận miệng hỏi: \"Phí sinh hoạt của cậu bao nhiêu?\"<br> \"Tôi a.\" Quan Thần nhuốt xuống thứ trong miệng sau đó nói, \"Không nhiều lắm.\"<br> Quan Thần hiếm thấy có lúc không lắm lời, Trần Tử Tinh đoán có lẽ hơn một nghìn, cậu gật gật đầu, dựa vào lễ phép cũng cùng hắn trao đổi tình huống của bản thân: \"Tôi bảy trăm, năm trăm là tiền cơm.\"<br> Sinh hoạt phí của Trần Tử Tinh và Châu Biên giống nhau, Mập Mạp có thể ăn nên được nhiều hơn một chút.<br> Quan Thần có chút đăm chiêu gật gật đầu, không nói tiếp, Mập Mạp nổi lên lòng hiếu kỳ, sáp qua hỏi, \"Không nhiều lắm là bao nhiêu a? Có nhiều hơn tôi không? Mập ca của cậu là giàu nhất cả cái kí túc xá, một nghìn hai!\"<br> Châu Biên cũng thấy tò mò nhìn sang, ba người cùng nhau nhìn chằm chằm Quan Thần, Quan Thần liếc mắt nhìn bọn họ một cái nói, \"Thật muốn tôi nói à. . . . . .\"<br> Hắn có chút ngượng ngùng cười cười, \"Kỳ thật tôi không phải cho vào thẻ theo tháng.\"<br> \"Ách. . . . . . Trong thẻ cơm đại khái có khoảng ba vạn đi.\" Hắn nói.<br> Giới hạn cao nhất của thẻ cơm ở Diêm Thành cũng chính là ba vạn, hắn vừa nói như vậy thì Trần Tử Tinh, Châu Biên, Mập Mạp đồng thời lâm vào trầm mặc.<br> Trần Tử Tinh: \". . . . . .\" Thật xin lỗi là cậu xem nhẹ .<br> Khó trách Quan Thần lần này không nói nhiều như thường, hóa ra là có quá nhiều tiền...mà ngượng ngùng a.<br> Trần Tử Tinh tâm tình phức tạp.<br> \"Ngọa tào.\" Châu Biên đột nhiên hét lên với Quan Thần, \"Ba ba.\"<br> Mập Mạp: \"? ?\"<br> Thế mà Quan Thần lại còn cợt nhả đáp lại: \"Ai! Bối nhi chúng ta vẫn muốn ăn thêm một chút nữa?\"<br> Trần Tử Tinh: \"? ?\"<br> Buổi sáng một đám tiểu tử cợt nhả xong rồi vẫn phải đối mặt với tiết tự học tàn khốc, ăn xong một bữa cơm sáng này thì các bạn học sinh lục tục bắt đầu lao về lớp tự học, chịu tra tấn tinh thần.<br> Trời tháng chín trở lạnh, là cái cảm giác lạnh mà ẩm ướt, cả người Trần Tử Tinh run lên, thật vất vả nhiệt độ thân thể mới ấm lên giờ lại bắt đầu giảm xuống.<br> Bốn người thành một nhóm đi về phía lớp học.<br> Tôn Ngang từ rất sớm đã đến chờ trong phòng học, chuyển một cái ghế nhỏ ngồi ở bục giảng, giống như một pho tượng phật Di Lặc.<br> Trong lớp này có một nửa là học sinh lớp mười của ông ta, nhân xưng lão Tôn.<br> Trần Tử Tinh mới vừa ngồi xuống chợt nghe thấy tiếng cái bàn của bạn cùng bàn bị vỗ mạnh: \"Đứng lên đứng lên!\"<br> Bạn ngồi cùng bàn với cậu bị vỗ mà giật mình, từ sách ngữ văn ngẩng đầu lên, vẻ mặt mê mang, \"Làm gì?\"<br> \"Đừng ngủ.\" Bàn trên nói, \"Lão Tôn sẽ bắt.\"<br> Tên ngồi cùng bàn bây giờ mới miễn cưỡng lên tinh thần.<br> \"Ngủ mà bị bắt thì phải đi quét nhà vệ sinh.\" Bàn tước còn nói.<br> \"Vậy. . . . . . Tôi nếu như lại ngủ nữa thì cậu liền đánh tôi. . . . . .\" Ngồi cùng bàn đầu nghiêng ngã, mơ mơ màng màng thiếu chút nữa lại ngủ.<br> Trần Tử Tinh mắt thấy cái vị bên cạnh mặt đã sắp muốn chôn luôn vào quyển sách, ngủ như một con lợn chết.<br> Hai ngày nay tên này buổi tối tinh thần vô cùng tốt, bây giờ buồn ngủ ra cái dạng này thì cũng không có cái gì đáng ngạc nhiên cả.<br> Trần Tử Tinh không chút do dự đạp hắn một cước.<br> \"Tôi thao thao thao thao!\" Quan Thần bật người bừng tỉnh lớn tiếng hét.<br> Lão Tôn ánh mắt sáng quắc nhìn xuống, Quan Thần vội vã im miệng lại, quay đầu trừng mắt với Trần Tử Tinh, hạ giọng oán giận nói: \"Cậu làm gì! Lấy việc công trả thù riêng a!\"<br> \"Không.\" Trần Tử Tinh nói, \"Tôi đây là đang giúp cậu.\"<br> Quan Thần vẻ mặt không hiểu: \"? !\"<br> Trần Tử Tinh quay đầu, thuận miệng nói láo: \"Bị chủ nhiệm lớp bắt được đang ngủ trong giờ học sẽ phải vừa lau sàn vừa nhảy ở nhà vệ sinh cho mọi người xem, biết chưa? Với tư cách là bạn cùng bàn tốt thời đại mới, tôi đương nhiên không thể để cho cậu. . . . . .\"<br> \"Trần Tử Tinh Quan Thần!\" Lão Tôn đột nhiên hét.<br> \". . . . . . Ai!\" Trần Tử Tinh vội vàng sửa miệng.<br> \"Tiết tự học sáng còn nói chuyện riêng a! Có phải hôm qua bị phạt còn chưa đủ thoải mái hay không?\" Lão Tôn nói.<br> \"Đủ đủ.\" Trần Tử Tinh nói.<br> Quan Thần ngủ đến mơ mơ màng màng, đang mơ thấy mình đồng thời nhận được giấy báo nhập học của hai trường Thanh Hoa và Bắc Đại, hắn đang khổ não không biết chọn trường nào, không nghĩ đến Trần Tử Tinh đạp cho hắn tỉnh.<br> \"Không đủ a lão sư, \" Quan Thần nói, \"Tử Tinh còn muốn ở nhà vệ sinh vừa lau sàn vừa nhảy nữa!\" "]