["Trần Tử Tinh vừa mới về đến nhà, mẹ cậu Vương nữ sĩ liền ngay tại bàn cơm líu ra ríu rít, vội trong vội ngoài, lấy đồ ăn cho cậu, nhiệt tình như lửa.<br> Ba cậu Trần nhiều tiền ghen tị nói: \"Được rồi. Một nhà ba người, nhưng không có họ của tôi. Được, tốt lắm.\"<br> Vương Phượng Mai quay đầu mỉm cười: \"Con trai không dễ dàng gì mới về nhà được một chuyến, ông thì tính là cái rắm gì. Đi sang một bên.\"<br> Ba của cậu Trần nhiều tiền than thở lẩm bẩm, Trần Tử Tinh thật sự không thể chịu nổi chương trình sáng tối của hai người này, qua loa ăn xong lấy vận tốc ánh sáng trở về phòng ngủ, mở máy tính ra.<br> Cậu bên này vừa mới đăng nhập tài khoản xã hội, bên kia Châu Biên ngay lập tức gửi tin nhắn đến.<br> Tích tích tích tích. Không ngừng làm phiền.<br> Trần Tử Tinh không phản ứng, mở nhóm chát của phòng KTX lên xem.<br> - Đẹp trai nhất trường Diêm Thành: [ hình ảnh. jpg]<br> - Hôm nay ăn gì đây: Sao lại gửi vào trong nhóm, cậu như vậy sẽ bị Tinh ca đánh đấy.<br> - Công dân nhiệt tâm tiểu Châu: Tinh ca đẹp trai a<br> - Tiểu Lưu tiểu Lưu một mẻ sáu: Các cậu chụp lúc nào vậy?<br> Ngọa tào, cái tên ngốc Quan Thần này lại đem ảnh của cậu gửi lên trên này!<br> Cái ảnh chính là ảnh chụp lúc trước khi rời khỏi KTX chụp kia, còn rất men rất đẹp, Trần Tử Tinh dừng một chút, che miệng lại rồi đỏ mặt... Yên lặng lưu lại ảnh lại rồi đổi lại ảnh đại diện của mình.<br> Trần Tử Tinh đánh chữ trả lời.<br> -Một mãnh nam không tiện tiết lộ danh tính: thật đẹp trai a.<br> -Một mãnh nam không tiện tiết lộ danh tính: mãnh nam, tôi yêu .<br> - Hôm nay ăn gì đây: ?<br> - Công dân nhiệt tâm tiểu Châu: ?<br> - Đẹp trai nhất trường Diêm Thành: ?<br> - Tiểu Lưu tiểu Lưu một mẻ sáu: ?<br> Cái này cũng quá không biết xấu hổ đi!<br> - Hôm nay ăn gì đây: Trần Tử Tinh cậu lại không cần mặt mũi như vậy! Ảnh đại diện cũng đổi luôn rồi!<br> -Một mãnh nam không tiện tiết lộ danh tính: rất đẹp.<br> - Công dân nhiệt tâm tiểu Châu: Trần Tử Tinh sao cậu không trả lời tin nhắn của tôi! Cậu có đến hay không! !<br> -Một mãnh nam không tiện tiết lộ danh tính: đến đây đến đây, chàng trai không nên gấp.<br> Khung chát nhỏ của Châu Biên vang lên tiếng tích tích không ngừng, Trần Tử Tinh di con chuột tắt đi, bỗng nhiên, tiếng chuông lại vang lên hai tiếng, Trần Tử Tinh mở ra, một khung chát nhảy ra.<br> Đẹp trai nhất trường Diêm Thành gửi đến một lời mời thêm bạn tốt.<br> [ Thông tin chứng minh ]<br> Hỏi: Ai đánh lão hổ?<br> Đáp: Tiểu Quan đánh lão hổ!<br> . . . . . . Nga thông qua.<br> Trần Tử Tinh dừng một chút, thêm hắn .<br> Ảnh đại diện của Quan Thần là một cái camera, camera được đeo trên cổ của một thiếu niên, thiếu niên mặc áo phông đen, chỉ lộ ra nửa người trên.<br> Trần Tử Tinh sửa lại ghi chú cho hắn, liền gọi 250*<br> <i>*</i><i>Đối với Trung Quốc, số 250 là thể hiện sự xúc phạm. Thực tế là trong ngôn ngữ của Trung Quốc, 250 được phát âm là \"Èr bǎi wǔ\" nghĩa là 250 nếu dịch nghĩa đen. Tuy nhiên, đây lại là một câu chửi bằng tiếng Trung, nghĩa là \"thằng ngu\", \"vô dụng\" hoặc \"vô tích sự\".</i><i></i><br> - Có đó không?<br> Tin nhắn của Quan Thần rất nhanh được gửi đi.<br> - Có đó không?<br> - Có đó không tiểu soái ca?<br> Tin nhắn ngay sau đó ầm ầm gửi đến.<br> - Đăng ảnh tự sướng?<br> -hello?<br> - Tiểu ca ca?<br> - Xem kê kê* không?<br> *鸡儿：trong ngôn ngữ Trung Quốc thì nó có nghĩa là chỗ... của con trai, thường được dùng để trêu trọc bọn con trai, nên mình để là kê kê ^^<br> . . . . . . Cậu không nên đồng ý.<br> Trần Tử Tinh yên lặng nhấn chức năng chặn với người này.<br> Âm thanh tích tích tích vẫn vang lên.<br> Châu Biên gửi đồng loạt đến mọi người một cái tin nhắn, LOL nhanh đến nhanh đến nhanh đến nhanh đến .... Kiên trì không ngừng bám riết không tha.<br> - Câm miệng, anh đến đây.<br> Tin tức ngừng.<br> - Hai chúng ta đánh ở đối diện, xuất phát!<br> Lần này đánh chính là đánh cả một buổi tối.<br> Chờ cậu thoát khỏi trò chơi, nhóm chát KTX đã hơn 99+ cái tin nhắn, Trần Tử Tinh nhìn thấy cái tên Đẹp trai nhất trường Diêm Thành, mới sực nhớ ra cậu cho Quan Thần vào danh sách đen.<br> Cậu động động tay tắt chặn với hắn.<br> - Không có.<br> Quan Thần ngay lập tức trả lời.<br> - Bạn nhỏ, tôi đoán cậu nhất định là vừa mới chặn một đại soái ca.<br> Ánh mắt Trần Tử Tinh dừng trên góc phải của máy tính, 11:30, cậu đã không trả lời lại Quan Thần mấy giờ rồi.<br> - Đúng vậy.<br> - Cậu xem lại tin nhắn sẽ cảm nhận được một lần được đãi ngộ như vậy.<br> Trần Tử Tinh gửi cho hắn một cái nhãn dán một người da đen với mấy dấu hỏi trên đầu.<br> - Tôi sai rồi sai rồi, có chính sự muốn muốn nói với cậu đây, bạn nhỏ Tử Tinh.<br> - Làm gì, nói.<br> - Có tiện nói chuyện thoại không?<br> - Được, để tôi đi làm vệ sinh cá nhân cái đã.<br> Thời gian không còn sớm, Trần Tử Tinh nhanh chóng đánh răng rửa mặt, tắt máy tính đi, cầm di động leo lên giường, ở trang tin nhắn Quan Thần gửi đến cho cậu hai đoạn ghi âm, bên dưới còn gửi thêm một cái nhãn dán bán manh của con mèo.<br> Tắt đèn, Trần Tử Tinh dựa vào đầu giường, mở đoạn ghi âm, ánh sáng màu trắng của di động chiếu lên mặt cậu.<br> \"Chỗ cậu đi như thế nào?\" Quan Thần nói, \"Chỗ cậu có phải có làng du lịch đúng không, làng sinh thái, tôi muốn đi đến chụp ảnh, thử linh kiện mới thế nào. Chào đón tôi không bạn nhỏ.\"<br> Cuối lời nói của Quan Thần nhiễm lên mấy phần ý cười, trong một mảng tối đen, im ắng, nghe giống như là hắn đang ở bên tai cậu nói nhỏ.<br> Trần Tử Tinh cũng trả lời bằng ghi âm, \"Hoan nghênh hoan nghênh, nhiệt liệt hoan nghênh. Trấn Hồng Kỳ đường Long Phi, cậu ngồi xe bus số 299 là có thể đến, tiểu nhân sẽ chuẩn bị tốt pháo hoa chờ ngài đến a.\"<br> \"Cái đó thì không cần, hắc hắc hắc, \" Quan Thần lại trả lời lại bằng một đoạn ghi âm, \"Chỉ cần kêu thêm một tiếng Quan Thần ca ca là được.\"<br> Quan Thần ca ca. . . . . . Trần Tử Tinh nhíu mày, nhớ tới ban ngày cái bộ dạng ngốc nghếch của Quan Thần sau khi cậu kêu Quan Thần như vậy.<br> Ngốc tử. Mơ đi.<br> - Nằm mơ, ngủ đây.<br> - Ngủ ngon ngủ ngon<br> Ngày hôm sau, Trần Tử Tinh sáng sớm bị tiếng ca phấn khởi của mẹ cậu ồn ào mà tỉnh dậy.<br> Mẹ cậu Vương nữ sĩ ngồi ở trong WC, miệng ngâm nga hát, \"Bông hoa loa kèn kia đã nở ya!*\" Vừa dùng sức dẫm lên cái chăn màu đỏ, vừa hây ha hây ha, lại càng thêm dùng lực.<br> Ba cậu cũng đã quen, lạnh lùng ngồi ở bàn ăn sáng.<br> \"Vương Phượng Mai nữ sĩ!\" Trần Tử Tinh chịu không nổi , mở cửa đứng rống về phía WC, \"Mời ngài thu nhỏ tiếng hát của mình lại một chút!\"<br> Mẹ cậu Vương nữ sĩ cũng không thèm để ý đến cậu.<br> Bông hoa loa kèn kia đã nở hoa, nở hoa, nở hoa, nở hoa, ya ya ya ya .... Trần Tử Tinh quả thực cũng bị tiếng hát này tẩy não, Vương nữ sĩ cũng không biết là thật sự không nghe được hay giả vờ không nghe được lời cậu nói, Trần Tử Tinh che mặt quay đầu lại nói với bố cậu.<br> \"Ba, không thì ba vào giúp mẹ đạp đi.\"<br> Trần nhiều tiền cắn bánh bao nhún nhún vai, vẻ mặt ta cũng bó tay: \"Mẹ con không cho ta giúp, ta mà cản lại niềm vui khoái hoạt của bà ấy vào buổi sáng thì bà ấy sẽ đánh ta.\"<br> Trần Tử Tinh: \". . . . . .\"<br> Trần tiên sinh trường kỳ bị Vương nữ sĩ bức hại, điểm này Trần Tử Tinh biết, nhưng chưa bao giờ nghĩ đến một ngày bản thân lại cũng phải chịu, cậu nhìn ba cậu an ủi một cái nói, \"Ba, người vất vả .\"<br> Trần nhiều tiền lắc đầu thở dài một hơi, uống một ngụm sữa đậu nành, chậm dãi nói, \"Tốt cũng một ngày không tốt cũng một ngày, con trai a, mẹ con ngốc, con kiên nhẫn một chút a.\"<br> Tiếng hét của Trần Tử Tinh vừa rồi Vương nữ sĩ không nghe thấy, nhưng mà cái câu này thì lại bị bà nghe thấy rồi, Trần Tử Tinh rụt cổ lại, chỉ thấy tiếng hát líu lo của bà dừng lại sau đó mẹ cậu bà Vương Phượng Mai quay đầu lại lớn tiếng hét: \"Con mẹ nó Trần nhiều tiền có phải ông muốn chết không! Ông nói ai ngốc! ?\"<br> Phù một tiếng, Trần nhiều tiền phun sữa đậu nành trong miệng ra.<br> \"Thấy không, đây chính là phụ nữ, \" ba cậu chỉ chỉ sau lưng, nhỏ giọng nói với Trần Tử Tinh, \"Điếc chọn lọc.\"<br> Mười giờ sáng, Trần Tử Tinh trên giường ngồi dậy, Quan Thần gửi tin nhắn đến, nội dung đơn giản cộc cằn.<br> - Đường Long Phi, trạm dừng xe bus, mau đến <br> Trần Tử Tinh xuống giường lấy áo khoác, bớt thời giờ đánh chữ trả lời.<br> - Chờ.<br> Đường Long Phi cách nhà cậu không tính xa, ước chừng đi hơn mười phút, Trần Tử Tử Tinh từ xa xa đã có thể nhìn thấy một thân ảnh ở chỗ trạm xe bus.<br> Quan Thần mặc một cái áo sơ mi màu đen, tay ngắn màu trắng, dưới là một cái quần dài màu đen, trên cổ đeo một cái camera, từ rất xa hắn đã có thể nhìn thấy Trần Tử Tinh.<br> Cảnh sắc tươi đẹp, Quan Thần nheo mắt lại, ngồi xổm xuống, đưa ống kính ngắm về Trần Tử Tinh đang chậm dãi đi đến. Trần Tử Tinh mặc áo khoác màu trắng, quần bò sước, hơi thở học sinh nồng đậm, Quan Thần gợi lên khóe miệng, tách tách một tiếng, ghi lại một khoảnh khắc này.<br> Hắn đứng lên, vẫy vẫy tay với cậu: \"Hi, hi! Tử Tinh nhi, ở đây!\"<br> Hắn mở miệng một cái, cái không khí vừa rồi liền không còn chút nào nữa, trên đường, hai bên đường toàn là người, Trần Tử Tinh im lặng, đừng có làm quá, rồi rời mắt khỏi Quan Thần.<br> Đây là đâu?Tôi là ai? Cậu phải giả vờ như không quen cái tên ngốc này.<br> \". . . . . . Ơ.\" Bạn nhỏ này muốn giả vờ không biết hắn!<br> Quan Thần bây giờ mới phản ứng lại. Hắn im lặng chọn chọn mi, sau đó gợi lên khóe miệng, giọng to hơn cả còi, hướng về phía Trần Tử Tinh cố ý hét, \"Bên đó cậu đó! Bạn nhỏ Tử Tinh áo khoác trắng quần bò, có nghe được tiếng gọi của Quan Thần ca ca không!\"<br> Âm thanh lớn này nhất thời hấp dẫn lực chú ý của đám người ở bốn phía, tầm mắt của hai dãy quần chúng ăn dưa đồng thơi rơi vào người của Trần Tử Tinh, mặt Trần Tử Tinh đen xì.<br> \". . . . . .\" Người này tuyệt đối là cố ý!<br> Chân cậu vững vàng đạp lên mặt đất, chân phải lùi về sau một bước, thu vạt áo về phía sau, bày ra một tư thái lấy đà.<br> Tiếp theo , Trần Tử Tinh bay qua liền hung hăng cho Quan Thần một đạp!<br> \"Tôi nghe thấy cái em gái cậu ấy! !\"<br> ---------------------------------------------------------<br> *Bài hát:山丹丹花开红艳艳-阿宝 "]