["\"Cậu có mang giấy không?\"<br> Gian bên cạnh bỗng nhiên truyền đến một giọng nói. Nghe giọng nói của người anh em kia giống như đang kiềm chế điều gì đó.<br> Trần Tử Tinh vẫn duy trì tư thế ngồi tao nhã, tự hỏi nhân sinh không phản ứng.<br> \"Này, cách vách!\" Người anh em kia lại gọi.<br> \"Người anh em, tôi biết cậu còn ở đó, trên mặt đất vẫn có thể nhìn thấy chân của cậu.\"<br> \". . . . . .\" Trần Tử Tinh nâng chân lên.<br> \"Mùi vẫn còn nha!\" Cách vách nói xong, bỗng dưng thấp giọng nói, \"Người anh em, cậu biết không? Phòng WC này. . . . . . Giờ này khắc này, chính là đan xen hai mùi hương. Một là của cậu, một là. . . . . . của tôi.\"<br> Phiền quá, có thể đem cậu cùng với cái mùi kia thu lại không.<br> Trần tử Tinh bỏ chân xuống, nhàm chán.<br> \"Tiểu soái ca? Có đó không tiểu soái ca?\"<br> Cái vị phiền phức cách vách kia nói xong lại gõ gõ tấm ngăn, \"Cho xin ít giấy thôi soái ca.\"<br> Trần Tử Tinh cúi đầu nhìn chiếc điện thoại sập nguồn trong tay mình .<br> \"Giang hồ cấp cứu, rất gấp, đang chờ!\" Cái vị phiền phức kia lại nói một câu không biết là khẩu âm của vùng nào.<br> \"Cứu mạng a, ô ô ô, tiểu soái ca đừng thấy chết mà không cứu chứ, chúng ta bèo nước gặp nhau tức là duyên, chỉ cần cậu cho tôi giấy, hai ta chính là cùng nhau ngồi xổm thành anh em tốt!\"<br> \". . . . . .\" Trần Tử Tinh muốn nói lại thôi.<br> \"Tiểu lão đệ, cậu thật sự thấy chết mà không cứu sao!\"<br> \"Hả?\"<br> \"Hả!\"<br> \"Đại ca, đại ca, cậu là đại ca của tôi, van cậu , cho đứa nhỏ tờ giấy chùi đít đi! Lão Đại!\"<br> A, người này thật phiền.<br> Trần Tử Tinh trong lòng nghẹn một hơi, buồn thật sự, nghĩ muốn hít sâu một cái lại e ngại không gian ở đây tràn đầy mùi nên không dám. Cậu cho tới bây giờ vẫn trầm mặc, hình như đã làm cho người anh em cách vách kia cảm thấy tuyệt vọng, cậu nghe thấy bên kia vang lên âm thanh lầu bầu.<br> \"Cậu. . . . . .\"<br> \"Đây!\" Người kia nói, \"Đại ca tôi đây! Chỉ cần từ dưới này đưa cho tôi là được rồi, cám ơn đại ca.\"<br> Trần Tử Tinh còn chưa nói xong thì lời nói đã bị đánh gãy.<br> Huyệt thái dương của cậu nhảy lên, giây tiếp theo Trần Tử Tinh&nbsp; thấy bên dưới cùng tấm ngăn xuất hiện một bàn tay với khớp xương rõ ràng.<br> \". . . . . .\"<br> Ngón cái của bàn tay còn ngoắc ngoắc với cậu.<br> Bệnh thần kinh!<br> Trần Tử Tinh&nbsp; không tình nguyện nói: \"Tôi. . . . . . cũng không mang giấy.\"<br> Thanh âm mát rượi làm cho Quan Thần cảm thấy nao nao, khóe miệng hắn co rút.<br> \"Điện thoại của cậu đâu? Cầu cứu khẩn cấp?\"<br> \". . . . . .\" Trần Tử Tinh im lặng, \"Hết pin .\"<br> Quan Thần, \". . . . . .\"<br> \"Hay thật, hai chúng ta thế mà lại đen đủi đến vậy.\"<br> Trần Tử Tinh sâu sắc đồng ý.<br> Hai người bọn họ chỉ có thể ngồi trong WC đợi người đến.<br> Trần Tử Tinh đang tiếp tục tự hỏi nhân sinh thì đột nhiên tấm vách ngăn lại bị gõ gõ.<br> \"Aizz.\"<br> \". . . . . .\"<br> \"Làm gì?\"<br> Quan Thần thần thần bí bí nói, \"Tiểu soái ca, cậu nghiêng đầu sang bên này một chút.\"<br> Trần Tử Tinh trầm mặc, không rõ người kia muốn làm gì nhưng vẫn không kiềm chế được nội tâm hiếu kỳ của mình, vì thế Trần Tử Tinh vẫn chầm chậm nghiêng đầu qua.<br> \"Dựa gần vào.\"<br> \"Dù sao cũng nhàn rỗi nhàm chán, chúng ta nói chuyện chút đi, \" Quan Thần hạ giọng, thanh âm giống như vang lên ở bên tai Trần Tử Tinh, \"Bạn cùng ngồi xổm.\"<br> \". . . . . .\" Đây là nguyên nhân cậu kiến cho tôi ngu ngu ngốc ngốc dựa gần vào đây à?<br> Trần Tử Tinh cảm thấy chính mình ngoan ngoãn nghe lời cái người đáng ghét này đúng là một tên ngốc, cậu ngồi trở lại, lãnh đạm nói, \". . . . . . Cái xưng hô đó là gì?\"<br> \"À, Anh em tốt cùng nhau ngồi chồm hổm trên hố á.\"<br> \"Tôi đang ngồi.\"(chứ không phải ngồi xổm)<br> \". . . . . . Vì sao cậu có thể phun tào nghiêm túc như vậy?\"<br> Được rồi, Trần Tử Tinh không thèm để ý đến hắn nữa.<br> \"Ai, cậu lại lệch khỏi vị trí rồi.\" Cái người phiền phức kia lại gõ gõ cái tấm ngăn, \"Lại gần đây chút, tiểu soái ca.\"<br> Trần Tử tinh khóe miệng co rút, \"Cậu chẳng nhẽ là gay*.\"<br> (*bên bản raw để là chữ \"gay\" nhé, t cũng không biết nó là gì)<br> \"Ha, cậu nói đúng rồi.\" Cái người phiền phức đánh lên ván ngăn một cách có tiết tấu, nói, \"Biết người đẹp trai nhất Nhất trung Diêm Thành không? Một người con trai đẹp đến từng ngón chân kiến cho kẻ khác phải giận sôi!\"<br> Trần Tử Tinh nao nao, từ dưới chỗ hở của tấm ngăn nhìn qua, đây là người con trai đẹp đến từng ngón chân kiến cho những kẻ khác giận sôi á, chân đi một đôi dép lê màu đen, những ngón chân cũng đang đánh nhịp theo những ngón tay.<br> Đầu ngón chân cũng rất mượt mà.<br> Cậu thu hồi mắt, nói, \"Thối lắm.\"<br> \". . . . . .\" Quan Thần lặng im một lát, \"Cái mùi vị này cũng đã đủ nhiều rồi chúng ta có thể nói đến cái khác được không?\"<br> \"Cậu thật ra là rảnh rỗi không có việc gì làm nên muốn tìm người tán gẫu đúng chứ?\"<br> Quan Thần, \"Đúng vậy, không hổ là cậu.\"<br> Người này cũng quá lắm chuyện .<br> Trần Tử Tinh đi WC xong, bình tĩnh lấy giấy từ trong túi áo ra, sau khi xử lý xong thì mở cửa đi ra ngoài.<br> Tiếng nước cùng với âm thanh mở cửa vang lên, Quan Thần nhất thời choáng váng, thiếu chút nữa một câu chửi ra khỏi miệng, \"Định mệnh, cậu không chùi đít đã đi rồi! không văn minh nha tiểu soái ca!\"<br> Trần Tử Tinh đi đến chỗ cửa của hắn, ngồi xổm xuống đưa vào cho hắn một tờ giấy, nhìn chằm chằm chân của người con trai mà đẹp đến từng ngón chân kiến cho kẻ khác phải giận sôi một lúc.<br> \"Nói quá nhiều, \" cậu đứng dậy đi rửa tay, \"Đi đây.\"<br> \"Vãi nồi, Cậu lừa tôi! Tôi thật sự nghĩ cậu không mang giấy, chúng ta thân là người nối nghiệp xã hội chủ nghĩa sao cậu có thể nói dối!\"<br> Quan Thần xử lý xong, vội vàng mở cửa lao ra, tiểu soái ca đã đi đến ngoài cửa, bóng dáng cao cao gầy gầy, mặc đồng phục của nhất trung nhìn dáng vẻ cũng có vẻ men suất.<br> Học cùng trường với hắn.<br> \"Tiểu soái ca, cảm ơn nha! Có rảnh thì lại cùng nhau đi ngồi bồn cầu!\"<br> Trần Tử Tinh không chút nào lưu luyến biến mất ở cửa, người này bị bệnh thần kinh à!<br> Chỉ một lúc sau ——<br> Lại đến mùa khai giảng, trước cửa trường nhất trung Diêm Thành đậu rất nhiều xe. Phụ huynh với học sinh nối đuôi nhau đi vào, âm thanh ồn ào náo loạn, từ sáng sớm đến tận bây giờ.<br> Trần Tử Tinh lẻ loi một mình kéo theo một vali hành lý, xuyên qua đám người đi về phía kí túc xá.<br> \"Ha ha, Vương tạc! Chiến thắng là của trẫm!\"<br> \"Châu Biên vận may này của cậu giống như cứt chó vậy. . . . . . Lại đến lại đến!\"<br> Còn chưa đi đến cửa phòng kí túc xá, cách ván cửa Trần Tử Tinh đã có thể nghe thấy tiếng gào thét hưng phấn của một đám đại lão gia.<br> Cậu đẩy cửa ra trong phòng có sáu cái giường, trên giường dưới bàn là bốn tên đại hán mặc quần đùi ngồi vây quanh trên mặt đất đấu địa chủ.<br> \"Lại ồn ào, cẩn thận lão Vương lại lên đây chửi cả lũ đấy.\" Trần Tử Tinh lôi vali hành lý vào phòng, lập tức đi về phía giường của cậu, \"Ngày hôm nay lớp 10 nhập học ồn ồn ào ào kéo đến một đống người, đừng có ồn ào nữa, lão Vương sắp điên đầu rồi.\"<br> \"Tinh ca của tôi đã trở lại rồi, đến đến đến, ngồi xuống đây đấu địa chủ, thêm cậu nữa.\" <br> Châu Biên ngồi dưới đất đầu cũng không nâng lên.<br> Trần Tử Tinh cất xong hành lý vừa lúc cách cậu ta gần nhất, thuận tay gõ lên đầu cậu ta một cái nói, \"Chơi em gái cậu, giọng cậu chính là lớn nhất đấy.\"<br> \"Sợ gì, Châu ca của cậu chưa từng sợ ai! Lão Vương là cái mẹ gì, chuyện nhỏ, đến, đánh tiếp một trăm hiệp!\"<br> \"Ồn ào cái gì, ồn ào cái gì!\" Vừa dứt lời, âm thanh thô lỗ của lão Vương đã vang lên ở hành lang, \"Muốn xuống sân thể dục chạy có phải không ! Câm miệng cho tôi, im lặng chút!\"<br> Sợ cái gì đến cái đó, một đám run lên. Châu Biên bị dọa đến nhảy dựng lên , \"Đậu má, mau dọn đi mau dọn đi! Bị lão Vương nhìn thấy chắc chắn bị mắng chết! Ông ta đã xách tai của tôi lôi đi ở kí túc xá lại còn đánh đầu tôi balbalbal. . . . . . Nhanh lên chút!\"<br> \"Ha ha ha ha ha ha, \" Mập Mạp lén lút chạy ra cửa nhìn, quay đầu nói, \"Không phải sợ, lão Vương đi rồi, sợ cái gì! Tiếp tục đánh!\"<br> \". . . . . .\" Châu Biên ngồi xuống, giống như là cái người vừa mới sợ tới nhảy dựng lên không phải là cậu ta, \"Có gì phải sợ, tiếp tục tiếp tục!\"<br> Trần Tử Tinh leo lên giường thu dọn lại giường của mình, \"Cậu đúng là không thấy quan tài không đổ lệ.\" Phòng kí túc xá thêm cậu vào cũng chỉ mới có năm người, Trần Tử tinh dừng một chút tấm mắt hướng xuống dưới, vẫn có một người chưa đến. Cậu hỏi, \"Cương tử đâu?\"<br> \"Cương tử á. Cậu ta năm nay không ở kí túc xá nữa, hình như người trong nhà không cho cậu ta ở.\" Mập Mạp quay đầu lại hỏi, \"Tinh nhi, cậu có đánh không? Không đánh thì bọn tôi tiếp tục đây.\"<br> Trần Tử Tinh, \"Không đánh, các cậu đánh đi.\"<br> \"Được, chúng ta tiếp tục!\" Mập Mạp quay đầu.<br> Một lát sau, Trần Tử Tinh lại nói, \"Thế cái giường của Cương tử có người mới đến không?\"<br> \"Nghe lão Vương nói hình như là có, tên là&nbsp; gì đó, \" Châu Biên liếm liếm môi, đột nhiên cất cao âm thanh, \"Tạc hai! ! Không còn ai ra bài nữa chứ, ông đây hết bài rồi hahaha!\"<br> \". . . . . . Định mệnh! Cái vận may cứt chó này của cậu! ! ?\"<br> \"À, tôi nhớ ra rồi! Hình như tên là Quan Thần gì đó, trước kia học lớp sáu.\" Châu Biên lại nói tiếp.<br> \"À.\" Trần Tử Tinh thuận miệng lên tiếng, sửa sang lại ga giường sau đó dẫm lên thang giường mà leo xuống, \"Lôi thôi không?\"<br> \"Không nghe ai nói qua, nhưng mà rất đẹp trai, có đôi khi tôi có nghe hội con gái nói chuyện về cậu ta.\" Châu Biên nói, \"Đẹp trai bình thường đều thích sạch sẽ đi. Cậu bảo hắn quay đầu lại chỗ cậu ngủ là được.\"<br> Lúc Trần Tử Tinh ngủ có thói quen quay đầu về phía cửa, không chịu được mùi của chân của người khác. Cậu nghĩ nghĩ, gật đầu, \"Tôi đi WC trước đã.\"<br> Hôm nay cậu bị tiêu chảy.<br> \"Đi đi, lúc về thì tiện đường mang bình nước về nha.\"<br> Nhà vệ sinh của kí túc xá kín người, Trần Tử Tinh không nghĩ người lại đông như vậy,&nbsp; một đường đi từ hành lang thẳng đến phòng dạy học.<br> Ở tầng một tòa nhà chính trị và tôn giáo ngược lại lại không có ai, cậu ôm bụng đi vào, mới vừa mới ngồi xuống bồn cầu, liền nghe thấy bên cách vách truyền đến âm thanh.<br> \"Hi, tiểu soái ca cách vách! Cậu có mang giấy không? Giang hồ cấp cứu!\"<br> Trần Tử Tinh: \". . . . . . . . .\"<br> \"Không mang, cút.\"<br> \"Người anh em, làm người đừng lạnh lùng như thế chứ.\" Đối phương sau vài giây, ngay sau đó như nhớ đến âm thanh này là của ai, vội hỏi, \"Đậu má! Cậu là cái người lúc trước ! ! Người anh em à!\"<br> \"Chúng ta nếu đã có duyên như vậy, vậy cho... xin một tờ giấy nữa đi.\" Cái người phiền phức lại nói.<br> \"Hi! hello? halua? man? boy? coolboy? Có đó không? Soái ca? Nhìn giấy?\"<br> Người này thật phiền.<br> Trần Tử Tinh đánh gãy lời lải nhãi của hắn, từ dưới vách ngăn ném qua mấy tờ giấy, \"Câm miệng.\"<br> \"Ba tờ thôi á?\" Kẻ đáng ghét lại nói, \"Không đủ đâu anh ơi, cho thêm chút giấy nữa đi mà.\"<br> \". . . . . .\" Gân xanh của Trần Tử Tinh nhảy lên, rút ra chín tờ ném sang, \"Chùi xong thì cút nhanh đi.\"<br> \"Cảm ơn đại ca cảm ơn đại ca.\" Quan Thần nói xong lại có ý đồ muốn cùng người anh em cách vách tiến hành giao lưu hữu nghị, \"Tôi tên Quan Thần, lớp sáu, lớp mới thì chưa xem, cậu tên gì?\"<br> Trần Tử Tinh cau mày, \". . . . . . Cậu nói nhiều như vậy, không thấy thối sao?\"<br> \"Sợ gì.\" Quan Thần lời nói chính nghĩa, \"Cảm tình thâm, một ngụm buồn!\"<br> \". . . . . .\" Bệnh thần kinh! "]