["\"Bạn nhỏ, bạn nhỏ tiểu Tinh Tinh!\"<br> Có lẽ một chàng trai khi trái tim rung động chính là như vậy, Quan Thần mở miệng chỉ là hét lên tên của cậu thôi đã cảm thấy giống như trái tim đang nở hoa rồi, nhưng sau khi hét xong lại không biết mình muốn nói gì tiếp theo.<br> Hắn và Trần Tử Tinh nhìn nhau.<br> Bịch bịch, có thể nghe được tiếng tim đang đập mãnh liệt bên trong lồng ngực.<br> Một lúc lâu sau thì cửa thang máy mở ra.<br> Cửa vừa mở liền nhìn thấy mấy người giống như lãnh đạo cùng nhân viên đi đến đang nói chuyện vô cùng náo nhiệt, nhiệt độ không khí cũng dần dần hạ xuống, gương mặt hồng hồng cũng dần tan đi, Quan Thần cảm thấy có chút may mắn lại có chút ảo não, hắn cào cào tóc, nghiêng đầu sang hạ thấp giọng nói, \"Đi thôi.\"<br> Hắn thấy may mắn cái gì chứ, lại còn ảo não cái gì chứ.<br> May mắn là bản thân chưa nói ra câu tiếp theo sao? Còn ảo não cũng chính là chưa kịp nói ra câu tiếp theo sao? Nhưng câu tiếp theo hắn muốn nói là gì? Là Trần Tử Tinh tôi thích....không, không đâu, a a, hắn bị điên rồi, đúng vậy. <br> Nhưng rốt cuộc vì sao lại trở thành như vậy.<br> Sau đó hai người vào khu trò chơi. Trong khu trò chơi đâu đâu cũng người là người, trong đó nhiều nhất chính là các cặp đôi hoặc là các nhóm anh em bạn thân đi chơi với nhau, dạng đi một mình giống như Quan Thần và Trần Tử Tinh rất ít.<br> Trên thực tế cũng chỉ có mình Quan Thần giống như một thiếu niên lần đầu tiên yêu đương cứ liếc trộm Trần Tử Tinh, muốn cái này rồi lại muốn cái kia, thêm mấy ý nghĩ kỳ quái không có chút tiền đồ nữa.<br> Quan Thần đứng trước quầy hàng chờ làm thẻ, Trần Tử Tinh quay đầu lại đằng sau nhìn xung quanh, nhìn xuyên qua hai cái máy gắp thú có thể nhìn thấy hai ba nữ sinh đang nhảy trên thảm nhảy.<br> Trần Tử Tinh bỗng nhiên nói, \"Có biết nhảy không?\"<br> Quan Thần mang thẻ qua cho cậu hơi sửng sốt sau đó cười rộ lên, \"Sao vậy, Tinh ca muốn biểu diễn một bài sao?\"<br> Ngoài ý liệu, Trần Tử Tinh ừ hử một tiếng rồi nói, \"Cũng không phải không được. Cậu đi cùng tôi, trước đi đổi tiền xu đã.\"<br> \"Tôi kháo. . . . . . cậu biết thật sao.\" Quan Thần thật sự không nghĩ đến Trần Tử Tinh còn có cái này.<br> Hắn vội vàng đi đổi tiền xu trò chơi, trên tay cầm một túi lớn tiền xu, xem có chỗ nào có chỗ bỏ tiền thì bỏ vào để Trần Tử Tinh chơi thỏa thích.<br> Hai người đi vào chỗ nhảy đằng trước.<br> Trần Tử Tinh hôm nay mặt một bộ quần áo thoải mái, áo sơ mi hoa, bên trong là một ái áo phông trắng, bên dưới mặc một cái quần bò tối màu rộng rãi. Chỉ thấy cậu vừa mới đi đến đột nhiên cởi áo sơ mi ra sau đó quyết đoán vung lên.<br> Áo sơmi dơi lên hai tay của Quan Thần.<br> \"Nhìn đây này.\"<br> Quan Thần ngẩng đầu.<br> Bên dưới ngọn đèn mờ hắn chăm chú nhìn vào sườn mặt của Trần Tử Tinh.<br> Trần Tử Tinh liếm liếm môi, ánh mắt chuyên chú nhìn vào màn hình, một lúc sau nhạc bắt đầu nổi lên.<br> Cả người Trần Tử Tinh giống như là bay lên.<br> Quan Thần nuốt nước bọt.<br> Cái cảm giác này nên hình dung như thế nào đây.<br> Rõ ràng đối phương chỉ là một học sinh trung học bình thường nhưng giờ khắc này lại làm cho người ta cảm thấy cậu ấy như có hào quang vạn trượng, sao sáng vây quanh. Toàn bộ tế bào trên người cũng điên cuồng vì cậu, thậm chí là chết lặng, bồn chồn muốn làm một việc gì đó nhưng lại không biết nên làm gì.<br> Đột nhiên.<br> Quan Thần hình như đã hiểu được nội tâm rục rịch của chính mình.<br> \"Tử Tinh.\" Giọng nói của hắn hơi khàn khàn, ném hết đồ đạc sang một bên, nhảy lên một cái thảm nhảy khác, bỏ tiền xu vào sau đó quay đầu lại nhìn khuôn mặt của Trần Tử Tinh.<br> Hắn muốn người này.<br> Hắn thích cậu ấy.<br> Muốn cùng cậu ấy làm những chuyện giống nhau, muốn cùng cậu ấy tiếp xúc thân mật, muốn bên cạnh cậu ấy, muốn cùng cậu ấy trải nghiệm hết những việc vui vẻ của đời người, muốn đem tất cả mọi thứ cho cậu ấy....Đó là mối tình đầu, đó là một lần phấn đấu quên mình trong cuộc đời của người thiếu niên, là mối tình đầu và cũng là duy nhất của một người.<br> Thị trấn nhỏ ở đây cái gì cũng không có, mới hơn một tháng ngắn ngủi thôi Quan Thần cũng đã hiểu được tâm ý của chính mình.<br> Một cái chớp mắt của chàng trai đó thôi cũng đã khiến hắn động lòng.<br> Trong lòng lộp bộp một cái rồi bắt đầu nổi lên sóng gió, Quan Thần câu lên khóe môi, nghiêng đầu nhìn Trần Tử Tinh nói: \"Tôi cũng chơi. —— đấu không.\"<br> Trần Tử Tinh nhảy lên sau đó xoay người trên không rồi đáp xuống thảm nhảy. Cậu nhìn Quan Thần với ánh mắt khiêu khích, cười nói, \"Đến đây. Tinh ca nhận khiêu chiến.\"<br> Hai người nhảy đến lúc hết cả hơi mới dừng lại, tìm một chỗ để ngồi xuống nghỉ tạm.<br> Quan Thần kháo một tiếng, một tay lau mồ hôi một tay ép vật cản đường xuống, đến gần Trần Tử Tinh hỏi, \"Cậu từng học nhảy sao?\"<br> Hắn thật không nghĩ đến Trần Tử Tinh lại biết nhảy. Biết nhảy thì thôi đi đằng này nhảy một cái là không dừng lại được làm bản thân hắn cũng phải nhảy theo. Thể lực của Quan Thần thế mà thiếu chút nữa là không theo được rồi, quá mất mặt.<br> Trần Tử Tinh lắc lắc đầu, \"Không.\"<br> \"Lúc học cấp hai bị kéo đi biểu diễn thành ra thích thôi.\" Trần Tử Tinh cười nói, \"Đây là sở thích đầu tiên của tôi, vốn dĩ lúc ấy chỉ nghĩ là nhảy cho xong đi nhưng không ngờ càng nhảy càng thích nên thành thích luôn thôi .\"<br> Cậu vỗ vỗ tay đứng lên, \"Đi, chúng ta đi gắp thú đi.\"<br> Quan Thần đi theo đằng sau vừa nhìn Trần Tử Tinh vừa cảm thấy buồn cười hỏi, \"Tinh ca cái này cũng biết sao?\"<br> \"Không biết.\" Trần Tử Tinh quay đầu vẻ mặt kiên quyết, \"Nhưng Tinh ca sẽ không thua.\"<br> Mấy ngày nghỉ lễ quốc khánh vèo cái đã hết, Quan Thần không còn được ở nhà Trần Tử Tinh ăn nhờ ở đậu nữa, dù sao thì đó cũng không phải nhà hắn, hắn ngây người ở nhà cậu ba ngày sau đó thì về thành phố, mãi cho đến ngày thứ bảy kỳ nghỉ kết thúc quay lại trường hai người mới gặp mặt nhau.<br> Sáu người trong kí túc xá cũng đã lục đục kéo nhau đến, Trần Tử Tinh là người đến cuối cùng, cậu vừa bước vào câu đầu tiên chính là oán giận đối với Quan Thần, \"Cậu có biết không, cái ngày cậu trở về thành phố mẹ tôi còn tưởng là do tôi cáu kỉnh với cậu nên mang tôi ra giáo huấn một trận.\"<br> Trần Tử Tinh ngồi xuống ghế thở phì phò nói.<br> \"Tôi thấy mẹ tôi nhớ cậu như vậy, tôi nghi ngờ cậu mới chính là con ruột của mẹ tôi đấy.\"<br> \"Ha ha ha ha.\" Quan Thần cười mấy tiếng, ngồi xuống bên cạnh Trần Tử Tinh, ôm lấy bờ vai cậu sau đó dựa sát lại thiếu đòn nói, \"Vậy cậu có phải nên gọi tôi một tiếng anh Quan Thần hay không?\"<br> \"Gọi cái gì mà gọi, cậu càng ngày càng xấu xa.\" Trần Tử Tinh vẻ mặt lạnh lùng đẩy tay hắn ra.<br> Quan Thần nhìn cậu cười ngây ngô, Trần Tử Tinh cảm thấy hắn đúng là một tên ngốc của nhà địa chủ, không muốn ngốc cùng với Quan Thần nữa nên cậu tránh sang bên cạnh nói: \"Tránh ra tránh ra.\"<br> Quan Thần đương nhiên sẽ không tránh mà còn sán lại.<br> Sau lễ quốc khánh trường học lại khôi phục như bình thường. Mấy hôm trước người nhặt được bản bút ký của Quan Thần liên lạc với hắn đó thật ra hắn cũng không quá để bụng, cũng chỉ là một quyển bút ký thôi, nếu hắn muốn thì có thể viết thêm quyển khác, huống chi lực chú ý của hắn hiện giờ lại đang đặt tất cả lên người Trần Tử Tinh.<br> Giống như đang ngâm mình trong hủ mật vậy, đến cả chuyện bọn họ trở thành bạn ngồi cùng bàn cũng làm Quan Thần cảm thấy bọn họ đúng là trời sinh một đôi.<br> Nhìn xem, nhìn xem, đây là duyên phận, đây là vận khí, còn có ai! Còn có ai!<br> Trần Tử Tinh bị ốm nên vắng mặt ở cuộc thi tiếng Anh, lão Tôn không nói gì, Lâm Tĩnh Nhã cũng chưa nói gì. Sau tiết học thì đến nói chuyện Trần Tử Tinh bảo cậu đừng để trong lòng, nói cậu đã rất ưu tú rồi.<br> Trần Tử Tinh nói cảm ơn, rồi hỏi \"Cậu ta. . . . . . Hứa Hồng Dương thể hiện thế nào?\"<br> Trần Tử Tinh còn nhớ rõ trước kia cái đứa nhỏ này mang mình ra để làm đối thủ cạnh tranh.<br> \"Hồng Dương à, phát huy rất tốt.\" Lâm Tĩnh Nhã nói, lại sợ cậu nghĩ nhiều nên không nói tỉ mỉ, ngược lại nói, \"Nhân các hữu mệnh*, đừng quá để ở trong lòng, Tử Tinh, thành tích của em rất tốt, chỉ cần em phát huy ổn định hết cấp ba nhất định sẽ thi được vào một trường tốt. Em đã nghĩ muốn thi vào trường nào chưa?\"<br> <i>(*Nhân cách hữu mệnh: ý muốn nói vận mệnh ở trong tay của chính mình, từng người sẽ có những cách khác nhau để làm nên vận mệnh của chính mình, vì vậy hãy tự mình nắm chắc lấy vận mệnh của chính mình</i>)<br> Cách đó không xa Quan Thần đi WC xong liền đi đến chỗ cậu, Trần Tử Tinh xuyên qua Lâm Tĩnh Nhã nhìn thấy hắn không biết tại sao trong lòng lại do dự một chút.<br> \"Vẫn chưa ạ.\" Trần Tử Tinh nói.<br> Học sinh tuổi này như bọn họ còn chưa tìm được mục tiêu của mình là chuyện rất bình thường, Lâm Tĩnh Nhã tỏ vẻ cô hiểu, Quan Thần vừa nhìn thấy Trần Tử Tinh thì vội vàng chạy đến ôm lấy bờ vai của cậu, rồi quay đầu cười nói, \"Em chào cô! Cái gì mà vẫn chưa vậy?\"<br> \"Không có gì.\" Trần Tử Tinh nói.<br> \"A, chúng tôi vừa mới nói chuyện chút, muốn thi ở đâu.\" Lâm Tĩnh Nhã nói.<br> \"Muốn thi ở đâu ——? !\" Giọng nói của Quan Thần lập tức bén nhọn lên, giống như theo bản năng vậy, hắn vô cùng khẩn trương. Trái tim treo ở trên không trung, không còn quan tâm được đến những thứ khác nữa, Quan Thần nuốt nước bọt hỏi: \"Vậy cậu ấy muốn thi ở trường nào ạ?\"<br> Thái độ của Quan Thần rất quá kích, không những là Lâm Tĩnh Nhã mà ngay cả Trần Tử Tinh cũng ngẩn cả người.<br> \"Hả. . . . . .\" Lâm Tĩnh Nhã nói, \"Tử Tinh nói cậu ấy còn chưa nghĩ ra muốn thi trường nào cả.\"<br> Trần Tử Tinh nói: \"Sao cậu phải hét to thế để làm gì. . . . . .\"<br> Tử Tinh nói cậu ấy còn chưa nghĩ xong.<br> Câu trả lời này làm cho Quan Thần thở phào nhẹ nhõm. Sau đó hắn mới ý thức được bản thân mình thất thố.<br> Sự kích động vừa rồi giống như đã trở thành bản năng vậy, Quan Thần gãi tóc, cái gì vậy, hắn vừa mới gặp Trần Tử Tinh một cái thì hắn liền thích đến mức cái gì cũng không biết nữa.<br> Quan Thần xấu hổ:\"À. . . . . .\"<br> Chuyện này hoàn toàn là do Quan Thần tự làm quá lên.<br> Hắn cuối cùng cũng ý thức được, một học sinh giỏi như Trần Tử Tinh, một đại học thần, tuy bình thường thoạt nhìn giống như cậu và hắn đi cùng trên một con đường, nhưng trên thực tế thì không phải vậy. Chỉ cần đến lúc thi vào đại học thì hắn một tên chỉ có ba trăm mấy trục điểm làm sao có thể so với Trần Tử Tinh một người ưu tú của toàn khóa đây? Làm sao có thể học cùng trường với cậu ấy đây? Lại làm sao có thể cùng cậu ấy nói chuyện tương lai sau này đây?<br> Tình yêu thời học sinh chính là như vậy. Còn chưa bắt đầu tình yêu đã như vậy rồi.<br> Nhưng nguyên nhân chính là vì không ổn định, cho nên Quan Thần muốn vì một tương lai ổn định mà tranh thủ.<br> Trần Tử Tinh vừa vào cửa lớp đã nói hắn: \"Cậu vừa rồi sao kích động như vậy để làm gì? . . . . . . Aizz, cậu đã nghĩ đến thi trường nào chưa?\"<br> Ánh mắt cậu đảo loạn giả vờ như mình chỉ là tùy tiện hỏi chút thôi vậy.<br> Cậu không thèm để ý đâu, ừm, đúng, cậu mới không cần quan tâm đến Quan Thần sẽ học trường nào, cũng chỉ là vì đang nói đến nên thuận tiện hỏi thôi.<br> Quan Thần nói: \". . . . . . Không.\"<br> Hắn có chút ủ rũ, phiền muộn, miệng vừa mở ra liền mang theo hỏa khí hồ đồ nói: \"Tôi kích động sao? Cậu thích thi ở đâu thì thi ở đó, còn tôi không được như cậu.\"<br> Quan Thần than thở nói, \". . . . . . Đằng nào thì tôi thi cũng không tốt bằng cậu.\"<br> Khi mới nghe thì có vẻ như Quan Thần đang ghen tị cùng hâm mộ Trần Tử Tinh.<br> Nhưng trên thực tế Quan Thần chỉ là có chút luyến tiếc Trần Tử Tinh, lo lắng bản thân không có cách nào học cùng trường đại học với cậu thôi.<br> Nhưng mà lời này lọt vào tai người nào thì cũng chỉ nghe ra ý kia, Trần Tử Tinh trợn to hai mắt lên quay đầu lại nói: \"Cậu. . . . . .\"<br> Trần Tử Tinh cũng có chút phiền muộn, bắt đầu từ lúc nhìn thấy Quan Thần ở hành lang, từ lúc cậu nói với cô giáo về việc chọn trường. Cậu thật ra đã có ý định theo học ở trường học chuyên nghiệp rồi nhưng ở một khắc kia khi nhìn thấy Quan Thần thì những lời định nói lại nghẹn lại.<br> Trần Tử Tinh không biết vì sao cậu lại cảm thấy rất sợ hãi, loại cảm giác này chưa từng có trong cuộc đời của cậu, khiến cho cậu không dám đối diện với nó.<br> Mà giờ này khắc này, hỏa khí của Quan Thần nổi lên đồng thời cũng châm lửa Trần Tử Tinh.<br> \"Cái gì mà tôi thích thi ở đâu thì thi ở đó?\"<br> \". . . . . . Ý trên mặt chữ.\" Tâm trạng của Quan Thần không tốt.<br> Nếu như bình thường thì hai người bọn họ sẽ không cãi nhau.<br> Nhưng mà bây giờ, thái độ này của Quan Thần, thiên thời, địa lợi, nhân hòa.<br> Giọng nói của Trần Tử Tinh cao lên, \"Cậu. . . . . . đó không phải đều là do tôi cố gắng sao? Bình thường thì toàn lười nhác bây giờ lại nói mấy lời này, cậu không cảm thấy bản thân mình rất kém cỏi nhu nhược hay sao hả Quan Thần?\"<br> \"Á!\" Bên cạnh đột nhiên cãi nhau làm cho Châu Biên và Mập Mạp bị dọa nhảy dựng lên, hai người vội vàng đứng lên, không cẩn thận đụng phải cái ghế phát ra một tiếng loảng xoảng.<br> \"Đừng cãi nhau đừng cãi nhau !\"<br> Quan Thần bị Trần Tử Tinh quát, tâm tình đột nhiên sụp đổ, cái người đang đứng trước mặt hắn đây vô luận như thế nào cũng đều rất dễ ảnh hưởng đến tâm tình hắn.<br> \"Ý của tôi không phải. . . . . .\" Quan Thần bị cậu nói đến mức nghẹn lời, càng nghe Trần Tử Tinh nói lại càng phiền não, không được hiểu, oan ức, khó chịu, tức giận, một đống cảm xúc dồn ép lên.<br> Quan Thần nói: \"Cậu con mẹ nó cái gì cũng không biết!\"<br> Hắn không muốn nói nữa, đẩy ghế định bước ra cửa.<br> Cậu con mẹ nó cái gì cũng không biết——<br> Trái tim của Trần Tử Tinh bất thình lình bị đâm một châm, cậu không phải là vì rất muốn rất muốn cùng với Quan Thần sao, muốn cùng hắn học một trường, hy vọng hắn có thể cố gắng, không thể khắc chế lại nên mới nói lớn tiếng như vậy. Nhưng thái độ của Quan Thần hết lần này đến lần khác lại cứ khiến cho cậu tức điên lên.<br> Nhưng Quan Thần cũng như vậy.<br> Lời hắn nói không phải là ý kia, hắn thích Trần Tử Tinh cho nên hy vọng Trần Tử Tinh tốt, còn hắn thế nào cũng được, chỉ cần Trần Tử Tinh thi tốt là được.....Nhưng mà hắn cũng muốn ích kỷ muốn được cùng với Trần Tử Tinh ở bên nhau.<br> Hắn luyến tiếc Trần Tử Tinh, rõ ràng bọn họ chẳng hề có quan hệ gì với nhau, thế mà hắn đã cảm thấy đau đầu vì tương lai của cả hai rồi.<br> Nhìn đi Quan Thần là do mày suy nghĩ quá nhiều rồi.<br> Mọi người trong phòng học đều nhìn sang.<br> Rất xấu hổ.<br> Con mẹ nó quá xấu hổ.<br> \"Mẹ nó nữa!\"<br> Trần Tử Tinh lửa giận bùng lên, không chịu nổi nữa, túm lấy Quan Thần, trong nháy mắt lúc Quan Thần sửng sốt quay đầu lại kia cậu liền đẩy hắn vào sát tường, không chút do dự mắng: \"Cậu con mẹ nó! Tên ngốc Quan Thần này! Ai thèm cãi nhau với cậu hả!\"<br> Còn chạy, còn chạy!<br> Trần Tử Tinh nói: \"Chạy rồi thì lão tử tuyệt đối sẽ chiến tranh lạnh với cậu!\"<br> Chạy rồi chúng ta sẽ chiến tranh lạnh sao!<br> Trần Tử Tinh thật ra là muốn nói như vậy.<br> Nhưng ngại mất mặt, cậu tuyệt đối không nói.<br> Quan Thần: \". . . . . .\"<br> Hắn nghe ra rồi.<br> Sau đó không nhịn được mà nở nụ cười, \"Phốc. . . . . .\"<br> Bạn xem người này, người này chính là người hắn thích, thật là đáng yêu quá đi. "]