["Edit: Tử Liên Hoa 1612<br>“Mày nghĩ mày là thiên kim tiểu thư à? Cho mày lên giường với lão tử là quá tốt rồi! Thật là con mẹ nó cho mặt mũi mà còn lên mặt!”<br>Bên tai có âm thanh ong ong vang lên, chui vào trong đầu khiến suy nghĩ của cô trong nháy mắt có chút hỗn loạn, trên trán hình như có cái gì đang chảy xuống, càng làm cho đầu cô đau muốn nứt ra. Phía dưới là sàn nhà lạnh lẽo bóng loáng, một phần cơ thể đang tiếp xúc chặt chẽ với nó, nửa người trên giống như đang dựa vào thứ gì, khó chịu treo lơ lửng.<br>Cô mờ mịt mở mắt ra, cảnh vật u ám khiến trái tim cô trong nháy mắt có chút đập mạnh và loạn nhịp.<br>Làm một trạch nữ (con gái chỉ chui trong nhà), cô quả thực rất thích ngồi trong phòng ngủ kéo rèm cửa sổ lên để xem phim. Nhưng tiếng phim nhỏ xíu vang vọng trong bốn bức tường kia tuyệt đối không thể đạt tới mức khiến cô đinh tai nhức óc.<br>Trước mắt có bóng người đang lay động, đối phương hình như vẫn còn đang gào thét điều gì đó với cô. Nhưng lúc này có một thứ chất lỏng sền sệt từ trán cô chảy xuống, khiến cô không thể không nhắm mắt lại lần nữa. Lau đi chất lỏng quấy nhiễu tầm mắt, cuối cùng coi như cô đã có thể mở mắt ra, nghi ngờ đưa bàn tay đến trước mắt —— một bãi đỏ tươi nhìn thấy mà giật mình!<br>Cô giật mình một cái, bỗng nhiên tỉnh táo lại.<br>Tại sao cô lại ở đây? Cô nhớ vì đồ ăn dự trữ trong phòng ngủ đã hết, cô không thể không ra ngoài vào tám giờ tối, mua một đống lớn đồ ăn vặt từ trong siêu thị Giáo Nội để trở về phòng ngủ, sau đó khi đi đi ngang qua con đường trước sân vận động.... Một, chân, đạp, vào khoảng không!<br>Lúc này cô rất muốn cho rằng, có phải đây là trò đùa quái đản của ai đó hay không, sau khi cô ngã vỡ đầu chảy máu ở cái ống nước ngầm bị mất nắp mà không rõ lý do, lại đưa cô đến chỗ mờ mờ ảo ảo như...... KTV* này. Vậy mà, lý trí của cô nói cho cô biết —— điều đó không có khả năng, sẽ không có ai lại nhàm chán như vậy! Gần như cùng lúc, trí tưởng tượng phong phú mạnh mẽ nhét một khả năng vào trí óc cô —— cô xuyên qua!<br>*KTV: quán karaoke<br>Bóng dáng trước mắt trở nên nhiều hơn, cô hơi lắc lắc đầu mới nhìn rõ được cảnh tượng hiện giờ.<br> <br>Gào thét với cô chính là một ông chú trung niên hói đầu, cái bụng phệ điển hình của bia, nước miếng bay tứ tung nói gì đó với đôi nam nữ đang lôi kéo ông, thỉnh thoảng còn trợn hai mắt dữ tợn nhìn về phía cô.<br>Cô thấy mình nên làm gì đó.<br>Vì vậy cô dùng hai tay chống mặt đất, không để ý việc vết máu trên tay sẽ làm bẩn sàn nhà, run run rẩy rẩy đứng lên. Mới chỉ đứng vững còn chưa kịp bước bước nào, cô lại có cảm giác suy nghĩ của mình trong nháy mắt lại loạn lên, giống như có một đàn ngựa đang đạp lên đầu. Đột nhiên, có người đỡ cánh tay cô, một giọng nói lo lắng vang lên bên tai cô: “Y Y, em không sao chớ?”<br>Y Y? Là tên của cơ thể này sao?<br>Cô quay đầu nhìn lại, phát hiện bên cạnh là một người phụ nữ xinh đẹp trang điểm đậm, thấp hơn cô một chút, có lẽ trên dưới ba mươi, cô ấy cau mày nhìn chằm chằm vào trán cô, khuôn mặt đầy vẻ lo lắng.<br>“Cũng còn tốt.” Cô đáp.”<br>Chị Lưu, cấp dưới của chị cũng quá không hiểu chuyện đi? Lão tử là tới hưởng thụ, không phải tới để bị khỉnh bỉ!” Ông chú trung niên mập mạp phía trước chú ý tới chỗ này, bước mấy bước tới trước mặt các cô, hung dữ nói.<br>“Thật xin lỗi thật xin lỗi, ông chủ Phương, Y Y vừa tới được mấy ngày, còn chưa hiểu rõ phép tắc, ngài đại nhân đại lượng, tha thứ cho cô ấy được không? Tôi sẽ đi gọi một cô em khác, ngài muốn thể loại nào, cứ chọn tùy ý!” Người phụ nữ được gọi là chị Lưu lời ngon tiếng ngọt xin lỗi.<br>“Quên đi, hứng thú của lão tử mất hết cả rồi!” Ông chủ Phương béo ú phất tay một cái, trên mặt tràn đầy không kiên nhẫn. Nói xong, cuối cùng ông ta còn khinh thường lườm cô một cái rồi mới xoay người rời đi. Ông ta vừa đi, người đàn ông lôi kéo lúc trước cũng vội vàng đuổi theo rời đi.<br>“Ông chủ Phương đi thong thả, lần sau lại tới nhé ~” Chị Lưu nói với theo bóng lưng đang nổi giận đùng đùng bỏ đi.<br><br>“Đi, chúng ta tới phòng nghỉ băng bó vết thương một chút.” Tiễn bước ông chủ Phương kia, chị Lưu quay lại dìu cô ra ngoài, mà vừa bước một bước, cô lại cảm thấy đầu váng mắt hoa, hận không thể lập tức nằm xuống không hề nhúc nhích.<br>Lúc tới cửa phòng, cô nghe thấy chị Lưu không biết nói với ai một câu: “Mấy người dọn dẹp nơi này một chút!”<br>Chị Lưu đỡ cô đi qua hành lang, vào thang máy, ấn nút xuống tầng bốn.<br>Đầu vẫn choáng váng, cô biết mình đã xuyên không, lại vẫn không nghĩ ra đây là tình huống gì.<br>Nhưng trực giác nói cho cô biết, có chuyện nhất định cô phải giải thích.<br>Lúc này đã ra khỏi cửa thang máy, cô dừng bước, lúc chị Lưu nghi hoặc quay đầu lại nhìn thì nghiêm túc nói: “Ông chú kia muốn em lên giường cùng, em không chịu, ông ta liền đánh em.”<br>Chị Lưu giống như sửng sốt, ánh mắt chợt lóe, sau đó an ủi vỗ vỗ cánh tay cô. “Bây giờ không sao rồi, đừng suy nghĩ quá nhiều.”<br>“Dạ.” Cô gật đầu. Quả thật, hiện tại cô không nghĩ được nhiều, trong đầu vẫn cứ ong ong, ảnh hưởng nghiêm trọng tới chật lượng suy nghĩ của cô.<br>Đang muốn dìu cô tiếp tục đi, chị Lưu đột nhiên dừng lại, điều này khiến cô có chút quá đà, phải bám vào tay vịn mới đứng vững được.<br><br>Ah, không đúng, trước mặt cô rõ ràng là hành lang, lấy đâu ra thứ để cô bám vào?<br>Còn đang nghi hoặc, tiếng của chị Lưu đã vội vã vang lên trước khi cô ngẩng đầu: “Đây không phải là ông chủ Tào sao? Thật xin lỗi thật xin lỗi, đứa nhỏ này đầu hơi choáng váng, mong ngài bỏ qua cho.”<br>Cùng lúc đó, cô cũng ngẩng đầu lên, không đúng, là ngẩng đầu lên mới nhìn rõ người trước mắt.<br>Ý nghĩ đầu tiên: là một tên trai đẹp.<br>Ý nghĩ thứ hai: liên quan gì đến cô?<br>Người trước mắt này có lẽ không tới ba mươi, vẻ ngoài khảong hai mươi sáu hai mươi bảy, mày kiếm mắt sáng, màu da ngăm đen, rất có cảm giác cổ xưa, nhưng hiển nhiên, người trước mắt này càng lạnh lùng nghiêm nghị hơn một chút. Lúc này, anh mặt không đổi sắc nhìn cô, màu nâu sẫm trong mắt không nhìn ra bất cứ cảm xúc gì.<br>“Sẽ không.” Giọng nói của người đàn ông trầm thấp khàn khàn, phối hợp với vẻ ngoài của anh có thể khiến người ta run rẩy từ trong đáy lòng.<br>“Y Y, mau bỏ tay ra!” Chị Lưu đứng một bên nhắc nhở cô.<br>“A.” Cô lên tiếng, thu lại tay phải vẫn níu vào ông chủ Tào.<br>Mắt thấy ông chủ Tào gật đầu một cái, đưa theo một đoàn nam nhân cao lớn mặc tây trang đen như anh sắp rời đi, cô bỗng nhiên nhớ tới một việc, chần chừ mở miệng: “Cái đó, ông chủ Tào......”<br>Chị Lưu đang dìu cô chợt căng thẳng, nhưng cô giống như không cảm thấy thế, trong đầu chỉ nghĩ tới điều vừa lóe lên. Thấy ông chủ Tào quay đầu lại, cô chần chừ một chút, giơ bàn tay lên cho đối phương nhìn. “Lòng bàn tay vừa mới dính máu, mặc dù tôi đã lau bớt lên sàn nhà, nhưng hình như chưa lau hết, cũng không biết có dính lên áo ngài hay không.”<br>Ông chủ Tào hình như giật giật chân mày, hơi nghiêng cằm về bên trái. Mặc dù hiện tại đầu cô còn vang ong ong, nhưng cô cảm thấy trong nháy mắt đó ông chủ Tào giống như muốn xem chỗ bị cô bám có dính vết máu không. Chỉ là không biết từ mục đích gì anh lại nhịn được —— Tôn nghiêm của ông chủ?<br> <br>Thế nhưng, thuộc hạ sau lưng anh lại giống như đang ngó dáo dác nhìn, những ánh mắt hiếu kỳ kia đều hướng về cánh tay trái của ông chủ Tào.<br>Cô có chút buồn cười, nhưng móng tay của chị Lưu như sắp đâm vào thịt, giống như muốn nhắc nhở cô nói ít đi. Về điểm này cô rất tán thành, nhưng âm thanh ong ong vẫn hành hạ cô, chỉ lúc cô nói mới đỡ được một chút, cho nên cô nói tiếp: “Nếu như có, tôi có thể giúp ngài giặt...... A, không đúng, là mang tới tiệm giặt quần áo.” Cô bỗng nhiên nhớ tới tây trang bình thường đều là đưa đi giặt khô, vội vàng sửa lời.<br>Lần này, ánh mắt của ông chủ Tào và những người phía sau cũng ngừng trên người cô, điều này khiến cô có chút nghi ngờ. Tại sao lại nhìn cô chứ? Rõ ràng là nên nhìn tay áo của ông chủ Tào mới đúng.<br>Mà một bên chị Lưu hình như rốt cuộc không nhịn được rồi, liên tục cúi người với ông chủ Tào, ngay cả giọng nói cũng có chút phát run: “Thật xin lỗi ông chủ Tào! Y Y vừa mới bị đụng đầu, ý thức không ổn định nên mới nói bậy!”<br>“Nếu bị thương, vậy mau đưa cô ấy tới bệnh viện.” Cuối cùng ông chủ Tào liếc cô một cái, gật đầu với chị Lưu, sau đó mang theo thuộc hạ của anh bước vào thang máy —— ưmh, không đúng, phía sau anh còn quá nhiều người, phải chia thành hai nhóm.<br>“Quần áo......” Còn chưa có cởi áo ra đấy.<br>Nhưng lời của cô lại bị chị Lưu bóp ch*t từ trong trứng nước. Chị Lưu bịt kín miệng cô, giống như bộc phát đè nén: “Y Y của chị, sao chị lại không biết cô lớn mật vậy chứ? Cô bớt tranh cãi một tí được không? Coi như chị xin cô! Ông chủ Tào này không phải nữ sinh như cô trêu chọc nổi!”<br>“A.” Mặc dù miệng che, cô vẫn a một tiếng tỏ ra đã hiểu.<br>Muốn cô không nói chuyện thì cô sẽ không nói lời nào. Mặc dù không nói chuyện đầu sẽ căng lên đau đớn, nhưng lúc này, cô cảm thấy mình nên nghe lời của người khác cho thỏa đáng (đúng đắn và hợp lí).<br>Bởi vì, cô biết hiện tại mình có chút thần chí không rõ, hình như không khống chế được mình sẽ nói gì làm gì. Ưmh...... Loại cảm giác này thật là kỳ quái, là di chứng sau khi xuyên qua sao?<br>—— A đúng rồi, cô xuyên qua.<br>"]