["Edit: Tử Liên Hoa 1612<br>Bây giờ vẫn còn sớm, vì thế cô về nhà thay quần áo trước.<br>Tiểu La đã tan học về nhà, thấy cô đẩy cửa bước vào, vô cùng mừng rỡ ra đón, cười nói: “Chị hai, chị về rồi.”<br>“Ừ.” Cô mỉm cười gật đầu, đổi dép lê đi vào nhà.<br>Từ nhật kí của Phạm Hiếu Lâm, cô hiểu rõ cô là gạt Tiểu La làm việc, nhưng… Thời gian làm việc và nghỉ ngơi không có quy luật như vậy, đứa bé mười một tuổi đã rất thông minh này, thật không biết chị gái mình đang làm gì sao?<br>“Chị hai, hôm nay làm mì xào ăn có được không?” Tiếu La tỏ vẻ mong đợi hỏi.<br>Thành thật mà nói, lăn đi lăn lại nửa ngày, cô cũng sớm mệt rã rời, có người làm cơm dọn ra trước mặt cô cô đương nhiên rất hài lòng. Nhưng dù sao, thân là chị, thế nhưng lại để cho em trai nấu cơm còn mình thì nghỉ ngơi, nhất thời cảm thấy khó xử.<br>Chỉ là, nhìn bộ dáng mong đợi của Tiểu La, cô lại không thể nói lời từ chối.<br>“….Được.” Cô gật đầu.<br>Mắt nhìn Tiếu La bắt đầu bận rộn, cô trở về phòng chọn một cái váy vàng điểm hoa nho nhỏ, cô đi vào phòng vệ sinh tắm rồi thay đồ.<br>Nhìn chằm chằm vào cái váy đã thay ra một phút đồng hồ, cuối cùng cô cũng không ném đi được. Giặt xong còn có thể mặc lại nha, cũng không cần tới hàng quần áo mua cái mới.<br>Ra đúng lúc Tiểu La làm xong món mì xào, thấy cô ra ngoài, cậu bé vội vàng gọi cô qua ăn.<br>Ngồi vào bàn ăn, mùi hương cùa mì xào cùng cách trang trí k*ch th*ch cái bụng của cô, khiến cô ăn như hổ đói. Ăn hơn một nửa, cảm thấy đã có cảm giác chắc bụng, cô mới thở một hơi, chầm chậm ăn phần còn lại.<br>“Tiếu La, cuộc sống ở trường học thế nào?” Vốn quan tâm em trai, cô hỏi.<br>“Vô cùng tốt.” Tiểu La nói qua qua rồi cúi đầu.<br>Trực giác nhắc cô có gì đó khác thường, hỏi tiếp: “Thế nào? Không theo kịp bài trên lớp, hay là lại bị bạn bè bắt nạt?” Dù sao cậu cũng mới chuyển tới đây học, vấn đề này nhất định sẽ xảy ra.<br> <br>“Thầy giáo giảng em nghe đều hiểu, bạn học cũng rất tốt với em.” Tiểu La lắc đầu, âm thanh cũng không cao.<br>Thế mới nói, ra sao nữa à...... Đều nói lòng dạ của nữ nhân như kim dưới đáy biển, nhưng tâm tư của đứa trẻ cũng không dễ oán a.<br>Cô bất đắc dĩ thở dài một tiếng, buông đũa xuống.<br>“Tiếu La, hiện tại mẹ không ở cạnh, em có chuyện gì nhất định phải nói cho chị hai biết. Em mà không nói cho chị biết, làm sao chị giải quyết được?”<br>“Em…em không có việc gì.” Tiểu La nhỏ giọng nói, lấy đôi đũa đâm đâm vào tô mì.<br>“Là… Không đủ tiền dùng sao?”<br>Tiểu La im lặng.<br>Thật đúng là đứa trẻ ngoan không biết nói dối.<br>“Chút nữa để chị đưa cho em mười tệ.” Nói rồi, cô cầm đũa ăn thêm vài miếng, suy nghĩ một chút lại nói, “Có đủ dùng không?” Dù sao mới là học sinh tiểu học, đi học mang quá nhiều tiền cũng không tốt.<br>“Không, không phải vậy ạ.” Tiểu La lắc đầu.<br>Thế mới nói rốt cuộc là thế nào!<br>“Chẳng lẽ em làm hỏng đồ của người ta, giờ phải bồi thường? Họ bắt đền bao nhiêu?”<br>“Không có, em không có mà!” Tiểu La lắc đầu nguầy nguậy.<br>Cô cảm thấy thật nhức đầu mà.<br>Chỉ là, hiện tại vấn đề về tiền cô đã thoải mái không ít. Mặc dù lúc này tiền là vấn đề lớn nhất của cô, nhưng đó là khoản tiền lớn, khoản tiền nhỏ cái gì nên dùng vẫn phải dùng.<br><br>“Tiểu La, công việc hiện tại của chị kiếm được rất khá, mới làm một buổi chiều, chị đã kiếm được năm trăm tệ, cho nên em không cần phải suy nghĩ về chuyện tiền nong.”<br>“Thật hả chị?” Tiểu La cuối cùng cũng ngẩng đầu, nhìn cô bằng đôi mắt ngân ngấn nước mong chờ.<br>“Thật! Lừa em là con chó nhỏ.” Vừa nói cô vừa gật đầu phụ họa.<br>Tiểu La nghe xong thì im lặng một lúc. Cô cũng không vội, kiên nhẫn chờ đợi. Cuối cùng cậu cũng có đủ dũng khí nói: “Thứ sáu tuần này trường học tổ chức du lịch mùa thu, thầy giáo nói phải nộp tiền.”<br>… Thì ra là cái chuyện nhỏ này.<br>“Phải đóng bao nhiêu tiền?”<br>“Một trăm sáu mươi tệ…..”<br>Cô trở về phòng lấy trong ví ra ba tờ một trăm tệ, đi ra đưa cho Tiểu La, thấy cậu bé nhìn cô với ánh mắt nghi hoặc khó tin, liền nói: “Trong khoảng thời gian này chị tương đối bận, em tan học về nhà thì giúp chị mua đồ ăn, nộp tiền đi du lịch xong thì chỗ còn lại là tiền mua thức ăn.”<br>“Dạ.” Tiểu La giống như đã nhận được nhiệm vụ trọng đại, vui vẻ gật đầu.<br>“Ngoan.” Cô sờ đầu cậu một cái. “Ăn xong rồi đi làm bài tập đi, chỗ này để chị dọn dẹp.”<br>“Vâng ạ!” Tiểu La đáp lời, vội vàng bưng bát mì xào lên ăn hết, rồi trở về phòng làm bài tâp.<br>Cô thở phào nhẹ nhõm, nhìn cậu ngồi trước bàn nghiêm túc làm bài, chột dạ đổ mì xào đã không thể ăn thêm vào thùng rác.<br>Lãng phí lương thực là hành động không đúng, đứa trẻ ngoan không thể học theo, vì thế cô sẽ không Tiểu La thấy. Ừ, không sai<br>Sau khi ký tên lên danh sách đồng ý du lịch, cô tự trang điểm lại.<br><br>Ai, mỗi lần nhìn gương đều có một cảm giác quái dị. Rõ ràng không phải là mặt mình, nhưng lại sẽ theo cảm xúc mà bộc lộ biểu cảm. Nếu không phải nhéo một cái sẽ đau, không chừng cô sẽ tưởng là mình đang nằm mơ mà thôi.<br>-- Đợi chút, đâu mất một cái khuyên tai rồi?<br>Bên tai trái khuyên vẫn còn lúc lắc, tai phải thì không thấy đâu cả.<br>Phòng vệ sinh của phòng Vip, xe taxi, khách sạn Ngũ Hoa, phòng tắm nhà mình…. Có rất nhiều nơi có thể bị rơi lại, trường hợp máu chó nhất là bị Úc mỹ nam nhặt được, sau đó dựa vào khuyên tai này tới tìm cô, trình diễn tiết mục “Cô bé lọ lem” phiên bản hiện đại.<br>Ừm, tình tiết khá thú vị.<br>Cô cười cười, tháo cái khuyên tai bên trái ra, ném vào hộp trang sức, rồi đổi một đôi khác đeo lên. Dù sao khuyên tai này cũng không đắt tiền, mất rồi thì vứt đi vậy.<br>Cô bé lọ lem? A, truyện cổ tích mà thôi.<br>Thấy thời gian còn sớm, cô liền bước ra cửa, đi một chuyến tới máy rút tiền tự động bên ngoài ngân hàng.<br>Trong nhật ký của Phạm Hiểu Lâm có một trang ghi tất cả các tài khoản và mật mã, thế nên cô dễ dàng thích ứng với sinh hoạt hàng ngày. Cắm thẻ ATM vào máy rút tiền, cô nhập mật mã, sau đó kiểm tra số tiền còn lại.<br>1835,18 chính là số tiền còn lại trong thẻ ATM này.<br>Cô bỗng nhiên nhớ lại một xập tiền mặt trong ví của Úc mỹ nam, nhất thời hối hận đến tím cả ruột. Cái loại phí tổn thất tinh thần như thế này, biết thế lúc đó cô nên đòi hỏi cao một chút.<br>Liếc nhìn thấy trong ví có hai tờ một trăm tệ, hai tờ mười tệ cùng với một chút tiền lẻ, cô chợt cảm thấy tương lai là một vùng tăm tối.<br>Thật là muốn đi nơi khác làm, thật là muốn đi nơi khác làm, thật là muốn đi nơi khác làm… Trong lòng thầm nhắc đi nhắc lại vô số lần, nhưng cô vẫn ngoan ngoãn ngồi xe buýt đến Vạn Tử Thiên Hồng.<br>Hiện tại cô càng hy vọng buổi tối có thể gặp được vị khách nào tử tế, không cần sờ loạn l.iếm loạn. Chỉ là nghĩ một chút cũng biết đó là chuyện viển vông. Giống như Úc lão tiên sinh nói, Vạn Tử Thiên Hồng chỉ là một nơi tầm thường, người tới đó có thể tử tế sao? Nhưng nói đi cũng phải nói lại, Úc mỹ nam lại có thể chọn nơi như vậy, thật sự là quá thần kỳ.<br>Lúc cô đến phòng nghỉ thì Dương Dương đã đến, đang ngồi trang điểm lại.<br>Cô cười rồi đi tới chào hỏi, ngồi bên cạnh cô ấy, chờ công việc buổi tối.<br>“Y Y, không phả buổi chiều cô đã lên sàn diễn sao.” Dương Dương vừa tô lông mày, vừa lườm cô một cái qua gương. (* ý nói chị Lâm đi “tiếp” khách)<br> <br>Cô chớp mắt mấy cái, cười nói: “Nghe ai nói? Sao tôi lại không biết chứ?”<br>“Là Lệ Lệ bên kia.” Dương Dương buông bút kẻ lông mày trong tay xuống, xoay người nhướn mày nhìn cô. “Cô ta nói rằng buổi trưa đã thấy cô đỡ một tên trai đẹp lên xe taxi đấy.”<br>“Cô nghĩ nhiều rồi.” Cô tiếp tục cười. “Tôi là thấy người ta uống say, làm người tốt đưa anh ta đến khách sạn ngủ mà thôi. Hơn nữa...” Cô dừng một chút, nghiêm túc nói: “Tôi sẽ không lên sàn diễn.”<br>Có một số việc là vấn đề nguyên tắc.<br>“Thôi đi, cô lại làm bộ thanh cao rồi.” Dương Dương cau mày, khinh thường quay đi. Qua một lúc lâu, cô ấy mới lại lên tiếng: “Chờ cô làm ở đây đủ lâu, cô sẽ thấy rõ suy nghĩ của mình bây giờ buồn cười tới cỡ nào.”<br>Cô không biết mình có thể làm ở đây lâu tới mức hiểu được chuyện đó hay không. Chờ cô trả sạch tiền nợ, cô sẽ lập tức rời khỏi nơi khiến người ta hít thở không thông này.<br>Nhưng cô không nói gì, chỉ khẽ nhếch miệng lên.<br>Đồng hồ chỉ bảy giờ bốn mươi phút tối, chị Lưu tới chọn vài người, xem ra cũng còn rất trẻ.<br>Lần này, chị Lưu không dẫn các cô xuống dưới mà đi thẳng đến phòng Vip ở cuối tầng. Cô rất may mắn, không phải căn phòng buổi chiều kia.<br>“Các cô nhớ rõ, người ở bên trong là người không dễ đụng vào, cẩn thận một chút, không nên chọc đến bọn họ.” Trước khi bước vào, chị Lưu nặng nề nói, đồng thời lườm cô một cái.<br>Cô còn đang không hiểu tại sao chị Lưu lại nhìn mình như vậy, chị Lưu đã đẩy cửa phòng ra rồi.<br>Cô không còn sự lựa chọn nào khác là im lặng đi theo vào.<br>“Ông chủ Tào, đây đều là những nữ sinh trẻ nhất, tươi non mơn mởn, em này, cả em này, đều học ở đại học A đấy.” Chị Lưu chỉ cô và Linh Linh, mở miệng cười nịnh nọt.<br>Căn phòng vốn rộng rãi lúc này bỗng có chút chật chội, trên ghế sô pha dài có hai người ngồi một trái một phải, mà sau ghế salon, có hơn mười người áo đen đứng thành hình quạt, bảo vệ xung quanh vị ngồi trên ghế salon.<br>Mặc dù ánh sáng có chút hạn chế, nhưng cô vẫn thấy rõ người đàn ông kia. Ngũ quan anh tuấn, chỉ ngồi đó thôi cũng cho người ta thật áp lực… Ơ, mà sao nhìn thật là quen.<br>Chợt nhớ tới lời chị Lưu nói, trong đầu lóe lên ý nghĩ, cô bừng tỉnh hiểu ra.<br>Thì ra là ông chủ Tào nha, lúc cô mới xuyên qua còn bám vào tay áo người này.<br>"]