["<br>Sau khi nhìn thấy Thẩm Hạo Hi ra ngoài, Phó Tuyển Trăn mới quay người lại, sắc mặt trong nháy mắt lạnh xuống.<br>Lâm Văn nhìn ông chủ mình đang không ngừng vèo vèo tỏa khí lạnh, khó giải thích được cảm thấy có chút rùng mình, theo bản năng mà xoa xoa cánh tay.<br>Lệ Tuyên: \"Anh có suy nghĩ gì về việc này không?\"<br>Tuy rằng cô rất muốn trực tiếp đá Viên Ứng Vũ ra khỏi đoàn phim, thế nhưng việc này vẫn phải hỏi ý kiến ​​của người trong cuộc Phó Tuyển Trăn.<br>Phó Tuyển Trăn lạnh giọng: \"Nghĩ biện pháp làm cho cô ta chấm dứt hợp đồng, loại người này...!Tôi không muốn có bất kỳ liên hệ nào với cô ta.\"<br>Anh đã nghe nói một chút về những chuyện bẩn thỉu Viên Ứng Vũ làm vì nổi tiếng, cộng thêm hình tượng nhân vật không thích hợp, nên lúc trước anh có một số ý kiến ​​về việc Viên Ứng Vũ tiến tổ.<br><br>Chẳng qua nếu đạo diễn cùng biên kịch đều không có ý kiến gì, anh cũng không tiện nói quá nhiều.<br>Ai biết lần này cô ta lại chủ động đụng vào, muốn dùng đường ngang ngõ tắt, như vậy anh cũng chỉ có thể không để ý đạo diễn cùng biên kịch, cưỡng ép đổi người.<br>Nghe được đáp án như dự đoán, Lệ Tuyên không ngạc nhiên chút nào, cô gật đầu, đồng ý nói: \"Chị cũng nghĩ như vậy, nếu để cho cô ta ở lại trong đoàn phim, thì thật sự rất khó đề phòng, làm cho cô ta chấm dứt hợp đồng thôi diễn là biện pháp giải quyết gọn gàng nhanh chóng nhất.\"<br>Nếu đã thống nhất được ý kiến, việc này liền dễ làm, ánh mắt Lệ Tuyên quét qua tập tài liệu ghi âm, vẻ mặt khinh thường: \"Ngày mai, chị đi bàn bạc hạng mục, nghe nói Đổng Minh Thục cũng sẽ đi, vừa vặn, chị trực tiếp tìm cô ta, cho cô ta nghe một ít đoạn ghi âm, hù chết bà tám này.\"<br>Cô cười lạnh: \"Có đoạn ghi âm này ở đây, nếu như cô ta thức thời, thì nên chủ động chấm dứt hợp đồng cho Viên Ứng Vũ, bằng không chị chỉ có thể sử dụng quan hệ xã hội cưỡng ép thôi.<br><br>Tuy rằng bối cảnh Viên Ứng Vũ có hơi phiền toái, nhưng mà cũng không phải là không thể xử lý, nếu cô ta còn muốn ở trong vòng này, thì phải biết, chúng ta là tồn tại cô ta không trêu chọc nổi.\"<br>Phó Tuyển Trăn nhẹ gật đầu, sắc mặt hơi bớt giận.<br>Lâm Văn trên mặt tràn đầy sùng bái: \"Tuyên tỷ! Giọng điệu của chị thật bạo ngược! Siêu A siêu ngầu! Quả thực giống hệt nữ vương!\"<br>Lệ Tuyên vừa mới ngưng tụ khí thế lập tức sụp đổ, cô tức đến nổ phổi trừng qua: \"...!Lâm Văn, em lăn ra đây cho chị!!!\"<br>Phó Tuyển Trăn rất yên tâm đối với cách làm việc của Lệ Tuyên, gật nhẹ đầu: \"Việc này chị tự xem mà làm là được.\"<br>Lệ Tuyên ra hiệu \"OK\" cho anh, sau đó cảm khái nói: \"Chị hiện tại hơi thay đổi một chút cái nhìn đối với Thẩm Hạo Hi rồi đấy.\"<br>Cô vừa nói, vừa âm thầm chú ý phản ứng của Phó Tuyển Trăn.<br><br>ngôn tình hay<br>Quả nhiên, vừa nhắc tới Thẩm Hạo Hi, vẻ mặt Phó Tuyển Trăn liền nhu hòa đi không ít, trong ánh mắt cũng mang theo chút nghi ngờ: \"?\"<br>Lệ Tuyên đáy lòng có đáp án, cảm thấy mình khả năng có cơ hội chứng kiến núi băng biến thành chàng trai ấm áp là như thế nào.<br>Lâm Văn nói chen vào: \"Nhanh như vậy đã thay đổi cái nhìn rồi? Em còn tưởng chị phải quan sát một khoảng thời gian nữa đấy.\"<br> <br>\"Người phản chiến không có quyền lên tiếng!\" Lệ Tuyên tức giận liếc Lâm Văn một cái, sau đó tiếp tục nói: \"Tuy rằng chị vẫn nhìn không thấu cậu ta, nhưng cậu ta ghi âm còn tìm chúng ta, hẳn là để chúng ta đề phòng Viên Ứng Vũ.<br><br>Rõ ràng việc không liên quan tới mình, cậu ta còn cố ý ghi âm lưu lại chứng cứ, hẳn là một người ghét lăng xê suy nghi tinh tế, thật hiếm thấy.\"<br>\"Chị rút lại những suy đoán ác ý trước đây của mình về cậu ta.\"<br>Lâm Văn nhỏ giọng thầm thì: \"Đâu phải không liên quan tới anh ấy, Viên Ứng Vũ cùng Đổng Minh Thục rõ ràng có nhắc đến anh ấy, hơn nữa lời nói còn khó nghe như vậy.\"<br>Nhắc đến điều này, Phó Tuyển Trăn đột nhiên có chút xuất thần.<br>Khi nghe thấy mình bị người khác dùng những suy đoán ác ý chửi bới, cậu sẽ có tâm trạng như thế nào?<br>Hẳn là rất khó chịu đi.<br>Lệ Tuyên: \"Những lời nói kia ở phần sau của đoạn ghi âm, phía trước hoàn toàn không có lộ ra.<br><br>Chẳng lẽ cậu ta còn có thể tiên tri, biết phía sau mình bị nói xấu cho nên liền ghi âm trước?\"<br>Lâm Văn cười ha hả: \"Chị nói cũng đúng, là em tức đến hồ đồ rồi.\"<br>Lệ Tuyên: \"...\" Chị tin em cái quỷ, em rõ ràng là ship CP ship đến thần trí không rõ.<br>\"Đúng rồi.\" Giọng nói của Phó Tuyển Trăn cắt ngang cuộc trò chuyện giữa hai người,, các cô cho là Phó Tuyển Trăn còn có dặn dò khác, đồng thời ngẩng đầu lên nhìn anh.<br>Phó Tuyển Trăn: \"Quanh đây có cửa hàng trà sữa nào không, loại uống tương đối ngon ấy.\"<br>Lệ Tuyên, Lâm Văn: \"???\" Anh đây là đổi tính tình rồi? Làm sao lại đột nhiên muốn uống trà sữa.<br>Hai cô đều sững sờ, chưa kịp định thần lại, Phó Tuyển Trăn đã nói thêm: \"Tốt nhất là nổi tiếng một chút, sạch sẽ và vệ sinh, tôi mời.\"<br>Lâm Văn từ trong ánh mắt của ông chủ nhà mình nhìn ra, anh thật sự muốn mua trà sữa.<br>Vì vậy cô vô cùng phấn chấn giơ tay: \"Em biết, chuyện này em biết rõ nhất!\"<br>——<br>Thẩm Hạo Hi trở về phòng, cắm thẻ mở cửa bật điều hòa, sau đó liền ngồi phịch ở trên giường, chỉ là cậu còn chưa kịp nghỉ ngơi, WeChat đã vang lên.<br>Cậu vừa mở WeChat ra nhìn, lâp tức ngây ngẩn cả người.<br>Phó Tuyển Trăn:[ Trở về phòng chưa? ]<br>Thẩm Hạo Hi xem đi xem lại một lúc, sau khi xác định thật sự là tin nhắn của Phó Tuyển Trăn gửi tới, cậu mới phản ứng lại, sau đó cảm thấy vấn đề Phó Tuyển Trăn hỏi...!Có chút không hợp với phong cách xử sự của anh.<br>Rõ ràng phòng hai người cũng chỉ cách nhau một bức tường, gần như vậy, cậu lại không phải đứa nhỏ không hiểu gì, còn có thể chạy đi đâu được.<br>Trong lòng mặc dù nghĩ như thế, Thẩm Hạo Hi vẫn nhanh chóng gõ chữ trả lời.<br><br>Thẩm Hạo Hi:[ Về rồi a.<br><br>]<br>Bên kia rất nhanh liền gửi tin nhắn đến.<br>Phó Tuyển Trăn:[ Chuyện ngày hôm nay nhờ có cậu, nếu không chúng tôi vẫn sẽ không hề biết gì, để cảm ơn, hôm khác tôi mời cậu ăn cơm nhé.<br><br>]<br>Trăn ca chủ động hẹn ăn cơm!!!<br>Nhìn thấy tin nhắn mới nhất được gửi đến, vẻ phiền muộn của Thẩm Hạo Hi lập tức biến mất không còn dấu vết, cậu có chút kích động lật người, sau đó dưới đùi đau đến mức không kìm được mà rên một tiếng.<br>Cậu không nên vì lười biếng mà không đổi quần rộng, vừa nghĩ Thẩm Hạo Hi vừa sảng khoái đáp ứng Phó Tuyển Trăn.<br>Thẩm Hạo Hi:[ Được ạ.<br><br>]<br>Nhịn đau đánh chữ trả lời, Thẩm Hạo Hi lần đầu tiên phát hiện mình còn rất nhạt nhẽo, tin nhắn này của cậu gửi qua, quả thực không có cách nào tiếp tục trò chuyện.<br>Kết quả Phó Tuyển Trăn vẫn tiếp tục gửi tin nhắn, chỉ là lúc này chủ đề lại thay đổi.<br>Phó Tuyển Trăn:[ Bọn tôi đặt trà sữa mang tới, cậu có muốn uống gì không? ]<br>Thẩm Hạo Hi luôn cảm thấy cách màn hình điện thoại, tài khoản WeChat trước mặt cậu cứ như bị đổi chủ, thế nhưng đây là do Phó Tuyển Trăn quét mã thêm bạn ngay dưới tầm mắt của cậu, nên cũng không có khả năng đổi người a.<br>Thế nhưng đặt trà sữa ship đến, thật sự là quá thực tế, lại không giống như là việc Phó Tuyển Trăn sẽ làm ra.<br>Chẳng lẽ là mấy người Lâm Văn muốn uống? Thẩm Hạo Hi một bên suy đoán, một bên trả lời.<br>Thẩm Hạo Hi:[ Trà sữa thì không cần đâu, anh mời em ăn cơm là được rồi.<br><br>]<br>Phó Tuyển Trăn:[ Chỉ là một cốc trà sữa thôi, cậu giúp tôi tiết kiệm nhiều chi phí quan hệ xã hội như vậy, cái này tính ra đủ để mua rất nhiều cốc trà sữa đấy.<br><br><br>]<br>Phó Tuyển Trăn:[ Một cốc trà sữa đổi một số tiền lớn, là tôi được lợi rồi.<br><br>]<br>Phó Tuyển Trăn đã nói đến mức này, Thẩm Hạo Hi cũng không khách khí với anh nữa, trực tiếp gửi khẩu vị của mình qua.<br>Thẩm Hạo Hi:[ Ít đá, nửa đường, còn về loại trà sữa, nhất thời em không biết nên uống gì, anh giúp em chọn đi.<br><br>]<br>Phó Tuyển Trăn:[ Ừ, vậy tôi chọn xong rồi để Lâm Văn chốt đơn.<br><br>]<br>Bên kia Lâm Văn đã chọn xong trà sữa cho mình và Lệ Tuyên, chỉ còn chờ Phó Tuyển Trăn.<br>Phó Tuyển Trăn vẫn luôn cúi đầu nhắn tin Wechat cuối cùng cũng ngẩng đầu lên: \"Trà sữa chiêu bài của quán này, nửa đường ít đá, hai cốc.\"<br>Lệ Tuyên: \"...\" Quả nhiên.<br>Cô có chút không đành lòng nhìn thẳng đối với biến hóa của Phó Tuyển Trăn, thiết lập nhân vật của người này vỡ cũng quá nhanh đi?!<br>Lâm Văn: \"...\"<br>Cô lập tức hiểu rõ, trà sữa tình yêu này là đặt đặc biệt cho Thẩm Hạo Hi, cô và Lệ Tuyên chỉ là tiện thể.<br>Cô thẫn thờ thao tác điện thoại di động, trên thực tế nội tâm đã gặm đường đến điên rồi.<br>Ngay từ đầu, cô đã nhận ra Phó Tuyển Trăn đối với Thẩm Hạo Hi không giống người khác.<br>Đầu tiên là sau khi liên hoan trở về, có xưng hô khác với tất cả mọi người lại hơi thân mật.<br>Sau đó là buổi trưa hôm nay, chủ động chia sẻ món thịt kho tàu trong hộp cơm trưa của mình cho Thẩm Hạo Hi.<br>Tiếp đó, là lúc buổi chiều mời người trong đoàn phim uống đồ giải khát, cốc súp đậu xanh đặc biệt kia.<br>Cùng với trà sữa hiện tại bất kể là lượng đường, đá thậm chí khẩu vị đều hoàn toàn giống nhau, hơn nữa trà sữa này khả năng rất lớn là bởi vì Thẩm Hạo Hi mới cố ý đặt.<br>Thử hỏi trước đây Phó Tuyển Trăn sẽ đối xử tỉ mỉ và chu đáo với một người như vậy sao? Trừ em trai của anh ra, hoàn toàn không có!<br>Phát hiện này khiến Lâm Văn thiếu chút nữa không kìm được tiếng hét trong cổ họng, kết hợp với những biến hóa rất nhỏ của Phó Tuyển Trăn trước mặt Thẩm Hạo Hi, cô mơ hồ cảm thấy được mình đã thoáng nhìn ra điều gì đó.<br>Lâm Văn trong lòng gào thét, là cô đang gặm đường sao? Không! Là đường đang lao tới tấp vào cô!!!<br>Sau khi Thẩm Hạo Hi gửi tin nhắn, người bên kia không trả lời lại cậu, nhưng cậu cũng không ngạc nhiên, dù sao dòng tin cuối cùng anh gửi tới cũng coi như kết thúc cuộc trò chuyện —— chính là một từ \"Được\".<br>Đoán chừng trà sữa không tới nhanh như vậy, Thẩm Hạo Hi tính toán, tìm quần áo rồi đi vào buồng tắm.<br>Trước phòng tắm, cậu còn cố ý mở máy chơi game ra xoát phó bản.<br>Thẩm Hạo Hi, một người có thể làm những việc khác cùng lúc, sẽ không bao giờ chỉ làm một việc.<br> <br>Bởi vì chỗ bắp đùi có vết thương, Thẩm Hạo Hi sợ đau, rửa cẩn thận từng li từng tí một, hậu quả chính là, lần này cậu tắm mất gần gấp đôi thời gian so với bình thường.<br>Đợi đến khi chậm chạp tắm xong đi ra, cậu mới hậu tri hậu giác nhớ tới việc muốn đem ghi âm gửi cho Trình Tinh Diệu một phần, sau đó còn phải nhắc nhở anh cậu một chút.<br>Một cái tay cầm lấy khăn mặt lau tóc, một cái tay khác tắt game thoát ra ngoài, đúng lúc có tin nhắn từ WeChat, cậu liền tiện tay mở ra.<br>Phó Tuyển Trăn:[ Trà sữa đến.<br><br>]<br>Thời gian vừa vặn, Thẩm Hạo Hi trong lòng cười thầm, một tay gõ chữ.<br>Thẩm Hạo Hi:[ Em tới lấy ngay đây.<br><br>]<br>Xoay người treo chiếc khăn mặt trên tay lên móc, Thẩm Hạo Hi xỏ dép lê đi tìm Phó Tuyển Trăn.<br>Cửa phòng Phó Tuyển Trăn không đóng chặt mà chỉ khép hờ, Thẩm Hạo Hi gõ cửa một cái, sau đó đẩy nhẹ, cửa liền mở ra.<br>Phó Tuyển Trăn đã tắm xong, thay quần áo sạch sẽ, đang sấy tóc, Thẩm Hạo Hi bước vào, anh cũng vừa vặn sấy xong, tắt máy sấy tóc và quay người sang.<br>Không biết có phải là ảo giác của Thẩm Hạo Hi hay không, Phó Tuyển Trăn trước mắt so với ngày thường lạnh nhạt, dường như nhiều hơn một phần ôn hòa.<br>Ánh mắt Thẩm Hạo Hi lưu luyến trên đường cong cánh tay mượt mà lộ ra bên ngoài ống tay áo ngắn và đôi chân thon dài thẳng tắp của Phó Tuyển Trăn, sau đó trước khi đối phương phát hiện nhanh chóng thu hồi tầm mắt.<br>Mà không biết, trong lúc cậu nhìn Phó Tuyển Trăn, anh cũng đang quan sát cậu.<br>Thẩm Hạo Hi thay một chiếc áo phông cổ chữ V màu hồng nhạt, lộ ra một đoạn xương quai xanh tinh xảo, nửa người dưới mặc một chiếc quần lửng màu trắng rộng rãi, làm nổi bật lên cẳng chân trắng nõn đẹp đẽ, xuống chút nữa là mắt cá chân nhỏ gầy.<br>Thẩm Hạo Hi vốn trắng trẻo, mang theo khí chất thiếu niên, lại thêm một thân hồng nhạt, cậu bây giờ thoạt nhìn giống như là giáo thảo cấp ba mới vừa tốt nghiệp.<br>(*) Giáo thảo: Hotboy trường<br>\"Mấy người chị Lệ Tuyên đi rồi ạ?\" Không trông thấy Lệ Tuyên cùng Lâm Văn trong phòng, Thẩm Hạo Hi đi về phía ghế sô pha, thuận miệng hỏi.<br>\"Ừ, bọn họ vừa mới đi.\" Phó Tuyển Trăn trả lời.<br>Thẩm Hạo Hi đến gần, nhìn hai cốc trà sữa trên bàn trà, cậu không chắc cốc nào là dành của mình, vì vậy liền quay đầu lại nhìn Phó Tuyển Trăn.<br>Phó Tuyển Trăn hiểu sự do dự của cậu, giải thích: \"Hai cốc trà sữa đều giống nhau, cậu tùy tiện lấy một cốc là được.\"<br>Anh đã nói như vậy, Thẩm Hạo Hi cũng tiện tay cầm một cốc trong đó, cậu liếc mắt nhìn nhãn hiệu trên miệng cốc, khóe miệng mỉm cười: \"Trà sữa chiêu bài ở quán này uống rất ngon, loại trà sữa mới đưa ra cũng cũng không tồi, lần sau em mời anh.\"<br>Phó Tuyển Trăn không đồng ý cũng không từ chối, đột nhiên hỏi: \"Cậu ăn cơm tối chưa?\"<br>Đoàn phim không có sắp xếp vào buổi tối, nên bữa tối của các diễn viên cũng không được bao, sau khi kết thúc huấn luyện Thẩm Hạo Hi đã cảm thấy bụng đói cồn cào, nhưng lúc đó cậu vẫn còn tức giận, lại không quen mang theo toàn thân nhớp nháp mồ hôi đi ăn cơm, lúc trở về cậu liền lên lầu tìm Phó Tuyển Trăn trước, nên cơm tối đương nhiên là chưa ăn.<br>Tuy rằng không biết tại sao Phó Tuyển Trăn có thể nhảy từ chủ đề này sang chủ đề khác một cách tự nhiên như thế, nhưng Thẩm Hạo Hi vẫn hiểu ý nghĩa sâu xa trong lời nói của Phó Tuyển Trăn, ý cười trong mắt cậu càng đậm: \"Chưa ăn, Trăn ca muốn mời luôn bữa cơm vừa hẹn kia vào hôm nay sao?\"<br>Có thể là bị Thẩm Hạo Hi nụ cười cảm hoá, cảm giác khó chịu do bị Viên Ứng Vũ tính kế lưu lại trong nháy mắt tan biến, khóe môi Phó Tuyển Trăn không nhịn được nhếch lên một độ cong nhỏ: \"Chọn ngày không bằng gặp ngày, vừa vặn tôi cũng chưa ăn cơm, ăn cùng nhau đi.\".<br><br>"]