["<br>Phó Tuyển Trăn bởi vì người đại diện còn ở phòng riêng trên tầng cùng người khác tụ họp, cũng không hề rời đi quá xa, khi nghe thấy động tĩnh, hắn cho là xảy ra chuyện gì, liền vội vàng chạy tới.<br>Sau đó hắn liền thấy Thẩm Hạo Hi đang cúi đầu sống không còn gì luyến tiếc nhìn chằm chằm đũng quần của mình, ở trên bàn trước mặt cậu, một cái cốc rơi xuống đất.<br><br>Phó Tuyển Trăn lập tức liền biết đại khái xảy ra chuyện gì, vừa vặn đối phương ngẩng đầu lên, chính mình lại đối diện với cậu ta.<br>Phó Tuyển Trăn từ hai má cùng lỗ tai ửng đỏ của Thẩm Hạo Hi, nhìn ra được cậu đang xấu hổ, hắn suy nghĩ một chút nói: \"Cậu trước tiên ngồi ở đó không nên cử động.\"<br>Sau đó quay người rời đi.<br>Sự bối rối của Thẩm Hạo Hi rất nhanh bị niềm hưng phấn nam thần chủ động mở miệng nói chuyện cùng mình hòa tan, sau đó cậu liền bắt đầu nghi hoặc, nam thần nói cậu ngồi không nên cử động là có ý gì.<br>Ngay khi Thẩm Hạo Hi đang nghĩ ngợi lung tung, Phó Tuyển Trăn rất nhanh đã trở về với một thứ trong tay.<br>Nhìn thấy Phó Tuyển Trăn đang đi về phía mình, Thẩm Hạo Hi bất động thanh sắc vén khăn trải bàn lên để chặn vị trí bị xối ướt.<br>\"Lấy cái này che đi.\"<br>Phó Tuyển Trăn đưa đồ trong tay đưa tới, Thẩm Hạo Hi nhận lấy mới phát hiện, đó là một cái áo khoác nam, bên trên còn mang theo một mùi nước hoa nhàn nhạt, hẳn là của Phó Tuyển Trăn.<br>Thẩm Hạo Hi lập tức hiểu phải làm gì, cậu mở chiếc áo khoác ra và treo nó trên cánh tay, đứng lên dưới lớp áo khoác, sau đó mỉm cười với Phó Tuyển Trăn: \"Cảm ơn Trăn ca.\"<br>Tâm cơ boy Thẩm Hạo Hi, cách xưng hô cũng phải khác với tất cả mọi người.<br>Phó Tuyển Trăn sửng sốt một chút, mới phản ứng lại, hắn vẫn giữ vẻ điềm tĩnh thường ngày và trả lời: \"Không có gì đâu.\"<br>Thẩm Hạo Hi bước xuống cầu thang một cách nhanh chóng, bởi vì Phó Tuyển Trăn nói phải đợi người, cậu và Phó Tuyển Trăn hiện tại cũng không thân đến mức có thể cùng hắn chờ người khác, vì vậy Thẩm Hạo Hi biết điều đi trước.<br>Phó Tuyển Trăn đưa mắt nhìn Thẩm Hạo Hi xuống lầu, thật ra hắn muốn hỏi Thẩm Hạo Hi một câu \"Cậu không phải đang giả say sao?\" Nhưng khi định nói ra, lại cảm thấy có chút không thích hợp, nên lại thôi.<br>Trên đường đến khách sạn, Thẩm Hạo Hi thoải mái dựa vào lưng ghế ở hàng ghế sau, cảm giác như chính mình thật sự uống say, cả người đều nhẹ nhàng lâng lâng.<br><br>Cậu ngày hôm nay không chỉ nói chuyện với Phó Tuyển Trăn, mà người kia còn chủ động nói chuyện cùng cậu, còn chu đáo cho cậu mượn áo khoác che lại.<br>Quả nhiên, nam thần của cậu tuy lạnh lùng nhưng vẫn săn sóc mà giúp cậu một tay.<br>Xem ra đối phương cũng không quá ghét bỏ cậu, nghĩ tới đây, Thẩm Hạo Hi không kìm lòng được cong mắt cười.<br> <br>Bác tài xế Lê thỉnh thoảng nhìn Thẩm Hạo Hi qua kính chiếu hậu, không hiểu sao sau bữa cơm cậu lại cười ngọt ngào như vậy, như thể đang yêu đương.<br>——<br>Kế hoạch của đoàn phim là quay xong các cảnh trong nhà ở thành phố điện ảnh, sau đó sẽ đi khắp nơi để quay ngoại cảnh, nhưng vì tháng sau chủ yếu là làm một số công việc chuẩn bị cho diễn viên, chưa chính thức khởi quay, cho nên các diễn viên, đạo diễn và bộ phận nhân viên công tác của đoàn phim tạm thời ở trong một khách sạn gần thành phố điện ảnh —— chờ chính thức mở máy, sẽ sắp xếp khách sạn cho các diễn viên sau.<br>Rốt cuộc một tháng này tiến độ quay của đoàn phim là con số 0.<br><br>Để tiết kiệm chi phí, nên không thể thu xếp khách sạn cho tất cả các diễn viên.<br>Đương nhiên, nếu không quen, diễn viên có thể chọn ở khách sạn với chi phí tự túc.<br>Thẩm Hạo Hi về tới khách sạn đã hơn mười giờ, cậu vẫn treo áo khoác trên cánh tay, lấy vali từ trong cốp xe ra, để chú Lý đi về trước.<br>Điều phối sản xuất sinh hoạt (*) của đoàn phim đã đợi sẵn ở sảnh tầng 1 của khách sạn, thấy cậu đến liền đưa thẻ phòng đã xử lý xong, đồng thời chỉ rỗ vị trí phòng cho cậu.<br>(*) là người có trách nhiệm điều phối hậu trường, chuẩn bị hầu cần, bao gồm thuê thiết bị, thuê thành viên đoàn phim, điều phối diễn viên.<br>Thẩm Hạo Hi nói cảm ơn với anh ta, đang định kéo vali đi đợi thang máy thì ngoài cửa đột nhiên có một vài cô gái bước vào, chắc cũng ở khách sạn này, khoảnh khắc nhìn thấy Thẩm Hạo Hi, đôi mắt liền sáng lên, chạy đến xin chữ kí của cậu.<br>Thành phố điện ảnh này có rất nhiều đoàn phim đang quay chụp, nên cũng có không ít người theo đuổi thần tượng.<br><br>Có vẻ như những cô gái này là fan của một minh tinh đang quay phim ở gần đây.<br><br>Thẩm Hạo Hi cười lịch sự, giải thích nói: \"Tôi không phải là minh tinh gì cả, các bạn xác định vẫn muốn kí tên sao?\"<br>Một trong số các cô gái nói, \"Không sao đâu, anh đẹp trai như vậy, lấy được chữ ký cũng coi như bọn em kiếm lời rồi.\"<br>Thẩm Hạo Hi dở khóc dở cười tiếp nhận bút, lưu loát viết xuống ba chữ \"Thẩm Hạo Hi\" trên bảng chữ ký của từng người.<br>Trong lúc kí tên, cậu thoáng thấy một trong những cô gái đã giơ điện thoại lên chụp ảnh.<br>Hồi còn đi học, cơ bản là mỗi lần ra ngoài đều bị chụp ảnh, bị chụp quen rồi, nên cậu cũng không có cảm giác phản cảm, còn phối hợp nghiêng mặt sang bên hướng về phía ống kính cười cười.<br>Mấy nữ sinh lấy được chữ ký, hài lòng, dồn dập nói cảm ơn Thẩm Hạo Hi, sau đó đè nén tiếng hét trong cổ họng, quay lại nhận phòng.<br>Sau khi các cô gái kia đi, điều phối sản xuất sinh hoạt liền lại đây thấp giọng nói, gian phòng thầy Phó ở ngay cách vách cậu, hỏi cậu có thể giúp anh ta đem thẻ phòng cùng thẻ nhân viên công tác tới cho thầy Phó được hay không —— bởi vì đoàn phim cũng không bao toàn bộ khách sạn, cho nên nơi này thỉnh thoảng cũng vẫn có những người khác đến đây đặt phòng, thầy Phó thân phận đặc thù, sợ bị người nhận ra dẫn tới phiền phức không đáng có, nên không đi cửa chính, mà từ cửa hông đi lên tầng, vốn là anh ta cần phải tự mình đưa thẻ phòng lên, nhưng mà anh ta còn phải ở chỗ này chờ tiếp đón các diễn viên khác, hai bên đều không dễ đắc tội, thật không có phương pháp phân thân, cho nên anh ta đã thương lượng cùng với người đại diện của thầy Phó, liền nhờ người giúp đỡ mang đi.<br><br>Trong đoàn phim chỉ có một người họ Phó, vậy thì thầy Phó trong miệng điều phối sản xuất sinh hoạt chắc là Phó Tuyển Trăn.<br>Thẩm Hạo Hi vừa nghe anh ta nói như thế, cũng không nghĩ nhiều, lập tức vui vẻ đồng ý, cầm thẻ phòng bước vào thang máy.<br><br>Trong khi thang máy đang đi lên, Thẩm Hạo Hi suy tư, rốt cuộc là tốc độ xe của Lê thúc quá chậm, hay là tài xế của Phó Tuyển Trăn lái xe quá nhanh, rõ ràng là cậu rời bữa tiệc trước, kết quả lại về sau.<br>Khi đến tầng đã đặt trước, ra khỏi thang máy, vừa nghiêng đầu, Thẩm Hạo Hi liền thấy Phó Tuyển Trăn võ trang đầy đủ cùng người đại diện của hắn đứng trên hành lang bên tay phải của mình, cậu xác định được vị trí gian phòng, liền cất bước đi tới.<br>Lệ Tuyên vốn dĩ muốn tự mình xuống lầu lấy thẻ phòng, miễn cho những diễn viên khác dựa vào việc đưa nó mà nghĩ trăm phương ngàn kế tạo scandal với Phó Tuyển Trăn, thế nhưng khi nghe thấy điều phối sản xuất sinh hoạt nói là Thẩm Hạo Hi, cô nhất thời thay đổi quyết định.<br>Cô muốn nhìn một chút xem cậu nam chính nhảy dù đến tột cùng là hạng người gì.<br>Nhìn người thanh niên đang bình thản đi về phía mình, Lệ Tuyên không thể không thừa nhận, nếu như nhìn từ góc độ của một người đại diện, ngoại hình và khí chất của Thẩm Hạo Hi đủ vượt trội, vượt trội đến mức cho dù cậu ta chẳng làm được gì, miễn là phẩm hạnh không kém, lại phối hợp với thiết lập tính cách trong sáng, cũng có thể đứng vững ở giới giải trí.<br>Sau khi cầm lấy thẻ phòng, Lệ Tuyên khách khí nói cảm ơn, Thẩm Hạo Hi khoát tay, ánh mắt xẹt qua Phó Tuyển Trăn, rồi nhanh chóng thu lại, kéo valy thẳng tới cửa phòng của mình.<br>Lúc quẹt thẻ để mở cửa, Thẩm Hạo Hi cúi đầu liếc mắt nhìn xuống áo khoác trên tay mình, do dự một chút vẫn là đẩy cửa bước vào.<br>Vốn dĩ là cậu muốn nói với Phó Tuyển Trăn một tiếng chờ cậu đem áo khoác giặt xong liền trả lại hắn, thế nhưng bên cạnh còn có người khác, những lời không rõ ràng và dễ hiểu lầm này vẫn là không nói ra.<br>Nếu không có gì bất ngờ xảy ra, Phó Tuyển Trăn theo sự sắp xếp của đoàn phim sẽ ở cách vách phòng cậu, thời gian một tháng, có rất nhiều cơ hội trả lại hắn, cho nên câu nói kia có nói hay không cũng không sao.<br>Đóng cửa lại, Thẩm Hạo Hi trước hết xem xét nơi mình sẽ ở trong tháng tới, phát hiện các loại thiết bị tiện nghi đều khá đầy đủ —— ngoại trừ máy giặt.<br>Xem ra quần áo tháng này chỉ có thể tự tay giặt rồi, Thẩm Hạo Hi nghĩ.<br>Thẩm Hạo Hi cầm điều khiển từ xa bật máy điều hòa, lấy đồ vệ sinh cá nhân trong vali đặt lên bệ rửa mặt, rồi đem ga trải giường mang theo từ túi hút chân không ra, gấp ga trải giường có sẵn trong khách sạn để trên ghế sa lon, sau đó trải giường chiếu.<br>Trong khi Thẩm Hạo Hi đang thu dọn đồ đạc, những bức ảnh cậu vừa bị chụp ở dưới lầu, đã bắt đầu được đăng tải trên Weibo.<br>Ban đầu chỉ là một Weibo bình thường với ba tấm hình, và dòng chữ: Ngày hôm nay cùng nhóm bạn thân ngẫu nhiên gặp một anh chàng siu đẹp trai ở thành phố điện ảnh, người rất tốt cũng rất dịu dàng, giọng nói lại hay, chuyến đi này không thiệt thòi! Khoe soái ca cùng chữ ký làm kỷ niệm!!!<br>Tấm ảnh đầu tiên là soái ca đang cúi đầu nghiêm túc ký tên, tấm thứ hai là soái ca dường như đã phát hiện ra máy ảnh, hơi ngẩng đầu lên và mỉm cười với ống kính, tấm thứ ba là một tờ giấy, bên trên là chữ ký màu vàng kim tiêu chuẩn lại xinh đẹp.<br>Vốn dĩ chỉ là một tài khoản Weibo cá nhân bình thường, không ngờ lại thu hút được một V đại đang hot, trực tiếp chuyển tiếp Weibo này.<br><br><br>Một làn sóng nhan khống cấp tốc chạy tới dưới weibo V Đại, dồn dập để lại bình luận.<br>【 Oa tôi thực sự khuất phục trước nhan sắc của soái ca này rồi, cẩu độc thân lớn tuổi từng cảm thấy các soái ca được blogger đăng tải mặc dù đẹp trai, thế nhưng đều không thể quyến rũ trái tim tôi, ngày hôm nay cuối cùng cũng có một người có thể khiến tôi nhất kiến chung tình rồi [ hoa si ] 】<br>【 Soái ca thành phố điện ảnh, có phải là nghệ sĩ mới ký hợp đồng của công ty nào không? Đẹp trai quá! 】<br>【 Ngoại hình của cậu trai này thật đẹp, lại rất dễ phân biệt, mang đến cho tôi cảm giác không bao giờ quên được.<br><br>Vẻ ngoài này cũng rất nổi bật trong làng giải trí [ hoa si ] 】<br>【Không phải nói nhiều, em trai này, tôi có thể [ meo meo ] 】<br>【 Bản nhan khống tay khống thực thỏa mãn, nghe nói âm thanh rất hay, nếu quả thật là như vậy, hoàn toàn chính là nhan tay thanh tam khống, tất cả nguyện vọng của tôi a a a a a a a a chuột đùn đất rít gào 】<br>【 Ha ha ha ha ha ha ha bình luận tất cả tam khống của chị em bên trên thật đỉnh】<br>【 Không biết vị soái ca này có chơi weibo không, ai biết thì cho xin địa chỉ nha 】<br>【Nếu tôi nhớ không lầm, tôi đã xem Weibo của soái ca này vài lần rồi đấy 】<br>【 Chị em bên trên chờ chút, tôi nghi ngờ danh sách theo dõi của chúng ta là giống nhau, có hứng thú trao đổi tương tác không 】<br>Weibo này nhanh chóng trở nên phổ biến, càng ngày càng có nhiều bình luận, chuyển tiếp, có rất nhiều người chơi weibo, đến cuối cùng thật sự có người đăng trong bình luận đường liên kết.<br>【 Đến từ mục hấp dẫn không nghĩ tới là thực sự biết, giới thiệu một chút, đây là giáo thảo vừa tốt nghiệp từ trường đại học F của tui.<br><br>Anh ấy thực sự rất đẹp trai! Hơn nữa còn đa tài đa nghệ, làm fan của anh trai này không thiệt thòi! Weibo dẫn đường @ Thẩm Hạo Hi Xi 】<br>Không ít nhan khống theo đường liên kết tìm hiểu, mới phát hiện lâu chủ nói quả nhiên không sai, chủ nhân của Weibo đích thực là một chàng trai bảo bối.<br>Trong album của Weibo có rất nhiều ảnh, ngoại trừ ảnh chụp ở các thời điểm khác nhau, còn có một số ảnh do cậu tự chụp, cùng một số đồ ăn và sách.<br>Người trong bức ảnh ngoài đẹp trai, chất lượng quần áo cũng rất tốt, cách phối đồ bắt mắt nhưng không quá lòe loẹt khiến người ta cảm thấy dễ chịu trong lòng.<br>Những bức ảnh này sáng rực rỡ hơn hẳn so với ảnh chụp từ V đại, hơn nữa lại có tất cả các loại tư thế góc độ.<br>Tóm lại trong một câu, gần như 360 độ không góc chết.<br>Ngoài những bức ảnh, chủ nhân Weibo còn ghi lại tất cả những khoảnh khắc đáng nhớ trong cuộc đời của mình tại đây, nhưng không hề dài dòng mà lại vô cùng sinh động và thú vị dưới cách viết tự nhiên của cậu, khiến người đọc vô cùng thoải mái.<br>Rất nhanh họ đã tìm thấy câu trả lời trong một bình luận bên dưới Weibo.<br><br>【 Học đệ không hổ là niềm tự hào của khoa tiếng Trung, mấy lời nhàm chán cũng có thể viết đến hoa mỹ như vậy, khiến học tỷ đây mặc cảm không bằng [doge] 】<br> <br>(*) doge là một meme Internet thường bao gồm hình chụp một chú chó Shiba Inu cùng với những đoạn văn bản nhiều màu.<br><br>Đoạn văn bản thường dùng để thể hiện những câu độc thoại nội tâm viết bằng tiếng Anh nhưng bị sai ngữ pháp một cách có chủ ý<br>Lầu dưới có blogger trả lời đánh giá: Học tỷ quá khen [ nhìn thấu không nói toạc ]<br>Nghĩ đến người vừa chuyển đường liên kết nhắc đến F đại, các nàng mới hậu tri hậu giác, blogger này còn là một siêu cấp đại học bá.<br>Đại học F là một trong năm trường đại học hàng đầu của cả nước, khoa tiếng Trung của trường thậm chí còn đứng đầu.<br>Ngoài những thứ này ra, có rất nhiều video nhỏ, bấm vào đó, phần lớn là phim và clip truyền hình của Phó ảnh đế được chia sẻ, còn có một phần nhỏ, là cậu tự biểu diễn tài năng.<br>Sau khi phát hiện ra chàng trai báu vật này, một số cô gái còn không quên chia sẻ với những người bạn cùng chí hướng nên càng thu hút được nhiều người.<br>...<br>Thẩm Hạo Hi bước ra khỏi phòng tắm, một bên sấy tóc một bên tiện tay mở Weibo, đột nhiên phát hiện mình tăng thêm không ít người theo dõi.<br>Thẩm Hạo Hi có chút khó hiểu, Weibo của cậu luôn được sử dụng làm tài khoản cuộc sống cá nhân, thường chỉ ghi lại những điều lặt vặt khác nhau trong cuộc sống, thỉnh thoảng đăng ảnh tự chụp, mặc dù cũng có tăng lượng người hâm mộ, nhưng tất cả đều là quy mô nhỏ.<br>Lần gần đây nhất cậu có được lượt theo dõi trên quy mô lớn là do có người đăng tài khoản Weibo của cậu lên trang tỏ tình của trường, trang này đã thu hút một nhóm các chị em và bạn học trong trường, tất nhiên cũng có tiền bối và hậu bối, vì số lượng của sinh viên trong trường còn hạn chế nên lượng người theo dõi tăng không được nhiều như hôm nay.<br><br>Chẳng lẽ đoàn phim không đành lòng khi thấy cậu chỉ có vài fan nên mua thủy quân cho cậu?<br>Tài khoản Weibo của Thẩm Hạo Hi không có lịch sử đen, cậu cũng lười đi làm một cái mới.<br><br>Suy cho cùng, dù có mở tài khoản mới thì cũng sẽ bị đào ra tài khoản cậu đang dùng bây giờ, cũng chẳng có ích gì cả, mà cậu đã sử dụng tài khoản này lâu như vậy rồi, không thể bỏ được, cho nên lúc ban đầu tiến tổ, cậu liền coi tài khoản hiện tại là cái mà cậu sẽ sử dụng trong giới, nên đã đưa nó cho bộ phận công khai.<br>Khi nhìn thấy những bình luận và tin nhắn riêng tư màu đỏ đang tăng lên dưới bài đăng Weibo mới nhất của mình, cậu mới kinh ngạc phát hiện những người này đều là người hâm mộ sống sờ sờ.<br>Ngay khi cậu chuẩn bị xóa lời nhắc tin nhắn riêng tư màu đỏ, Thẩm Hạo Hi phát hiện một cái khác với tin nhắn của tất cả mọi người, ký hiệu con số màu đỏ được đánh trên đó nhiều hơn hẳn so với những cái còn lại, bị kích thích bởi sự tò mò, cậu đã nhấp vào tin nhắn của người đó, đọc tất cả cẩn thận.<br>Bên kia gửi cho cậu rất nhiều tin nhắn, nói rằng cô ấy là cô gái vừa chụp ảnh cậu ở tầng một, cũng giải thích ngọn nguồn cho cậu, ban đầu cô ấy cũng chỉ đăng blog cá nhân, nhưng không ngờ lại được V đại chuyển tiếp dẫn tới một đợt sóng gió, sau khi giải thích, cô ấy sợ hành vi của mình sẽ ảnh hưởng đến cuộc sống của Thẩm Hạo Hi nên đã xin lỗi về điều đó.<br>Nhìn thấy tin nhắn này, Thẩm Hạo Hi hiểu lý do khiến lượng người theo dõi tăng đột biến, có chút dở khóc dở cười.<br>Kỳ thực cho dù không có chuyện như ngày hôm nay, chờ《 Song kiếm 》bắt đầu tuyên truyền công khai, tài khoản Weibo này cũng sẽ luôn bị lộ ra ngoài, cho nên ảnh hưởng không lớn đến cậu.<br>Nếu như cậu có đoàn đội, có lẽ sẽ rất mừng rỡ khi nhìn thấy mấy thứ này, sau đó đổ thêm dầu vào lửa, thuận thế giúp cậu có được một làn sóng hâm mộ.<br>Nhưng thật đáng tiếc, cậu cũng không có đoàn đội, nên hiện tại, cậu vẫn là thuận theo tự nhiên đi..<br><br>"]