["<br>Thẩm Hạo Hi chân thành bày tỏ cậu không thực sự quan tâm đến loại chuyện này, vì sợ cô gái kia sẽ cảm thấy có lỗi với mình, cậu nói thêm.<br>\"Ngày hôm nay tôi còn tăng thêm nhiều người hâm mộ, tôi cũng rất vui vẻ.\"<br>Sau khi kết thúc cuộc trò chuyện và thoát khỏi Weibo, Thẩm Hạo Hi mở APP và đăng bản thảo đã lưu của mình lên, suy nghĩ một chút, lại viết thêm một câu vào bản sao lưu.<br>\"Thời gian gần đây khá bận rộn, bản cập nhật sẽ không ổn định, nếu đến 10 giờ tối vẫn không đăng bài thì sẽ không đổi mới, các tiểu thiên sứ đừng đợi cả đêm.\"<br>Sau khi xử lý sự việc, Thẩm Hạo Hi phát hiện mục tin nhắn trong WeChat có thêm một số màu đỏ, cậu chủ yếu sử dụng QQ, ngoại trừ một số thành viên trong gia đình và bạn bè tốt, cậu cũng không thêm người khác vào WeChat.<br>Cậu mở ra xem, tin nhắn đúng là do cậu mình gửi vài phút trước.<br>Cậu [ Tổng tài ]: Nhóc con, về đến khách sạn chưa?<br>Cậu [ Tổng tài ]: Đến nơi nhớ nói với cậu một tiếng, đừng làm cho cậu lo lắng.<br>Cậu [ Tổng tài ]: Cậu vừa mới hỏi lão Trịnh, hắn nói đã đưa cháu đến khách sạn, sao cháu không trả lời tin nhắn của cậu?<br>Thẩm Hạo Hi:...!Cháu vừa đi tắm.<br>Cậu [ Tổng tài ]: Làm cậu sợ muốn chết, nếu cháu không trả lời, cậu còn định gọi cho Nhâm đ*o.<br>Đối với sự lo lắng quá mức của cậu mình, Thẩm Hạo Hi cảm thấy vô cùng bất đắc dĩ, nhanh chóng trả lời lại.<br>Thẩm Hạo Hi: Cháu cũng là người lớn rồi, còn có thể xảy ra chuyện gì sao?<br>Cậu [ Tổng tài ]: Cái này cháu không hiểu, bây giờ xã hội hỗn loạn như vậy, ngay cả con trai ở bên ngoài cũng không an toàn!<br>Cậu [ Tổng tài ]: Cháu tiến vào đoàn phim cũng là do có sự hỗ trợ của cậu, lỡ có chuyện gì thì làm sao câụ ăn nói với bố mẹ cháu được.<br>Thẩm Hạo Hi: Cháu biết rồi, cháu sẽ chú ý, cậu phải giúp cháu che giấu việc cháu tham gia đoàn phim, đừng để bố mẹ và anh trai cháu biết đó.<br>Cậu [ Tổng tài ]: Được rồi, cậu sẽ giấu giúp cháu, nhưng việc này căn bản không giấu được quá lâu, hơn nữa không có gì phải giấu cả, đúng không?!<br>Thẩm Hạo Hi: Cậu giúp cháu che giấu là được rồi, có thể giấu bao lâu thì giấu bấy lâu, lúc trước cháu đã nói với bọn họ là cháu muốn đi du lịch, lý do này hẳn có thể chống đỡ cho cháu quay xong bộ phim này, điều kiện tiên quyết là cậu không để lộ bất cứ thứ gì.<br>Cậu [ Tổng tài ]: Được được được đều tùy cháu, hôm nau cháu đi lại nhiều, chắc là cũng mệt mỏi, nghỉ sớm một chút.<br> <br>Kết thúc cuộc trò chuyện, Thẩm Hạo Hi định đăng xuất khỏi WeChat thì phát hiện bạn thân Trình Tinh Diệu của mình gửi một tin nhắn tới.<br>Tinh diệu: Hạo Hi, mày tham gia dàn diễn viên《Song kiếm》?<br>Thẩm Hạo Hi:??! Sao mày lại biết<br>Thẩm Hạo Hi mờ mịt, chuyện cậu tiến tổ ngay cả người trong nhà cũng giữ bí mật, không có ai biết đến trừ cậu của cậu mới đúng, cũng không biết Trình Tinh Diệu lấy tin tức từ đâu.<br>Tinh Diệu: Tao vừa nãy tùy tiện hỏi, đúng thật là mày hả??!<br>Thẩm Hạo Hi:...!Ừ, mày còn chưa nói sao mày lại biết đâu?<br>Trình Tinh Diệu không thể nào đoán được cậu tham gia đoàn phim mà không có lý do, nhất định là nghe được một ít tiếng gió, nên mới thăm dò.<br>Trình Tinh Diệu bên kia như là bị kinh sợ, qua một hồi lâu, Trình Tinh Diệu mới gọi điện video.<br>Thẩm Hạo Hi trả lời điện thoại, khuôn mặt của Trình Tinh Diệu liền xuất hiện trên màn hình.<br>Trình Tinh Diệu ở đầu dây bên kia tỏ vẻ ngạc nhiên, nói: \"Một người bạn từng hợp tác với tao nói là anh ta tham gia đoàn phim《Song kiếm》, kết quả nhà đầu tư lại nhét vào một nam chính trong suốt, dưa đưa tới cửa làm sao mà tao lại từ chối được, sau đó tao liền hỏi anh ta có tiện tiết lộ là ai hay không, anh ta nói ký hiệp nghị bảo mật, không được tiết lộ tên nam chính trước khi công khai, thế nhưng anh ta bật mí cho tao, nói là họ Thẩm, cùng tên tao rất giống tên tình nhân, hạng mục《Song kiếm》không phải là cậu của mày phụ trách sao, rồi liên hệ đến tên, tao liền đoán nam chính này có thể là mày.\"<br>Nghe những lời của Trình Tinh Diệu, Thẩm Hạo Hi chỉ cảm thấy một trận phiền muộn, không nghĩ tới mình đã che giấu cực khổ như vậy mà vẫn khiến người ta dễ dàng đoán ra.<br>Trình Tinh Diệu tiếp tục: \"Tao còn là tưởng là được ăn dưa kim chủ bao dưỡng chim hoàng yến, không nghĩ tới lại ăn tới trên người anh em trong nhà, mùi vị này thực sự là...!Không biết phải hình dung như thế nào nữa.\"<br>Trình Tinh Diệu: \"Chẳng qua mày cũng không suy nghĩ đi? Mối quan hệ giữa hai chúng ta là thế nào, tình bạn quấn tã từ nhỏ đến lớn, việc mày tiến tổ này lại không nói cho tao, cuối cùng vẫn là tao ăn dưa từ người khác ăn tới.\"<br>Thẩm Hạo Hi khóe miệng khẽ co giật, trả lời: \"Mày là người thứ hai biết chuyện này đấy, ba mẹ anh trai tao còn đang lừa gạt kìa, ba mẹ tao đi nghỉ ở nước ngoài còn dễ nói, khoảng thời gian mày nếu gặp phải anh tao, tuyệt đối không được nói lỡ miệng!\"<br>Trình Tinh Diệu nghi ngờ hỏi: \"Mày đã muốn tiến vào vòng thì cần gì phải điệu thấp như vậy, nếu công bố xuất thân của mày, trực tiếp dùng thân phận tiểu thái tử Tinh Hà xuất đạo, cũng không đến nỗi bị người ta chỉ chỏ, hiện tại một ít tin tức lưu truyền trong giới đều là đang đồn mày và cậu của mày là loại quan hệ đó đấy.\"<br>Không chờ Thẩm Hạo Hi trả lời, đầu bên kia liền nhanh chóng thở dài: \"Nhưng điều này cũng gián tiếp cho thấy ba mẹ mày đã làm bảo vệ mày rất tốt, hiện tại hầu như không có ai bên ngoài biết đến sự tồn tại của mày luôn.\"<br>Thẩm Hạo Hi đầu đầy hắc tuyến: \"Chuyện này hơi phức tạp, nhất thời không giải thích được, mày chỉ cần giúp tao gạt anh của tao là được.\"<br>Trình Tinh Diệu liếc nhìn Thẩm Hạo Hi một cái: \"Chuyện này thì có gì phức tạp, mày có thể lừa được người khác còn có thể lừa được tao sao, tao nhớ khi còn bé mày nói ba mẹ đời này cũng sẽ không tiến vào giới giải trí, những năm qua mày vẫn luôn không hướng trong vòng phát triển không phải bởi vì cái này à, hiện tại che giấu như vậy cũng là sợ bọn họ biết, tự vả mặt của mình đi, chẹp chẹp chẹp.\"<br>Nghe giọng điệu chế nhạo của Trình Tinh Diệu, Thẩm Hạo Hi đột nhiên cảm thấy, có một người bạn thân biết gốc rễ của mình hơn nữa lại lắm lời, ở một mức độ nào đó cũng không phải chuyện gì tốt đẹp.<br>Thẩm Hạo Hi bất lực: \"Đó là những gì tao nói khi còn nhỏ được không! Sau đó tao đã cân nhắc đến việc tham gia vào giới sau khi tốt nghiệp đại học, nói như thế nào nhỉ, tóm lại nguyên nhân tao không muốn tiến vào vòng rất phức tạp, những gì mày nói chỉ là nguyên nhân bé nhỏ không đáng kể thôi.\"<br><br>Không đợi Trình Tinh Diệu lên tiếng, Thẩm Hạo Hi đã nhanh chóng nói: \"Mày là đóng phim đóng đến ngu luôn à, tao sẽ không bị mất mặt chỉ vì bộ phim này đâu, giấu giếm hay không thì có gì khác biệt?!\"<br>Trình Tinh Diệu: \"Không phải nguyên nhân này sao, chẳng lẽ là bởi vì Phó Tuyển Trăn? Tao nhớ mày là fan trung thành của hắn đúng không.\"<br>Thẩm Hạo Hi: \"...!\"<br>Trình Tinh Diệu: \"Nhìn vẻ mặt của mày, xem ra tao đã đoán đúng rồi.\"<br>Trình Tinh Diệu tiếp tục phân tích: \"Mày giấu người trong nhà, là bởi vì mày muốn diễn bộ phim song nam chính này, hẳn là sợ bọn họ không đồng ý.\"<br>Thẩm Hạo Hi nhìn thấy Trình Tinh Diệu đoán được đại khái, cũng không tiếp tục che giấu, thoải mái thừa nhận nói: \"Xem là vậy đi, chẳng qua cũng không hoàn toàn là nguyên nhân này.\"<br>Trình Tinh Diệu ở đầu dây bên kia im lặng một lúc, rồi đột nhiên nói lời kinh người: \"Hạo Hi, mày có phải bị cong rồi không?\"<br>Thẩm Hạo Hi sợ hết hồn: \"???\" Lẽ ra cậu không nên trả lời cuộc gọi này, giờ thì tốt rồi, bị đào lên sạch sành sanh.<br>Trình Tinh Diệu nhìn thấy phản ứng của Thẩm Hạo Hi, trong lòng cũng hiểu rõ, không ngạc nhiên chút nào, ngược lại là một mặt biểu tình quả nhiên như vậy: \"Từ khi lên cấp ba, tao đã cảm thấy mày là gay, quả nhiên không ngoài dự đoán.\"<br>Thẩm Hạo Hi cam chịu: \"...!Bởi vì chính là tao cấp ba bắt đầu cong, Trình Tinh Diệu, mày không đi làm paparazi thật sự vô cùng đáng tiếc.\"<br>Trình Tinh Diệu nói như một lẽ đương nhiên: \"Tao có thể đoán được là bởi vì tao với mày rất quen thuộc, nếu như là người khác, tao mới lười đi quan tâm biểu tình của hắn là gì, càng lười đoán tình huống của hắn thế nào...!Từ từ, tao muốn hỏi một chút, ai đã bẻ cong mày vậy?\"<br>Thẩm Hạo Hi biết Trình Tinh Diệu muốn nói cái gì, một mặt bất đắc dĩ: \"Không phải mày.\"<br>Trình Tinh Diệu: \"Không phải tao, vậy xem ra chính là Phó Tuyển Trăn, chẳng trách...\" Lời còn chưa nói hết, Trình Tinh Diệu đã thấy Thẩm Hạo Hi dùng một loại ánh mắt nguy hiểm nhìn mình chằm chằm, nhanh chóng ngậm miệng.<br>Thẩm Hạo Hi nghiến răng nghiến lợi: \"Mày cũng biết quá nhiều rồi, chờ đấy, đêm nay tao sẽ đi ám sát mày.\"<br>Trình Tinh Diệu nhanh chóng đưa tay lên miệng, làm động tác kéo khóa: \"Mày cứ yên tâm, tao sẽ không nói cho ai biết về chuyện này cả.\"<br>Thẩm Hạo Hi lúc này mới coi như thôi, lại đột nhiên nhớ ra cái gì đó, hỏi: \"...Trông tao thực sự giống gay lắm à?\"<br>Trình Tinh Diệu: \"Thực ra thì bình thường, chỉ là tao khá quen thuộc với mày, nên đối với biến hóa của mày tương đối mẫn cảm.\"<br>Sau khi nghe Trình Tinh Diệu giải thích, Thẩm Hạo Hi cũng không hề yên tâm, nếu đến Trình Tinh Diệu cũng nhìn ra cậu cong, thì người nhà của cậu sẽ không thể không phát hiện được, nhưng mà nếu như bọn họ biết cậu cong, thì họ cũng sẽ không im lặng.<br><br>Càng nghĩ càng loạn, Thẩm Hạo Hi rối rắm một hồi, cảm thấy mình phải tìm cơ hội thăm dò một chút<br>Sau khi hạ quyết tâm, Thẩm Hạo Hi nói: \"Tao vẫn chưa come out cùng người trong nhà, chuyện tao cong này, trước mắt chỉ có một mình mày biết, mày nhớ phải quản chặt miệng của mình đấy.\"<br>Trình Tinh Diệu oan ức không thể giải thích được: \"Tao trông giống như là miệng rộng khắp nơi nói loạn chuyện của mày à?\"<br>Thẩm Hạo Hi: \"Không giống, thế nhưng mày nói chuyện quá nhanh, tao sợ mày vô ý liền đem việc này tuôn ra.\"<br>Trình Tinh Diệu: \"...\" Quá đáng, đừng cho là tao nghe không hiểu mày đang mắng tao.<br>Không muốn nói quá nhiều về chủ đề tổn thương về mặt tình cảm này, Trình Tinh Diệu bắt đầu nói sang chuyện khác: \"Nói mới nhớ, tao còn tưởng rằng người bẻ cong mày phải là tao chứ, hai ta xem như là trúc mã, dù là gia thế, tuổi tác hay ngoại hình đều rất xứng đôi, kết quả mày lại không phải bị cong vì tao, tao kém hấp dẫn đến vậy sao?! \"<br>Thẩm Hạo Hi cảm thấy bất lực với mạch não của Trình Tinh Diệu, phần lớn người biết bên cạnh mình có gay, đều sợ mình bị nhìn chằm chằm, thằng này lại hoàn toàn ngược lại, còn bắt đầu hỏi tại sao không vừa mắt chính mình, không biết có phải là tự luyến quá mức hay không.<br>Nghĩ tới đây, Thẩm Hạo Hi không nhịn được lườm Trình Tinh Diệu một cái: \"Mày không phải thẳng sao? Tao cũng không muốn bẻ cong trai thẳng.\"<br>Trình Tinh Diệu cười ha ha: \"Không quan trọng, giữa chúng ta là quan hệ gì, vì mày tao chỉ có thể miễn cưỡng bẻ cong chính mình vậy.\"<br>Thẩm Hạo Hi lạnh lùng từ chối: \"Tỉnh lại đi, những việc xấu hổ mày làm vẫn còn khiến tao khắc sâu ấn tượng, tao thực sự không thể thích mày được.\"<br>Khuôn mặt tươi cười của Trình Tinh Diệu sụp đổ trong giây lát: \"...!Tình bạn kết thúc!!\"<br>Thẩm Hạo Hi hơi cụp mắt xuống, nghiêm túc nói: \"Con đường này không dễ đi, nếu có thể không bước lên cũng không cần bước lên.\"<br>Trình Tinh Diệu: \"Tao biết, chẳng qua mày yên tâm, coi như mày cong, tao với mày mãi là anh em, à, nói mới nhớ, Viên Ứng Vũ có phải là cũng tham gia đoàn phim của mày phải không?\"<br>Thẩm Hạo Hi biết Trình Tinh Diệu đang cố ý thay đổi chủ đề, liền thuận theo trả lời: \"Ừ phải, tao cũng không biết làm sao mà cô ta lại tiến được vào tổ.\"<br>Sau khi Trình Tinh Diệu nghe Thẩm Hạo Hi xác nhận, cả người liền hăng hái, cùng Thẩm Hạo Hi kể khổ: \"Mày tránh xa người phụ nữ này ra một chút, có thể không cùng khung hình liền không cùng khung hình, cô ta rất giỏi tạo scandal, giống y như lớp thạch cao trên da chó, dính vào liền khó tháo xuống, mày xem đã qua lâu như vậy rồi, cô ta vẫn còn sử dụng tên của tao để lăng xê bản thân mình, lúc trước diễn cùng cô ta trong một đoàn phim, tao là nam chính, cô ta là nữ hai, căn bản cũng không có cảnh tình cảm nào cả, mà vẫn muốn xào cp, làm tao phiền muốn chết.\"<br>Thẩm Hạo Hi: \"Cái này tao biết, mặc dù lúc trước tao không ở trong vòng, thế nhưng cũng không phải là không biết gì cả.\"<br>Trình Tinh Diệu: \"Mày cách xa cô ta là được, lúc trước khi đi thảm đỏ, người phụ nữ này còn giả vờ ngã, rồi dựa vào người tao, động tác kia thực sự là khoa trương đến không đành lòng nhìn thẳng, lúc đó nhiều truyền thông như vậy, nếu để cho cô ta dựa vào, về sau khẳng định lại sẽ bị xào cp.\"<br>Thẩm Hạo Hi: \"Nếu tao nhớ không lầm, không phải cô ta bị Hạ Tử Đồng kéo lại sao?\"<br>Hạ Tử Đồng, chính là là nữ chính trong bộ phim kia của Trình Tinh Diệu.<br>\"Chính là như vậy, sau đó ngày thứ hai liền xuất hiện thông cáo báo chí Viên Ứng Vũ ngã trên thảm đỏ, Trình Tinh Diệu bên cạnh cũng không kịp đỡ, là cố ý không đỡ hay để tránh bị nghi ngờ cho nên mới không ra tay đây!\" Trình Tinh Diệu thở dài, \"Mày vĩnh viễn không biết, những người muốn nổi tiếng đến điên kia sẽ dùng cách gì để lăng xê.\"<br>Thẩm Hạo Hi: \"...!Mày nói phải, thế nhưng cô ta hẳn là sẽ không tìm tao PR đi, tao một không có nhiệt độ hai không có chủ đề.\"<br>Trình Tinh Diệu một mặt mày đã quá ngây thơ: \"Tin tức về việc mày làm nhân vật chính nhảy dù nghiệp dư đã truyền ra ngoài, chỉ cần cố ý tung ra, lập tức khơi dậy sự chế giễu của mọi người, còn có thể không nổi tiếng sao? Tao chỉ sợ cô ta lợi dụng mày để PR, như kiểu kỹ năng diễn xuất nghiền ép, hay là kiểu diễn viên và người nghiệp dư cách nhau một bức tường, haizzz, chỉ cần có loại ý nghĩ kia, muốn lăng xê luôn có thể lăng xê được.\"<br>Thẩm Hạo Hi sửa lại: \"Này, tuy rằng tao là người mới không chính quy, thế nhưng kỹ năng diễn xuất ít nhất cũng phải đạt.\"<br> <br>Trình Tinh Diệu vốn dĩ muốn trêu chọc Thẩm Hạo Hi về kỹ năng diễn xuất vài câu, thế nhưng nghĩ đến những chuyện đã qua đối với Thẩm Hạo Hi không quá vui vẻ, liền không nói ra, chuyển lời: \"Nói chung mày cứ đề phòng cô ta là được rồi, mặc dù nhà mày có mạng lưới quan hệ rất lợi hại, thế nhưng nhiều một chuyện không bằng bớt một chuyện.\"<br>Đối với lời nhắc nhở thiện ý của bạn thân, Thẩm Hạo Hi đương nhiên gật đầu tiếp thu.<br>Hai người tán gẫu chuyện khác, cuối cùng Trình Tinh Diệu ngáp một cái: \"Trước đến đây thôi, tao thấy cậu có vẻ mệt mỏi, đi ngủ sớm một chút.\"<br>Rõ ràng là mi mệt mỏi muốn đi ngủ, Thẩm Hạo Hi oán thầm, nhưng không vạch trần, trả lời: \"Ừm, ngủ ngon.\"<br>Sau khi cúp điện thoại, Thẩm Hạo Hi nằm xuống.<br><br>Hôm nay, cậu gần như là bận rộn một ngày, sau đó trực tiếp đến khách sạn xã giao, vừa mới come out cùng Trình Tinh Diệu, tâm lý trái lại thoải mái hơn một chút.<br>Trình Tinh Diệu tuy rằng lắm lời, thế nhưng có điều gì cần giữ bí mật, nó sẽ không nói ra.<br>Nằm trên chiếc gối mềm, thần kinh thả lỏng, cơn buồn ngủ liền ập đến.<br><br>Thẩm Hạo Hi nghĩ đến Phó Tuyển Trăn ở bên cạnh, chỉ cách cậu một bức tường, không khỏi cong khóe miệng.<br>\"Ngủ ngon, Trăn ca.\"<br>Thẩm Hạo Hi nhẹ giọng nỉ non, chìm vào mộng đẹp.<br>Ngay bên cạnh phòng của Thẩm Hạo Hi, sau khi Lệ Tuyên cùng Lâm Văn hỗ trợ Phó Tuyển Trăn thu thập xong đồ đạc, quay người hỏi Phó Tuyển Trăn: \"Mới vừa các cậu không phải liên hoan sao? Cậu cảm thấy cậu ta như thế nào.\"<br>\"Cậu ta\" dĩ nhiên là chỉ Thẩm Hạo Hi.<br>Ngay cả với phân tích trước đó của Phó Tuyển Trăn, Lệ Tuyên trong tiềm thức vẫn tin rằng đối phương muốn lợi dụng Phó Tuyển Trăn để nhanh chóng tiến vào giới giải trí, thân là người đại diện của Phó Tuyển Trăn, cô tự nhiên cần phải chuẩn bị tốt đủ loại kế hoạch.<br>Trong ấn tượng đầu tiên của cô, Thẩm Hạo Hi chính là chim hoàng yến được Lâm Tinh Huy bao dưỡng, nảy sinh ý nghĩ bất chợt muốn gia nhập giới giải trí, cho nên Lâm tổng mới dung túng cậu ta như vậy.<br>Tuy nhiên, ấn tượng ban đầu này đã bị đạp đổ khi cô gặp Thẩm Hạo Hi lần đầu tiên.<br>Lệ Tuyên thân là người đại diện, thường phải tiếp xúc với đủ loại người, nên dần dà cảm giác đối với từng người cũng rất chuẩn.<br><br>Tuy nhiên, cô vừa mới đối mặt với Thẩm Hạo Hi, nhưng lại phát hiện mình không thể nhìn thấu người trẻ tuổi này, cho nên cô mới hỏi ý kiến ​​của Phó Tuyển Trăn, hy vọng có thể tham khảo được một chút..<br><br>"]