["<br>Phó Tuyển Trăn sẽ không quá lạnh lùng trước mặt người quen, suy nghĩ một chút, thật ra trong thời gian ngắn của bữa tối, không thể trực tiếp đánh giá một người là như thế nào.<br><br>Thế nhưng ở trong cái giới ngư long hỗn tạp này, muốn lăn lộn thật tốt, vẫn nhất định phải có tầm nhìn.<br>Anh đã ở trong vòng một thời gian không ngắn, cho nên cũng rèn luyện ra kỹ năng phân tích đại khái tính cách của một người dựa vào một ít chi tiết nhỏ.<br>Anh cẩn thận nhớ lại, Thẩm Hạo Hi trong phòng bao tối nay, bất kể là nhìn từ phương diện nào, đều có thể nói là hoàn mỹ, thế nhưng chính là loại hoàn mỹ này, mới làm cho người ta cảm thấy không chân thực, nhìn không thấu.<br>Đột nhiên, trong đầu Phó Tuyển Trăn chợt lóe lên cảnh sau khi tan cuộc, lúc Thẩm Hạo Hi bị anh trông thấy hiện trường lúng túng bởi vì giận dữ và xấu hổ mà hai má đỏ ửng, ánh mắt của anh lóe lên, nói: \"Một bạn nhỏ rất đáng yêu.\"<br>Lệ Tuyên đang nín hơi ngưng thần chờ kết luận của anh, một hơi thiếu chút nữa nghẹn lại.<br>Người này mặt không cảm xúc suy nghĩ lâu như thế, cuối cùng lại cho ra một cái kết luận như vậy?<br>Hơn nữa cái kết luận này nghe còn rất thân mật, nghĩ đến đây, Lệ Tuyên cũng nghi ngờ nghệ sĩ của mình có phải bị Thẩm Hạo Hi hạ thuốc mê hay không, lúc trước tuy rằng Phó Tuyển Trăn thông qua lời nói của đạo diễn cùng biên kịch suy đoán kỹ năng diễn xuất Thẩm Hạo Hi này vẫn được, thế nhưng thái độ đối với Thẩm Hạo Hi lại rất lạnh lùng, làm sao chỉ trong một bữa ăn mà thái độ này lại thay đổi nhiều như vậy?!<br>Lâm Văn bên cạnh cũng có chút nghi ngờ nhìn ông chủ của mình.<br>Trong đầu của cô đột nhiên lóe một ý nghĩ hoang đường, liền thận trọng hỏi: \"Phó ca, anh sẽ không phải là coi trọng cậu ta đi?\"<br>Phó Tuyển Trăn là gay, chuyện này trong giới rất ít người biết, nhưng không bao gồm người đại diện và trợ lý riêng của anh.<br>Phó Tuyển Trăn đã hợp tác với họ rất nhiều năm, mối quan hệ giữa cấp trên cấp dưới từ lâu đã trở nên mờ nhạt, bình thường đều coi họ là bạn bè, cho nên xu hướng tình dục của mình, anh cũng không che giấu hai người.<br>Sau sự gián đoạn như vậy từ Lâm Văn, Lệ Tuyên lúc này mới nhớ tới, mặc dù Phó Tuyển Trăn đã đề cập đến xu hướng tính dục của mình với cô trước đây, thế nhưng bản thân anh quá mức cao lãnh, ngày thường có rất ít nghệ sĩ dám dán lên, huống chi là ôm tâm tư nói chuyện yêu đương, một người cũng không có, Phó Tuyển Trăn chưa bao giờ có quan hệ yêu đương với bất kỳ ai, bớt cho cô rất nhiều rắc rối, lâu dần cô cũng là theo thói quen không để tâm đến vấn đề nghiêm trọng này của nghệ sĩ nhà mình.<br>Nhìn vẻ mặt không đổi của Phó Tuyển Trăn, Lệ Tuyên chỉ cảm thấy đau đầu, cô cau mày nhìn Phó Tuyển Trăn với vẻ mặt rối rắm: \"Cậu sẽ không thật sự thích cậu ta đi?\"<br>Phó Tuyển Trăn suy nghĩ một chút, kỳ thực ngoại hình của Thẩm Hạo Hi đúng là kiểu anh thích, thế nhưng vội vàng quyết định tình cảm cá nhân của anh với một người, thực sự không thích hợp, vì thế anh bình tĩnh ném ra câu trả lời của mình: \"Chỉ là đánh giá khách quan, hai người đừng suy nghĩ nhiều.\"<br> <br>Lệ Tuyên nghe xong, thở phào nhẹ nhõm, vui mừng nói: \"Tốt nhất là như vậy, cậu nếu thật sự động tâm, chỉ sợ là phải cướp người của Lâm tổng.\"<br>Phó Tuyển Trăn trầm mặc một hồi, nói: \"Bọn họ hẳn không phải là quan hệ như vậy.\"<br>Lệ Tuyên hơi ngưng lại, Lâm Văn đang nghe cuộc trò chuyện một mặt bát quái, hỏi vấn đề mà Lệ Tuyên chưa kịp nói ra khỏi miệng: \"Làm sao anh biết?\"<br>Phó Tuyển Trăn trong đầu hiện ra một ít suy đoán, nhưng không có bằng chứng nào tương ứng để chứng minh những phỏng đoán này, liền một chữ quý như vàng nói: \"Trực giác.\"<br>Lệ Tuyên, Lâm Văn: \"...\"<br>Không phải nói giác quan thứ sáu của phụ nữ mới chuẩn sao, người này không phải bị hồn xuyên đi?<br>Lệ Tuyên nhìn chằm chằm Phó Tuyển Trăn một hồi lâu, phảng phất như là muốn nhìn ra cái gì đó trên người anh, nhưng vô ích, đành phải nói một cách mệt mỏi: \"Thời gian không còn sớm, hôm nay cậu chạy đi chạy lại cả ngày cũng mệt mỏi, tôi và Văn Văn đi về trước, có việc gọi điện thoại, chúng tôi ở dưới lầu.\"<br>Đoàn phim có cung cấp chỗ ở cho người đại diện cùng trợ lý của các diễn viên, nhưng tất cả đều được sắp xếp ở tầng dưới.<br>Phó Tuyển Trăn gật đầu, xem như là đáp lại.<br>Sau khi đi ra khỏi phòng, Lệ Tuyên theo bản năng liếc mắt nhìn cửa phòng bên cạnh, nhớ lại phản ứng vừa rồi của Phó Tuyển Trăn, chỉ cảm thấy rằng trong vài ngày tới, cô lại phải bận tâm rồi.<br>Kỹ năng diễn xuất tạm thời không đề cập tới, hiện tại chỉ cần dựa vào trình độ và độ nổi tiếng của Thẩm Hạo Hi để phán đoán, nếu tin tức cậu ta đóng vai nam chính bị lan truyền, tuyệt đối sẽ bị mọi người chế giễu, bộ phim này cũng sẽ phải chịu ảnh hưởng rất lớn.<br>Lấy lại tinh thần, cô cười giống như tự giễu, dùng thái độ của Lâm tổng đối với Thẩm Hạo Hi, chắc chắn sẽ không để mặc cho Thẩm Hạo Hi bị nhục mạ, có lẽ cũng thuê thuỷ quân, làm xong chuẩn bị tương ứng đi.<br>Tốt hơn hết là cô vẫn nên thành thật lo lắng cho nghệ sĩ của mình thôi.<br>Một đêm không mộng mị.<br>Sáng hôm sau, đồng hồ báo thức đúng giờ vang lên, Thẩm Hạo Hi vươn một cánh tay ra khỏi chăn bông, thuần thục tắt đồng hồ báo thức.<br>Một lúc lâu sau, cậu đứng dậy khỏi giường, ngồi một lúc rồi mới nhớ ra mình đang ở đâu.<br>Cũng may chỉ là nghiên cứu kịch bản, thời gian đạo diễn ấn định tập hợp không phải rất sớm, vẫn tới kịp.<br><br>Thẩm Hạo Hi ung dung thong thả rửa mặt, sau khi làm cho mình nhẹ nhàng khoan khoái, thay bộ quần áo đã sớm phối xong.<br>Trước khi ra ngoài, cậu liếc nhìn chiếc áo khoác của Phó Tuyển Trăn đang treo trên mắc áo, nghĩ lại sự sắp sắp trong một tháng này Nhâm Đông Hải nói với cậu,chiếc áo khoác này chỉ có thể giặt vào buổi tối vậy.<br>Nghĩ như vậy, Thẩm Hạo Hi cất kịch bản vào trong túi xách mang qua, sau khi rút thẻ phòng liền khóa cửa đi ra ngoài.<br>Tùy tiện ăn sáng, bởi vì tài xế Lê thúc đã trở về, cho nên Thẩm Hạo Hi cũng chỉ có thể đi theo xe của đoàn đến phim trường.<br>《 Song kiếm 》bộ phim cổ trang, hơn nữa bên trong có không ít cảnh quay thế gia vọng tộc, nên đoàn phim đã thuê một ngôi nhà cổ kính rộng lớn.<br><br>Đạo diễn đã đặt chỗ này để nghiền ngẫm kịch bản, cũng là hi vọng hoàn cảnh này sẽ giúp các diễn viên thích nghi hơn, dễ dàng nhanh chóng nhập vai khi quay, có thể nói là các chi tiết nhỏ đều được xử lý rất tốt, cũng có thể thấy được ông rất quyết tâm muốn làm nên một bộ phim truyền hình hay.<br>Lối vào phim trường chính là cổng của ngôi nhà cổ.<br><br>Thẩm Hạo Hi nhìn hai con sư tử đá ngồi trước cửa, cảm nhận được bầu không khí cổ xưa đang phả về phía mình.<br><br>Cậu đi theo nhân viên, đi vào qua cổng và đi hết con đường bên trong.<br>Cảnh tượng thành phố điện ảnh làm ra tự nhiên không chê vào đâu được, rường cột chạm trổ (1), đình đài lâu tạ (2), hành lang sâu thẳm, Thẩm Hạo Hi đi ở trong đó, liền có loại cảm giác xuyên không trở về thời cổ đại, mà nhân viên và cậu mặc trang phục hiện đại, cùng khung cảnh xung quanh hoàn toàn không hợp.<br>(1) ví với nhà cửa hoa lệ<br>(2) 4 trong 9 vẻ đẹp của Trung Hoa gồm có đình /亭/, đài /台/, lâu /楼/, các /阁/, hiên /轩/, tạ /榭/, lang/廊/, thuyền /舫/<br>Tuy nhiên, điều này không ảnh hưởng đến việc tìm cảm giác của cậu, những miêu tả về Bạch Nguyệt trong cuốn sách đều lướt qua tâm trí Thẩm Hạo Hi một lần.<br><br>Bạch Nguyệt sống ở Bạch gia, một gia tộc có địa vị cao trong toàn giới võ lâm, sở hữu thanh danh kiếm Bích Tiêu cùng kiếm pháp Bích Tiêu có một không hai.<br>Bạch Nguyệt là con trưởng đích tôn của gia chủ Bạch gia hiện nay Bạch Thừa Cẩn, ở trong nhà địa vị rất cao.<br><br>Bởi vì Bạch Thừa Cẩn cũng chỉ có một đứa con trai là Bạch Nguyệt, nên tự nhiên là rất thương yêu y, cơ hồ là hữu cầu tất ứng —— ngoại trừ việc luyện kiếm.<br>Tuy rằng Bạch Thừa Cẩn đang ở thời kỳ cực thịnh, nhưng với địa vị trong nhà của Bạch Nguyệt, sớm muộn cũng sẽ tiếp nhận vị trí gia chủ.<br><br>Bởi vậy, thành thạo kiếm pháp Bích Tiêu, phụ trách thanh danh kiếm Bích Tiêu của gia tộc, là trách nhiệm không thể tránh khỏi của Bạch Nguyệt.<br>Bạch Nguyệt chính là một tiểu thiếu gia bị chiều hư, vô cùng nghịch ngợm, tuy rằng thiên phú rất tốt, lại không chịu dành thời gian để luyện kiếm, ngược lại chỉ muốn chơi cả ngày.<br><br>Y có thể quấn lấy hạ nhân trong nhà cùng y chơi trốn tìm, hoặc ném kiếm qua tường, trượt ra ngoài để thả diều khi có gió to, khi thực sự tẻ nhạt, sẽ ngồi bên hồ sen nghịch nước, hoặc là dùng các trò vặt đùa dai với hạ nhân trong nhà, có thể nói, ngoại trừ luyện kiếm, y đối với cái gì đều rất để ý.<br>Thẩm Hạo Hi nghĩ như thế, liền nhanh chóng nhập vai.<br><br>Khi đến nơi nghiên cứu kịch bản, Thẩm Hạo Hi theo bản năng cùng nhân viên công tác nói: \"Làm phiền rồi.\"<br>Đối phương sửng sốt một chút, sau đó không nhịn được cười ra tiếng: \"Nếu thiếu gia đã đến, vậy tiểu nhân liền cáo lui.\"<br>Nghe giọng điệu trêu chọc của người kia, Thẩm Hạo Hi phục hồi tinh thần lại, phát hiện người vừa nói chuyện đang cười khanh khách nhìn mình.<br>Thẩm Hạo Hi nhìn rõ mặt anh ta thì có chút kinh ngạc: \"Biên kịch Tiêu?\"<br>Người thanh niên trước mặt chính là biên kịch của《 Song kiếm 》, Tiêu Chương.<br><br>Đối phương ngay từ đầu đã đội một chiếc mũ lưỡi trai, vành mũ hơi cụp xuống, Thẩm Hạo Hi không quan sát tỉ mỉ, nên một đường đi đến đây cũng không phát hiện, người dẫn đường là biên kịch của toàn bộ đoàn phim.<br>Đây là lần đầu tiên Thẩm Hạo Hi và Tiêu Chương gặp nhau, nhưng trước khi đến, cậu đã tìm hiểu kỹ thông tin, nên khi nhìn thấy khuôn mặt của Tiêu Chương, liền nhận ra đối phương là ai.<br> <br>Lúc này, Tiêu Chương trên mặt nở nụ cười dịu dàng, chỉ nhìn bề ngoài còn thật không thấy được anh ta là loại người dám vỗ bàn hét lên cùng nhà tư sản.<br>Chẳng qua anh ta đường đường một biên kịch nổi tiếng, sao lại phải làm công việc dẫn đường, Thẩm Hạo Hi có một chút khó hiểu.<br>\"Tôi còn tưởng cậu không quen biết tôi đấy.\" Tiêu Chương nói đùa, \"Hiện tại dù sao chỉ là chuẩn bị trước khi quay phim, thuê nhiều người rất tốn kém và rắc rối, cho nên hiện tại không có đủ người, Nhậm đạo liền chộp tôi tới làm công nhân tạm thời.\"<br>Giải thích xong, không đợi Thẩm Hạo Hi trả lời, Tiêu Chương đã nhanh chóng nói: \"Tôi còn phải đi đón người, có thời gian sẽ trò chuyện tiếp.\"<br>Nói xong dứt khoát quay người rời đi.<br>Thẩm Hạo Hi nhìn bước đi như bay của anh ta, xem ra hiện tại toàn bộ đoàn phim thực sự đang thiếu người.<br>Nghĩ như thế, Thẩm Hạo Hi bước vào.<br>Khi Thẩm Hạo Hi đi vào trong, đã có một số diễn viên bên trong, đang thấp giọng nói chuyện phiếm.<br>Nhìn thấy Thẩm Hạo Hi tiến vào, bọn họ hơi khẽ gật đầu, sau khi thấy Thẩm Hạo Hi mỉm cười lại, coi như đã chào hỏi xong, liền tiếp tục đàm luận đề tài trước đó.<br>Những người này đều là diễn viên thực lực, loại bình hoa ngoại trừ mặt cái gì cũng không bằng bọn họ như Thẩm Hạo Hi, bọn họ thực sự không muốn phản ứng, nhưng sau này chung quy nhất định sẽ phải hợp tác với nhau, trên mặt không thể tỏ thái độ, lúc này đành phải miễn cưỡng chào hỏi.<br>Về phần Thẩm Hạo Hi đáp lại thế nào, bọn họ theo bản năng cho là mình không cần đòi hỏi, dù sao thì họ cũng đã gặp rất nhiều tình huống chào hỏi nồng nhiệt lại bị những \"diễn viên\" đình đám đó đối xử lạnh nhạt, nên tự nhiên không muốn mặt nóng dán mông lạnh.<br>Thẩm Hạo Hi không có cảm giác gì với hành vi của họ, vốn là không quen biết, nên loại chào hỏi này đối với cậu mà nói mới phù hợp.<br>Về phương diện giao tiếp, cậu vẫn thích tự nhiên một chút, nếu là kiểu quen biết bằng tình bạn chân thành thì cậu có thể tiếp nhận.<br><br>Vốn là không quen, còn phải chịu đựng sự xấu hổ, làm như từ trước đến nay đều vô cùng quen thuộc, vậy còn không bằng không cần phải làm bộ như vậy.<br><br>Không quen chính là không quen, quá mức nhiệt tình, trái lại có chút giả tạo.<br>Thẩm Hạo Hi tìm một chỗ ngồi xuống, thấy thời gian còn chưa đến, mấy người khác không có dự định để ý đến cậu, cậu lại không thể tham gia chủ đề tán gẫu kia, suy nghĩ một chút, đơn giản lấy điện thoại di động ra, lướt Weibo.<br><br>"]