["<br>Thẩm Hạo Hi bị nụ cười của Phó Tuyển Trăn làm thất thần một hồi lâu, lý trí mới dần dần quay trở lại, sau đó cậu cuối cùng mới nhớ ra Lâm Văn vẫn đang đứng bên cạnh họ, Lệ Tuyên cũng đang ở cách đó không xa, nhìn bọn họ chằm chằm.<br>Thẩm Hạo Hi đột nhiên cảm thấy có chút chột dạ, cậu giả bộ cười thoải mái: \"Người đại diện của anh hình như tìm anh có việc kìa.\"<br>Dứt lời, cậu liền dùng lý do này để quay người rời đi.<br>Nếu cậu còn không đi nữa, Thẩm Hạo Hi cảm thấy tâm tư của mình sẽ không thể che giấu được nữa rồi!!!<br>Lệ Tuyên vốn dĩ có việc muốn tìm Phó Tuyển Trăn, nhìn thấy Thẩm Hạo Hi tránh mặt, lúc này cô mới bước tới.<br>Phó Tuyển Trăn biết rằng cô muốn tìm mình, liền đi về phía bóng râm cách xa mọi người.<br><br>Thẩm Hạo Hi không biết bọn họ muốn nói chuyện gì, cũng không có hứng thú muốn biết, ánh mắt cậu rơi vào bát súp đậu xanh mát lạnh trên tay một lúc lâu, cuối cùng rốt cuộc cũng phải cực kỳ không nỡ dùng một cái tay khác cắm ống hút vào.<br>Súp đậu xanh ngọt mát vừa vào cổ họng đã xua tan cảm giác nóng bức do mùa hè chói chang mang lại, cả tâm trạng bức bối vì khô nóng cũng dần dịu đi.<br>Ngay khi bình tĩnh lại, chỉ số IQ của Thẩm Hạo Hi mới trở về, sau đó cậu bắt đầu nghĩ đến biểu hiện không có tiền đồ vừa rồi của mình.<br>Không phải chỉ là để cho mình bớt khách sáo sao, lòng cậu lại rối như tơ vò, Thẩm Hạo Hi trong lòng hơi ghét bỏ mình một chút, sau đó liền vui vẻ.<br>Quả nhiên câu nói yêu đương sẽ khiến chỉ số thông minh của người ta giảm xuống là có cơ sở, cậu đã từng cho rằng dù có thích một người đến đâu, cũng không đến nỗi sẽ làm ra chuyện gì ngu ngốc.<br><br>Trước kia cậu còn bởi vì cái đề tài này mà tranh luận vài câu với bạn cùng phòng, cuối cùng bạn cùng phòng của cậu lại nói \"Chờ đến lúc mày tiếp xúc gần gũi với người mày thích, mày liền hiểu được câu nói này.\"<br>Một câu thành tiên tri.<br> <br>Trước đây, ở cách xa đối tượng thầm mến, cậu cũng không có cảm giác gì quá nhiều, bây giờ đối tượng thầm mến ở ngay trước mắt mình, tiếp xúc với cậu, cậu mới cảm nhận sâu sắc được loại cảm giác đó.<br>Một động tác lơ đãng nhỏ nhặt của đối phương, có thể chỉ là những lời thuận miệng nói, một nụ cười đơn giản, một sự quan tâm nhỏ bé không đáng kể, tất cả đều có thể mang lại cho cậu cảm giác tê dại, mà cảm giác tê dại ấy đọng lại tận trong đáy lòng, trở thành một loại cảm xúc không giải thích được, khiến nhịp tim cậu tăng nhanh không thể kiểm soát, đại não trống rỗng, không có cách nào suy nghĩ.<br>Khi quá chú ý đến đối phương, cậu cũng sẽ càng thêm cẩn thận đối với nhất cử nhất động của mình, sợ mình làm ra việc gì không tốt không đúng sẽ khiến đối phương không hài lòng, làm đối phương phản cảm.<br>Thẩm Hạo Hi thích Phó Tuyển Trăn lâu như thế, mà cậu chưa bao giờ có cảm giác mãnh liệt mà lại trực quan như vậy.<br>Thẩm Hạo Hi hồi tưởng lại, lúc trước sau khi cậu nghe thấy lời kia của bạn cùng phòng, còn nói một cách chắc chắn: \"Tao với chúng mày không giống nhau, tao thấy cả đời tao cũng sẽ không trải nghiệm qua cảm giác IQ âm vô cực như chúng mày nói đâu.\"<br>Lúc trước nói chắc chắn bao nhiêu, bây giờ mặt đau bấy nhiêu.<br>Thì ra ở trước mặt người mình thích sẽ không thoát được tụt giảm chỉ số thông minh.<br>Trong khi chế nhạo bản thân, nội tâm cậu không khỏi có chút lo lắng, trạng thái hiện tại của cậu như thế này, thật sự có thể duy trì \"tâm thái bình thường\" quay xong bộ phim này cùng Phó Tuyển Trăn sao?<br>Lúc trước cậu còn tự tin tràn đầy, hiện tại lại không xác định nữa.<br>Nghĩ tới đây, trong lòng Thẩm Hạo Hi cảm thấy trong lòng phiền muộn không giải thích được, hơi cau mày, bất giác cắn chặt miệng ống hút.<br>\"Đang suy nghĩ gì mà mặt mày ủ rũ thế.\"<br>Thẩm Hạo Hi vô thức buông ống hút ra, quay đầu lại, phát hiện Nhâm Đông Hải không biết đã đi đến bên cạnh mình từ lúc nào.<br>Thu hết cảm xúc của mình vào, Thẩm Hạo Hi nói đùa: \"Nhậm đạo đi đường lặng yên không một tiếng động, đột nhiên lên tiếng, còn trách hù người sao.\"<br>\"Không phải chú bước đi không có tiếng động, mà là do cháu suy nghĩ quá nhập tâm.\" Nhìn thấy tên tiểu tử thúi này còn muốn đổi trắng thay đen, Nhâm Đông Hải tức giận trả lời.<br>Phía bên kia còn có nhiều người khác, có thể cũng đang chú ý đến bên này, Thẩm Hạo Hi nhịn xuống xúc động muốn trợn trắng mắt với Nhâm Đông Hải, trên mặt nặn ra một nụ cười, trực tiếp hỏi: \"Vậy ngài đây tới tìm cháu có chuyện gì không?\"<br><br>Nhâm Đông Hải gật đầu: \"Đúng thật là tìm cháu có việc, đi theo chú.\"<br>Thẩm Hạo Hi đang định đi theo, đột nhiên nghe thấy Võ Chỉ bên kia huýt còi gọi mọi người tập hợp, liền vội vàng dừng bước, nhắc nhở Nhâm Đông Hải: \"Hình như Võ Chỉ đằng kia đang gọi người tập hợp.\"<br>Nhâm Đông Hải: \"Không có chuyện gì, chú vừa mới thông báo với hắn, dù sao cháu cũng có nền tảng võ thuật tốt, căn bản không cần tham gia huấn luyện gì, đi theo chú là được rồi.\"<br>Thẩm Hạo Hi nhíu mày, thăm dò hỏi: \"Có nghĩa là toàn bộ buổi chiều cháu đều không có chuyện gì phải làm, có thể nghỉ ngơi?\"<br>\"Cháu ngược lại nghĩ hay lắm.\" Khuôn mặt Nhâm Đông Hải cao thâm khó dò, \"Chú có sắp xếp khác, chờ khi đi đến đó cháu sẽ biết.\"<br>Thẩm Hạo Hi còn tưởng rằng ông chỉ có chuyện muốn nói cùng mình, không nghĩ tới lại có sắp xếp khác, vậy chẳng phải cậu đi qua là không thể trở lại nữa sao?<br>Nghĩ tới đây, tâm tình Thẩm Hạo Hi càng thêm buồn bực, cậu vốn dĩ muốn rèn sắt khi còn nóng, chờ thời điểm huấn luyện giao lưu cùng Phó Tuyển Trăn nhiều hơn một chút, bị Nhâm Đông Hải xáo trộn như thế này, chút tâm tư nhỏ của cậu coi như hoàn toàn tan vỡ.<br>Thế nhưng Nhâm Đông Hải cũng không cho cậu cơ hội từ chối, đã đi về phía trước, Thẩm Hạo Hi miễn cưỡng bước theo, sau khi đi được hai bước, cậu như bị ma xui quỷ khiến nghiêng người quay đầu lại, liếc mắt nhìn Phó Tuyển Trăn một cái.<br>Phó Tuyển Trăn không đi tập hợp, anh vẫn còn đang ngheLệ Tuyên nói chuyện, dường như có cảm giác, đột ngột ngước mắt lên nhìn về phía Thẩm Hạo Hi.<br>Trong khoảnh khắc ánh mắt hai người giao nhau, tim Thẩm Hạo Hi như hơi rung lên, không biết tại sao, trong nháy mắt khi thấy Phó Tuyển Trăn nhìn về phía mình, cho dù đối phương không nói gì, trên mặt cũng không có biểu cảm, chỉ là nhìn nhau một cái, Thẩm Hạo Hi đã cảm thấy phiềm muộn trong lòng tiêu tan hơn nửa, thậm chí còn có chút ngọt ngào.<br>Ý cười mờ nhạt trong đáy mắt, cậu hướng về phía Phó Tuyển Trăn nhoẻn miệng cười, sau đó phóng khoáng quay người, đi theo Nhâm Đông Hải.<br>Ngay khi quay người lại, Thẩm Hạo Hi liền bắt đầu kiểm điểm bản thân: Thực sự là không kiềm chế được, có lẽ Trăn ca chỉ là tò mò tại sao cậu lại nhìn anh ấy, cậu lại đột nhiên nở nụ cười như thế, trong mắt Trăn ca hẳn là không hiểu ra sao.<br>Nhưng trong cảnh tượng lúc đó, cậu chính là không nhịn được muốn cười, quả nhiên hết thuốc chữa.<br>Mà ở phía bên kia, sau khi Thẩm Hạo Hi xoay người, tầm mắt Phó Tuyển Trăn dừng lại trên bóng lưng Thẩm Hạo Hi nhiều thêm một giây, mới thu lại.<br><br><br>Lệ Tuyên vừa mới nói xong, chú ý đến động tác của Phó Tuyển Trăn, cô nhìn theo động tác trước đó của Phó Tuyển Trăn, liền thấy bóng lưng thẳng tắp của Thẩm Hạo Hi.<br>Lệ Tuyên theo bản năng trợn to hai mắt: \"...???\" Cô vốn cho rằng Thẩm Hạo Hi chính là một quả cầu lửa, có thể làm cho sự lạnh lùng của Phó Tuyển Trăn tan chảy một chút, kết quả lại nằm ngoài dự liệu của cô, bây giờ nhìn lại, Thẩm Hạo Hi hẳn là một ngọn núi lửa đang hoạt động mới đúng, sau khi tảng băng Phó Tuyển Trăn này gặp gỡ cậu ta, lạnh lùng ban đầu liền dùng một tốc độ không thể tưởng tượng nhanh chóng tan rã!!!<br>Lệ Tuyên bất động thanh sắc thu hồi ánh mắt, hít thở sâu vài hơi để trấn an dao động trong lòng, không nhìn Phó Tuyển Trăn nữa, quay sang dặn dò Lâm Văn.<br>Kết quả phát hiện nha đầu Lâm Văn này vậy mà cũng đang nhìn bóng lưng rời đi của Thẩm Hạo Hi đến xuất thần.<br>Trong lòng Lệ Tuyên một trận uể oải, Thẩm Hạo Hi là yêu nghiệt à, mới gặp qua vài lần nghệ sĩ của cô đã có ấn tượng tốt đối với cậu ta, trợ lý thì càng không cần phải nói, đã hoàn toàn rơi vào tay giặc, hồn cũng không còn nữa rồi.<br>Nhan khống ngốc nghếch, thực sự là quá nông cạn, cô không dẫn dắt được, thật sự dẫn dắt được nữa rồi.<br>Lâm Văn không để ý Lệ Tuyên đang nhìn mình chằm chằm, tất cả sự chú ý của cô đều đổ dồn vào nụ cười vừa rồi của Thẩm Hạo Hi, trên mặt không có chút gợn sóng, kì thực cả người đều đang muốn rít gào.<br>Vừa nãy cô luôn chú ý đến Thẩm Hạo Hi, kết quả cô còn thật sự chờ được một giây đối diện ngoài ý muốn giữa Thẩm Hạo Hi cùng ông chủ của mình, quả thực chính là cảnh chớp mắt đã vạn năm tiêu chuẩn trong phim truyền hình a, đến cuối cùng nụ cười kia của Thẩm Hạo Hi giống như là ám chỉ tốt đẹp gì đó.<br>Tôi không quan tâm!!! Hai người bọn họ khóa lại!! Chìa khóa tôi nuốt rồi!!!<br>Hủ nữ Lâm Văn mà đã điên lên, thì ông chủ của mình cũng có thể ship.<br>Trong khi ship CP, cô còn cảm thấy mình thật giống chia ra một nửa nhân cách, chỉ hâm mộ một mình Thẩm Hạo Hi.<br>Thẩm Hạo Hi cười rộ lên cũng quá đẹp đi, thực sự là quá hấp dẫn! Quá phạm quy rồi! Nếu như cậu đi tham gia chương trình tìm kiếm tài năng, cô nhất định sẽ chọn cậu ấy! Người cao chân dài mỹ nhan thịnh thế, động tác ngoái đầu nhìn lại vừa rồi quả thực kinh thiên động địa, đẹp đến nao lòng!!!<br>\"Khụ khụ.\" Tiếng ho nhẹ cắt ngang dòng suy nghĩ của Lâm Văn, cô hoàn hồn thì thấy Lệ Tuyênđang nhìn mình chằm chằm với vẻ mặt không mấy tốt đẹp, oán niệm trên người phảng phất như lập tức hóa thành thực thể một giây sau: \"Bạn học Lâm Văn, ngày mai tôi có việc phải về thành phố B, theo dõi mọi chuyện cẩn thận rồi thông báo cho tôi nhớ chưa.\"<br>Mặc dù Lệ Tuyên tâm lý oán giận, nhưng thực tế cũng không đem sự \"phản bội\" của Lâm Văn để trong lòng, dù sao Lâm Văn ngoại trừ tâm hồn ship CP quá mãnh liệt, thì những phương diện khác quả thực không thể xoi mói.<br>Trong giao tiếp, cô ấy đều vô cùng khôn khéo, thông thạo mọi việc, thỉnh thoảng có thể làm một số công tác quản lý thay cô, quả thực là trợ lý toàn năng, có Lâm Văn bên cạnh, cô cũng có thể thoải mái rất nhiều.<br>Lệ Tuyên đã từng muốn đề bạt Lâm Văn, đưa cô ấy trở thành người quản lý chính thức, nhưng cô ấy lại từ chối.<br>\"Công việc của một quản lý thực sự rất mệt mỏi và cực khổ, em thỉnh thoảng giúp chị làm chút chuyện đều cảm thấy phiền phức, người quản lý chính thức vẫn là thôi đi.\"<br>\"Có tinh lực em đi đu CP không tốt sao, nhiều CP đợi em đến ship như vậy, làm người đại diện á? Quên đi.\"<br> <br>Lý do hùng hồn mà lại không tìm được chỗ để bắt bẻ, sau đó Lệ Tuyên liền không nhắc lại nữa chuyện này, Lâm Văn cũng chuyển sang làm trợ lý sinh hoạt của Phó Tuyển Trăn.<br>Hai người trong cuộc sống xem như là bạn tốt, hiện tại Lệ Tuyên vừa nhìn ánh mắt Lâm Văn liền biết cô nàng đang suy nghĩ gì, đối với hành vi to gan dám ship CP đến trên đầu ông chủ của mình, cô vừa ngạc nhiên vừa bất lực.<br>Chỉ có thể tìm cơ hội nhắc nhở cô nàng, cũng không phải không cho ship, chỉ là muốn cô ấy thu liễm một chút, không thể đu CP quá rõ ràng, đừng để đến lúc nào đó cả Phó Tuyển Trăn cùng Thẩm Hạo Hi đều bị lúng túng.<br>Đối với cử chỉ Thẩm Hạo Hi thể hiện ra bây ra, Lệ Tuyên cũng không nhìn ra có gì không ổn, nếu sau khi điều tra, Thẩm Hạo Hi làm người không có vấn đề gì, cô cũng sẽ không ngăn cản Phó Tuyển Trăn theo đuổi cậu.<br>Không đúng, trước khi Phó Tuyển Trăn hoàn toàn thích Thẩm Hạo Hi, cô tốt nhất vẫn là xác định xu hướng tình dục của Thẩm Hạo Hi một chút.<br>Lỡ như người rất tốt, nhưng lại là trai thẳng, cô còn phải nhắc nhở Phó Tuyển Trăn dừng lại kịp thời, nếu không dùng tu dưỡng không thích bẻ thẳng thành cong cùng việc bao dưỡng trong vòng giải trí kia của Phó Tuyển Trăn, thời điểm đó chỉ có thể rơi vào tình cảnh không thể chủ động theo đuổi, muốn yêu mà không được.<br>Lệ Tuyên nghĩ đến đây cũng có chút đau đầu, vì khả năng tiến triển tình cảm của Phó Tuyển Trăn, cô có thể coi là lo lắng không yên rồi.<br>Nghĩ đến ngày mai bản thân mình phải trở lại thành phố B bàn chuyện hợp tác với người khác, Lệ Tuyên đột nhiên có chút hâm mộ Lâm Văn.<br><br>Đôi khi vẫn là không tim không phổi đu CP lại tốt, như Lâm Văn, hiện tại liền đơn thuần ship CP, lỡ như Phó Tuyển Trăn cùng Thẩm Hạo Hi thật sự thành đôi, Lâm Văn này chẳng phải là không tốn hơi sức nào đã được nằm ở vị trí khai sơn tổ sư(*) trong đám fan CP sao.<br>(*) Vốn là từ dùng trong Phật học, chỉ người đầu tiên xây dựng chùa trên một ngọn núi nổi tiếng, sau được dùng để chỉ người hay nhóm người đầu tiên sáng lập ra một ngành nghề<br>Tác giả có lời muốn nói: Thẩm · điên cuồng vả mặt · Hạo Hi, điên lên thì ngay cả mặt mình cũng đánh.<br>Tiểu kịch trường:<br>Sau khi đối diện.<br>Thẩm Hạo Hi: Trăn ca nhất định sẽ cảm thấy không hiểu được sao cậu lại cười, a, làm sao cậu lại ngốc như vậy.<br>Phó Tuyển Trăn:...!(giá trị hảo cảm up up up).<br><br>"]