["<br>Với khả năng như này thì có vẻ như buổi chiều cậu có thể thư giãn một ít, nghĩ như thế, Thẩm Hạo Hi định nói với Võ Chỉ một tiếng, để cậu ra ngoài mua nước.<br>Vừa mới đánh cùng Phó Tuyển Trăn một trận, cậu ra không ít mồ hôi, lúc dừng lại, cổ họng liền cảm thấy một trận khô khốc.<br>Trước khi giơ tay lên ra hiệu với Võ Chỉ, khóe mắt cậu liền thấy Tiêu Chương cùng một người nhìn qua hẳn là nhân viên công tác đoàn phim đang đi về phía họ với một túi đồ lớn, theo sau là người đại diện cùng trợ lý sinh hoạt của Phó Tuyển Trăn.<br>\"Thầy Phó mời mọi người súp đậu xanh, mọi người mau uống đi còn lạnh đó.\" Còn cách một khoảng, Tiêu Chương đã cao giọng hét lớn với bọn họ.<br>Mọi người vui mừng cảm ơn Phó Tuyển Trăn, đầu Phó Tuyển Trăn cũng đầy mồ hôi, đối với lời cảm ơn của họ, anh chỉ gật đầu đáp lại.<br>Sau đó một nhóm người liền vui vẻ phấn chấn mạnh mẽ ném Võ Chỉ đi, ôm lấy Tiêu Chương cùng nhân viên công tác.<br>Trong tay Lâm Văn mang theo hai cốc lớn súp đậu xanh khác, nhanh chóng đi về phía Phó Tuyển Trăn.<br>Nhận lấy túi từ tay Lâm Văn, Phó Tuyển Trăn trước tiên xé khăn ướt lau đôi tay ướt đẫm mồ hôi, lấy ra một cốc đưa cho Thẩm Hạo Hi, sau đó chu đáo đưa thêm một cái ống hút và khăn ướt..<br>Thẩm Hạo Hi nói cảm ơn, lúc này mới nhận lấy, cảm giác mát mẻ từ lòng bàn tay truyền tới, nhưng không quá lạnh, chỉ là nhiệt độ khiến người ta cảm thấy dễ chịu.<br>Trong khi lau mặt bằng khăn ướt, Thẩm Hạo Hi liếc nhìn súp đậu xanh trong tay người khác, liền thấy được sự khác biệt.<br>Trong súp đậu xanh của người khác, đều có một số viên đá nổi ở lớp trên cùng, bên ngoài cốc đầy những giọt nước, vừa nhìn liền biết là loại siêu mát lạnh.<br><br>Mà cốc trong tay cậu cùng Phó Tuyển Trăn lại không hề có đá, chỉ là cầm vào tay có chút lạnh lẽo.<br>Nhận ra ánh mắt của Thẩm Hạo Hi, Phó Tuyển Trăn nhìn Thẩm Hạo Hi lau mồ hôi trên trán, giải thích nói: \"Chúng ta vừa mới làm vận động dữ dội, uống nhiều nước đá sẽ không tốt cho thân thể.\"<br>Nghe Phó Tuyển Trăn nói xong, Lâm Văn vẫn đang đứng bên cạnh đột ngột trợn to hai mắt, Lệ Tuyên đang đi về phía bên này nghe thấy lời của Phó Tuyển Trăn, khóe mắt giật giật, bước đi cũng ngừng lại.<br> <br>Lời này của Phó Tuyển Trăn thoạt nghe có vẻ không có vấn đề gì, thế nhưng trên thực tế, thật sự rất dễ dàng khiến người ta nghĩ sai.<br>Đặc biệt trong tình huống cô và Lâm Văn đều coi như là hủ nữ.<br>Lệ Tuyên kìm nén kịp thời bản năng hủ nữ của mình, thu lại suy nghĩ như ngựa hoang thoát cương trong đầu, sau đó cố gắng dùng ánh mắt ra hiệu cho Lâm Văn thu liễm vẻ mặt của mình lại.<br>Đáng tiếc các cô còn cách nhau một khoảng, mà sự chú ý của Lâm Văn đều đổ dồn vào trên người Thẩm Hạo Hi cùng Phó Tuyển Trăn, hoàn toàn không nhận được tín hiệu mắt của cô.<br>Lệ Tuyên: \"...\" Thời điểm công tác thất thần? Tiền thưởng của cô sẽ không còn nữa.<br>Giao tiếp thất bại, Lệ Tuyên đành phải nhìn về phía Phó Tuyển Trăn nói ra lời kia mà mặt vẫn không hề biến sắc, nhất thời không biết nên nói cái gì cho phải.<br>Cũng may, hai người đều không có chú ý tới Lâm Văn, cho nên cũng không phát hiện biểu tình kì diệu trên mặt Lâm Văn, điều này làm cho Lệ Tuyên thầm thở phào nhẹ nhõm.<br>Thẩm Hạo Hi từ lâu đã có ý nghĩ không đứng đắn nội tâm nổi lên một trận sóng gió, cậu vẫn nỗ lực giữ bình tĩnh, thế nhưng khóe miệng vẫn là không nhịn được có chút nhếch lên: \"Em biết rồi, cảm ơn Trăn ca.\"<br>Lời vừa nói ra, Thẩm Hạo Hi liền cảm thấy không ổn, bởi vì giọng điệu kia quá hưng phấn, quá rõ ràng, không cẩn thận liền để Lâm Văn còn ở bên cạnh cùng Lệ Tuyên cách đó vài mét nghe được đầu mối.<br>Người ta nói phụ nữ vô cùng cẩn thận, chỉ cần một chi tiết nhỏ cũng có khả năng nhìn ra nhiều vấn đề, huống chi Lệ Tuyên cùng Lâm Văn đều có thâm niên trong giới giải trí, nếu để họ phát hiện được tâm ý của cậu đối với Phó Tuyển Trăn, tuy rằng các cô không nhất định sẽ nói với Phó Tuyển Trăn, thế nhưng xuất phát từ thân phận một người bảo vệ của Phó Tuyển Trăn, nói không chừng sẽ khiến Phó Tuyển Trăn cùng cậu giữ khoảng cách, hoặc thậm chí là để Phó Tuyển Trăn lui tổ thôi diễn, tất cả đều có thể.<br>Thẩm Hạo Hi không cầu Phó Tuyển Trăn sẽ đáp lại tình cảm của cậu, bởi vì cậu biết, trên thế giới này, lưỡng tình tương duyệt là hiếm thấy nhất, chưa kể cả hai đều là đàn ông, khả năng yêu nhau càng mỏng manh.<br>Cậu chỉ hy vọng có thể diễn cùng Phó Tuyển Trăn đến hết bộ phim《 Song kiếm 》, cũng coi như là hoàn thành một chấp niệm trong lòng cậu.<br>Còn về phần tình cảm đơn phương này của mình, liền để cho thời gian phai mờ đi.<br>Dao động trong lòng vừa mới lắng xuống, Thẩm Hạo Hi nhìn thấy Phó Tuyển Trăn dường như đang cau mày, cậu lại cảm thấy thấp thỏm.<br>Chẳng lẽ biểu hiện vừa rồi của mình rõ ràng đến mức Trăn ca cũng có thể nhận ra? Nếu không, tại sao một người không thể hiện nhiều cảm xúc trên khuôn mặt, lại cau mày rõ ràng như vậy.<br>Trong khi Thẩm Hạo Hi đang lo sợ bất an, cậu liền nghe thấy Phó Tuyển Trăn hỏi: \"Cậu vẫn luôn khách sáo với mọi người như thế sao?\"<br><br>Thẩm Hạo Hi đại não mờ mịt một lúc, vẻ mặt hiếm khi mất bình tĩnh trước mặt người ngoài cũng có chút bối rối: \"Dạ?\"<br>Nhận ra nét mặt của mình bây giờ có thể hơi ngớ ngẩn, Thẩm Hạo Hi nhanh chóng hoàn hồn, nở một nụ cười lúng túng nhưng không thất lễ: \"Không có chuyện đấy đâu nhỉ.\"<br>Cậu vốn định đào lại quá khứ mơ hồ hỗn độn, không nghĩ tới Phó Tuyển Trăn lại nhìn cậu chằm chằm, tuy rằng trên mặt không có biểu cảm gì, nhưng giọng điệu của anh rất nghiêm túc: \"Vừa mới trong một phút ngắn ngủi, cậu nói với tôi đến hai lần cảm ơn.\"<br>Thẩm Hạo Hi chớp mắt, môi mấp máy nhưng không nói nên lời, dù sao cậu vừa rồi có vẻ như thật sự...!nói cảm ơn với Phó Tuyển Trăn hai lần liên tục, nhưng trong tình huống trước đó, cậu ngoại trừ nói cảm ơn còn có thể nói cái gì đây?!<br>\"Cậu không cần khách sáo với tôi như vậy.\" Nhìn thấy gương mặt Thẩm Hạo Hi rốt cuộc không còn mang theo nụ cười khách sáo, Phó Tuyển Trăn đột nhiên cảm thấy tâm trạng tốt hơn một chút, khóe miệng anh khẽ nhếch lên, \"Dù sao bây giờ chúng ta đang trong quá trình tiếp xúc, nếu như cậu vẫn khách sáo với tôi như vậy, sau này thời điểm chính thức khởi quay, hai ta còn phải tốn rất nhiều thời gian để điều chỉnh cảm xúc.\"<br>Thẩm Hạo Hi bị khóe môi hơi nhếch lên cùng câu nói kia của Phó Tuyển Trăn bạo kích đến nỗi trong đầu trống rỗng, ma xui quỷ khiến đồng ý.<br>Trong quan niệm của Thẩm Hạo Hi, mối quan hệ giữa người với người, khách sáo đều là dành cho người xa lạ, càng ở trước mặt người thân quen, càng không cần thứ này.<br><br>Trăn ca nói ra lời này, nghĩa là anh ấy thực sự coi cậu như một người bạn đi?<br>Sau khoảng thời gian ngắn ngủi, trong đầu Thẩm Hạo Hi nhanh chóng lướt qua những ý nghĩ này, cậu đột nhiên cảm thấy thái độ vừa rồi của mình có chút qua loa, Thẩm Hạo Hi lấy lại bình tĩnh, dứt khoát ngẩng đầu, trong nháy mắt nhìn về phía Phó Tuyển Trăn, trên mặt cậu chợt nở một nụ cười, đôi mắt rực sáng, tinh thần phấn chấn: \"Nếu Trăn ca đã nói như vậy, thì em cũng sẽ không khách sáo nữa đâu.\"<br>Phó Tuyển Trăn nhìn cậu thanh niên với đôi mắt trong veo và nụ cười sạch sẽ trước mặt mình, cảm nhận được sức trẻ tràn đầy phả vào người, anh cười khẽ một tiếng: \"Ừm.\"<br>Nếu như nói vừa rồi Phó Tuyển Trăn chỉ là hơi hơi giật khóe miệng, cũng không phải rất rõ ràng, thì hiện tại lần này thật sự chính là bật cười, Thẩm Hạo Hi không kịp chuẩn bị, đầu óc vừa mới khôi phục lại chút tỉnh táo lại trở nên trống rỗng, cả người cậu đều bối rối, giống như bị điểm huyệt, cầm cốc súp đậu xanh trên tay yên lặng đứng hình.<br>Bởi vì hai người không coi ai ra gì tương tác mà Lâm Văn bị bỏ quên bên cạnh xem đến trợn tròn mắt, tảng băng vạn năm ông chủ vừa nở nụ cười đúng không? Mặc dù chỉ là chợt lóe lên, thế nhưng anh thật sự mỉm cười nhỉ? Anh vậy mà sẽ cười? Còn cười rõ ràng như vậy? Không phải là bị người khác nhập vào đấy chứ?!<br>Lâm Văn theo Phó Tuyển Trăn rất nhiều năm, biết rất rõ về anh, nhưng mà kể cả là cô, cũng chưa bao giờ thấy Phó Tuyển Trăn cười ngoài màn ảnh cả.<br><br>Trong lúc nội tâm dời sông lấp biển vì ông chủ cười, trong lòng cô cũng đang phát ra tiếng hét của con chó đất(*), Thẩm Hạo Hi này là tuyệt thế đại soái ca gì vậy!!! Nụ cười vừa rồi thật tuyệt!! Cười rộ lên thật sự rất rất đẹp trai a a a a a!!!<br>(*) Là cái này nè <br>Ngày hôm nay cũng là một ngày hạnh phúc muốn chết!<br>Lệ Tuyên nhìn Lâm Văn thần thái thay đổi, liền biết cô trợ lý tâm hồn thiếu nữ này đã bị nụ cười của Thẩm Hạo Hi mua chuộc rồi.<br>Nếu như xem từ góc độ khách quan, cô thừa nhận nụ cười vừa rồi của Thẩm Hạo Hi thực sự rất dễ nhìn, sau này có lẽ sẽ có rất nhiều cô gái bị nụ cười của cậu mê hoặc.<br><br>Trong thời đại xem mặt như hiện nay, sở hữu một gương mặt nổi bật, quả thật có những lợi thế nhất định, ngay cả những người xa lạ, trong hoàn cảnh không quen thuộc, mọi người sẽ có ấn tượng tốt hơn về những người ưa nhìn, và cô cũng không ngoại lệ.<br>Nhưng nhìn từ góc độ của người đại diện của Phó Tuyển Trăn, đối với cậu cộng sự từ trên trời rơi xuống này, cô còn cần phải cân nhắc rất nhiều thứ.<br>Liệu cậu ta có dựa vào việc xào CP với Phó Tuyển Trăn để nổi tiếng hay không, liệu nó có ảnh hưởng đến toàn bộ bộ phim không, liệu có thể hay không...<br>Trong lòng Lệ Tuyên vốn đang thầm mắng trợ lý không có tiền đồ, nhanh như vậy đã làm phản theo địch, kết quả sau khi thấy ánh mắt nghệ sĩ của cô nhìn về phía Thẩm Hạo Hi cùng nụ cười chợt lóe lên kia, trong đầu cô chỉ còn lại một ý nghĩ.<br>Nha thông suốt, xong rồi.<br>Đôi mắt không lừa được người, nhiều năm quen biết, Lệ Tuyên còn chưa bao giờ thấy Phó Tuyển Trăn nhìn một người chăm chú như vậy, ánh mắt của anh từ trước đến giờ đều là nhàn nhạt, giống như thờ ơ không quan tâm hay để ý đến bất cứ điều gì.<br>Mặc dù bây giờ không có cảm xúc nào khác quá rõ ràng trong mắt Phó Tuyển Trăn, thế nhưng sau này liền không thể nói chính xác.<br>Huống chi không chỉ có ánh mắt, anh còn nở nụ cười, mặc dù chỉ là chợt lóe lên, thế nhưng anh thật sự đã cười.<br>Phó Tuyển Trăn cũng không phải là tảng băng, anh đương nhiên cũng sẽ cười, thế nhưng đây là lần đầu tiên Lệ Tuyên nhìn thấy anh có thể cười với một người quen biết chưa đầy một ngày, dẫn đến sức ảnh hưởng của nụ cười này càng lớn hơn, ngay cả cô cũng không thể chịu đựng nổi.<br><br>Tối hôm qua, cô cảm thấy Phó Tuyển Trăn đánh giá Thẩm Hạo Hi có gì đó không ổn, hôm nay nhìn thấy hai người ở chung, cô mới nhận ra rằng sự việc đã trở nên không thể ngăn cản.<br>Phó Tuyển Trăn cũng không phải thích Thẩm Hạo Hi từ cái nhìn đầu tiên, ít nhất đến bây giờ cô không thấy được, thế nhưng anh có hảo cảm với Thẩm Hạo Hi là ván đã đóng thuyền.<br> <br>Thẩm Hạo Hi này đã cho anh ăn thuốc mê gì vậy?! Nhìn tính cách thiết lập của Phó Tuyển Trăn sắp sụp đổ, trong lòng Lệ Tuyên không tiếng động gào thét.<br>Nội tâm Lệ Tuyên quả thực là thay đổi đến long trời lở đất, cô trước đây còn ôm lòng cảnh giác đối với Thẩm Hạo Hi, sợ đối phương dựa vào danh tiếng của Phó Tuyển Trăn để nổi tiếng, kết quả hiện tại nghệ sĩ của cô lại có thiện cảm với người mà cô cảnh giác, tình huống này đã hoàn toàn làm rối loạn thế trận cô chuẩn bị từ trước, khiến cô không biết làm sao.<br>Lệ Tuyên cố hết sức nghĩ theo chiều hướng tốt, sau khi nghĩ xong, đột nhiên cảm thấy cũng có chút bình thường trở lại.<br><br>Cô dẫn dắt Phó Tuyển Trăn lâu như vậy, tận mắt chứng kiến ​​anh từ vô danh tiểu tốt đi tới vị trí ảnh đế, Phó Tuyển Trăn của ngày hôm nay có thể nói là sự nghiệp thành công rực rỡ, hơn nữa vẫn còn đó một tương lai tươi sáng đang chờ đợi anh, sau một đoạn thời gian nữa, có thể gọi là viên mãn.<br><br>Thế nhưng ngược lại, lý lịch đời tư của Phó Tuyển Trăn có thể nói là quá mức đơn giản.<br><br>Qua nhiều năm như vậy, bởi vì nguyên nhân xu hướng tình dục cùng tính cách bản thân, Phó Tuyển Trăn chưa từng hẹn hò với bất kì ai, cô cũng chưa bao giờ thấy anh rung động với người nào cả.<br>Về phần cá nhân, cô đương nhiên hy vọng Phó Tuyển Trăn có thể tìm được nửa kia của mình, đối với nghệ sĩ của mình, cô thực sự muốn anh đạt được thành công, đồng thời có được hạnh phúc trong cuộc sống.<br>Bây giờ cơ hội này xuất hiện, cô tự nhiên không thể đi ngăn cản.<br>Núi băng có dấu hiệu động lòng, chính mình không ngăn cản được, cũng chỉ có thể thuận theo tự nhiên.<br>Nói không chừng sau này cô còn phải hỗ trợ bày mưu tính kế để theo đuổi chàng trai kia đấy.<br>Nhưng trước đó, cô vẫn cần phải cảnh giác, trước khi Phó Tuyển Trăn thực sự thích Thẩm Hạo Hi, cô phải tìm hiểu kỹ thông tin cụ thể của Thẩm Hạo Hi rồi mới có thể hoàn toàn yên tâm.<br>Trong giây lát này, Lệ Tuyên đột nhiên cảm thấy mình giống như một người mẹ già muốn con trai mình yêu đương nhưng lại sợ con trai mình chịu thiệt vì tình yêu.<br>Ánh mắt cô không được dấu vết rơi xuống gương mặt phát triển của Thẩm Hạo Hi, trong lòng khẽ thở dài.<br>Thôi, binh đến tướng chặn, nước đến đất ngăn, đành đi một bước tính một bước vậy..<br><br>"]