["<br>Thẩm Hạo Hi hút súp đậu xanh đi theo sau Nhâm Đông Hải, chờ sau khi rời khỏi tầm mắt của mọi người, cậu mới nhanh chóng bước lên phía trước, bắt đầu oán giận với Nhâm Đông Hải.<br>\"Đoàn phim của ngài thật sự đủ độc đáo, thức ăn cũng quá kì lạ đi.\"<br>Nhâm Đông Hải còn có thể giả bộ có uy nghiêm của đạo diễn trước mặt các diễn viên khác, thế nhưng trước mặt Thẩm Hạo Hi thì uy nghiêm của ông từ lâu đã không còn tồn tại nữa rồi, nên ông trực tiếp bỏ xuống vỏ bọc đạo diễn, nghi ngờ hỏi: \"Kì lạ như thế nào? Không phải đều giống nhau hai món thịt, hai món chay với một quả trứng kho sao, này còn chưa đủ ngon à?\"<br>Thẩm Hạo Hi vẻ mặt sống không còn gì luyến tiếc: \"Đấy là đồ ăn của người khác, không phải của cháu, chú biết trong hộp cơm của cháu phân nửa là cái gì không??!\"<br>\"Một đống mướp đắng cùng rau cần! Một chút thịt duy nhất chính là thịt ba chỉ xé sợi xào mướp đắng, đắng kinh khủng, chú bảo cháu ăn kiểu gì!\" Thẩm Hạo Hi nghiến răng nghiến lợi, \"Nếu chú còn không tin, trở về có thể hỏi Trăn ca, anh ấy ngồi đối diện với cháu.\"<br>Nhâm Đông Hải im lặng một cách kỳ lạ một hồi, mới mở miệng: \"Chú nói tại sao chú không thấy hộp cơm hộp dưỡng sinh giảm nhiệt đặc biệt điều phối sản xuất sinh hoạt chuẩn bị cho chú, hóa ra là thằng nhóc cháu lấy mất!\"<br>Thẩm Hạo Hi vừa nghe liền rõ ràng là chuyện gì xảy ra, cậu cau mày, dùng ngữ khí trầm tĩnh nói: \"Sốc! Đạo diễn nổi tiếng lại ngang nhiên bí mật mang theo hàng lậu trong thức ăn của đoàn phim!\"<br>\"...\" Nhâm Đông Hải lườm một cái không chút hình tượng, phản bác nói: \"Bí mật mang theo hàng lậu cái quỷ, giá hộp cơm của chú rẻ hơn của chúng mày rất nhiều.\"<br>Thẩm Hạo Hi: \"Há, không nghĩ tới chú vì tiết kiệm kinh phí cũng có thể liều như thế, vậy mà lại tiết kiệm từ tiền mua thức ăn...\"<br>Thức ăn trong hộp cơm kia trông thực sự rất chi là tiết kiệm, giản dị đến mức bây giờ lòng cậu vẫn còn sợ hãi.<br>Nhâm Đông Hải ho khan một tiếng: \"Mấy ngày trước tham gia xã giao hơi nhiều, ăn thịt đến phát ngấy, còn có chút nóng trong người, nên muốn thay đổi thứ gì đó thanh đạm chút, giải nhiệt.\"<br>Thẩm Hạo Hi: \"...\" Là cậu suy nghĩ quá nhiều rồi.<br>Nhâm Đông Hải vẫn còn tiếp tục nói: \"Mới nãy chú còn tưởng là điều phối sản xuất sinh hoạt quên mất chuyện lúc trước chú giao phó...!Chú đã sớm nghĩ đến chuyện này, nên vì để phân biệt với hộp cơm của các diễn viên khác, còn bảo hắn sử dụng một hộp khác cho cơm trưa của chú, rõ ràng là khác với tất cả mọi người, trợ lý của họ hẳn là nhìn ra nên mới không dám động, trong cả đoàn phim người dám động vào hộp cơm của đạo diễn, phỏng chừng cũng chỉ có cháu thôi...\"<br>Thẩm Hạo Hi không nhịn được ngắt lời để bào chữa cho bản thân: \"Thời điểm cháu đi lấy, chỉ còn hai hộp cơm trưa ở đó, thì làm sao cháu biết được cái cháu lấy khác với tất cả mọi người.\"<br>Nhâm Đông Hải: \"...\"<br> <br>Nhâm Đông Hải: \"Sao cháu không mang trợ lý đến đây? Có trợ lý thì đã không phải lo lắng những thứ này rồi.\"<br>Thẩm Hạo Hi thành thật trả lời: \"Cháu nghĩ là công tác chuẩn bị sẽ khá thoải mái, cảm thấy không cần thiết phải vậy, nên mới không mang theo trợ lý đến đây.\"<br>Nhâm Đông Hải: \"Không có trợ lý cháu làm chuyện gì cũng không tiện, nếu không trước hết chú để cho một trợ lý của chú đi theo cháu vài ngày nhé?\"<br>Thẩm Hạo Hi vừa nghe, liền không hề nghĩ ngợi vội vàng từ chối: \"Chú đừng làm như vậy, vốn dĩ là cháu đột ngột chen chân vào đã bị mọi người bất mãn nhiều lắm rồi, bây giờ chú lại cho cho cháu mượn trợ lý của chú, vậy chắc chắn thân phận với quan hệ cá nhân của cháu sẽ bị đào ra không sót chút nào.\"<br>Nhâm Đông Hải trêu chọc cậu: \"Không có chuyện gì, cháu lấy được nhân vật này vốn là dựa vào quan hệ cá nhân thật.\"<br>Thẩm Hạo Hi lúc này nhịn không được, lườm Nhâm Đông Hải một cái: \"Cháu cũng chỉ là dựa vào quan hệ để có cơ hội thử kính thôi được không?\"<br>Nếu như cậu thật sự dự định dựa vào quan hệ, cái khác không nói, vốn đoàn phim là cậu của cậu đầu tư toàn phần, cậu hoàn toàn có thể trực tiếp tiến tổ, muốn diễn vai nào liền diễn vai đấy, hoàn toàn không cần phải đi thử kính.<br>Thời điểm Nhâm Đông Hải biết Thẩm Hạo Hi muốn tiến vào tổ, vốn là không có ý định thử kính, nhưng Thẩm Hạo Hi lại chủ động nói ra, cậu không muốn để cho một đạo diễn như ông bởi vì chuyện này mà bị làm khó dễ, hơn nữa cậu rất có lòng tin đối với mình, cho nên mới làm theo trình tự bình thường để lấy được vai diễn này.<br>Nhâm Đông Hải nghe hiểu được lời lên án Thẩm Hạo Hi, nói: \"Chú nhìn cháu lớn lên, đương nhiên biết trình độ diễn xuất của cháu như thế nào, diễn bộ phim này tuyệt đối không thành vấn đề, nhưng tính toán của cháu xác thực rất tốt, có một cái video thử vai, đến lúc công khai có thể bớt không ít lời mắng chửi.\"<br>Thẩm Hạo Hi: \"...\" Mặc dù không biết chuyện gì đã xảy ra, nhưng Nhâm Đông Hải dường như có một chút nhận thức sai lệch đối với biện pháp thử vai của cậu.<br>Mục đích ban đầu của buổi thử vai vốn là để cậu đường đường chính chính giành được cơ hội hợp tác với Phó Tuyển Trăn.<br>Đương nhiên, bởi vì có quan hệ của cậu cậu, sau khi vượt qua buổi thử vai, trình độ diễn xuất của cậu đạt chuẩn, liền trực tiếp xác định vai diễn, không cần lại phải cùng những người khác cạnh tranh, đây coi như là một ít ưu thế bối cảnh xuất thân đem lại cho cậu.<br>Tuy đối với những người khác có chút tàn khốc, thế nhưng đối với đoàn phim mà nói, diễn viên nhà đầu tư nhét vào diễn xuất đạt chuẩn, đoàn phim đều sẽ chọn dùng, đây đã là quy tắc bất thành văn trong nghề.<br>Huống chi phần thể hiện của Thẩm Hạo Hi trong buổi thử vai có thể nói là hoàn hảo, vượt xa những tiêu chuẩn mà đoàn phim đưa ra, cho nên trong mắt những cao tầng khác trong đoàn phim, Thẩm Hạo Hi thuộc về loại \"từ trên trời rơi xuống\" vừa bất ngờ vừa kinh hỉ.<br>Nhâm Đông Hải không phát hiện ra biểu tình biến hóa vi diệu của Thẩm Hạo Hi, vẫn lải nhải: \"Đối thủ cạnh tranh của bộ phim này, là những bộ phim truyền hình không quay nghiêm túc chỉ muốn làm văn hoá ăn liền(*), quay những thước phim dở tệ để kiếm tiền nhanh chóng, hiện tại việc phát triển phim truyền hình đang rơi vào bế tắc, nếu như tương lai tỉ lệ người xem bộ phim của chúng ta tốt, khán giả sẽ không còn mua những bộ phim kém chất lượng đó nữa, nhất định sẽ tạo thành đả kích rất lớn đối với bọn họ, cho nên bọn họ sẽ dùng tất cả các loại phương thức có thể nghĩ ra để dìm bộ phim của chúng ta xuống.\"<br>(*) nói về một cái gì đó nhanh đến cũng nhanh đi – như trên cộng đồng mạng<br><br>\"Cho nên, nhân vật nam chính đột nhiên xuất hiện như cháu, là lỗ hổng lớn nhất mà đoàn phim chúng ta lộ ra ngoài, vì thế bọn họ nhất định sẽ tập trung hỏa lực ra tay từ chỗ cháu, điên cuồng bôi đen cháu, đúng không?\" Thẩm Hạo Hi lười sửa nhận thức sai lệch của Nhâm Đông Hải đối với cậu, tiếp lời hỏi.<br>\"Hẳn là sẽ chèn ép từ mọi phương diện, chỉ có điều trọng điểm bôi đen sẽ là cháu.\" Nhâm Đông Hải vẻ mặt đắc thắng, \"Chẳng qua bọn họ hẳn là không nghĩ tới, cháu không chỉ không phải là sơ hở, mà còn là đòn sát thủ đoàn phim chúng ta dùng để đáp trả bọn họ.\"<br>Thẩm Hạo Hi hơi hiểu ra một chút, thăm dò hỏi: \"Chú đây là muốn dùng cháu để xào ngược lại một trận sóng gió à?\"<br>Nhâm Đông Hải cười khà khà như một con cáo già: \"Không cần xào ngược lại, cháu vốn là nam chính nhảy dù, chỉ cần điểm này đã đủ cho bọn họ bôi đen.<br><br>Bây giờ người xem đều yêu cầu rất cao vào diễn xuất của diễn viên, cho nên chú đoán bọn họ sẽ bôi đen cháu từ kỹ năng diễn xuất, thời điểm đó chúng ta chỉ cần đáp trả bình thường, tung ra video thử kính cùng một ít quay chụp ngoài lề liên quan đến cháu, đã có thể tàn nhẫn vả mặt bọn họ, hiện tại mọi người không phải đều thích xem vả mặt ngược lại sao, vừa vặn tuyên truyền cho bộ phim, còn có thể mang lại cho cháu một lượng lớn người hâm mộ.\"<br>Một mũi tên trúng mấy con nhạn, Thẩm Hạo Hi thực sự bái phục Nhâm Đông Hải đa mưu túc trí, cảm thán nói: \"Vừa có thể phản kích, vừa có thể kiếm được chỗ tốt cho mình, chú không đi làm người lên kế hoạch hoặc là người quản lý thực sự là nhân tài không được trọng dụng.\"<br>Nhâm Đông Hải: \"Nếu thay một tiểu sinh khác đến diễn, chú còn thực sự không nắm chắc, nói cho cùng, cũng là tiểu tử cháu cho chú tự tin này.\"<br>Thẩm Hạo Hi hơi xấu hổ trước lời khen ngợi của ông, đột nhiên nhớ ra cái gì đó, đơn giản đem nghi hoặc trong lòng hỏi ra: \"Không đúng, cháu đột ngột chen chân vào như vậy, dưới cái nhìn của bọn họ, bộ phim này của chúng ta không phải cũng sẽ trở thành \"bom xịt\" giống những bộ phim kia sao? Bọn họ cũng không đến nỗi sẽ quá chèn ép đồng loại đi.\"<br>Nhâm Đông Hải: \"Thời điểm chính thức quay chụp, nhân viên công tác nhiều, hơn nữa còn thỉnh thoảng sẽ có các loại cảnh quần diễn(*), ngư long hỗn tạp, ai biết được sẽ có gián điệp của những nhà khác đến thăm dò hay không.\"<br>(*) Có thể hiểu là phân cảnh diễn mà có nhiều diễn viên quần chúng tham gia á<br>Thẩm Hạo Hi khuôn mặt đầy vẻ khó tin: \"Chú quay phim cứ như đánh trận ấy, còn gián điệp nữa, chắc cũng không đến nỗi đấy đâu.\"<br>\"Những người như bọn họ ai mà chả thành tinh rồi, đi đến vị trí này, làm sao có thể dễ dàng lừa gạt, đối với bọn họ mà nói, mọi việc đều cần phải biết rõ, trong lòng nắm chắc, mới có thể triệt để yên tâm.\"<br>\"Hơn nữa coi như không nhằm vào cháu, cũng vẫn còn có Phó Tuyển Trăn.<br><br>Mấy năm qua cậu ta điệu thấp không ít, thế nhưng cậu ta xuất đạo lâu như vậy, nhất định vẫn có duyên với người qua đường, cháu nhảy dù đến, làm mấy đối thủ cạnh tranh kia của cậu ta có cơ hội, coi như những người đằng sau nhiều bộ phim dở tệ kia không gây rắc rối cho chúng ta, những đối thủ đó chắc chắn sẽ không bỏ qua cơ hội này.\"<br><br>Thẩm Hạo Hi nghe đến đây trong lòng ngũ vị tạp trần, nếu như thật sự không có bản lĩnh chống đỡ toàn bộ bộ phim, thì cậu sẽ là người kéo chân sau, Phó Tuyển Trăn khẳng định cũng sẽ bị liên lụy, danh tiếng tốt cần dùng thời gian rất dài để tích lũy, thế nhưng chỉ cần một sai sót nhỏ cũng đủ làm cho những danh tiếng tốt sụp đổ, sau đó sẽ bị đối thủ phóng đại sai sót đó, bôi đen giẫm đạp.<br>Nhiều năm giữ gìn thanh danh, một sơ sẩy nhỏ có thể hủy hoại trong một ngày, đây chính là chỗ tàn khốc của giới giải trí.<br>Nghĩ tới đây, Thẩm Hạo Hi cảm thấy trong lòng cậu ấm dần lên.<br><br>Rõ ràng cậu tiến tổ có thể mang đến rất nhiều phiền toái cho Phó Tuyển Trăn, Phó Tuyển Trăn hẳn là cũng biết, vậy mà Phó Tuyển Trăn cũng không có biểu hiện ghét bỏ, còn ra tay giúp cậu mấy lần.<br>Người cậu thích á, chỉ là vẻ ngoài lạnh lùng thôi.<br>Sau khi tự làm cảm động chính mình, Thẩm Hạo Hi hít một hơi thật sâu, trong mắt tràn đầy kiên định, cao giọng nói: \"Nếu bọn họ muốn chèn ép chúng ta, thì để cho bọn họ đến đây đi!\"<br>Âm thanh vang dội mạnh mẽ, tự tin mà không kiêu căng.<br>Nhâm Đông Hải nghiêng đầu liếc mắt nhìn Thẩm Hạo Hi đột nhiên ý chí chiến đấu sục sôi, nghi hoặc lộ rõ trên mặt, nếu như trên đầu thêm vào ba dấu hỏi, có thể trực tiếp thành biểu tượng cảm xúc.<br>Tiểu tử này làm sao đột nhiên lại có ý chí chiến đấu như vậy, thật không hiểu nổi người trẻ tuổi bây giờ.<br>Thẩm Hạo Hi hùng hồn tuyên bố xong, cũng bình tĩnh lại, sau đó mới tỉnh táo, rõ ràng lúc đầu hai người bọn họ đang nói về vấn đề thức ăn, làm sao lại kéo tới chuyện công việc rồi?!<br>Chỉ là nếu đã nói đến chuyện này, cậu cũng thuận tiện hỏi ra nghi hoặc trong lòng: \"Nếu chú muốn quay tốt bộ phim này, tại sao lại để cho Viên Ứng Vũ diễn Diệp Tiên? Cô ta là hạng người gì, chú hẳn là cũng có nghe thấy đi?\"<br>Thẩm Hạo Hi biết loại vấn đề này vốn không nên hỏi ở nơi thoáng đãng như vậy, nhưng vào thời điểm nói chuyện, họ đã đi qua vài ô cửa, lúc này đang đi dọc một hành lang dài, hai bên hành lang không có gì chướng ngại vật che lấp, nhìn quanh cũng không thấy người nào, thiên thời địa lợi nhân hoà, hoàn toàn thích hợp thảo luận cái đề tài này.<br>Tuy rằng biết rõ xung quanh không thể có người, Nhâm Đông Hải vẫn theo bản năng nhỏ giọng, tức giận nói: \"Cháu cho rằng chú muốn cho cô ta tiến tổ à? Còn không phải là vì trả nhân tình.\"<br>\"Cũng không biết cô ta làm thế nào, vậy mà sử dụng các mối quan hệ tìm được một ông chủ đã từng đã giúp chú một việc lớn đến thay cô ta nói chuyện, vì trả lại ân tình của ông chủ đó, chú cũng chỉ có thể nhẫn nhịn khó chịu cho cô ta tiến tổ.\"<br>Nghe thấy ghét bỏ cùng bất mãn trong lời nói của Nhâm Đông Hải, Thẩm Hạo Hi nói đùa: \"Tiêu Chương vậy mà không bởi vì việc này mà đối đầu với chú, quả thực là khó mà tin nổi.\"<br>Nhâm Đông Hải hừ lạnh một tiếng: \"Quách Ý chính là dựa vào quan hệ của hắn, không thử kính mà vẫn lấy được vai diễn, hắn nào có tư cách đến chỉ trích chú.\"<br>Thẩm Hạo Hi: \"...!Tiêu Chương là một người cứng đầu như thế, vậy mà vẫn còn có thể có người ngoại lệ với hắn?\"<br> <br>Nhâm Đông Hải bĩu môi: \"Nghe đâu Quách Ý liên lạc với cha của Tiêu Chương thông qua một mối quan hệ, cũng không biết hứa hẹn những chỗ tốt gì, nhờ cha của Tiêu Chương mở miệng hỗ trợ.<br><br>Tiêu Chương dù như thế nào, không thể hò hét cùng cha hắn, dưới sự bất đắc dĩ, chỉ có thể thỏa hiệp nhét người vào.\"<br>\"Cái này quả thực là một trong những việc ấm ức nhất trong cuộc đời của hắn, cháu cũng đừng nhắc tới ở ngay trước mặt hắn, hắn mà nghe thấy tuyệt đối sẽ bùng nổ tại chỗ, đến lúc đó còn không phải làm ầm lên với chú sao.\" Đến cuối cùng, Nhâm Đông Hải nhắc nhở thêm một điều.<br>Thẩm Hạo Hi đã ăn được dưa, nhịn cười gật đầu: \"Yên tâm đi, ta lại không phải thiếu não, làm sao có thể nói ra điều này trước mặt hắn.\"<br>Nhâm Đông Hải thở dài một tiếng, ý vị sâu xa: \"Trong vòng này chính là như vậy, ân tình a, giao tình a, hầu hết đều là để kiếm lợi trong hợp tác thôi, có rất nhiều việc bất đắc dĩ và khó xử, kể cả là chú hay Tiêu Chương đều cũng không thể tránh khỏi hoàn toàn.<br><br>Chú thà rằng cháu không tiến vào vòng, luôn luôn ở bên ngoài, không phải bị ràng buộc bởi các quy tắc, có thể tùy tâm sở dục, làm những gì mình thích.\"<br>Thẩm Hạo Hi trầm mặc một hồi, mới mở miệng: \"Ở trong cái vòng này, thực sự không thể làm được những gì chú vừa nói sao?\"<br>Nhâm Đông Hải: \"Được, thế nhưng rất khó, chỉ có thể đợi đến khi thực lực cháu đủ mạnh mẽ, có được sức ảnh hưởng không gì địch nổi cùng quyền lên tiếng.\"<br>\"Đến lúc đó, cho dù người khác có làm thế nào, cũng không làm gì được cháu.\"<br>Thẩm Hạo Hi thở phào nhẹ nhõm, trên mặt lộ ra nụ cười sáng ngời mà tự tin: \"Nếu như vậy, dù sao cháu cũng đã đặt nửa chân vào vòng, liền không có khả năng quay đầu lại, chỉ có thể cố gắng một chút, thử leo lên đỉnh cao nhất thôi.\"<br>Tác giả có lời muốn nói:<br>Tiểu kịch trường:<br>Thẩm Hạo Hi: Trăn ca thật sự là một người tốt, cậu mang đến cho anh nguy hiểm danh tiếng sụp đổ như vậy, anh ấy vẫn còn giúp cậu<br>Phó Tuyển Trăn:? Thẻ người tốt từ đâu đến vậy<br>Lệ Tuyên nhìn thấu chân tướng: Không, anh ta chỉ là đơn thuần bởi vì có hảo cảm đối với cậu mới tốt như vậy đấy.<br><br>"]