["<br>Hai ngày thoáng một cái đã qua.<br>Tiệc liên hoan của đoàn phim được đặt trước ở khách sạn sang trọng nhất ở thành phố J.<br><br>Một ngày sau liên hoan, các diễn viên chính sẽ tham gia cùng đoàn trong một tháng chuẩn bị.<br>Lúc đầu, các diễn viên khác nghĩ rằng việc này là do đạo diễn Nhâm là người có trách nhiệm với chất lượng của bộ phim.<br><br>Bây giờ xem ra, càng giống như là Nhậm đạo muốn dùng một tháng này để cho nam chính nhảy dù kia nước đến chân mới nhảy.<br>Trong một tháng, dù có nỗ lực hết mình đi chăng nữa thì kỹ năng diễn xuất của cậu ta cũng chẳng cải thiện được bao nhiêu, suy cho cùng thì diễn xuất không phải là chuyện đến trong một sớm một chiều mà tích lũy theo thời gian, từng bước một.<br>Còn những người được trời ban thưởng, không cần kinh nghiệm vẫn có tài diễn xuất, thì chỉ là rất ít.<br>- <br>6:30 tối, trong phòng riêng lớn của khách sạn.<br>Tất cả các diễn viên quan trọng tham gia chương trình đều có mặt đầy đủ.<br><br>Trong đó, có những người lần đầu hợp tác, liền nở nụ cười thương mại khen ngợi lẫn nhau, cũng có người lúc trước đã hợp tác qua, chính là vô cùng quen thuộc tán gẫu.<br>Nhưng lúc này, bọn họ đều có chút mất tập trung, mỗi người đều có đủ loại cảm xúc, đối với lính mới Thẩm Hạo Hi - người mà Lâm tổng dù phá giới cũng muốn đưa vào đoàn là trông chờ mong mỏi.<br><br>Bọn họ vốn dĩ ôm lòng hiếu kì, muốn xem xem Thẩm Hạo Hi trông như thế nào.<br><br>Kết quả là nhiều người như vậy, mà không một ai có được ảnh của cậu ta, việc che giấu thông tin như vậy trái lại càng làm cho họ thêm tò mò.<br>Ba mươi lăm, Nhâm Đông Hải đến.<br>Bốn mươi phút, Phó Tuyển Trăn tiến vào phòng bao trong con mắt ngưỡng mộ của nhiều người.<br> <br>Mà Thẩm Hạo Hi, đến bây giờ vẫn chưa thấy bóng dáng, cũng không có tin tức gì.<br>Hầu hết các diễn viên đóng trong bộ phim này đều không nổi tiếng lắm, nhưng đều là diễn viên thuộc phái diễn xuất rất có duyên với khán giả, bọn họ đều không nhìn lọt loại bình hoa không nghiên cứu kỹ năng diễn xuất mà lại dùng các loại phương pháp lấy lòng mọi người để nổi tiếng, theo thời gian trôi qua, bọn họ ngày càng xem thường Thẩm Hạo Hi — -- -- một người mới trong suốt, ở trong giới không có một chút bọt nước, đã mắc bệnh ngôi sao rồi.<br>Người đã tới kha khá, thời gian cũng không còn nhiều lắm, Nhâm Đông Hải giải thích rằng Tiêu Chương có việc nên không có cách nào lại đây, để mọi người trước tiên ngồi xuống.<br>Thẩm Hạo Hi vẫn chưa tới, đối với động tác của Nhâm đ*o, nhiều người không cảm thấy bất ngờ.<br>Dù sao đạo diễn Nhâm không bao giờ thích việc các bộ phim của mình bị ảnh hưởng quá nhiều bởi các yếu tố bên ngoài, Thẩm Hạo Hi làm như vậy chẳng khác nào giẫm lên vảy ngược của Nhâm đ*o.<br><br>Vậy xem ra mặc dù Nhâm đ*o đã đồng ý với nhà đầu tư đưa người vào nhưng ông cũng không hề nể nang mặt mũi nam chính nhảy dù này a.<br>Chờ đạo diễn ngồi xuống, những người khác mới cùng ngồi xuống.<br><br>Ngoại trừ mấy vị đức cao vọng trọng tùy tiện tìm chỗ ngồi ở ngoài, những người khác đều là dựa theo vị trí nhân vật của mình lần lượt ngồi xuống.<br><br>Nhân vật phần diễn càng nặng, tự nhiên là cách đạo diễn càng gần, ngược lại, nếu như là phần diễn ít, vị trí đó phải xếp hàng bên ngoài.<br>Làm nam chính thứ nhất, Phó Tuyển Trăn, không có gì bất ngờ ngồi ở bên tay phải Nhậm đạo.<br>Nữ phụ có nhiều phân cảnh nhất trong phim là tiểu hoa đang \"hot\" Viên Ứng Vũ, cô thấy bên trái đạo diễn Nhâm vẫn còn một vị trí trống, mặc dù biết rằng vị trí đó theo quy củ nên thuộc về một nam chính khác, cô vẫn tới gần, kết quả lại phát hiện trên vị trí kia, Nhậm đạo để đồ vật.<br>\"Nhậm đạo, hẳn là không có người ngồi ở chỗ này đi, cháu có chút vấn đề muốn cùng chú thỉnh giáo một chút, không biết có tiện hay không?\" Viên Ứng Vũ cười khanh khách hỏi.<br>Hành động của Viên Ứng Vũ không thể nghi ngờ là muốn hạ thấp mặt mũi Thẩm Hạo Hi, những người khác đều hơi kinh ngạc với sự dũng cảm của cô.<br><br>Tuy rằng Thẩm Hạo Hi không nổi tiếng không tư lịch, thế nhưng có Lâm tổng Tinh Hà chống lưng, cũng đủ khiến người ta phải rụt rè, không dám đắc tội.<br>Tuy nhiên, nghĩ đến bối cảnh của Viên Ứng Vũ theo như một ít lời đồn đại, bọn họ cũng bình thường trở lại.<br><br>Xuất thân của Viên Ứng Vũ trong giới mặc dù không mạnh bằng Lâm tổng, nhưng tương tự cũng không hề đơn giản, cô ỷ vào bối cảnh đương nhiên không sợ Thẩm Hạo Hi, hơn nữa hành động này còn có thể gián tiếp lấy lòng Nhậm đạo, hoàn toàn không thiệt thòi.<br><br>Nhâm Đông Hải làm đạo diễn nhiều năm như vậy, ông đương nhiên biết được tâm tư của nữ diễn viên trước mặt, liền cười đáp: \"Vị trí này là dành cho Tiểu Thẩm, cậu ấy kẹt xe nên muộn một chút mới tới được, còn vấn đề của cô phía sau vẫn còn một tháng nữa, mọi người ở đây tối nay, chỉ để ăn uống, tìm hiểu, liên lạc với nhau, tiện cho việc hợp tác sau này.<br>Ông vốn có giọng nói lớn, khi nói cũng không cố ý hạ giọng nên mọi người có mặt đều có thể nghe rõ.<br>Thấy mình bày tỏ tình cảm không đúng, Viên Ứng Vũ ngượng ngùng cười, quay về chỗ ngồi như không có chuyện gì xảy ra.<br>Hứa San San, người đóng vai một nữ phụ quan trọng khác nhìn với vẻ mặt thờ ơ, ánh mắt lóe lên ý chế giễu.<br><br>Trên thực tế, vị trí ban đầu của Viên Ứng Vũ cách Nhâm đ*o không xa, nhưng đáng tiếc là lòng tham không đáy, rõ ràng thứ nắm giữ so với người khác nhiều hơn rất nhiều, mà còn muốn tiến thêm một bước, được voi đòi tiên.<br>Cô đối với loại người không nghiên cứu kỹ năng diễn xuất, chỉ muốn dựa dẫm vào người khác, từ trước đến giờ đều cực kì coi thường.<br>Thật ra, không chỉ Hứa San San, hầu hết các diễn viên có mặt ở đây đều điệu thấp đóng phim như cô, ngoài mặt nhìn không ra nhưng trong thâm tâm ít nhiều đều có vài phần xem thường Viên Ứng Vũ.<br>Hơn nữa, bọn họ cũng nghe được ý tứ khác từ giọng điệu của Nhậm đạo.<br><br>Rất rõ ràng, cách Nhậm đạo đối xử với Thẩm Hạo Hi không giống bọn họ nghĩ, ngược lại khá là chăm sóc.<br><br>Điều này làm cho họ cảm thấy tò mò hơn về người mới trong khi họ đã bị vả mặt vì những gì họ vừa nghĩ.<br>Phó Tuyển Trăn nhìn mới một màn kịch vừa rồi, lông mày khó mà nhận ra nhíu lại, đây là còn chưa quay phim đâu, đã bắt đầu có dấu hiệu tranh đấu xuất hiện.<br>Để làm được một bộ phim truyền hình hay, hắn cũng có sự hiểu biết tương ứng về các diễn viên trong đoàn.<br><br>Trong mắt hắn, Viên Ứng Vũ, người vừa tiếp cận đạo diễn, có kỹ năng diễn xuất tệ nhất trong số tất cả các diễn viên có mặt, và vẻ ngoài xinh đẹp của cô ta hoàn toàn không phù hợp với vai Diệp Vô Tiên dịu dàng, nhưng cô lại là người giành được vai diễn này, hắn không tin là không có gì mờ ám.<br>Mà theo tin tức Lệ Tuyên nghe được, một vai nam phụ có phân cảnh nặng nề khác, cũng là một người kỹ năng diễn xuất chẳng ra sao, thế nhưng lại am hiểu tung tin đồn giẫm lên một ít tiểu thịt tươi có kỹ năng diễn xuất kém, PR chính mình thành \"kỹ năng diễn xuất tốt\".<br>Nữ phụ 1 tạo scandal để nổi + nam phụ 1 lăng xê, hai nhân vật quan trọng không thể thiếu trong bộ phim được giao cho hai kẻ tầm thường chỉ muốn dựa vào scandal để nổi tiếng, cộng thêm một nam chính vô danh, đoàn phim này phỏng chừng là sẽ luôn chướng khí mù mịt và lục đục với nhau.<br>Đoàn phim có Nhâm Đông Hải tọa trấn còn như vậy, thì có thể tưởng tượng được rằng ở các đoàn phim truyền hình khác, tình huống như thế có thể sẽ càng phổ biến.<br><br><br>Phó Tuyển Trăn trong lòng không khỏi cảm thán, bây giờ phim truyền hình ngày càng sa sút, cũng không phải không có lý do.<br>Nhâm Đông Hải và Phó Tuyển Trăn quen biết đã lâu, nhưng một khoảng thời gian dài không hợp tác, ông nghiêng đầu qua, đang muốn cùng Phó Tuyển Trăn trò chuyện, thì điện thoại di động đột nhiên vang lên.<br>Ông lấy điện thoại ra nhìn qua rồi lập tức bắt máy.<br>\" Cậu đến rồi?\"<br>\"Đúng đúng đúng, chúng tôi ở phòng riêng tại tầng bốn, cậu nói với phục vụ đại sảnh một tiếng, cô ấy sẽ tìm người đưa cậu lên.\"<br>\" Được, một lát sau gặp.\"<br>Trong những người có mặt, những diễn viên cũ lão luyện không tham gia vào cuộc đấu tranh nhàm chán này, đang nói chuyện với người bạn cũ của họ.<br><br>Những người khác ngoài mặt câu được câu không mà nói chuyện phiếm, kì thực đều đang dựng thẳng lỗ tai để ý nhất cử nhất động của Nhâm Đông Hải, nghe thấy Nhâm Đông Hải nói, mọi người đều rõ ràng, là vị nam chính kia đến.<br>Không lâu sau, cửa phòng bao mở ra, mọi người không hẹn mà cùng nhìn về phía cửa.<br>Phó Tuyển Trăn cũng hướng mắt về phía cửa, trên mặt như trước không có biểu tình.<br>Người ngoài cửa nói lời cảm ơn cùng phục vụ, mới đi vào.<br>Sau khi nhìn thấy người tới, tất cả mọi người có mặt nhất thời ngây ngẩn.<br>Người đến thân hình cao gầy, mặc một chiếc áo sơ mi cộc tay tinh xảo màu lam nhạt, quần tây ôm sát màu trắng tinh, chân thẳng tắp thon dài, trên chân đi một đôi giày vải trắng xanh, một đôi mắt đào hoa trong suốt mà sáng ngời khiến cả người rất có sức sống, so với một phòng các diễn viên mặc trang phục tỉ mỉ, nhiều hơn một luồng khí chất thiếu niên.<br>Quan trọng nhất là, ngũ quan của cậu ta rất xuất sắc, khi tách rời thì không chê vào đâu được, khi ghép lại thì càng hoàn hảo hơn, khiến người ta đã gặp qua là không thể quên.<br>Không nghi ngờ chút nào, ngoại hình của cậu vô cùng nổi bật ngay cả trong giới giải trí muôn hình muôn vẻ, hơn nữa chất lượng quần áo rất tốt, người như vậy, bất kể là ở đâu, đều rất bắt mắt.<br>Phó Tuyển Trăn sau khi nhìn rõ dáng dấp thanh niên, không khỏi có chút ngây người.<br><br>Hắn xem qua《 Song kiếm 》nguyên tác, ngũ quan khuôn mặt cậu trai này, thực sự giống hệt như miêu tả về ngoại hình của Bạch Nguyệt trong sách như đúc!<br>Trước đây, hắn đoán kỹ năng diễn xuất của người mới vẫn có thể để vào mắt qua cách xử sự của Tiêu Chương, còn sự phù hợp ngoại hình của nhân vật, hắn cũng không quá coi trọng, chỉ nghĩ cậu ta hơi giống với nguyên tác.<br><br>Bây giờ nhìn lại, xem ra vẫn có chút sai lệch so với suy nghĩ của hắn.<br>Riêng khuôn mặt này đối với Bạch Nguyệt trong nguyên tác như là phục hồi nguyên trạng, cũng đủ ngăn chặn không ít miệng lưỡi, chẳng trách Nhậm đạo dám để cho cậu ta đến diễn Bạch Nguyệt, mà Tiêu Chương luôn đối với việc chọn diễn đặc biệt xoi mói cũng không có phản bác.<br>Nghĩ như thế, Phó Tuyển Trăn bất động thanh sắc thu hồi ánh mắt.<br>Dù là Thẩm Hạo Hi từ nhỏ đã thu hút sự chú ý, nhưng thời điểm nhìn thấy ánh mắt của một bàn lớn người trong phòng đều đồng loạt hướng về phía mình, cũng không khỏi có chút bối rối.<br> <br>Cảnh tượng như thế này, nếu như không phải thấy được Nhâm Đông Hải cùng nam thần mình tâm tâm niệm niệm, cậu đã nghi ngờ rằng mình đi nhầm phòng.<br>\"Tiểu Thẩm, tới đây!\" Ngay khi bầu không khí có chút đông cứng, Nhâm Đông Hải đúng lúc lên tiếng, chào hỏi Thẩm Hạo Hi, đồng thời đem bầu không khí kéo lên.<br>Thẩm Hạo Hi nhanh chóng định thần lại, nở một nụ cười không chê vào đâu được với những người đang nhìn mình, bước về phía Nhậm đạo.<br>\"Cậu tiểu tử này đến muộn, đến phạt mấy chén.\" Nhìn Thẩm Hạo Hi đi tới gần, Nhâm Đông Hải không nhịn được trêu nói.<br>\"Nhậm đạo, bảy giờ mới xem như là bữa tiệc chính thức bắt đầu, cháu cũng không tính là đến muộn đi.\" Thẩm Hạo Hi nói, giơ cánh tay theo thói quen liếc nhìn đồng hồ.<br>Thời gian hiển thị trên đồng hồ là 7:01.<br>Thẩm Hạo Hi: \"...\"<br>Cậu có thể rút lại câu mới vừa nói không?<br>Đúng là đã trễ rồi, Thẩm Hạo Hi thẳng thắn cầm chén rượu trên bàn lên, ra hiệu với tất cả mọi người ở đây: \"Tôi đến muộn, tự phạt ba chén.\"<br>Tuy rằng có người trên bàn cậu không quen biết, nhưng sau này đều phải cùng nhau hợp tác một khoảng thời gian, lễ nghi tối thiểu vẫn phải có.<br>Dứt lời cậu không chút do dự nào uống liền ba chén rượu, bầu không khí bàn tiệc cũng bị cậu làm sôi động hẳn lên.<br>Nhâm Đông Hải thấy thế, nhắc lại một lần nữa, để cho mọi người đều tùy ý chút, nên ăn thì ăn nên uống thì uống, không cần quá mức câu nệ.<br>Thừa dịp Thẩm Hạo Hi uống rượu, Nhâm Đông Hải liền bảo trợ lý của mình thu dọn đồ đạc để trên ghế trống cầm đi, Thẩm Hạo Hi thuận thế ở bên cạnh Nhâm Đông Hải ngồi xuống.<br>Cảm nhận được vị chua và lạ của bia vẫn còn đọng lại trong miệng, Thẩm Hạo Hi dùng dư quang liếc qua bốn phía, thấy không có ai chú ý đến mình, nụ cười trên mặt nhạt đi, cau mày khó nhận ra.<br>Chẳng qua cậu rất nhanh liền giãn lông mày, mỉm cười cùng người trên bàn chào hỏi.<br>Một số diễn viên kỳ cựu không có cảm xúc gì đặc biệt với cậu, chỉ coi như một hậu bối mới, mặt hiền lành đáp lại.<br>Mà những diễn viên trẻ khác, cũng thân thiện đáp lại Thẩm Hạo Hi.<br>Đương nhiên, ngoài mặt thì thân thiện, còn trong lòng bọn họ nghĩ như thế nào thì không biết, dù sao lòng người cách bụng, chưa kể đến làng giải trí ai cũng phải đeo mặt nạ, hóa trang đủ thứ.<br>Đến lượt Phó Tuyển Trăn, cũng chỉ nhàn nhạt \"Ừ\" một tiếng.<br>Phó Tuyển Trăn lạnh lùng, không nhiều lời.<br>Tuy rằng đã sớm hiểu cặn kẽ về khí chất cao lãnh của nam thần, nhưng Thẩm Hạo Hi vẫn có chút khó chịu khi thực sự đối mặt với sự thờ ơ của Phó Tuyển Trăn, cảm nhận được đối phương từ ngoài vào trong đều là xa cách.<br>Chính mình quả nhiên vẫn bị ghét bỏ.<br>Tác giả có lời muốn nói: nếu yêu thích, cầu bình luận ~.<br><br>"]