["<br>","<i>\"Phiền chết đi được, phiền chết đi được!\"</i> Cố Hiểu Mộng đẩy tờ giấy trước mặt ra.","<i>\"Cố thượng úy, chuyện gì cũng từ từ nói, đừng trút lên công việc.\"</i> Bạch Tiểu Niên vội vã thu lại chỗ văn kiện.","<i>\"Không được, vì sao mỗi lần đi làm nhiệm vụ đều là tôi và anh chứ.\"</i> Cố Hiểu Mộng vẻ mặt tức giận, <i>\"Hơn nữa không phải chỉ là giải mã điện văn thôi à, tôi làm ở Cầu Trang cũng được.\"</i>","<i>\"Thôi đi, ở Cầu Trang thời gian cô giành cho điện văn còn không bằng một phần mười thời gian cô quấn lấy Lý thượng giáo.\"</i> Bạch Tiểu Niên lẩm bẩm.","<i>\"Bạch Tiểu Niên, anh nói cái gì!\"</i>","<i>\"Không có không có, tôi không có nói gì hết, Cố thượng úy cô...\"</i> Bạch Tiểu Niên nhanh chóng đổi chủ đề, <i>\"Sao trên cổ cô có một vết đỏ kìa?\" </i>","<i>\"Cái này... Tôi...\"</i> Cố Hiểu Mộng ấp úng, <i>\"Trời nóng rồi, trong phòng chúng tôi có muỗi không được à\"</i>","<i>\"À, ra vậy, để lúc nghỉ trưa tôi đi mua một ít nhang muỗi.\"</i>","<i>\"Tôi quản anh mua làm gì...\"</i> Cố Hiểu Mộng lặng lẽ kéo cổ áo lên.","<br>","<i>\"Đã mấy giờ rồi, sao còn chưa có ai đưa cơm tới nhỉ?\"</i> Bạch Tiểu Niên nói xong đi ra ngoài kiểm tra.","<i>\"Ây, cho anh hai cái, ăn tạm đi.\"</i> Cố Hiểu Mộng đưa cho Bạch Tiểu Niên mấy cái bánh ngọt.","<i>\"Này không phải đồ điểm tâm cô mua cho Lý thượng giáo à?\"</i> Bạch Tiểu Niên có chút kỳ quái, <i>\"Sao cô lại chịu cho tôi chứ?\"</i>","<i>\"Đây là quà của ông chủ tiệm tặng cho đó.\"</i> Cố Hiểu Mộng rất hùng hồn, \"Tôi cảm thấy đưa chị Ngọc ăn thì không hay lắm.\"","<i>\"À... Sao cơ?\"</i> Bạch Tiểu Niên nghĩ hình như có chỗ nào không đúng.","<i>\"Cố thượng úy, tôi đã nói với em rồi, không được ăn đồ ngọt trước bữa chính.\"</i>","<i>\"Chị Ngọc?\"</i>","<i>\"Thế nào, nhìn thấy tôi em sợ thế à?\"</i>","<i>\"Không không không, không có mà, chị Ngọc chị tới thăm em rồi!\"</i> Cố Hiểu Mộng lập tức chạy tới đón.","<i>\"Hà tiểu thư nói phải tới thăm thư ký Bạch, tôi nghĩ cũng tiện đến bộ tư lệnh có việc nên đi theo.\"</i>","<i>\"Hà Tiễn Chúc cũng tới à?\"</i> Bạch Tiểu Niên giật mình.","<i>\"Mấy người cứ trò chuyện, tôi đi lấy văn kiện trước.\"</i> Lý Ninh Ngọc đặt cơm hộp lên bàn rồi đi ra ngoài.","Nhìn vẻ mặt thất vọng của Cố Hiểu Mộng, Hà Tiễn Chúc vỗ vỗ vai nàng, <i>\"Đừng buồn, có không vui thì cũng phải ăn cơm, bằng không chẳng phải sẽ uổng phí đồ ăn sáng sớm nay Lý thượng giáo làm à?\"</i>","<i>\"Sáng sớm?\"</i> Cố Hiểu Mộng phản ứng lại, <i>\"Tôi biết mà!\"</i>","<i>\"Hà Tiễn Chúc, còn anh ăn gì đấy?\"</i>","<i>\"Anh tự lo đi, em tới đây chủ yếu là để ăn chực thôi.\"</i> Hà Tiễn Chúc ngồi vào bên người Cố Hiểu Mộng, <i>\"Lẹ lẹ đi, mở ra coi Lý thượng giáo làm món gì ngon cho cô nào.\" </i>","<i>\"Nói gì tôi đấy?\"</i>","<i>\"Dọa chết tôi rồi.\"</i> Bạch Tiểu Niên nghẹn miếng bánh ngọt, suýt chút nghẹt thở,<i> \"Lý thượng giáo, ngày nóng bức thế này cô mang khăn quàng cổ làm gì?\" </i>","<i>\"Tôi...\"</i> Lý Ninh Ngọc khó có lúc lúng túng.","Bạch Tiểu Niên nghĩ một hồi,<i> \"Tôi biết rồi!\"</i>","<i>\"Anh biết?\"</i>","<i>\"Đúng vậy, hôm nay Cố thượng úy nói vết đỏ trên cổ là do muỗi cắn, Lý thượng giáo cô chắc chắn cũng bị cắn rồi, cho nên mới mang khăn quàng cổ đúng không?\" </i>Bạch Tiểu Niên phi thường tự tin.","Hà Tiễn Chúc đỡ trán, nắm lấy lỗ tai Bạch Tiểu Niên lôi anh ta ra ngoài, <i>\"Đi mau, đừng để em mất mặt nữa.\"</i>","<i>\"Không phải, Hà Tiễn Chúc, anh... Hà Tiễn Chúc...\"</i>","<i>\"Cố thượng úy, giải thích một chút đi.\"</i> Lý Ninh Ngọc nhìn sang Cố Hiểu Mộng ở bên cạnh.","<br>","Một lúc sau, từ ngoài cửa Bạch Tiểu Niên nghe được thanh âm đứt quãng của Cố Hiểu Mộng, <i>\"Em là muỗi, em là muỗi, chị Ngọc em có thể không quỳ được không a, quỳ thì quỳ, em là muỗi...\"</i>","<i>\"Hà Tiễn Chúc, đây là...\"</i>","<i>\"Xem ra ở đây vẫn chưa đủ xa.\"</i>","<i>\"Hà Tiễn Chúc, Hà Tiễn Chúc, anh đi theo em là được mà, đừng kéo tai anh nữa...\"</i>"]