["<i>\"Ngọc tỷ ~ \"</i>","Vừa nghe tiếng gọi cất lên, Lý Ninh Ngọc đã biết chắc là Cố Hiểu Mộng, cũng không ngẩng đầu lên mà trả lời, <i>\"Không rảnh.\"</i>","<i>\"Chị Ngọc, chị nhìn em rồi mình nói chuyện có được không?\"</i>","<i>\"Tôi nói rồi tôi...\" </i>Ngước lên thấy Cố Hiểu Mộng mặt dán đầy giấy, Lý Ninh Ngọc trong lòng cả kinh, nhìn về bàn trà cách đó không xa, Kim Sinh Hỏa cùng Bạch Tiểu Niên mấy người cũng bị dán vài tờ, lập tức hiểu ra, <i>\"Đánh bài lại thua rồi?\"</i>","<i>\"Chị Ngọc, chị thật lợi hại.\"</i> Cố Hiểu Mộng thuận thế ngồi xuống bên người Lý Ninh Ngọc.","<i>\"Cố Hiểu Mộng em muốn làm gì?\"</i> Lý Ninh Ngọc vô thức tránh bàn tay đang vươn tới của Cố Hiểu Mộng, <i>\"Có việc gì thì nói đi.\"</i>","<i>\"Chị Ngọc, mấy người bọn hắn liên hợp lại nhằm vào em, em cứ thua miết, chị nhìn mặt em này.\"</i> Cố Hiểu Mộng vừa nói vừa dựa dựa vào người Lý Ninh Ngọc.","<i>\"Tôi thấy rồi.\"</i>","<i>\"Chị giúp em đi đánh hai ván có được hay không? Tiền của em đều thua sạch rồi.\"</i>","<i>\"Thiên kim tiểu thư của Cố thuyền vương mà cũng sẽ không có tiền sao?\"</i>","<i>\"Lần này đi gấp quá, tiền mang theo không có bao nhiêu. Chị Ngọc, chị giúp em đi mà, em sẽ không để chị giúp không công đâu.\"</i> Cố Hiểu Mộng một bộ tư thế Lý Ninh Ngọc không giúp cô quyết không đi.","<i>\"Em không đến làm phiền tôi chính là sự báo đáp lớn nhất rồi.\"</i> Lý Ninh Ngọc bất đắc dĩ, đặt bút xuống đi tới trước bàn trà.","<i>\"Lý thượng giáo, cô đây là...\"</i>","<i>\"Tôi còn có việc, mấy người thắng em ấy bao nhiêu tiền thì báo một lần đi, để tôi còn nhanh chóng giải quyết.\"</i>","<i>\"Đúng rồi, đúng rồi.\"</i> Cố Hiểu Mộng theo phía sau phụ họa. <i>\"Chị Ngọc của tôi tới rồi, xem các người còn thông đồng với nhau.\"</i>","Không biết vì sao, Bạch Tiểu Niên cảm thấy trên trán Cố Hiểu Mộng viết rõ ràng bốn chữ lớn, \"cáo mượn oai hùm\".","Kết quả rõ ràng, chưa tới một giờ, ngoại trừ Kim Sinh Hỏa bên ngoài miễn cưỡng còn có thể trụ, Bạch Tiểu Niên cơ hồ mang toàn bộ chỗ tiền thắng từ hai ngày trước đều nôn ra bằng sạch, càng đừng nhắc tới Ngô Chí Quốc. ","<i>\"Chị Ngọc, chị thật lợi hại!\"</i> Cố Hiểu Mộng chân chó tới đấm lưng cho Lý Ninh Ngọc.","<i>\"Tiền đều thắng trở về rồi, nhiệm vụ của tôi cũng hoàn thành.\"</i> Lý Ninh Ngọc vẫn một bộ bình tĩnh, đứng dậy muốn đi.","<i>\"Tôi cũng không đánh nữa.\"</i> Cố Hiểu Mộng cầm túi tiền chạy theo, <i>\"Chị Ngọc, em với chị cùng đi.\"</i>","<br>","<br>","<i>\"Cố Hiểu Mộng, em buông ra...\"</i>","<i>\"Chị Ngọc, em đã nói là sẽ không để cho chị giúp không mà.\" </i>Cố Hiểu Mộng thấp giọng, <i>\"Phương thức hồi báo này của em, chị hài lòng không?\"</i>","<i>\"Tôi sẽ không bao giờ giúp em lần nào nữa... Ưmm...\"</i>","<i><br></i>","<i><br></i>","Sáng sớm hôm sau, Ngô Chí Quốc ngạc nhiên phát hiện Lý Ninh Ngọc không như mọi khi đúng giờ xuống lầu, thay vào đó là Cố Hiểu Mộng đang ngâm nga một bài hát, tay cầm đĩa lấy đồ điểm tâm.","<i>\"Đêm qua lúc ngủ mấy người có nghe thấy động tĩnh gì không?\"</i> Bạch Tiểu Niên mắt quầng thâm nhìn chằm chằm hỏi.","Kim Sinh Hỏa nhìn một loạt động tác của Cố Hiểu Mộng, hiểu ra bắt đầu châm xì gà, <i>\"Chắc là mèo hoang đấy, cô nói xem có đúng không a, Cố thượng úy.\"</i>","<i>\"Đúng đúng đúng, Kim sở trưởng quả nhiên lợi hại.\"</i> Cố Hiểu Mộng liền vội vàng gật đầu.","<i>\"Xem ra con mèo hoang này cũng quấy rối Lý thượng giáo nghỉ ngơi rồi.\"</i>","<i>\"Đúng vậy đúng vậy a, cái kia, tôi đi lên trước, chị Ngọc vẫn đang chờ tôi mang điểm tâm cho chị ấy, mấy người cứ từ từ ăn nhé.\"</i>","<i>\"Tại sao con mèo hoang đó chỉ quấy rầy Lý thượng giáo mà lại không chọc tới Cố thượng úy chứ.\"</i> Bạch Tiểu Niên trong lòng hết sức thắc mắc."]