["<i>\"Đói quá, đói chết mất, có thể ăn cơm được chưa?\"</i> Bạch Tiểu Niên đi xuống lầu, mới phát hiện bầu không khí hôm nay có chút không đúng.","Bình thường Cố Hiểu Mộng và Lý Ninh Ngọc luôn ngồi cùng nhau, Bạch Tiểu Niên ngồi phía ngoài, nhưng hiện tại lại trống chiếc ghế ở giữa, hai người cũng không hề giao tiếp.","Bạch Tiểu Niên nhìn ghế trống suy nghĩ một hồi, sau đó nhấc ghế lên ngồi xuống bên cạnh Kim Sinh Hỏa, <i>\"Kim sở trưởng, Cố thượng úy lại gây chuyện gì rồi?\"</i>","<i>\"Cái này... Cũng không thể coi hoàn toàn là lỗi của Cố thượng úy.\"</i>","Hai ngày trước Lý Ninh Ngọc có việc phải trở về bộ tư lệnh một chuyến, qua ngày hôm sau Ngô Chí Quốc cũng đi về theo.","Kim Sinh Hỏa cảm thấy việc Ngô Chí Quốc quay trở lại cũng không phải chuyện gì to tát, dù sao thì Ngô đại đội vốn chẳng có cảm giác tồn tại, nhưng Lý Ninh Ngọc lại khác. Trong hai ngày cô ấy vắng mặt, rõ ràng có thể nhìn ra Cố Hiểu Mộng ỉu xìu hẳn đi, làm chuyện gì cũng đều thờ ơ. ","<i>\"Cố thượng úy, cô đây là vẽ... vẽ vòng tròn đấy à...\"</i> Nhìn hình vẽ nguệch ngoạc trên giấy, Vương Điền Hương không biết diễn tả thế nào.","<i>\"Vương sở trưởng, tôi vẽ cái gì không cần anh quản, có việc gì thì nói đi.\" </i>","<i>\"Tôi đây là có lòng mang tin tức tốt đến cho cô a, Cố thượng úy không muốn nghe sao?\" </i>","<i>\"Anh thì có thể mang đến tin tức tốt gì đây?\"</i>","<i>\"Xem ra là tôi không nên tới nói cho cô biết Lý thượng giáo sắp trở về rồi...\"</i>","<i>\"Hả? Chị Ngọc đã trở về! Lúc nào!\"</i> Cố Hiểu Mộng thoáng cái liền kích động.","<i>\"Đã xuất phát từ bộ tư lệnh một giờ trước, lúc này chắc cũng sắp tới Cầu Trang rồi đấy.\"</i>","<i>\"Vậy tôi đây sẽ đợi chị ấy, cám ơn anh!\"</i>","<i>\"Đây có lẽ là khoảnh khắc Cố thượng úy cực kỳ có tinh thần nhất trong hai ngày qua rồi.\" </i>Kim Sinh Hỏa cảm thán nói.","À, nếu không phải khi ấy Cố Hiểu Mộng ra ngoài nhìn thấy Ngô Chí Quốc được Lý Ninh Ngọc dìu ra khỏi xe.","<br>","<i>\"Tôi hiểu rồi...\" </i>Bạch Tiểu Niên gật đầu thấu hiểu.","<i>\"Ngô đại đội ăn ngon miệng thật nhỉ, hai ngày này ở bộ tư lệnh không hợp khẩu vị sao?\"</i> Cố Hiểu Mộng mắt lạnh nhìn Ngô Chí Quốc,<i> \"Cũng phải, mỹ nhân ở bên cạnh, nào còn có tâm tư ăn uống.\"</i>","<i>\"Cố thượng úy, không cần vòng vo, có ý kiến gì cứ nói thẳng.\"</i>","<i>\"Lạ thật, em là đang nói chuyện với Ngô đại đội, Lý thượng giáo chị sao lại đối hào nhập tọa rồi?\"</i>","<i>\"Cố Hiểu Mộng, em...\"</i> Lý Ninh Ngọc nhất thời không biết nên nói cái gì.","<i>\"Cố thượng úy, nghe nói hai ngày nay cô không tập trung làm việc, mấy bức điện văn đều bị dịch sai hết mấy chỗ.\"</i> Ngô Chí Quốc lạnh lùng nói, <i>\"Dù thế nào thì, cô như vậy định giải thích sao với bên phía Trương tư lệnh.\"</i>","<i>\"Có làm được việc hay không thì cũng là việc của tôi, so với việc Ngô đại đội đi thôi còn cần người khác đỡ vẫn tốt hơn nhiều.\" </i>Cố Hiểu Mộng cười mà như không cười.<i> \"Lý thượng giáo, dìu người khác đi cảm giác thế nào a?\"</i>","<i>\"Cố thượng úy, tôi làm việc gì cũng không đến lượt em tới nói.\"</i> Lý Ninh Ngọc buông đũa, cản Bạch Tiểu Niên lại, <i>\"Đừng để em ấy uống rượu.\"</i>","<i>\"Lý thượng giáo, em cũng nói cho chị biết, chuyện của chị em không muốn quản.\"</i> Cố Hiểu Mộng rời chai tương ớt khỏi vị trí trước mặt Lý Ninh Ngọc.","<i>\"Cố thượng úy, Lý thượng giáo, kỳ thực tôi cảm thấy...\" </i>Bạch Tiểu Niên nghĩ muốn khuyên bảo một chút.","<i>\"Câm miệng!\"</i>","<i>\"Câm miệng.\"</i>","Sau khi nhận liền hai câu \"Câm miệng\", Bạch Tiểu Niên cảm thấy mình vẫn là nên yên lặng ăn cơm thì hay hơn. ","<i>\"Nếu đã như vậy, tối hôm nay Cố thượng úy có thể trở về phòng mình ngủ đi.\"</i> Lý Ninh Ngọc rót chén trà rồi đẩy ra giữa,<i> \"Có chút nóng, uống nhớ cẩn thận.\"</i>","<i>\"Về thì về, ai mà muốn ở lại phòng của Lý thượng giáo, kẻ đó là tiểu cẩu.\" </i>Cố Hiểu Mộng tự nhiên nhận lấy, đưa đĩa bít tết đã được cắt gọn gàng tới trước mặt Lý Ninh Ngọc, <i>\"Tay chị vẫn còn bị thương, ăn phần này đi.\"</i>","<i>\"Hai người này thật đang cãi nhau à?\"</i>","<i>\"Không phải... Tôi thấy cái này còn tệ hơn cả uy nhau ăn ấy chứ...\" </i>","<br>","Đêm khuya, Lý Ninh Ngọc giải mã xong bức điện văn cuối cùng, đi về đến phòng.","<i>\"Ồ? Chị Ngọc chị về rồi?\"</i>","Lý Ninh Ngọc sửng sốt một chút, <i>\"Cố thượng úy, em không phải nói là về phòng của mình à?\"</i>","<i>\"A? Em có nói sao...\"</i> Cố Hiểu Mộng gãi đầu, hướng Lý Ninh Ngọc cười cười,<i> \"Uông!\"</i>","<i>\"Em đây là...\"</i>","<i>\"Chị Ngọc, em cũng học cả tiếng chó sủa rồi, chị đừng giận nữa.\" </i>Cố Hiểu Mộng ngồi xổm xuống trước mặt Lý Ninh Ngọc, ngẩng đầu nhìn cô, mắt ướt ướt, thực sự rất giống một chú cún con.","<i>\"Biết sai ở chỗ nào sao?\"</i>","<i>\"Biết biết.\"</i> Cố Hiểu Mộng gật đầu, <i>\"Sai ở cái thái độ cùng ngữ khí nói chuyện, còn có...\"</i>","<i>\"Không phải những thứ này, em là sai ở...\"</i> Lý Ninh Ngọc cười cười, <i>\"Nếu có ghen đáng lẽ nên nói thẳng cho tôi biết.\"</i>","<i>\"Chị Ngọc, chị...\"</i>","<i>\"Tôi cũng có chỗ sai, hẳn cần phải giải thích với em. Ngô Chí Quốc bị thương, tôi chỉ là xuống xe giúp đỡ anh ấy một chút.\" </i>Nói xong, Lý Ninh Ngọc cầm tay Cố Hiểu Mộng, <i>\"Hiểu Mộng, em có thể tha thứ cho tôi không?\"</i>","<i>\"Như vậy a, em đây phải suy tính một chút.\"</i>","<i>\"Cố thượng úy, không nên được voi đòi tiên.\"</i>","<i>\"Em mạn phép muốn được một tấc lại muốn tiến một thước.\"</i>"]