["<i>\"Cố thượng úy, sao cô không ngủ tiếp đi?\"</i> Bạch Tiểu Niên vươn vai một cái.","<i>\"Tôi...\"</i> Cố Hiểu Mộng quay đầu đi, <i>\"Không mượn anh quan tâm.\"</i>","<i>\"Ơ? Tôi...\"</i> Bị phũ, Bạch Tiểu Niên nghĩ không biết làm sao.","<i>\"Vẫn còn chưa nhìn ra sao, lại cãi nhau với Lý thượng giáo rồi.\"</i> Kim sở trưởng nhỏ giọng nói.","<i>\"Cố thượng úy mà cũng có bản lãnh cãi nhau với Lý thượng giáo à?\"</i>","<i>\"Thư ký Bạch, Kim sở trưởng, mấy người bây giờ lại thích nói sau lưng người khác thế \"</i> Cố Hiểu Mộng đứng dậy, <i>\"Có lời gì không thể nói trước mặt tôi hay sao?\"</i>","<i>\"À thì... Cô và Lý thượng giáo...\"</i>","<i>\"Anh nói coi, vì sao chị Ngọc lại chỉ để ý đến hắn mà không nhìn tới tôi. Rõ ràng tôi vẫn đứng ở bên cạnh, thế mà chị Ngọc lại không nói chuyện với tôi.\"</i> Cố Hiểu Mộng bắn liên hồi khiến Bạch Tiểu Niên sửng sốt, <i>\"Tôi kém hơn ở chỗ nào chứ, tôi có thể giải mã điện văn, có thể vẽ tranh có thể viết chữ, còn có thể làm ấm giường...\"</i>","<i>\"Khoan đã, làm ấm giường?\"</i>","Cố Hiểu Mộng đột nhiên đỏ mặt, <i>\"Này, cái này không quan trọng.\"</i>","<i>\"Cố thượng úy.\"</i>","<i>\"Ấy, Chị Ngọc!\"</i> Cố Hiểu Mộng vô thức đáp lại.","<i>\"Ở dưới lầu ngây người đủ chưa?\"</i> Lý Ninh Ngọc đứng ở đầu cầu thang.","<i>\"Đủ rồi đủ rồi.\"</i>","<i>\"Trở về ngủ đi, thời gian không còn sớm.\"</i>","<i>\"Được được được.\"</i>","Nhìn Cố Hiểu Mộng vui vẻ chạy lên lầu, Bạch Tiểu Niên ngẩn người, <i>\"Kim, Kim sở trưởng, hai người ấy thực sự cãi nhau sao?\"</i>","<i>\"Chuyện này... Tôi cũng không dám chắc chắn.\"</i>","<br>","<i>\"Cố thượng úy, tôi có một vấn đề muốn hỏi đã lâu rồi.\"</i>","<i>\"Anh nói đi.\"</i>","<i>\"Có phải mỗi lần cãi nhau cùng với Lý thượng giáo cô đều phải chạy đến phòng khách dưới lầu không thế?\"</i>","<i>\"Thư ký Bạch, cái này anh sai rồi. Không thể nói là Cố thượng úy cãi nhau với Lý thượng giáo được, phải là cô ấy bị Lý thượng giáo lạnh nhạt.\"</i>","<i>\"Vương Điền Hương, anh không nói thì không ai bảo anh bị câm đâu.\"</i> Cố Hiểu Mộng hung tợn trừng mắt Vương Điền Hương.","<i>\"Nào, không đề cập tới cái này nữa, chúng ta cứ coi như là cãi nhau đi.\"</i> Bạch Tiểu Niên kéo Vương Điền Hương lại, <i>\"Ầm ĩ một hồi rồi cô lại chạy ra ngoài, quyết tâm không trở lại, đòi dọn về phòng mình.\" </i>","<i>\"Đúng, tôi lần này cũng sẽ giống như vậy.\"</i>","<i>\"Thế nhỡ Lý thượng giáo chỉ cần nói một câu cô không phải lại hấp tấp trở về à?\"</i>","<i>\"Lần này sẽ không, tôi Cố Hiểu Mộng thề với trời, tôi là một người có cốt khí, có nguyên tắc, có...\"</i>","<i>\"Ồ, Cố thượng úy, sao cô vẫn còn ở đây?\"</i> Kim Sinh Hỏa vẻ mặt ngạc nhiên.","<i>\"Tôi ở chỗ này không được à, chẳng lẽ cả cái Cầu Trang này còn không có chỗ cho Cố Hiểu Mộng tôi sao?\"</i>","<i>\"Tôi vừa nãy có đi ngang qua phòng của các cô. Cửa phòng không khóa, đèn cũng còn mở, nghe Lý thượng giáo ho khan vài tiếng. Cũng phải, trời lạnh dễ bị cảm lắm. Cô ấy hôm nay lại thức khuya như vậy thì càng... Ấy ấy, Cố thượng úy...\" </i>","Kim Sinh Hỏa lời còn chưa nói hết, Cố Hiểu Mộng nhảy dựng chạy lên lầu, <i>\"Sao ông không nói sớm!\"</i>","<i>\"Cố thượng úy! Cô cầm nhầm rồi, đó là áo khoác của tôi! Cố thượng úy!\"</i>","<i>\"Cố thượng úy! Cô vẫn chưa giải mã điện văn à? ! Cố thượng úy! Trương tư lệnh đang chờ đấy!\"</i>"]