["<i>\"Nào, Vương sở trưởng, cạn ly.\"</i>","<i>\"Cạn ly.\"</i> Vương Điền Hương đang định cụng ly cùng Cố Hiểu Mộng, vừa đưa tay ra liền chú ý tới Cố Hiểu Mộng cứ liếc nhìn lên lầu trên, <i>\"Cố thượng úy?\"</i>","<i>\"Hả?\" </i>Cố Hiểu Mộng hoàn hồn, <i>\"Nào, uống!\"</i>","<i>\"Cái tình huống gì đây...\"</i> Bạch Tiểu Niên nghĩ có gì đó không thích hợp.","<i>\"Suỵt.\" </i>Kim Sinh Hỏa ra hiệu, <i>\"Nhỏ giọng thôi.\"</i>","<i>\"Sao mà...\"</i> Bạch Tiểu Niên thấp giọng, <i>\"Lại bị Lý thượng giáo lạnh nhạt rồi?\"</i>","<i>\"Thông minh đấy.\"</i>","<i>\"Kim sở trưởng, các người đang nói chuyện gì thế?\" </i>Cố Hiểu Mộng hào hứng rót rượu cho Kim Sinh Hỏa, <i>\"Hôm nay chúng ta không say không về đấy.\"</i>","<i>\"Được được được.\"</i> Kim Sinh Hỏa gật đầu đối phó, chờ Cố Hiểu Mộng trở lại chỗ ngồi rồi mới chỉ chỉ trên lầu, <i>\"Dễ là ấy, Cố thượng úy đang nén giận đợi Lý thượng giáo xuống.\"</i>","<i>\"Thế nếu mà Lý thượng giáo không chịu xuống, Cố thượng úy sẽ kéo chúng ta uống cả đêm mất.\"</i> Nhìn Vương Điền Hương vẫn đang bị Cố Hiểu Mộng rót rượu, Bạch Tiểu Niên run rẩy.","<i>\"Chuyện này... Tôi ngược lại thật không nghĩ tới.\"</i>","<i>\"Kim sở trưởng, ông mau nghĩ cách, ngày mai tôi còn có hẹn với Tiễn Chúc đi dạo phố đấy.\"</i>","<i>\"Để tôi suy nghĩ một chút.\"</i> Kim Sinh Hỏa nghĩ nghĩ một hồi, <i>\"Có rồi, có điều thư ký Bạch, anh phải phối hợp với tôi một chút.\"</i>","<i>\"Tôi nhất định phối hợp.\"</i>","<br>","<i>\"Cố thượng úy, tôi thật sự không uống được nữa rồi, cô tìm thư ký Bạch đi.\"</i>","<i>\"Xùy, nhàm chán, Bạch...\"</i> Cố Hiểu Mộng quay đầu lại muốn tìm Bạch Tiểu Niên, <i>\"Ớ, người đâu?\"</i>","<i>\"Không xong, không xong rồi!\"</i> Bạch Tiểu Niên la hét từ lầu hai chạy xuống.","<i>\"Làm gì thế, ồn ào như vậy.\"</i>","<i>\"Tôi vừa đi ngang qua phòng Lý thượng giáo, nghe thấy có tiếng gì đó rơi xuống. Gõ cửa hồi lâu, Lý thượng giáo cũng không lên tiếng, không biết có xảy ra chuyện gì không nữa... Cố thượng úy...\"</i> Bạch Tiểu Niên lời còn chưa nói hết, Cố Hiểu Mộng đã vội vã chạy lên lầu.","<i>\"Chị Ngọc, chị Ngọc chị mở cửa đi!\"</i> Cố Hiểu Mộng vội vàng đập cửa, nhưng không có phản ứng.","<i>\"Sẽ không thật sự xảy ra chuyện gì đi...\"</i> Bạch Tiểu Niên thầm nghĩ không tốt.","<i>\"Vương Điền Hương, đưa súng cho tôi!\"</i>","<i>\"Cô... cô muốn làm gì?\"</i> Vương Điền Hương sửng sốt một chút, vội vã bảo vệ súng lục.","<i>\"Mặc kệ.\"</i> Cố Hiểu Mộng liều mạng trực tiếp húc thẳng vào cửa, mạnh mẽ đánh bật cửa mở ra , <i>\"Chị Ngọc!\"</i>","<i>\"Cố thượng úy... ơ...\" </i>Lý Ninh Ngọc tưởng Cố Hiểu Mộng đã về, lau tóc đi ra từ phòng tắm, bởi vì mới vừa tắm xong, trên người chỉ mặc một kiện áo sơ mi trắng, hờ hững che ngang bắp đùi.","<i>\"Mẹ, mẹ ta ơi...\"</i>","<i>\"Mấy người nhìn cái gì chứ!\" </i>Cố Hiểu Mộng vô thức quay đầu lại chặn tầm nhìn những người khác, nhanh chóng đẩy hết bọn người đuổi ra khỏi phòng, <i>\"Mấy người các anh! Quên hết những thứ vừa nhìn thấy cho tôi!\"</i>","<i>\"Quên rồi quên rồi, tôi không nhìn thấy gì hết.\"</i> Bạch Tiểu Niên che mắt.","<i>\"Tôi, tôi uống say mà, ai ôi!!! Đầu vẫn còn choáng váng.\" </i>Vương Điền Hương dựa vào tường.","Kim Sinh Hỏa không có hảo ý cười, <i>\"Cố thượng úy, cô thật là có phúc a.\"</i>","<i><br></i>","Chờ Cố Hiểu Mộng lần thứ hai trở về phòng, Lý Ninh Ngọc đã quần áo chỉnh tề ngồi ở trên giường, khiến cô lo sợ nuốt một ngụm nước bọt, <i>\"Chị Ngọc...\"</i>","Lý Ninh Ngọc ngẩng đầu nhìn Cố Hiểu Mộng, cái gì cũng không nói.","<i>\"Chị Ngọc, em sai rồi, là Bạch Tiểu Niên nói chị đã xảy ra chuyện nên em mới... Em cũng không biết chị vừa...\"</i> Cố Hiểu Mộng càng gấp gáp hơn,<i> \"Em hiện tại sẽ ra đánh bọn họ một trận, đánh tới mất trí nhớ những thứ vừa rồi.\"</i>","<i>\"Cố Hiểu Mộng, em ngồi xuống cho tôi!\"</i>","<i>\"Dạ...\"</i>","<i>\"Cố thượng úy, tôi đã nói với em bao nhiêu lần rồi, gặp chuyện gì cũng phải tỉnh táo...\" </i>","\"Ai nói chứ, gần đây ba ba cũng khen em không còn bốc đồng như trước nữa.\" Cố Hiểu Mộng ngồi xuống bên cạnh Lý Ninh Ngọc, <i>\"Có thể vì là chuyện của chị nên em mới không làm sao bình tĩnh được.\" </i>","<i>\"Hiểu Mộng...\"</i> Lý Ninh Ngọc giật mình.","Cố Hiểu Mộng cầm tay Lý Ninh Ngọc, <i>\"Chị Ngọc, chị có biết vừa rồi Kim sở trưởng nói gì với em không?\"</i>","<i>\"Nói gì?\"</i> Cảm giác được nhiệt độ trong lòng bàn tay Cố Hiểu Mộng dần dần tăng lên, từng chút một truyền vào trong lòng mình, <i>\"Hiểu Mộng, em đây là muốn...\"</i>","<i>\"Ông ấy nói em thật có phúc, em cũng cảm thấy như vậy.\"</i>","<i><br></i>","<i>\"Này mèo hoang xong chưa a.\"</i> Bạch Tiểu Niên ngáp một cái, <i>\"Vốn cho rằng giải quyết xong chuyện Cố thượng úy, ngày hôm qua tôi có thể ngủ ngon giấc được rồi, không nghĩ tới thế mà...\"</i>","<i>\"Đây, thư ký Bạch, lần trước khi quay về bộ tư lệnh tôi đã mua đấy.\"</i> Kim Sinh Hỏa ném cho Bạch Tiểu Niên mấy cái máy trợ thính,<i> \"Hôm qua tôi đã thử qua, hiệu quả cũng không tệ lắm.\"</i>","<i>\"Cảm tạ Kim sở trưởng, nhưng sao ông biết mèo hoang sẽ náo lúc nào chứ?\"</i>","<i>\"Cái này...\"</i> Kim Sinh Hỏa mắt liếc Cố Hiểu Mộng, <i>\"Mọi thứ đều tùy thuộc vào Cố thượng úy.\"</i>","<i>\"Vì sao... Cố thượng úy cũng là một bọn với mèo hoang à...\"</i>","<i>\"Ai mượn anh quản!\"</i> Cố Hiểu Mộng đỏ mặt nhấc cái khay lên, <i>\"Được rồi, điện văn gần nhất đừng đưa cho chị Ngọc, để tôi giải mã được rồi... Quên đi, anh tám phần mười cũng không gặp được chị ấy đâu, tôi lên lầu đây.\"</i>"]