["<i>\"Sáng sớm hôm nay có động tĩnh gì vậy, dọa tôi một hồi.\" </i>Bạch Tiểu Niên ngáp một cái,<i> \"Tôi hình như nghe được tiếng của Cố thượng úy.\"</i>","<i>\"Phải a, hôm nay còn chưa thấy Cố thượng úy đâu.\"</i> Kim sở trưởng vô thức nhìn về phía Lý Ninh Ngọc.","<i>\"Cố hội trưởng phái người tới đón em ấy về nhà rồi, nói là muốn tham gia một cái vũ hội.\"</i> Lý Ninh Ngọc lãnh đạm nói.","Nhớ lại lúc sáng sớm, Cố Hiểu Mộng bị chính mình đánh thức, <i>\"Chị Ngọc, có chuyện gì thế?\"</i>","<i>\"Cố hội trưởng phái người tới nói rằng có tiệc vũ hội cần em tham dự.\"</i>","<i>\"Vũ hội cái gì chứ, em không đi.\" </i>Cố Hiểu Mộng trở mình định ngủ tiếp.","<i>\"Cố thượng úy, loại sự tình này cũng đừng nổi tính trẻ con bốc đồng, Cố hội trưởng muốn em tham dự hẳn là có lí do của ông ấy.\"</i>","<i>\"Chị Ngọc, ba của em rốt cuộc đã nói gì với chị thế, chị còn nói đỡ cho ông ấy.\"</i> Cố Hiểu Mộng dụi dụi mắt đứng dậy, lời lão ba nhà mình nói không quan trọng, nhưng lời của chị Ngọc thì không thể không nghe. ","<i>\"Nhanh lên chuẩn bị một chút, Triệu tiểu thư chờ ở cửa.\"</i>","<i>\"Chị Ngọc, chị đi cùng với em được không?\"</i>","<i>\"Tôi không ở trong danh sách khách mời, với lại điện văn cần giải mã hai ngày nay còn nhiều lắm, hai người chúng ta còn bận không xong nổi.\"</i>","<i>\"Ah...\"</i> Cố Hiểu Mộng trong nháy mắt thất vọng.","<i>\"Đừng cúi đầu ủ rũ thế, chú ý an toàn, đi sớm về sớm.</i><i>\"</i>","<i>\"Được.\"</i>","<br>","<i>\"Cố thượng úy, cô...\" </i>Thấy Lý Ninh Ngọc ngẩng đầu, Bạch Tiểu Niên ý thức được mình nói sai, ngượng ngùng cười, <i>\"Lý thượng giáo, cô đừng để ý tới tôi, tiếp tục ăn, tiếp tục ăn đi.\"</i>","<i>\"Ừm.\" </i>Lý Ninh Ngọc khôi phục tâm tình, cầm lấy một lát bánh mì.","<i>\"Vương sở trưởng, hôm nay tới sớm thế.\"</i> Kim sở trưởng cười ha hả chào hỏi, <i>\"Lại mang đến cho chúng tôi tin tức gì đây?\"</i>","<i>\"Hôm nay mang tới tin tức đương nhiên là về Cố thượng úy rồi.\" </i>Vương Điền Hương tìm một chỗ ngồi xuống, <i>\"Ngày hôm qua Cố thuyền vương thiết yến mấy người chắc cũng biết.\"</i>","<i>\"Này người nào không biết, nói điểm chính đi.\"</i>","<i>\"Cố thượng úy ấy à, mặc một thân váy đỏ, vừa xuất hiện ở yến hội liền hấp dẫn ánh mắt của tất cả những người ở hiện trường. Tôi nghe nói có mấy vị thiếu gia nhà giàu còn trợn hết cả mắt lên kìa.\"</i>","<i>\"Chuyện ấy còn cần phải nói sao, Cố thượng úy khi an tĩnh chính là một mỹ nhân duyên dáng.\"</i>","<i>\"À phải rồi, thời điểm khiêu vũ tôi có chụp mấy tấm này, mọi người có muốn xem không?\" </i>Vương Điền Hương thần thần bí bí rút trong túi ra vài tấm hình.","<i>\"Mau mau, cho tôi xem, không tệ, tên con trainày có chút...\"</i>","<i>\"Khụ.\" </i>Hắng giọng cắt ngang mấy người đang nói chuyện với nhau, Lý Ninh Ngọc đi tới bên cạnh Vương Điền Hương, <i>\"Vương sở trưởng, anh có nghĩ tới việc nếu như Cố thượng úy biết anh không thông qua sự đồng ý của cô ấy đã chụp ảnh còn mang đi khắp nơi, sẽ phản ứng như nào không?\"</i>","<i>\"Yo...\"</i> Vương Điền Hương hít sâu một hơi, <i>\"Đa tạ Lý thượng giáo nhắc nhở.\"</i>","Lý Ninh Ngọc lơ đãng liếc nhìn tấm hình Cố Hiểu Mộng cùng một người đàn ông khiêu vũ trên bàn, trong lòng có tư vị nói không nên lời.","Vị cay trong miệng cùng với cơn đau ngày càng kịch liệt trong dạ dày khiến Lý Ninh Ngọc vô thức vịn lấy chiếc ghế bên cạnh.","Chết tiết, thế nào mới nhất thời ngơ ngẩn, cầm nhầm chai tương ớt lại tưởng chai sốt cà chua rồi.","Lý Ninh Ngọc cố nén từng đợt đau, tay gắt gao nắm chặt lưng ghế dựa.","<i>\"Lý thượng giáo, cô không sao chứ?\"</i> Bạch Tiểu Niên phát hiện có gì đó không ổn, tiến lên hỏi.","<i>\"Không có... Ưm...\" </i>Lý Ninh Ngọc nắm chặt tay ôm bụng, cố gắng giảm bớt cơn đau nhưng chẳng ích gì.","<i>\"Sắc mặt đều tái nhợt cả rồi, nhanh, Vương sở trưởng mau gọi bác sĩ đi!\"</i>","<i><br></i>","Sau cả ngày bị cơn đau dạ dày hành hạ lăn qua lăn lại, Lý Ninh Ngọc đến nửa đêm mới mơ mơ màng màng ngủ, không lâu sau đã bị một loạt tiếng bước chân làm giật mình tỉnh giấc.","Muộn như vậy, Cố Hiểu Mộng lại về nhà rồi, ai còn tự ý đến gian phòng của mình.","Tiếng bước chân càng ngày càng gần, mãi cho đến cạnh giường mới dừng lại, Lý Ninh Ngọc tựa hồ có thể cảm nhận được tiếng hít thở của người kia, rốt cuộc nhịn không được hô một tiếng, <i>\"Ai?\"</i>","<i>\"Chị Ngọc...\"</i>","<i>\"Hiểu Mộng?\"</i>","Sau khi biết Lý Ninh Ngọc bị đau dạ dày, Cố Hiểu Mộng gấp đến độ đi suốt đêm trở về Cầu Trang, lại sợ làm phiền Lý Ninh Ngọc nghỉ ngơi, chỉ dám rón rén đi tới bên giường, đang định đưa tay kiểm tra nhiệt độ trên trán cô đã bị cô bắt lấy cổ tay.","<i>\"Chị Ngọc, tỉnh táo một chút, là em.\"</i>","<i>\"Cố Hiểu Mộng, em...\"</i> Ủy khuất dâng trào hơn nữa mơ hồ làm dạ dày đau trở lại, Lý Ninh Ngọc lời nói có chút run rẩy.","<i>\"Em làm sao? Chị Ngọc chị đừng... Em sai rồi em sai rồi, vừa nghe được tin em liền lập tức trở về.\" </i>Cố Hiểu Mộng hoang mang rối loạn đến tay cũng không biết đặt đâu, nhất là sau khi thấy viền mắt Lý Ninh Ngọc đỏ lên, <i>\"Chị Ngọc, chị Ngọc chị đừng khóc, em đáng chết mà, em đáng ra không nên về nhà. Đau lắm hả, thuốc còn không, để em bảo ba mua cho em thêm thuốc giảm đau cùng thuốc trị dạ dày. Em đi rót nước cho chị nhé.\"</i>","<i>\"Không cần, thuốc ở trong tủ đầu giường, bác sĩ có nói, mỗi lần không uống quá ba viên.\"</i>","Chờ Lý Ninh Ngọc uống thuốc xong, thần sắc khôi phục được một chút, Cố Hiểu Mộng mới mở miệng, <i>\"Chị Ngọc, chị có phải giận em hay không?\"</i>","<i>\"Không có.\"</i> Lý Ninh Ngọc nghiêng đầu không muốn nhìn tới Cố Hiểu Mộng.","<i>\"Em biết... Em sai rồi. Vì đó đều là những đối tác làm ăn của ba em, em cũng không thể làm mất mặt mấy người bọn họ. Em hứa với chị, em sẽ không bao giờ tham dự vào những dịp như vậy nữa. Chị đừng giận, nếu có thực sự tức giận thì chị cứ mắng em, đánh em cũng được, nhưng đừng giữ ở trong lòng.\"</i>","<i>\"Tôi không có sinh khí, chỉ là có chút hối hận, em trước khi đi nói muốn cùng tôi về nhà, tôi đáng lẽ nên đáp ứng.\"</i>","<i>\"Chị Ngọc, chị, chị không phải là đau đến hồ đồ rồi đi...\"</i>","<i>\"Tôi không có, Hiểu Mộng, vũ hội tới mang tôi theo cùng được không?\"</i>","<i>\"Chị Ngọc...\"</i>","<i>\"Tôi muốn làm bạn nhảy duy nhất của em.\"&nbsp;</i>"]