["Cố Hiểu Mộng từ sau khi bị thương, hoàn toàn tận hưởng cuộc sống cơm đưa tận miệng, áo mặc tận tay. Lý Ninh Ngọc không cho nàng động tay vào giải mã điện vặn, nhiệm vụ từ bộ tư lệnh đến liền bị Lý Ninh Ngọc cự tuyệt. Ngay cả khi Cố Hiểu Mộng về nhà, Lý Ninh Ngọc cũng một tấc không rời theo sát.","<i>\"Tôi nói này, Cố thượng úy lần này bị thương, một chút nhân sinh tự do cũng không có a.\"</i>","<i>\"Vương sở trưởng, Cố thượng úy nhà chúng ta hưởng thụ như thế nào anh không thể không thấy chứ.\"</i> Kim Sinh Hỏa nhìn Cố Hiểu Mộng ngồi đối diện đang thoải mái được bón ăn.","<i>\"Này cũng đúng...\"</i>","<i>\"Kim sở trưởng, ông nói xem ở trong lòng Lý thượng giáo, Cố thượng úy hay công tác điệp báo có địa vị cao hơn?\" </i>","<i>\"Thư ký Bạch, anh quan tâm cái này làm gì?\"</i>","<i>\"Thế không phải vì gần đây quá nhàm chán sao. Cố thượng úy đang bất tiện như thế, Lý thượng giáo lại không thèm để ý đến chúng ta, chơi bài liền không có ai bày đầu.\"</i> Bạch Tiểu Niên nhún nhún vai.","<i>\"Cái này còn phải nói, đương nhiên là Cố thượng úy quan trọng hơn rồi.\"</i> Kim Sinh Hỏa kiên định.","<i>\"Tôi cảm thấy cũng chưa chắc. Lý thượng giáo ở bộ tư lệnh cũng không phải mới một, hai năm, cho tới bây giờ đều đặt công tác điệp báo cao hơn tất cả.\"</i> Vương Điền Hương nói ra suy nghĩ phản đối.","<i>\"Tôi đồng ý với ý kiến của Vương sở trưởng.\"</i> Bạch Tiểu Niên phụ họa.","<i>\"Mấy người nói như vậy, định đánh cược à?\"</i>","<i>\"Đánh thì đánh, cược gì đây?\"</i>","<i>\"Nếu như tôi thắng, vậy tôi sẽ nghỉ ngơi một tuần, còn tôi thua...\"</i>","<i>\"Kim sở trưởng, nếu ông thua phải mời chúng tôi uống rượu nửa tháng.\"</i>","<i>\"Chốt luôn.\"</i> Bạch Tiểu Niên cùng Vương Điền Hương ăn ý vỗ tay tán thưởng.","<i>\"Một lời đã định.\"</i>","<i>\"Có điều... Giờ phải chứng minh như thế nào?\"</i>","<i>\"Tôi có cách, hai người các anh phối hợp với tôi là được.\"</i>","<i><br></i>","<i>\"Nhanh, Vương sở trưởng anh đi trước đi.\"</i>","<i>\"Không, anh chắc chắn là không có vấn đề gì chứ?\" </i>","<i>\"Yên tâm, tôi đã nghe ngóng kỹ rồi. Cố hội trưởng đưa Cố thượng úy ra ngoài tản bộ, Lý thượng giáo cũng không tiện đi theo, vậy nên chúng ta phải nhanh lên.\"</i> Bạch Tiểu Niên vẻ mặt tự tin.","<i>\"Được, vậy anh nhớ theo sau đấy nhé.\"</i> Vương Điền Hương lấy hết dũng khí, hướng Lý Ninh Ngọc đi đến.","<i>\"Vương sở trưởng, có chuyện gì không?\"</i>","<i>\"Cái kia... Tôi...\"</i> Vương Điền Hương cố giả bộ bình tĩnh, <i>\"Vừa rồi có điện thoại của bộ tư lệnh gọi tới, nói mới vừa thu giữ được một máy mật mã mới, nên Trương tư lệnh đang tìm người nghiên cứu nó. Tôi nghe nói rằng tất cả những người được mời đều là tinh anh của các phe điệp báo, Lý thượng giáo cô...\"</i>","Lý Ninh Ngọc dừng một chút, để bút xuống, <i>\"Tôi đây phải đi bộ tư lệnh một chuyến.\"</i>","<i>\"Không xong, không xong rồi!\" </i>Bạch Tiểu Niên vội vã chạy vào.","<i>\"Thư ký Bạch, có gì mà gấp gáp thế?\"</i> Vương Điền Hương lập tức phối hợp nghênh đón.","<i>\"Cố thượng úy cô ấy... cô ấy...\"</i>","<i>\"Hiểu Mộng làm sao!\"</i>","<i>\"Lý thượng giáo cô đừng vội, cô đừng vội, tôi...\"</i> Bị dáng vẻ kích động của Lý Ninh Ngọc dọa cho hết hồn, Bạch Tiểu Niên mắc nghẹn, hơn nửa ngày mới lắp bắp nói, <i>\"Cố thượng úy... Vừa rồi, có tên côn đồ, Cố hội trưởng ông ấy... Sau đó vai Cố thượng úy lại bị thương, không biết có kịp tránh thoát hay không...\"</i>","<i>\"Không thể nào... Lúc ra cửa vẫn còn bảo em ấy phải cẩn thận mà...\"</i> Sắc mặt Lý Ninh Ngọc lập tức tái nhợt, <i>\"Tôi đi tìm em ấy.\"</i>","<i>\"Không phải, Lý thượng giáo, Lý thượng giáo cô chờ tôi một chút!\"</i> Vương Điền Hương vội vã đuổi theo.","<i>\"Thư ký Bạch! Tôi chỉ bảo anh nói vết thương của Cố thượng úy lại tái phát, ai khiến anh đi nói cái gì côn đồ!\" </i>Kim Sinh Hỏa vẻ mặt tiếc hận rèn sắt không thành thép túm lấy Bạch Tiểu Niên.","<i>\"Tôi bị Lý thượng giáo dọa sợ đến trong lúc nhất thời nghĩ không ra lời nói... Nếu không để tôi đi nói lại?\"</i>","<i>\"Quay lại nói thì có ích gì nữa, tự cầu nhiều phúc đi.\"</i>","<i>\"Chị Ngọc! Em đã về!\" </i>Cố Hiểu Mộng ôm một đống đồ hưng phấn chạy vào, <i>\"Ba mua cho em rất nhiều... Chị Ngọc, chị thế nào... Ai ôi!!!, Em, chị Ngọc đừng đánh đừng đánh, em làm sao lại chọc chị tức giận rồi?\"</i>","<i>\"Cố Hiểu Mộng! Em nghĩ làm vậy rất vui sao!\"</i>","<i>\"Vui? Cái gì... Làm cái gì vui chứ, em có làm gì đâu... Em cùng với ba đi dạo phố, đi dạo xong không trở về ngay... Đau đau đau...\"</i> Cố Hiểu Mộng vẻ mặt mơ hồ, vừa giải thích vừa che chở đống đồ ôm trong lòng.","Nhìn phản ứng của Cố Hiểu Mộng, Lý Ninh Ngọc cũng liền hiểu ra điều gì, hít thở sâu mấy cái lấy lại bình tĩnh, <i>\"Thư ký Bạch, giải thích một chút đi.\"</i>","Khi biết được nguyên do sự việc, Cố Hiểu Mộng tức giận đến mặt đỏ rần, xông tới ý định đánh cho Bạch Tiểu Niên một trận.","<i>\"Bạch Tiểu Niên! Anh chán sống rồi đúng không!\"</i>","<i>\"Tôi không có... Kim sở trưởng, Vương sở trưởng...\"</i>","<i>\"Không không không, chuyện này không liên quan đến tôi.\"</i> Vương Điền Hương lắc đầu lia lịa.","<i>\"Tôi còn có việc.\"</i> Kim Sinh Hỏa dứt khoát chuồn thẳng.","<i>\"Hiểu Mộng, bình tĩnh một chút đi.\"</i> Lý Ninh Ngọc kéo Cố Hiểu Mộng, <i>\"Vết thương còn chưa hồi phục hoàn toàn, đừng động mạnh.\"</i>","<i>\"Ò...\"</i> Cố Hiểu Mộng mặc dù không phục, nhưng vẫn ngoan ngoãn ngậm miệng lại.","<i>\"Thư ký Bạch, các người nghĩ ra được mấy chuyện nhàm chán này cũng nhọc lòng quá rồi.\"</i> Lý Ninh Ngọc lãnh đạm nói, <i>\"Lần sau không được viện dẫn lẽ này nữa.\"</i>","<i>\"Biết rồi biết rồi, nhất định nhất định.\"</i>","<i>\"Chị Ngọc, đừng để ý đến bọn hắn nữa, chúng ta trở về đi thôi.\"</i>","<i>\"Được, em lên lầu trước đi.\"</i>","Sau khi Cố Hiểu Mộng đi lên rồi, Bạch Tiểu Niên mới thở phào nhẹ nhõm, vừa định đứng dậy lại phát hiện Lý Ninh Ngọc đi tới gần mình, sợ đến nín thở <i>\"Lý, Lý thượng giáo...\"</i>","<i>\"Có điều tôi vẫn còn muốn nói cho anh biết, Hiểu Mộng trong lòng tôi, không bao giờ cần phải chứng minh.\"</i>"]