["Bạch Tiểu Niên tỏ ra hối hận, vô cùng hối hận.","Rõ ràng chỉ muốn đi theo Cố Hiểu Mộng ra khỏi Cầu Trang dạo chơi, ai có thể ngờ sẽ gặp phải bọn côn đồ có súng. Mình thì không làm sao, nhưng vai của Cố Hiểu Mộng lại trúng đạn. Sau khi băng bó xong xuôi, Cố Hiểu Mộng vẫn như không hề hấn gì hỉ hỉ hả hả, Bạch Tiểu Niên cũng thoáng yên tâm... Thế mới hay! ","Khi xe về đến cổng Cầu Trang, Bạch Tiểu Niên nhìn thấy Lý Ninh Ngọc vẻ mặt lạnh lùng, bị dọa sợ đến phát run.","<i>\"Chị Ngọc ~\"</i> Cố Hiểu Mộng hào hứng nhảy xuống khỏi xe, <i>\"Chị Ngọc, sao lần này chị lại ra đón em vậy?\" </i>","<i>\"Cố thượng úy, lần này đi ra ngoài có gì muốn nói với tôi không?\"</i>","<i>\"Không có, không có a... À, quà của chị em quên mang theo rồi...\"</i> Cố Hiểu Mộng co người lui về sau.","<i>\"Cố Hiểu Mộng!\"</i>","<i>\"Dạ! Không phải, chị Ngọc, em sai rồi...\"</i> Mắt thấy Lý Ninh Ngọc nhìn mình chằm chằm không nói lời nào, Cố Hiểu Mộng càng khẩn trương hơn, <i>\"Chị Ngọc, chị đừng nhìn em như vậy... em...\"</i>","<i>\"Đây là lần đầu tiên tôi thấy Lý thượng giáo trông như thế này đấy...\"</i> Bạch Tiểu Niên nhỏ giọng nói.","<i>\"Đó là bởi vì anh chưa thấy Lý thượng giáo khi mới nghe tin Cố thượng úy bị thương rồi. Thư ký Bạch, tôi khuyên anh nên lánh mặt đi.\"</i> Kim sở trưởng hảo tâm khuyên bảo.","<i>\"Vì sao?\"</i>","<i>\"Chị Ngọc, chị Ngọc chị đừng đi mà!\"</i> Cố Hiểu Mộng đuổi theo Lý Ninh Ngọc lên lầu.","<i>\"Kim, Kim sở trưởng, vừa rồi khi Lý thượng giáo đi qua đây đã lườm tôi một cái đúng không?\"</i> Bạch Tiểu Niên chột dạ.","<i>\"Không, là hai mắt.\"</i>","<i><br></i>","Vì vậy mấy ngày kế tiếp, Bạch Tiểu Niên đều trốn tránh Lý Ninh Ngọc, ngay cả ăn cơm cũng gọi người mang lên phòng. Cuối cùng vẫn là nhịn không được, rón ra rón rén đi xuống lầu.","<i>\"Thư ký Bạch, anh cuối cùng cũng phải bò xuống đây.\"</i>","<i>\"Suỵt.\"</i>","<i>\"Sợ cái gì, chị Ngọc không ở đây.\"</i> Cố Hiểu Mộng thuần thục cắt miếng bít tết.","<i>\"Vậy mà không nói sớm.\"</i> Bạch Tiểu Niên thở dài nhẹ nhõm, ngồi vào trước bàn, <i>\"Mấy ngày nay ở trên lầu nghẹn chết tôi rồi.\"</i>","<i>\"Bình thường thư ký Bạch lớn gan lắm mà, sao lần này lại xoắn quẩy thế?\"</i>","<i>\"Tôi... cái này...\"</i> Bạch Tiểu Niên lời còn chưa nói hết liền thấy Cố Hiểu Mộng nhanh tay đẩy đĩa bò bít tết đã cắt gọn qua cho mình,<i> \"Cố thượng úy, cô đây là...\"</i>","<i>\"Này không phải thư ký Bạch hay sao? Mấy ngày không gặp tôi còn tưởng rằng anh đã quay về bộ tư lệnh rồi kia.\"</i>","<i>\"Lý thượng giáo? !\"</i> Bạch Tiểu Niên giật mình thiếu chút nữa nhảy dựng lên.","<i>\"Thư ký Bạch, trông tôi đáng sợ như vậy à?\"</i> Lý Ninh Ngọc ngồi xuống.","<i>\"Tôi, tôi...\"</i>","<i>\"Chị Ngọc, chị cứ nói chuyện với anh ta làm gì, em đói rồi.\"</i> Cố Hiểu Mộng chớp mắt đã chuyển đề tài.","<i>\"À, được.\"</i> Lý Ninh Ngọc gật đầu, cắt nhỏ miếng bít tết đưa đến bên miệng Cố Hiểu Mộng.","<i>\"Chị Ngọc, em muốn ăn táo.\"</i>","<i>\"Hai miếng thôi đấy, không nên ăn nhiều.\"</i>","<i>\"Dạ.\"</i>","<i>\"Này này, Kim sở trưởng, Cố thượng úy mấy ngày nay đều ăn uống như thế à?\" </i>Bạch Tiểu Niên hỏi.","<i>\"Bình tĩnh đi, tôi quen rồi.\"</i>","<i>\"Nhưng... Vừa rồi không phải Cố thượng úy dùng dao nĩa rất gọn gàng sao?\"</i>","<i>\"Thư ký Bạch, anh nhỏ giọng dùm chút đi, để Cố thượng úy nghe được thì anh xong đời đấy.\"</i> Kim sở trưởng thấp giọng.","Mắt len lén nhìn về phía Cố Hiểu Mộng đang trừng mắt liếc mình, Bạch Tiểu Niên lặng lẽ cúi đầu ăn cơm. Hai người này ở cùng nhau lâu như vậy, sao cả lườm người ta cũng giống nhau như đúc thế?","<br>","<i>\"Chị Ngọc, để em giúp chị.\"</i>","<i>\"Đừng động, bác sĩ nói em cần nghỉ ngơi.\"</i>","<i>\"Ngày nào cũng nghỉ ngơi, tay em sắp tàn phế đến nơi rồi. Chị Ngọc, thương thế của em đã gần như khỏi hẳn rồi.\"</i>","<i>\"Nếu vết thương của Cố thượng úy đã lành, hẳn là cũng không cần tôi giúp cho em ăn nữa rồi.\"</i>","<i>\"Cái kia...\" </i>Cố Hiểu Mộng dừng động tác lại, <i>\"Em đột nhiên cảm thấy vai vẫn còn hơi đau. Chị Ngọc, em đi lấy cho chị ít đồ ăn.\"</i>","<i>\"Hiểu Mộng.\"</i>","<i>\"Vâng?\"</i>","<i>\"Nhanh một chút trở về.\"</i>","<i>\"Chị Ngọc...\" </i>Cố Hiểu Mộng trở nên kích động,<i> \"Chị Ngọc, chị không nỡ xa em à?\" </i>","<i>\"Cố thượng úy đừng tự luyến. Vai của em tuy rằng bị thương, nhưng đầu óc thì không thành vấn đề, công việc giải mã vẫn cần em phải hoàn thành đấy.\"</i>","<i>\"Ò... Vậy em sẽ nhanh chóng quay lại.\"</i>","<i>\"Đứa ngốc.\"</i> Cố Hiểu Mộng đi rồi, Lý Ninh Ngọc mới bất đắc dĩ cười cười.","Có em bên cạnh, tôi cảm thấy an tâm hơn."]