["<i>\"Chào buổi sáng, Lý thượng giáo.\"</i>","<i>\"Chào.\"</i> Lý Ninh Ngọc phết tương cà lên lát bánh mỳ.","<i>\"Sao hôm nay mãi chưa thấy Cố thượng úy xuống vậy, lại ngủ nướng rồi?\" </i>Bạch Tiểu Niên hỏi.","<i>\"Uông!\"</i> Bạch Tiểu Niên bị tiếng chó sủa bất ngờ làm cho giật mình, lúc này mới chú ý tới chú cún nhỏ đang ngồi chồm hỗm trên ghế Cố Hiểu Mộng,<i> \"Này...\"</i>","<i>\"Ngoan, đừng kêu.\"</i> Lý Ninh Ngọc ôm chó nhỏ vào lòng, dịu dàng vuốt ve,<i> \"Biết em không có ngủ nướng rồi, không cần để ý tới anh ta.\"</i>","<i>\"Ngủ nướng? Tôi không phải nói...\" </i>Bạch Tiểu Niên vẫn còn mờ mịt.","<i>\"Ây, con chó nhỏ này đáng yêu thế, là của nhà ai đấy?\"</i>","<i>\"Đừng đụng.\"</i> Lý Ninh Ngọc giữ tay Vương Điền Hương lại,<i> \"Là của nhà tôi.\"</i>","<i>\"Nhà cô?\"</i> Vương Điền Hương kinh ngạc nhìn lại.","<i>\"Đây chẳng lẽ là...\"</i> Nhìn bộ dạng tiểu cẩu đang rung đùi đắc ý nhìn Lý Ninh Ngọc đã quay qua Vương Điền Hương nhe răng trợn mắt, Kim Sinh Hỏa đoán ra được cái gì đó, <i>\"Cố thượng úy?\"</i>","<i>\"Uông!\"</i>","Vì vậy, cả bữa sáng trôi qua trong một bầu không khí kỳ lạ. Bạch Tiểu Niên ăn một miếng lại nhìn một cái, huống chi là Ngô Chí Quốc, cứ nhìn chằm chằm vào Cố Hiểu Mộng đang nép trong ngực Lý Ninh Ngọc; Kim Sinh Hỏa khá hơn một chút, nhưng vẫn luôn vô tình hay cố ý liếc một cái. Cố Hiểu Mộng thì hay rồi, ngoan ngoãn nằm yên trên đùi Lý Ninh Ngọc, thỉnh thoảng lại ngẩng đầu lên nhận miếng ăn đưa tới.","<i>\"Ông nói xem, Lý khoa trưởng vì sao có thể bình tĩnh như vậy...\"</i> Bạch Tiểu Niên nhỏ giọng hỏi.","Bởi vì tôi cũng đã bị hù dọa qua a... Lý Ninh Ngọc rất là bất đắc dĩ.","<br>","Buổi sáng không thấy bóng dáng Cố Hiểu Mộng, chỉ có một con chó nhỏ ngoan ngoãn ngồi trước giường nhìn mình, Lý Ninh Ngọc sửng sốt một hồi lâu vẫn không thể tiếp thu được sự thật này. ","<i>\"Uông ô...\"</i> Cún nhỏ giống như đã làm sai chuyện gì, ai oán hai tiếng ủy khuất ba ba nhìn Lý Ninh Ngọc.","<i>\"Được rồi, đừng gầm gừ nữa.\" </i>Lý Ninh Ngọc xoa xoa đầu Cố Hiểu Mộng.","Đáng yêu thật mà, cứ nuôi đã rồi tính, nói không chừng sau này lớn lên còn có thể trông nhà nữa.","<br>","<i>\"Cố thượng úy, xem tôi mang cho cô cái gì này?\"</i> Bạch Tiểu Niên thần thần bí bí mà lại gần.","<i>\"Uy...\"</i>","<i>\"Xem xem, một khúc xương lớn, có thích không?\" </i>Bạch Tiểu Niên vẻ mặt kiêu ngạo, <i>\"Tôi rất vất vả mới tìm được ở phòng bếp đấy.\"</i>","<i>\"Uông!\"</i>","<i>\"Không thích thì không thích, đừng có cắn người chứ, người đâu cứu mạng a!\"</i>","Kim Sinh Hỏa vừa vào cửa liền thấy một màn Bạch Tiểu Niên bị cún nhỏ đuổi theo, liền hít sâu mấy cái để cho mình tỉnh táo lại.","Hôm nay đã gặp qua quá nhiều chuyện kỳ lạ rồi, này cũng bình thường thôi, nhỉ.","<i>\"Kim sở trưởng cứu tôi, Cố thượng úy muốn cắn tôi!\"</i>","Được rồi, tôi vẫn là không thể chấp nhận được.","Kim Sinh Hỏa cấp tốc trốn phía sau Ngô Chí Quốc,<i> \"Vương sở trưởng, anh lên đi.\"</i>","<i>\"Tôi? Tôi vì sao phải... Này, Cố thượng úy!\"</i>","Cố Hiểu Mộng xông tới mạnh mẽ quá không kịp phanh lại, liền tông thẳng vào đùi Vương Điền Hương.","<i>\"Mọi người đang làm gì thế?\"</i> Lý Ninh Ngọc vừa đi tìm người để xin sữa bột trở về, thấy mấy người đang vây thành một vòng.","<i>\"Ưmm...\" </i>Vừa bị đụng mạnh, Cố Hiểu Mộng mờ mịt đứng lên, khóc lóc chạy đến cọ cọ dưới chân Lý Ninh Ngọc, <i>\"Uông ô...\"</i>","<i>\"Làm sao vậy làm sao vậy? Ai khi dễ em?\"</i> Lý Ninh Ngọc bối rối, vội vã ôm lấy Cố Hiểu Mộng, lại lạnh lùng nhìn quanh đám người, <i>\"Nói đi, là ai?\"</i>","<i>\"Chuyện không liên quan đến tôi.\" </i>Kim Sinh Hỏa né qua một bên.","<i>\"Không phải, Lý thượng giáo cô nghe tôi giải thích.\"</i> Bạch Tiểu Niên liền vội vàng nói, <i>\"Tôi đây vốn có lòng tốt, là Vương sở trưởng, chính là anh ta.\"</i>","<i>\"Thư ký Bạch, sao anh có thể ngậm máu phun người, Lý thượng giáo, cô không thể chỉ nghe mỗi lời anh ta nói, chuyện rõ ràng là do tự Cố thượng úy gây ra... Cô không thể cứ bênh vực cho cô ấy chứ...\" </i>","<i>\"Xin lỗi, Vương sở trưởng, Lý Ninh Ngọc tôi chính là bao che khuyết điểm.\"</i>","<i>\"Bình thường cũng không thấy Lý thượng giáo bao che khuyết điểm a...\"</i>","<i>\"Đấy là đối với Cố thượng úy thôi, anh nghĩ gì.\"</i>","Nhìn Cố Hiểu Mộng ngạo mạn được Lý Ninh Ngọc ôm, Bạch Tiểu Niên trong đầu lại hiện ra mấy chữ, \"Đánh chó còn phải ngó mặt chủ.\"","<br>","<i>\"Cố thượng úy, em rụng lông à?\"</i>","<i>\"Ưmm...\" </i>Cố Hiểu Mộng nhào lên giường thoải mái lăn lộn trong chốc lát, chần chờ nhìn khăn trải giường, sau đó đứng thẳng dậy nhảy xuống. ","<i>\"Này, Cố...\"</i>","Cố Hiểu Mộng quan sát một chút, rồi cuộn tròn dưới góc bàn cạnh giường.","<i>\"Cố thượng úy, ngủ ở đó em không lạnh sao?\"</i>","<i>\"Uông!\"</i>","<i>\"Nếu chị lạnh thì làm sao bây giờ?\" </i>Lý Ninh Ngọc cười cười, ôm Cố Hiểu Mộng về lại trong lòng, <i>\"Như vậy mới ấm áp.\"</i>","<i><br></i>","Vậy tại sao mọi thứ lại trở nên như thế này...","Lý Ninh Ngọc sau khi tỉnh dậy đã thấy mình bị Cố Hiểu Mộng ôm trong ngực, bối rối không biết là thực hay mơ,<i> \"Em... Đổi về từ lúc nào thế?\"</i>","<i>\"Em cũng không biết, tỉnh lại đã thành như vậy rồi.\"</i>","<i>\"Thế Cố thượng úy có thể buông ra được chưa?\"</i> Lý Ninh Ngọc rất nhanh khôi phục bình tĩnh.","<i>\"Em không chịu, chị Ngọc, không phải chị nói như vậy mới ấm sao?\" </i>Cố Hiểu Mộng không có ý buông tay chút nào, <i>\"Hơn nữa, chị Ngọc ngày hôm qua ôm em lâu như vậy, cũng nên để em ôm chị đi.\"</i>","<i>\"Em...\" </i>Lý Ninh Ngọc không có vùng vẫy nữa.","<i>\"Chị Ngọc, chị có biết lúc em được chị ôm lấy đã nghĩ gì không?\"</i>","<i>\"Gì?\"</i>","<i>\"Chị Ngọc, đuôi mắt chị hình như có thêm nhiều vết chân chim, trên trán còn nổi mụn nữa. Nghiêm túc mà nói, chị không thể thức khuya nữa...\"</i>","<i>\"Nói xong chưa?\"</i>","<i>\"Sắp xong...\"</i> Nghe thấy ngữ khí lạnh lùng của Lý Ninh Ngọc, Cố Hiểu Mộng có chút sợ.","<i>\"Vậy thì mời Cố thượng úy ra ngoài.\"</i>","<i><br></i>","<i>\"Ngày hôm qua không phải nói là bao che khuyết điểm à, hôm nay thế nào lại thành như vậy?\"</i> Bạch Tiểu Niên nghi ngờ hỏi.","<i>\"Nhìn đủ chưa! Chưa thấy bị phạt đứng bao giờ à!\"</i> Cố Hiểu Mộng tức giận rống lên một câu.","<i>\"Gặp rồi, nhưng mặc đồ ngủ đứng phạt thì... Vẫn là lần đầu.\"</i>","<i>\"Cút!\"</i>"]