["Gần đây Bạch Tiểu Niên phát hiện, cảm giác về sự tồn tại của chính mình hình như đã trở nên thấp hơn, hơn nữa còn là thấp hơn ở mọi phương diện.<br>","<i>\"Lý thượng giáo, cô nói coi cô suốt ngày viết viết vẽ vẽ, có gì thú vị à?\"</i> Bạch Tiểu Niên nghiêng người về phía Lý Ninh Ngọc, <i>\"Vẽ gì thế, cho tôi xem với.\"</i>","<i>\"Thư ký Bạch, anh có biết ưu tiên hàng đầu của anh hiện tại là gì không?\" </i>Lý Ninh Ngọc hất tay Bạch Tiểu Niên ra, xoay người che khuất bức tranh.","<i>\"Là sao?\"</i>","<i>\"Quản tốt chính mình.\"</i>","<i>\"Chị Ngọc ~ \"</i>","Không biết có phải là ảo giác hay không, Bạch Tiểu Niên cảm thấy khóe miệng Lý Ninh Ngọc hình như hơi nhếch lên.","<i>\"Thế nào, lại chán rồi?\"</i>","<i>\"Đúng vậy a, sách chị đưa em đều đọc xong hết rồi, thật vô vị, chị Ngọc chị dạy em vẽ tranh đi.\"</i>","<i>\"Vẽ tranh là cần định lực đấy, với tính tình của em, có thể im lặng ngồi nửa giờ coi như đã cảm tạ trời đất rồi.\"</i>","<i>\"Chị không dạy làm sao biết em làm không được chứ.\"</i> Cố Hiểu Mộng ngồi xổm xuống trước mặt Lý Ninh Ngọc, hướng cô nháy mắt mấy cái, <i>\"Chị Ngọc, chị Ngọc là tốt nhất.\"</i>","<i>\"Được rồi, em tới ngồi cạnh đây.\"</i>","<i>\"Cái kia, Lý thượng giáo...\"</i>","<i>\"Chị Ngọc, em có thể dùng bút của chị không?\" </i>","<i>\"Lý thượng giáo...\"</i>","<i>\"Được, cho em.\"</i>","<i>\"Cố... Lý...\"</i> Bạch Tiểu Niên há miệng, <i>\"Quên đi, tôi có ở đâu thì cũng lạnh lẽo vậy thôi.\"</i>","<i><br></i>","<i>\"Lý thượng giáo, phía Trương tư lệnh chuyển tới một bức điện văn...\"</i>","<i>\"Chị Ngọc ~ \"</i>","<i>\"Có việc gì?\"</i>","<i>\"Chị Ngọc, bộ váy này của em bị rớt cúc rồi, chị giúp em may lại đi.\"</i>","<i>\"Cố thượng úy, tôi đã nói rất nhiều lần rồi, tôi không phải thợ may của Cố gia.\"</i>","<i>\"Em cũng đã nói rất nhiều lần rồi, chị là chị Ngọc mà, chị Ngọc ơi chiếc cúc áo này thật sự cần phải khâu lại, bằng không bộ váy xẻ tà lớn quá, chị xem.\" </i>Cố Hiểu Mộng cầm bộ váy ướm lên người mình khoa tay múa chân,<i> \"Lộ thế này cho em cũng không dám mặc, chị nói coi chiếc váy đẹp thế này mà không mặc được thì rất đáng tiếc đó.\"</i>","<i>\"Một lần cuối cùng.\" </i>Lý Ninh Ngọc cầm váy đi lên lầu.","<i>\"Ai ai, Lý thượng giáo, tôi...\"</i> Bạch Tiểu Niên liền vội vàng kéo Lý Ninh Ngọc.","<i>\"Tôi có việc, Kim sở trưởng nhàn rỗi, anh nói ông ấy hỗ trợ đi.\"</i>","<i>\"Đúng vậy, chị Ngọc bây giờ là của tôi.\"</i> Cố Hiểu Mộng trực tiếp chặn tay Bạch Tiểu Niên lại, <i>\"Không cho anh chạm.\"</i>","<i><br></i>","<i>\"Thư ký Bạch, nếu như tôi nhớ không lầm, trong tháng này đây đã là lần thứ tư anh tới tìm tôi nhờ giải mã điện văn rồi.\"</i> Thấy Bạch Tiểu Niên tay cầm văn kiện vẻ mặt đầy mong đợi, Kim Sinh Hỏa thở dài, <i>\"Lý thượng giáo lại không để ý tới anh à?\"</i>","Không đợi Bạch Tiểu Niên mở miệng, Kim Sinh Hỏa lại bổ thêm một đao, <i>\"Nhất định còn có cả Cố thượng úy đi.\"</i>","<i>\"Kim sở trưởng, ông phải thay tôi làm chủ, hai người kia thật quá đáng.\" </i>Bạch Tiểu Niên nhớ lại chuyện mấy ngày qua, <i>\"Ngay cả một câu hoàn chỉnh cũng chưa từng để cho tôi nói hết.\"</i>","<i>\"Bạch bí thư, không cần tức giận như vậy, anh nhìn Ngô đại đội của chúng ta đi.\"</i>","<i>\"Lý khoa trưởng.\"</i>","<i>\"Chị Ngọc, chị xem em vẽ thế này được chưa?\" </i>","<i>\"Lý khoa...\"</i>","<i>\"Chị Ngọc, bút này hết mực rồi hả?\"</i>","<i>\"Lý...\"</i>","<i>\"Chị Ngọc, em muốn uống nước.\"</i>","<i>\"Cố Hiểu Mộng!\"</i> Ngô Chí Quốc vỗ bàn một cái, khiến Cố Hiểu Mộng sợ hãi run cả tay, nước đổ lên giấy vẽ.","<i>\"Tranh của tôi!\"</i> Cố Hiểu Mộng từ nhỏ đến lớn chưa từng bị ai quát nạt, bức xúc, <i>\"Ngô Chí Quốc, anh làm gì thế?!\"</i>","Mắt thấy hai người giương cung bạt kiếm, Lý Ninh Ngọc nhưng lại rất bình tĩnh, kéo kéo góc áo Cố Hiểu Mộng,<i> \"Không sao, tôi sẽ chỉ em vẽ một bức khác.\"</i>","<i>\"Chị Ngọc, nhưng em...\"</i>","<i>\"Giờ cả lời tôi cũng không nghe?\"</i>","<i>\"Em nghe... Đương nhiên nghe...\"</i> Cố Hiểu Mộng ngoan ngoãn ngồi xuống, mới vừa cầm bút lên, Lý Ninh Ngọc đã lấy tay đè lại, <i>\"Chị Ngọc...\"</i>","<i>\"Thế nào, không muốn tôi đây sao dạy em sao?\"</i>","<i>\"Muốn!\"</i>","<i>\"Đến đến, Ngô đại đội, ở đây thật lạnh lẽo.\"</i> Vương Điền Hương phối hợp tích cực đẩy Ngô Chí Quốc đi.","Sao tự dưng lại cảm thấy trong lòng thoải mái hơn nhỉ?","Bạch Tiểu Niên nghĩ."]