["Đối với cách xưng hô cùng Lý Ninh Ngọc, Bạch Tiểu Niên vẫn luôn cố định, không phải Lý thượng giáo thì là Lý trưởng khoa, nhưng kể từ khi quen Cố Hiểu Mộng, Bạch Tiểu Niên cảm thấy mọi thứ hình như đã thay đổi. ","<i>\"Chị Ngọc.\"</i>","<i>\"Ừ.\"</i>","<i>\"Chị Ngọc ~ \"</i>","<i>\"Ừ.\"</i>","<i>\"Chị Ngọc!\"</i>","<i>\"Ừ.\"</i>","Suốt cả ngày, Bạch Tiểu Niên có thể nghe thấy hàng chục âm điệu khác nhau của Cố Hiểu Mộng khi cô gọi \"chị Ngọc\", và câu trả lời không hề thay đổi của Lý Ninh Ngọc.","Rốt cục hắn nhịn không được, liền ngập ngừng gọi một tiếng, <i>\"Chị Ngọc?\"</i>","Lý Ninh Ngọc có chút kinh ngạc ngẩng đầu, trong nháy mắt lại khôi phục bình tĩnh, <i>\"Thư ký Bạch, xin gọi tôi Lý thượng giáo.\"</i>","<i>\"Ah... Lý thượng giáo, nhưng cô...\"</i>","<i>\"Chị Ngọc!\"</i> Cố Hiểu Mộng ghé vào lan can lầu hai kêu lên.","<i>\"Hmm, em cẩn thận một chút kẻo ngã.\"</i>","<i>\"Chị Ngọc, cây bút máy trước em mang về đâu rồi?\"</i>","<i>\"Trong ngăn kéo thứ hai của tủ đầu giường, mực nước cũng ở bên trong.\"</i>","<i>\"Đã biết!\"</i>","Chờ Cố Hiểu Mộng trở về phòng, Lý Ninh Ngọc nhìn về phía Bạch Tiểu Niên, <i>\"Thư ký Bạch, chúng ta mới vừa nói tới đâu rồi?\"</i>","<i>\"Không có không có... Tôi còn có việc...\"</i>","<br>","<i>\"Kim sở trưởng, ông nói xem có phải là ngữ khí của tôi có gì sai không?\" </i>Bạch Tiểu Niên nghiêm túc suy tư.","<i>\"Thư ký Bạch, anh ngồi thần người cả nửa giờ là suy nghĩ về cái này à?\" </i>","<i>\"Bằng không thì là gì?\"</i> Bạch Tiểu Niên cẩn thận nhớ lại giọng điệu của Cố Hiểu Mộng, liền lại cất tiếng gọi Lý Ninh Ngọc cách đó không xa, \"Chị Ngọc ~ \"","<i>\"Thư ký Bạch, xin gọi tôi Lý thượng giáo, đây là lần cuối cùng.\"</i>","<i>\"Lý thượng giáo, cô thật không công bằng.\"</i>","<i>\"Thư ký Bạch tại sao lại nói như vậy?\"</i>","<i>\"Tôi gọi cô là chị Ngọc, cô liền không thèm để ý tới tôi, Cố thượng úy gọi cô, cô đáp lại còn nhanh hơn bất kỳ ai.\"</i>","<i>\"Tôi...\"</i> Lý Ninh Ngọc không tìm được lý do phản bác, chỉ có thể nhàn nhạt giải thích, <i>\"Anh nghe lầm rồi.\"</i>","<i>\"Chị Ngọc!\"</i>","<i>\"Có chuyện gì?\"</i> Lý Ninh Ngọc vô thức đáp lời, liền nhanh chóng hối hận mà che miệng lại.","<i>\"Chị Ngọc, sách chị đưa em đã xem xong rồi, chúng ta đi ra ngoài dạo chơi đi.\"</i>&nbsp;Cố Hiểu Mộng vui vẻ chạy tới bên cạnh Lý Ninh Ngọc mới phát hiện có điều không đúng, <i>\"Chị Ngọc, sao chị lại đỏ mặt?\"</i>","<i>\"Cố thượng úy, cô không cảm thấy cách cô gọi Lý thượng giáo không giống với chúng tôi à?\"</i>","<i>\"Hả?\"</i> Cố Hiểu Mộng liếc nhìn Bạch Tiểu Niên,<i> \"Chính là muốn không giống với mấy người a, đâylà chị Ngọc của tôi, lại không phải là của các anh.\"</i>","Nói xong, Cố Hiểu Mộng lại nhìn về phía Lý Ninh Ngọc, <i>\"Chị Ngọc, em nói có đúng không?\"</i>","Bộ dáng kiêu ngạo của Cố Hiểu Mộng khiến Bạch Tiểu Niên có chút không biết làm sao, còn Kim sở trưởng thì quen rồi, sau khi nhìn thấy khóe miệng Lý Ninh Ngọc hơi nhếch lên, ông liền kéo Bạch Tiểu Niên lại, <i>\"Bạch thư ký, đột nhiên hôm nay tôi thấy anh rất là tỏa sáng đấy.\"</i>","<i>\"Vậy à? Kim sở trưởng ông thật tinh mắt.\"</i>","<i>\"Chị Ngọc, chị Ngọc của em, đừng để ý đến bọn hắn, chúng ta đi.\"</i> Cố Hiểu Mộng nắm tay Lý Ninh Ngọc.","Được, Hiểu Mộng của tôi."]