["<br>","<i>\"Kim sở trưởng, những người này tới đây làm gì?\"</i> Bạch Tiểu Niên nhìn một đám người đang bận rộn ra vào.","<i>\"À, bọn họ hả, hai ngày này Cầu Trang cần phải tổng vệ sinh. Đây đều là nhân viên vệ sinh.\"</i>","<i>\"Tổng vệ sinh, thế nghĩa là mấy gian phòng của chúng ta cũng phải dọn dẹp hết à?\"</i>","<i>\"Đúng vậy.\"</i>","Nghe được câu này, Cố Hiểu Mộng lập tức không vui, <i>\"Tôi không muốn bọn họ vào phòng của tôi.\"</i>","<i>\"Nếu vậy thì Cố thượng úy nên tự mình quét dọn rồi.\"</i>","<i>\"Chị Ngọc, em...\"</i> Cố Hiểu Mộng ấp úng không nói được gì.","<i>\"Đường nào cũng khó, Cố thượng úy không muốn động tay nhưng lại không cho người khác vào giúp, không lẽ cái gì cũng đến tay tôi sao? Tôi cũng không phải lão mẹ của em.\"</i>","<i>\"Nhưng chị là chị Ngọc a. Chị Ngọc của em giải mã điện văn, sửa y phục cho em, chuyện gì cũng làm được dễ như trở bàn tay, huống chi...\"</i>","<i>\"Dừng, Cố thượng úy.\"</i> Lý Ninh Ngọc chặn bút trước miệng Cố Hiểu Mộng, <i>\"Nói nhiều cũng vô dụng thôi.\"</i>","<i>\"Không ngờ Cố thượng úy cũng có ngày này.\"</i> Vương Điền Hương hả hê nói.","<i>\"Đúng thế đúng thế.\"</i> Bạch Tiểu Niên phụ họa gật đầu.","<i>\"Hai người các anh im miệng cho tôi!\"</i> Cố Hiểu Mộng hung tợn quay qua trừng mắt lên, dọa Vương Điền Hương lập tức ngậm miệng, còn Bạch Tiểu Niên thì nhỏ giọng lầm bầm, <i>\"Tôi cũng không tin cô dám trừng Lý thượng giáo.\"</i>","Cố Hiểu Mộng quay đầu lại, đổi về ánh mắt đáng thương nhìn Lý Ninh Ngọc, <i>\"Chị Ngọc...\"</i>","Thấy Lý Ninh Ngọc vẫn bất vi sở động cùng đám người vây chung quanh xem kịch vui, Cố Hiểu Mộng nghiến răng nói, <i>\"Dọn thì dọn là được chứ gì.\"</i>","<i>\"Cố thượng úy nói được làm được.\"</i>","<i>\"Đương nhiên rồi!\"</i> Cố Hiểu Mộng gật đầu chắc nịch.","<i>\"Vậy đi thôi.\"</i>","<i>\"Bây, bây giờ á?\"</i>","<i>\"Không thì lúc nào?\"</i>","<i>\"Chị Ngọc, chị xem hôm nay cũng đã trễ lắm rồi nhỉ?\"</i> Cố Hiểu Mộng trong đầu nhanh chóng tìm một lí do, <i>\"Sẽ làm trì hoãn việc nghỉ ngơi của chị mất, nên hay là cứ để sáng sớm ngày mai bắt đầu quét dọn được rồi.\"</i>","<i>\"Vậy cũng được, Cố thượng úy đừng quên đấy.\"</i>","<br>","Đã nói sẽ dọn dẹp rồi cơ mà?","Nhìn Cố Hiểu Mộng vẫn đang ngủ quên trời đất trên giường, Lý Ninh Ngọc bất đắc dĩ gọi,<i> \"Cố thượng úy.\"</i>","<i>\"Ưm...\"</i> Cố Hiểu Mộng mơ mơ màng màng lên tiếng.","<i>\"Ngày hôm qua nói gì em quên rồi sao?\"</i>","<i>\"Nhớ chứ, làm việc cho tốt, cũng không được bỏ qua việc đọc sách.\" </i>Cố Hiểu Mộng dụi dụi mắt, <i>\"À... Còn nữa cuối tuần sẽ có một bữa tiệc, nhưng nếu có Lưu Lâm Tông thì em không được tham dự...\"</i>","<i>\"Làm gì có chuyện này!\"</i>","<i>\"Hả? Thế ý chị Ngọc là em có thể đi được à?\"</i>","<i>\"Không phải!\"</i> Lý Ninh Ngọc thở dài, <i>\"Thôi bỏ đi, em ngủ tiếp đi.\"</i>","<i>\"Ò.\"</i>","Toàn bộ quá trình quét dọn, Cố Hiểu Mộng chỉ có thể nói là vẫn ngủ say như chết, ngay cả Lý Ninh Ngọc không cẩn thận làm rơi chiếc cốc cũng không làm phiền được đến nàng. Mãi tới khi đã dọn xong, Lý Ninh Ngọc gọi nàng ăn cơm, Cố Hiểu Mộng mới vươn vai rời giường.","<i>\"Cố thượng úy, em như vậy sao có thể làm được công tác tình báo, ngay cả tính cảnh giác cũng không có.\"</i>","<i>\"Ở trước mặt chị thì cần gì cảnh giác, chị Ngọc còn có thể hại em được à?\" </i>Cố Hiểu Mộng thản nhiên trả lời.","<i>\"Hiểu Mộng...\" </i>Vẻ mặt Lý Ninh Ngọc có chút xúc động.","<i>\"Vậy lần tổng vệ sinh sau chị lại tới dọn dẹp nhé?\"</i>","<i>\"Cố thượng úy, em đừng có được voi đòi tiên!\"</i> Lý Ninh Ngọc thật sâu nghĩ, chính mình cảm động vừa rồi đều là cho chó.","<br>","<i>\"Không phải nói Cố thượng úy quét dọn à, sao lại thấy Lý thượng giáo một mình bận rộn vậy?\"</i> Bạch Tiểu Niên nghi hoặc hỏi.","<i>\"Lời Cố thượng úy chỉ nghe xong để đấy thôi, anh còn tưởng là thật à?\"</i>","<i>\"Bảo sao. Lần trước Cố thượng úy nói với tôi ngày hôm sau Lý thượng giáo sẽ không dậy nổi, kêu tôi cứ đưa điện văn cho cô ấy. Quả nhiên mấy ngày tiếp theo tôi cũng không gặp được Lý thượng giáo.\"</i> Bạch Tiểu Niên quả quyết không chút hồ nghi.","<i>\"Này...\" </i>Kim Sinh Hỏa không biết nên nói gì nữa."]