["<i>\"Thư ký Bạch, tình hình Lý thượng giáo mấy ngày hôm nay như thế nào?\"</i> Vương Điền Hương vừa hỏi vừa lén nhìn về phía Lý Ninh Ngọc, <i>\"Tôi đã quan sát cô ấy rất lâu rồi, lấy tốc độ của Lý thượng giáo, bức điện văn kia dễ phải giải qua cả trăm lần rồi ấy, thế mà nãy giờ cô ấy vẫn còn dừng lại ở trang đó.\"</i><br>","<i>\"Đúng vậy, không giống tác phong bình thường của Lý thượng giáo.\"</i>","<i>\"Chứ không phải là bởi vì Cố thượng úy về nhà hay sao.\"</i> Kim Sinh Hỏa một bộ tỏ tường, <i>\"Các anh không phát hiện ra mấy ngày nay Lý thượng giáo luôn bồn chồn không yên à?\"</i>","<i>\"Có thấy có thấy.\"</i> Bạch Tiểu Niên gật gật, <i>\"Trương tư lệnh đã gửi điện văn hối thúc nhiều lần, nhưng tôi chỉ có thể thoái thác nói Cố thượng úy đã về nhà, mỗi mình Lý thượng giáo giải mã thôi.\"</i>","<i>\"Lời này của anh không đúng rồi. Cố thượng úy về nhà liền mang theo cả tâm hồn bé nhỏ của Lý thượng giáo đi, không còn ai ở lại làm việc.\"</i>","<i>\"Kim trưởng phòng ông... Mà cũng có lý a...\"</i> Bạch Tiểu Niên khổ não nhìn chồng văn kiện trên tay mình, <i>\"Trương tư lệnh giục gấp, tôi lại không dám trình bày với Lý thượng giáo, phải làm sao đây?\"</i>","<i>\"Đơn giản thôi. Anh gọi điện cho Cố thượng úy nói hai ngày nay Ngô đại đội vẫn luôn quấn lấy Lý thượng giáo. Kể cả cô ấy có xuất ngoại cũng suốt đêm chạy về đây.\"</i>","<i>\"Vương sở trưởng, anh có không vừa mắt tôi cũng không cần quanh co lòng vòng như thế chứ.\"</i> Bạch Tiểu Niên dứt khoát từ chối, <i>\"Ba người này tôi có thể đắc tội được ai đây.\"</i>","<i>\"Có lẽ là... Ngô đại đội.\"</i>","<i>\"Tôi không có hỏi!\"</i> Bạch Tiểu Niên đang định nói thêm, bị tiếng ném bút làm cho giật mình.","<i>\"Các vị, làm ơn yên lặng một chút.\"</i>","<i>\"Được được được, Lý thượng giáo cô làm việc tiếp đi.\"</i> Bạch Tiểu Niên nhanh chóng ngậm miệng, đồng thời nháy mắt với người bên cạnh.","<i>\"Tôi đã trở về!\"</i>","<i>\"Nhỏ giọng ch... Ơ, Cố thượng úy?\"</i>","<i>\"Sao vậy, khẩn trương như thế.\"</i> Cố Hiểu Mộng bối rối, <i>\"Mấy người lại làm gì rồi?\"</i>","<i>\"Không có gì không có gì. Cố thượng úy, lần này cô có mang thứ gì tốt về không?\"</i>","<i>\"Đương nhiên là có rồi!\"</i> Cố Hiểu Mộng đắc ý, <i>\"Nè, món trang sức mà anh nhờ tôi lấy, Tiễn Chúc chắc chắn sẽ thích.\" </i>","<i>\"Đa tạ!\"</i>","<i>\"Còn có mấy cuốn sách cổ cho Kim trưởng phòng ông đây, tôi phải chạy mấy hiệu sách mới mua được đấy.\"</i>","<i>\"Cảm ơn Cố thượng úy nhé.\"</i>","<i>\"Khụ.\"</i>","Lý Ninh Ngọc tằng hắng một tiếng khiến tất cả im lặng, mấy người đều nhìn về phía Cố Hiểu Mộng, <i>\"Cố thượng úy, nhanh đi.\"</i>","<i>\"Việc nhỏ, xem tôi đây.\"</i>","Cố Hiểu Mộng nhẹ nhàng đi tới bên cạnh Lý Ninh Ngọc, <i>\"Chị Ngọc!\"</i>","<i>\"Về rồi à? Điện văn cần em giải mã đều ở đây, cần hoàn thành trong vòng hai ngày.\"</i>","<i>\"Chị Ngọc, em vừa mới về mà, đừng nên nhắc tới chuyện công việc.\"</i>","<i>\"Vậy em còn muốn nói cái gì?\"</i>","<i>\"Nói một chút xem mấy ngày nay chị có nhớ em không này, hay khi em không ở bên cạnh thì chị có cảm thấy vắng vẻ không a.\" </i>","<i>\"Mấy chuyện nhàm chán này, hỏi cũng không có ý nghĩa.\"</i>","<i>\"Sao lại không ý nghĩa?\"</i>","<i>\"Được, vậy tôi hỏi em, em tặng quà cho mấy người kia, thế của tôi đâu?\"</i> Lý Ninh Ngọc rốt cục kìm nén không được hỏi tới. Trước kia Cố Hiểu Mộng khi nào trở về cũng sẽ đến bên cạnh mình đầu tiên, lần này thì hay rồi, quà tặng ai cũng có phần, lại mỗi mình không có.","<i>\"Chị nói cái này, vậy giờ em cho chị đây.\" </i>Cố Hiểu Mộng cười cười.","<i>\"Cái gì? Cố thượng úy, em...\"</i> Mắt thấy Cố Hiểu Mộng cách mình càng ngày càng gần, Lý Ninh Ngọc vội vã nghiêng đầu sang chỗ khác, <i>\"Còn có người ở đây, đừng...\"</i>","<i><br></i>","<i>\"Cố thượng úy, thành thật mà nói, cô chính là quên mang quà cho Lý thượng giáo đi.\"</i> Vương Điền Hương hỏi.","<i>\"Câm miệng, tôi có mua quà cho chị Ngọc nhé! Nhưng tôi sơ ý làm mất...\"</i> Cố Hiểu Mộng phản bác, <i>\"Tôi phải rất vất vả mới gạt đi được, dám để cho chị Ngọc biết, tôi giết chết anh!\"</i>","<i>\"Cái này, tôi... Cố thượng úy a, tôi không phải cố ý.\"</i>","<i>\"Cố ý gì...\"</i> Cố Hiểu Mộng nhìn theo ánh mắt của Vương Điền Hương, sợ đến suýt chút nữa ngã ngồi, <i>\"Chị, chị Ngọc? !\"</i>","<i>\"Cố thượng úy, em bây giờ đã học được cách gạt tôi rồi đúng không?\"</i>","<i>\"Chị Ngọc, chị Ngọc em sai rồi em sai rồi...\"</i> Cố Hiểu Mộng liền vội vàng giải thích, <i>\"Em thật sự đã mua rồi, còn ôm chặt trong người kia, nhưng mà trước khi đi thì bị ngã, có lẽ chính là bị rớt vào lúc đó... Lần sau em sẽ mua bù cho chị, gấp hai, không đúng, gấp ba!\"</i>","<i>\"Không cần.\"</i>","<i>\"Chị Ngọc, em biết chị giận, chị đừng...\"</i>","<i>\"Tôi không có giận.\"</i>","<i>\"Vậy chị đây là...\"</i>","<i>\"Kỳ thực tôi cảm thấy, món quà chiều nay em cho tôi cũng rất tốt.\" </i>","<i>\"Hả?\"</i> Cố Hiểu Mộng đột nhiên kịp phản ứng, <i>\"Chị Ngọc, em còn có thứ tốt hơn cho chị.\"</i>","<i><br></i>","<i>\"Kim sở trưởng, tôi có một vấn đề muốn hỏi từ lâu rồi.\"</i>","<i>\"Thư ký Bạch anh nói đi.\"</i>","<i>\"Vì sao mỗi lần Cố thượng úy vừa về đến, ngày hôm sau Lý thượng giáo đều rất muộn mới rời giường?\"</i>","<i>\"Thư ký Bạch, không tồi, anh cứ nghĩ đi.\"</i>","Bạch Tiểu Niên nghĩ một hồi, đột nhiên hai mắt sáng lên, kiên quyết nói, <i>\"Bọn họ chắc chắn là thức đêm giải mã điện văn rồi!\"</i>","<i>\"Hết thuốc chữa.\"</i> Kim Sinh Hỏa bất lực trợn mắt."]