["<i>\"Kim sở trưởng, chào buổi sáng.\"</i>","<i>\"Cố thượng úy? Không phải lúc này cô nên thu thập hành lý sao?\"</i> Kim Sinh Hỏa hơi giật mình. Vừa tờ mờ sáng bộ tư lệnh đã phát lệnh, phái Cố Hiểu Mộng cùng Bạch Tiểu Niên đi làm nhiệm vụ, mình còn đang ngủ ngon lại bị một loạt tiếng bước chân đánh thức. Sau đó Bạch Tiểu Niên ở cách vách không ngừng ồn ào, có điều cũng không nghĩ đến, phía gian phòng của Cố Hiểu Mộng lại không nghe thấy động tĩnh gì.","<i>\"Ầy, ông nói xem mấy người này như thế nào chứ. Tôi ngay cả bọn họ tới cũng không biết, may có chị Ngọc nói với tôi.\"</i> Cố Hiểu Mộng là nói thật, sáng sớm nàng chỉ là mơ mơ màng màng nghe thấy tiếng đập cửa, sau đó chính là thanh âm Lý Ninh Ngọc trả lời, \"Sau đó...\"","Cố Hiểu Mộng lời còn chưa nói hết liền nghe được tiếng ầm ầm trên lầu, còn có tiếng Bạch Tiểu Niên la hét nóng nảy, <i>\"Có ai thấy đống văn kiện mang tới ngày hôm qua... Ôi mẹ ôi, cái rương cái rương!\"</i>","Chờ đến khi Bạch Tiểu Niên lăn lộn một hồi mới ngồi xuống bàn ăn, nhướn mắt lên thấy Cố Hiểu Mộng vẫn bình tĩnh phết mứt hoa quả lên bánh mỳ, <i>\"Cố thượng úy, cô... đã thu dọn xong hành lý chưa?\"</i>","<i>\"Không có, Chị Ngọc chê tôi vụng về ở bên cạnh làm phiền chị ấy, liền đuổi tôi xuống dùng cơm, còn chị ấy ở trên kia xử lý.\"</i>","<i>\"Cố thượng úy, không phải chứ tôi nói cô ấy, đã bao nhiêu tuổi rồi còn cần người khác hỗ trợ sắp xếp hành lý.\"</i> Kim Sinh Hỏa ngữ trọng tâm trường nói.","<i>\"Thì đúng vậy a, có người hỗ trợ thật là ngại phiền. Nhìn xem thư ký Bạch tự sắp xếp hành lý một mình vui biết bao, nhỉ?\"</i>","<i>\"Không không, tôi có nói gì đâu...\"</i> Rõ ràng một mực chuyên tâm ăn cơm, làm sao lại nằm không vẫn trúng đạn chứ, Bạch Tiểu Niên mờ mịt.","<i>\"Cố thượng úy.\"</i>","<i>\"Chị Ngọc!\"</i> Cố Hiểu Mộng lập tức chạy đến bên người Lý Ninh Ngọc tiếp nhận cái rương, <i>\"Để em để em.\"</i>","<i>\"Văn kiện cho em để ở ngăn kép, còn có bút máy dự phòng. Sợ trời lạnh tôi đã xếp thêm hai áo dài tay, đến lúc đó nhớ lấy ra mà thay, nếu không muốn giặt thì cứ mang về đây.\"</i>","<i>\"Dạ!\"</i>","<i>\"Em cảm mạo còn chưa khỏe hẳn đâu, nhớ phải uống thuốc đúng giờ, không được để bị lạnh.\"</i>","<i>\"Đã biết.\"</i>","<i>\"Còn có...\"</i>","<i>\"Chị Ngọc, đừng nói mỗi em. Chị cũng phải chăm sóc bản thân thật tốt, đừng cứ đụng tới giải mã điện văn là không dứt ra được, ngay cả cơm cũng không ăn.\"</i> Cố Hiểu Mộng vừa nói vừa ôm eo Lý Ninh Ngọc.","<i>\"Cố thượng úy, em làm gì thế?\"</i>","<i>\"Thì đo lại một chút, chờ tới khi em trở lại, sợ là chị Ngọc của em còn muốn gầy thêm.\"</i>","<i>\"Đừng làm rộn, phía dưới còn có người nhìn đấy.\"</i>","<i>\"Ai dám nhìn!\"</i>","<i>\"Tôi ra ngoài xem xe đến chưa.\"</i> Vương Điền Hương vội vàng thối lui .","<i>\"Cái gì kia, đậu phụ hôm nay không tệ nha, phần của thư ký Bạch kia anh không ăn thì cho tôi đi.\"</i>","<i>\"Hả? Tôi đâu có nói là không ăn a...\"</i>","<i>\"Được rồi, thư ký Bạch, văn kiện anh để chỗ nào rồi?\"</i> Kim Sinh Hỏa hỏi.","<i>\"Tôi không tìm được...\"</i>","<i>\"Còn bút máy đâu?\"</i>","<i>\"Chắc ở trong túi, tôi xem đã.\"</i>","<i>\"Mang áo dài tay không?\"</i>","<i>\"Không có...\"</i>","<i>\"Thế anh bận rộn cả nửa ngày thu dọn cái gì chứ?\"</i>","<i>\"Không biết...\"</i>"]