["<i>\"Chị Ngọc ~ \"</i>","<i>\"Cố thượng úy, có gì thì nói, đừng đụng tay đụng chân.\"</i> Lý Ninh Ngọc bất động thanh sắc gỡ tay Cố Hiểu Mộng ra.","<i>\"Chị Ngọc, chị khát không, có muốn uống nước không?\"</i>","<i>\"Không cần.\"</i>","<i>\"Vậy chị có đói bụng không? Thấy cơm tối chị ăn chẳng được mấy, em đi lấy cho chị chút điểm tâm nhé.\"</i>","<i>\"Không cần.\"</i>","<i>\"Chị Ngọc...\"</i>","<i>\"Cố thượng úy, điện văn tôi giao cho em đã giải mã xong chưa?\"</i>","<i>\"Em... Tất nhiên là giải mã xong rồi!\"</i>","<i>\"Kiểm tra lại lần nữa cho tôi.\"</i>","<i>\"Chị Ngọc, chị, chị không tin em à?\"</i> Cố Hiểu Mộng chột dạ.","<i>\"Cố thượng úy, em gia nhập vào khoa tình báo cũng không phải mới ngày một ngày hai, dựa theo quy trình...\"</i>","<i>\"Chị Ngọc, chị đừng cứ lôi quy củ ra ép em chứ.\"</i> Cố Hiểu Mộng làm bộ bịt lỗ tai lại.","<i>\"Cố Hiểu Mộng, em...\" </i>Lý Ninh Ngọc bất đắc dĩ thở dài, đối mặt với Cố Hiểu Mộng, cô có thể làm gì, <i>\"Thôi bỏ đi, nghỉ ngơi sớm một chút.\"</i>","<i>\"Nghỉ ngơi? !\"</i> Cố Hiểu Mộng mắt thoáng cái sáng lên.","<i>\"Ừ, trước thu dọn văn kiện lại đi...\"</i> Lý Ninh Ngọc lời còn chưa nói hết đã thấy Cố Hiểu Mộng chạy đến trên giường ngồi ngay ngắn, <i>\"Em đây là...\"</i>","<i>\"Không phải chị Ngọc nói cần nghỉ ngơi sao, mau tới a.\"</i> Cố Hiểu Mộng nhìn Lý Ninh Ngọc đầy mong đợi.","<i>\"Ý của tôi là, Cố thượng úy, em nên về phòng của mình rồi.\"</i>","<i>\"Chị Ngọc đừng đuổi em đi mà, cũng đã ba bốn ngày rồi...\"</i>","<i>\"Thế nên, hẳn Cố thượng úy cũng đã quen với việc ngủ một mình nhỉ.\"</i>","<i>\"Chị Ngọc, chị Ngọc!\"</i>","<i><br></i>","<i>\"Ồ, Cố thượng úy, ôm gối đầu tính đi đâu thế?\"</i> Bạch Tiểu Niên một bộ xem kịch vui.","<i>\"Nếu như tôi nhớ không lầm đây đã là lần thứ ba trong tháng Cố thượng úy bị đuổi ra ngoài.\" </i>Kim Sinh Hỏa tính toán một chút, <i>\"Được rồi, Vương sở trưởng, hôm nay là ngày mấy?\"</i>","<i>\"Ngày 3.\"</i>","<i>\"Bạch Tiểu Niên, anh còn có mặt mũi cười cợt à! Đều tại anh!\"</i> Cố Hiểu Mộng tức giận đẩy Bạch Tiểu Niên ra.","<i>\"Ấy, không phải, tôi làm gì cơ?\"</i> Bạch Tiểu Niên vẻ mặt vô cùng nghi hoặc, <i>\"Mấy ngày nay tôi cũng không nói chuyện với Lý thượng giáo mà.\"</i>","<i>\"Văn kiện là anh đưa, ngày hoàn thành cũng là anh nói với Lý thượng giáo.\"</i>","<i>\"Đúng vậy a, nhưng là do Trương tư lệnh bắt tôi... Gần đây điện văn nhiều như vậy lại cũng không phải lỗi của tôi.\"</i>","<i>\"Xem ra lời nhắc nhở thiện chí của tôi đã có hiệu quả.\"</i> Kim Sinh Hỏa hài lòng gật đầu, <i>\"Lý thượng giáo bắt đầu chú ý đến sức khỏe mình rồi.\"</i>","<i>\"Ơ... Không đúng, Lý thượng giáo chú ý đến sức khỏe thì liên quan gì đến Cố thượng úy...\"</i> Bạch Tiểu Niên ngẩn ra.","<br>","<i>\"Vậy cô có thể giúp tôi nghĩ biện pháp được không?\"</i> Cố Hiểu Mộng đáng thương nhìn Hà Tiễn Chúc.","<i>\"Lần trước tôi dạy cô giả say, kết quả thế nào?\"</i>","<i>\"Đừng nói nữa, chị Ngọc gọi điện thoại kêu Triệu tiểu thư tới, thiếu chút nữa cả ba của tôi cũng biết chuyện.\"</i> Cố Hiểu Mộng ủ rũ cúi đầu nói.","<i>\"Lý thượng giáo này thật đúng là khó chơi a.\"</i>","<i>\"Không cho cô nói chị Ngọc!\"</i> Cố Hiểu Mộng thoáng cái liền kích động.","<i>\"Tôi nào có... Được được được, tôi sai rồi được chưa?\"</i> Hà Tiễn Chúc lại suy nghĩ một hồi, <i>\"Trong một chốc tôi cũng không nghĩ ra cách nào, hay là cô cứ đi làm việc trước đã, sau đó chúng ta lại bàn tính tiếp?\" </i>","<i>\"Vậy... cũng được.\"</i>","<i><br></i>","Buổi tối, Cố Hiểu Mộng nhìn chỗ điện văn đã giải mã cũng ổn rồi, mở miệng nói, <i>\"Chị Ngọc, em còn có việc, đi trước nhé.\"</i>","<i>\"Ừ.\"</i> Lý Ninh Ngọc nhàn nhạt trả lời.","<i>\"Lại thế rồi...\"</i> Cố Hiểu Mộng mấy ngày nay riết cũng đã quen, lầm bầm một câu liền đi ra ngoài.","<i>\"Chờ một chút.\"</i>","<i>\"A?\"</i> Cố Hiểu Mộng dừng bước, quay đầu lại nhìn Lý Ninh Ngọc vẫn đang cúi đầu nghiên cứu văn kiện, <i>\"Vừa nãy mình nghe lầm sao?\"</i>","<i>\"Em nói có việc, là đi tìm Hà tiểu thư à?\"</i>","<i>\"Chị Ngọc, sao chị biết...\"</i>","<i>\"Hôm nay lúc xuống lầu tôi thấy hai người đang ngồi tán gẫu với nhau.\"</i> Lý Ninh Ngọc dừng một chút, <i>\"Chuyện trò cũng thật vui vẻ.\"</i>","<i>\"Cũng không có gì cả, chủ yếu là thảo luận mấy chuyện quan trọng.\"</i>","<i>\"Quan trọng đến mức tối rồi vẫn còn muốn đi sao?\"</i>","<i>\"Cái này...\"</i> Cố Hiểu Mộng gãi gãi đầu, <i>\"Bọn em đã có hẹn, không thể không đi.\"</i>","<i>\"Nếu tôi không muốn để em đi thì sao?\"</i>","<i>\"Dạ?\"</i> Cố Hiểu Mộng lúc này mới hậu tri hậu giác phản ứng lại.","Chị Ngọc đây là... Ghen?","<i>\"Cố thượng úy, em trả lời tôi.\"</i>","Nhìn bộ dạng rõ ràng là thiếu kiên nhẫn của Lý Ninh Ngọc, Cố Hiểu Mộng đột nhiên nổi lên suy nghĩ xấu, <i>\"Nhưng mà em ở lại chẳng để làm gì, đằng nào cũng bị chị đuổi về phòng, chi bằng đi tâm sự với Tiễn Chúc cho rồi.\"</i>","<i>\"Tôi trò chuyện cùng em.\"</i>","<i>\"Thôi bỏ đi, chị Ngọc, tốt hơn hết chị cứ chuyên tâm vào công việc, đỡ phải em ở bên cạnh ríu ra ríu rít khiến chị thấy phiền.\"</i> Cố Hiểu Mộng làm bộ chuẩn bị đóng cửa, <i>\"Em đi a.\"</i>","<i>\"Hiểu Mộng, em đừng đi.\"</i> Lý Ninh Ngọc vội vàng đứng lên.","<i>\"Chưa có chạy chưa có chạy, em ở đây.\"</i> Cố Hiểu Mộng nhanh nhẹn nhảy trở về, <i>\"Biết ngay là chị Ngọc luyến tiếc em mà.\"</i>","<i>\"Tôi mới không có...\"</i>","<i>\"Nhưng là em luyến tiếc chị.\"</i> Cố Hiểu Mộng cầm tay Lý Ninh Ngọc, <i>\"Chị Ngọc, hôm nay cho em ở lại đây có được không?\"</i>","<i>\"Được.\"</i>"]