["<i>\"Chị Ngọc, chị thật sự có thể yên tâm để em một mình đi làm nhiệm vụ à?\"</i>","<i>\"Uy, Cố thượng úy, không phải còn có cả tôi sao?\"</i> Bạch Tiểu Niên bất mãn nói, bị Cố Hiểu Mộng trừng mắt một cái, <i>\"Tôi im, tôi im đây.\"</i>","<i>\"Thư ký Bạch nói đúng, nhiệm vụ lần này cũng không tính là khó, em dư sức hoàn thành.\"</i> Lý Ninh Ngọc cũng không ngẩng đầu.","<i>\"Nhưng mà em không muốn... Chị Ngọc, chị đi cùng em đi.\" </i>","<i>\"Nhiệm vụ dạng này không cần đến Lý thượng giáo phải đích thân đi.\"</i> Ngô Chí Quốc mở miệng. <i>\"Cố thượng úy, cô tranh thủ thời gian lên đường cho sớm.\"</i>","<i>\"Hiểu Mộng!\"</i>","<i>\"Lưu Tông Lâm?\"</i> Bị người đang đi tới làm cho giật mình, Cố Hiểu Mộng dụi dụi mắt,<i> \"Sao anh lại tới đây?\"</i>","<i>\"</i><i>Đương nhiên là anh sẽ cùng mọi người thực hiện nhiệm rồi, đi thôi, xe đang chờ ở cửa.\"</i>","<i>\"Vậy Cố thượng úy, chúng ta... Ơ?\"</i> Bạch Tiểu Niên vừa quay đầu lại thấy Lý Ninh Ngọc đứng lên, <i>\"Lý thượng giáo, cô muốn về phòng à?\"</i>","Lý Ninh Ngọc không thèm nhìn tới Lưu Tông Lâm cùng Bạch Tiểu Niên, đi thẳng ra xe.","<i>\"Chị Ngọc, chị Ngọc, chị chờ em một chút.\"</i> Cố Hiểu Mộng sốt sắng chạy tới mở cửa xe.","<i>\"Lý thượng giáo cô...\"</i> Bạch Tiểu Niên gãi gãi đầu, <i>\"Không phải nói không đi sao?\"</i>","<i>\"Nghe Kim sở trưởng nói có mấy vị cao thủ giải mã, tôi đi thảo luận cùng bọn họ một chút.\"</i> Lý Ninh Ngọc mặt không đổi sắc.","<i>\"Thật à? Sao tôi không nghe thấy...\"</i>","<i>\"Đương nhiên là có! Tôi có nghe thấy mà, là do lỗ tai anh không tốt.\"</i> Cố Hiểu Mộng cười hì hì ngồi vào bên cạnh Lý Ninh Ngọc, <i>\"Đúng không, chị Ngọc?\"</i>","<i>\"Ừ, lên đường thôi.\"</i>","<i>\"Tôi còn chưa lên xe mà, Lý thượng giáo! Cố thượng úy! Chờ tôi với!\"</i><br><br>","<i>\"Không phải đến chấp hành nhiệm vụ à... Sao bắt đầu lại là đi ăn cơm?\"</i> Bạch Tiểu Niên vẻ mặt mờ mịt nhìn một bàn cơm nước, đối diện là Cố Hiểu Mộng, Lý Ninh Ngọc.","Còn có Lưu Tông Lâm ngồi ở bên cạnh mình.","Bầu không khí lúc này thật khó xử...","<i>\"Nào, Hiểu Mộng, anh đã gọi món bánh ga-tô em thích nhất.\"</i>","<i>\"Lưu Tông Lâm, đừng có quá phận!\"</i> Cố Hiểu Mộng hung tợn trừng mắt Lưu Tông Lâm,<i> \"Tôi không ăn.\"</i>","Lý Ninh Ngọc ngước mắt lên, gắp bông cải xanh vào đĩa của mình đưa tới trước mặt Cố Hiểu Mộng,<i> \"Cố thượng úy.\"</i>","<i>\"Lý thượng giáo, Hiểu Mộng không thích ăn bông cải xanh.\"</i> Lưu Tông Lâm liền vội vàng nói.","<i>\"Đúng không?\"</i>","<i>\"Không không không, chị Ngọc chị đừng nghe anh ta nói mò, chị cho em cái gì em đều thích.\"</i> Cố Hiểu Mộng chọt bông cải xanh nhét vội vào trong miệng, <i>\"Chị Ngọc cho ăn thật ngon.\"</i>","<i>\"Chậm một chút, không ai giành với em.\"</i> Lý Ninh Ngọc đưa chén trà của mình cho Cố Hiểu Mộng.","<i>\"Ai dám giành giật với tôi!\"</i>","<i>\"Tôi...\"</i> Bạch Tiểu Niên yên lặng cúi đầu, tiện thể kéo theo Lưu Tông Lâm, <i>\"Đừng nhìn mấy thứ không nên nhìn nữa!\"</i><br><br>","<i>\"Chị Ngọc, cái này em không biết.\"</i>","<i>\"Chị Ngọc, dòng này em giải mã đúng chưa?\"</i>","<i>\"Chị Ngọc...\"</i>","Chỉ là mấy bức điện văn đơn giản, Cố Hiểu Mộng thế mà lại nhì nhằng đến tận chiều, hết lần này tới lần khác chạy đến chỗ Lý Ninh Ngọc.","<i>\"Cố thượng úy, những thứ này đều là kiến thức cơ bản của nhân viên tình báo, em như thế sẽ khiến cho người khác hoài nghi năng lực của bản thân đấy.\"</i>","<i>\"Người khác hoài nghi thì sao chứ, chị Ngọc biết rõ năng lực của em là được.\"</i> Cố Hiểu Mộng thuận thế ngồi xuống bên cạnh Lý Ninh Ngọc, <i>\"Chị Ngọc, nhìn những chữ này làm mắt em đau quá, chị giúp em có được không?\"</i>","<i>\"Cố thượng úy, đây là nhiệm vụ của em.\"</i>","<i>\"À thế à, vậy để em đi tìm Lưu Tông Lâm, anh ta nhất định sẽ giúp em.\"</i>","<i>\"Em đi đi, tôi đây về Cầu Trang trước.\"</i> Lý Ninh Ngọc đứng dậy rời đi.","Biết mình nói sai, Cố Hiểu Mộng lập tức hoảng sợ,<i> \"Chị Ngọc, chị Ngọc em sai rồi, em chỉ đùa chút thôi, chị đừng đi mà.\"</i>","Lý Ninh Ngọc không có ý tứ đáp lời, tiếp tục đi.","<i>\"Chị Ngọc, chị Ngọc ơi đừng không để ý tới em, em biết lỗi rồi...\"</i>","<i>\"Anh xem Lý thượng giáo đã huấn luyện Cố thượng úy của chúng ta như nào kìa...\"</i> Nhìn Cố Hiểu Mộng chạy theo sau lưng Lý Ninh Ngọc cầu xin tha thứ, Bạch Tiểu Niên nhịn không được cảm thán, <i>\"Trông thật giống quân khuyển.\"</i>","<i>\"Lấy ra, tôi giúp em.\"</i> Lý Ninh Ngọc đưa tay muốn tiếp nhận văn kiện.","<i>\"Không cần không cần, em...\"</i>","<i>\"Cố thượng úy, đưa điện văn cho tôi.\"</i>","<i>\"Chị Ngọc...\"</i>","<i>\"Ngồi xuống, không được chạy lung tung, chờ tôi giải mã xong sẽ quay lại.\"</i>","<i>\"Dạ...\"</i>","<i>\"Quan trọng nhất là, đừng đi tìm anh ta.\"</i>","<i>\"Được... Ơ?\"</i> Cố Hiểu Mộng gật đầu giữa chừng rồi mới kịp phản ứng lại.","Vậy chị Ngọc đây là... đang ghen sao?","<i>\"Cố thượng úy, lời tôi nói em nhớ chưa?\" </i>","<i>\"Nhớ rồi nhớ rồi.\" </i>Cố Hiểu Mộng gật đầu lia lịa,<i> \"Nhất là câu cuối cùng, nhớ rất rõ.\"</i><br><br>","<i>\"Xong rồi, chúng ta trở về thôi...\"</i>","<i>\"Hả?\"</i> Cố Hiểu Mộng mơ mơ màng màng tỉnh lại, sau đó dựa dựa vào người Lý Ninh Ngọc, <i>\"Chị Ngọc, chị nói cái gì?\"</i>","<i>\"Tôi nói, chúng ta...\"</i> Nhìn bộ dạng Cố Hiểu Mộng còn ngái ngủ, Lý Ninh Ngọc bất đắc dĩ thở dài, <i>\"Không có gì, em ngủ tiếp đi, tôi còn chút việc.\"</i>","<i>\"Dạ...\"</i>","<i>\"Vậy lúc nào tôi có thể trở về đây, buồn ngủ quá...\"</i> Bạch Tiểu Niên ngáp mấy cái rồi hết sức ghét bỏ đẩy người bên cạnh ra, <i>\"Lưu Tông Lâm, anh đường đường là một đại nam nhân mà ngủ gật lại dựa vào người tôi à! Cút ra cho tôi!\"</i>","<i>\"Anh nghĩ tôi cần chắc! Là do anh ngồi cạnh tôi nên tôi mới...\"</i>","<i>\"Thư ký Bạch, phiền anh yên lặng một chút.\"</i> Cách đó không xa truyền đến tiếng của Lý Ninh Ngọc, sau đó lại trở nên ôn nhu, <i>\"Còn muốn ngủ tiếp không?\"</i>","<i>\"Ah, Lưu Tông Lâm anh im miệng đi, đừng quấy rầy đến Cố thượng úy nghỉ ngơi.\"</i>"]