["Hà Tiễn Chúc hơn nửa đêm nhận được cuộc điện thoại từ Cầu Trang mà muốn ngất, nhất là khi nghe được giọng nói nghiêm túc của Cố Hiểu Mộng. Nàng thậm chí còn nghe được một tiếng nức nở nữa, khi ấy Hà Tiễn Chúc đã cho rằng có khi nào nhà họ Cố phá sản rồi, không thì có lẽ Lý Ninh Ngọc xảy ra chuyện cũng nên.","Khi nàng vô cùng lo lắng chạy tới Cầu Trang, tới nơi thấy trước mắt một bàn đầy đồ ăn cùng Cố Hiểu Mộng đang cầm một chai rượu vang cười khúc khích nhìn mình, trong tâm khảm kìm nén cảm xúc muốn lật bàn.","<i>\"Cố Hiểu Mộng, cô như này là như nào!\"</i>","<i>\"Mau mau, Tiễn Chúc tới đây ngồi đi.\"</i> Cố Hiểu Mộng ân cần mời mọc, rót một ly rượu vang cho Hà Tiễn Chúc.","<i>\"Tối muộn thế này cô gọi tôi tới chỉ là để ăn cơm uống rượu cùng cô thôi ấy hả?\"</i>","<i>\"Mãi tôi mới chờ được chị Ngọc về bộ tư lệnh để có thể thưởng thức một bàn cơm thịnh soạn. Chuyện tốt thế này đương nhiên phải gọi cô rồi.\"</i>","<i>\"Tôi cám ơn cô nhiều lắm kia, tới lúc này mới nghĩ đến tôi.\"</i>","<i>\"Cũng không hẳn. Cô lại không biết bởi vì lúc trước tôi ho khan thôi, chị Ngọc quản tôi nghiêm đến thế nào, cay hay lạnh không được phép ăn, càng đừng nói tới uống rượu.\"</i> Cố Hiểu Mộng đẩy tảng kem tới trước mặt Hà Tiễn Chúc, <i>\"Mau nếm thử đi.\"</i>","<i>\"Không cần, không cần.\"</i> Nhìn đĩa đồ ăn ngập dầu cay trên bàn, Hà Tiễn Chúc không có can đảm động đũa.","<i>\"Chậc, nhàm chán.\" </i>","<i>\"Cố Hiểu Mộng, tôi nói cho cô biết, nếu cô mà đau dạ dày thì đừng có gọi điện cho tôi, tôi sẽ không thèm để ý tới cô nữa.\" </i>","<i>\"Cô xem thường ai chứ!\"</i>","<i><br></i>","Cầu được ước thấy, ếch chết tại miệng.","Rõ ràng ban ngày vẫn còn rất tốt, vừa trở về phòng liền bắt đầu khó chịu. Cố Hiểu Mộng co ro trên ghế sofa một hồi lâu cũng không thấy đỡ, cuối cùng đành lấy ra thuốc đau dạ dày, nhấp một ngụm nước ấm nuốt xuống, sau đó Cố Hiểu Mộng quay người ngã xuống giường.","Nửa đêm bị cơn đau làm tỉnh, Cố Hiểu Mộng lúc này mới thống hận bản thân đã ăn kem cùng rượu đỏ.","Bình thường nhìn chị Ngọc uống thuốc dạ dày đó vẫn có tác dụng mà, vì sao đến mình lại không ăn thua. Thuốc đau dạ dày này còn hạn hay không chứ? ","Nếu như có chị Ngọc ở đây thì tốt rồi, nhưng mà... Nếu để chị ấy biết mình bị đau dạ dày vì không nghe lời, sẽ nổi giận mất.","Thôi thì cố nhịn một chút",".","<i>\"Lý thượng giáo cô tính đi đâu thế?\"</i> Bạch Tiểu Niên vừa vào cửa đã thấy Lý Ninh Ngọc đang vội vội vàng vàng khoác áo khoác.","<i>\"Quay về Cầu Trang.\"</i>","<i>\"Ơ? Không phải, còn điện văn...\" </i>Bạch Tiểu Niên còn chưa kịp phản ứng. Lý Ninh Ngọc đã đẩy anh ta sang một bên, bước ra cửa.","<i>\"Tôi không quản được.\"</i>","Cố Hiểu Mộng cái con người này, biết ngay là sẽ không ngoan ngoãn nghe lời mà. Cũng may có Hà Tiễn Chúc sau khi trở về liền gọi điện thoại đến bộ tư lệnh giải thích mọi chuyện một lần. Quậy một trận như thế, không sinh bệnh mới lạ, xem mình làm sao xử lý em ấy.","Tuy trong lòng là nghĩ như vậy, nhưng khi Lý Ninh Ngọc trở lại Cầu Trang, thấy Cố Hiểu Mộng cuộn mình ở trên giường, tâm thoáng cái thì mềm nhũn, vội vã ngồi xổm trước giường.","<i>\"Ưm, ai?\" </i>Cố Hiểu Mộng vô thứ thu mình lại.","<i>\"Là tôi, Hiểu Mộng đừng sợ.\"</i>","<i>\"Chị Ngọc... chị Ngọc chị đã trở về...\"</i>","<i>\"Đừng nhúc nhích, tôi đã trở lại, tôi sẽ ở cùng em.\"</i>","<i>\"Được.\"</i>","Hôm sau, khi Cố Hiểu Mộng tỉnh lại trên giường, vẫn còn có chút mê man, chính mình ngày hôm qua đã làm cái gì...","Mình bị đau dạ dày, sau đó uống một ít thuốc, sau đó thì...","Trong dạ dày có chút đau khiến Cố Hiểu Mộng từ bỏ việc nhớ lại. Thôi mặc kệ, trước đi xuống lầu kiếm cái gì ăn quan trọng hơn. ","Cố Hiểu Mộng dụi dụi mắt muốn đi ra ngoài, nhưng liền ngửi thấy được một cỗ hương thơm , <i>\"Chuyện gì thế này... Đau lâu quá nên xuất hiện ảo giác sao?\"</i>","<i>\"Em tỉnh rồi?\"</i>","<i>\"Chị, chị Ngọc?\"</i> Cố Hiểu Mộng sợ hãi giật nảy mình, <i>\"Chị trở về lúc nào vậy?\"</i>","<i>\"Đêm qua.\" </i>Nhìn Cố Hiểu Mộng ăn mặc mỏng manh, Lý Ninh Ngọc nhíu nhíu mày, đặt khay cháo lên bàn rồi phủ thêm cho nàng một lớp áo khoác.","<i>\"Chị Ngọc, em... Ngày hôm qua em không phải đang nằm mơ chứ?\"</i>","<i>\"Ngồi đi.\"</i> Không trả lời câu hỏi của Cố Hiểu Mộng, Lý Ninh Ngọc múc một muỗng cháo thổi nguội rồi đưa đến bên miệng Cố Hiểu Mộng.","<i>\"Không phải, Chị Ngọc...\"</i>","<i>\"Câm miệng, ăn xong rồi hãy nói chuyện khác.\"</i>","<i>\"Ah...\"</i> Bị đút ăn hơn phân nửa chén cháo, Cố Hiểu Mộng lắc đầu, <i>\"Chị Ngọc, em không ăn được nữa.\"</i>","<i>\"Được.\" </i>Lý Ninh Ngọc thu dọn bát đũa xong định đi.","<i>\"Chị Ngọc, chị Ngọc chị đừng như vậy, hãy nghe em nói có được hay không?\"</i> Cố Hiểu Mộng liền vội vàng kéo Lý Ninh Ngọc.","<i>\"Nghe cái gì?\"</i>","<i>\"Nghe em giải thích, không đúng không đúng, là nhận sai, em đáng lẽ nên nghe lời chị... Không uống rượu không ăn lạnh, em...\"</i>","<i>\"Cố thượng úy nếu đã biết vì sao vẫn còn phạm sai lầm?\"</i>","<i>\"Em... Em sai rồi... Chị Ngọc, chị mắng em phạt em đều được, nhưng đừng không để ý tới em... Em bảo đảm sau này sẽ không tái phạm.\"</i>","<i>\"Lần sau không được viện dẫn lẽ này nữa.\"</i>","Cố Hiểu Mộng lúc này mới thở phào nhẹ nhõm, <i>\"Chị Ngọc, chị đi nghỉ đi. Nửa đêm chạy tới chạy lui một hồi hẳn mệt chết rồi.\" </i>","<i>\"Tôi không cần.\"</i>","<i>\"Này, vậy coi như cùng em nghỉ ngơi được không?\"</i>","<i>\"Được.\"</i>","Nhìn Cố Hiểu Mộng hào hứng muốn kéo mình lên giường nằm chung, Lý Ninh Ngọc đột nhiên cảm thấy, không phải là mình bị lừa chứ?"]