["Quách Hân ngây người. ","Bà chợt bỏ dì Hoa lại phía sau, lấy chiếc xe hơi ở gara, phóng xe chạy mất. ","Dì Hoa lắc đầu, nhìn theo hướng Quách Hân đi thở dài một cái, sau đó đi làm nhiệm vụ của mình. ","... ","Cảnh Ngự vác chiếc cặp nặng nề đi vào nhà, bộ quần áo mặc tới trường mấy hôm trước bây giờ có chút rộng, mặc trên người lại làm cho cô gầy gò và nhỏ bé lại. ","Đi qua phòng khách, Cảnh Ngự chợt cảm nhận được một đạo ánh mắt bắn tới. Ánh mắt này không có ác ý, chỉ mang theo một chút dò xét cùng hiếu kỳ. ","Cảnh Ngự nhìn qua thì chợt thấy một người đàn ông khoảng hơn bốn mươi tuổi, gương mặt có ba phần giống Hàn Dự, mắt đeo một cái kính gọng vàng, mặt một bộ y phục trung cổ truyền thống. ","Người đàn ông này là cha của Hàn Dự, Hàn Trọng. ","Trong cốt truyện, Hàn Trọng không được nhắc đến nhiều lắm, chỉ nói ông ta rất giỏi, nhưng sau đó cũng trở thành vật hi sinh của nam chính. ","Giờ đây, Cảnh Ngự cũng có chút hiếu kỳ, ánh mắt không hề kiêng dè mà nhìn thẳng Hàn Trọng. ","Một lớn một nhỏ cứ như thế mà nhìn nhau chằm chằm. ","Cuối cùng là Hàn Trọng mở miệng trước: \"Tiểu Ái sao? Lâu rồi không gặp con. \"","Cảnh Ngự gật đầu: \"Đúng. Ừm. \"","Hàn Trọng cũng không để ý giọng điệu vô lễ của Cảnh Ngự, trái lại còn cười hiền lành, vỗ vỗ phần ghế bên cạnh: \"Đừng đứng mãi như thế, lại đây ngồi với ta nào. \"","Cảnh Ngự muốn biết bình hồ lô của ông ta chứa cái gì, bèn ngoan ngoãn qua đó ngồi. ","Hàn Dự lúc đó cũng đi vào, hắn đưa mắt nhìn về phía Cảnh Ngự, thấy người ngồi trên ghế liền nhàn nhạt chào một tiếng: \"Ba. \"","Hàn Trọng vẫn là mỉm cười: \"A, là Tiểu Dự sao? Tới đúng lúc lắm, qua đây ngồi nói chuyện đi.\"","Ba người ngồi trong phòng khách,&nbsp; dì Hoa đem trà lên.","Cảnh Ngự cầm tách trà lên uống, Hàn Trọng nhìn động tác tao nhã của cô, có chút bất ngờ.","Ông cũng nhấp một ngụm trà, sau đó nhìn cô: \"Gặp mẹ con rồi à?\"","\"Ừm.\" Cảnh Ngự vẫn là mặt không đổi sắc đáp lại.","Hàn Trọng nhìn vẻ mặt lãnh đạm của cô con gái này, thở dài: \"Bà ấy tính tình nóng nảy, con bỏ qua cho bà ấy một chút nhé!\"","\"Ừm.\"","\"Nhìn bà ấy như vậy thôi, thực chất bà ấy rất thương con, có mẹ ruột nào mà không thương con chứ?\"","\"Ừm.\"","Hàn Trọng nhìn cô, Cảnh Ngự chỉ nhàn nhạt đáp lại, trong con ngươi là hồ yên bể lặng, không có một tí dao động nào, giống như cô thật sự không liên quan, là người ngoài cuộc.","Con bé này, rốt cuộc mấy năm qua đã cô đơn biết bao nhiêu?","Hàn Trọng bỗng nhớ đến người bạn già của mình.","Trách ông ta mấy năm qua quá bận rộn, lại không hiểu tâm tính trẻ con, vì vậy mới hình thành tính cách lạnh nhạt cho mấy đứa nhỏ.","Hàn Dự cũng vậy, Mộ Ái cũng thế.","Không biết A Ngọc với Mộ Trạch có ở trên thiên đàng trách ông không?","Hàn Trọng bỗng muốn xoa đầu Cảnh Ngự, Cảnh Ngự liếc nhìn ông ta. Hàn Trọng tay đưa lên một lúc đành phải hạ xuống.","Ông thở dài: \"Haizz, Mộ Ái, tuy con không phải con gái ruột của ta nhưng ta coi con như con gái ruột, tài sản Mộ gia là của con, một nửa Hàn gia cũng là của con, là ta có lỗi với ba con, cũng có lỗi với mẹ của Tiểu Dự.\"","Ông nhìn đứa con trai lớn này, đưa tay lên vỗ vai nó: \"Tiểu Dự à! Ba già rồi, chuyện công ty cũng không muốn quản nhiều, học xong cao trung con vào công làm việc đi.\"","Hàn Dự có chút khó hiểu: \"Ba... ???\"","Hàn Trọng đứng dậy, phủi phủi hai ống quần: \"Ba không muốn gì nhiều, chỉ cần con đối thật tốt với Tiểu Ái là được!\"","Hàn Trọng nhìn cô gái nhỏ với khuôn mặt lạnh nhạt kia, lớn lên đẹp như vậy, thật giống Quách Hân hồi trẻ.","Ông không nói câu nào nữa, chuyển hướng ra ngoài cửa.","Hàn Dự đợi Hàn Trọng đi rồi, sau đó lên tiếng gọi: \"Tiểu Ái?\"","Hàn Dự khuôn mặt ẩn ẩn tử khí, hai mắt có chút tia máu nhìn Cảnh Ngự.","\"Ân.\" Cảnh Ngự ngước mắt lên nhìn Hàn Dự, trong đầu hiện lên vô số kịch bản.","Cô chỉ được cho nửa cái Hàn Gia thôi mà, hắn có cần như vậy không a?","Giết người cướp tài sản?","Nhưng Cảnh Ngự đoán sai rồi, Hàn Dự chỉ khẽ đến bên cạnh cô, khẽ bế cô lên, chuyển hướng đi đến phòng của cô.","Vào phòng, Hàn Dự khoá cửa lại.","Cảnh Ngự được hắn đặt trên giường, nhìn Hàn Dự kéo rèm cửa.","Sau đó, cô nhìn chằm chằm hắn đang tiến lại gần cô.","Hàn Dự muốn làm gì?","Cảnh Ngự vô thức bò về đằng sau. Cô hiện tại không có linh lực, căn bản là không đánh lại Hàn Dự.","Hệ thống! Ngươi ra đây!","Hệ thống nhảy ra vài âm thanh: [Ký chủ, cô gọi tôi à?\" Nếu hệ thống có đuôi chó thì chắc nó sẽ vẫy với vận tốc ánh sáng rồi.","Mau, mau, mau, con hàng này sắp giết bổn cung tới nơi rồi này!","Tích phân cô còn chưa lấy được, sao có thể chết dễ dàng như vậy chứ?","Hệ thống nhanh chóng tìm hiểu sự tình, sau đó nó cười hì hì: [Ký chủ yên tâm, hắn không có làm hại cô đâu.]","Nói xong, hệ thống quyết đoán offline.","Cảnh Ngự sau đó gọi muốn tung cả não vẫn không thấy nó trả lời, đành phải trơ mắt nhìn người đàn ông đang tới gần mình.","Hàn Dự bước tới cạnh giường, lại thấy em gái nhỏ sợ mình đến rúc vào sát tường thế kia, không khỏi hạ giọng: \"Tiểu Ái, ra đây nào, ca ca sẽ không hại em!\""]