["Chu Ân đưa bọn họ đến cánh cửa kia.","Vừa mở cửa, âm thanh quen thuộc lại vang lên.","<i>Cứu ta!</i>","<i>Cứu ta!</i>","<i>Ta sai rồi!</i>","Chu Á nghe thấy giọng nói này, không hiểu sao chân mềm nhũn xuống, một hồi sau đứng không vững, Bách Dạ Hành ở bên cạnh lập tức tránh ra một bên, tạo điều kiện thuận lợi cho Chu Á thân mật với mặt đất.","\"A!\" Chu Á kê thảm một tiếng.","Chu Ân vội vàng đỡ Chu Á dậy, trừng mắt nhìn Bách Dạ Hành: \"Ngươi!!!\"","Rõ ràng hồi nãy hắn có thể đỡ con bé, nhưng hắn ta lại tránh ra!","\"Đáng đời.\" Bách Dạ Hành trừng lại.","Sau đó không có cốt khí đứng đằng sau Cảnh Ngự, một bộ dáng cao lãnh.","Cho ngươi cầm đồ của ông!","Đồ rõ ràng thượng tiên cho ông!","Đáng ghét!","Cảnh Ngự: \"...\"","Chu Á không hiểu sao có một cỗ cảm giác quen thuộc kỳ lạ với Chu Ân. Thật giống như Cảnh Ngự bên kia nói, cô ấy chính là em gái Chu Ân.","Chu Á hoang mang tiến vào căn phòng, sau đó liếc đến cái quan tài kia, cùng dòng chữ Chu Á chi quan ở bên cạnh, cảm thấy cực kỳ đáng sợ.","Sao lại là mộ của cô?","Cô chết rồi sao?","Không có, cô chưa chết!","Chu Á run lẩy bẩy: \"Cái... cái đó, không phải là quan tài của tôi, đúng... không???\"","Chu Ân còn đang muốn nói gì đó, Cảnh Ngự ngồi lắc lư trên kiếm liền không khách khí mở miệng: \"Đúng. Quan tài của cô, thân thể bên trong cũng của cô.\"","Chu Á sợ đến nỗi khuỵ sụp xuống: \"Không thể nào. Không thể nào. Không thể nào! Tôi chưa có chết! Mấy người nói bậy!\"","Cảnh Ngự nhẹ nhàng cười: \"Bình tĩnh nào, cô giáo. Nghe cô ta kể đã.\"","\"Kể tiếp đi.\" Câu này là nói với Chu Ân.","Chu Ân im lặng nhìn sợi dây lam óng ánh trên cổ Chu Á, hình như chỉ có một mình cô ta thấy.","Cân nhắc một chút, cuối cùng Chu Ân dường như đã hạ quyết tâm, không biết thao tác cái gì mà chiếc lồng trên không trung hạ xuống.","\"... Sau khi Chu Á mất tích, tôi tìm kiếm khắp nơi, cuối cùng liền phát hiện Chu Á đang ở dưới thân của một gã đàn ông... không ngừng... không ngừng bị hắn làm nhục...\" ","Chu Ân phất tay áo, bùa chú trên chiếc lồng biến mất. Bốn tấm sắt quanh chiếc lồng ngả ra bốn phía, một thân thể liền hiện ra.","...","Chu Ân nghe thấy tiếng hét của Chu Á liền chạy vào phòng, liền phát hiện ra Chu Á bị một người đàn ông bắt lấy. Chu Ân theo bản năng trốn vào trong tủ, cuối cùng gã đàn ông đó khoá cửa lại, trước mắt Chu Ân cứ thế làm nhục em gái cô.","Chu Ân nhiều lần muốn ra ngoài, nhưng mà cô ta bắt gặp được ánh mắt tuyệt vọng cầu xin của Chu Á, van cầu cô ta đừng ra ngoài.","Cứ như vậy, Chu Ân chứng kiến tất cả, tuyệt vọng bao trùm lấy cô ta.","Không biết từ lúc nào, bên tai vang lên một giọng nói vô cùng mê hoặc.","Bán linh hồn cho hắn.","Hắn sẽ giúp cô ta trả thù.","Chu Ân rất nhanh liền đồng ý.","Giọng nói kia hoá thành một đống khí đen, lập tức định thân gã kia.","Chu Ân chạy ra đỡ em gái dậy, run rẩy một trận nhìn em gái tàn tạ đang nằm dưới đất.","Sau đó, mơ mơ hồ hồ liền đồng ý tiến hành khế ước với bóng đen.","...","Cảnh Ngự có chút nhíu mày.","\"Khế ước gì?\" Đây là mấu chốt.","Chu Ân chậm rãi nói: <i>/Hoán đổi linh hồn/</i>","Cảnh Ngự: \"Cô đồng ý?\"","Chu Ân kiên định gật đầu.","...","Chu Ân trong lúc mơ màng liền đem linh hồn mình phó thác cho bóng đen, sau đó chuyển linh hồn của Chu Á sang thân thể lành lặn của mình, cuối cùng nhờ bóng đen xoá mọi ký ức về cô ta xoá thật sạch sẽ.","Từ đó, mọi người chỉ biết được Chu gia chỉ có một đứa con gái là Chu Á.","Chu Ân cũng dần dần bị lãng quên như vậy, âm thầm bảo vệ Chu Á từ xa.","...","Chu Á cơ hồ đã nhớ ra được cái gì đó, đau khổ gọi: \"Chị... \"","Chu Ân có lẽ nở nụ cười, thực hồn thể dường như lấp lánh thêm một chút: \"Không sao.\"","\"Vậy còn vết máu đêm chủ nhật với những đứa trẻ bị giết?\"","Chu Ân một khắc trước vừa cười, một khắc sau liền tràn ngập sát ý: \"Bọn hắn đáng chết. Bọn hắn đáng chết!\"","Bách Dạ Hành có chút khó chịu, kéo áo cô: \"Thượng tiên...\"","Cảnh Ngự bao hắn lại bao trong một kết giới.","Sau đó cô hơi siết sợi dây màu lam lại, Chu Á lập tức bị thiếu khí.","Chu Ân tức giận: \"Ngươi!\"","\"Thu sát khí lại, tiếp tục nói.\"","Chu Ân nhìn về phía cổ Chu Á, ngoan ngoãn thu lại sát khí, sau đó vang lên giọng nói âm trầm: \"Tối hôm đó tên bắt cóc Chu Á đi về phòng sát sân thượng, Chu Á sợ hãi vừa gào vừa khóc, đáng thương như vậy, nhưng bọn họ lại không xông ra cứu con bé, rõ ràng bọn họ chỉ cần mở cửa doạ hắn một chút thôi, con bé sẽ không... sẽ không bị đối xử như thế... \"","Sau đó cô ta cười phá lên: \"Đã vậy ta cũng sẽ cho bọn chúng nếm thử mùi vị bất lực nhìn người thân từ từ chết đi... ahahaa!!!","Sau đó Chu Ân nhìn về phía chiếc lồng, phẩy tay một cái tiền đánh tan khí đen bao bọc, một cỗ thân thể hư thối từ từ hiện ra."]