["Cảnh Ngự ngồi trong không gian trắng, lặng lẽ coi hết đến khi hai người kia chết. ","Hệ thống âm thầm quan sát cô. ","Cô không hề tỏ ra bất cứ thái độ gì. Không cảm động, không vui vẻ, không hả dạ, không cảm kích. ","Nó tắt màn hình, hỏi: [Ký chủ, cô không có cảm giác gì với Hàn Dự sao?]","\"Vì sao lại phải có cảm giác, không phải đây chỉ là thế giới tiểu thuyết hay sao? \"","[Nhưng hắn đã trả thù giúp cô, còn vì cô thủ tiết, cho đến cuối đời vẫn không hề chạm vào nữ nhân nào khác.]","\"Thì sao?\"","[...] Haha, câm nín. ","Cảnh Ngự cụp mí mắt. Người Hàn Dự thích là Mộ Ái, không phải cô.","Cô không phải là người thay thế, cũng không muốn bị thay thế.","Hơn nữa, cô không thích hắn, vì sao lại phải có cảm giác chứ?","[Cô có cần nghỉ ngơi một lát trước khi đến vị diện thứ hai không? ]","\"Không cần. \" Cô không muốn lãng phí bất cứ thời gian một chút nào. ","[Vào vị diện tiếp theo không? ]","[Có/Không]","\"Có! \"","--------","\"Hức... Hức... \" Tiếng khóc của một tiểu hài tử vang vọng bên tai Cảnh Ngự.","Cô mở mắt ra, đưa mắt quan sát xung quanh.","Đây là một không gian khá rộng, ánh sáng phát ra từ chiếc đèn cũ rích lập loè khiến không gian trở nên khá u ám.","Cảnh Ngự muốn đứng lên, nhưng chợt phát hiện tay chân của bản thân đang bị trói vào một cái cột, bên cạnh là một đứa bé đang khóc thút thít. ","Cô đánh giá xung quanh, từ bỏ ý định cởi trói, vì trước mặt cô là một người đàn ông cao lớn, ánh mặt độc ác nhìn cô với đứa bé bên cạnh. ","Gã hình như đang gọi điện cho ai đó, tâm trạng có vẻ bực bội. ","\"Sao rồi, đến chưa? \"","\"...\"","\"Không cần chờ nữa, bắt đầu giải quyết luôn đi, ngay bây giờ! \"","\"...\"","Người đàn ông cao to cúp điện thoại, sau đó hung ác bước tới gần Cảnh Ngự cùng đứa bé. ","[Nhiệm vụ phụ tuyến: Đưa nhị thiếu Bách gia - Bách Lạc thoát ra ngoài an toàn. ]","Cảnh Ngự: \"...\"","Từ từ. ","Đợi bà đây tiếp nhận cốt truyện đã chứ!!! ","Đồ hệ thống thiểu năng này!!! ","Hệ thống nghe vậy liền bị tổn thương trầm trọng. ","[...] Hứ, cái đồ vô lương tâm này. ","Bảo bảo chỉ muốn kéo thêm tích phân cho cô thôi mà. Giận rồi nha. Off đây!!! ","Hệ thống kháng nghị. Nó muốn đổi ký chủ. ","Cảnh Ngự: \"...\" Thiểu năng. ","Cô đưa mắt nhìn người đàn ông điên dại đang lại gần, trong đầu tính kế. ","Đứa bé bên cạnh có vẻ cảm nhận được nguy hiểm, bất an rụt người sát vào người Cảnh Ngự, tiếng nấc&nbsp; dần nhỏ lại. ","Bóng dáng đàn ông dần dần hiện ra dưới ánh sáng lập lòe của bóng đèn. Gã có cơ bắp cuồn cuộn, thân hình đồ sộ, khuôn mặt hung ác còn hơn Atula, trên mặt còn có một cái sẹo to dữ tợn. ","Tay gã cầm một cái chày sắt to tướng. Cảnh Ngự có thể cảm nhận được nếu cái chày đó đập vào người cô sẽ thốn như thế nào. ","[Cô học ngôn ngữ của hiện đại nhanh thật, ký chủ, còn thốn, hahaha! ]&nbsp; Âm thanh hớn hở của&nbsp; hệ thống bất chợt vang lên. ","\"Ngươi không phải off rồi sao? \" Cảnh Ngự không khách khí sỉ vả nó. ","[...] Hệ thống giận dỗi. Off đây! ","Cảnh Ngự: \"... \" Thiểu năng +2","Gã đàn ông đứng trước mặt Cảnh Ngự, bóng dáng quá cao làm cho cô phải ngẩng cả cái đầu lên. ","Gã giơ cái chày lên, nở nụ cười kỳ dị, không do dự gì phang xuống. ","KENG! ","Gã đàn ông bất ngờ bị hất văng ra xa, cái chày bị cắt thành hai nửa, một nửa văng vào bức tường, một nửa văng thẳng vào mặt gã đàn ông. ","Gã nằm trong vũng máu, đầu bị đập không ra hình dạng, nhìn qua hình như đã chết. ","[...] Không chết mới lạ. ","Cảnh Ngự lặng lẽ niệm chú, trường kiếm quay về nằm yên trên cổ cô. ","\"Đi xuống! \"","Cảnh Ngự hướng đứa bé trước mặt ra lệnh. ","Đứa bé có vẻ sợ sệt, liền nghe lời cô, ngoan ngoãn ngồi xuống. ","Cô gọi thử: \"Bách Lạc? \"","Đứa bé mở đôi mắt long lanh nhìn cô: \"Ân? \"","Cảnh Ngự nhìn đứa bé, giơ tay xoa đầu nó: \"Làm tốt lắm! \"","Đứa bé mới năm tuổi này ngay lúc cái chày phang xuống liền đứng lên chắn giúp cô. ","Bách Lạc nghe vậy liền cười, lộ ra hai chiếc răng khểnh đáng yêu. ","Cảnh Ngự tay khẽ dùng sức, chiếc dây thường đang trói cô liền đứt lìa. ","Cô cởi trói cho Bách Lạc, sau đó đưa cậu bé chạy nhanh ra ngoài. ","Cô còn chưa tiếp thu cốt truyện, vẫn chưa biết đã xảy ra cái gì, tốt nhất là trốn đi trước khi bọn người xấu kéo tới. ","Cảnh Ngự đưa Bách Lạc vào một khu nhà bỏ hoang để trốn. ","Bách Lạc đưa tay lên nắm lấy tay cô, khuôn mặt nhỏ nhắn đầy bất an. ","Cảnh Ngự đưa tay khẽ xoa đầu nó, Bách Lạc liền đưa tay ôm lấy cô, có gỡ thế nào cũng không ra. ","Cô nhìn đứa bé. ","Từ từ! ","Có gì đó sai sai! ","Cảnh Ngự lợi dụng góc Bách Lạc không nhìn thấy, biến lớn trường kiếm.","Cô chăm chú ngắm nhìn hình dáng nguyên chủ lần này. ","Đôi mắt to tròn long lanh, hai búi tóc tròn hai bên được cố định trên đầu bằng hai cái nơ, môi anh đào nhỏ, hai má phúng phính, nhìn thế nào cũng chỉ là một tiểu loli chưa quá năm tuổi. ","Cảnh Ngự: \"...\" Cái gì thế này? ","Sao bà đây lại ở trong thân xác của một bé gái năm tuổi chứ? ","Có phải truyền tống gặp trục trặc gì không? ","Cảnh Ngự cất trường kiếm, hít sây một hơi, chuyện này để sau hẵng nói vậy. ","Vốn dĩ cô muốn tiếp thu ký ức, nhưng vì bản thân đang trong hoàn cảnh nguy hiểm, bên cạnh còn có Bách Lạc, cô không thể mạo hiểm được."]