["Cảnh Ngự được ngồi trên xe ngựa, vén màn xem cảnh vật ven đường, đôi mắt mông lung không biết đang nghĩ cái gì.","Mộ Dung Tinh ngồi đằng trước với Vân Ảnh, hai người đang thấp giọng nói gì đó.","\"Hei, hệ thống.\"","[A?] Hệ thống không biết đang làm gì bên kia, âm thanh có pha chút tạp âm.","\"Ngươi nói xem nếu ta tích đủ tích phân, có thể trở về được nữa hay không?\"","[Được chứ!]","\"Ngươi không lừa ta?\"","[Lừa cô để làm gì?] Hệ thống đáp lại: [Chúng ta sở dĩ chọn cô là bởi vì cô phù hợp với nhiệm vụ giả, đã giao dịch rõ ràng, cô tích điểm, một khi đủ rồi, tổng bộ bên trên sẽ cho cô một ước nguyện, nếu không phải bá chủ thiên hà hay gì gì đó đều được hết.]","[Còn nữa, dịch chuyển thời không là nghề hợp pháp của chúng tôi, cô không cần phải lo lắng không thể dịch chuyển. Còn nếu cô vẫn không tin, sau vị diện này ta sẽ đưa cô đi xem xét.]","\"Được rồi.\" Cảnh Ngự chớp chớp mắt: \"Ta nhờ ngươi điều tra thân phận Bác Lai Tư, ngươi tìm được chưa.\"","[Vẫn chưa.] Hệ thống ỉu xìu.","\"Tiếp tục cố gắng.\"","[Ta thấy ký chủ ngày càng đáng yêu.] Hệ thống nói có vẻ háo hức.","\"Đó là do ngươi thấy vậy.\"","[...]","Cảnh Ngự câu được câu không trò chuyện với hệ thống, bỗng nhiên xe ngựa rung lắc một hồi, cảnh vật trao đảo trước mắt Cảnh Ngự.","Vân Ảnh nhanh tay ôm Mộ Dung Tinh tinh xuống dưới, nhìn chiếc xe ngựa lao vào bùn lầy.","Vân Ảnh hoảng hốt nói: \"Đó là bùn lún!\"","Mộ Dung Tinh còn chưa hồi thần, đẩy mạnh Vân Ảnh, giọng nói hoảng sợ: \"Tiểu nương nương còn ở bên trong, ngươi còn không mau đi cứu nàng.\"","Xe ngựa lăn nhanh xuống đất, tràn đầy bùn đất vào bên trong, Cảnh Ngự theo quán tính bị rớt ra ngoài, rơi xuống một cái hố gần đó.","\"Nương nương!\" Mộ Dung Tinh hét lớn, vội vàng chạy đến chỗ xe ngựa, khuôn mặt hoảng hốt trắng bệch.","Thượng Quan Dung không thể xảy ra chuyện.","Người thân của nó chỉ còn lại nàng!","Mộ Dung Tinh run rẩy chân tay, nhìn chiếc xe ngựa dần dần chìm xuống.","Tại sao lại thế này?","Vân Ảnh vội kéo nó lại, sau đó lăn nhanh sang bên cạnh, trong không khí ngay sau đó vài tiếng vút vụt qua, một tá chiếc phi tiêu găm chặt xuống mặt đất chỗ Mộ Dung Tinh đứng hồi nãy.","Từ chỗ phi tiêu lan ra xung quanh, cây cỏ đều hoàn toàn héo rụi.","Vân Ảnh ngưng trọng ôm chặt Mộ Dung Tinh: \"Điện hạ, có độc.\"","Một đám hắc y nhân từ bên kia cánh rừng dùng khinh công bay qua, Vân Ảnh cắn răng nhìn chiếc xe ngựa, lại nhìn Mộ Dung Tinh, mau chóng ôm Mộ Dung Tinh chạy.","~~~~~~~","Bên kia Cảnh Ngự bị hất bay xuống một chiếc hố khá sâu, cả người đập xuống đất, đoán chừng là xương cốt gãy đoạn.","Toàn thân truyền đến cảm giác đau đớn tột cùng, cô khó khăn lấy từ trong khư đỉnh ra một viên đan dược, mở miệng nuốt vào.","Thế giới này không có linh khí, vì vậy một mớ pháp lực của Cảnh Ngự liền trở nên vô dụng.","Cô vẫn là nên học võ phòng thân.","Đan dược phẩm cấp cao quý, nhanh chóng nối liền kinh mạch cho Cảnh Ngự.","Tuy nhiên, chấn thương vẫn còn.","Cảnh Ngự khó khăn chống dậy, nhưng cảm giác cơ thể không nghe khống chế, bàn chân vô lực không chống lên được.","Cảnh Ngự mệt mỏi ngồi xuống, bấy giờ mới đánh giá cái hố này.","Nói là vực thẳm có lẽ sẽ đúng hơn, trên đầu Cảnh Ngự đúng lúc là mặt trời, tuy bị tán cây che khuất, nhưng ánh sáng miễn cưỡng có thể giúp cô nhìn rõ tình hình của bản thân.","Còn lại đều là tối đen như mực.","Cảnh Ngự xoa xoa cái cổ nhức nhói: \"Hệ thống, ngươi cơ thuốc phục hồi cơ thể không?\"","Cảnh Ngự gọi một tràng dài cũng không thấy nó trả lời.","Hệ thống đi đâu rồi?","Cảnh Ngự cứ sờ cái cổ, chẳng biết thế nào lại vuốt trường kiếm hai cái.","Trường kiếm lập tức lóa lên rồi biến lớn, vẫn là cái hoa văn quen thuộc.","Cảnh Ngự mừng rỡ, vuốt vuốt nó, cuối cùng nương theo thân của nó đứng dậy.","Ngay khi cô tính ngồi lên trường kiếm thoát ra, bỗng chốc từ trong vách đá bên kia truyền đến một tiếng động nhỏ.","Cảnh Ngự lập tức căng thẳng, lấy ra viên dạ minh châu, một tay cầm chắc Băng Phách đi từ từ tới.","Ánh sáng màu xanh lam từ từ chiếu ra một con đường, Cảnh Ngự lập tức đi theo, vừa đi vừa đề phòng.","Đi được chục bước thì thấy một đôi chân người, nhìn từ đôi ủng hắn đang mang có vẻ là con nhà quyền quý.","Ánh sáng dần dần chiếu lên khuôn mặt người nọ.","Là một nam nhân khoảng mười tám tuổi. Mái tóc đen được buộc hờ sau đầu, mỹ quan rất đẹp, chỉ có điều làn da hơi nhợt nhạt, bờ môi khô khốc, hai mắt nhắm nghiền.","Cảnh Ngự một tay chống vách đá, một tay lấy kiếm chọc chọc hắn.","Chọc một hồi, Cảnh Ngự nhàm chán, còn tính rời đi, ai ngờ nam nhân lại cử động, dùng tay với cô lại.","Đáng tiếc là với trúng lưỡi kiếm, bàn tay liền bị cắt ra, máu liền theo đó chảy xuống.","Cảnh Ngự hốt hoảng, không phải vì nam nhân cử động, mà là vì Băng Phách đang hấp thụ máu của hắn ta.","Chuyện gì thế này?","_____________","<i>#Tân</i>","<i>Valentine vui vẻ nhoa!</i>","<i>Tuy hơi muộn nhưng cũng là tâm ý của trẫm~~~</i>","<img src=\"https://img.wattpad.com/e38ba9fbcd3395e9bb6ab2b6b9c25b28cf56ccfd/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5870784270312d7469556f6768413d3d2d3833383630333339352e3135663334633664376639376630336439333736393733363531362e6a7067\" data-original-width=\"946\" data-original-height=\"834\">"]