["Cảnh Ngự chăm sóc Bách Lạc uống thuốc xong, tính một mình về phòng thu gom đồ đạc. ","Nhưng vì ai đó dính người quá nên rốt cuộc cô phải mang cả cậu theo. ","Bách phu nhân thấy thế còn tốt bụng cho \"mượn\" mấy người làm. ","Vì vậy nên khi Lý Nhã Kỳ tỉnh lại đã thấy hai người đàn ông lực lưỡng đang đi về phía mình. ","Lý Nhã Kỳ: \"...\"","Gặp quỷ rồi! ","Nhất định phương pháp tỉnh lại không đúng. ","Thử lại lần nữa. ","Nhắm mắt. ","Mở ra. ","Lại nhắm mắt. ","Lại mở ra. ","Huhuhu. ","Ôi mẹ ơi! ","Lý Nhã Kỳ nhìn thấy hai người đàn ông bước qua cửa, đang tính hét lên thì thấy em gái nhỏ từ ngoài bước vào. ","Không. Phải nói là em gái cùng Bách gia nhị thiếu bước vào. ","\"Mẫn Mẫn! \" Lý Nhã Kỳ gọi Cảnh Ngự, vội vàng ôm cô vào lòng. ","Em gái không sao thật tốt. ","Lạc Lạc trơ mắt nhìn Lý Nhã Kỳ ôm Cảnh Ngự: \"...\" ","Nhịn! ","\"Em có sao không? Bọn họ là ai vậy? Sao lại đến phòng chúng ta? \" Lý Nhã Kỳ lo lắng hỏi. ","Cảnh Ngự trấn an cô: \"Không sao, không cần phải sợ. Đi theo em, em dẫn chị đi, chúng ta chuyển nhà. \"","\"Chuyển nhà? Sao lại phải chuyển nhà? Ở đây không tốt sao? \" ","\"Em sẽ giải thích với chị sau. \"","-----","Cảnh Ngự với Lý Nhã Kỳ thuận lợi dọn đồ đến căn nhà chính. ","Sau một hồi phổ cập kiến thức, Lý Nhã Kỳ cũng hiểu sơ mọi chuyện. ","Chẳng qua là...","\"Nhã Nhã, chị sao vậy? \"","Lý Nhã Kỳ nhớ đêm đó, cũng chính là trong căn nhà này, cô bị người cường bạo. ","Dù sao số mệnh làm nô lệ, cô cũng không oán trách gì hắn. ","Chẳng qua, có chút lo sợ. ","\"Không sao. \" Lý Nhã Kỳ cười gượng, sau đó nắm tay Cảnh Ngự cùng vào trong. ","Bách Dạ Hành đứng trên ban công nhìn xuống. ","Ai, phải làm thế nào mới tốt? ","Chính hắn cũng không biết là có yêu cô hay không? ","Yêu. ","Hắn đã từng trải qua mùi vị của nó. ","Đau. Hận. Bất lực. ","Nhưng cô đang mang trong người cốt nhục của hắn. ","Hắn làm cha rồi. ","Nhắc tới điểm này, mày của Bách Dạ Hành cau lại một cục. ","Hắn cứ nghĩ đứa con của hắn sau này là của Đường Nhi, cái nữ nhân đó. ","Không ngờ cô ta đâm cho hắn một đao. ","Cốc cốc cốc. ","\"Đại thiếu gia, đã chuẩn bị đầy đủ hồ sơ cho cậu vào Hưng Thịnh. \"","\"Làm rất tốt. Cậu sắp xếp lịch trình một chút. \"","Bách Dạ Hành khóe miệng mỉm cười. ","\"Vâng. \"","\"Lui ra đi. \"","Nàng nói, nhi tử của chúng ta phải có một gia đình tốt có đúng không? ","Nhã Nhã? ","--------","\"Cô nói cái gì? Đi học? \"","Lý Nhã Kỳ đang ngồi trên ghế giật mình đứng phắt dậy. ","\"Đúng vậy, Lý tiểu thư. Phu nhân yêu cầu, tôi chỉ chuyển lời y như người nói. \" Người đến là một người phụ nữ trung niên, tên là dì Chu. ","\"...\" ","\"Nếu không có chuyện gì thì mời cô thu dọn một chút, ngày mai sẽ bắt đầu đi học. Cả cô và em gái cô. \"","\"Khoan... khoan đã... \"","Đùa gì chứ? Cô đang có thai, bây giờ còn chưa bị phát hiện, nhưng đến mấy tháng tiếp theo thì phải làm sao đây? ","\"Có chuyện gì sao? \" Dì Chu vẫn giữ đúng khuôn phép, cũng không tỏ vẻ khinh thường hay chán ghét gì, lúc này thấy Lý Nhã Kỳ lộ một tia khó xử bèn hỏi. ","\"...\" Tôi cũng đâu thể nói tôi có thai, cái thai lại là của đại thiếu gia nhà các người a! ","\"Dạ không có gì ạ. \"","Dì Chu nghe vậy thì gật đầu: \"Nếu vậy thì tôi về trước, Lý tiểu thư chỉ cần chuẩn bị thật tốt là được, phu nhân sẽ lo cho cô chu toàn. \"","\"Căn nhà chính này, ngoại trừ hai lầu cao nhất, thì còn lại cô muốn đi chỗ nào cũng được. \"","Dì Chu dặn dò Lý Nhã Kỳ thật kỹ, sau đó đi ra ngoài. ","Lý Nhã Kỳ ngồi từ từ xuống ghế, có chút khổ sở, bàn tay khẽ xoa bụng.","Phải làm sao bây giờ? ","Con à, mẹ nên làm sao mới tốt đây? ","Có nên nói cho cha con không? ","Lý Nhã Kỳ nghĩ đến đây bỗng chốc bật cười, nụ cười chua chát. ","Một giọt nước mắt lăn bên gò má. ","Lý Nhã Kỳ. ","Mày là cái gì chứ? ","Có thân phận gì mà mơ tưởng đến hắn? ","Đứa bé trong bụng có lẽ cảm nhận được cô buồn, khẽ cọ quậy trong bụng cô. ","Ở nơi nào đó, Bách Dạ Hành đột nhiệt thấy lòng thắt lại một cái.","Lại là... chuyện gì đây?","——————","Bách phu nhân vì quá hào hứng nên trốn việc ở nhà, dạy Bách Lạc tập nói. ","\"Con xem, cái này là cái gì? \" Cô chỉ vào một tấm hình xe hơi. ","\"...\" Bách Lạc nhìn nó một lúc rồi cụp mắt xuống, bộ dáng không để ý. ","\"Vậy hình này là cái gì? \" Lại giơ lên một tấm bông hoa. ","\"...\"","\"Lạc Lạc, con nói, cái này là gì? \" Cô cầm lên một quả táo. ","\"...\"","Bách phu nhân lại chỉ vào mình: \"Lạc Lạc, ta là ai nè? \"","\"...\"","Cảnh Ngự ngồi bên cạnh có chút chán, bàn tay nhỏ đưa lên che miệng, ngáp một cái. ","Bách Lạc nhìn cô như vậy, có chút suy nghĩ, sau đó giật quả táo trên tay Bách phu nhân cho cô. ","\"Mẫn. \" Bách Lạc kéo áo Cảnh Ngự: \"Táo! \"","Cảnh Ngự cầm lấy, có chút cười, đem quả táo cắn một miếng. ","Bách phu nhân: \"...\"","Tym có chút tan vỡ. ","Mẹ ruột không bằng bạn gái. ","Con trai hướng cùi trỏ ra ngoài. ","Quả nhiên lớn rồi không thể giữ trong nhà mà. ","Huhuhu."]