["<i>Rồi rồi.</i>","<i>Chương của mọi người đây.</i>","<i>Nói một chút, mọi người yêu Tân Tân không nào?</i>","__________","Vào một rạng sáng ngày 26 tháng 01 hai mươi lăm năm về trước, người dân sống ở chung cư đồng loạt phát hiện ra hành lang từ sân thượng ra đến cửa ra vào toàn là vệt máu, vết tích như kéo lê một vật gì đó trên mặt đất.","Cảnh sát trưởng tiền nhiệm phái người đến điều tra, liền phát hiện máu trên mặt đất là máu của con người.","\"Lúc đấy mặt đất toàn là máu khô đọng lại, nhìn vô cùng doạ người.\" Cảnh sát trưởng lấy ra một bức ảnh từ trong một bộ hồ sơ: \"Cơ quan phân tích đã xét nghiệm mẫu máu, ADN của máu vẫn bình thường, nhưng vấn đề chính là...\"","Ông ta chỉ vào mục chỗ trống của văn kiện, nói tiếp: \"... Vấn đề chính là không có người nào sở hữu ADN này cả.\"","Năm ấy vụ án này ảnh hưởng đến toàn quốc, cục cảnh sát phái người đến từng nhà lấy mẫu ADN để xét nghiệm, đồng thời xem xét thử xem có ai bị mất tích trong thời gian này không.","\"Kết quả là không có.\"","\"Vụ án liền kết thúc?\" Bách Dạ Hành hỏi.","\"Lúc đầu tưởng trừng là đã kết thúc, nhưng sau đó sáng thứ hai mỗi tuần, những vệt máu ấy lại xuất hiện.\"","Có chùi rửa sạch sẽ đều vô dụng.","Một số gia đình lo sợ liền dọn dẹp rời khỏi.","Người dân ở lại, đa số đều không có tiền dọn sang nhà mới, hoặc là thật sự gan dạ hay không tin vào ma quỷ.","Cứ như vậy khoảng hai ba tháng, cuối cùng một tối chủ nhật nọ, những gia đình còn lưu lại ở chung cư cử ra mấy người đàn ông, bí mật khoét một lỗ nhỏ trên tường, từ trên tầng thượng xuống tầng trệt để nhòm qua quan sát nền hành lang.","Bách Dạ Hành hỏi: \"Sau đó?\"","Ngồi như vậy cả một đêm, sàn nhà không có chuyện gì, nhưng mở cửa ra mới thấy, vết máu vẫn xuất hiện, nhưng lần này là dính trên trần nhà.","Bách Dạ Hành: \"Trên sàn có giọt máu nào không?\"","Cảnh sát trưởng lắc đầu, nếu như là do người làm, không thể đi ngược trên trần nhà được, cũng không thể làm cho máu khô hoàn toàn trên trần nhà mà không nhỏ xuống mặt đất được.","\"Nhưng vào sáng ngày máu xuất hiện trên trần nhà đó, tất cả những đứa con từ một tuổi đến mười tuổi của mấy gia đình ở lại đều lập tức xảy ra chuyện.\"","Cảnh sát trưởng đưa ra một bệnh án: \"Những đứa trẻ đều đồng loạt nói chúng rất lạnh, nhưng cơ thể khi chạm vào đều vô cùng nóng, kết quả khám bệnh đều là cơ thể chúng rất bình thường. Cuối cùng, những đứa trẻ đó đều giữ nguyên hiện trạng đó hơn một tuần, sau đó đồng loạt qua đời.\"","Không ai biết nguyên nhân.","Khám nghiệm tử thi cũng không tìm được kết quả.","Bách Dạ Hành nhíu mày. Triệu chứng này... giống hệt như tình trạng của Bách Lạc.","\"Những người dân đó có biểu hiện thế nào?\"","\"Tôi không biết rõ.\" Cảnh sát trưởng lắc đầu: \"Chỉ biết sau đó, tất cả người trong chung cư dọn đi hết, bị bỏ hoang vài năm, chung cư được một thương nhân mua lại, xây thành trường mầm non quốc tế.\"","__________","[Nhiệm vụ ẩn giấu: Thỉnh ký chủ điều tra rõ ràng vụ án ẩn giấu của cốt truyện: 《vụ án vệt máu trên hành lang đêm chủ nhật》. Cam chịu tiếp nhân.] ","Hệ thống đột nhiên đưa ra một cái nhiệm vụ ẩn.","Cảnh — quần chúng ăn dưa xem kịch — Ngự: \"...\"","Bình yên!!!","Bổn cung chỉ muốn bình yên!!!","Con hàng nhà ngươi đưa ra nhiệm vụ ẩn làm cái gì?","Còn có, 《vụ án vệt máu trên hành lang đêm chủ nhật》là cái kiểu tên gì? ","Không thể hoa mỹ lên một chút sao?","[Đang tải cốt truyện...]","[1%...]","[2%...]","...","[50%...]","...","[98%...]","[99%...]","[100%]","[Hoàn tất cốt truyện của 《vụ án vệt máu trên hành lang đêm chủ nhật》]","[Có tiếp nhận cốt truyện?]","[Có/Không]","Cảnh Ngự cắn răng một tiếng.","Có!","__________","Bách Dạ Hành sau khi lên làm gia chủ Bách gia liền trực tiếp tiến vào giới xã hội đen.","Một ngày nọ, có một phi vụ quan trọng, Bách Dạ Hành trực tiếp đích thân đi lấy.","Lúc này gia đình của Cận Đường đã bị giết hết, Cận Đường cải trang trà trộn vào Bách gia, thành công lấy được lòng tín nhiệm của Bách Dạ Hành.","Hiển nhiên Bách Dạ Hành tin tưởng cô ta, đem cô ta đi theo.","Điểm giao dịch là dưới tầng hầm trường mầm non quốc tế.","Đúng, ít ai biết trường mầm non quốc tế còn một cái tầng hầm.","Sau khi thành công giao dịch, Bách Dạ Hành trong lúc vô tình liền phát hiện ra một vệt máu kéo dài.","Bách Dạ Hành nghi ngờ, đang định lần theo dấu của vệt máu liền nghe thấy tiếng hét của Cận Đường.","Là hai tên giao dịch nổi lòng tham muốn bội ước.","Bách Dạ Hành nhanh chóng giết được hai tên đó, ném vào không gian khư đỉnh để dễ dàng xử lý tử thi, tiện thể đưa Cận Đường đang bị thương vào bệnh viện.","Anh hùng cứu mỹ nhân.","Vệt máu nhanh chóng bị hắn quên lãng.","[Thật ra là bị tác giả quên mất. Việc cô cần làm là tìm ra lời giải đáp của 《vụ án vệt máu trên hành lang đêm chủ nhật》này.]","Cái này đồng nghĩa với việc, tác giả đào hố ta lấp hố sao?","[Ách... cũng có thể hiểu là như vậy.]","Ta ...","[Ký chủ cố lên, tích phân đang trong tầm với!] Hệ thống nhanh chóng cổ vũ Cảnh Ngự, sau đó lập tức mất tăm.","Cảnh Ngự xụ mặt tỏ vẻ, từ giờ không dám cùng Bách Lạc trốn học nữa đâu!!!","Đúng là hố cha mà!","__________","<i>Cầu bấm sao bao nuôi ta~</i>","<i>Cầu bấm sao bao nuôi ta~</i>","<i>Cầu bấm sao bao nuôi ta~</i>","<i>Không có bấm bảo bảo liền giận đấy, mấy người hổng có chương mới mà coi đâu!</i>","(╥﹏╥) (╥﹏╥) (╥﹏╥)"]