["Cảnh Ngự tỉnh lại trong một không gian tối om, bốn bề xa lạ.","Cô cố gắng ngồi dậy nhưng cơ thể này không còn một chút sức lực nào.","Cảnh Ngự thử hấp thụ linh khí nhưng vị diện này linh khí quá ít, căn bản không đủ để nhét kẽ răng.","Cảnh Ngự nhịn không được thở dài.","Hay rồi. Pháp thuật có thì có nhưng không đủ linh khí, một cái cốc cũng không nhấc lên nổi.","Cạch.","Cánh cửa mở ra, là một người phụ nữ trung niên tiến vào.","\"Tiểu thư? Cô tình rồi à? Thật là may quá!\"","Cảnh Ngự lục trong ký ức của nguyên chủ tìm được một cái tên.","Dì Hoa, nhũ mẫu của nguyên chủ.","Dì Hoa ngày thường đối với nguyên chủ rất tốt, vô cùng thương yêu nguyên chủ.","Dì Hoa bưng một cái khay đến bên Cảnh Ngự, bà sờ trán nàng, lẩm bẩm: \"Sao vẫn còn nóng như thế này?\"","Dì lấy trong khay ra một tô cháo, đưa cho Cảnh Ngự: \"Tiểu thư, cô ăn một chút cháo đi. Sau đó còn phải uống thuốc nữa.\"","Cảnh Ngự lãnh đạm gật đầu. Cô vẫn chưa nắm bắt được tính cách của nguyên chủ, không nên hành động lỗ mãng thì hơn, ","Dì Hoa hốc mắt hơi đỏ: \"Tốt! Ăn được là tốt!\"","Cảnh Ngự thấy vậy, cũng không nói gì.","Cô sờ thử bát cháo.","Cháo không nóng cũng không lạnh, nhiệt độ vừa đủ. ","Ăn vào rất nhạt nhẽo. Chắc là tại khẩu vị của nàng bây giờ không được tốt cho lắm. ","Cảnh Ngự vẫn cố ăn, dù gì cũng phải lấp đầy cái bụng đã.","Nhìn Cảnh Ngự lãnh đạm nâng tô cháo lên ăn từng muỗng một, dì Hoa đứng bên cạnh không hiểu sao lại thấy khí chất của tiểu thư có vẻ uy nghi hơn rất nhiều, sau lưng như có một dòng nước lạnh chảy qua, dì Hoa rùng mình một cái.","Chắc chỉ là ảo giác thôi. Dì Hoa thở phào vừa trấn an bản thân.","Đỡ lấy tô cháo không đặt vào khay, dì Hoa đưa cho Cảnh Ngự vài viên thuốc.","Cảnh Ngự nhìn viên thuốc trên tay. Nhỏ nhỏ, xinh xinh thì cảm thấy vô cùng kỳ quái.","Ở cổ đại dùng thuốc thang quen rồi, nào giống ở đây, thuốc vừa gọn vừa tiện lợi.","Cảnh Ngự cầm lấy nuốt xuống, cũng không có vị đắng, cái này với tiên đơn cũng chẳng khác nhau là mấy.","\"Tiểu thư nghỉ ngơi sớm đi, chuyện lần này tôi phải bẩm báo với phu nhân, không thể để tiểu thư nhục nhã như vậy.\"","Dì Hoa phẫn nộ nói, đắp chăn cho cô cẩn thận, ra đến cửa còn ngoái lại nhìn một cái, sau đó mới ra ngoài.","Đợi cánh cửa khép lại, Cảnh Ngự mệt mỏi nằm trên giường, suy nghĩ mông lung.","Trong đầu cô chợt hiện ra một dòng chữ:","[ Có tiếp nhận cốt truyện không?] ","[ Có/ Không ]","Cảnh Ngự mệt mỏi thều thào: \"Có! \"","[ Truyền tải cốt truyện. ]","Đầu Cảnh Ngự như bị ai đó nhét vào một cục sắt, đầu đau như búa bổ. ","Cảnh Ngự cắn răng chịu đựng, hơn một tiếng miễn cưỡng cũng nắm được nội dung của vị diện này.","Thế giới này là một thế giới kiểu thanh xuân vườn trường.","Nữ chính tên Tô Nhạc, là con gái nhà nông, cha mẹ vì muốn tương lai cô ta sau này sáng lạng cho nên đã hùn tiền cho cô ta lên thành phố học tập.","Cuối cùng, dưới sự nỗ lực của nữ chính và tác giả, cô ta đã thi đậu vào trường điểm của thành phố A.","Tại ngôi trường này, nữ chính gặp được nam chính.","Nữ chính từ đầu vô cùng ghét nam chính, vì thấy nam chính phách lối, coi tiền như rác, không giống cô ta cả ngày đi học về lại phải kiếm việc làm thêm.","Nam chính dần dần phát hiện ra nữ chính không giống mấy cô gái khác, mấy cô gái khác khi gặp hắn hận không thể đem trái tim trao cho hắn, còn Tô Nhạc khi nhìn hắn lại mang theo cảm giác chán ghét.","Nam chính không cam tâm, chỉ có hắn được ghét bỏ người ta chứ không cho phép người ta ghét bỏ hắn.","Nam chính bắt đầu quấn lấy Tô Nhạc, lúc đầu chỉ nghĩ tới việc bắt nạt cô ta, sau đó dần dần thích nữ chính.","Cuối cùng, nam chính bắt đầu theo đuổi nữ chính, thay đổi bản thân vì nữ chính, nữ chính phát hiện được nam chính nguyện thay đổi bản thân vì mình nên cảm động, sau đó cũng yêu nam chính.","Hai người sau khi rời khỏi trường học thì cùng thành lập công ty, làm ăn càng ngày càng phát đạt, đi lên đỉnh cao của thế giới.","-------------","Nguyên chủ tên Mộ Ái, là một cô gái hơi tự ti.","Cha nguyên chủ mất từ lúc cô năm tuổi, mẹ lấy cha dượng, cha dượng có một đứa con trai lớn hơn cô ba tuổi.","Mẹ nguyên chủ với cha dượng thường xuyên ra nước ngoài làm công tác, số lần nguyên chủ gặp bà trong một năm cũng có thể đếm trên đầu ngón tay.","Nguyên chủ thiếu tình cảm từ nhỏ nên tính tình hơi cổ quái, lại có tính cách tự ti nên không hoà nhập với ai cả.","Với gia tài của Mộ gia, Mộ Ái có lẽ vẫn có thể sống sót nhưng thật không may, cô lại chọc phải Tô Nhạc.","Mộ Ái từ nhỏ đã thích nam chính Bắc Vọng, hai nhà đáng lẽ có hôn ước nhưng vì chuyện cha nguyên chủ mất nên không nhắc lại nữa.","Nhưng Mộ Ái từ nhỏ đã coi bản thân là vị hôn thê của Bắc Vọng, không thể chấp nhận được việc Bắc Vọng thích Tô Nhạc, nên khắp nơi nhằm vào Tô Nhạc.","Tô Nhạc là nữ nhân chính trực, không nể mặt mà nói thẳng rằng không có ý gì với Bắc Vọng, là Bắc Vọng quấn lấy cô ta, có bản lĩnh thì nguyên chủ làm cho hắn thích nguyên chủ.","Tô Nhạc sau đó không để ý tới Bắc Vọng, Bắc Vọng lại nghe người khác nói lại nữ chính đã từng gặp nguyên chủ, cho nên đi tìm nguyên chủ, chưa nói rõ ràng đã cho nguyên chủ một cái bạt tai, nói rằng từ nay về sau không được bắt nạt nữ chính.","Nguyên chủ như phát điên, khắp nơi gây thù chuốc oán với nữ chính, nhưng nữ chính được nam chính bảo vệ, trong trường dần dần xa lánh nguyên chủ.","Sau khi trưởng thành lập công ty, công ty nam chính bị lỗ mấy trăm vạn, nam chính mặt dày mày dạn đề ra lời mời nguyên chủ hẹn hò, thậm chí muốn đính hôn với nguyên chủ.","Nguyên chủ vì nghĩ nam chính không thích Tô Nhạc nữa, vui vẻ đồng ý.","Sau đó, hắn ta ngon ngọt dụ dỗ nguyên chủ rót tiền vào công ty, nguyên chủ lúc ấy đang chìm vào tình yêu, cũng không nghĩ nhiều, bao nhiêu tài sản Mộ gia cũng đưa hết cho hắn.","Cho đến ngày đính hôn, Bắc Vọng không xuất hiện, nguyên chủ bị mọi người cười nhạo, tối hôm đó cô đến nhà Bắc Vọng chất vấn, kết quả là thấy Bắc Vọng cùng Tô Nhạc ABCXYZ.","Nguyên chủ hận Tô Nhạc, sau đó tính kế chuốc thuốc Tô Nhạc, muốn người tới cường bạo Tô Nhạc, nhưng không thành công.","Bắc Vọng sau đó tra ra nguyên chủ dính líu đến chuyện này thì vô cùng tức giận, sai người chèn ép Mộ gia.","Mộ gia không bao lâu thì phá sản, Hàn gia của cha dượng cũng bị liên lụy, cha dượng cùng mẹ nguyên chủ bị tai nạn xe qua đời.","Mộ Ái từ một tiểu thư vì đôi cẩu nam nữ kia mà ngay cả một ngôi nhà cũng không có, lang thang đầu đường xó chợ.","Cuối cùng, trong một lần nữ chính bị bắt cóc, nam chính bắt cô để tráo đổi với nữ chính.","Nguyên chủ bị cường bạo tới chết."]