["Nam nhân ngự kiếm đến một tòa nhà cao tầng, từ từ đáp xuống.","Đập vào mắt hắn là một thân ảnh nhỏ xíu đang nằm ờ giữa sân, phía ngực trái lấm thấm vết máu. ","Bách Dạ Hành thu kiếm lại, đi từng bước đến bên đứa bé. ","Hắn khẽ ôm cô lên, cẩn thận thăm do linh lực. ","Bách Dạ Hành khẽ nhíu mày. ","Rõ ràng linh lực vây quanh cô bé này nhưng tại sao cơ thể nó lại chỉ là cơ thể của phàm nhân? ","Vậy linh lực to lớn hồi nãy hắn cảm nhận được không phải từ tiểu hài tử này?","Bách Dạ Hành muốn đứng dậy nhưng chợt phát hiện ra thanh trường kiếm.","Hắn khẽ đưa tay chạm vào.","Một luồng điện lan đến đầu ngón tay khiến hắn giật mình rụt tay lại.","Bách Dạ Hành nhíu mày.","Đây là... cái loại vũ khí gì?","Hắn nhìn hài tử nhỏ xíu kia, trong mắt dần dần dâng lên sát khí.","Giết trước đi đã, thà giết lầm còn hơn bỏ sót mà. ","Sống lại một kiếp, hắn nhất định sẽ làm cho bản thân sống vô cùng tự tại, tuyệt đối không để bản thân gặp nguy hiểm. ","Bách Dạ Hành nghĩ vậy, bàn tay khẽ đặt lên cổ Cảnh Ngự. ","[Ký chủ aaaaaa! Cô tỉnh lại mau! ]","Hệ thống điên cuồng gào thét nhưng hình như ký chủ nhà nó không nghe thấy. ","Cảnh Ngự lâm vào hôn mê sâu, trong người bắt đầu tiến sâu vào trạng thái mộng cảnh. ","Trong mơ, cô nắm tay A Thần, theo hắn ngao du khắp thiên hạ. ","\"Ngươi đừng đi... \"","Cảnh Ngự vươn tay bắt lấy bàn tay xa vời đó, áp lên má, sau đó mỉm cười, an tâm ngủ tiếp. ","Bách Dạ Hành sững người nhìn bàn tay bé xíu nắm tay mình. ","Nắm tay nhỏ nhắn mềm mềm, chiếc má bầu bĩnh nằm trọn trong lòng bàn tay hắn. ","\"...\" Sao trong lòng cứ cảm thấy bản thân mình phế vật thật ấy nhỉ? ","Lại đi ra tay với một cái tiểu hài tử. ","Bỗng chốc trong lòng Bách Dạ Hành nhớ đến cái gì đó, bỗng cảm thấy một sự vi diệu. ","Hắn cũng sống được hàng vạn năm tuổi rồi, nhưng chưa bao giờ có cái cảm giác này. ","Cảm giác làm cha thiên hạ!!! ","Trời đất rộng lớn ông đây to nhất! ","Bách Dạ Hành nghĩ vậy bèn đưa tay lên xoa đầu Cảnh Ngự, trong đầu suy nghĩ nguồn năng lượng kia đến từ đâu. ","Cảnh Ngự hôn mê theo bản năng dụi nhẹ vào lòng bàn tay hắn. ","Bách Dạ Hành cảm thấy thú vị, lại xoa thêm vài cái nữa. ","Keng. ","Âm thanh vật sắt rơi xuống làm gián đoạn suy nghĩ của hắn. ","Bách Dạ Hành ngước mặt lên. ","Một đứa bé đang đứng trước cửa sân thượng, hai con mắt lóng ngóng nước, có chút tức giận nhìn hắn, dưới đất là đĩa trái cây bị đổ. ","Bách Dạ Hành tìm trong ký ức được cái tên. ","Bách Lạc, đệ đệ cùng cha khác mẹ của nguyên chủ, quan hệ nguyên chủ với người đệ đệ này không được tốt cho lắm.","Bách Lạc nhìn nam nhân đang ôm Cảnh Ngự, trong lòng cực kỳ khó chịu. ","Ai cho hắn ta ôm nữ nhân của nhóc chứ. ","Nữ nhân của nhóc chỉ có một mình nhóc được ôm, ngoài ra ai cũng không được. ","Dù là anh trai ruột cũng không được!!! ","Vốn dĩ nhóc đem trái cây lên phòng cho cô liền không thấy cô đâu, dọa nhóc sợ hãi một trận, huy động người của toàn bệnh viện tìm kiếm, mãi mới biết được cô đi lên sân thượng qua camera. ","Nhóc lập tức lên sân thượng tìm cô, không ngờ lại thấy cô bất tỉnh trong lòng Bách Dạ Hành. ","\"!!!\" Bỗng biết cảm giác của baba khi mama đi với nam nhân khác. ","Thế là, Bách Lạc nhỏ bé lạch bạch chạy tới bên cạnh Cảnh Ngự, đưa tay thăm dò hơi thở của cô, biết là cô vẫn còn sống mới chịu thở phào. ","Sau đó, Bách Lạc mới ngước mắt lên nhìn nam nhân trước mặt, ánh mắt toàn là trách cứ. ","Lại nhìn Bách Dạ Hành đang xoa đầu Cảnh Ngự, cậu bé giơ tay nhỏ gỡ móng vuốt của ai đó ra, bĩu môi như thể muốn nói: ai cho ngươi động vào người của tiểu gia? ","\"Phì. \" Nhìn hành động của cậu, Bách Dạ Hành bỗng bật cười. Hắn chợt cảm thấy trẻ con của thế giới này dễ thương quá.","Nhớ năm xưa, hắn cũng đã từng có một tiểu sư đệ, nhưng chỉ vì cứu hắn mà đã... ","Bách Lạc nhìn hắn. Cười cái gì mà cười? Đừng tưởng ngươi cười thì ta sẽ tha thứ cho ngươi! ","Bách Dạ Hành lắc đầu, sau đó ôm Cảnh Ngự đứng lên. ","Bách Lạc lập tức giữ lấy cánh tay Cảnh Ngự như muốn đòi lại. Ôm cô ấy đứng lên làm gì? ","\"Ân? \" Bách Dạ Hành nhìn cậu nhóc còn cao chưa quá đầu gối mình đang nhe nanh múa vuốt, nói tiếp: \"Nhỏ như thế này, ngươi có thể ôm được con bé sao? \"","\"...\" Cảm thấy bản thân bị sỉ nhục nặng nề, bỗng thấy bản thân thật nhỏ bé, muốn lớn lên thật mau. ","\"Ngươi đảm bảo có thể đưa con bé lên giường trước khi nó cạn máu mà chết sao? \"","Bách Lạc nhìn vết thương trên ngực Cảnh Ngự, mày nhỏ cau lại một cục, một lúc sau mới mếu máo thả tay ra, hai mắt trừng Bách Dạ Hành như sợ hắn sẽ làm gì cô vậy. ","Bách Dạ Hành nhìn nó: \"Đứng đó nhìn cái gì, còn không mau dẫn đường, hửm? \"","Bách Lạc lườm hắn một cái, sau đó nhặt đĩa trái cây nhằm trơ trẽn, à nhầm, nằm trơ trơ ở góc tường, nhanh chóng dắt Bách Dạ Hành đang ôm Cảnh Ngự về lại phòng bệnh. ","Hứ! Cứ chờ nhóc lớn lên coi, nhất định sẽ ôm được cô mà không cần đến sự trợ giúp của người khác. ","Nhất định có ngày đó!"]