["\"Tránh xa cô ta ra một chút! \"","Bách Dạ Hành sau khi để lại một câu kia liền lập tức lên lầu. ","Hắn cài chốt cửa thật kỹ, sau đó ôm đầu thở dốc một trận. ","Đường Nhi là ai? ","Tại sao hắn lại không nhớ? Tại sao không còn một chút ký ức nào? ","Bách Dạ Hành vội vàng lên giường xếp bằng hai chân, điều tức trị thương. ","Nhưng trong đầu vẫn trống rỗng. ","A! Không nhớ gì cả. ","Bách Dạ Hành vẫn tiếp tục điều tức mấy lần. ","Kết quả, ngoài không nhớ chính là không nhớ. ","Bách Dạ Hành đầu óc xoay chuyển, như đột nhiên phát hiện ra gì đó, lập tức hướng về đầu của bản thân thăm dò một cái. ","Quả nhiên! ","Trong lúc Bách Dạ Hành còn đang loay hoay với suy nghĩ trong đầu không để ý liền bị một cỗ linh lực từ đằng sau bắn tới. ","Bách Dạ Hành bị trúng linh lực, bốn phía tối sầm lại, lâm vào hôn mê. ","--------","Trường mầm non quốc gia. ","Cảnh Ngự đang ngủ bỗng nhiên mở to hai mắt.","Cô ngồi bật dậy, sắc mặt tái nhợt nuốt xuống ngụm máu trào lên từ cổ họng.","Chuyện gì xảy ra? ","Bách Dạ Hành phát hiện ra gì rồi? ","Cô lập tức điều tức, vận linh lực đánh bật về Bách Dạ Hành. ","Sau đó, dường như không cảm nhận được dấu hiệu phản kháng từ phía đối phương, Cảnh Ngự lúc này mới thở phào một hơi. ","Nam chính lại mạnh hơn rồi! ","Cảnh Ngự cứ ngồi như vậy cho đến khi Bách Lạc dậy. ","Cậu nhóc mở mắt ra, tay dụi mắt một cái, sau đó có vẻ như đã nhìn rõ xung quanh liền ngồi dậy. ","\"Mẫn... \" Bách Lạc gọi cô. ","Cảnh Ngự mở mắt ra: \"Dậy rồi sao? \"","Bách Lạc gật đầu. ","Cùng lúc đó, chuông báo hiệu đến giờ dậy vang lên.","Cô giáo gọi các bạn nhỏ dậy rồi đưa đi rửa mặt. ","Bách Lạc nhan nhẹn kéo Cảnh Ngự về phía mình, ý muốn cô đi chung. ","Cảnh Ngự đương nhiên không từ chối. ","Buổi chiều của trường mẫu giáo rất nhẹ nhàng. ","Cô giáo lấy ra một rương đồ chơi. ","Nào là búp bê a... siêu nhân a... khủng long a... Toàn là đồ chơi ưa thích của mấy tiểu hài tử. ","Bách Lạc không biết từ đâu dành được cho cô con búp bê. ","Cảnh Ngự nhìn cậu, đưa tay xoa đầu một cái: \"Cám ơn nhé! \"","Đáp lại cô là một nụ cười tươi tắn. ","..... ","Đúng 17 giờ chiều, Tiểu Hứa đến đón Bách Lạc về. ","Cảnh Ngự mở cửa xe giúp cậu, phát hiện Bách phu nhân cũng ở bên trong. ","\"Ra rồi à? Ta đợi hai đứa lâu lắm rồi đấy! Mau lên đây đi, cả Lạc Lạc nữa. \" Cô ấy vẫy tay với Cảnh Ngự. ","Thế là hai cái bánh bao nhỏ lật đật ngồi bên cạnh Bách phu nhân. ","\"Lạc Lạc, hôm nay ở trường có vui không? \" ","Bách Lạc nhìn Bách phu nhân, gật đầu lia lịa. ","\"Vậy là tốt rồi. \"","Bách Lạc kéo kéo áo cô, từ trong túi lấy ra một cục đất sét tròn tròn, bên trên vẽ hình mặt cười. ","\"Bảo bối làm cho mẹ sao? Dễ thương quá đi. \" Bách phu nhân cầm cục đất, càng nhìn càng thích, trong đầu suy nghĩ, về nhà có nên lồng kính treo lên?","Bách Lạc gật đầu, môi nhỏ nặn ra cho Bách phu nhân một nụ cười. ","Bách phu nhân cũng mỉm cười. ","Hôm nay bảo bối cười nhiều hơn rồi. Cứ vui vẻ thế này có phải hay hơn không? ","\"Mẫn Mẫn... \" Bách phu nhân gọi Cảnh Ngự. ","\"Vâng? \" Cảnh Ngự đang chăm chú quan sát thế giới bên ngoài nghe thấy liền quay sang nhìn cô. ","\"Cám ơn con nhé! \"","\"...\" Cảnh Ngự có chút khó hiểu, nhưng cũng đáp lại: \"Không cần đâu ạ. \"","Bách phu nhân lắc đầu, sau đó lâm vào trầm tư. ","... ","Chiếc xe tiến vào trước căn nhà chính. ","Cảnh Ngự vừa xuống xe liền bắt gặp khuôn mặt rạng rỡ của cô. ","Yo! Xem ra hôm nay đi học cũng không tệ. ","\"Chị Nhã Nhã.\" Cảnh Ngự chào một tiếng. ","Lý Nhã Kỳ hớn hở kéo tay Cảnh Ngự, tính dẫn cô vào trong. ","Nhưng còn chưa đi được nửa bước, Bách Lạc đã cướp tay của em gái cô từ bàn tay của cô. ","Đúng thế! Là! Cướp! ","\"Nhị thiếu, cậu kéo cái gì? \" Đây là em gái của tôi đấy có biết không hả? ","Bách Lạc không chịu yếu thế, đứng chắn trước Cảnh Ngự, một cọng lông mao cũng không cho Lý Nhã Kỳ động vào. ","Lý Nhã Kỳ ỷ mình tay dài, vòng tay qua vai Bách Lạc chạm vào Cảnh Ngự. ","\"!!!\" Bách Lạc bực bội gỡ từng cái móng vuốt của Lý Nhã Kỳ ra. ","Cảnh Ngự nhìn hai người chơi vui vẻ như thế, đưa tay ngáp một cái, sau đó đi vòng qua người Bách Lạc, đi lên lầu. ","Lý Nhã Kỳ làm mấy mặt quỷ với Bách Lạc, thành công chọc cậu nhóc tức đến nổ phổi, sau đó đi theo Cảnh Ngự. ","\"!!!\" Cái gì chứ? ","Là người thân thì ngon lắm sao? ","Nhóc sớm muộn cũng là người thân của Mẫn Mẫn thôi! ","Lý Nhã Kỳ cô đợi đó cho bổn thiếu!","------","LƯỜI QUÁ! ","LƯỜI QUÁ! ","LƯỜI QUÁ! ","CHUYỆN QUAN TRỌNG PHẢI NÓI BA LẦN!!! "]