["Nguyên chủ không cam tâm.","Cô chẳng qua chỉ yêu một người con trai, tại sao lại rơi vào kết cục như thế này?","Bắc Vọng vì muốn bù đắp vào lỗ hổng của công ty mà lừa gạt cô, trong lúc đó còn dây dưa với Tô Nhạc.","Nguyên chủ không cam tâm. Cô không muốn chết như thế này. ","Cô muốn trả thù đôi cẩu nam nữ kia, muốn khiến bọn họ không được sống tử tế.","Nguyên chủ có hai nguyện vọng.","Thứ nhất: Phá hoại tình cảm của Bắc Vọng cùng Tô Nhạc. Làm cho hai người đó cấu xé lẫn nhau.","Thứ hai: Nhất định phải khiến hai người kia tan nhà nát cửa. Quyét sạch mọi tài sản, khiến cho bọn chúng nếm thử những nhục nhã mà Mộ Ái phải chịu đựng.","Cảnh Ngự chép miệng vài cái, đúng là mấy cái chuyện phá hại này cô rành lắm à nha.","Xem xem, cả Trường quốc kia bị nàng phá đấy! Một mống cũng chả còn. ","Sau khi cân nhắc sự việc, Cảnh Ngự liếc một thứ được gọi là đồng hồ treo trên tường. Cũng hơn chín giờ tối rồi.","Nàng đến đây vào lúc nguyên chủ bắt đầu nhằm vào nữ chính. ","Ba ngày trước nguyên chủ đi dự sinh nhật của nam chính, phát hiện ra Tô Nhạc ở đó bèn vô cùng khó chịu, kéo nữ chính ra nói chuyện.","Nữ chính nhân lúc mọi người đang đến làm bộ bị nguyên chủ đẩy ngã, nhưng vì nữ chính từ nhỏ làm nông nên khá khỏe, muốn giá họa cho nguyên chủ không ngờ lại đẩy nguyên chủ rơi xuống hồ.","Nguyên chủ rơi xuống hồ đã thoi thóp, Cảnh Ngự tiến vào cũng là vào lúc đó.","Xem ra cô đã hôn mê được ba ngày rồi, thảo nào mệt mỏi như thế.","Cảnh Ngự không thể vận công trị thương, đành phải nằm xuống nghỉ ngơi.","Mai là thứ 5, cô còn phải đi phá tình cảm của đôi tiện nhân kia, không thể lãng phí thời gian được.","Cô còn phải đổi tích lũy để về Trường quốc, cô muốn thay đổi kết cục của Lạc Thần.","Cảnh Ngự nghĩ đến đây liền thiếp ngủ đi. Phải lấy lại sức cái đã. ","--------------","Sáng hôm sau, đúng sáu giờ sáng, Cảnh Ngự tự động bật dậy.","Cảnh Ngự vươn vai cử động cơ thể, thử dùng phương pháp thông thường đả thông gân cốt.","Cơ thể cũng coi như là tạm ổn, cũng không có cảm giác mệt mỏi như hôm qua.","Cảnh Ngự dựa theo trí nhớ của nguyên chủ, thay đồng phục trường học.","Nhìn khuôn mặt của nguyên chủ trong gương, Cảnh Ngự cảm thán.","Nguyên chủ phải nói là rất xinh xắn. Da dẻ trắng trẻo, khuôn mặt thanh tú, môi hồng răng trắng, hai mắt long lanh to tròn, lông mi dài cong vút.","Mái tóc của Mộ Ái dài ngang vai một chút, khi chải tóc Cảnh Ngự có chút không quen, mái tóc của cô rất dài, không ngắn như nguyên chủ.","Trang điểm sơ qua một chút, Cảnh Ngự dọn vài thứ vào cặp sách, sau đó mới đi xuống cầu thang.","Đi xuống dưới, đập vào mắt cô là một thiếu niên khoảng 18 tuổi, hắn có khí chất trầm ổn, thận trọng, khuôn mặt cũng vô cùng dễ nhìn. ","Hắn đang dùng một tách cà phê, mắt đang xem một tờ báo.","Người này, chắc là anh trai hờ của nguyên chủ, Hàn Dự.","Thường ngày nguyên chủ cũng không thân thiết với Hàn Dự. Mẹ nguyên chủ từ lúc lấy ông Hàn thì vô cùng săn sóc Hàn Dự, không đoái hoài gì đến nguyên chủ, nguyên chủ như một người thừa thãi trong nhà.","Cô không thích Hàn Dự vì nghĩ cũng bởi hắn đoạt mẹ của cô, cho nên cũng không có thái độ tốt với Hàn Dự.","Ở chung một căn nhà nhưng cũng không ai đụng chạm ai, nước sông không phạm nước giếng.","Nhưng kiếp trước vào lúc nguyên chủ sắp chết người lần cuối gặp được lại là hắn.","Hàn Dự đến cứu cô, bị đánh đập dã man, hai chân còn bị phế, dù sống được cả đời cũng phải ngồi trên xe lăn.","Trong nguyện vọng của nguyên chủ không có Hàn Dự, nhưng Cảnh Ngự nghĩ cô ấy cũng không chán ghét Hàn Dự, vậy, thuận theo tự nhiên thôi!","Dì Hoa nhìn thấy Cảnh Ngự đi xuống thì hết sức ngạc nhiên: \"Tiểu thư, sao cô dậy sớm như vậy? Cô mới ốm dậy, thân thể còn yếu, sao không nghỉ ngơi thêm một ngày?\"","Hàn Dự nghe thấy tiếng nói của dì Hoa thì ngẩng đầu lên nhìn, sau khi thấy Cảnh Ngự cũng rất kinh ngạc.","Đứa em gái này của hắn vì tránh gặp hắn nên ngày nào cũng dậy rất trễ, đi học về cũng ở trong phòng, căn bản là chẳng thân thiết gì.","Hôm nay có chuyện gì mà lại dậy sớm như vậy?","Cảnh Ngự cười nhợt nhạt với dì Hoa: \"Không sao, con khỏe rồi. Dì, con đói bụng.\"","Dì Hoa đang lo lắng lập tức gật đầu: \"Được, dì làm cho con, tiểu thư đợi một chút, dì bưng ra cho nha.\"","Cảnh Ngự ra bàn ăn, ngồi đối diện với Hàn Dự, thấy hắn nhìn mình, Cảnh Ngự lãnh đạm chào một tiếng: \"Anh. \"","Hàn Dự nghe thấy tiếng nói thanh thoát của Cảnh Ngự liền nhìn cô chằm chằm, xác định mình không nghe lầm liền trả lời: \"Ừ.\"","\"Em... ăn cơm... ở đây sao?\"","Vì không biết phải nói chuyện với Cảnh Ngự thế nào, Hàn Dự lộ ra một tia lúng túng.","Cảnh Ngự làm như không phát hiện ra, lãnh đạm gật đầu: \"Vâng. Có gì không tiện sao?\"","Hàn Dự trả lời: \"Không phải.\"","Cảnh Ngự cười mỉm: \"Vậy thì tốt.\"","Dì Hoa đẩy từ trong bếp ra một cái xe, nhẹ nhàng bày đồ ăn lên bàn. Trước khi vào bếp còn quay đầu lại nhìn, trong lòng vui mừng không nguôi.","Bà làm việc ở Hàn gia mười mấy năm rồi, lần đầu tiên nhìn thấy thiếu gia với tiểu thư hoà thuận như thế này.","Cảnh Ngự tốt xấu gì cũng từng làm hoàng hậu, động tác ăn cơm vô cùng tao nhã.","Hàn Dự không nhịn được quan sát vài lần, hắn phát hiện trên người cô có một loại cao quý bẩm sinh, ung dung tự tại, làm cho người ta không thể nhìn thấu.","Hàn Dự lắc đầu, hắn cũng không cần nhìn thấu cô làm gì. Hàn Dự tiếp tục tập trung ăn cơm.","Ăn xong bữa cơm, Cảnh Ngự liền chuẩn bị để đi học. Cô vừa mang giày xong, đang tính mở cửa thì chợt nghe thấy tiếng gọi: \"Tiểu Ái.\"","Cảnh Ngự suýt nữa không khống chế được hỏi lại: Tiểu Ái là ai? Sau đó lại nhớ ra nguyên chủ tên là Mộ Ái, bèn quay đầu lại.","Cảnh Ngự vừa quay lại thì đã thấy vòng ngực của Hàn Dự.","Khụ khụ. Cũng không thể trách cô. ","Không để ý kỹ, giờ đây Cảnh Ngự mới phát hiện ra Hàn Dự rất cao, cô chỉ cao đến ngực của người ta.","Cảnh Ngự phải ngước đầu lên để nhìn hắn, ngờ vực hỏi: \"Anh trai, có chuyện gì không?\"","Trong lòng Hàn Dự như chảy qua một dòng nước mát. Hắn cũng đã từng được gọi bằng anh, nhưng cũng không có cảm giác như bây giờ.","Hàn Dự nhìn thiếu nữ trước mặt, cô gọi anh trai rất tự nhiên, cũng không gượng gạo một chút nào.","Cảm giác của hắn khi nghe cô gọi cũng trở nên vô cùng khó hiểu, giống như muốn đem cô cưng nựng, chăm sóc cô, đem cô như sinh mạng mà bảo vệ.","\"Không... không có gì.\"","Hàn Dạ cảm thấy bản thân luôn âm trầm cũng có ngày phải ấp a ấp úng.","Hắn lấy trong túi ra một túi thuốc nhỏ đưa cho Cảnh Ngự : \"Thuốc... của em.\"","Cảnh Ngự nhận lấy, gật đầu: \"Đa tạ.\" Sau đó, cô bước ra ngoài cửa.","Hàn Dự nhìn đôi tay trống không một lúc, trong lòng nhộn nhạo.","Mộ Ái trước đây không hiểu sao vô cùng chán ghét hắn, đồ hắn tặng hay để dành cho em ấy không bị đập cũng bị phá. Dần dần hắn cũng không đem cho cô nữa.","Nhưng hôm nay, Mộ Ái như một người khác vậy. Hắn cũng không biết là khác như thế nào, chỉ phát hiện ra cô đẹp hơn, cao quý hơn, cũng không bài xích hắn như trước nữa.","Cũng có thể là tính cách cô đã vốn như thế, chỉ là hắn không để ý thôi."]