["\"Sơ Sơ, cậu như vậy là quá tốt bụng rồi. Cậu không cần sợ cô ta, cô ta không dám làm gì cậu đâu.\"","\"Không phải... \"","\"Sơ Sơ, cậu là người, không phải con ở của cô ta.\"","Hạ Liên Sơ 'ra sức' nỗ lực nói chuyện giúp Cảnh Ngự: \"Bình thường Tiểu Ái không như vậy đâu. Tiểu Ái, có phải cậu khó chịu ở đâu không?\" ","Hạ Liên Sơ không hiểu làm sao mà Mộ Ái lại ngó lơ cô ta, hỏi một tiếng.","Chỉ mới mấy ngày không gặp, Mộ Ái như biến thành người khác vậy.","Âm trầm hơn, khó hiểu hơn, đáng <br>sợ hơn.","Nhìn một màn tôi khuyên<br>cô ngăn trước mặt, Cảnh Ngự nhếch khoé môi: \"Diễn trò xong chưa? Xong thì hai người cút khỏi mắt tôi, không tôi mà điên lên thì đánh hai người đó.\"","Nữ sinh còn đang muốn nói gì đó. ","Hạ Liên Sơ nghe vậy không hiểu sao ớn lạnh toàn thân, bèn kéo nữ sinh về chỗ ngồi. Khi đi qua bàn của Cảnh Ngự còn thâm tình nói thêm một câu: ","\"Tiểu Ái, chờ cậu hết khó chịu mình lại nói chuyện với cậu tiếp.\"","Cảnh Ngự nghe từ tai này lọt sang tai khác, không quan tâm lắm. Cô ta không bỏ được đống tiền tốt của nguyên chủ thì có.","Đối phó với bạch liên hoa thật là mệt. ","Hệ thống, bổn cung muốn giết ả ta.","[ Ngàn vạn lần không thể được, ký chủ. Nếu cô làm như vậy trật tự của thế giới này sẽ bị xáo trộn.] Hệ thống lo lắng nói.","Cảnh Ngự tỏ vẻ chẳng sao cả. Bổn cung không quan tâm, chướng mắt bổn cung thì phải chết.","[ Ký chủ, cô mà tuỳ hứng, thế giới này sẽ sụp đó.]","Sụp thì sụp. Liên quan gì đến bổn cung?","[ ... ] Hệ thống nhất thời không biết khuyên ký chủ nhà nó làm sao, ký chủ chẳng để tâm tới cái gì cả.","À khoan, hình như còn một thứ mà.","[ Ký chủ, nếu cô tuỳ hứng như vậy, cô sẽ bị trừ tích phân, thậm chí là một tích phân cũng không có.]","Cảnh Ngự: \"...\"","Được. Hệ thống. Ngươi giỏi. Dám uy hiếp bổn cung.","[ Tôi chỉ nói sự thật ] Hệ thống lâu lâu mới làm Cảnh Ngự nghẹn họng, trong lòng sung sướng muốn chết nhưng vẫn giả bộ yếu ớt đáp lại. ","Cảnh Ngự hừ một tiếng, cũng không suy nghĩ đến chuyện giết Hạ Liên Sơ nữa.","Hệ thống thở phào một hơi.","Không bao lâu sau, tiết học bắt đầu. Lúc đầu, Cảnh Ngự cũng nghe không hiểu lắm. Nhưng cũng coi như miễn cưỡng hoàn thành hết các tiết học buổi sáng.","Cũng may nguyên chủ trong lớp cũng không phải học bá, nếu không thì cô gặp phải phiền phức to rồi.","Tan học, Cảnh Ngự thu dọn một chút, đang tính ra khỏi lớp thì chợt có người gọi. ","\" Mộ Ái! \"","Cảnh Ngự nghe theo tiếng gọi thì thấy một cô bé rất đáng yêu. Cô mỉm cười một cái: ","\"Có chuyện gì không?\"","Cô bé lắc đầu, ngập ngừng nói: \"Mộ Ái, Tô học tỷ có việc muốn tìm cậu.\"","Cảnh Ngự nghe đến đây thì hứng thú trong lòng. Nữ chính đại nhân tự tìm đường chết, bổn cung tất nhiên không thể bỏ qua rồi.","Cảnh Ngự đứng dậy, cười với cô bé một cái: \"Cám ơn.\" Sau đó đứng dậy đi ra ngoài.","Cô bé đứng thẫn thờ hồi lâu trước bàn học của Cảnh Ngự, một bạn học đến bên cạnh cô bé, ngạc nhiên: \"Hạ Nhiên, cậu nhìn thấy cái gì không? Mộ Ái vừa cười đó!!! Không ngờ cô ấy cười lên lại đẹp đến vậy.\"","Hạ Nhiên hồi tưởng lại nụ cười hồi nãy, cũng cười tươi gật đầu: \"Mộ Ái rất đẹp mà.\"","Học sinh quàng tay Hạ Nhiên, gật gật đầu: \"Đúng đúng đúng, cô ấy cười thường xuyên có phải là tốt hay không?\"","Hạ Nhiên cười: \"Ừ.\"","***","Cảnh Ngự đi vòng ra cửa sau của nhà đa năng thì thấy Tô Nhạc đang đứng đợi ở đó.","Tô Nhạc vừa thấy cô thì liền chạy đến: \" Mộ tiểu thư, xin chào!\"","Thấy Cảnh Ngự không có ý định chào hỏi, cô ta mím môi: \"Mộ tiểu thư cô vẫn còn giận hay sao? Chuyện cô rơi vào hồ là tôi không cẩn thận, tôi không cố ý. Tôi biết Mộ tiểu thư là người rộng lượng, xin cô bỏ qua cho tôi.\"","Tô Nhạc nói một tràng dài, Cảnh Ngự đứng một bên ngắm móng tay. Đợi cô ta nói hết cô mới chậm rãi mở miệng:","\" Tô học tỷ, chị đừng nghĩ ngày hôm đó tôi không thấy được ý đồ của chị, hơn nữa, tôi không phải là người rộng lượng, món thù này tôi nhớ kỹ rồi.\"","Cảnh Ngự nhìn Tô Nhạc, ánh mắt độc ác sâu xa: \"Tô gia các người, tôi rất có hứng thú.\"","Tô Nhạc ghét nhất là bọn con cái nhà giàu, bởi vì vô cùng phách lối.<br>Cô ta phải vừa đi học vừa làm thêm, còn bọn họ chỉ cần phất tay một cái là tiền hô hậu ủng. ","Nhưng Tô Nhạc nghe nhắc đến Tô gia của cô ta thì sợ hãi. Gia đình cô ta chỉ là một nông hộ bình thường, nào có thể so sánh với Mộ gia chứ?","Tô Nhạc nhìn Cảnh Ngự, trong lòng sinh ra một ý niệm độc ác. Cô ta nhìn xung quanh, lại tính toán thời gian, chạy qua như muốn nhảy xuống cầu thang.","Nhưng trong lúc nhảy xuống cầu thang, Tô Nhạc lại bị trượt chân té, đồng thời đẩy Cảnh Ngự té xuống.","Cảnh Ngự vô duyên vô cớ bị đẩy xuống, trong lòng niệm thần chú, nhưng linh lực quá ít, nàng không thể nào hấp thu được, chỉ có thể trơ mắt nhìn bản thân rơi xuống.","\" Tô Nhạc!\"","\" Tiểu Ái!\"","Bắc Vọng cùng Hàn Dự từ xa chạy tới thì thấy một màn xảy ra.","Bắc Vọng nghe nói là Mộ Ái tìm Tô Nhạc, sợ Tô Nhạc bị bắt nạt cho nên mới chạy tới.","Hàn Dự tan học thì chợt nhớ ra xe của Mộ Ái bị hỏng, muốn cùng đi về nên hắn mới đi tìm cô. ","Đối với chuyện bị rơi xuống, Cảnh Ngự thật muốn học người hiện đại mà chửi thề một tiếng: Con mẹ nó!!!","Hệ thống đâu? Ra đây!","Sao bổn cung lại xui xẻo như thế này?","Bị đẩy hai lần rồi đấy! Hai lần!","Có phải là giá trị may mắn của bổn cung không có hay không?","[ Ký chủ, giá trị may mắn phải được đổi bằng tích phân.] Hệ thống chợt nói.","Cảnh Ngự sỉ vả nó trong đầu. Bổn cung mới không thèm thêm tích phân vào giá trị may mắn.","Hừ! Đừng hòng lừa tích phân của ta, đồ hệ thống chết tiệt.","[ Thỉnh ký chủ tôn trọng hệ thống.] Hệ thống bất lực nói.","Ngươi cút đi!!!","Hệ thống hậm hực nhưng không thể phát tác, đành chậm rãi offline.","Cảnh Ngự nhìn hai người đang chạy tới lại nhìn Tô Nhạc, chậm rãi đứng dậy.","Một bên chân bị cứa vào đá mà bị rách, đầu cũng bị đập, máu chảy từ chỗ vết thương trào ra liên tục, nhưng Cảnh Ngự đứng lên lại chẳng có cảm giác gì.","Vì hôm nay Cảnh Ngự mặc một chiếc quần ống dài nên mọi người không ai phát hiện ra chân cô bị thương.","Hàn Dự đến đỡ Cảnh Ngự nhưng cô lại gạt tay hắn ra.","Hàn Dự trong lòng ẩn ẩn tức giận nhưng bên ngoài vẫn giữ dáng vẻ trầm tĩnh, hỏi: \"Tiểu Ái, chúng ta đến bệnh viện đi, em phải được cầm máu cái đã.\"","Trong lòng Hàn Dự vô cùng lo lắng, Mộ Ái sức khỏe từ nhỏ đã yếu ớt, mấy ngày trước còn ốm nặng một trận, hắn sợ cô không chịu nổi.","Tô Nhạc đứng ở trên không hiểu mọi chuyện sao lại ra nông nỗi này. Cô ta tính toán thời gian Bắc Vọng xuất hiện, muốn mượn thế lực Bắc gia để đấu với Mộ gia.","Bắc Vọng yêu cô ta như thế, chắc chắn sẽ vì Mộ Ái đả thương cô ta mà nhắm vào Mộ gia.","Nhưng bây giờ sao lại thế này?","Cảnh Ngự giữ khoảng cách với Hàn Dự, sau đó nhìn Tô Nhạc châm chọc.","Cùng lúc đó, trong đầu Cảnh Ngự lại vang lên giọng nói của hệ thống.","[ Nhiệm vụ phụ tuyến: ngăn cản không cho Hàn Dự thích Tô Nhạc.]","Cảnh Ngự nghe vậy thì quay lại nhìn Hàn Dự, lại nhìn Tô Nhạc.","Trong cốt truyện hình như mối tình đầu của Tô Nhạc là Hàn Dự. Tô Nhạc thích người đàn ông chính chắn như Hàn Dự, nhưng khi tỏ tình lại bị Hàn Dự từ chối.","Cảnh Ngự vì máu chảy nhiều, cả người có hơi choáng. Hàn Dự lo lắng tiến đến đỡ cô. ","Lần này cô không đẩy hắn ra. ","Tô Nhạc nhìn người mình thích lại thân cận với Mộ Ái như thế thì đỏ hết cả mắt. ","Bắc Vọng bên cạnh thấy Tô Nhạc không có chuyện gì liền thở phào, lại chán ghét nhìn Cảnh Ngự: \"Tôi đã nói là tôi không thích cô, người tôi thích là Tô Nhạc, sao cô cứ bám cô ấy không buông.\"","Bắc Vọng lại nhìn Hàn Dự che chở cho Cảnh Ngự, khinh bỉ: \"Cô nhìn cô xem, một lòng nói thích tôi, lại cùng một thằng con trai ôm ôm ấp ấp, cô xem tôi là cái gì hả?\""]