["Hắn không muốn làm vấy bẩn hai chữ em gái này. ","Bảo hắn lấy Hạ Nhiên vì ích kỷ, muốn che giấu cái tình cảm này cũng được. ","Muốn bảo hắn vô nhân tính phá vỡ hạnh phúc người khác cũng được. ","Nhưng hắn biết trong lòng hắn, trong tim hắn chỉ có mình cô là được. ","\"Anh không thể cho em được cái gọi là tình yêu, nhưng anh có thể chăm sóc cho em như một người anh trai, cho em một gia đình, cho con em một người cha, được chứ? \"","Hạ Nhiên nhìn Tiểu Thiện, lại nhìn Tiểu Lương đang ngủ say trong lòng hắn, gật đầu: \"Được. Coi như em thay cậu ấy chăm sóc cho anh vậy. \"","Hàn Dự cười: \"Cám ơn em. \"","Hôn lễ được tiến hành rất đơn giản, hai ông bà khi biết Hạ Nhiên có hai đứa con cũng không bất mãn cái gì, lại còn rất săn sóc hai đứa nhỏ. ","Vì ông bà đều biết, ngoài cô bé mà hắn yêu sâu đậm kia, hắn sẽ không chạm vào một cô gái nào khác nữa. ","Hàn Dự sống thọ đến tám mươi tuổi. Khi chết, Hạ Nhiên đặt hộp tro cốt của Mộ Ái vào quan tài của hắn. ","Tiểu Thiện an ủi Tiểu Lương đang khóc ầm ĩ bên kia, thấy vậy liền hỏi: \"Mẹ, mẹ đặt cái gì vào đó vậy? \"","Hạ Nhiên cười mỉm: \"Đây là cô Tiểu Ái của các con, lúc ba con còn sống thương nhất là cô Tiểu Ái, mẹ đem hai người này chôn một chỗ, chắc chắn lên thiên đàng họ sẽ tìm được nhau. \"","Tiểu Thiện chỗ hiểu chỗ không. ","Sau đó không lâu, Hạ Nhiên cũng qua đời. ","Phải nói, Tiểu Thiện với Tiểu Lương là những đứa trẻ tốt số nhất, kế thừa bốn nhà Bắc, Hạ, Hàn, Mộ. ","Dưới sự dạy dỗ của người cầm đầu dưới trướng Hàn Dự, Hàn Thiện trở thành một cái tên có tiếng bậc nhất lúc bấy giờ, người người khiếp sợ. ",".... ","Sau khi bị bắt, Tô Nhạc cùng Bắc Vọng bị bán cho một quán bar. ","Tô Nhạc lúc đầu bị đẩy đi mời rượu, sau đó liền trở thành con điếm phục vụ người ta. ","Tô Nhạc trong lòng hận Bắc Vọng thấu xương. Dựa vào cái gì mà cô ta phải bán thân trả nợ cho hắn? ","Tô Nhạc sau đó lên giường với chủ quán bar, nói cho ông ta nghe, dạo này có rất nhiều vị khách đồng tính tìm đến mấy quán bar, bảo ông ta thử một chút. ","Ông chủ vui vẻ đồng ý. Tô Nhạc nhân lúc Bắc Vọng không để ý liền bỏ thuốc, đưa hắn lên giường của một ông chủ nhiều tiền. ","Bắc Vọng khi tỉnh lại chỉ thấy phần dưới đau nhức, lờ mờ đoán ra được chuyện gì, hắn nổi điên muốn tính sổ với Tô Nhạc. ","Nhưng vì hôm trước quá kịch liệt, khiến hắn không còn sức tính sổ, buổi tối lại bị đưa lên giường của một người đàn ông khác. ","Hai người cứ tiếp khách như vậy cho đến một hôm. ","Một thiếu niên trẻ tuổi đi vào quán bar, khuôn mặt lạnh lùng càn quét xung quanh, đằng sau là một đám chân chó đi theo nịnh hót. ","Bắc Vọng được cử ra hầu hạ thiếu niên này. ","Hắn không hiểu sao thấy cậu rất quen. ","Tuy đã quá bốn mươi nhưng hai người được quán bar bảo dưỡng rất tốt, hoàn toàn không nhìn ra hai người với thiếu niên cách nhau một thế hệ. ","Bắc Vọng do làm lâu năm nên đã sớm không còn biết tiết tháo là cái gì nữa, so với con đĩ không hơn không kém, ưỡn ẹo quanh thiếu niên. ","Thiếu niên mỉm cười quyến rũ, rút ví ra lấy một cọc tiền, đút vào cạp quần của hắn. ","\"Ngoan! Tiểu gia có việc, tự chơi đi nhé! \"","Bắc Vọng cười, rút tiền từ trong túi ra, một tờ rơi xuống gầm ghế. ","Hắn nhặt lên rồi đưa cho thiếu niên, bỗng chốc đứng hình. ","Vì trên ảnh là tấm hình của Hạ Nhiên. ","Bắc Vọng lắp bắp: \"Đây... đây... \"","Thiếu niên khi thấy tấm hình liền lấy lại, phủi bụi một cách cung kính rồi cho vào ví. ","Thiếu niên sau đó nhìn Bắc Vọng cười: \"Đây là mẹ tôi. \"","Bắc Vọng nghe xong đứng hình. Hắn từ nãy đến giờ ưỡn ẹo thân thể quanh chính con trai ruột của mình sao? ","Một hồi sau hắn mới tìm được giọng nói: \"Cậu là Tiểu Thiện? \"","Tiểu Thiện khó hiểu: \"Sao cậu biết tên tôi? \"","Bắc Vọng câm nín. Tô Nhạc cũng không biết từ đâu chạy tới muốn ôm lấy Tiểu Thiện nhưng bị cậu né. ","\"Tiểu Thiện, mẹ là mẹ của con đây, con không nhận ra mẹ sao? \"","Tiểu Thiện nhìn cô ta, cười khinh bỉ: \"Xin lỗi bà thím, tôi chỉ có một người mẹ, hơn nữa nếu bà thật là mẹ ruột của tôi, bà cũng không đủ tư cách nuôi tôi. \"","Tiểu Thiện đã từng ngồi trong lòng Hàn Dự rồi hỏi hắn: \"Ba, có phải con không phải con ruột của ba mẹ không? \"","Hàn Dự xoa đầu cậu, nhìn về mấy chậu hoa hải đường, âm trầm nói: Phải thì sao? Không phải thì thế nào? Mặc kệ ai sinh ra con, con chỉ cần nhớ một điều, con của hiện&nbsp; tại con của tương lai đều là con của chúng ta, chúng ta là người yêu thương con nhất. \"","Tiểu Thiện vốn muốn mua lại cái quán này, nhưng cậu không muốn ở đây thêm nữa. Cậu muốn về nhà, muốn làm nũng với mẹ, muốn học tập từ cha, muốn trêu chọc em gái. ","Bắc Vọng và Tô Nhạc ngơ ngác nhìn thiếu niên đi, sau đó Tô Nhạc như điên dại mag lao tới cào cấu Bắc Vọng. ","Quản lý đến tách họ ra, nhưng khuôn mặt đều đã bị hủy, họ còn đánh mất hợp đồng quan trọng, hai người đều bị đuổi khỏi quán bar. ","Cả hai lang bạc kiếp sống ăn mày từ ngày này sang ngày khác. ","Cho đến khi bắt gặp Tiểu Thiện cùng một cô bé giống Hạ Nhiên hồi nhỏ đang ngồi trên xe tổng thống, đưa tiễn một quan tài. ","Cả Bắc Vọng và Tô Nhạc cùng nhau chen lên đằng trước, nhưng vì xông vào khu vực cấm của nghi lễ cử hành quốc tang nên vị bộ đội đặc chủng bắn chết.","----------","Tặng cho tiểu muội muội khả ái của ta nè!!! ","-----------","Hết vị diện một rồi, có ai có ý kiến gì không? ","Nếu không thì chương sau qua vị diện hai nhé! ","Các bạn xinh đẹp ơi, nhìn trên đầu hoặc dưới cuối thấy dấu ngôi sao cảm phiền bấm một cái nhé! ","Xie xie !"]