["Chương 37:","Như mọi hôm, tài xế Hứa trở Bách Lạc đến trường. ","Bởi vì ai đó sống chết cũng không muốn rời xa Cảnh Ngự nên cô được đặc cách ngồi xe của cậu đến trường, Lý Nhã Kỳ chỉ có thể tự đi một mình. ","Để thuận tiện cho việc chữa bệnh, Bách phu nhân sắp xếp cho Cảnh Ngự học cùng một lớp, ngồi cùng một bàn với Bách Lạc. ","\"Nào các em, hôm nay lớp chúng ta có bạn mới, cả lớp chào bạn nè. \"","\"Chào bạn. \" Một đám hài tử đồng thanh chào hỏi.","Cô giáo vì dạy ở trường mầm non quốc gia nên có vẻ ngoài khá đáng yêu, lại cực kỳ nhiệt tình giới thiệu mọi thứ cho Cảnh Ngự.","Bách Lạc cả buổi trời cứ cười tít mắt. ","Không ngờ đi học cũng có thể vui như vậy nha! ","-----------","Lý Nhã Kỳ được tài xế đưa đến trường Hưng Thịnh. ","Cô xuống xe, cảm ơn với tài xế một tiếng, hít một hơi thật sâu rồi mới đi vào trường. ","Học sinh hai bên đường nhìn cô bước ra từ chiếc xe hơi sang trọng đều hướng ánh nhìn về phía này. Vài nhóm tụm năm tụm ba lại với nhau bàn tán cái gì đó. ","Lý Nhã Kỳ có chút khó xử, đang tính rời đi thì có một giọng nói khá trong trẻo giữ cô lại. ","\"Chào bạn, bạn là học sinh chuyển trường à? \"","Lý Nhã Kỳ quay ra đằng sau, đập vào mắt cô là một cô gái tóc vàng mắt xanh khá xinh đẹp. ","\"Ừm, tôi... tôi mới chuyện đến đây... \" Lý Nhã Kỳ đáp. ","Cô gái mỉm cười: \"Thế thì trùng hợp quá, ngày hôm nay tôi cũng mới đến đây, chúng ta làm quen nhé? \"","Lý Nhã Kỳ nghe được giọng nói trong trẻo cùng khuôn mặt ưa nhìn ấy, không tự chủ mà có cảm tình với cô ta. ","\"Được... Được thôi. \"","Cô gái nghe vậy, hai con long lanh lưu động: \"Thật sao? Xin chào, tôi là Louisville Cận Đường. Còn cô? \"","Lý Nhã Kỳ cũng cười: \"Xin chào, tôi tên Lý Nhã Kỳ, tên của cậu lạ quá nhỉ. \"","Cận Đường gật gật đầu: \"Vì tôi là con lai mà. \"","\"Con lai? \"","\"Ừm. Cha tôi là một thương nhân người Châu Âu, sau đó qua đây liền gặp mẹ tôi, sau đó thì có tôi. \" Cận Đường cười hạnh phúc. ","\"Chắc ba mẹ cô thương cô lắm. \" Lý Nhã Kỳ có chút ngưỡng mộ. ","Cận Đường gật đầu, gương mặt trắng trẻo hồng lên: \"Đúng vậy. Cha mẹ nào mà không thương con cơ chứ. \"","Lý Nhã Kỳ nghe xong câu này nụ cười liền nhạt đi trông thấy. ","Haha, cha mẹ nào mà chẳng thương con? ","Nếu cha mẹ cô mà thương cô với Mẫn Mẫn dù chỉ một chút, cũng không đến nỗi đi làm nô lệ của người ta. ","Cận Đường được cha mẹ cưng chiều che chở, nào biết cách nhìn sắc mặt người khác? ","Cho nên cô ta cứ quấn quanh Lý Nhã Kỳ hỏi về cha mẹ của cô. ","Lý Nhã Kỳ có chút khó chịu, nhưng vì thấy Cận Đường không có ác ý, cô cũng không muốn mới ngày đầu tiên đã gây phiền phức cho Bách gia nên lựa chọn nhẫn nại.","Tiếng chuông báo hiệu giờ vào lớp vang lên, ngăn cản một màn huyên thuyên của Cận Đường. ","Cận Đường có chút chán nản: \"Aizzz, vào học rồi sao? Vậy thì chào cô nha, tôi vào phòng học trước. \"","Lý Nhã Kỳ xem đồng hồ: \"Vậy chào cô nhé! Tôi cũng phải về lớp đây. \"","Thế là cô đi ngược lại với hướng của Cận Đường. ","Lý Nhã Kỳ đi một hồi mới phát hiện ra một chuyện. ","Hố cha rồi! ","Cô nào có biết đường a!!! ","\"Xin hỏi, cô lạc đường sao? \" ","Lý Nhã Kỳ đang loay hoay thì gặp một thanh niên đi tới. Cô nhìn kỹ, hình như là tài xế lái xe của cô hồi nãy mà. ","\"Đúng nha. \"","\" Tôi họ Triệu, cứ gọi tôi là Tiểu Triệu. Bách phu nhân bảo tôi đến bảo vệ cô, ban nãy tôi đi làm thủ tục nhập học cho cô nên mới tạm thời rời khỏi, xin lỗi. \" Tiểu Triệu cúi đầu. ","\"Không sao. Anh nói phu nhân phái anh... bảo vệ tôi? \" Lý Nhã Kỳ có điểm mộng bức. ","\"Đúng vậy, vì trường này là trường quốc gia, có rất nhiều con mắt đang nhìn chằm chằm vào nó, vì vậy tôi mới ở đây bảo vệ cô. \"","\"À.\"","Tiểu Triệu nhìn đồng hồ: \"Cũng hơi trễ rồi, tôi đưa cô đến phòng hiệu trưởng nhận lớp nhé! \"","\"Được. \" Toàn bộ hành trình, Lý Nhã Kỳ cũng không tiêu hóa nổi. ","Cái này thật giống với cảnh của Cinderella sau khi cưới hoàng tử nha. ","Lý Nhã Kỳ bỗng đen mặt. ","Nếu vậy không phải hoàng tử là đại thiếu sao? ","-------","Tiểu Triệu dẫn Lý Nhã Kỳ đến phòng hiệu trưởng. ","Bà hiệu trưởng kỳ quái đánh giá Lý Nhã Kỳ, nhưng vì có Tiểu Triệu ở đây nên vội vàng rời mắt. ","Tiểu Triệu nói với bà ta cái gì đó, hiệu trưởng gật đầu, sau đó đến nói với Lý Nhã Kỳ: \"Tôi đưa em đến lớp nhé? \"","Lý Nhã Kỳ gật đầu đi theo bà. ","Tiểu Triệu nhìn theo khuất bóng cô, sau đó gọi một cuộc điện thoại. ","\"Alo, đại thiếu, Lý Nhã Kỳ đã được chuyển vào lớp 11A1.\"","\"...\"","\"Vâng. Tôi biết rồi. \"","--------","Lý Nhã Kỳ được hiệu trưởng đưa đến lớp 11A1.","Vừa vào đến lớp, cô đã thấy bóng dáng Cận Đường đứng trên bục giảng, đang vui vẻ nhìn cô. ","\"Oa, vậy cậu với tôi học chung một lớp rồi. \" ","Cô giáo cho Lý Nhã Kỳ giới thiệu một chút, sau đó chọn chỗ ngồi cho bọn họ. ","Cả lớp chỉ còn cái bàn dưới bàn giáo viên là còn trống. ","Cận Đường cùng Lý Nhã Kỳ được xếp vào chỗ đó. ","Tiết học bắt đầu. ","Cả hai tiết học trôi qua, cả lớp đều cảm thấy giáo viên giảng bài cực kỳ chậm rãi, rất dễ hiểu chứ không còn giảng nhanh vèo vèo như mọi khi. ","Giáo viên hôm nay đều ăn nhầm thuốc à? ","--------------------------","Chương 38:","Hết tiết toán thứ hai, tiếng chuông báo hiệu giờ giải lao vang lên. ","Cận Đường vươn vai, bàn tay nhỏ nhắn đưa tay lên miệng ngáp một cái: \"Chán chết đi được. Giảng bài mà chậm như quỷ ấy! Nhã Kỳ, câu đi ra ngoài mua đồ không? \"","Lý Nhã Kỳ đang ngồi giải mấy bài toán, cô muốn nhanh chóng lấy lại kiến thức hổng của nửa năm qua. ","Thật ra năm nào cô cũng học rất giỏi, chỉ là ba mẹ muốn cho em trai đi học mới bán cô với em gái đi. ","May mắn được Bách gia mua được. ","\"Không, cậu đi một mình đi, tôi còn phải giải toán nữa. \"","\"Ờ. Vậy thì thôi. \"","Cận Đường ỉu xìu đi một mình ra ngoài. ","Lý Nhã Kỳ tập trung giải toán, nhưng vì hổng kiến thức quá nhiều nên có điểm cô không thể lý giải được. ","\"Chỗ này phải thế x vào, phương trình mới giải được. \" Một cô gái đeo mắt kính đi tới, hình như là học bá nổi tiếng trường này. ","Học bá thấy cô nhìn thì mỉm cười: \"Bạn mới xin chào, bạn tên Lý Nhã Kỳ đúng không? \"","\"Đúng. Gọi tôi là Nhã Kỳ là được rồi. \"","Học bá nhìn vào bài toán cô đang làm: \"Cậu chăm thật đấy, mình thấy cậu rất tập trung nghe giảng nên có hảo cảm, đến chào hỏi một tiếng thôi. Mình gọi A Huyên. \"","\"Chào A Huyên. \" Lý Nhã Kỳ gọi một tiếng. ","Học bá gật đầu: \"Mình không tự nhận là giỏi, nhưng có cái gì không hiểu cứ đến tìm mình. Bài giảng hồi nãy cậu có hiểu không? Cần mình giảng lại không? \"","\"Có. \" Lý Nhã Kỳ hai mắt sáng lên: \"Chỗ này, chỗ này, chỗ này tớ đều không hiểu lắm. Cậu giảng lại được không? \"","\"Được. Rất sẵn lòng. \"","-------","Trường mầm non quốc gia. ","Cảnh Ngự đang ngồi trên bàn, tập trung... nhào đất nặn! ","Bách Lạc bên cạnh cô cũng cực kỳ tập trung, môi nhỏ mím lại, mày cau lại một cục, giống như đang sắp sửa tạo ra một tác phẩm nghệ thuật để đời vậy. ","\"Mẫn Mẫn em nặn cái gì vậy? \" Tiếng nói dịu dàng của cô giáo vang lên. ","Cảnh Ngự nhìn cái bàn của mình, trên đó ngoài một đống bùi nhùi ra hổng còn cái gì hết. ","\"Núi... núi ạ. \" Cảnh Ngự ngại ngùng nói. ","[...] Haha, thì ra khái niệm núi của cô là như thế này. ","Ngươi cút. ","[...] Cô nói tôi cút thì tôi cút sao? Nằm mơ! ","Hửm??? ","[...] Cút đây. ","Cô giáo trẻ mỉm cười, nhẹ nhàng chỉ Cảnh Ngự cách nặn đất xét. ","Chờ cô giáo chỉ xong thì tác phẩm của Bách Lạc cũng hoàn thành. ","Bách Lạc hớn hở kéo kéo tay Cảnh Ngự. ","Cảnh Ngự quay lại nhìn cậu. Cậu nhóc thần thần bí bí lôi từ đằng sau ra một cái tượng đưa cho Cảnh Ngự. ","Đó là một hình Chibi nhỏ nhắn siêu đáng yêu. Hai lỗ tai mèo, cái đuôi nhỏ, đúng chuẩn là một cái hình nhân trưng bày được trên bàn học ấy. ","Cảnh Ngự cảm thán. ","Không ngờ ngốc tử này cũng khéo tay phết. ","[...] Ai như cô? ","... ","[...] Tôi off. ","Cô giáo cũng là một trận bất ngờ. ","Bách Lạc giơ hình nhân lên có chút mỏi tay. ","Cảnh Ngự thấy vậy liền nhanh tay đưa ra nhận lấy. ","Hình nhân nhanh chóng được cô ôm trong tay. ","Bách Lạc nhìn cô chằm chằm, bỗng chốc nhìn lại lòng bàn tay bản thân, trong đó là một cái đuôi thon dài. ","Cái đuôi tượng... rơi ra rồi.... ","Rơi ra rồi... ","Rơi ra ...","Rơi... ","Bách Lạc: \"!!!!\" Hóa đá. ","Cậu nhóc nhìn chằm chằm cái đuôi, hai môi mếu dần. ","Đồ nhóc tặng cho Mẫn Mẫn bị hỏng rồi! ","Mẫn Mẫn có giận nhóc không? ","Huhuhu, phải làm sao bây giờ? ","Cảnh Ngự nhìn cậu nhóc như sắp khóc đến nơi rồi bèn đưa tay ra xoa đầu, làm bộ như không biết còn có cái đuôi. ","\"Aizzz, tôi thích lắm cơ, Lạc Lạc nhà chúng ta nặn đất thật đẹp. \"","\"...\" Thật sao? ","Bách Lạc ngước hai khuôn mắt long lanh lên nhìn cô. ","Cảnh Ngự gật đầu, tỏ vẻ cực kỳ yêu thích không nỡ tay. ","Bách Lạc mỉm cười rạng rỡ. ","Cô giáo rời đi xem tác phẩm của mấy bé khác. ","Trong lòng tặc lưỡi. ","Hai đứa bé này, cách giao tiếp cũng thật kỳ lạ. ","---------","Trương phổ thông quốc gia Hưng Thịnh. ","Gần hết giờ ra chơi nhưng lớp đã vào gần như đông đủ. ","Vì lớp này là lớp chọn toàn thành phố nên lớp đa số là học sinh gương mẫu. ","Cho nên cảnh chị đại trùm trường bắt nạt người mới này kia là không có xuất hiện. ","Cánh cửa bỗng chốc mở ra. ","Một nam học sinh ba chân bốn cẳng chạy vào. ","\"Này, các cậu biết tin gì chưa? Lão sư dạy anh lớp mình chuyển xuống ban xã hội rồi. \"","Cả lớp nghe xong nhao nhao hắn lên. ","\"Bà tám, cậu nói rõ ràng ra coi. \"","\"Đúng đó, rốt cuộc là chuyện gì? Đang yên đang lành, tại sao lại bị điều xuống ban xã hội cơ chứ? \"","Nam sinh có biệt danh Bà tám thần bí bảo: \"Tớ chỉ nghe được có bấy nhiêu. Nghe nói có giáo viên mới công tác tại trường này, vì kinh nghiệm không có nên Lão sư anh chuyển xuống dạy ban xã hội, để lớp chọn chúng ta cho thầy dạy. \"","\"Vậy cậu có nghe được là nam hay nữ không? \"","Bà tám cười: \"Không biết. \"","Cả lớp aizzz một tiếng. ","Nhưng thật may, tiết ba hôm nay là tiết anh văn. ","------","Tiếng chuông báo học vang lên. ","Một đôi dày da đen bước cộp cộp vang vọng khắp hành lang lớp học. ","Bụng của Lý Nhã Kỳ bỗng nhói lên môt cái. ","Cô tái nhợt ôm bụng. ","Không đau lắm, nhưng giống như là con cô đang đạp vậy. ","Lý Nhã Kỳ khó hiểu. ","Nó mới hơn hai tháng, hình thành chưa xong mà còn biết đạp sao? ","Lý Nhã Kỳ lập tức có dự cảm không lành. ","Chẳng lẽ... ","Cánh cửa lớp lần nữa mở ra. ","Một bóng dáng cao lớn đi vào. ","Học sinh nữ của lớp oa lên một trận. ","Học sinh nam há hốc cả mồm ra. ","Người trên bục dường như không để ý, mỉm cười: \"Xin chào 11A1, tôi tên Bách Dạ Hành, từ giờ tôi sẽ là giáo viên bộ môn anh của các em. \"","Nói xong, hắn đưa mắt qua chỗ ngồi của Lý Nhã Kỳ, cười như không cười. ","Cận Đường bắt gặp được nụ cười đó đang hướng về phía mình, trái tim đập mất một nhịp. ","Người đàn ông này... thật sự rất đẹp. ","Cô... nhất định phải có cho bằng được. ","Lý Nhã Kỳ thấy Bách Dạ Hành lập tức cụp mắt xuống nhìn chằm chằm cái bàn, sắc mặt tái nhợt. ","Thôi rồi! ","Lần này... xong thật rồi! ","-------- ","~~~ MÙNG MỘT TẾT VUI VẺ ~~~","Quà cho các ngươi như đã hứa! Thấy ta giỏi hông nè!"]