["\"Ưm...\" Một bóng dáng nhỏ bé tỉnh dậy, phát hiện xung quanh bốn bề đều đen kịt, không một bóng người.","Bất chợt, một đốm lửa loé lên làm Bách Lạc giật bắn, đợi đôi mắt đã thích nghi được với bóng tối, cậu bé nhanh chóng nhận ra người phía trước mình.","Là một cô gái, theo thẩm mỹ của Lý Nhã Kỳ thì cô ta được gọi là khá xinh, trên người ướt nhẹp, lúc này đang mặc đồng phục nữ sinh.","Cô gái cười: \"Em tỉnh rồi à? Có thấy khó chịu ở đâu không? Chị tỉnh dậy đã thấy em ngất ở đây rồi. Nhà em ở đâu thế?\"","\"...\" Bách Lạc nghe xong bỗng nhiên thở phào như chút được gánh nặng, may là cô ta không cứu mình, sau đó cố gắng đứng dậy, miễn cưỡng đứng vững được rồi cậu bé lại ngó nghiêng ngó dọc như đang tìm kiếm gì đó.","Cô gái thấy vậy, từ đằng sau lấy ra một đồ vậy rồi đưa cho cậu bé: \"Đồ của em này.\"","Bách Lạc nhìn nó, con ngươi cơ hồ là sáng lấp lánh, vội vàng ôm vào người.","—— Là một cây dù hoa bướm.","Cô gái quan sát một hồi, sau đó đứng lên bảo: \"Hình như đây là một cái ống cống, chúng ta bị rơi xuống rồi.\"","Bách Lạc không nói chuyện với cô ta, bàn tay từ trên cổ lấy ra một thiết bị định vị, kích hoạt nó.","Xong xuôi, cậu bé tìm một chỗ được coi là sạch sẽ, ngồi xuống.","Cô gái tiến đến gần Bách Lạc, cười nói: \"Không hiểu làm sao, em giống với một người mà chị rất thích.\"","Bách Lạc ôm cây dù hoa nhỏ, không khóc, không náo cũng không sợ, thái độ trấn tĩnh lạ thường.","Cô gái không khỏi nhìn nhiều thêm vài cái.","Một lát sau, dường như có tiếng động vút như một thứ gì đó bay ngang qua, sau đó, bóng dáng một đứa bé từ miệng cống nhẹ nhàng đáp xuống đất.","\"Lạc Lạc!\"","Bách Lạc nghe thấy thanh âm quen thuộc bèn ngước mặt lên, đập vào mắt là một thân ảnh nhỏ bé đanh gọi cậu.","\"Mẫn...\" Thanh âm cậu bé run run, chạy những bước chân nhỏ đến chỗ Cảnh Ngự, uỷ khuất dồn đến, bật khóc nức lên.","\"Không sao rồi. Không sao rồi.\"","Cảnh Ngự ôm cậu trong lòng, vỗ về cậu bé, cạnh một cái, một người khác cũng đáp xuống mặt đất.","\"Thượng... Mẫn Mẫn, nên về nhà rồi.\" Hắn nói.","\"Ừ.\" ","Bách Lạc được Bách Dạ Hành bế lên, ba người còn đang tính rời khỏi chợt nghe thấy một âm thanh mừng rỡ vang lên: \"Thầy Bách? Là thầy sao? Thật hay quá, em là Cận Đường!\"","\"Cận Đường?\" Bách Dạ Hành không biết nhớ đến cái gì, thần sắc trắng bệch, cả đầu đau nhức.","Những thứ mơ hồ kia rốt cuộc là cái gì?","Đau.","Cùng lúc đó, từng trận phản phệ đều đập ngược lại Cảnh Ngự, cô thầm kêu không ổn, vội vàng cắt ngang dòng suy nghĩ của hắn: \"A Hành.\" ","Quả nhiên, lực chú ý của Bách Dạ Hành đã dời lên Cảnh Ngự.","Cảnh Ngự cất giọng nói trong trẻo non nớt: \"Dù có chuyện gì, chúng ta ra ngoài trước có được không, đại thiếu. Mẫn Mẫn sợ lắm! À, còn phải đưa chị gái nhỏ này về nữa đó, dù gì chị ấy cũng là học trò của ngài mà thiếu gia.\"","Bách Dạ Hành gật đầu, rất nghe lời ôm Cảnh Ngự với Bách Lạc lên trước. Sau đó mới quay lại đỡ Cận Đường lên.","Xong xuôi, một tay nâng Cảnh Ngự ngồi trên vai mình, còn lại ẵm chắc Bách Lạc, đi về theo hướng Bách gia.","Đường đi sau cơn mưa lầy lội trơn trượt, nhưng bóng dáng hắn vẫn thẳng tắp như vậy.","Cận Đường si ngốc nhìn theo hắn, đợi người ta đi khuất bóng, cô ta mới chợt tỉnh ngộ ra.","Ông trời ơi, là thầy Bách cứu cô ta đó!","Cận Đường cực kỳ kích động, tròng lòng thầm hứa nhất định phải cướp được người đàn ông này.","Cô ta giữ tâm tình như vậy đi đến trung tâm thành phố, vòng ra bốt điện thoại công cộng, vài phút sau, có một chiếc xe đến đón cô ta về.","_____________","\"Phu nhân! Phu nhân! Nhị thiếu gia về rồi! Là đại thiếu gia đưa nhị thiếu gia về rồi!\"","Vừa thấy bóng dáng Bách Dạ Hành đi đằng xa, Bách phu nhân đã chạy vội ra ngoài đón: \"Lạc Lạc của ta, Lạc Lạc của ta! Con có sao không? Con mà có chuyện gì, ta biết sống làm sao?\"","Bách phu nhân ôm chặt Bách Lạc, khóc nức khóc nở. Một ngày rồi! Cô ta còn tưởng bọn khủng bố ra tay nữa cơ.","Bách Dạ Hành nhìn Bách phu nhân ôm Bách Lạc, trong lòng gợi lên mọt chút ganh tị.","Mẹ...","Hắn vượt qua Bách phu nhân đi về phòng, sau đóng cửa lại.","Bỗng chốc ấm nóng một trận, Cảnh Ngự đang ngồi trên vai hôn hắn một cái lên trán.","Cô nhẹ giọng nói: \"Mẹ ở đây.\"","\"Mẹ... mẹ...\" Giọng nói vô thức thốt ra, hoang mang tột độ.","\"Không sao rồi, A Hành, ta không sao hết, vậy nên A Hành phải sống thật ngoan, làm một người thật tốt đó, biết chưa?\" Cô cụng đầu vào đầu hắn: \"Nếu không, ta sẽ không trở về được nữa.\"","\"Mẹ...\" Bách Dạ Hành phảng phất như một đứa bé to xác, ngồi ở trên giường ôm chặt Cảnh Ngự, khóc nấc lên. Từng tiếng nấc của hắn như đâm vào lòng Cảnh Ngự, làm cho tim cô quặn thắt một trận.","Cảm giác này là gì đây? Đứa bé này, rốt cuộc là ai?","\"Thượng tiên...\" Bách Dạ Hành bất chợt lên tiếng.","Cảnh Ngự giật mình.","Bách Dạ Hành thì thào nhỏ nhẹ, âm thanh rất tỉnh táo: \"Ta biết là thượng tiên mà. Người không phải mẹ của ta, người không phải...\"","Cảnh Ngự cảnh giác nói: \"Ngươi tỉnh rồi? Từ bao giờ?\"","Bách Dạ Hành cười thấp giọng: \"Ta chưa bao giờ trúng Nhiếp hồn thuật của người, nói gì đến tỉnh táo chứ?\"","\"...\" Cảnh Ngự không nói gì.","Bách Dạ Hành nói tiếp: \"Ta vẫn luôn... tự mình dối người, ta quá luyến tiếc thứ tình cảm thiêng liêng quý giá này, không muốn buông bỏ... không muốn buông bỏ.\"","\"Nhưng con người cũng đến lúc nên tỉnh táo lại.\" Hắn nhẹ nhàng nâng Cảnh Ngự lên, xoay mặt về phía mình, khuôn mặt ngây ngô lúc nãy giờ chỉ còn toàn là nụ cười méo mó: \"Cảnh Ngự, vì sao lại khống chế ta?\"","Cảnh Ngự sâu kín nhìn hắn: \"Ngươi đoán xem?\"","Hắn lắc đầu, bàn tay xoa xoa đôi má bầu bĩnh của cô: \"Ta không đoán được. Nói người muốn hại ta, cũng không phải. Nói người muốn tốt cho ta, tại sao lại khống chế ta chứ?\"","\"Nhưng ngươi mãi mãi là A Hành của ta.\" Cảnh Ngự cười ôn nhu, tựa như một người mẹ đang nói chuyện với con mình, vừa nhẹ nhàng, vừa bao dung, giống như đứa con có nguy hiểm đến tính mạng, cô sẽ lao cả thân mình vào cứu hắn.","Bách Dạ Hành sửng sốt, nước mắt bất giác trào ra, lần này là thật sự từ tâm chảy ra, có huyết lệ, có nước mắt bình thường.","Một lúc sau, một tia hắc ám cuối cùng thoát ra khỏi người hắn rồi tan biến.","Trên trán không còn là vết đoạ tiên sẫm màu nữa, mà thay vào đó một ấn ký màu trắng tinh tuyền lấp lánh.","Dấu ấn đoạ tiên biến mất.","Quẫn Yến thượng tiên thượng vị rồi!","____________","<b><i>CHÚC MỪNG NĂM MỚI NHA!!!</i></b>"]