["Năm năm sau. ","Sau khi tốt nghiệp, Hàn Dự tiếp quản công ty, Hàn Trọng đưa Quách Hân ra nước ngoài, hoàn toàn giao quyền quyết định vào tay Hàn Dự. ","Hàn Dự ổn định thị trường , nhanh chóng đưa công ty vươn ra thị trường Quốc tế. ","Trong khi đó, hắn âm thầm tính kế Bắc gia. ","Tô Nhạc vẫn bị Bắc Vọng giữ ở bên người, còn cùng hắn ta làm ra cái sự việc kia. ","Mới mấy ngày trước, cô ta còn phát hiện ra bản thân có thai. ","Nhưng Bắc Vọng đã rất lâu không đến thăm cô ta. Không biết có phải linh tính phụ nữ mách bảo hay không, Tô Nhạc cảm thấy hình như Bắc Vọng đã có người khác. ","Cô ta thăm dò rất lâu, cuối cùng cũng đã bắt gặp Bắc Vọng tay trong tay với một cô gái xinh đẹp, bụng cô ta còn hơi nhô lên. ","Tô Nhạc như điên dại, chạy đến chất vấn Bắc Vọng, cuối cùng còn ẩu đả với cô gái kia. ","Cả hai đều bị đẩy ngã xuống đường, cô gái kia bị xảy thai, còn Tô Nhạc mang thai tám tháng vẫn giữ được đứa bé, nhưng vì sinh non nên cơ thể cô ta rất yếu. ","Tô Nhạc sau đó mới biết, Bắc Vọng đã kết hôn được bốn tháng, cô gái kia là con gái của một tỷ phú, Bắc gia muốn bù lại số vốn đã tổn thất nên mới để Bắc Vọng lấy cô gái kia. ","Bắc phu nhân không biết từ đâu nghe được tin Tô Nhạc sinh con bèn chạy đến xác nhận, sau đó thương lượng với cô gái xem có thể đưa Tô Nhạc vào cửa làm vợ bé hay không. ","Cô gái vừa xảy thai yếu ớt đồng ý. Bắc Vọng ở bên cạnh thấy vậy càng thêm cảm động tấm lòng lương thiện của cô, càng thấy bản thân yêu cô đến mức nào.","Tô Nhạc được đưa vào nhà họ Bắc. Cô ta cậy mình sinh được người thừa kế cho Bắc gia mà lên mặt, nghênh ngang kiêu ngạo, chưa đầy một tuần đã đắc tội với toàn người làm trong Bắc gia. ","Cô gái ôn nhu lương thiện, bao dung mọi chuyện, dần dần người Bắc gia nghiêng về phía cô gái. Có người còn cố ý nhắc đến sự dịu dàng của cô trước mặt Bắc Vọng. ","Lúc nào Tô Nhạc cũng quấn lấy Bắc Vọng náo loạn, nếu không ly dị với cô gái thì cô ta sẽ đem theo con trai cùng nhảy sông tự vẫn. ","Bắc Vọng nghe mãi cũng chán, bèn tát cho cô ta một cái làm cô ta sợ chết khiếp, sau đó vào phòng của cô gái kia. ","\"Để em chịu ủy khuất rồi, sau này anh sẽ yêu em nhiều hơn. \" Bắc Vọng nhìn cô gái dưới thân. ","\"Vâng. \" Cô gái đỏ mặt đáp. ","Thị trường Bắc gia ngày càng loạn, ngày nào Bắc Vọng cũng đau đầu nát óc, lại gặp Tô Nhạc như một con chó điên lúc nào cũng náo động, chỉ có cô gái xinh đẹp vẫn ở bên cạnh an ủi hắn. ","Dần dần, cô gái cũng có thai. ","Bắc Vọng sợ xảy ra chuyện nên phái người trông chừng cô gái 24/24.","Tô Nhạc hết lần này đến lần khác không làm gì được đành căn răng chịu đựng. ","Một năm sau. ","Bắc gia bị phá sản. Ông bà Bắc vì tham ô nên bị bắt vô tù. Trung Ninh Hạ gia đưa bà ta đi, bỏ mặc Bắc gia. Ông Bắc tức giận đến nỗi phát bệnh tim mà chết. ","Tô Nhạc sống trong nhung lụa mấy năm qua sao có thể quay lại cuộc sống nghèo khổ như vậy, ngày ngày than khổ, vẫn là cô gái dịu dàng ở bên cạnh Bắc Vọng. ","Bắc Vọng nhìn cô gái vẫn không ngại gian khó ở bên cạnh mình, trong lòng cảm động. Một hôm hắn đưa cho cô gái một chiếc hộp, nói rằng Bắc gia từ xưa có một kho báu, nói cô cứ tìm theo con đường vẽ trên đây là có thể sống một đời bình an. ","Cô gái cầm cuộn giấy, nước mắt lăn dài trên má. Cô thầm nhủ, còn một chút nữa thôi. ","Rồi cô gái đến ngày sinh nở. Vì không còn tiền đưa cô đi bệnh viện mà Bắc Vọng mời một bà đỡ già tới đỡ đẻ. ","Cùng lúc đó, một đám người ào vào nhà bắt giữ Bắc Vọng. ","Bắc Vọng nghe họ báo cáo tội của bản thân, biết mình không qua khỏi bèn quỳ xuống: \"Làm ơn, vợ tôi đang chuyển dạ, có thể tha cho cô ấy không? \"","Người cầm đầu nhìn sang Tô Nhạc đang khóc lóc xin tha bên cạnh, Bắc Vọng đen mặt nói: \"Cô ta không phải vợ tôi. \"","Tô Nhạc như nghe phải tin động trời lập tức nín họng. Thì ra là cô ta không phải là vợ hắn? Vậy cô ta là cái gì? ","Người cầm đầu có vẻ nghe thấy tiếng hét đau đớn bên trong, gọi điện xác định một chút rồi cho người đem Tô Nhạc cùng Bắc Vọng đi. ","Một bóng dáng cao lớn đi tới cửa phòng. Từ trong phát ra tiếng khóc yếu ớt của một đứa bé trai cùng tiếng hét của một người phụ nữ. ","Một lúc sau, tiếng khóc của đứa trẻ sơ sinh cũng vang khắp căn nhà nhỏ. ","Bà đỡ ra ngoài thấy hai người đàn ông trước mặt xém rớt tim. ","Bóng dáng cao lớn khẽ hỏi: \"Sản phụ sao rồi? \"","Bà đỡ lau mồ hôi, nhẹ giọng đáp: \"May là ngôi thai thuận, nghỉ ngơi vài ngày là sẽ khỏe thôi. \"","\"Đưa tiền cho bà ta, gấp ba số tiền mà Bắc Vọng đã hứa trả. \"","Người cầm đầu dạ một tiếng. Trong căn phòng chỉ còn một lớn một nhỏ. ","Bóng dáng bước đến cạnh bé trai gần ba tuổi, hỏi: \"Cháu tên là gì? \"","Đứa bé đưa đôi mắt đỏ hoe lên nhìn hắn, miệng nấc: \"Tên... Tiểu Thiện... \"","Hắn nhìn đứa bé, bàn tay đặt ở cổ Tiểu Thiện một lúc. ","Tiểu Thiện chớp mắt nhìn hắn, trong con mắt long lanh tràn đầy sự khó hiểu. ","Một lúc sau hắn vẫn không thể xuống tay. ","Bóng dáng lấy điện thoại gọi một số, một lúc sau kéo đến một chiếc xe cứu thương. ","Bóng dáng nhìn người phụ nữ ôm đứa con mới sinh, sau đó bế Tiểu Thiện đặt lên chiếc ghế bên cạnh cô gái: \"Từ giờ con tên Hàn Thiện, là người Hàn gia phải biết bảo vệ người thân của mình, con thay ta bảo vệ mẹ với em bé thật tốt, rõ chưa? \"","Tiểu Thiện cái hiểu cái không, chỉ biết cô gái nằm trên kia là mẹ bé, còn cái cục bột nhỏ xíu kia là em nó. ","\"Vâng. Tiểu Thiện sẽ bảo vệ mẹ cùng em thật tốt. \""]