["\"Hức... tiểu nương nương... ngươi tỉnh lại... Hức.... hức.... \"","Cảnh Ngự dần dần lấy lại được ý thức, cố gắng mở mắt ra, chợt phát hiện ra hai mí nặng như đeo cả tấn chì, vô pháp giương lên. ","Bên tai của cô vang lên tiếng khóc nức nở của một đứa bé. Nghe giọng có vẻ là một bé trai, lại còn khá non nớt. ","A! ","Vì cái niềm tin gì, mỗi lần cô tỉnh lại liền nghe tiếng trẻ con khóc chứ? ","Chắc chắn là bị ám rồi! ","Đứa bé trai vô lực lay cơ thể của Cảnh Ngự, thanh âm nức nở càng lúc càng yếu hơn, càng lúc càng tuyệt vọng hơn. ","\"Tiểu nương nương... \"","Cảnh Ngự nghe thấy như vậy trong lòng cũng xót hết cả ruột. ","Cái chuyện gì xảy ra vậy hả? ","Cảnh Ngự cố gắng mở mắt ngồi dậy, nhưng vẫn mở không ra, sau đó cô dứt khoát tiếp nhận cốt truyện. ",".... ","Vị diện này là một thế giới cổ đại. ","Nữ chính Trường Doanh, xuyên không tới, nhập vô cơ thể đại tiểu thư của Trường phủ. ","Mà mẹ của Trường Doanh có giao tình rất tốt với hoàng hậu nương nương, vì vậy đã soạn ra một đạo thánh chỉ, nếu hai bên có trưởng nam trưởng nữ, sẽ kết làm thông gia. ","Vì vậy, Trường Doanh nghiễm nhiên là gả cho trưởng tử của hoàng hậu, nhị hoàng tử Mộ Dung An. ","Mà nhị hoàng tử này, đích thị là nam chính. ","Dựa theo cái mà hiện đại gọi là motip quen thuộc, hai người lấy nhau vì nghe lời trưởng bối, không có một chút tình cảm nào. ","Nhưng rồi nam chính đã phát hiện, nữ chính xuyên không rất thú vị, tác giả dần dần cho hai người một vài lần \"trùng hợp\" gặp mặt, rồi nam chính phát hiện ra nữ chính rất có năng lực, nữ chính phát hiện nam chính là một con người khi chất hơn người, sau n lần như thế, cuối cùng nảy sinh tình cảm, quay ra ân ân ái ái với nhau. ","Một vài năm sau, hoàng thượng băng hà, nam chính lên làm hoàng đế, nữ chính lên làm hoàng hậu, cùng nhau kế thừa ngôi vị, sống hạnh phúc đến cuối đời. ","Happy Ending! ",".... ","Nguyên chủ tên là Thượng Quan Dung, là một cô nhi. ","Năm tám tuổi, vào ngày đẹp trời nào đó, khi đang đi xin ăn trên đường, nguyên chủ gặp phải một người đàn ông có dung mạo rất đẹp. ","Cô bé lấy hết can đảm đến xin tiền hắn, không ngờ hắn không sợ dơ bẩn, cúi xuống ôm nàng vào lòng, đưa nàng về nhà hắn.","Hắn để nàng sống trong một cung điện rất rộng, hằng ngày cho người đưa cơm đến.","Sau đó qua lời kể của nữ quan đưa cơm, nàng mới biết được, người đàn ông ôm nàng về hôm đó, chính là đương kim thánh thượng. ","Vài ngày sau hôm đó, hoàng thượng thường bớt chút thời gian đến nói chuyện với nàng. ","Sau một tuần, hắn phong cho nàng làm Dung phi. ","Nhưng sau ngày phong phi đó, hoàng thượng không đến nữa. ","Thượng Quan Dung kiên nhẫn đợi mấy ngày, kết quả là hoàng thượng vẫn không đến. ","Mọi người xung quanh đều nói nàng thất sủng rồi. ","Nhưng Thượng Quan Dung bé nhỏ nào có biết thất sủng là gì? Nàng chỉ biết, hoàng thượng không giữ lời, không phải là nói sẽ ngày ngày đến chơi với nàng hay sao? ","Sau đó, mấy người trong cung biết nàng không còn được sủng ái nữa, liên tục bỏ đá xuống giếng. ","Nguyên chủ có khổ mà không biết nói với ai, thật sự là bức bách vô cùng. ","Nhưng một hôm, có một nữ nhân còn khá trẻ đến thăm nàng. ","Nàng ấy là Tư mỹ nhân, trước đây chỉ là nô tỳ, sau khi được hoàng thượng sủng hạnh, may mắn hoài long thai, sinh ra cửu hoàng tử Mộ Dung Tinh. ","Tư mỹ nhân là một con người rất hiền lành, đối xử với nguyên chủ như muội muội, cửu hoàng tử mới năm tuổi cũng tôn kính gọi nàng một tiếng tiểu nương nương. ","Hằng này, cả ba người ăn cơm cùng nhau, tuy không giàu sang cẩm y ngọc thực cái gì, nhưng với một cô nhi như nguyên chủ, cuộc sống hằng ngày trở nên khá ấm cúng. ","Nhưng, hai năm sau, nàng cùng Mộ Dung Tinh tận mắt nhìn thấy cung nữ bên cạnh hoàng hậu ép Tư mỹ nhân uống rượu độc. ","Di nguyện của nàng ấy, chỉ là nguyên chủ hãy bảo vệ bản thân cho tốt, giúp cô ấy chăm sóc Mộ Dung Tinh. ","Chỉ sau một đêm, nguyên chủ không còn là Thượng Quan Dung nhát gan nhu nhược nữa, bởi vì nàng đã có gánh nặng, nàng phải mạnh mẽ lên để bảo vệ Mộ Dung Tinh. ","Thượng Quan Dung từng bước cẩn trọng, hoàng hậu vì sợ bản thân thoát không khỏi quan hệ với cái chết của Tư mỹ nhân, sau khi cân nhắc không gây phiền phức cho nàng cùng Mộ Dung Tinh nữa, nên cuộc sống trôi qua cũng thật thanh thản. ","Nhưng, mọi chuyện cũng thật bình yên cho đến khi nàng gặp phải khắc tinh của đời mình. ","Người này, đương nhiên là nam chính. ","Nam chính một lần bị thương nên đi lộn vào chỗ của nguyên chủ, được nàng hảo tâm cứu chữa. ","Ám vệ của hoàng hậu thấy hắn vào chỗ của Thượng Quan Dung, nghĩ hắn với nàng có tư tình, vì để diệt trừ hậu hoạn, vài hôm sau liền cho người ép nàng uống rượu độc. ","Cũng may là nguyên chủ mạng lớn, được hoàng thượng bất giác đến thăm tận tình cứu chữa. ","Nam chính cũng biết là nguyên chủ cứu mình, cũng biết vì mình mà mẫu hậu hại nguyên chủ, cảm thấy áy náy, bèn lén lút đến thăm nguyên chủ. ","Sau khi nghe nam chính dỗ dành vài câu, nguyên chủ lựa chọn tha thứ cho nam chính. ","Sau đó, hai người đêm đêm gặp nhau, dần dần, nguyên chủ đã trao trái tim cho nam chính. ","Rồi cho đến khi, nàng biết tin nam chính muốn lấy nữ chính. ","Nàng đến tối hỏi hắn, hắn nói với nàng, đó là do thánh ý của hoàng thượng, không thể không đồng ý. ","Sau khi thành hôn, hắn vẫn ngày ngày đến thăm nàng, nàng cũng tự mình đa tình, cho rằng vị trí của nàng trong trái tim hắn vô cùng lớn.","Một hôm nào đó, hắn chợt nói với nàng, bảo nàng đi câu dẫn hoàng thượng, sau đó giết chết.","Thượng Quan Dung rơi vào lưới tình, trong lòng lại vô cùng hận hành vi bỏ rơi nàng và mẹ con Tư mỹ nhân của hoàng đế, cho nên đồng ý.","Có lẽ vì áy náy, nên sau khi nàng được giải độc, hoàng thượng càng để ý đến nàng.","Thượng Quan Dung may mắn dần dần thâu tóm được tâm tình của hoàng đế. Có được sự sủng ái của hắn, nàng âm thầm mượn việc nấu canh, bỏ vào trong thuốc độc mãn tính.","Hoàng thượng sức khoẻ ngày một nghiêm trọng, sau đó thì băng hà.","Cuộc đời Thượng Quan Dung, cũng thay đổi từ đó.","Nam chính lên làm vua, nắm giữ triều chính, lập tức phong Trường Doanh lên làm hoàng hậu.","Hắn sai người giam lỏng nàng lại, nhân lúc nàng không để ý giết chết Mộ Dung Tinh.","Khi nguyên chủ biết chuyện liền đau lòng chạy đến chất vấn hắn, hắn chỉ cười lạnh nói rằng hắn chỉ muốn lợi dụng nàng, người hắn yêu là hoàng hậu của hắn.","Sau đó, lập chiếu chỉ, Dung phi của tiên đế tiết tháo lăng loàn, muốn quyến rũ hoàng thượng để trèo cao, ban chết.","Nguyên chủ ở lãnh cung của nàng, ngay bên cạnh cái xác đã cứng đi của Mộ Dung Tinh, bị ép uống thuốc độc mà chết không nhắm mắt.","__________","<i>#Tân</i>","<i>Chào mừng đến vị diện mới!!!</i>","<i>*tung bông*</i>","<i>Hú! Hú! Hú!</i>"]