["Dì Hoa sau khi rửa chén xong đi từ trong bếp ra, nhìn quanh không thấy Cảnh Ngự đâu, bèn hỏi Hàn Dự:","\"Thiếu gia, tiểu thư đi học rồi sao?\"","Hàn Dự gật đầu: \"Vừa mới đi cách đây không lâu.\"","Dì Hoa lo lắng: \"Không phải là xe đưa đón của tiểu thư mấy hôm trước bị hỏng sao? Tiểu thư chắc là đi bộ đến trường. Làm sao bây giờ, cô ấy vẫn chưa khoẻ hẳn,... \"","Hàn Dự cau mày: \"Dì nói xe của con bé bị hỏng? Sao không nói sớm?\"","Dì Hoa cầm hộp cơm của Cảnh Ngự đưa cho Hàn Dự: \"Hôm trước tôi có nói rồi mà, là cậu không để ý thôi.\"","\"Chết tiệt.\" Hàn Dự không nhịn được chửi một tiếng, trong lòng vô cùng khó chịu.","Mộ Ái vẫn coi hắn là người ngoài, thà đi bộ chứ không thèm nhờ vả hắn.","Hàn Dự cầm hộp cơm đi cùng cặp sách đi nhanh ra xe, nói với tài xế một tiếng: \"Đi nhanh đến trường, lúc đi bên đường để ý kỹ tiểu thư.\"","\"Vâng.\"","***","Cảnh Ngự dựa vào trí nhớ của nguyên chủ để đi đến trường. Dọc đường đi cô ngó ngang ngó dọc, trong lòng cảm thán không thôi.","Không ngờ mấy ngàn năm sau nhân loại lại tiến hoá được tới mức này! ","Cũng may con hàng hệ thống trước khi tới đây đã phổ cập kiến thức cho cô, nếu không thì cô sẽ chết vì bàng hoàng mất.","Hệ thống được điểm danh ấm ức lên tiếng: [Ký chủ, thỉnh tôn trọng hệ thống!]","Bổn hệ thống cũng có uy nghiêm của bổn hệ thống, ký chủ đối xử với nó như vậy, nó còn mặt mũi nào đi gặp đồng nghiệp.","Cảnh Ngự hừ một tiếng: \"Cẩu hoàng đế Ly Hoà ta còn không để vào mắt, còn muốn ta tôn trọng ngươi, ngươi gánh nổi hay không?\"","[ ... ] Nó đúng là không gánh nổi.","[ Ký chủ, cô muốn đối phó với nam nữ chính như thế nào?] Nó rất hiếu kỳ, ký chủ này không cần thực tập hay học hỏi cái gì, cứ xuyên qua như vậy có ổn không?","\"Sao ta phải nói cho ngươi? Không phải mấy hệ thống đều có thể đọc được suy nghĩ sao, ngươi đọc đi, đọc đi. Đọc được, bổn cung cho ngươi ăn kẹo que.\"","[ ... ] Nó cũng chỉ tò mò thôi. Nó mà đọc được thì đã đọc lâu rồi.","Đầu óc ký chủ nó không cách nào xâm phạm được, nếu không sao nó có thể chịu sỉ vả mà mặt dày hỏi ký chủ.","Còn nữa, đại gia cô chứ kẹo que.","Nó cũng không phải con người, nó ăn kẹo que bằng niềm tin à?","Bổn hệ thống muốn đổi ký chủ.","Cảnh Ngự trong ngoài miệng sỉ vả hệ thống, nhưng trong lòng vô cùng biết ơn nó.","Là nó cho cô hy vọng để tiếp tục sống, nếu không cô không biết phải làm sao để hiện diện tiếp trong kiếp này.","[ Ký chủ, có người đuổi theo cô.]","Hệ thống vừa dứt lời, một cái thứ đen sì sì dừng trước mặt cô, thời đại này hình như gọi là xe hơi thì phải.","Cửa kính được kéo xuống, khuôn mặt lo lắng của Hàn Dự hiện ra, hắn nhìn cô quát một tiếng: \"Sao em không biết chăm sóc bản thân như thế hả?\"","Cảnh Ngự: \"...\"","Hệ thống, hắn sao dám quát bổn cung?","Bổn cung với hắn rất thân sao?","Không hề nha.","[ Người ta đang lo lắng cho em gái người ta!\"","Ồ, thì ra là vậy.","Hàn Dự thấy cô chỉ đứng im nhìn hắn, cũng không có ý định lên xe thì điên tiết, xuống xe thô lỗ kéo cô lên. Chờ cô vào trong rồi, hắn quát với lái xe một tiếng: \"Đi.\"","Chiếc xe bắt đầu chuyển bánh. ","Trong xe, Cảnh Ngự khó hiểu nhìn hắn: \"Anh trai, anh lo lắng sao?\"","Hàn Dự bị hỏi như vậy nhất thời không biết trả lời thế nào, bèn đưa hộp cơm cho cô, hạ giọng nói: \"Xe của em bị hỏng, sao không nói với anh một tiếng. Em mới ốm dậy, thân thể còn yếu, sao lại tự chà đạp bản thân như thế? Nếu em có chuyện gì, mẹ sẽ lo lắng cho em.\"","Cảnh Ngự kiên nhẫn nghe một tràng, sau đó cười lãnh đạm: \"Bà ta sẽ không lo lắng đâu.\"","Hàn Dự nhất thời cứng họng, sau đó khẽ nhíu mày: \"Em... có vẻ không thích anh cho lắm! \"","Cảnh Ngự nhún vai: \"Anh cũng không phải người yêu của em, tại sao em phải thích anh?\"","Hàn Dự: \"Anh... \"","Hàn Dự nhìn bộ dạng tuỳ ý của nàng, trong lòng bỗng trở nên khó chịu.","Người Tiểu Ái thích? Là Bắc Vọng sao?","Sắc mặt Hàn Dự tối lại, nhiệt độ trong xe lạnh đi vài phần.","Cảnh Ngự không khỏi hiếu kỳ nhìn Hàn Dự. Không phải anh trai hờ của nguyên chủ có bệnh đấy chứ?","Mà thôi kệ, cũng chẳng liên quan gì đến cô. ","[ Ký chủ, cô đang dùng thân thể của Mộ Ái, vậy mà cô lại nói không liên quan tới cô.]","\"Vậy thì liên quan tới ngươi sao? Ngươi quản chuyện người khác làm gì?\"","[ Nhiệm vụ của tôi là quan tâm ký chủ.]","\"Ha! Nói còn hay hơn hát.\"","[ ... ] Nó phải kiện ký chủ về việc dẫm đạp tình cảm của nó.","Cảnh Ngự hừ lạnh. Ngươi kiện đi, xem bổn cung trừng phạt ngươi thế nào.","Đang mải tán gẫu với hệ thống, bỗng nghe thấy tiếng nói của tài xế: \"Thiếu gia, tiểu thư, đã tới nơi rồi ạ.\"","Cảnh Ngự hướng lái xe cám ơn một tiếng, sau đó mở cửa xe bước vào.","Lái xe: \"...\" Cmn, chuyện lạ à nha!","Hàn Dự có chút không vui khi lái xe được cám ơn, khuôn mặt hằm hằm liếc lái xe một cái, sau đó cũng bước xuống xe.","Lái xe: \"...\" Clgt, hai vị tiểu chủ đều đổi tính hết rồi à?","Cảnh Ngự tìm lớp học của nguyên chủ. Nguyên chủ năm nay mười lăm tuổi, đang học sơ trung năm ba ( lớp 9), sau khi tìm được lớp học quen thuộc, Cảnh Ngự liền đi vào.","Thấy Cảnh Ngự vào, cả lớp đang ồn ào bỗng chốc yên ắng lại, đều chăm chú nhìn Cảnh Ngự.","Từ người cô tỏa ra một sự cao quý, bất cứ ai khi gặp cô không nhịn được mà tôn kính.","Đợi khi Cảnh Ngự về chỗ ngồi, cả lớp mới vang lên những tiếng xì xào nho nhỏ:","\"Mộ Ái hôm nay nhìn khác mọi khi quá.\"","\"Tôi thấy hình như cô ấy xinh hơn rất nhiều, còn rất có khí chất nữa.\"","\"Không phải mình cậu thấy đâu, cả lớp ai cũng thấy mà.\"","Vô số tiếng xầm xầm xì xì vang lên, một số trong đó là bàn tán về Cảnh Ngự. ","Cảnh Ngự không để ý lắm, cầm một thanh trường kiếm bé bằng lòng bàn tay chơi đùa.","Một cô bé đến trước mặt cô, cười gượng gạo: \"Tiểu Ái, tại sao cậu vài hôm trước lại nghỉ học, tớ rất lo cho cậu đấy. \"","Cảnh Ngự ngẩng đầu lên nhìn cô bé, trong lòng đánh giá một chút.","Hạ Liên Sơ, bạn học với nguyên chủ. ","Hạ Liên Sơ là một cô bé có tính toán, chiếm không biết bao nhiêu lợi ích từ nguyên chủ, luôn giật dây nguyên chủ chống đối nữ chính, sau đó ở bên cạnh ra vẻ muốn khuyên cũng không được, tạo nên hình tượng lương thiện cho cô ta.","Kiếp trước, khi gặp chuyện nguyên chủ đã từng đi cầu xin cô ta, nhưng cô ta không chỉ không giúp nguyên chủ, còn bỏ đá xuống giếng, báo địa điểm của cô cho nam chính biết để đổi lấy hảo cảm của hắn ta.","Cảnh Ngự rủ mắt xuống, khoé môi cười châm chọc. ","Chậc chậc. Đúng là một đóa bạch liên hoa nha.","Cảnh Ngự không đoái hoài gì đến Hạ Liên Sơ làm cô ta nhất thời lúng túng. Nhìn Hạ Liên Sơ ủy khuất như vậy, có một cô bé không nhịn được lên tiếng:","\"Mộ Ái, cậu quá đáng vừa vừa thôi!\"","Cảnh Ngự đang xoay tiểu trường kiếm, nghe vậy thì hờ hững hỏi một câu: ","\"Hử? Tôi quá đáng? Tôi làm gì cô nào? Tôi cường bạo cô hay cưỡng hiếp cô?\"","Nữ sinh nhất thời ngậm họng, sau đó cũng trợn mắt nói lại: \"Sơ Sơ quan tâm cậu, sao cậu lại không biết điều như thế hả? \"","\"Tôi cầu xin cô ta quan tâm tôi sao?\" Cảnh Ngự nhàn nhạt nói. ","Hạ Liên Sơ cắn môi: \"Tiểu Ái, sao cậu lại nói tớ như thế? Tớ làm gì sai à? Cậu nói cho tớ biết đi, tớ sẽ sửa.\"","Nữ sinh khó chịu nói: \"Sơ Sơ, tính khí tiểu thư của cô ta chỉ có mình cậu chịu được thôi. Cô ta ngoài có tiền ra thì còn có cái gì nữa.\"","Hạ Liên Sơ lắc đầu: \"Tiểu Ái vô cùng tốt với tớ.\"","Cảnh Ngự nghe đến đây thì cười lạnh một tiếng. Đúng là nguyên chủ đối với cô ta vô cùng tốt, bao nhiêu thứ tốt nguyên chủ có, cô ta cũng có một phần."]