["Sau khi linh hồn kia tan biến, Bách Dạ Hành đứng tại chỗ bất động. ","Hắn nhìn Cảnh Ngự đang nhẹ nhàng băng bó vết thương cho Lý Nhã Kỳ. ","Cô ngồi trên một cái ghế, dịu dàng nhìn đứa em gái bé nhỏ. ","Cảnh tượng, không hiểu sao thật hài hòa. ","Nhưng đột nhiên, Lý Nhã Kỳ ôm bụng, hét lên một tiếng đau đớn rồi ngã khỏi ghế. ","Cảnh Ngự trong thân xác nhỏ bé có chút trở tay không kịp, bị cô đẩy ra xa. ","Cô nằm quằn quại dưới đất, hai tay siết chặt mảnh áo trước bụng, hô hấp dồn dập, sắc mặt tái xanh. ","\"AAAAAAAAAAA!!!!!!! \"","Bách Dạ Hành đang đứng không hiểu sao theo bản năng tiến đến, ôm cô vào lòng, bàn tay khẽ xoa bụng cô. ","Cô ngước mắt nhìn hắn, trong con ngươi dâng lên sự sợ hãi tột độ, bàn tay rời bụng cố gắng đẩy hắn ra. ","Nhưng không hiểu sao, cô qua một lúc bỗng cảm thấy không còn đau như hồi nãy nữa, bàn tay từ cố gắng đẩy Bách Dạ Hành chuyển sang nắm chặt vai hắn. ","Cơn đau ở bụng từ từ dịu lại. ","Ở đó truyền đến một sự ấm áp. ","Sự ấm áp từ bàn tay của đại thiếu gia đang đặt trên bụng cô. ","Lý Nhã Kỳ dần dần lấy lại bình tĩnh, nhưng chưa kịp nói gì, vì mệt quá nên ngủ thiếp đi mất. ","Đến lúc Bách Dạ Hành kịp nhận ra bản thân đang làm cái gì, trong lòng là một trận kỳ quái. ","Tại sao... tại sao hắn lại cư xử như vậy? ","Một tia sáng lóe lên trong đầu hắn. ","Chẳng lẽ...","Hắn thử đặt tay lên bụng Lý Nhã Kỳ, vận linh lực dò xét. ","Một kiện linh lực non nớt dần dần quấn lấy bàn tay của hắn. Có chút nhõng nhẽo, có chút nũng nịu. ","Quả nhiên... ","Vậy chẳng lẽ Lý Nhã Kỳ là... ","Bách Dạ Hành nhìn Cảnh Ngự đang lồm cồm bò dậy. ","\"Cô biết tất cả, đúng không? \" Giọng nói hắn có một chút gấp gáp. ","Bảo sao hắn cảm thấy trong lòng rạo rực như vậy. ","Thì ra là vì nhi tử của hắn đang gặp nguy hiểm. ","Cái này gọi là cốt nhục tương liên trong truyền thuyết ư? ","\"Đúng. Ta đương nhiên biết. \"","\"Vậy tại sao cô không nói với ta? \"","\"Nói với ngươi? \" Cảnh Ngự phủi một chút bụi trên người, giọng nói cao lên vài phần. \"Xin hỏi, ta với ngươi rất thân sao? \"","Không hề nha! ","Sao ai cũng nghĩ bổn cung thân thiết với họ vậy nhỉ? ","[...] Cái tính này của cô, thật muốn bị người ta đánh mà! Hệ thống bị cắt đất diễn lâu lắm liền chui lên càm ràm. ","Bách Dạ Hành bế Lý Nhã Kỳ lên giường, đắp chăn cho cô. ","\"Nếu như cô sớm nói cho ta biết... \"","Cảnh Ngự tiếp tục nói: \" Thì sẽ thế nào? \"","\"Thỉnh ngài coi lại thân phận hiện giờ của ngài, đại thiếu gia! Nếu nói cho ngài, thì ngài sẽ làm cho cô ấy được cái gì? \"","\"Cho cô ấy danh phận hay giết chết cô ấy? \"","\"Ta... \" Bách Dạ Hành im bặt. ","Đúng là nếu nói cho hắn của lúc mới tỉnh lại, chắc chắn hắn sẽ giết chết Lý Nhã Kỳ. ","Nhưng hiện tại giống sao? ","\"Ta sẽ cho cô ấy một danh phận. \" Bách Dạ Hành chắc chắn nói. ","\"Nhưng cô ấy sẽ ta thứ cho ngươi sao, Quẫn Yến thượng tiên? \" Cảnh Ngự nhấn mạnh bốn chữa cuối cùng, giọng điệu thập phần mỉa mai. \"Ngươi bắt cóc cô ấy, ngươi cường bạo cô ấy... \"","Bách Dạ Hành nghe Cảnh Ngự gọi ra bốn chữ \"Quẫn Yến thượng tiên\" kia, con ngươi dần dần chuyển đỏ, giọng nói cũng thêm vài phần điên cuồng: \"Ngươi rõ ràng biết những việc đó không phải ta làm !!! \"","Bốn chữ này, luôn là điểm mấu chốt của hắn. ","Cảnh Ngự ồ một tiếng: \"Vậy người cường bạo cô ấy không phải ngươi sao? Đứa bé là câu trả lời thích hợp nhất? Tại sao cơ thể nó lại có linh lực, tại sao nó lại bị oán linh để mắt đến... \"","\"...\"","\"Hơn nữa, dù ngươi có giải thích không phải là ngươi làm, Lý Nhã Kỳ sẽ tin ngươi sao? \"","\"Ngươi câm miệng! \"","Cảnh Ngự tiến đến mở to cửa phòng: \"Mời rời khỏi! Ở đây không hoan nghênh ngươi. \"","Bách Dạ Hành nhìn Lý Nhã Kỳ nằm trên giường, trên mặt cô là những giọt mồ hôi nhễ nhại, sau đó lại nhìn sang Cảnh Ngự mặt không biểu cảm. ","\"Rốt cuộc ngươi là ai? Tiếp cận Lý Nhã Kỳ với mục đích gì? \"","Cảnh Ngự mỉm cười: \"Ngươi có tư cách hỏi sao? \"","\"Dù sao đi nữa, đứa bé cũng là nhi tử của ta. \"","Cảnh Ngự nhún vai, giọng nói lại trở về giọng nói trẻ con non nớt của Lý Mẫn Kỳ: \"Ta là ai? Không quan trọng! Mục đích? Ta đến để bảo vệ Lý Nhã Kỳ. \"","Nói xong, một kiện linh lực bắn về phía Bách Dạ Hành làm hắn phải lùi lại mấy bước. ","Cánh cửa trước mặt đóng lại. ","Có mở thế nào cũng không ra. ","Cảnh Ngự vào trong nhà tắm,&nbsp; lấy một chậu nước ra, thấm ướt một cái khăn sạch, nhẹ nhàng lau khuôn mặt cho Lý Nhã Kỳ: \" Cô thật phiền phức. \"","Không hiểu sao trong lòng Cảnh Ngự cứ có một cảm giác kỳ quái. ","Có phải cô quên cái gì rồi không ta??? ","-------","Ở dưới cây sồi lớn, một bóng dáng nhỏ bé đang ngồi run rẩy, hai hang nước mắt nước mũi chảy ròng ròng. ","Tên chết tiệt Bách Dạ Hành ! ","Không biết lại đi đâu với cô gái của nhóc! ","Còn Mẫn Mẫn sao chưa đến tìm nhóc nữa! ","Hay là hết thương nhóc mà đi thương cái tên chân dài kia rồi! ","Tại sao mình không sinh trước Mẫn Mẫn vài năm? ","Mẫn Mẫn thích nam nhân chân dài sao? ","Mẫn Mẫn có thích nhóc không? ","Tại sao Mẫn Mẫn chưa quay lại? ","Mẫn Mẫn có ghét nam nhân sợ tối không? ","Tại sao....","Tại sao... ","Lạc Lạc đáng thương ngồi dưới gốc cây vừa khóc vừa hăng hái đặt mười vạn câu hỏi vì sao. ","Cây sồi nào đó: \"...\" IM ĐÊ!!!!!!"]