["Kho lương lớn không lớn, nhỏ không nhỏ, lúc này không biết bị cái gì bao phủ, mũi tên lừa bắn vào liền lập tức bị phản ngược ra hai bên, lương thảo bên liền không bị cháy dù chỉ một chút.","Xú thiếu chủ liền không thể tin nổi, âm thanh mê mệt nhân tâm lại vang lên: \"Có chuyện gì xảy ra?\"","Cảnh Ngự không có thời gian nghe hắn nói bừa, rất nhanh liền lật lại tình thế, đem Băng Phách kiếm đặt ngay cổ của xú thiếu chủ.","Hành động này rất nhanh, chờ xú thiếu chủ nhìn lại, trên cổ đã đặt một cây kiếm tỏa ra hơi lạnh phùn phụt.","Cây kiếm này nàng lấy từ đâu ra?","Lạ nam nhân thấy xú nam nhân bị uy hiếp liền cùng quân đoàn phó rút kiếm, nhưng mà Cảnh Ngự giữ chặt xú thiếu chủ như vậy, dọa bọn chúng không dám làm gì.","Xú nam nhân giãy mấy lần liền không được, Cảnh Ngự liếc nhìn hắn, nhanh chóng lấy một cái dây thừng buộc hắn lại, sau đó lấy tốc độ nhanh nhất trói lại lạ nam nhân cùng quân đoàn phó.","Cảnh Ngự chống tường thở dốc một hơi.","Cô chỉ có thời gian nửa canh giờ.","Nghĩ vậy, Cảnh Ngự liền một đường cầm Băng Phách, dùng khinh công bay từ trên tường xuống dưới, ánh mắt lẫm liệt hiên ngang, ấn ký trên trán nở rộ, một đường giết đều là nhát kiếm chí mạng, đi đến đâu quân địch chết đến đấy.","Xú thiếu chủ cùng hai người kia đều bị trạng thái này của Cảnh Ngự dọa sợ.","Cảnh Ngự giết rất nhanh, nhưng quân địch lại rất nhiều, trong thời gian ngắn chém hết là không thể nào. Cảnh Ngự liền cắn răng tăng tốc.","Hết thời gian nửa canh giờ, Cảnh Ngự mệt mỏi chống Băng Phách xuống đất, thở ra một hơi.","Còn mười tên.","[Ký chủ, cô thật ra không cần liều mạng như vậy.] Hệ thống thanh âm lúc này không hiểu sao lại trộn lẫn vào thanh âm của một bé trai, nghe kỹ còn có thể thấy mang theo một chút giọng mũi nghẹn ngào.","Không có tiếng đáp lại hệ thống. Hoặc là nói, Cảnh Ngự không còn hơi sức đáp lại hệ thống.","Cảnh Ngự ánh mắt không biết là đỏ lên vì quá mệt hay là do nhuộm bởi màu máu, âm trầm liếc một chút mười tên còn lại.","Quân lính trông coi lương kho bị quân đoàn phó chụp thuốc mê ở sau núi đại khái đã tỉnh, lúc này dùng tốc độ nhanh nhất để đến chỗ Cảnh Ngự.","Kết quả là chứng kiến nàng từng kiếm đâm chết quân địch kia, liều mình anh dũng, không quản mạng sống.","Đây làm gì phải yêu phi hại nước?","Đây rõ ràng là nữ chiến thần mà!","Binh lính bỗng cảm thấy sống mũi cay cay, chỉ biết liều mạng chạy tới.","Cảnh Ngự có lẽ đã tới giới hạn, đôi mắt mờ dần, trên mình bất chợt đau đớn tột cùng, lục phủ ngũ tạng như bị thiên đao vạn quả, như thể xương cốt bị nghiền nát qua.","Phản phệ!","Sao lại tới nhanh như vậy?","Ánh mắt Cảnh Ngự liền rất mờ, cô đại khái liền có thee xác định được mơ hồ.","Còn lại một tên cuối cùng, Cảnh Ngự liền chạy tới, có điều cô hẫng tay, đâm trượt vị trí trí mạng, tên lính đó nắm bắt thời cơ liền dùng hết sức chém cho Cảnh Ngự một cái.","Máu tươi nhuộm đỏ cung trang trắng thuần, chúng binh lính gấp đến gào lên một tiếng: \"Nương nương!\"","Cảnh Ngự chỉ cười, dùng sức lực cuối cùng đâm đến.","Quân địch cuối cùng liền quỳ mạnh, mặt đập xuống đất.","Liền nữ nhân mặc cung trang trắng hiện nhuốm đầy máu ấy, dẫm lên xương cốt hơn một ngàn quân địch, lúc này mới quay lại nhìn đám binh lính gào thét âm ĩ bên kia.","Cảnh Ngự chống Băng Phách, vẫn là cực kỳ bình tĩnh nói: \"Đều gào cái gì, bổn cung còn chưa có chết!\"","______________","\"Mộ tướng quân, quý phi nương nương bị thương rồi!\"","Quân đoàn trưởng cực kỳ phiền chán hỏi: \"Nàng ngã bị thương hay gì gì liền tìm cho nàng đại phu là được rồi. Gào thét cái gì?\"","\"Không phải, tướng quân...\" Binh lính ánh mắt đều hồng hồng: \"Là quý phi người nghênh tiếp kẻ địch mà bị thương!\"","Quân đoàn trưởng đều mộng bức: \"Ngươi nói cái gì?\"","Binh lính là người xông tới chỗ Cảnh Ngự giết đầu tiên, hắn là người đi đầu, cũng là người chứng kiến nàng chiến đấu.","Binh lính kể đến đâu, quân đoàn trưởng đều trắng mặt đến đó, bàn tay nắm chặt đến từng khớp vang lên.","Chỉ bằng nàng! Chỉ bằng một cô nương gầy yếu như nàng!","\"Quý phi còn bắt sống được thiếu chủ bên địch, một tướng quân...\" Binh lính nhìn sắc mặt của quân đoàn trưởng: \"... và quân đoàn phó của ngài.\"","Quân đoàn trưởng hít sâu một hơi.","_______","Khi quân đoàn trưởng tiến tới, Cảnh Ngự đang ngồi trên bàn ưu nhã uống trà, toàn thân vẫn là cung trang hắn thấy hồi sáng.","Có điều lúc này toàn bộ đều nhuộm đỏ, không biết là máu của nàng, hay máu của kẻ địch, hoặc là đã bị trộn lẫn kia.","Cảnh Ngự ngẩng đầu lên nhìn hắn, mỉm cười hỏi: \"Mộ Thành tướng quân, uống chút trà không?\"","Mộ Thành không đáp lại nàng, lập tức đi ra ngoài rống một tiếng: \"Đại phu đâu? Sao lại đại phu còn chưa tới? Truyền a!\"","Cảnh Ngự nói: \"Làm lính không dễ gì, Mộ tướng quân ngươi đừng nóng.\"","Mộ Thành cúi mặt đi vào, không biết là vì thân phận không hợp hay không dám nhìn Cảnh Ngự, hắn chỉ đứng đó, có một cảm giác thất bại đến không nói thành lời.","Ngay từ đầu hắn liền thất bại.","\"Cho nên người đã biết trước?\" Mộ Thành khẽ hỏi.","\"Cái gì?\" Cảnh Ngự không hiểu lắm.","\"Kho lương. Người đều đã biết?\" Hắn ngẩng đầu nhìn Cảnh Ngự, sau đó lại nhìn thấy ánh mắt của cô, bất chợt lại cúi đầu xuống.","\"Ta chỉ đoán một chút.\"","Cảnh Ngự đối với nước đối diện, hiểu được tính tình của bọn hắn một chút.","Nói bọn hắn muốn an an phận phận đàng hoàng mà đánh trận?","Haha! Đánh chết hệ thống cô cũng không tin!","[...]"]