["Cảnh Ngự về đến hoàng cung đã là xế chiều. ","A Anh ra tận cửa đón cô: \"Quý phi nương nương, người đi đâu cả ngày nay thế? Cửu điện hạ tìm người từ sáng đến giờ?\"","Cảnh Ngự đáy lòng lộp bộp, nhìn sắc trời ngày càng tối: \"Nó đâu rồi?\"","\"Bẩm nương nương, đang chờ ở phòng ăn.\"","Cảnh Ngự lập tức chạy tới, nói vọng lại với A Anh ở đằng sau: \"Không cần theo ta!\"","A Anh lập tức dừng lại, phân phó người chuẩn bị nước nóng.","_________","Cảnh Ngự đẩy ra cửa phòng.","Cô nhìn liếc vào bên trong. Trên bàn bày đầy đủ các loại món ăn từ bình dân đến thanh đạm, mặn chay đều có, điểm tâm tinh xảo, còn một bát mỳ trường thọ đã sớm bị hất ngược, rơi vãi ra sàn nhà.","\"Tinh Nhi?\"","Mộ Dung Tinh lúc này đang ngồi trên một cái ghế, mặt úp xuống đầu gối, ngồi trong bóng tối bao vây tứ phía, cả người lộ ra một cỗ dáng vẻ cô đơn hiu quạnh.","Nghe thấy tiếng của Cảnh Ngự, Mộ Dung Tinh mới từ từ ngẩng đầu, khuôn mặt đờ đẫn.","\"Tiểu nương nương.\" Nó thì thào: \"Hôm nay là sinh thần của ta.\"","\"Hôm nay là sinh thần mười sáu tuổi của ta. Ta... Ta muốn cùng người đón sinh thần.\" Mộ Dung Tinh hoang mang nói: \"Nhưng ta kiếm không được người... Người nói ta phải làm sao đây?\"","\"Ta kiếm người rất lâu! Cả hoàng cung này... Ngự thiện phòng, Thượng thư phòng, Ngự hoa viên ta đều tìm qua mấy lần...\" Mộ Dung Tinh ngước mắt nhìn Cảnh Ngự: \"... Nhưng đều không tìm thấy người.\"","\"Bọn họ nói người lại xuất cung rồi. Ta nghĩ chắc đến trưa người sẽ về với ta. Xong đợi đến trưa, ta lại nghĩ y hệt như vậy.\"","\"Tiểu nương nương...\" Mộ Dung Tinh mệt mỏi nói: \"Người biết không... ta thật sự rất sợ hãi... Lỡ như người lại bị thích khách tập kích thì như thế nào? Lỡ may người bị thương thì sẽ thế nào? Còn ta.. ta sẽ như thế nào?\"","Cảnh Ngự muốn bước tới ôm nó vào lòng, Mộ Dung Tinh thấy vậy liền đột nhiên quát lớn: \"Người đừng qua đây!\"","\"Người đừng qua đây!\" Mộ Dung Tinh ôm đầu gối: \"Người... Người đi đi! Ta không muốn thấy người nữa!\"","Cảnh Ngự nhìn nó một cái, sau đó thật sự quay đầu đi mất.","Mộ Dung Tinh hồn bay phách lạc nhìn theo bóng dáng của Cảnh Ngự, dưới đáy mắt đều là tăm tối.","Nàng bỏ đi rồi!","Nàng bỏ đi rồi!","Nàng bỏ... Nàng bỏ nó rồi?","Mộ Dung Tinh ôm mặt một lúc lâu, cả người đều không ổn.","\"Tinh Nhi.\"","Mộ Dung Tinh ngước mặt nhìn, cả hai con mắt tựa hồ đều phát sáng, nhìn Cảnh Ngự đang ôm một tô mỳ trường thọ khác tiến vào.","Cô đặt nó trước mặt Mộ Dung Tinh, nụ cười mang theo chút áy náy: \"Được rồi, đừng giận ta nữa. Ta dùng cả đêm bồi ngươi, được chưa?\"","Mộ Dung Tinh lập tức đem đầu áp vào bụng Cảnh Ngự, vòng hai tay ra ôm lấy cô.","\"Mẫu phi.\"","\"Ân?\"","\"Tiểu nương nương.\"","\"Ân?\"","Mộ Dung Tinh khóc lớn: \"Có người thật tốt!\"","Nhìn nó khóc một cách nghẹn ngào, Cảnh Ngự lòng lập tức mềm nhũn: \"Được rồi, sinh thần không được khóc. Mau ăn hết bát mỳ này đi.\" Cảnh Ngự nâng khuôn mặt của Mộ Dung Tinh lên, xoa nước mắt cho nó: \"Cũng đã lớn chừng này rồi, còn học theo tiểu hài tử khóc nhè, có thấy xấu hổ không chứ?\"","\"Không xấu hổ.\" Mộ Dung Tinh cười: \"Chỉ có tiểu nương nương người thấy thôi.\"","Mọi yếu đuối của nó, bất lực của nó, sợ hãi của nó, chỉ có một mình nàng thấy.","Cảnh Ngự bồi Mộ Dung Tinh chơi cả đêm, mệt đến nỗi lăn ra nền đất ngủ thiếp đi.","Mộ Dung Tinh bế Cảnh Ngự về phòng, đặt nàng lên giường, cẩn thận dùng tay chạm nhẹ lên khuôn mặt của nàng.","Trái tim trong lồng ngực của nó đập cực kỳ mạnh, cũng cực kỳ loạn, bàn tay khẽ chạm vào môi của Cảnh Ngự, yết hầu khô khốc, cuối cùng Mộ Dung Tinh không kìm được nữa, cúi xuống đặt môi mình lên trên.","Mộ Dung Tinh trợn to mắt.","Hắn... hắn hôn nàng rồi!","Mộ Dung Tinh không nghĩ gì nhiều, chỉ muốn có thể giữ khoảnh khắc này lâu một chút.","\"Quý phi nương nương, không hay rồi! Quý... Ngươi!\" Một cung nữ hớt hải chạy vào, không may bắt gặp được thứ không nên thấy, đôi mắt trợn ngược lên.","Mộ Dung Tinh giật mình đến rơi xuống đất.","\"Ta...\"","Cung nữ không nghe giải thích, khinh miệt nhìn Mộ Dung Tinh: \"Ngươi... ngươi cái đồ dã chủng ti tiện này! Bình thường nương nương đối với ngươi thế nào? Ngươi lại lấy oán báo ân... lại dám... lại dám đối nương nương bất kính... Ta phải đi nói với hoàng thượng... Ta...\"","Tiểu cung nữ quỳ mạnh xuống đất, vị trí nơi tim bị Mộ Dung Tinh cắm một dao.","Mộ Dung Tinh cười nhẹ nhàng: \"Sao ngươi lại không để cho ta giải thích chứ?\" Hắn ghé sát vào tai tiểu cung nữ: \"Làm hạ nhân, đầu tiên là phải quản cho tối cái miệng của mình, tay chân cũng không nên quá nhanh nhẹn.\"","Cung nữ ấp úng chữ \"ngươi\" ở cửa miệng, cuối cùng liền ngã xuống.","Mộ Dung Tinh rút ra con dao, dùng khăn lau sạch máu, sau đó huýt sáo, hai hắc y nhân liền tiến vào dọn thi thể.","Mộ Dung Tinh mỉm cười, từ từ đến gần Cảnh Ngự, sau đó khẽ nói: \"Ngươi tốt nhất không nên nói cho nàng biết...\"","\"Ta biết ngươi đang nghe.\" Mộ Dung Tinh nhìn chằm chằm Cảnh Ngự: \"Cung Kha Thệ — Mặc Vũ.\"","[Ngươi... ngươi cũng là một tinh chủ?]","\"Cũng là?\"","[\"Mộ Dung Thanh\", hình như hắn ta cũng là một Tinh chủ.] Hệ thống quả thực khóc không ra nước mắt. Vì cái niềm tin gì mà mấy lão đại này lại cứ tới dọa nó chứ?","Ký chủ, cô còn không dậy, thằng con nhà cô liền chơi chết ta đó!","\"Lại là Mộ Dung Thanh!\" Mộ Dung Tinh cười lạnh: \"Nhiệm vụ của nàng là gì?\"","[A?]","\"Đừng để ta phải nhắc lại.\" Mộ Dung Tinh nguy hiểm nói.","[Giúp... giúp Mộ Dung Tinh lên ngôi hoàng đế, giúp nguyên chủ trả thù Mộ Dung An với Trường Doanh, lên làm mẫu nghi thiên hạ...]","Mộ Dung Tinh có chút hài lòng, xoa nhẹ khuôn mặt của thiếu nữ: \"Tốt thật đấy... Lại không xung khắc với công việc của ta.\"","\"Nàng tên gì?\"","[Đại nhân, ta không thể nói.]","Mộ Dung Tinh nguy hiểm bốc lên: \"Ngươi xác định không nói?\"","[Một khi tên nàng bị lộ ra, nàng chắc chắn sẽ bị sát phạt! Tinh chủ, nàng chỉ là một nhiệm vụ giả, ngài tha cho nàng đi.] ","Vị diện Bách Dạ Hành là vì liên thông với lịch sử cho nên không có gì kỳ quái.","Nhưng nơi này khác! Cái tên Cảnh Ngự tuyệt không tồn tại ở đây.","Mộ Dung Tinh suy nghĩ một chút, sau đó lại mỉm cười, tiến lại gần Cảnh Ngự: \"Ngươi không nói cũng không sao.\"","[Ngài muốn làm gì?] Hệ thống đều muốn tiến vào trạng thái báo động đỏ rồi.","\"Không muốn làm gì cả.\" Mộ Dung Tinh kéo bỏ y phục của Cảnh Ngự xuống ngang vai.","[Ngươi!] Hệ thống gấp đến nỗi muốn lên trời.","Mộ Dung Tinh không sợ uy hiếp của hệ thống, biến ra một lại cây không biết tên, xăm lên vai của Cảnh Ngự một đóa hoa.","[Khắc Ấn hoa?] ","\"Ngươi ngược lại cũng rất thông minh.\" Mộ Dung Tinh phất tay, hình xăm liền biến mất, hắn nhanh chóng chỉnh trang lại y phục cho Cảnh Ngự.","\"Hầu hạ nàng cho tốt.\"","[Vâng.]","Hệ thống thành thật ngoan ngoãn hơn rất nhiều. Bởi vì trước mặt nó chính là Tinh chủ của Tinh hà 4869. Nói cách khác chính là người đã tạo ra nó nha!","Sợ hãi các thứ.jpg","Hệ thống cảm giác chỉ sau một thời gian ngắn, tim của nó nảy nhanh đến nhà bà ngoại luôn rồi.","Ta muốn về nhà huhu!","~~~~~~~~~~~~~","<i>#Tân</i>","<i>Nhà ta bán mũ bảo hiểm, mọi người mua về, cẩn thận khúc cua!</i>"]