["Bởi vì chuyện bản thân bị Trường Doanh \"cắm sừng\", Mộ Dung An cùng thừa tướng náo đến mèo chó không yên.","Cuối cùng triệt để tan rã trong không vui, Trường Doanh bị hưu thê, đuổi về nhà thừa tướng, Mộ Dung An liền nháy mắt mất đi một phần binh lực.","Cả toàn thành đều nhìn vào bãi thảo nguyên trên đầu hắn mà cười nhạo, Mộ Dung An căn bản tâm cao khí ngạo không thể chịu đựng được.","Trong lòng hắn tự nhiên có một loại cảm giác. Mọi chuyện không nên là thế này! ","Hắn không nên như thế này, Trường Doanh không nên là thế này, Thượng Quan Dung cùng hai đệ đệ kia của hắn không nên là thế này!","Mộ Dung An đang bị ép đến sứt đầu mẻ trán, phía biên cương lại truyền ra tin tức nước đối diện muốn xâm chiếm, dung túng phản tặc hoành hành, chà đạp lão bá tánh vô cùng thảm. Tiền dâm hậu sát, cướp bóc trấn lột không gì không có.","Hoàng thượng biết tin lập tức tức đến thở không ra hơi.","Cuối cùng lúc thượng triều, Mộ Dung Trấn hỏi đám cận thần bên dưới: \"Chúng ái khanh có người nào dám cầm binh dẹp loạn?\"","Triều thần bên dưới không đáp.","Đáng nhẽ việc này là Mộ Dung An tự mình cầm binh đánh trận, Trường Doanh cũng sẽ theo hắn đồng cam cộng khổ, làm một đôi uyên ương người người ngưỡng mộ.","Trận chiến của nam nữ chính đương nhiên là thắng trận trở về, sau đó dưới sự tung hô chúc tụng của dân chúng, Mộ Dung An thuận lý thành chương lên ngôi.","Có điều, hiện giờ thế cục liền khác rồi. ","Sự khí khái của Mộ Dung An liền đã bị mài mòn, thân ốc còn không lo nổi mình ốc, nào có thể quan tâm đến ai khác, huống chi là dân chúng nơi biên quan?","Hoàng thượng lướt qua Mộ Dung An, đáy mắt hiện lên một tia thất vọng.","Đúng lúc này, Mộ Dung Tinh đứng ra khỏi hàng ngũ, nghiêm trang nói: \"Phụ hoàng, nhi thần nguyện ý ra trận đánh giặc, bảo vệ quốc gia.\"","Hoàng thượng mệt mỏi nhìn Mộ Dung Tinh. ","Trước giờ hắn chưa bao giờ quan sát kỹ Mộ Dung Tinh, chỉ cảm thấy Mộ Dung Tinh đi theo Thượng Quan Dung, bồi nàng chơi vui là được.","Không nghĩ tới nhi tử này của hắn, lớn lên lẫm liệt, lại có một chút dáng vẻ hiên ngang của hắn ngày xưa.","Đây là đứa trẻ Thượng Quan Dung dưỡng ra sao?","\"Được.\" Hoàng thượng phất tay: \"Đi đi. Thắng lợi trở về.\"","\"Tạ ơn phụ hoàng.\"","____________","Mộ Dung Tinh từ Càn Thanh cung trở về, không ngờ lại đụng mặt Mộ Dung Thanh.","Mộ Dung Thanh ngồi trên xe lăn, người đẩy chính là Điệp Diêu quận chúa.","\"Diêu Diêu, ta có chuyện muốn nói với cửu hoàng đệ, nàng đến Ngự hoa viên đợi ta có được không?\"","Điệp Diêu cười rất hào sảng: \"Được, vậy ta đợi chàng ở Ngự hoa viên trước.\"","Mộ Dung Thanh chờ Điệp Diêu đi khuất, sắc mặt hiền lành lập tức thu lại.","Mộ Dung Tinh cười miệt thị: \"Sao thế? Việt tinh chủ động chân tình rồi?\"","Mộ Dung Thanh cũng bày ra một vẻ mặt khinh thường: \"Ngươi không phải cũng vậy sao, Đế tinh chủ?\"","Mộ Dung Tinh sớm đã cực kỳ ganh ghét Mộ Dung Thanh, cho nên bộ trà cụ có độc đó chính là hắn đưa tới.","Không ngờ lại bị Cảnh Ngự tra ra được, sau đó lại quẳng cái nồi lên Mộ Dung An đầu.","Mộ Dung Thanh không nghĩ Mộ Dung Tinh sẽ hạ độc thủ như vậy, thế là các loại cùng Mộ Dung Tinh xé.","Mộ Dung Thanh lười nói nhảm, sau đó lập tức nói: \"Ta muốn thương lượng với ngươi một chuyện, ta muốn cùng ngươi xuất chinh.\"","\"Ngươi dựa vào cái gì mà cho rằng, ta sẽ đồng ý với ngươi?\" Mộ Dung Tinh nheo mắt đáp.","Mộ Dung Thanh nói: \"Nhiệm vụ của ta chính là thay nguyên chủ sống sót. Rất đơn giản, ta chỉ muốn vai trò quân sư trong trận đánh này. Đối với ngươi trăm lợi bất hại.\"","Mộ Dung Tinh khinh thường một cái: \"Bằng vào khả năng của ta, ngươi nghĩ ta còn cần một quân sư?\"","Mộ Dung Thanh cũng không để ý đến thái độ của hắn: \"Đế tinh chủ, ta mong ngươi làm người đừng quá tuyệt tình. Coi như ta nợ ngươi một ân huệ.\"","Mộ Dung Tinh có chút bất ngờ: \"Sớm nghe danh Việt tinh chủ ngươi hành sự tàn nhẫn vô tình, không nghĩ ngươi lại có thể vì nàng mà cầu ta.\"","Mộ Dung Thanh cười: \"Tàn nhẫn vô tình ta tự nhận không bằng Đế tinh chủ. Cuối cùng ngươi có đồng ý hay không?\"","\"Được. Ta đồng ý.\" Mộ Dung Tinh ngược lại rất sảng khoái: \"Chỉ cần ngươi tránh xa Thượng Quan Dung ra một chút, ta bằng lòng giao vị trí này cho ngươi.\"","Mộ Dung Thanh: \"Điều kiện là...\"","\"Trở về rồi nói.\" Mộ Dung Tinh phất tay, tiện đường đẩy Mộ Dung Thanh một đoạn.","Mộ Dung Thanh ngẫm nghĩ một hồi rồi nói: \"Nàng là một cô nương tốt.\"","\"Ngươi nói A Dung?\" Mộ Dung Tinh nháy mắt đều trở nên nguy hiểm.","\"Ngươi đừng có gấp.\" Mộ Dung Thanh cười cười: \"Có điều, nàng lại không phải loại người tùy tiện trao tim cho người khác, Đế tinh chủ ngươi nên cẩn thận.\"","Mộ Dung Tinh hừ một tiếng. Đẩy Mộ Dung Thanh đến gần Ngự hoa viên, Điệp Diêu từ xa chạy chạy lại.","\"Dưỡng Hồn hoa?\" Mộ Dung Tinh lẩm bẩm trong đầu, Điệp Diêu này lại có một Dưỡng Hồn hoa.","Giống như quốc hoa, Đế Tinh là Khắc Ấn hoa, Việt Tinh chính là Dưỡng Hồn hoa.","Tên cũng như công dụng, Dưỡng Hồn hoa có tác dụng dưỡng hồn phách.","Cũng có thể có công dụng khác, ví như, đánh dấu một linh hồn chẳng hạn."]