["Cảnh Ngự một mặt vận linh lực vào, một mặt đồng hoá hàn khí trong cơ thể không làm Bách Lạc bị thương.","Cảnh Ngự dò xét một hồi nhưng vẫn không cảm thấy có gì bất thường.","Bách Lạc liên tục kêu lạnh, hai đầy lông mày đã hình thành một mảng tuyết trắng mỏng.","Nhưng cả người cậu nhóc rất nóng, cơ hồ còn đỏ lên.","Cảnh Ngự bị doạ không nhẹ.","Hệ thống, tại sao ta không thể tra ra nguồn gốc của nó?","[Cô không phải là người của nơi này.] Hệ thống lời ít mà ý nhiều.","Đại khái chính là linh lực của cô dù dùng được nhưng sẽ không có tác dụng với một số dạng năng lượng khác.","Cảnh Ngự lúc này chỉ muốn cào tường.","Vậy thì cùng phế nhân có cái gì khác biệt???","[...] Khác mà ký chủ!","Bách Lạc bên kia khóc đã không thành tiếng.","Cảnh Ngự lập tức suy nghĩ biện pháp.","Bách Dạ Hành!","________","Trường quốc gia Hưng Thịnh","Hết tiết học thứ hai, Bách Dạ Hành trở về bàn làm việc của chính mình.","Giáo viên đã xuống căn tin ăn sáng hết, nên phòng giáo viên tựa hồ không còn ai.","Bách Dạ Hành vươn vai.","Vừa nhắm mắt một cái, mở ra liền thấy Cảnh Ngự đang ôm Bách Lạc sắc mặt tái nhợt.","Bách Dạ Hành mở to mắt trừng Cảnh Ngự một cái, phất tay đóng cánh cửa lại.","\"Cô không biết đột nhiên xuất hiện sẽ bị người khác phát hiện ra sao?\"","\"Không biết.\"","Bách Dạ Hành thấy khuôn mặt đỏ bừng của Bách Lạc, liền đi qua xem xét.","\"Nó sao thế?\" ","\"Không biết.\"","\"...\" Cô đa phần là đến đây kiếm chuyện đúng không?","Bách Dạ Hành sờ thử trán Bách Lạc, phát hiện cơ thể cậu bé nóng đến bất thường.","\"Chuyện xảy ra bao lâu rồi?\" ","\"Không biết.\"","Bách Dạ Hành: \"...\"","Cảnh Ngự: \"...\"","Ngại quá, quen mồm!","\"Nửa tiếng trước.\" Cảnh Ngự trấn định lại. \"Xảy ra trên sân thượng trường mầm non quốc tế.\"","\"Đi.\" Bách Dạ Hành lười so đo với cô. Một tay hắn ôm Bách Lạc, một tay niệm chú.","Hai người dùng linh lực di chuyển đến trường quốc tế của Bách Lạc.","\"Bách lão sư! Bách lão sư!\" Một cô bé tóc vàng mắt xanh vui vẻ mở cửa phòng giáo viên, hai tay ôm một hộp cơm xinh xắn, con mắt rụt rè nhìn vào bên trong.","Nhưng khi thấy bàn làm việc không một bóng người, cô bé giậm chân một cái, một bộ dáng không cam lòng.","Không phải lúc nãy thầy ấy vẫn ở bên trong, chưa từng ra ngoài hay sao?","Sao bây giờ lại không thấy người đâu hết?","Hay thầy ấy ra ngoài ăn sáng rồi?","\"Cận Đường, đi xuống căn tin với mình không?\"","Một nữ sinh khác đi tới, thấy Cận Đường đứng trước phòng giáo viên liền hỏi cô ta: \"Cậu làm gì ở đây vậy?\"","\"Không có gì.\" Cận Đường hai tay ôm hộp cơm, mỉm cười với nữ sinh: \"Không phải cậu nói xuống căn tin sao? Đi thôi nào.\"","\"Ừ.\"","___________","Bách Dạ Hành đứng trên sân thượng, đi xung quanh một chút.","Sau khi nhìn một vòng, lúc này đi về phía Cảnh Ngự: \"Cô có từng nghe qua oán hồn?\"","Cảnh Ngự ngước mắt lên nhìn hắn: \"Có gì khác với oán linh?\"","\"Khác chứ.\" Bách Dạ Hành xoè bàn tay ra, bên trên là hình ảnh phản chiếu của một linh hồn, màu sắc linh hồn đen sậm, hai mắt đỏ lè, khác biệt duy nhất với ác linh, chính là trên trán nó có một ấn tự kỳ quái.","\"Oán linh, chỉ là một phần chấp niệm của linh hồn khi còn sống, khi thoát khỏi chấp niệm, không còn vương vấn gì với nhân gian, lập tức có thể đầu thai. Còn oán hồn, thì trực tiếp là cả một linh hồn còn sót tại nhân gian, vô pháp đầu thai được. Đa phần đều là những con người có niềm hận thù cực lớn, những linh hồn chết oan uổng cắn nuốt oán linh mà thành.\"","Cảnh Ngự liếc mắt xung quanh: \"Ý ngươi là xung quanh đây có oán hồn?\"","\"Đúng.\" Bách Dạ Hành hít sâu một hơi: \"Tạm thời cho nó ăn một viên kim đan giữ lấy hồn thể đi đã.\"","Bách Dạ Hành phất tay, một viên đan màu vàng rơi vào tay Cảnh Ngự. Cô gấp gáp cho vào miệng nó, sau đó truyền vào một chút linh lực, thuận tiện hạ kết giới.","\"Sau đó?\" ","\"Đi theo ta điều tra một chút, nơi này hai mươi lăm năm trước đã xảy ra chuyện gì.\"","\"Được.\" Cảnh Ngự nhắm mắt lại, hai tay hướng về phía Bách Lạc đang nằm, dùng ngón tay trên không trung vẽ một thứ gì đó.","\"Truyền tống trận?\" Bách Dạ Hành nghi hoặc hỏi.","\"...\" Cảnh Ngự không đáp lời, vừa vẽ xong, trên không trung liền xuất hiện một đường tròn màu trắng, bên trong là ngôi sao sáu cánh có chứa những văn tự cổ xưa.","Thoáng qua một cái, Bách Lạc trên mặt đất liền biến mất, vòng tròn màu trắng cũng không còn.","Thân thể Cảnh Ngự hơi lung lay một xíu.","Linh lực trong không khí dù rất nồng đậm nhưng vẫn không thể hoàn toàn dung hợp với cơ thể cô.","Chắc là cho giá trị dung hợp.","\"Không sao chứ? Cô đưa Bách Lạc đi đâu rồi?\" Bách Dạ Hành tiến tới đỡ cô.","\"Về Bách gia.\" Cảnh Ngự hơi lùi lại, tránh khỏi cánh tay của Bách Dạ Hành.","\"Đi thôi.\" Bách Dạ Hành không chấp nhất cô, tự nhiên đưa tay về.","\"Đi đâu?\"","\"Đến cục cảnh sát.\"","Hai người nhìn nhau một chút, Bách Dạ Hành lấy ra một cây kiếm, đặt trên mặt đất, cây kiếm lập tức phóng lớn ra, Bách Dạ Hành đưa tay về phía Cảnh Ngự: \"Có muốn đi cùng?\"","Cảnh Ngự lựa chọn giữa việc không lên kiếm của nam nhân khác và việc giá trị dung hợp không đủ sẽ bị rớt xuống, cuối cùng nắm cổ tay áo của Bách Dạ Hành, phi thân người lên.","Thanh kiếm loé lên một cái, lập tức biến mất.","________","Tại một góc khuất của sân thượng.","Một thiếu niên ngồi vất vưởng trên lan can, trên hai chân trần là hai cái vòng có gắn lục lạc, lục lạc theo chân hắn đung đưa, đing đing đang đang vang lên trong gió.","Khuôn mặt thiếu niên thanh tú, trên môi đỏ vương một nụ cười bí ẩn, dưới khoé mắt có vài vết xăm hình bông hoa mạn đà la trắng, hai con mắt màu xám tro, trong trẻo như pha lê, không nhuốm một chút xấu xa nào.","Thiếu niên nhìn theo hướng hai người rời khỏi, miệng như có như không gia tăng thêm độ cong.","/<i>Họ không nhìn thấy ngươi!/</i>","Thiếu niên mỉm cười nhìn thực hồn thể màu đen sậm bên cạnh hắn ta: \"Nếu ta không muốn, không ai có thể nhìn thấy ta.\"","/<i>Vậy tại sao lại cho ta nhìn thấy ngươi?/</i>","\"Ta muốn ngươi thay ta giám sát nàng.\"","/<i>Nàng?/</i>","\"Chính là cô bé hồi nãy.\"","/<i>Ngươi đến đây vì nàng?/</i>","<i>\"</i>Suỵt!\" Thiếu thiên đưa ngón trỏ lên miệng: \"Thông minh quá cũng không tốt đâu.\"","Không biết thiếu niên đã làm gì mà thực hồn thể bên cạnh như có như không mờ nhạt đi một màu.","<i>/Được, ta giúp ngươi, ta giúp ngươi./</i>","\"Đi đi.\"","Thiếu niên mỉm cười hài lòng, phất tay một cái, thực hồn thể nhanh chóng trở lại bình thường, lập tức biến mất.","Hắn nhìn theo hướng Cảnh Ngự rời đi, một bàn tay đưa ra, trên bàn tay suất hiện một sợi tóc mỏng.","Là sợi tóc của Bách Lạc.","Hắn đưa tay nắm lại, lòng bàn tay phát sáng một chút, sau đó mở tay ra, trên bàn tay không có bất kỳ thứ gì hết.","Hắn mỉm cười một cái, phất tay về phía sân thượng tựa như để lại một lời nhắn gì đó, xong xuôi hết mọi chuyện, hắn ngả lưng về sau, trong thời gian rơi xuống, một chiếc hố đen bao trọn lấy hắn.","__________","<i>Aiyo!</i>","<i>Dù sắp nghỉ hè rồi nhưng vẫn phải đi học thêm, còn phải làm thêm kiếm tiền lo học phí lớp 11.</i>","<i>Ma ma nói không cho học phí nữa.</i>","<i>Thật sự là bận chết đi được a~~~</i>","<i> Cầu bấm sao an ủi </i>♪───Ｏ（≧∇≦）Ｏ────♪","<i>#Tân!</i>"]