["Trong phòng bệnh, cô gái mở đôi mắt của mình ra. ","Cô chưa chết sao? ","Cô gái liếc nhìn đứa con trai bé nhỏ của Tô Nhạc đang nằm gác đầu lên giường. ","Cô xoa đầu nó. ","Cô ghét Tô Nhạc, nhưng điều đó không ảnh hưởng đến việc cô rất thích nó. ","Tiểu Thiện mở mắt, thấy cô tỉnh liền nở nụ cười tươi như ánh nắng: \"Mẹ? Mẹ tỉnh rồi? \"","Mẹ? ","Tiểu Thiện vì luôn bị Bắc phu nhân nhốt trong phòng nên không biết mẹ ruột nó trông thế nào cũng phải. ","Cô xoa đầu nó, lại nhìn đứa con gái mới sinh của mình, khéo mắt chảy một hàng lệ. ","Xin lỗi, xin lỗi đã để hai đứa mồ côi cha. ",".... ","Cô gái ngủ dậy, ẵm theo đứa bé, Tiểu Thiện đi theo cô, ba mẹ con cùng đi xuống sân bệnh viện. ","Đi qua một chiếc xe hơi, cô bỗng dừng lại. ","Tiểu Thiện thấy xe thì cười tít mắt, ngó nghía khắp nơi. ","Chỉ có cô gái nhìn qua tấm kính của cái xe, quan sát một bức hình. ","Trong hình là một cô bé xinh đẹp, hai tay ôm bó hoa hải đường, khóe miệng cười tươi, mái tóc ngang vai bay trong gió. ","Cô gái đã lâu không được thấy người trong hình, bất giác lại rơi lệ. ","Là Mộ Ái. ","\"Hạ Nhiên? Hà tất lại khổ như vậy? \"","Cô gái đã lâu không nghe thấy giọng nói của người đàn ông bất giác quay lại, có chút sững sờ: \"Hàn học trưởng? \"","Bóng dáng cao lớn của Hàn Dự dần dần bước tới trước mặt Hạ Nhiên. Hắn nhìn cô gái tiều tụy trước mặt, đưa tay đỡ đứa bé gái đang ngủ trong tay cô, thở dài: \"Hà tất phải như vậy? \"","Hạ Nhiên cũng cười: \"Em chỉ muốn trả thù cho cậu ấy! \"","\"Đây là việc của Hàn gia. Lẽ ra em không nên nhúng tay vào! \"","\"Mộ Ái cũng là bạn của em. Hơn nữa cậu ấy với em có ân cứu mạng. \"","Hàn Dự có chút ngạc nhiên: \"Ơn cứu mạng? \"","Hạ Nhiên cười, kể lại.","\"Học trưởng còn nhớ chiếc khăn tay lúc cô ấy bị ướt vẫn muốn trả cho em không? \"","\"Nhớ! \"","\"Thật ra hoa văn ấy là đồ đằng của Hạ gia. Dòng chính Hạ gia muốn ngấp nghé cái này nên ba em đã dấu đi, không biết mẹ nhìn thấy hoa văn ở chỗ nào khâu thành chiếc khăn tay. Dòng chính biết được chuyện này liền sai Hạ Liên Sơ trộm nó, chỉ tiếc là bị Mộ Ái dành trước, dòng nhánh mới giữ được một mạng. \"","Hạ Nhiên từ trên tai lấy xuống một chiếc khuyên tai màu xanh ngọc. Cô đưa cho Hàn Dự: ","\"Phần dưới của chiếc hoa tai này là chìa khóa tư liệu cùng tài sản của Bắc gia, em cũng không phải muốn cái này nên mới tiếp cận Bắc Vọng, cũng không biết phải xử lý thế nào, giao cho học trưởng chắc chắn sẽ tốt hơn. \"","Hàn Dự cũng không từ chối: \"Cảm ơn. \"","Hạ Nhiên mỉm cười. Hàn Dự qua cô nhìn vào tấm ảnh Mộ Ái: \"Sau này em muốn làm thế nào? \"","Hạ Nhiên nhìn đứa con gái nhỏ nhắn, khẽ đáp: \"Em sẽ nuôi hai đứa bé lớn lên, tài sản của Hạ gia đủ để nuôi chúng đến già. \"","Hàn Dự nhìn vào đôi mắt dịu dàng của Hạ Nhiên, mày không tự chủ mà dãn ra một chút. ","Đứa bé trong lòng hắn tỉnh dậy, bàn tay xíu xiu vươn lên trên cao, Hàn Dự đưa ngón tay cho nó nắm, đứa bé nha nha một tiếng nắm lấy, khóe miệng cười ngây ngô. ","Tiểu Thiện đi đâu nãy giờ cũng chạy lại ôm chân Hàn Dự, tiếng gọi ba giòn giã vang vọng cả mảnh sân. ","Hạ Nhiên còn sợ Hàn Dự sẽ giết Tiểu Thiện, nhưng thấy hắn xoa đầu bé thì cục đá trong lòng cũng buông xuống được. ","Đứa bé gái chơi một hồi liền cho tay Hàn Dự vào miệng mút. Hàn Dự ôm bé có chút không nỡ rời tay, khóe miệng lại nhếch lên một chút. ","\"Nó tên là gì? \"","Hạ Nhiên sực nhớ ra đứa bé chưa có tên, bèn hỏi: \"Học trưởng đặt cho nó một cái tên đi. \"","\"Tên? \"","\"Ừ. \"","\"Vậy... gọi là Tiểu Lương đi! \"","Hạ Nhiên lẩm bẩm: \"Bắc Lương sao? \"","Hàn Dự nhìn cô bé đang sắp đi vào giấc ngủ kia, khẽ nói: \"Không! Là Hàn Lương. \"","Hạ Nhiên sửng sốt, có chút khó hiểu: \"Học trưởng, ...\"","Hàn Dự nhìn cô, hai con mắt đầy chân thành: \"Hạ Nhiên, chúng ta kết hôn đi.\"","Hạ Nhiên tưởng hắn nói đùa: \"Học trưởng đừng đùa, em có con rồi, còn là đứa trẻ của Bắc Vọng. \"","\"Anh không quan tâm. \"","\"Vậy anh có yêu em không? \"","\"...\" Hàn Dự không đáp. ","\"Vậy còn Mộ Ái thì sao? Anh yêu cậu ấy đúng chứ? \"","\"Đúng. Nhưng cô ấy mãi mãi là em gái anh. \""]