["\"Quẫn Yến, ngươi coi, bức ảnh này có điểm kỳ quái!\" ","\"Điểm nào kỳ quái?\" Bách Dạ Hành quan sát một lượt, trong bức ảnh ngoài ba người bọn họ cũng không còn cái gì khác, có cái gì kỳ quái chứ?","Cảnh Ngự ngẩng đầu nhìn chằm chằm Bách Dạ Hành, sau đó lấy ra thanh trường kiếm đeo trên cổ, ngồi lên bay ngang hàng với hắn!","Ngượng ngùng, quá lùn để với tới!","Bách Dạ Hành: \"...\" Đồ làm màu!","Cảnh Ngự chỉ tay vào tấm hình, vị trí đằng trước người mẹ.","\"Kỳ quái ở chỗ này.\"","Bách Dạ Hành nhìn kỹ một chút nữa, sau đó kích động hỏi: \"Ý ngươi muốn nói là, bức ảnh này thật ra có bốn người, phía trước bà mẹ còn một người nữa?\"","\"Đúng thế.\" Thật không uổng phí cái IQ mà tác giả cho ngươi.","Cảnh Ngự chỉ vào cô bé trong ảnh: \"Thật ra, Chu tiên sinh đó có hai đứa con gái, là song bào thai.\"","Bách Dạ Hành cô bé cười thật tươi trong ảnh, bé gái có hai má lúm đồng tiền, mặc váy công chúa bồng bềnh, vị trí đứng là trước người ba, hai tay ông đặt trên vai cô bé.","Chờ đã, hai tay...","Bách Dạ Hành nhìn qua người mẹ, phát hiện hai tay bà ta cũng giống như đặt trên một cái gì đó.","Ví dụ như, hai vai của một cô bé khác.","\"Hiểu chưa?\" ","\"Hiểu rồi.\" Vậy nên, tại sao cô bé còn lại trong bức ảnh lại không thấy đâu nữa, giống như bị người ta xoá mất đi vậy.","Cảnh Ngự đặt tấm ảnh lên bàn, nhưng khi thanh kiếm bay lại gần cái bàn, váy của cô vô ý quệt qua mặt bàn một xíu.","Kết quả, Cảnh Ngự vừa phát hiện ra liền ngự kiếm bay lên trên, tấm ảnh lập tức bị tuột khỏi tay cô, rơi xuống dưới.","Bách Dạ Hành nhanh tay đỡ được, sau đó nhìn cô.","Cảnh — ngay thẳng, thật thà — Ngự: \"Cái bàn rất nhiều bụi.\"","\"...\" Đó là lý do sao? Là lí do sao???","Bách Dạ Hành mặt không đổi sắc đặt tấm ảnh xuống bàn, nhưng thực chất trong lòng đã dồn nổi loạn thành một đống.","Hệ thống bỗng cảm thấy nam chính thật đáng thương.","Vốn nam chính người ta phải đi soát hảo cảm với nữ chính hay thống nhất đại nghiệp gì đó.","Thế mà lại bị một cái bug như ký chủ, kéo đi làm cu li khắp nơi!","Một giây buồn nam chính!","__________","Bách Dạ Hành bên kia gọi điện xin lỗi hiệu trưởng, nói là có việc bận phải làm.","Hiệu trưởng nghĩ đến gia thế Bách gia, nào dám trách mắng Bách Dạ Hành, cơn giận nghẹn lại một cục, chỉ dám nói hắn cứ yên tâm làm việc của hắn, nhà trường sẽ cho giáo viên khác tới dạy thay.","Vừa kết thúc điện thoại, Cảnh Ngự đã ngự kiếm bay xuống gần hắn.","Cô nhìn qua cửa sổ, vì kính làm bằng chất liệu đặc biệt nên từ bên ngoài không thể thấy gì hết, bên trong nhìn ra chỉ là một mảng âm u.","Cô hỏi: \"Bây giờ là mấy giờ?\"","Bách Dạ Hành theo thói quen nhìn đồng hồ treo trên tường: \"Hơn 11:30 phút.\"","\"Ờ.\" ","\"...\" Bách Dạ Hành nhìn cô, sau đó lại cảm thấy không đúng lắm.","Hắn quay lại nhìn cái đồng hồ, sau đó bay đến kiểm tra.","Căn nhà này không phải mấy sáu bảy năm nay không có ai ở sao? Vậy tại sao nó vẫn còn chạy chứ?","Bách Dạ Hành tiến tới gỡ chiếc đồng hồ ra, liền phát hiện một sợi dây từ đồng hồ nối với một lỗ nhỏ dẫn thẳng vào trong tường, trên mặt tường là một ô gồm bốn cái rãnh, như thể một cánh cửa.","\"Nô lệ nhỏ, ngươi xem, chỗ này như là một cánh cửa nhỏ vậy.\"","Bách Dạ Hành vừa dứt lời, Hệ thống liền đưa ra một cái thông báo.","[Nhiệm vụ ẩn giấu: Thỉnh ký chủ điều tra rõ ràng vụ án ẩn giấu của cốt truyện: 《bí ẩn căn nhà ở phố Nam Tước》. Cam chịu tiếp nhận.]","Cảnh — vừa nghĩ không biết về nhà sẽ ăn cái gì — Ngự: \"...\"","Sao cô lại không được biết, đi theo nam chính sẽ tuỳ thời nhận được nhiệm vụ ẩn giấu như vậy chứ?","Hệ thống không sợ chết cười trên sự đau khổ của người khác: [Quy luật bất biến, nhân vật chính luôn tuỳ thời mở ra phó bản.]","\"Ngươi hình như chưa phổ cập cho ta cái này.\" Cảnh Ngự thấp giọng.","[Cái này không nằm trong phạm vi phổ cập.] ","Nó đâu có bị ngu.","Nói để ký chủ nằm chết dí ở trong nhà à?","[Hơn nữa, nhiệm vụ ẩn giấu cũng là để tăng tích phân của cô lên thôi mà, ký chủ.] Người ta đều là vì cô.","\"Vô sự hiến ân cần, phi gian tức đạo.\"","[...] Mục đích của nó thật sự rất chong xáng, rất chong xáng đấy, có được không?","Bảo bảo uỷ khuất!","Tải cho ký chủ chút nhiệm vụ để tự an ủi.","[Đang tải cốt truyện...]","[1%]","...","[99%]","[100%]","[Hoàn tất cốt truyện của 《bí ẩn căn nhà ở phố Nam Tước》]","[Có tiếp nhận cốt truyện]","[Có/Không]","\"...\" Cảnh Ngự chợt cảm thấy, con hàng này ỷ vị diện này dư linh lực cho cô xài, nên cố tình phát ra một đống nhiệm vụ cho cô làm.","Nào là: nhiệm vụ chính bảo vệ Lý Nhã Kỳ, nhiệm vụ phụ bảo vệ Bách Lạc, nhiệm vụ ẩn 《vụ án vệt máu trên hành lang đêm chủ nhật》,《bí ẩn căn nhà ở phố Nam Tước》...","Đây là muốn chỉnh chết cô có đúng không?","[Ký chủ, cô có tiếp cốt truyện không?]","Hệ thống bảo trì trình độ kiên nhẫn của mình.","Bách Dạ Hành bên kia cũng đang ngự kiếm, không có cách nào mở cánh cửa nhỏ trên tường ra, liền hỏi Cảnh Ngự: \"Nô lệ nhỏ, cô có đoản kiếm không?\"","\"Có!\" Cảnh Ngự ném thanh đoản kiếm cho hắn.","[Xác nhận hoàn tất. Bây giờ sẽ tiến hành bug cốt truyện cho ký chủ. Phục vụ ký chủ là vinh hạnh của hệ thống.] Offline đây!","Cảnh Ngự: \"...\" Hố cha rồi.","Không tiếp! Không tiếp! ","Không! Muốn! Tiếp!","___________","Ngự: Tân Tân, ta muốn kháng nghị!","Tân: Trước khi kháng nghị, phiền ngươi kéo dùm ta mất cái sao vote.","Ngự: Sao cái câu này, lại nghe giống như câu của Tiểu Tiên Nữ(*) ?","Tân: Niềm khích lệ ai cũng muốn có, ta cũng muốn được độc giả hảo hảo thương yêu nha!!!","Ngự: ...","#Mẹ ruột không đủ chính chắn để làm chủ cho ta, phải làm sao đây?","#Online chờ, rất gấp!","___________","(*) Tiểu Tiên Nữ: Mặc Linh, Đại Đại, tác giả Boss là nữ phụ, idol của Tân Tân. "]