["<br>\"Tiểu cô nương, tính tò mò là không tốt.\" ","Một nam nhân không biết từ đâu tới, lúc này cầm kiếm đặt lên cổ Cảnh Ngự, giọng điệu ngả ngớn, nói lên lời thoại quen thuộc đến không thể quen thuộc hơn.","Cảnh Ngự làm bộ phát hoảng giật mình một chút.","Quân đoàn phó rất nhanh liền chạy tới, đi theo hắn đến còn có một nam nhân xa lạ.","Lạ nam nhân chào một cái: \"Thiếu chủ.\"","Nam nhân phía sau nàng ừ một cái.","Cảnh Ngự nghĩ nghĩ, hóa ra là thiếu chủ của nước đối diện a.","Quân đoàn phó sắc mặt cực kỳ phức tạp nhìn Cảnh Ngự: \"Quý phi nương nương...\"","Cảnh Ngự nhìn hắn bằng ánh mắt rất bình thường: \"Ngươi...\"","\"Bị ngươi phát hiện rồi, ta chính là phản bội cửu điện hạ.\" Quân đoàn phó chợt nói.","\"...\" Cảnh Ngự bất đắc dĩ nhìn hắn.","Ta mẹ nó còn chưa hỏi, ngươi đều tự phun ra hết!!!","Cái não pháo hôi này, đến cùng làm sao ngươi có thể lớn đến bây giờ mà chưa bị hố chết nha?","Cảnh Ngự: \"Không phải, ta...\"","Quân đoàn phó cực kỳ có lỗi nhìn Cảnh Ngự: \"Xin lỗi nương nương, nhưng quốc chủ với thiếu chủ đều có ơn cứu mạng cho ta, ta chung quy vẫn không thể không giúp bọn họ, cho nên liền đã mật báo cho thiếu chủ bọn họ biết vị trí quân lương, bọn họ rất nhanh sẽ phái người tới đốt kho lương này, như vậy trận chiến này phần thắng sẽ thuộc về quân chủ bọn họ...\"","Cảnh Ngự: \"...\"","Không!","Ngươi không cần mẹ nó nói rõ ràng như vậy!","\"Ta...\"","\"Ta biết là mình có lỗi với cửu điện hạ, cũng có lỗi với nương nương. Nếu người đã biết hết rồi, vậy ta không thể thả nương nương đi.\" Quân đoàn phó áy náy nói: \"Đành phải ủy khuất nương nương một chút, đi với thiếu chủ nhà chúng ta. Người đừng lo, thiếu chủ trước giờ là một người thương hoa tiếc ngọc. Hắn...\"","Có lẽ thiếu chủ kia cũng không chịu nổi cái miệng của quân đoàn phó, quát một tiếng: \"Im miệng.\"","Quân đoàn phó rất nhanh liền im miệng.","Quát quân đoàn phó xong, thiếu chủ liền đem Cảnh Ngự xoay lại, nhẹ nhàng ngắm cô, dường như còn rất hài lòng.","\"Nàng rất là đẹp.\"","Cảnh Ngự: \"...\"","Thiếu chủ này quả thật là dáng người to cao, vai rộng eo hẹp, đồ mặc trên người càng là đẹp đẽ, làn da bánh mật rắn chắc, âm thanh nghe xong liền cảm thấy lỗ tai muốn mang thai luôn. Nhưng chỉ có một điều là...","Mặt hắn đều mẹ! nó! quá! xấu!","Ngươi hiểu đau đớn cái cảm giác thiết lập phản diện nhưng tạo hình pháo hôi không?","Cảnh Ngự không có cách nào nhìn thẳng, xú thiếu chủ còn cho là nàng ngại ngùng.","\"Nàng không cần cảm thấy ta quá đẹp mà ngại ngùng đâu!\" Xú thiếu chủ ôn nhu nói.","Cảnh Ngự: \"...\"","Đây là cái dạng gì thiết lập? Đến nhan sắc pháo hôi ngươi còn muốn tự luyến như vậy?","Vậy thì nhan sắc nghịch thiên của Tinh Nhi nhà bà đây liền chẳng nhẽ muốn lên trời luôn sao?","Xú thiếu chủ nhìn một chút mặt trời, rất nhanh liền nói: \"Quân bên ta sắp tới, rất nhanh kho lương này sẽ không còn nữa, đều sẽ bị một mồi lửa thiêu rụi.\"","Cảnh Ngự ngước mắt nhìn hắn, xú thiếu chủ liền tự cho rằng cô lo lắng, an ủi thanh âm êm tai vang lên: \"Nàng yên tâm, ta sẽ không để nàng bị thương đâu. Chờ mọi chuyện qua rồi, nàng theo ta hồi quốc được không?\"","Cảnh Ngự còn chưa đáp, xú thiếu chủ liền tự gật đầu nói: \"Ta đẹp như vậy, nàng thất thần cũng là đúng. Không sao, rất nhanh liền quen thôi.\"","Cảnh Ngự: \"...\"","Thỉnh nhà ngươi đừng có mang cái vẻ mặt đó lắc lư trước mặt bà!","Cảnh Ngự lập tức cảm thấy ông trời đều rất công bằng, xú thiếu chủ đều cái gì cũng tốt, âm thanh cũng đều dễ nghe như vậy, chỉ là mẹ nó quá xấu thôi!","Rất nhanh, một đám lính cực đông liền từ đằng xa đi tới, xú thiếu chủ mừng rỡ, lạ nam nhân cũng khá hớn hở: \"Thiếu chủ, tới rồi. Lần này chúng ta thắng chắc rồi. Còn có thể khiến cho quân địch không đánh mà lui, gửi thư xin hàng, thiếu chủ, ngài chính là anh minh thần võ, liệu sự như thần!\"","Lạ nam nhân như có thể thấy được thắng lợi phía trước, khuôn mặt hướng lên trời một góc 135 độ.","Nhìn qua quân đoàn phó cũng là một mặt sùng bái nhìn xú thiếu chủ, Cảnh Ngự xém run tay biến cho bọn hắn một cái hiệu ứng 'ánh vàng chói lóa'.","Quân địch liền đã tới cửa, binh lính trông coi căn cứ liền không biết đã bị quân đoàn phó dụ đi đâu, hay là đều đã chiêu hàng bên địch.","Xú thiếu chủ phất tay một cái, giọng nói dõng dạc: \"Chuẩn bị phóng tiễn.","Quân địch châm tên lửa, dùng sức kéo căng dây cung, chỉ còn chờ một hiệu lệnh của xú thiếu chủ, kho lương liền thật sự xong đời.","Xú thiếu chủ đưa Cảnh Ngự lên bờ thành ngay sau đó, đứng từ trên cao nhìn xuống, êm tai cười một cái.","Cảnh Ngự không phải là thanh khống, nhưng mà âm thanh của tên này lại mẹ nó quá dễ nghe!","Có điều... Thỉnh ngươi đừng có dùng cái khuôn mặt đó cười với ta!!!","Sẽ để lại bóng ma đó!!!","Xú thiếu chủ cảm thấy thời cơ đã tới phất tay một cái, cả ngàn mũi tên lửa liền lập tức lao xuống, sức nóng liền Cảnh Ngự ở trên thành cũng có thể cảm nhận rõ mồn một.","Nhưng...","Khi xú thiếu chủ nhìn xuống dưới quan sát, tròng mắt trợn trừng, con ngươi co híp lại.","Lạ nam nhân với quân đoàn phó cũng sợ đến nỗi lùi lại một bước."]