["Cạch cạch cạch. ","Từng nét phấn trên bảng cùng với lời giảng bài của Bách Dạ Hành như gõ vào lòng Lý Nhã Kỳ.","Cô cứ nghĩ hắn cường bạo cô, cô sẽ cực kỳ hận hắn. ","Nhưng cô chợt nhận ra, thì ra bản thân không chán ghét hắn đến như vậy. ","Chỉ là... có chút sợ. ","Cận Đường ở bên cạnh học bài, cật lực chăm chỉ nghe giảng, khác một trời một vực với tiết toán hồi nãy. ","Nét phấn cuối cùng cũng là lúc lời giảng của hắn ngừng lại. ","Cũng là lúc kết thúc tiết học. ","\"Được rồi, học đến đây thôi. \" Bách Dạ Hành đặt viên phấn xuống. ","Học sinh bên dưới há hốc mồm nghe giảng. ","Thầy giáo mới trâu bò vcl. ","Ai nói hắn không có kinh nghiệm? ","Một nùi kinh nghiệm thì có ấy! ","Học sinh trong lớp vội vàng chép bài giảng vào vở, dọn dẹp xong xuôi để ra về. ","Cứ thế này không sợ không lên được cao trung năm ba! (lớp 12)","Lý Nhã Kỳ cũng mau chóng dọn dẹp, còn đang tính đứng dậy ra về thì nghe thấy tiếng nói của Bách Dạ Hành truyền tới. ","\"Em Lý Nhã Kỳ, đến phòng giáo viên gặp tôi. \"","Lý Nhã Kỳ giật mình một cái, ngẩng đầu lên liền thấy bóng dáng cao lớn của hắn đang đi ra ngoài. ","Cận Đường nghe thấy vậy lập tức không vui, nhìn Lý Nhã Kỳ với vẻ đố kỵ. ","Cô ta nhìn khuất bóng Bách Dạ Hành, sau đó cắn răng nói với Lý Nhã Kỳ: \"Có cần mình đi chung với cậu không? Hai người đi sẽ đỡ sợ hơn đấy. \"","\"Được. \" Lý Nhã Kỳ nghe xong, thấy cũng đúng bèn đồng ý. ","--------","Phòng giáo viên. ","Bách Dạ Hành đang ngồi trên bàn làm việc của chính mình, tao nhã uống một tách trà. ","Mấy giáo viên khác đã ra về hết nên cả căn phòng chỉ còn lại mình hắn. ","Từ ngoài vang lên vài tiếng gõ cửa. ","\"Vào đi. \" Khóe miệng ai đó nở nụ cười đắc ý. ","Quả nhiên, đi vào là bóng dáng quen thuộc của Lý Nhã Kỳ. ","Hắn đang tính mở miệng thì lại thấy một người nữa vào trong, đứng chắn trước Lý Nhã Kỳ. ","Bách Dạ Hành nhìn chằm chằm vào nữ sinh đó. ","Hình như là nữ sinh ngồi bên cạnh Nhã Nhã. ","Không hiểu sao hắn lại có cảm giác rất quen thuộc, như đã gặp ở đâu rồi. ","Sao hắn lại không nhớ. ","Lý Nhã Kỳ nhìn Bách Dạ Hành cứ nhìn chằm chằm người trước mắt, sắc mặt cô có một chút khó coi.","Đúng rồi. ","Đại thiếu hắn nếu lấy cũng lấy những cô gái có gia thế như Cận Đường. ","Sao có thể để mắt tới cô? ","Có lẽ... chuyện hôm đó... hắn cũng không còn nhớ. ","Lý Nhã Kỳ bỗng cảm thấy tim dường như rất đau. ","\"A\" Cô bỗng kêu lên một tiếng. ","Tiếng kêu của cô cắt ngang dòng suy nghĩ của Bách Dạ Hành. ","Hắn lập tức đứng dậy hỏi: \"Em sao vậy? \"","\"Bụng... có chút khó chịu... \" Lý Nhã Kỳ đáp theo bản năng. ","Nói xong, cô chợt câm nín. ","\"Bụng sao? \" Bách Dạ Hành lẩm bẩm. \"Em... \"","Cận Đường đứng trước mặt Bách Dạ Hành ngắm thật kỹ khuôn mặt của hắn. ","Thật sự rất đẹp. ","Nhưng thấy hắn ngó lơ cô ta mà chỉ nói chuyện với Lý Nhã Kỳ làm cô ta cực kỳ khó chịu. ","Từ nhỏ đến lớn có ai dám lơ cô ta chứ? ","Vì vậy, không để Bách Dạ Hành nói hết cô ta đã lập tức kéo giá trị tồn tại: \"Thầy Bách, thầy không phải có việc cần tìm bạn em sao? \"","Bách Dạ Hành đang sốt ruột nghe vậy có chút đen mặt: \"Học sinh này, tôi gọi là Lý Nhã Kỳ, em vào đây làm gì? Ra ngoài! \"","\"Thầy Bách, em có tên mà, em tên là Louisville Cận Đường, em... \" Cận Đường cắn môi dưới, bộ dáng thập phần ủy khuất nhìn Bách Dạ Hành, sau đó quay về phía Lý Nhã Kỳ tỏ vẻ: tôi giúp cậu và tôi đang rất oan ức! ","\"...\" Lý Nhã Kỳ nhìn cô ta ủy khuất như vậy có chút mềm lòng, đang định nói gì đó thì dưới bụng lại nhói lên một cái. ","\"Aaaaaaaa!!! \" ","Chứng kiến Lý Nhã Kỳ đau đến trắng mặt, Bách Dạ Hành lập tức lạnh lùng hạ lệnh tiễn người: \"Xin lỗi bạn học sinh này, phiền em đi ra ngoài. \"","Quản cô ta quen hay không quen, không quan trọng. ","Quan trọng là hài tử trong bụng Nhã Nhã. ","Cận Đường nhìn hắn, sau đó giậm chân rồi đi nhanh ra ngoài cửa. ","Cứ đợi đấy! ","Cô ta sẽ nói cha đem Bách Dạ Hành về cho cô. ","Dù là phải trói hắn lại. ","Đợi khuất bóng Cận Đường, Bách Dạ Hành lập tức qua đỡ Lý Nhã Kỳ. ","Khi chạm vào cô, Bách Dạ Hành cảm nhận được cơ thể thiếu nữ trong tay run rẩy kịch liệt. ","\"Đại... đại thiếu... anh muốn làm gì? \" ","Bách Dạ Hành đỡ cô ngồi xuống ghế: \"Không phải em nói đau bụng sao? Ngồi xuống sẽ đỡ hơn một chút. \"","Lý Nhã Kỳ được lời nói kèm chút ma lực của hắn, ngoan ngoãn ngồi xuống. ","Bách Dạ Hành đột nhiên quỳ xuống làm Lý Nhã Kỳ sợ hãi một trận, cô tính đứng bật dậy nhưng hắn nhanh tay giữ cô lại, một tay luồn qua lưng cô, một tay xoa bụng cô. ","Vẫn như cũ, bàn tay trên bụng Bách Dạ Hành vẫn cảm nhận được một đạo linh lực non nớt quấn quýt lấy tay hắn. ","Lý Nhã Kỳ tính đẩy ra nhưng sau đó để mặc cho hắn xoa. ","Sau một hồi, bụng không còn đau như lúc nãy. ","Cô nhìn Bách Dạ Hành, từ sáng đến giờ đã hai lần rồi. ","Đây, chẳng lẽ là cốt nhục tương liên trong truyền thuyết sao?"]