["Nửa đêm, Mộ Dung Tinh đến nhìn Cảnh Ngự.","Hắn bước từng bước đến bên giường, khẽ đẩy ra một góc chăn, tự mình ngồi xuống.","Cảnh Ngự rất nhanh liền mở mắt: \"Tinh Nhi?\"","\"Ân.\" Mộ Dung Tinh cúi đầu, kéo chăn cho Cảnh Ngự.","Cảnh Ngự nắm lấy tay hắn, theo thói quen xoa xoa: \"Sao thế, không ngủ được?\"","Mộ Dung Tinh gật đầu, nuốt trộm nước bọt, nhìn qua có vẻ phập phồng không yên: \"Tiểu nương nương, ta rất căng thẳng.\"","Cảnh Nkhi ghe vậy liền ngồi dậy, Mộ Dung Tinh liền lập tức gối đầu lên đùi cô.","\"Tiểu nương nương...\"","\"Sao lớn rồi, tính khí vẫn còn trẻ con như vậy chứ?\" Cảnh Ngự bất đắc dĩ xoa xoa đầu hắn.","\"Tinh Nhi mới có ba tuổi thôi!\" Mộ Dung Tinh cãi lại: \"Còn chưa có lớn!\"","\"Được, được.\" Cảnh Ngự liền thuận theo hắn nói: \"Ba tuổi liền ba tuổi.\"","\"Ngươi với tiểu ngũ bàn tới đâu rồi?\" Cảnh Ngự vuốt một chút tóc mai của Mộ Dung Tinh.","Gia hỏa này đến tóc cũng mềm như vậy a~~~","Mộ Dung Tinh nghe thấy Cảnh Ngự nhắc đến Mộ Dung Thanh liền nhắm mắt giả chết, Cảnh Ngự phải dí dí trán hắn, Mộ Dung Tinh mới phụng phịu nói: \"Cũng không có bàn gì nhiều. Xông lên mà đánh thôi!\"","\"Hồ náo.\" Cảnh Ngự nhẹ giọng nói: \"Đánh binh là chuyện đại sự, ngươi không thể tác phong tùy tiện như vậy. Binh lính cũng chính là mạng người, là con dân của ngươi, có thể giảm thiểu bao nhiêu thương vong liền có thể giảm...\"","\"Tiểu nương nương, người đừng có giận. Ta chỉ đùa người một xíu xiu thôi mà...\" Mộ Dung Tinh ủy khuất dụi dụi, Cảnh Ngự chỉ có thể dở khóc dở cười.","Cô cúi xuống nhìn ngắm khuôn mặt của hắn, chợt cảm thấy nhi tử này mỗi năm một lớn, lại càng ngày càng xinh đẹp rồi.","\"Tinh Nhi a...\" Cảnh Ngự vô thức đưa tay chạm lên khuôn mặt của hắn: \"... Vạn sự cẩn thận.\"","\"Ân.\" Mộ Dung Tinh cụp mắt: \"Ta đã biết.\"","_____________","Ngày hôm sau, Mộ Dung Tinh đích thân cùng binh lính ra trận, trước khi còn để lại một phần lực lượng ở lại thành cùng Cảnh Ngự.","Quân lính trưởng đương nhiên không chịu: \"Điện hạ, chúng thuộc hạ liều chết theo điện hạ xuất binh!\"","\"Đúng vậy!\"","\"Đúng vậy!\"","Quân đoàn trăm miệng một lời đáp.","Mộ Dung Tinh vẫn nghiêm mặt nhắc lại: \"Quân lệnh như sơn, các ngươi ở lại bảo vệ quý phi, nghe lời nàng.\"","Quân đoàn trưởng mới là một thanh niên trẻ, nóng lòng lập công, nào có muốn ở lại trông coi cái quý phi ăn không ngồi rồi này?","Nhưng hắn vẫn là nghe theo lệnh của Mộ Dung Tinh, trơ mắt hình đội quân kia ra trận.","Cho nên quân đoàn trưởng đối với Cảnh Ngự là cực kỳ chán ghét.","Hắn quay về thành, vừa quay về đã thấy Cảnh Ngự mới tỉnh dậy biếng nhác ngáp một cái, ánh mắt hơi sương, khuôn mặt xinh đẹp, trên người vẫn là mặc một cái cung trang, có điều không cầu kỳ hoa lệ như ở hoàng cung.","Quân đoàn trưởng bất quá nhìn một chút, Cảnh Ngự từ phía kia nhìn qua hắn liền hừ một tiếng \"yêu phi\" rồi đi mất.","Cảnh Ngự vẫn là nhàn nhã, nên làm cái gì liền làm cái đó. Ăn uống đến vui vẻ, sau đó lại coi một chút sách.","Quân đoàn trưởng lại trái ngược nóng ruột, cứ cách mấy phút lại leo lên tường thành coi một lần, quả thực là gấp chết đi được. Lại nhìn một chút Cảnh Ngự tên lười, ánh mắt hắn nếu có thể giết người, Cảnh Ngự đều đã bị đâm thành cái sàng luôn rồi.","Đến trưa, Cảnh Ngự ưu nhã ăn xong bữa trưa, sau đó liền triệu người vào: \"Gọi đến quân đoàn trưởng.\"","Binh lính này cũng khá trướng mắt Cảnh Ngự, hừ một tiếng nhỏ rồi lui xuống.","Quân đoàn trưởng rất nhanh liền tới: \"Nương nương có gì phân phó?\"","Nữ nhân này ăn không uống không, rảnh rỗi tìm đến hắn làm cái gì?","\"Ta nghĩ ngươi nên cử người coi kỹ kho lương.\" Cảnh Ngự chỉ rất nhẹ nhàng bâng quơ nói, giọng điệu cực kỳ không để ý.","Quân đoàn trưởng lườm cô một cái: \"Thuộc hạ đã cử thân tín đi trông coi, nương nương yên tâm.\"","Quả là nữ nhân, đều không biết gì về đánh trận, ở đây là quân doanh, nơi nào đến lượt nàng nhiều lời?","Trong thâm tâm của quân đoàn trưởng đem Cảnh Ngự coi thành nữ nhân vô tích sự, rất qua loa đại khái cho có, sau đó liền rời đi.","Cảnh Ngự không có gọi hắn lại, sau một hồi uống xong trà chiều liền đứng dậy, rời đi.","\"Mộ tướng quân, quý phi nương nương không thấy đâu!\" ","Quân đoàn trưởng quả thực là nhức đầu cực kỳ, vừa muốn nói mặc kệ Cảnh Ngự, chợt nhớ tới đây chính là chiến trường, mặc dù hắn chán ghét nàng, nhưng lại để một cô nương lưu lạc hắn liền có chút không đành lòng.","\"Cử vài người đi tìm nàng.\"","\"Vâng.","_________________","Cảnh Ngự đi bộ đến quân kho. Trên đường đi phá lệ yên tĩnh, chờ cô đến chỗ của quân lương, lại càng lộ ra sự yên tĩnh không bình thường.","Cảnh Ngự trên tay vẫn cầm một chiếc khăn tay nhỏ, vừa đi vừa ngắm, bất giác đã đến trước cửa của kho lương thực.","Kho lương thực chính là gốc rễ của binh lính, nếu kho lương xảy ra chuyện, tổn thất tinh thần chưa nói, binh lính ăn không no, sức đâu mà đánh trận?","Cảnh Ngự một đường vào đến bên trong.","\"Các ngươi bao giờ đến?\"","\"Rất nhanh liền tới.\"","\"Nhanh một chút!\"","\"Cái này... không phải ta với ngươi muốn là được.\"","Cảnh Ngự chợt nghe thấy hai âm thanh rất khẽ, nhưng mà Cảnh Ngự thính giác không có bị phế, vẫn là nghe thấy rõ ngọn ngành.","Đó là tiếng của quân đoàn phó, hình như phụ trách bảo vệ kho lương, thân tín mà quân đoàn trưởng nói tới.","Có điều, quân lính đi đâu hết rồi?","Còn nữa, người nói chuyện với hắn là ai?","Cảnh Ngự còn muốn tiến thêm một bước, trên cổ đã đặt nhiều hơn một con đao sắc lạnh.","<i>______</i>","<i>#Tân</i>","<i>Ta chính là thích ngắt chương như vậy a~</i>"]