["Cảnh Ngự nhìn thật sâu vào đôi mắt của Hàn Dự, chậm rãi lặp lại lần nữa: \"Hàn Dự, em muốn đi học, anh không thể bắt em phải nghe theo sắp đặt của anh. \"","Hàn Dự nghe vậy liền dứt khoát rời khỏi phòng. ","Con bé muốn đi học là vì thật sự muốn hay là đến vì ai đó? ","Trái tim hắn như thắt chặt lại, hai bàn tay nắm chặt, khuôn mặt âm trầm suốt đường đi khiến cho đám người làm sợ chết khiếp. ","Hàn Dự có vẻ không quan cảm nhận được sự sợ hãi của nhưng người xung quanh. Hai mắt hắn hằn lên những tia máu li ti màu đỏ, di chuyển trên hành lang, mỗi bước chân nặng nề như đeo cả tấn chì. ","Bước vào phòng, hắn đến bên chậu hoa hải đường bên cửa sổ, bàn tay khẽ xoa cánh hoa, rất nhẹ nhàng như thể cánh hoa ấy là khuôn mặt của em gái. ","Hàn Dự dựa lưng vào tường, khóe miệng nhếch lên chua chát. ","Tiểu Ái! Anh phải làm gì với em đây? ","--------","Tối hôm đó, Quách Hân không về nhà.","Hàn Trọng có vẻ như đã biết bà đang ở đâu, không tỏ ra quá lo lắng. ","Đến giờ ăn, Hàn Dự có vẻ như không muốn ăn chung với Hàn Trọng cho lắm, nhưng sợ cô đói bụng bèn xuống bếp đem đồ ăn lên cho cô. ","Cảnh Ngự ăn được một chút thì thật sự ăn không nổi nữa. ","Hàn Dự đang trầm mặc thấy vậy thì ngẩng đầu lên nhìn cô, hỏi: \"Thức ăn không ngon sao? \"","Cảnh Ngự lắc đầu: \"Không phải, chỉ là không muốn ăn thôi. \"","Hàn Dự đặt bát xuống, khuôn mặt có chút lo lắng, sợ nói lớn Cảnh Ngự sẽ sợ hãi nên đành nhẹ nhàng dỗ dành: \"Ăn nhiều hơn một chút sẽ khiến em khỏe hơn. \"","Cảnh Ngự vẫn không nói gì. ","Hàn Dự thấy vậy, nhìn đồng hồ, khó có dịp chủ động nói với cô: \"Anh đưa em ra ngoài chơi nhé! \"","Hàn Dự nghĩ Cảnh Ngự bị bức bối quá đâm ra chán ăn, vì vậy mới ngỏ ý muốn đưa cô ra ngoài. ","Cảnh Ngự nghe vậy ánh mắt có chút sáng lên, cảnh vật ở hiện đại này ngoài con đường đến trường kia cô còn chưa đi đến nơi nào khác. ","Thấy biểu hiện của Cảnh Ngự, biết là cô muốn ra ngoài, khóe môi của Hàn Dự có chút tiếu ý. ","Hắn nói dì Hoa vào dọn dẹp một chút, sau đó đi đến tủ, kiếm một chiếc áo khoác dày mặc cho cô. ","Sau đó, hắn rất tự nhiên mà cầm tay Cảnh Ngự, kéo cô xuống dưới. ","Cảnh Ngự vẫn đắm chìm trong kế hoạch, khuôn mặt nhỏ hưng phấn đến nỗi hai con mắt long lanh chớp chớp, nhìn thế nào cũng là một cô bé đáng yêu, không còn vẻ lạnh lùng xa cách như thường ngày. ","Hàn Dự để Cảnh Ngự ra xe trước, còn hắn thì vào bếp phân phó người làm gói một chút đồ ăn mang theo cho cô. ","Hàn Trọng kín đáo đứng đằng xa nhìn hắn, trong đầu không biết đang nghĩ cái gì. ","Khi Hàn Dự trở lại xe đã thấy Cảnh Ngự nhìn chằm chằm hắn, trong con ngươi có một chút trách cứ. ","Hàn Dự cười mỉm, lôi chiếc mũ áo khoác lên che đầu cô, sau đó giúp cô thắt dây an toàn, cuối cùng bàn tay đặt trên đỉnh đầu cô khẽ xoa xoa: \"Xin lỗi, anh ra muộn rồi. \"","Hàn Dự khởi động xe, tự thắt dây an toàn cho bản thân, sau đó lái xe ra khỏi Hàn gia. ","--------","Hàn Dự đưa cô đến một khu vui chơi. ","Chiếc xe dừng lại, Cảnh Ngự háo hức đến nỗi dán mắt vào những thứ chuyển động kỳ lạ, phó thác bản thân cho Hàn Dự. ","Hàn Dự vui vẻ dắt cô đi chơi. Thấy ánh mắt cô rơi vào thứ gì đó quá ba giây liền bật chế độ mua mua mua. ","Chỉ một lát, trong tay Cảnh Ngự đã đầy ắp bao nhiêu đồ ăn vặt. ","Cảnh Ngự bất giác nở nụ cười, hiện đại chơi thật là vui. ","Nụ cười này rơi vài tầm mắt của Hàn Dự. Hắn sững người lại, trống tim không biết sao lại đập thình thịch, ngoài ra còn có chút nhói nhói. ","\"Cái kia là gì vậy? \" Cánh Ngự chỉ vào cái thứ di chuyển lên xuống xa xa. ","\"Cáp treo.\" Hàn Dự nói: \"Em muốn đi sao? \"","Cảnh Ngự gật đầu. ","Hàn Dự nghe vậy liền mua vé, sau đó cùng Cảnh Ngự lên cáp treo. ","Cảnh vật ở thành phố khi từ trên cao nhìn xuống thật sự rất đẹp. Cảnh Ngự có chút mê ly nhìn xuống, cả người tiến vào trạng thái mơ màng. ","Hàn Dự ngồi đối diện cô, trong đầu không biết đang nghĩ cái gì. ","Không gian thoáng đãng lại tĩnh lặng, mỗi người lại chìm vào một suy nghĩ khác nhau. ","Một lúc sau, Hàn Dự như hạ quyết tâm, ngước mặt lên nhìn cô: \"Tiểu Ái, anh... có một chuyện... muốn nói với em... \"","Cảnh Ngự nhìn hắn bằng ánh mắt mơ màng, hắn có thể nhìn ra hình ảnh của mình trong mắt cô, rất mờ nhạt. ","Hàn Dự khẽ siết chặt vạt áo nơi trái tim, nơi ấy đang đập rất nhanh, nhưng cũng rất đau. ","\"Anh... thật sự... rất yêu em! \"","Hàn Dự nói ra câu nói này, lúc nhìn sang chỗ Cảnh Ngự ngồi, trái tim bỗng như ngừng đập, hai mắt mở to tràn ngập kinh hoàng, vì hắn nhìn vị trí đối diện, chiếc cáp treo bỗng nhiên long ốc, mặt kính rời ra, Cảnh Ngự đang mơ màng dựa vào cửa kính mất đà ngã ra đằng sau, rơi xuống... ","Cảnh Ngự lúc rơi xuống chỉ kịp thấy khuôn mặt không thể tin nổi của hắn, sau khi chạm đất liền mất đi ý thức, không hề có cảm giác gì."]