["Vào lúc Lý Nhã Kỳ cứ nghĩ là mình sẽ chết ấy, bỗng nhiên có một người đến giữ cô lại.","Nhỏ bé nhưng cực kỳ chắc chắn.","Nước mắt Lý Nhã Kỳ lộp bộp rơi xuống: \"Mẫn Mẫn...\"","\"Không sao rồi.\"","Cảnh Ngự ổn định xong Lý Nhã Kỳ, sau đó ngước lên nhìn Bách phu nhân.","Bách phu nhân thấy người tới lập tức quay người chạy.","Cảnh Ngự lập tức ném một cái định thân phù, lá bùa vừa chạm người đã biến mất, Bách phu nhân đứng yên, trên môi là nụ cười như lúc nãy.","Cảnh Ngự quan sát một chút.","Ấn đường vẫn sáng.","Bách phu nhân đẩy Lý Nhã Kỳ? Truyện đùa phải không?","Cảnh Ngự vẫn rất tự tin vào cách nhìn người...","À... Rất tự tin vào thiết lập tính cách của hệ thống.","[...] Hệ thống không biết nên buồn hay nên vui.","\"Nhã Nhã!\" Bách Dạ Hành vội vã từ xa chạy tới.","Cảnh Ngự lập tức vất Lý Nhã Kỳ cho Bách Dạ Hành, nhanh chóng đánh ngất cô ấy, sau đó phi thân tiến đến gần Bách phu nhân.","Một làn khói đen bay từ Bách phu nhân ra, như thể sợ hãi Cảnh Ngự, nhanh chóng bay mất tăm.","Ai ngờ, Cảnh Ngự đưa tay ra một chút, trong tay liền xuất hiện làn khói đen kia.","Khói đen: \"....\" Ủa ủa ủa????","Bách Dạ Hành ôm Lý Nhã Kỳ với Bách phu nhân đang hôn mê về phòng, chờ khi hắn ra đã thấy Cảnh Ngự ngồi xổm, kêu khói đen biến thành đủ kiểu hình dạng.","Hắn hiếu kỳ đến gần, khói đen lúc này đang biến thành một trái chuối đen.","Bách Dạ Hành: \"...\" Còn có loại thao tác này?","Cảnh Ngự có lẽ cũng chán rồi, vươn tay nắm lấy đám khói tưởng chừng không thể nào nắm được kia, đưa lên trước mặt: \"Được rồi, chơi đủ rồi, bây giờ vào chính sự. Nói đi, ai sai khiến ngươi?\"","Làn khói đen lúc đậm lúc nhạt, lập loè vài cái, Cảnh Ngự không kiên nhẫn siết chặt nắm tay, khóc đen lập tức cất tiếng khóc oa oa như con nít: \"Không biết. Ta chỉ thấy cô ta có dấu hiệu của quỷ nên mới chơi đùa một tí...\"","Cảnh Ngự có chút suy nghĩ.","Sao Bách phu nhân lại có dấu hiệu của quỷ chứ.","\"Ta nói là sự thật. Dấu vết đó rất nhỏ, ở đằng sau thuỳ tai, ta là bị thu hút qua đó.\" Khói đen rung lắc dữ dội.","Cảnh Ngự nới lỏng tay. Khói đen mừng rỡ ríu rít cảm ơn, sau đó bay đi.","Ai ngờ Cảnh Ngự thả ra Băng Phách, trường kiếm như có linh tính, cắm đầu cắm cổ đuổi theo khói đen, cuối cùng chém chết nó luôn.","Khói đen đang tan biến: \"?!!!???!?\"","Chờ khói đen tan biến, phía trên rơi xuống một cái túi, Băng Phách đỡ lấy đưa về cho Cảnh Ngự.","Cô xem xét một hồi, phía mặt sau có khắc một đồ đằng khá kỳ quái.","\"Đó là đồ đằng của ma tộc.\" Bách Dạ Hành chợt nói: \"Cái túi này chắc là thuộc về cấp cao của ma tộc, chỉ có ma tộc cấp cao mới có được.\"","Cảnh Ngự chẹp miệng.","Nam chính cuối cùng cũng có ích rồi.","Hệ thống: [...]","Còn không phải cô luôn hẫng tay trên của người ta?","Mẹ nó nam chính người ta còn chưa kịp load xong phó bản cô đã làm xong hết rồi!","Bách Dạ Hành xem xét cái túi, đưa lên mũi ngửi thử, cuối cùng lông mày nhíu lại.","Mùi hương thật sự rất quen.","Cảnh Ngự lấy ra Băng Phách, ngự kiếm bay về một hướng.","Bách Dạ Hành nhanh chóng đuổi theo.","_______________","Trong một căn phòng vô cùng xa hoa, phía trên tường toàn là những bức ảnh về một nam nhân.","Nữ nhân rảo bước đến bên cạnh bức tường, đưa tay chạm nhẹ lên khuôn mặt hắn.","Cạch.","Cửa sổ mở ra.","Cảnh Ngự từ ngoài nhảy vào, cùng đối mắt với nữ nhân nọ.","Bách Dạ Hành cũng nhảy vào theo.","Vừa thấy hắn, nữ nhân buột miệng thốt ra một tiếng ngạc nhiên: \"Quẫn Yến...\"","Bách Dạ Hành quan sát cô ta, cũng không cảm thấy cái gì, chỉ nhàn nhạt đáp lại: \"À, ra là ngươi à?\"","Năm chữ cực kỳ đơn giản nhưng lại vô cùng hờ hững.","Nữ nhân đại khái không thể tin được, sau đó mới tiến lại gần hắn: \"Quẫn Yến, lúc đó ta không còn cách nào khác, là ma vương uy hiếp ta, sẽ giết chết chàng, cho nên ta mới...\"","\"Cho nên cô mới phản bội ta? Huỷ hoại ta?\" Bách Dạ Hành có lẽ cảm thấy nực cười, lùi lại một bước.","Nữ nhân trước mặt, đúng chính xác là nữ nhân ma tộc năm đó được cử đến mê hoặc Bách Dạ Hành.","Đường Nhi biểu cảm thống khổ, ôm mặt khóc rống.","Ai ngờ, Bách Dạ Hành chỉ nói: \"Trước mặt ta cô không cần phải diễn kịch?\"","Nữ nhân ôm mặt bỗng cười như điên dại.","\"A Hành chàng nuốt lời. Chàng đã từng nói trọn đời trọn kiếp chỉ có mình ta, vĩnh viễn chỉ có một mình ta! Nhưng bây giờ chàng thay đổi rồi. Chàng lại để tiện tì thấp kém ấy mang hạt giống của chàng. Chàng... hahaha... chàng cuối cùng cũng chỉ là loại người giống như ta thôi.\" Đường Nhi nhẹ nhàng đưa tay bóp khuôn mặt của Bách Dạ Hành: \"Về bên cạnh ta không tốt sao?\"","Bách Dạ Hành mấy lần tránh ra mà không được.","Trong người hắn tựa như có một loại phong ấn nào đó.","Chát!","Nữ nhân không chút phòng bị nào, bị Cảnh Ngự táng cho một cái tát.","\"Ngươi...\"","Cô ta còn chưa nói hết câu, đã thấy Bách Dạ Hành ôm Cảnh Ngự đang bay vào lòng, gắt gao bảo vệ.","\"Hahaha...\"","____________","<i>Nay tính bạo chương cho mọi người nhưng mắc dọn nhà đón năm mới.</i>","<i>Dù gì cũng viết chương mới rồi, chúc mọi người năm mới vui vẻ!</i>"]