["Trên taxi riêng. ","Một thiếu nữ nằm ngủ trên người một nam nhân, nam nhân nhìn cô với cái nhìn ấm áp, khẽ ôm cô vào lòng, bàn tay xoa nhẹ mái tóc ngang vai của cô. ","Cảnh sắc lúc hoàng hôn buống xuống, xung quanh bỗng chốc lu mờ dần, chỉ còn mỗi hai người họ, thiên thời địa lời nhân hòa, đẹp biết bao nhiêu. ","Nhưng, đó là nếu như thiếu nữ kia đang trong trạng thái bình thường. ","Cảnh Ngự nằm co ro trong lòng Hàn Dự, trên trán rít ra một tầng mồ hôi lạnh, cơ thể một bên áo đã ướt đẫm, một bên thì vùi sâu vào tìm kiếm ấm áp trên người Hàn Dự. ","Hàn Dự không biết phải làm sao, chỉ biết ôm cô chặt hơn.","Cứ như vậy cho tới khi về đến căn nhà chính của Hàn Gia. ","Vừa tới cửa đã thấy một chiếc Ferrari sang trọng đậu trong sân. ","Dì Hoa chạy ra đón hai người. ","\"Thiếu gia, tiểu thư, hai người về rồi? Hai người đi đâu suốt mấy ngày qua vậy? \"","Dì Hoa nhìn sắc mặt khó chịu của Cảnh Ngự, trong lòng lo lắng tiến đến đỡ cô: \"Tiểu thư cô thấy khó chịu ở đâu à, để tôi đỡ cô lên lầu. \"","Hàn Dự nhìn chiếc xe, bỗng chốc nhớ ra gì đó: \"Ba tôi về rồi à? \"","Cảnh Ngự nghe vậy, nhìn dì Hoa cầu đáp án. ","Dì Hoa gật đầu: \"Mới về từ sáng sớm. Tiểu thư, không sao, không cần phải khẩn trương. Dù sao đó cũng là mẹ cô. \"","Dì Hoa nghĩ Cảnh Ngự sẽ tìm cớ tránh mặt nên mới khuyên vài câu. ","Nhưng Cảnh Ngự bỗng cảm thấy hứng thú với bà mẹ ruột này cộng thêm vị cha hờ kia, khóe môi thoáng qua một chút cười. ","Cảnh Ngự cảm nhận được xự bài xích đã không còn dữ dội như đêm hôm qua, tuy có chút khó chịu nhưng cũng không phải không chịu được, nên để dì Hoa đưa vào trong. ","Vừa bước vào cửa liền bắt gặp một người phụ nữ đi ra, bà ta rất đẹp, cả người toát ra hơi thở của một quý bà đúng chuẩn. ","Đây là Quách Hân, mẹ ruột của nguyên chủ. ","Quách Hân thấy cô đầu tiên là ngẩn ra một chút, sau đó liền thay bằng vẻ mặt lạnh lùng. ","\"Con gái con đứa, đi đâu mấy ngày không trở về nhà, còn ra thể thống gì? \"","Lại nhìn Hàn Dự, trong con ngươi bà thoáng qua một chút lo lắng. ","Dù rất nhanh nhưng Cảnh Ngự vẫn phát hiện ra được, lại nghe bà ta nói tiếp: ","\"Đừng có làm hư Hàn Dự. \"","Cảnh Ngự nhìn bà một chút, bỗng chốc cười mỉm: \"Đa tạ Hàn phu nhân quan tâm, tôi chỉ là đi ra ngoài với vài anh trai một chút, nếu như bà sợ mất mặt có thể tống tôi ra khỏi Hàn gia. \" ","Quách Hân ngây người vài giây, sau đó có chút nổi giận với thái độ của Cảnh Ngự:","\"Mày nói chuyện với mẹ mày như thế hả? \"","Cảnh Ngự cảm thấy cơn bài xích có phần nguôi ngoai, tay giật ra khỏi Hàn Dự. Cô đưa mắt nhìn Quách Hân một chút, giọng điệu có chút âm dương quái khí: ","\"Hử? Bà cũng biết bà là mẹ của tôi? \"","Cảnh Ngự không nhớ được đoạn ký ức lúc nhỏ của nguyên chủ, hay nói cách khác, Mộ Ái không có ký ức của khoảng thời gian trước khi ba cô ấy mất. ","Nhưng cô ấy chỉ nhớ, Quách Hân từ khi tái giá với Hàn lão gia đều nhìn cô với ánh mắt chán ghét, không hề cho cô một sắc mặt tốt nào, huống chi là làm tròn thân phận một người mẹ. ","Quách Hân nhìn đứa con gái trước mặt này, gương mặt này, ánh mắt này, giọng điệu này, thật sự vô cùng giống người đó. ","Nhất thời bà quên cả phản ứng. ","Cảnh Ngự nhìn bà ta bỗng cảm thấy chán nản, con người này khẩu xà tâm phật, nói chuyện tiếp cũng vô vị, bèn cầm cặp sách dì Hoa đưa, lẳng lặng vượt qua bà ta lên lầu. ","Hàn Dự nhìn Quách Hân, hiếm khi nói một tiếng: \"Dì Hân, Tiểu Ái mấy ngày trước bị ốm nặng một trận, còn không cẩn thận bị tạt cho một xô nước lạnh, cơ thể hàn khí cộng với hỏa khí liên tục xâm nhập. Dù sao em ấy cũng là con gái dì, mong dì đừng hà khắc với em ấy quá. \"","Quách Hân nhìn Hàn Dự, mãi mới tìm lại giọng nói của chính mình: \"Bị bệnh rồi? Đang yên đang lành sao lại bị bệnh? Không phải vừa rồi rất tốt hay sao? \"","Hàn Dự nhíu mày: \"Dì không hiểu cô ấy. \"","Nói xong, hắn cũng bước vào nhà, để lại Quách Hân đứng ngây người ở hành lang. ","Hàn Dự nói, bà không hiểu Mộ Ái.","Đường đường là mẹ ruột, lại để cho người ngoài nói rằng bà ta không hiểu con gái mình. ","Dì Hoa lặng lẽ cầm áo khoác khoác cho Quách Hân. ","Quách Hân xoay người nhìn dì hoa, gương mặt đẹp đẽ lúc này có chút mệt mỏi:","\" Tiểu Ái thích ăn món gì? \"","Dì Hoa ngẩn ra, sau đó lắc đầu: \"Tiểu thư không đặc biệt thích ăn món nào cả. Nhiều khi ăn ở trường, về nhà chỉ ăn mấy món đơn giản, lúc xuất viện chỉ ăn cháo trắng. \" Nói đến đây, dì Hoa thở dài. ","\"Xuất viện? \"","\"Ôi phu nhân, bà không biết sao? Tiểu thư thân thể ốm yếu, thường xuyên phải nhập viện, tôi gọi điện báo cho bà nhưng không được, có gửi thư báo cho bà rồi mà. \"","Tiểu thư lúc nhỏ có lần bị sốt huyết rất nặng, lúc đó bị đưa vào bệnh viện, trong nhà chỉ còn mỗi dì Hoa là người lớn, Hàn Dự lúc đó mới có mười tuổi túc trực ngày đêm ngoài phòng bệnh, Mộ Ái vẫn sốt ca không dứt. Dì Hoa lo lắng gọi điện cho Quách Hân nhưng không gọi được. ","Lúc đầu Mộ Ái còn mong gặp mẹ, nhưng mỗi lần gọi là một lần thất vọng. Sau khi xuất viện, tâm tính của Mộ Ái thất thường, tính tình thay đổi. Đôi khi lại phải nhập viện điều trị vì thân thể sức đề kháng yếu."]