["Bách Lạc đáng thương ngồi dưới gốc cây đến gần sáng. ","Cũng may là Bách Dạ Hành có tâm nhớ ra, chạy đến gốc sồi đưa cậu về. ","Cây sồi nào đó: \"...\" Không hẹn ngày tái ngộ! ","Kết quả của việc trên là sáng hôm đó, Bách Lạc liền phát sốt. ","Bách phu nhân có chút sốt ruột, chạy đến hỏi Bách Dạ Hành rốt cuộc đã xảy ra chuyện gì. ","Bách Dạ Hành tâm tình đã ổn định hơn rất nhiều, tính khí cũng không còn bất ổn như lúc vừa xuyên qua nữa. ","Hắn nở nụ cười chuyên nghiệp điển hình của nam chính, lại giở giọng như mấy thúc thúc lừa gạt tiểu loli: \"Không sao, dì đừng lo. Hôm qua lao lực quá ấy mà! \"","Bách phu nhân: \"...\" ","Lao.... lực..... ","Sao trước đây không phát hiện ra đại thiếu rất biết đùa nhỉ? ","\"!!??!!\" Bách Lạc nằm trên giường cắn nhiệt kế tức đến nổ phổi. ","Còn không phải do ngươi dụ dỗ cô gái của ta nên cô ấy mới quên ta! ","Đồ chân dài đáng ghét. ","Nghĩ đến việc Mẫn Mẫn ở chung với tên chân dài cả một đêm, có lẽ không còn thích mình, Lạc Lạc nhỏ bé có chút tủi thân, ôm chăn một lúc rồi khóc nấc lên. ","Bách phu nhân nghe tiếng khóc, không hiểu cái mẹ gì đang xảy ra, tâm tình thánh mẫu lại dâng lên. ","\"Lạc Lạc, con sao vậy? Sao lại khóc? Ai chọc con? Có phải anh cả không? \"","Anh cả đang xem kịch vui: \"...\"","Bách Lạc nghe vậy, tỏ vẻ ấm ức hướng mẹ gật đầu thật mạnh. ","Đúng nha! ","Mẹ ơi! Mẹ là mẹ ruột của con, mẹ không được tha cho cái tên chân dài đó. ","Bách phu nhân nhân thấy vậy liền cau mày, bắt lấy bàn tay của Bách Dạ Hành xòe ra, sau đó đánh vài cái thật kêu. ","\"Này thì bắt nạt cục cưng của ta! Này thì bắt hạt bảo bối của ta! Con trai của ta mà ngươi có thể tùy tiện bắt nạt sao? \"","Bách Dạ Hành: \"...\"","Đơ + n. ","Bách phu nhân nháy mắt với hắn. ","\"Aaaaaa, đau quá! Aaaaa! Cô đánh nhẹ thôi! Từ giờ tôi không bắt nạt nhị thiếu nữa\" Bách ảnh đế lập tức online phối hợp: \"Ui da, đau quá đi, như vậy chắc bị bong gân rồi, à không, gẫy tay rồi! Không đúng, có lẽ bị phế rồi! \"","Bách phu nhân: \"...\" ","Đại thiếu còn có thể trâu như vậy? ","Đúng là hôm nay khai phá một nấc tầm cao của tam quan mới nha! ","Bách Lạc: \"...\"","Mẹ tưởng con không thấy mẹ nháy mắt với hắn sao? ","Đừng có lừa con như thế chứ? Con không còn là đứa nhóc bốn tuổi nữa rồi! ","Tóm lại là Bách Lạc ấm ức tủi thân, khóc ròng rã cả buổi trời. ","Bách phu nhân xót hết cả ruột, có dỗ làm sao cậu nhóc cũng không chịu nín. ","Bách Dạ Hành: \"Nhõng nhẽo. \"","Bách Lạc trừng mắt. ","Đối phó với mẹ ba mươi sáu kế, Lệ Rơi kế là hữu dụng nhất đấy, có biết không hả? ","Bách phu nhân khuyên cả buổi trời, đang tính bỏ cuộc thì thấy cậu con trai cưng của mình nín khóc, cũng không thèm nhìn người mẹ này một cái, lồm cồm bò xuống giường, vội vàng lao ra khỏi cửa ôm một bé gái có vẻ cùng tuổi. ","Cô có chút giật mình. ","Đây không phải đứa bé hôm đó đã đỡ đạn cho Lạc Lạc sao? ","\"Cô bé đó là... \"","\"Là nô lệ của Bách gia, tên là Lý Mẫn Kỳ. \" ","\"Nô lệ sao? \" Bách phu nhân giật mình. ","\"A! Là người tình trong mộng của nhị thiếu! \" Bách Dạ Hành bình tĩnh bổ sung thêm. ","Bách phu nhân: \"...\" Đứa nào nói Bách gia đại thiếu là người suy nghĩ bằng nửa thân dưới, phắn hết ra đây cho bà!!!!","---------","Cảnh Ngự vào vườn nhà Bách gia đi kiếm một cây hoa theo lời của hệ thống. ","Công dụng hình như là giải độc, chống hàn khí, tà thuật nhập thân gì gì đó. ","Nhưng cô cũng không biết nó có nói thật hay không. ","[Bổn hệ thống đáng yêu như vậy, sao có thể nói dối được chứ. ] Hệ thống hai hàng nước mắt lăn dài, cuối cùng tác giả kiêm mẹ kế của nó cũng cho nó một cái đất diễn. ","\"Biết người biết mặt không biết lòng! \"","[Ký chủ, thỉnh cô nhớ! Bổn hệ thống không phải là người, không có mặt càng không có lòng. ]","Cảnh Ngự: \"...\"","Ngươi vẫn là nên bị mama ta cắt đất diễn, đồ hệ thống chết tiệt. ","-----","Cảnh Ngự tiến sâu hơn vào một khuôn viên, hai mắt chăm chú quét từng ngóc ngách. ","Trong lúc đang tìm, cô chợt cảm thấy một đạo nhân khí đang hướng mình lao tới. ","Vừa quay qua đã bị một cơ thể nóng hổi ôm chầm lấy, có gỡ thế nào cũng không ra. ","\"Buông ra! \" Cảnh Ngự thấp giọng. ","\"....\" Ông đây cứ ôm chứ, ông là người của cô, dù cô chưa cho ông danh phận ông vẫn là của cô. ","Nghĩ vậy, Bách Lạc gật đầu một cái, sau đó cứ dính chặt Cảnh Ngự. ","\"Lạc Lạc. \" Bách phu nhân cùng Bách Dạ Hành đồng loạt chạy tới. ","Chứng kiến Cảnh Ngự gỡ ra Bách Lạc, sau đó kín đáo đưa cho cô. ","\"Phu nhân trông trừng nhị thiếu nhé! \" Phiền chết đi được. ","Bách Lạc trở về với vòng tay của mẹ, nhìn Bách Dạ Hành từ từ tiến tới bên cô gái của nhóc như đang hỏi cái gì đó. ","\"Có thể cho ta hỏi, vị tiên hữu này, cô bao nhiêu tuổi không? \"","\"28.\"","\"2.... 8.... \" Bách Dạ Hành giật mình. ","Phẩm cấp của hắn, cũng phải gần trăm năm mới kết được kim đan, lên được thượng tiên cũng phải mất hàng vạn năm. ","Cô gái trước mặt này phẩm cấp cũng không khác gì hắn, không, phải nói là mạnh hơn hắn một chút, sao có thể nhanh như thế được. ","\"Tiên hữu nói đùa. \"","\"Vậy ngươi đừng hỏi. \" Có hỏi ta nói ngươi cũng đâu có tin, vậy thì hỏi làm gì? ","Lãng phí thời gian của ta, đồ nam chính đáng ghét này!"]