["Cảnh Ngự biết được tin Mộ Dung Tinh muốn xuất chinh, câu đầu tiên chính là: \"Ta đi cùng ngươi!\"","Mộ Dung Tinh lúc này đã trưởng thành, lưng dài vai rộng, dù đang ngồi vẫn là cao hơn Cảnh Ngự nửa cái đầu. Hắn nhíu mày, phi thường không vui: \"Không được! Chiến trường đao kiếm không có mắt, người có thể sẽ bị thương!\"","\"Ta mặc kệ, ta muốn cùng ngươi ra chiến trường!\" Cảnh Ngự kiên định nói.","\"Người... muốn cùng ta ra chiến trường?\" Mộ Dung Tinh đáy mắt lại có chút kinh hỉ.","\"Đương nhiên rồi.\" Ngộ nhỡ Mộ Dung Tinh ra chiến trường mà ngủm, nhiệm vụ của nàng kết thúc thất bại thì phải làm sao?","Cảnh Ngự chém đinh chặt sắt kiên quyết nói: \"Tinh Nhi ra chiến trường cực kỳ hỗn loạn, ta nhất định phải đi theo. Ngươi yên tâm, ta nhất định sẽ không kéo phiền phức cho ngươi!\"","Mấy năm nay linh lực Cảnh Ngự tích góp từng li từng tí, cũng đủ để dùng trong lúc chí mạng.","Mộ Dung Tinh kéo Cảnh Ngự ngồi xuống đối diện, bất đắc di khuyên bảo: \"Tiểu nương nương, người đừng có náo nữa! Chiến trường thật sự máu me tanh tưởi, quả thật không thích hợp với người. Ở nhà chờ ta trở về có được không?\"","Cảnh Ngự bỗng âm trầm nhìn hắn: \"Tinh Nhi lại không nghe lời rồi?\"","Mộ Dung Tinh đáy lòng giật mình một cái, sau đó cụp mắt nói: \"Ta chỉ là muốn tốt cho người.\"","Cảnh Ngự nghe vậy liền xoa đầu hắn: \"Ta cũng chỉ là muốn tốt cho ngươi.\"","Cảnh Ngự bất chợt ôm lấy Mộ Dung Tinh, nhẹ giọng nói: \"Tinh Nhi đừng sợ hãi, bổn cũng sẽ luôn bảo vệ ngươi.\"","Nói xong cô quả quyết quay người rời đi, để lại Mộ Dung Tinh một mình ở đó.","Ta... thật ra cũng có thể tự bảo vệ mình.","_______________","Cảnh Ngự lập tức đến Càn Thanh cung, không ngờ lại gặp Mộ Dung Thanh ở đây.","Mộ Dung Thanh theo quy củ hành lễ: \"Mẫu phi.\"","Cảnh Ngự gật đầu đáp lễ, sau đó đi đến bên cạnh Mộ Dung Trấn nói: \"Hoàng thượng, thần thiếp có một thỉnh cầu.\"","Hoàng thượng vẫn như cũ để cô ngồi lên ngai vàng: \"Thỉnh cầu gì?\"","Cảnh Ngự nói: \"Thần thiếp muốn xuất chinh.\"","Hoàng thượng ngược lại không ngạc nhiên lắm: \"Ồ?\"","Hắn nhìn liếc qua Mộ Dung Thanh, sau đó nhìn Cảnh Ngự, lại nhớ đến Mộ Dung Tinh kia, cuối cùng thấp giọng cười một tiếng: \"Nàng đúng là rất giỏi. Vậy... đều theo ý nàng đi.\"","Cảnh Ngự đều đã chuẩn bị một bài văn nghị luận dài năm trang giấy trong đầu để đàm phán với Long ca, ai ngờ hắn cứ như vậy mà thả cô đi.","Khoan đã, Long ca, kịch bản này không đúng!","Đều nói sủng phi đâu? Sủng ái có thừa, lo sợ nguy hiểm đâu?","\"Thần thiếp tạ ơn hoàng thượng ân chuẩn.\" Nghĩ là thế, Cảnh Ngự vẫn là tạ Long ca một tiếng.","\"Đều lui xuống đi.\" Ánh mắt của hoàng thượng tựa hồ đã nhìn thấu cả một đời, nhuộm lên người một chút ưu thương cùng cô độc.","Cảnh Ngự hành lễ, sau đó cũng kéo luôn Mộ Dung Thanh xuống.","\"Cái gì? Ngươi cũng muốn đi?\" Cảnh Ngự khoa trương một cái nói.","Mộ Dung Thanh chỉ là từ tốn cười, nhẹ giọng nói vâng.","Cảnh Ngự trợn trừng mắt, Mộ Dung Thanh biết nàng muốn nói gì bèn nói trước một tiếng: \"Nhi thần sẽ không bị thương, cũng sẽ không kéo chân sau của cửu đệ.\"","Cảnh Ngự cho hắn một ánh mắt coi thường.","Mộ Dung Thanh bật cười, cũng nhận ra sự lo lắng dưới đáy mắt của cô.","Nữ nhân này...","\"Là cửu đệ đệ nhờ ta đi cùng.\" Mộ Dung Thanh trực tiếp cho Mộ Dung Tinh quăng nồi.","Cảnh Ngự ở lại căn dặn Mộ Dung Thanh trở về nhớ chuẩn bị đầy đủ vật dụng, quả thật y như một bà mẹ già dặn con chuẩn bị đồ trước khi đi dã ngoại vậy.","Mộ Dung Thanh vẫn nhu thuận nói vâng.","\"Tiểu ngũ, chiến trường đao kiếm không có mắt.\"","\"Nhi thần biết rồi. Người mau trở về đi.\" ","Không tên khó ưa kia thấy được, bổn tinh chủ đều xong đời!!!","______________","Thánh chỉ ban xuống, lệnh cho Mộ Dung Tinh, Mộ Dung Thanh cùng Cảnh Ngự ra trận. Phong Mộ Dung Tinh làm chủ tướng, Mộ Dung Thanh làm phó tướng, ban thưởng mười vạn tinh binh, lương thảo một trăm vạn, chờ ngày thắng trận trở về.","Toàn quân nghe rằng một phi tử hậu cung còn muốn đi ra tiền tuyến , âm thầm khinh bỉ chê trách. Có điều chung quy vẫn nhịn xuống được, không có gây ra được cái náo sự gì.","Ngày xuất binh, Cảnh Ngự căn dặn Điệp Diêu cùng Vân Ảnh ở lại trông coi hoàng thượng, đồng thời dặn kỹ Vân Ảnh đề phòng Ngu thị.","Lúc về Thượng Hòa cung, A Anh vừa mặc giáp cho Cảnh Ngự, khóc lóc ầm ĩ.","\"Khóc cái gì, bổn cung còn chưa có chết.\" Cảnh Ngự bất đắc dĩ nói.","\"Nhưng... nhưng mà... nô tỳ thật sự không nỡ...\" A Anh khóc nấc lên.","Nương nương nhà nàng liễu yếu đào tơ như vậy, làm sao có thể ở trong cái chiến trường đẫm máu kia được chứ?","Thánh chỉ đã hạ, Mộ Dung Tinh đành phải chấp nhận đưa Cảnh Ngự đi theo.","Cảnh Ngự mặc giáp, khuôn mặt thanh tú, mày kiếm sắc bén, tư thái mười phần tự tin kiêu ngạo.","Lúc này cô cưỡi trên người một con bạch mã Bắc Cương, toàn thân đều tỏa ra một loại hào quang khó nói.","Hoàng thượng đứng trên đài cao nhìn xuống Cảnh Ngự.","Điệp Diêu cười nói: \"Hoàng thúc, Quý phi không ngờ thật uy mãnh nha!\"","Hoàng thượng mặt không đổi sắc, chỉ hỏi lại: \"Vậy sao?\"","\"Không hề kém cạnh với phong thái của hoàng thúc năm đó.\"","Hoàng thượng trong đầu liền có điều suy nghĩ.","Toàn quân khởi hành xuất trận đến tiền tuyết ngay trong đêm. ","Đến khi toàn bộ dựng trại. Quan huyện nơi tiền tuyến biết vậy mừng đến rớt nước mắt, trực tiếp báo cáo hết tình hình cho Mộ Dung Tinh.","Cảnh Ngự từ lúc vào phủ có chút bình chân như vại, ăn uống no say, quân binh nhìn cô đều đem theo mười phần chán ghét.","Chờ Mộ Dung Tinh với Mộ Dung Thanh bàn xong mọi chuyện, Cảnh Ngự mới từ trên bàn ăn tiến về phòng mình.","~~~~~~~~~~~","<i>#Tân</i>","<i>Các ngươi đều khen ta! Mau khen ta a~~~</i>"]