["Đại phu nhanh chóng liền được mời đến.","Lão được Mộ Thành đích thân đưa vào. Đại phu chỉ bắt mạch một chút, sau đó liền lắc đầu.","Mộ Thành nóng nảy nói: \"Có vấn đề gì?\"","Đại phu cúi đầu đáp: \"Thỉnh tướng quân mời đến một nữ y đi ạ. Vết thương của quý nhân là ở phần lưng, lão phu thật có chút không tiện.\"","Cảnh Ngự ngẩng đầu mỉm cười: \"Không có gì, bổn cung đều có thể tự mình cầm máu.\"","Mộ Thành theo thói quen liếc Cảnh Ngự, sau đó chợt cảm thấy mình quá phận, tiễn đi đại phu, tự mình đi tìm một nữ y quan.","Nữ y quan nhìn đều đã qua trung niên, vừa nhìn Cảnh Ngự xinh đẹp như vậy liền hơi sửng sốt: \"Quý nhân liền theo ta về phòng riêng đi.\"","\"Được.\"","Cảnh Ngự liền ngoan ngoãn đi theo.","Vào phòng, nữ y quan nhẹ nhàng cởi ra lớp cung y của Cảnh Ngự, một vết chém dữ tợn liền hiện ra trước mắt bà.","\"Đây...\" Nữ y quan nhíu mày: \"Tiểu cô nương, người một chút cũng không đau sao?\"","Nữ y quan được mời đến khám bệnh cho Cảnh Ngự, nhìn nàng thân thể mảnh mai, lại ngồi thong dong ở đó, bà ta còn nghĩ Cảnh Ngự là do đã được chiều quen mà sinh bệnh.","\"Không có gì. Chỉ là bị người chém thôi.\" Cảnh Ngự tùy ý nói: \"Làm phiền nữ y giúp ta băng bó.\"","\"Được. Có thể rất đau, người nhịn một chút.\"","\"Không sao.\"","Nữ y quan dùng hết sức nhẹ nhàng thoa thuốc, trong lòng bỗng thấy khâm phục tiểu cô nương trước mặt.","Vết thương sâu thế này, sao có thể không đau?","Nhưng Cảnh Ngự vẫn ngồi thẳng tắp, ánh mắt mang theo nhân từ, như một vị Bồ Tát nhìn xuống chúng sinh thiên hạ.","Một tầng da gà nổi lên, nữ y chính là có ý nghĩ đó.","Ở bên ngoài, có một tiếng bước chân chạy về phía cánh cửa, một giọng nói mừng rỡ của binh lính vang lên: \"Quý phi nương nương, Cửu điện hạ thắng trận trở về rồi!\"","Nữ y liền giật mình một chút.","Nàng là quý phi? Là được sủng ái nhất quý phi đó sao?","Cảnh Ngự lễ phép nói: \"Phiền ngài giúp ta băng bó một chút.\"","\"Vâng.\"","Cảnh Ngự sau khi được nữ y quan băng bó, cô đến phía tủ, chọn một bộ y phục lổng lẫy khác mặc vào. Cung y màu đỏ sậm, hoa lệ phức tạp, tôn lên làn da trắng nõn của nàng.","Cảnh Ngự quay người ra cửa nói với binh lính nọ: \"Đi, nghênh tiếp cửu điện hạ trở về!\"","Nữ y quan được Mộ Thành tiễn ra đến cổng.","Mộ Thành ngập ngừng hỏi: \"Về vết thương...\"","\"Các ngươi chăm sóc nàng kiểu gì vậy?\" Nữ y quan bất bình: \"Vết thương sâu như vậy, chưa nói có thể bình phục như thế nào, nhưng chắc chắn sẽ để lại sẹo!\"","Truyền ra quý phi chính là sủng phi hoàng thượng yêu nhất, trên lưng có vết sẹo thế kia, sau này nàng làm sao mà tồn tại được ở trong cung?","Hoàng thượng sẽ không để ý sao?","Cái này còn chưa chắc.","Mộ Thành nhíu mày, sau đó vẫn nói: \"Nương nương là vì nghênh tiếp địch mà bị chém.\"","Nữ y quan nghe mà khiếp sợ.","\"Không ngờ tới đúng không? Ta cũng là không ngờ tới.\" Mộ Thành quay người, lại nhìn tiểu cô nương mặc cung trang đỏ sẫm được đoàn người bồi tiếp đi lên thành kia, sau đó bước tới.","Cảnh Ngự mỉm cười: \"Mộ Thành tướng quân.\"","Mộ Thành nhìn xung quanh, binh lính đi theo nàng đều cúi đầu, cảm giác tâm tình cũng không khác hắn được bao nhiêu: \"Vết thương của người?\"","Cảnh Ngự ngước mặt lên nhìn hắn, yếu đuối dịu dàng, nhưng giọng điệu lại không cho phép người ta cự tuyệt: \"Không được nói cho cửu điện hạ biết ta bị thương!\"","Mộ Thành sửng sốt, sau đó chỉ cúi đầu. Cảnh Ngự biết hắn đã rõ ràng, liền đi lên tường thành đứng, đưa ánh mắt bễ nghễ thiên hạ nhìn xuống dưới.","__________","Mộ Dung Tinh đem quân khải hoàn trở về, vừa về đến cổng thành, liền phát hiện Cảnh Ngự mặc cung trang rực rỡ nghênh đón hắn trên cổng thành.","Binh lính đánh trận trở về liền nhìn Cảnh Ngự như có thù giết cha! Bọn hắn đánh trận khổ sở, còn nàng ở lại còn có thời gian vận y phục hoa lệ thế kia.","Nhưng binh lính, kể cả Mộ Thành cũng không thể biết được, những y phục mà Cảnh Ngự mang theo, chỉ có mỗi bộ này là màu đỏ.","Mộ Dung Tinh ngước mặt lên nhìn, Cảnh Ngự nghênh đón được tầm mắt của hắn, hai người nhìn nhau mỉm cười, không cần cầu kỳ phức tạp liền có thể hiểu được đối phương đang nghĩ cái gì.","Giữa con người với nhau, đôi khi sẽ là cảm giác quen thuộc như thế.","______________","Sau khi thiết đãi binh lính một bữa no nê, Mộ Thành theo Mộ Dung Tinh đi về lều trướng.","Mộ Dung Thanh cũng ở đây.","\"Ngươi nói quân địch thiếu chủ đem người đến đốt kho lương, cuối cùng lại bị bắt giữ?\" Khuôn mặt của Mộ Dung Tinh nhìn qua như chỉ đơn thuần là nghi vấn, Mộ Thành đành gật đầu nói: \"Vâng. Bây giờ quân địch thiếu chủ đó đang được canh trừng nghiêm ngặt, có thể tùy thời thẩm vấn.\"","Mộ Dung Tinh có vẻ hài lòng, gật đầu: \"Ta đã biết.\"","Chờ Mộ Thành đi mất, Mộ Dung Tinh liền lập tức đứng bật dậy.","\"Ngươi cũng có thể ngửi thấy!\"","Mộ Dung Thanh hỏi: \"Cái gì?\"","\"Mùi máu trên người nàng!\" Mộ Dung Tinh chống hai tay lên bàn, ánh mắt có chút ẩn nhẫn.","\"Có lẽ. Chỉ có điều, nàng hình như muốn giấu ngươi.\" Mộ Dung Thanh đưa mắt nhìn người đối diện: \"Ngươi không để ý sao? Y phục nàng xuyên trước nay đều màu trắng, chỉ có hôm nay là màu đỏ.\"","Hợp với màu máu vô cùng.","Mộ Dung Tinh nắm chặt bàn tay lại, sau đó liền lập tức chạy đến lều trại của Cảnh Ngự.","[Chủ nhân, nếu ngài không xốc lại tinh thần, ngài có thể bị trừ điểm OOC.] Một giọng nói thiếu niên vang bên tai của Mộ Dung Tinh.","Mộ Dung Tinh hơi đâu mà đắn đo nhiều như thế: \"Bày cho ta một cái kết giới.\"","Hắn có chút cảm thấy, nàng không đơn thuần chỉ là bị thương.","Hệ thống của Mộ Dung Tinh lập tức làm theo, một hơi thừa cũng không hỏi, chỉ nghiêm túc phục tùng, lều trướng của Cảnh Ngự liền xuất hiện một cái kết giới.","<i>~~~~~~~~</i>","<i>#Tân</i>","<i>Hôm qua nhà ta có việc nên không thể tặng quà 8/3 cho mọi người, thành thật xin lỗi!</i>"]