["Vị diện này là một thế giới hào môn.","Nam chính Bách Dạ Hành, xuyên không từ thế giới tu chân đến, nhập vào thân thể của Bách gia đại thiếu cùng tên. ","Hắn tính tình tàn khốc, sau khi xuyên đến nhanh chóng thâu tóm Bách gia, đưa Bách gia xưng tầm thế giới. ","Sau đó hắn gặp nữ chính. Vẫn là kịch tình cẩu huyết, Bách Dạ Hành phát hiện nữ chính giống hệt như nữ nhân phản bội mình kiếp trước. ","Kiếp trước hắn yêu say đắm nữ nhân đó, nhưng lại bị nàng ta phản bội, cuối cùng lâm vào tình cảnh vạn kiếp bất phục. ","Cho nên, hắn lập tức tiếp cận nữ chính để xem thử cô có phải nàng ta hay không. ","Nữ chính tên Cận Đường, con lai Âu - Á, là con của một ông trùm lớn. ","Tính tình cô ngây thơ đơn thuần vì từ nhỏ đến lớn được ba mẹ bảo bọc vô cùng kỹ. ","Cho nên khi bị Bách Dạ Hành cố ý tiếp cận, nữ chính không hiểu sao thấy hắn thật tốt đẹp, liền đem lòng yêu hắn. ","Nghịch lý ở chỗ, ông trùm lại là kẻ đối địch với nam chính, biết chuyện liền nhốt cô ở nhà, cấm không cho cô gặp nam chính nữa. ","Kết quả nữ chính có nghe lời ba không? ","Không hề! ","Nữ chính học phim ngôn tình, phát huy tinh thần bỏ nhà theo trai, à nhầm, bỏ nhà đi tìm nam chính. ","Nam chính nhận ra tình yêu trong sáng của nữ chính, thật sự không phải nữ nhân kia, bèn bị tinh thần của nữ chính cảm động. ","Sau đó lại xảy ra vụ việc, gia đình nữ chính bị giết hết. ","Nữ chính quay về chịu tang, người trung tín của ông trùm nói cho cô biết, kẻ giết là nam chính. ","Nữ chính đau lòng, lột xác sau một đêm, tiếp quản gia tộc, tìm cách trả thù nam chính. ","Sau khi tiếp cận nam chính với một thân phận khác, cô may mắn được xếp bên cạnh nam chính. ","Nữ chính âm thầm tìm kiếm vết tích, sau đó liền phát hiện, người đàn ông này thật sự rất yêu mình, hơn nữa, chuyện gia tộc cô bị giết không phải do nam chính làm mà là do một tổ chức khác gây ra, nội gián chính là người đã đưa tin cho cô đó. ","Cuối cùng cùng hai người cũng nhận ra tình cảm của bản thân, tiêu diệt hết kẻ thù, sau đó kết hôn, đi lên đỉnh cao của thế giới.&nbsp; ","........ ","Nguyên chủ tên Lý Mẫn Kỳ. ","Là con gái của một gia đình nghèo có ba chị em. ","Cha mẹ cô bé là người trọng nam khinh nữ, thường xuyên đánh đập&nbsp; cô cùng chị gái cô. ","Năm cô năm tuổi, để cho cậu con trai Lý Tử Kỳ của họ được đi học, họ liền bán cô cùng chị gái mười sáu tuổi Lý Nhã Kỳ cho một gia tộc hào môn, chính là Bách gia. ","Sau đó cùng năm, cô bé cùng Bách gia nhị thiếu Bách Lạc bị nổ chết trong một vụ khủng bố. ","Nguyện vọng của cô bé là: bảo vệ cho chị gái. ","Lý Nhã Kỳ sau khi được đưa vào Bách gia làm việc rất chăm chỉ, cộng thêm tính tình rất dễ chịu ôn hòa nên rất được lòng người. ","Bách Dạ Hành cũng thế. ","Ngày nguyên chủ bị khủng bố bắt, Lý Nhã Kỳ bị Bách Dạ Hành nguyên bản nhắm tới, sau đó hạ thuốc đưa cô về phòng. ","Nhưng vì hắn uống thuốc kích dục quá liều, cơ thể vì chơi gái lâu năm nên suy yếu, chưa động vào Lý Nhã Kỳ đã quy tiên. ","Lý Nhã Kỳ lúc đó thấy hắn nằm im lặng, nghĩ là hắn bị ngất, vội vàng chạy trốn. ","Nhưng vì cửa phòng mở bằng dấu vân tay, cô liền quay lại chỗ của Bách Dạ Hành để lấy. ","Kết quả Bách Dạ Hành xuyên không tới, dưới tác dụng của thuốc kích dục liền không khống chế được bản thân, đè Lý Nhã Kỳ xuống. ","Lý Nhã Kỳ bị hắn làm thô bạo như vậy liền vô cùng sợ hãi, đến sáng nhân lúc hắn chưa tỉnh lại, lê thân xác tàn tạ của mình về tắm rửa sạch sẽ, lại phát hiện em gái yêu quý của mình biến mất rồi. ","Sau đó, cô liền nhận được tin, em gái cô bị bọn khủng bố nổ chết, cả một cái xác cũng không còn. ","Lý Nhã Kỳ sốc nặng, ông trời sao lại đối xử với cô như vậy? ","Bách phu nhân không biết có phải đau lòng quá hay không, chạy đến chì chiết Bách Dạ Hành là đồ sao chổi, cuối cùng bị hắn giết chết, còn ra lệnh bịt miệng hết người trong Bách gia. ","Hắn tự tay giết chết người biết hắn đã hạ thuốc một nữ nhân, đồng thời cho tìm người hôm đó đã cùng hắn lăn lộn. ","Lý Nhã Kỳ biết hắn sẽ giết mình nên cố gắng im hơi lặng tiếng. ","Không biết cô nghe được cái tin Bách Dạ Hành muốn giết Bách Lạc ở đâu. Cô chỉ biết, nếu Bách Dạ Hành không tính kế Bách Lạc, em gái cô sẽ không bị bọn xấu giết chết. ","Thế là Lý Nhã Kỳ trốn khỏi Bách, gia nhập một tổ chức đối đầu với nam chính, báo cáo hành tung của nam nữ chính, trùng hợp tổ chức này là tổ chức đã giết chết cả nhà nữ chính. ","Cuối cùng, tổ chức bị nam nữ chính diệt, Lý Nhã Kỳ cũng chết trên tay nam chính. ","Đứa trẻ của cô và hắn cũng bị hắn giết chết khi chưa đầy bốn tuổi. ","Lý Nhã Kỳ chết không nhắm mắt. Tại sao em gái cô lại chết oan như vậy? Tại sao con trai cô đến cuối cùng một tiếng ba cũng không thể gọi? ","Lý Mẫn Kỳ cũng chết không nhắm mắt. Vì sao cô bé lại chết oan như vậy? Vì sao chị cô lại vì cô mà chết thảm như vậy? Đứa cháu trai của cô không có tội lỗi gì nhưng cũng bị giết chết. ","Dù vậy nhưng cô bé không muốn báo thù. ","Cô bé chỉ muốn bảo vệ chị cô thật tốt, cùng chị cô sống một cuộc đời bình bình an an, vui vui vẻ vẻ. Nếu chị cô mà sinh một đứa bé liền yêu thương nó thật nhiều, bù đắp kiếp trước cho nó.","-------","Phúc lợi năm mới. ","Ra hẳn hai chương nhé!"]