["Sau một hồi Cảnh Ngự bùng nổ với hệ thống một trận, Bách Dạ Hành bên kia đã đàm phán xong một số thứ với cảnh sát trưởng.","Bách Dạ Hành đứng lên, hai tay ôm vài văn kiện, hướng cảnh sát trưởng một tiếng: \"Đạ tạ ông hôm nay đã tương trợ, nếu say này có khó khăn gì trong công việc, hoan nghênh đến Bách gia tìm tôi.\"","Cảnh sát trưởng lại bày ra nụ cười nghiệp vụ, liên tục nói chuyện nên làm, không cần khách khí.","Bách Dạ Hành nhìn Cảnh Ngự: \"Đi thôi.\"","Cảnh Ngự trượt xuống khỏi chiếc ghế sofa, nối đuôi theo hắn.","__________","Bách Dạ Hành từ chỗ của cảnh sát trưởng lấy được vài cái địa chỉ.","\"Đi thôi\" mà Bách Dạ Hành nói chính là gõ cửa từng nhà.","\"Cậu tìm ai vậy?\" Một ông cụ khá lớn tuổi mở he hé cánh cửa, hỏi.","\"Tôi tìm Chu tiên sinh.\"","\"Chu tiên sinh?\" Ông lão nheo nheo mắt: \"Ở đây không có ai tên là Chu tiên sinh.\"","Bách Dạ Hàng nhíu mày. Cảnh Ngự không biết giật được tờ địa chỉ trong tay hắn từ lúc nào, mở to hai con mắt long lanh, chớp chớp nhìn ông cụ, ngây ngô hỏi: \"Nhưng rõ ràng vị thúc thúc cảnh sát kia nói, Chu gia gia ở chỗ này... \"","Sau đó, Cảnh Ngự chớp ra vài giọt nước mắt.","Hệ thống: \"...\" Hoàn toàn không thể tin ký chủ còn có cái thiết lập này!!!","Cô không thể ngầu lòi bá đạo như mấy ký chủ của nhà bên sao???","Sao cứ phải chơi tâm kế như vậy chứ????","Bổn hệ thống đủ mạnh để thu dọn tàn cục cho cô!!!","Người ta xếp thứ hai đó, rất là mạnh!!!","Bỗng hiểu cảm giác của Vương Giả(*) đại nhân...","(*) Vương Giả, hệ thống trong truyện 【Xuyên nhanh, nam thần bùng cháy lên 】của Mặc Linh Đại Đại.","Tại sao nó lại phải nhận cái ký chủ như thế này?","Không thể phân cho nó một ký chủ khả ái biết nghe lời hay sao?","Trong khi hệ thống lải nhải, Cảnh Ngự bên kia dựa vào trình độ... khụ... bán manh, nhanh chóng moi được tin tức.","\"Hình như người sống ở căn nhà kia trước đây, là họ Chu.\"","Ông cụ chỉ về hướng một căn nhà khá lớn đằng sau.","\"Nhà bọn họ dọn ra khỏi đây từ rất lâu rồi, nghe nói ra nước ngoài hay gì gì ấy...\"","\"Ba? Ba nói chuyện với ai thế?\" Một cô gái còn khá trẻ đi ra đỡ ông cụ. \"Anh là ai?\"","Bách Dạ Hành đưa chứng minh thân phận cảnh sát không biết lấy trộm ở đâu về, mạnh mẽ lừa gạt tam quan cô gái.","Cái gì mà: tôi là cảnh sát, đang điều tra một vụ án rất quan trọng, mong cô cố gắng hợp tác,...","Vân vân và mây mây.","Cô gái còn nhỏ tuổi, liền bị hoocmon của Bách Dạ Hành dẫn dắt, vừa đỏ mặt vừa thành thành thật thật nói hết những điều cô ấy biết.","Cảnh Ngự đứng bên cạnh chỉ biết khinh bỉ.","___________________","Chu tiên sinh tên thật là Chu Trính Hy, gia đình ông ta chuyển đến từ mười mấy năm trước.","Cả nhà ông ta lúc chuyển về đây còn rất bình thường, nhưng sau đó vài năm liền xảy ra rất nhiều thứ kỳ lạ."," Cảnh Ngự đứng trên một cái sân thượng, nhíu mày hỏi: \"Kỳ lạ?\"","Bách Dạ Hành gật đầu: \"Tiểu thiếu nữ kia nói, căn nhà đó không hiểu sao mang một trạng thái âm u tử khí, vào tối chủ nhật, người dân đi qua còn ngửi thấy mùi máu vô cùng nồng nặc.\"","\"Không báo cảnh sát sao?\" Đám nhân loại này cứ có chuyện một cái liền gọi điện báo cảnh sát, mọi chuyện phát sinh đều có cảnh sát giải quyết, thật sự rất tiện lợi!","\"Báo rồi, nhưng khi cảnh sát vào cuộc liền không thể tra ra bất cứ manh mối gì. Có canh đến tối chủ nhật mà tới, cũng chính là tự tra tấn khứu giác của mình, chả phát hiện được cái gì cả.\"","\"Đây là nơi nào?\"","\"Nhà của Chu Trính Hy.\"","Bách Dạ Hành bước tới cảnh cửa duy nhất dẫn xuống cầu thang, tay thoáng xuất hiện thanh kiếm.","Cảnh Ngự nhanh chóng ngăn lại hành động muốn chém gãy cửa của hắn.","Ngay lúc Bách Dạ Hành đang khó hiểu, Cảnh Ngự đã đi tới sát cánh cửa, dùng đoản kiếm thọc vào khe hở của cánh cửa, cạch một cái, cánh cửa liền mở ra.","\"Đó là loại đoản kiếm gì?\" Cô gái này có nhiều pháp bảo thật quái đản.","\"Ngươi nên đọc nhiều sách hơn!\" Đoản kiếm của A Thần cho cô có thể là loại phổ thông thường thấy sao? Bí tịch thất truyền còn không có cửa biết loại này!","Thiên tài của Thiên Giới — Bách Dạ Hành: \"...\"","Lại có cảm giác bị sỉ nhục thậm tệ!","Cảnh Ngự đi xuống cầu thang trước, từ trong tay cô hiện ra một cái tinh cầu.","Tinh cầu phát ra ánh sáng màu lam, lắc lư vài cái, sau đó bay lên không trung, vùng không gian tối đen lập tức được chiếu sáng.","Bách Dạ Hành nhìn tinh cầu, lòng hiếu kỳ về Cảnh Ngự càng cao.","Nhưng hắn không hỏi nhiều, tiện tay nâng một cái ghế nằm sóng soài dưới đất.","\"Căn nhà này đã bao lâu không được dọn dẹp vậy?\" Cảnh Ngự nhìn cái mạng nhện rõ to phía trước, sau đó lủi lủi về phía sau Bách Dạ Hành.","\"Tầm sáu, bảy năm gì đó.\" Bách Dạ Hành không vạch trần cô, đi đằng trước dẹp mạng nhện.","\"Nô lệ nhỏ, cô xem!\" Bách Dạ Hành cầm một khung hình chụp gia đình, đưa cho Cảnh Ngự.","Cảnh Ngự cầm lấy. Đó là một khung hình chụp có ba người: ba, mẹ và một cô bé.","Ba mẹ đứng đằng sau bé gái, bé gái đứng đằng trước người ba.","\"Quẫn Yến, ta thấy bức ảnh này có điểm kỳ quái... \" ","Cảnh Ngự đưa bức tranh lên trước mặt Bách Dạ Hành.","\"Chỗ nào kỳ quái?\"","________________"," Ai đó ngồi ở cục cảnh sát nào đó, lục như điên mọi góc phòng.","Thẻ cảnh sát trưởng của ta đâu rồi nhỉ???","_______________","<i>Thật sự rất bận nha, một tuần 7 ngày đến 6 ngày phải đi học rồi.</i>","<i>Chỉ có ngày thứ 7 được ngủ nướng thôi.</i>","<i>Ta tính hè sẽ ra chương nhiều nhiều, nhưng mà...</i>","<i>Xin lỗi mọi người nhé!</i>","<i>Ta tranh thủ lết chương nếu rảnh.</i>","<i>Yêu mọi người.</i>","<i>#Tân</i>"]