["Lý Tử Kỳ hơi nhếch môi, nặn ra một nụ cười nhẹ: \"Em với Nhã Nhã... Sống vẫn ổn chứ?\"","\"Rất tốt.\" Họa là do ba mẹ nguyên chủ gây ra, cũng không thể đổ lên đầu người khác.","Lý Tử Kỳ thở phào: \"Vậy là tốt rồi.\" Hắn rút ra hai tấm thiệp: \"Ngày mai là đám tang ba mẹ, em muốn đến thì đến.\"","Hắn quan sát Cảnh Ngự, thấy cô không có biểu cảm gì, lúc này mới rời đi.","Được vài bước, hắn quay lại hỏi: \"Đứa bé này là?\"","Cảnh Ngự xoa đầu Bảo Bảo, nói với nó: \"Đây là cậu của Bảo Bảo, cậu có việc nên không ở cùng dì với ma ma được, hồi nãy cậu vừa cứu Bảo Bảo đó, Bảo Bảo phải nói gì với cậu đây?\"","Bác Bảo Vận tiến đến nắm chặt áo của Lý Tử Kỳ, cười rạng rỡ: \"Cám ơn cậu đã cứu Bảo Bảo, cậu thật tốt!\"","Lý Tử Kỳ cứng nhắc xoa đầu nó: \"Đây là... Con của Nhã Nhã?\"","\"Đúng.\"","Lý Tử Kỳ hỏi: \"Con tên gì?\"","\"Bách Bảo Vận ạ.\"","Lý Tử Kỳ nhìn Cảnh Ngự lần cuối, sau đó rời đi.","Cảnh Ngự dắt Bách Bảo Vận về đến Bách gia thì thấy Lý Nhã Kỳ đang đợi ở cổng.","\"Mẫn Mẫn, em về rồi sao? Em làm chị lo quá! Còn cả Bảo Bảo nữa, mẹ đã nói ăn ít bánh ngọt lại mà?\"","Lý Nhã Kỳ tiến đến ẵm Bảo Bảo, Cảnh Ngự nói với cô ấy: \"Chị, ba mẹ mất rồi, Lý Tử Kỳ nói chúng ta về dự tang lễ.\"","\"Em gặp Lý Tử Kỳ?\"","\"Vâng.\"","Lý Nhã Kỳ cũng không có biểu cảm gì: \"Vậy em muốn đi không?\"","\"Tùy chị.\" Cô cũng không phải nguyên chủ.","_____________","Tang lễ được tổ chức rất đơn giản.","Lý Tử Kỳ hầu như không mời ai hết.","Ánh mắt của hắn chăm chăm nhìn Bách Bảo Vận.","Kết thúc, ai về nhà nấy, Lý Tử Kỳ không hỏi gì nhiều, chuẩn bị rời đi.","\"Cậu ơi!!!\" Bách Bảo Vận chợt từ xa chạy đến.","\"Bảo Bảo có quà cho cậu này.\" Bảo Bảo đưa cho Lý Tử Kỳ một miếng bánh ngọt chocolate hôm qua, là nó nhịn ăn hôm nay để dành cho hắn.","\"Sắp đến giao thừa, a di nói cậu sống một mình, chắc là không dễ dàng gì, Bảo Bảo tặng cậu bánh kem có được không? Rất ngọt nha! Mọi nỗi buồn đều bay bay đi hết!\"","\"Được. Vậy phải cảm ơn Bảo Bảo rồi.\"","Lý Tử Kỳ quay gót bước đi, bóng dáng nhanh chóng khuất sau những tòa chung cư dày đặc.","Xe hơi của Lý Nhã Kỳ chuyển bánh. Một lúc sau cô ấy mới hỏi Cảnh Ngự: \"Mẫn Mẫn, em có thấy buồn lắm không?\"","\"Không nhiều lắm.\" Người dưng mà thôi.","Lý Nhã Kỳ có vẻ phức tạp, có lẽ cô ấy là người ở cùng ông bà Lý nhiều năm nhất.","Chiếc đang đi đến khúc cua, bỗng Cảnh Ngự đập cửa: \"Cho em xuống!\"","Lý Nhã Kỳ cũng không nói nhiều, nhanh chóng dừng xe lại.","_________","Cảnh Ngự nhanh chóng tiến đến gần một cậu thiếu niên, đánh nhẹ vào vai hắn: \"Bách Lạc?\"","Bách Lạc thấy cô thì vội vàng kéo cô lại, suỵt một cái.","Quả nhiên từ đằng sau chạy ra vài tên cao to lực lưỡng.","Lực lưỡng A: \"Thằng oắt đó chạy nhanh thiệt.\"","Lực lưỡng B: \"Không biết oắt con nhà ai mà cả gan đốt chỗ làm ăn của chúng ta!\"","Lực lưỡng A: \"Nếu để tao tìm ra thằng đó, tao thề tao sẽ lột da nó rồi băm làm tám khúc!\"","Sau khi mấy tên lực lưỡng đi hết, Bách Lạc mới cười khúc khích.","\"Cậu lại gây ra họa gì thế hả?\"","\"...\" Bách Lạc vươn tay, sau đó tỏ vẻ vô tội.","Được rồi.","Cảnh Ngự hít sâu một hơi.","\"Đi về.\"","Bách Lạc gật đầu nhu thuận theo cô.","____________","Càng lớn, tần suất gây chuyện của Bách Lạc càng nhiều.","Câu mà Cảnh Ngự nghe nhiều nhất chắc là...","\"Phu nhân, nhị thiếu lại gây họa rồi!\"","\"Đại thiếu gia, nhị thiếu lại gây họa rồi!\"","\"Mẫn tiểu thư, nhị thiếu lại gây họa rồi!\"","Cảnh Ngự tức giận đến tóm cổ tên tiểu lưu manh đang đánh nhau túi bụi ra.","\"Cậu không thể an phận một chút sao?\" Tại sao càng lúc càng quậy thế này?","Ai ngờ Bách Lạc thấy cô như vậy liền nhu thuận ôm cô, giống như con chó nhỏ, dụi dụi cổ cô như làm nũng.","[Ký chủ, thời gian của cô còn ba ngày.]","Cảnh Ngự không biểu cảm, mọi lần cô còn có thể vỗ về hắn, nhưng lần này cô lại đặt hắn xuống, nghiêm túc nói: \"Bách Lạc, cậu cũng đã mười lăm tuổi, đã trưởng thành rồi, cậu không thể cứ trẻ con như vậy được.\"","Bách Lạc hít hít mũi như muốn khóc, Cảnh Ngự giả vờ không cảm giác ra, cô cầm tay hắn dắt về nhà.","[Ký chủ, cô còn hai ngày.]","Có lẽ Bách Lạc cảm nhận được Cảnh Ngự biến đổi, mấy ngày này rất an phận.","Còn chủ động chơi đùa với Bách Bảo Vận mà hắn rất ghét.","Cảnh Ngự nhanh chóng sắp xếp lại tất cả mọi thứ.","[Ký chủ, cô còn một ngày]","Cảnh Ngự để lại ba phong thư nhỏ.","Vẫn như cũ, dắt Bách Bảo Vận và Bách Lạc đi chơi.","Tối hôm đó.","[Ký chủ, thời gian của cô đã đến.]","\"Ừ.\" Cảnh Ngự mỉm cười, nhìn Bách Lạc ôm Bách Bảo Vận ngủ trên giường, liền cho mỗi người một nụ hôn lên trán.","\"Bảo Bảo muốn mua du hành vũ trụ, sau này sẽ đón a di và thúc thúc lên mặt trăng.\"","Bách Lạc: \"Ân.\"","\"Bảo Bảo cũng muốn làm đầu bếp, sau này làm bánh cho cả nhà ăn luôn.\"","\"Ân.\"","\"Bảo Bảo muốn...\"","Cảnh Ngự về phòng, tiến đến ôm Lý Nhã Kỳ một cái.","Lý Nhã Kỳ đang chỉnh sửa tài liệu, ôm cô một cái, sau đó cười: \"Đi ngủ sớm, ngày mai chị được nghỉ phép, sẽ đưa em đi chơi có được không?\"","\"Được.\"","Cảnh Ngự về phòng, nhẹ nhàng nằm xuống.","[Tiến hành phân tách linh hồn...]"]