["Cảnh Ngự không để ý đến chút tích phân keo kiệt của hệ thống, lúc này tập chung xoá sạch mọi chứng cứ liên quan đến vụ án này, sau đó dùng bùa chú lấp đi đường hầm dưới lòng đất.","Xong xuôi, cô mới để Bách Dạ Hành đưa Chu Á về văn phòng làm việc.","Cảnh Ngự sau đó chậm rãi tiến về sân thượng.","Càng đi, linh khí càng lúc càng nồng đậm.","Lên đến sân thượng, đập vào mắt cô, chính là thanh trường kiếm nằm giữa không trung. ","Từng kiện linh khí màu trắng bạc từ từ bị trường kiếm hấp thụ, rõ ràng đến mức bằng mắt thường có thể thấy được.","Cảnh Ngự chạy đến, vừa đưa tay chạm vào nó liền bị một lực đạo hất bay ra xa, may mắn Bách Dạ Hành nhanh tay lẹ mắt đỡ được cô.","Cảnh Ngự nhíu mày, còn tính làm cái gì đó, trường kiếm bỗng nhiên kết nhanh xung quanh nó một bọc linh khí, linh khí trắng rót vô nó càng ngày càng nhiều.","Cô có chút mộng bức.","Cái này, là có chuyện gì đang xảy ra?","Cảnh Ngự đứng dậy, lấy ra đoản kiếm, phi thân vào kiện linh khí kia.","Kết quả vẫn như cũ, là bị hất ra ngoài.","Thử nhiều lần như vậy, cuối cùng Cảnh Ngự vận khí ngồi im, hai mắt âm trầm quan sát cái bọc kia.","Chờ đến lúc cô sắp đợi không nổi nữa, bọc linh khí bị trường kiếm bên trong cắt phá ra, không gian nổ tung một cái, thanh trường kiếm lúc này nằm ngang trên mặt đất.","Cảnh Ngự có chút sửng sốt, đưa tay lên không trung.","Lúc này không cần vận linh lực, thanh trường kiếm tự nhiên bay về nằm ngang trên tay cô.","Kiếm có linh thức?","Cảnh Ngự có chút nghi ngờ, thử gọi: \"Băng Phách Liệt Hồn Sát?\"","Cô vừa dứt lời, hoa văn của trường kiếm đột nhiên phát sáng, một lát sau, hoa văn trên thanh kiếm hiện lên một màu xanh đỏ rõ rệt.","Lúc này, trong không khí liền xuất hiện một dòng chữ:","<i>Giải giúp ngươi cái phong ấn, coi như tặng chút quà gặp mặt.</i>","<i>Bác Lai Tư.</i>","Cảnh Ngự tay cầm Băng Phách, dòng suy nghĩ như có như không.","Giải phong ấn? Bác Lai Tư?","Không đúng, Bác Lai Tư là ai? Sao có thể biết được trong Băng Phách có phong ấn?","Còn nữa, phương pháp giải phong ấn, là hắn ta đặt trong thực hồn thể của Chu Ân.","Bác Lai Tư làm thế nào nhận biết cô? Làm thế nào nhận biết cô sẽ gặp Chu Ân? Làm sao biết cô thế nào sẽ không làm cô ta hồn phi phách tán?","Bác Lai Tư này... lai lịch cũng không nhỏ.","Bách Dạ Hành thấy khuôn mặt âm trầm của cô, khó chịu gọi một tiếng: \"Thượng tiên...\"","Cảnh Ngự trong nháy mắt nhìn về phía hắn, con ngươi còn chưa kịp tan đi đáy sâu vạn vực, doạ Bách Dạ Hành sợ đến lùi lại một bước.","Cảnh Ngự nhất thời thu liễm bản thân lại, cũng là cô đem phế Bách Dạ Hành trước, đối với hắn ít nhiều cũng xuất ra một ít lương tâm.","Cảnh Ngự thu vào Băng Phách kiếm, truyện Bác Lai Tư sau hẵng nói. Cô không tin hắn bày ra cái trận thế lớn như vậy cho cô, sau đó lại bặt vô âm tín.","Chắc chắn sẽ gặp lại. Bất quá, Cảnh Ngự lại không sợ cái này.","\"A Hành, lại đây!\" ","Bách Dạ Hành lủi thủi đi ra.","Cảnh Ngự nắm lấy bàn tay hắn vỗ vỗ: \"Doạ đến ngươi rồi?\"","Bách Dạ Hành lắc đầu.","\"Được rồi.\" Cảnh Ngự hạ mắt.","Vốn tính để cho Bách Dạ Hành khôi phục chút ký ức, nhưng mà hiện tại lại không phải thời cơ thích hợp.","Bách Dạ Hành nguyên bản tuy có vì Lý Nhã Kỳ thu liễm một chút, nhưng bản tính chính là cực kỳ đa nghi hiểm độc.","Cô chỉ còn nửa năm...","Khó lắm, Cảnh Ngự mới nở một nụ cười với Bách Dạ Hành.","\"Chúng ta đi, về nhà.\"","____________","\"Chúng ta đi, về nhà.\"","\"A Hành, mẹ có chuẩn bị rất nhiều món ngon.\"","\"A Hành, ở yên tại chỗ này, không được ra ngoài... nghe thấy gì cũng không được ra ngoài... \"","\"A Hành... \"","\"A Hành... \"","\"A Hành... \"","\"MẸ!!!\"","Bách Dạ Hành từ trên hàng ghế sau bật dậy.","Nhìn xung quanh, hắn đang ngồi trên chiếc xe quen thuộc, Tiểu Triệu đang lái xe.","Tiểu Triệu cười cười: \"A! Đại thiếu gia, ngài tỉnh rồi sao?\"","Bách Dạ Hành không biết là vì cái gì, ngó quanh một cái, sau đó phảng phất như bị cả thế giới bỏ rơi, đáy mắt cất giữ cuồng phong bão tố, tựa như sắp bùng ra ngoài.","Tiểu Triệu bỗng cảm thấy nhiệt độ trong xe giảm xuống kinh khủng, trong lòng phát ra một nỗi sợ hãi tựa hồ từ trong xương cốt trào ra ngoài, tay lái cũng run lên trông thấy.","\"Mẫn Mẫn ở đâu?\" Một giọng nói tưởng trừng như là của A Tu La đến đòi mạng vang lên.","Tiểu Triệu cơ hồ đã lạnh đến run tay, tay lái đảo mắt lệch lạc, chiếc xe liền cứ như thế đâm vào bức tường trước mắt.","Đầu xe bị bóp méo, chân của Tiểu Triệu bị kẹt cứng, nhất thời đau đến mức mồ hôi tuôn ra, mặt trắng bệch không một giọt máu.","\"Ta hỏi lại một lần, Mẫn Mẫn ở đâu?\"","Tiểu Triệu không cách nào nói ra âm thanh, hai mắt vô lực, ngất ngay tại chỗ.","Hắn không có thấy được, Bách Dạ Hàn lúc này, hai con mắt tràn ngập tơ máu, trên trán nổi gân xanh, dấu vết đoạ tiên cơ hồ là tím sậm.","Ngay lúc Bách Dạ Hành triệt để phát điên, lại bị một cỗ mềm mại ôm lấy.","Bách Dạ Hành thân hình cứng ngắc, một lúc sau mới thất thần đưa hai con mắt mơ hồ nhìn người trước mặt mình.","\"Mẹ?\"","Cảnh Ngự sống lưng khựng lại một chút, sau đó vỗ vỗ lưng hắn: \"Ta ở đây...\"","Nàng cũng đã từng rất thánh mẫu. Nàng cũng đã từng tâm mang thiên hạ, tạo phúc cho chúng sinh!","Cơ mà, là Ly Hoà ép nàng! Là Vân sơn trưởng môn kia ép nàng!","\"Mẹ... mẹ ơi... A Hành nhớ mẹ... A Hành không muốn ăn thịt nữa... cơm thiu con cũng có thể ăn... mẹ đừng bỏ rơi A Hành... \" Bách Dạ Hành tựa như tiểu hài tử, phảng phất lấy lại được thứ mình đã mất, ôm lấy Cảnh Ngự run rẩy, thấp giọng nỉ non.","\"Ta ở đây, không bỏ rơi ngươi.\" Đứa bé này cũng quá đáng thương rồi.","Cảnh Ngự để hắn ôm mình vào ngực, nhẹ giọng an ủi.","Cô cho rằng mình sẽ tàn nhẫn vô tình, cuối cùng con người chung quy không phải cỏ cây.","Cô cũng sẽ biết vì người khác đau lòng, vì người khác yêu thương, vì người khác tức giận.","\"Mẹ, người đừng bỏ A Hành... A Hành là thiên tài... là niềm tự hào của thiên tộc... bất quá ta cũng không cần bọn họ tự hào... chỉ cần mẹ vì ta tự hào, có chết ta cũng mãn nguyện...\"","——————","Trẫm thấy Ngự Ngự nhà trẫm rất thánh mẫu.","Cơ mà, chuyện hay còn ở phía trước a~~~","#Tân"]