["Đi một vòng, cả bọn chẳng mấy chốc đã quét được không ít đồ.","Đồ đạc mua được đều được Vân Ảnh cho người đưa về hoàng cung trước, Cảnh Ngự lại nói cô muốn đi dạo một nơi.","Cảnh Ngự ngắm thành trì, dựa theo trí nhớ của nguyên chủ đi đến một tứ hợp viện khá cũ.","Cảnh vật xung quanh quả thật tồi tàn đến cực điểm, cánh cửa sập sệ cũ nát, mặt đất toàn là bùn lầy, cây cối rập rạp khiến tứ hợp viên này càng thêm âm u, bức tường lam nham những rêu và nấm mốc.","Vân Ảnh nhìn cũng không dám nhìn thẳng: \"Chủ tử, người tới đây làm gì?\"","Cảnh Ngự diễn một chút vẻ mặt hoài niệm, hai mắt hơi nhắm lại: \"Trước đây bổn cung sống ở chỗ này...\"","\"A...\" Vân Ảnh nhớ đến xuất thân của nàng, lập tức ngậm miệng.","Mộ Dung Tinh nắm chặt tay nàng: \"Tiểu nương nương...\"","\"Không sao.\" Cảnh Ngự cười cười, vỗ vỗ vai nó như trấn an: \"Tinh Nhi đừng sợ.\"","Mộ Dung Tinh cúi đầu.","Nó mới không thèm sợ đâu! Chỉ là vì thấy tiểu nương nương trước đây chịu quá khổ, muốn an ủi nàng thôi.","Sao lại thành ra nàng an ủi nó thế này?","Cảnh Ngự tiến đến một khoang nhỏ có thể hiểu là một phòng, còn đang định kéo cánh bước vào, Vân Ảnh đã nhanh nhẹn làm trước, kết quả là quá mạnh tay, khiến cho cả cánh cửa rơi ra luôn.","Vân Ảnh: \"...\"","\"Xin lỗi quý phi nương nương.\" Vân Ảnh đáng thương hề hề nói.","Cảnh Ngự lắc đầu, không có ý trách tội, ra hiệu hắn để cánh cửa qua một bên.","Nàng bước trên sàn nhà lấp lửng như có thể sập bất cứ lúc nào, đi đến một gốc cây cổ thụ.","Cây cổ thụ đã hàng trăm năm tuổi, gốc cây to khổng lồ, cả tán cây che hết tứ hợp viện làm nó luôn rơi vào trạng thái âm u quỷ dị.","Cảnh Ngự lần theo vị trí của tứ hợp viện, đi đến cái gốc cây phía tây.","\"Cho ta mượn cây kiếm.\" Cảnh Ngự ngồi xổm, bàn tay ấn ấn mặt đất, dùng ngón tay đo từ gốc rễ qua phần đất phía dưới.","Vân Ảnh không nói hai lời, đưa cây kiếm cho cô.","Cảnh Ngự lập tức cầm kiếm đào xuống dưới, nhưng quả thật đào lan qua xung quanh vẫn không thấy có gì.","Ánh mắt của cô dần dần tối lại.","Vân Ảnh nói: \"Nương nương, ngài muốn tìm cái gì?\"","Ngay khi Cảnh Ngự tính trả lời, đã thấy tiếng la của Mộ Dung Tinh vang lên.","Cô lập tức quay người, chạy đến chỗ của nó.","Mộ Dung Tinh có vẻ bị giật mình, hai mắt trừng lớn, đối diện nó là một lão bà bà tuổi tác khá lớn, mặt mũi nhăn nheo còn hơi còm người, quả thực nhìn gần khá đáng sợ.","Bà lão thấy một tràng người tới, mí mắt hơi nheo lại, cuối cùng tầm mắt rơi vào người Cảnh Ngự: \"Dung a đầu?\"","Cảnh Ngự lễ phép chào một tiếng: \"Bà bà!\"","Bà lão có vẻ mừng rỡ: \"Ta còn tưởng ngươi xảy ra chuyện gì, không ngờ ngươi vẫn còn khỏe mạnh.\" Bà lão đi từng bước nhỏ đến bên cạnh cô, cười cười: \"Không có chuyện là tốt, không có chuyện là tốt.\"","Bà lão cười cười nắm tay cô, bàn tay nhăn nheo dính đầy đất bẩn, Vân Ảnh có vẻ khó chịu, nhưng nhìn Cảnh Ngự vẫn không thấy cô khó chịu nhăn mày gì, lập tức lộ ra một tia kính nể.","Phi tử trong cung hắn đã từng điều tra rõ ràng, bên ngoài đều là yểu điệu thục nữ, nhưng thực chất lòng dạ lại ác độc hơn bất kỳ ai.","\"Hai người đây là...\" Bà lão nheo mắt nhìn Vân Ảnh với Mộ Dung Tinh, cả người có vẻ khá bài xích.","Cảnh Ngự đỡ Mộ Dung Tinh đứng dậy, cười: \"Đây là Tinh Nhi, là con trai của phu quân ta.\"","Bà lão ngạc nhiên: \"Ngươi thành thân?\"","\"Ân, làm thiếp. Có điều hắn rất sủng ta, còn cử thêm người bảo vệ ta nữa.\"","Bà lão gật gù, thở dài: \"Làm thiếp. Làm thiếp cũng khá tốt, có chỗ dựa rồi, tiểu cô nương ngươi cũng không cần cực khổ nữa.\"","\"Ta đoán ngươi hôm nay đến đây là tìm một thứ, đi theo ta, ta lấy cho ngươi.\"","Bà bà dẫn Cảnh Ngự đến phòng mình, từ trong góc cột nhà vuông lôi ra một chiếc ngăn kéo nhỏ, sau đó đưa một chiếc khăn có gói đồ cho cô.","\"Của ngươi.\"","Cảnh Ngự cầm lấy, đúng là thứ cô đang cần tìm.","\"Nương...\"&nbsp; Mộ Dung Tinh kéo tay áo cô, không biết có chuyện gì mà cả người cứ thấp thỏm không yên.","Bà bà có chút khinh thường, có lẽ nghĩ rằng Mộ Dung Tinh được chiều quen không chịu được khổ, lúc này mới thở dài nói với Cảnh Ngự: \"Vài này trước có một đám hắc y nhân và một đám giang hồ đấu tranh với nhau, cùng nhau đoạt lấy vật này, vật vốn là của ngươi, chắc chắn rất quan trọng, vì thế lão bà này liều mạng giữ lại cho ngươi.\"","Cảnh Ngự cảm động nói: \"Đa tạ bà bà.\"","Bà bà gật gật đầu, vỗ vỗ tay cô: \"Tiểu a đầu, sống tốt.\"","\"Ân.\"","\"Được rồi, các ngươi đi về đi.\" Lão bà bà bóng dáng cô quạnh, đi từng bước nhỏ vào trong phòng, sau đó đóng cửa lại.","Mộ Dung Tinh hít một hơi rất nhỏ, Cảnh Ngự lúc này mới để ý đến nó: \"Ngươi sao thế?\"","\"Nhi thần không biết, vừa gặp lão bà bà liền cảm thấy không được khỏe.\" Cảm giác rất quỷ quái, giống như bị bài xích vậy.","Cảnh Ngự sủng nịnh xoa đầu nó: \"Vậy thì rời khỏi đây đi. Bổn cung đưa Tinh Nhi đến hang động chơi.\"","Mộ Dung Tinh có chút háo hức, nhưng vẫn rất mực giữ lễ tiết, vâng một tiếng."]