["Sau khi nghe Cảnh Ngự hù doạ xong, Bách Dạ Hành mang tâm trạng thấp thỏm chạy vèo một cái vào phòng bếp.","Lý Nhã Kỳ đang bày chén đĩa cần rửa xuống dưới bồn, chỉ mới cầm bình nước rửa chén, chưa kịp làm gì liền cảm thấy dưới tay một trận tê liệt, vội vàng buông cái bình ra.","Cô khó hiểu nhìn chằm chằm vào bàn tay mình, rồi nhìn bình nước rửa chén.","Vừa rồi cái bình y như có một dòng điện chạy qua vậy, làm tay cô có chút mất kiểm soát.","Lý Nhã Kỳ mơ hồ đứng bất động, trong đầu là mười vạn câu hỏi vì sao.","Sau đó, đầu hơi ngước lên một chút liền thấy Bách Dạ Hành.","Bách Dạ Hành tiến tới, rất... ừm... chính trực nắm lấy tay của Lý Nhã Kỳ, giả ngu hỏi: \"Không sao chứ? Tay của em bị sao à?\" Còn lâu cô mới biết hắn sử dụng phép thuật.","Lý Nhã Kỳ giật bắn mình rụt tay lại, mặt thoáng đỏ lên: \"Không... không sao ạ.\"","Bách Dạ Hành nhìn lướt qua bình nước rửa chén nằm dưới dất, lập tức nhíu mày: \"Việc này có dì Chu làm là được rồi.\"","\"Không sao, em... làm quen rồi. Còn không làm nữa thật sự sẽ rất bứt rứt.\"","Lý Nhã Kỳ có chút tủi thân. Từ nhỏ cô đã bị ba mẹ sai đi làm tất cả các việc nặng nhọc, còn bán cô đi làm nô lệ, bây giờ nói cô sống mà không làm việc quả thật sẽ rất không quen.","Bách Dạ Hành nhìn cô, rất muốn tiến đến an ủi, nhưng nhớ lại lời Cảnh Ngự nói sẽ làm cô sợ nên tạm nhịn xuống.","Lý Nhã Kỳ mỉm cười yếu ớt với Bách Dạ Hành, sau đó tiếp tục với công việc.","\"Em đã quen rồi.\" Cô gái nhỏ nhẹ nhàng nói, thanh âm có chút run rẩy.","\"Em đi ra ngoài!\" Bách Dạ Hành hạ giọng.","\"Đại thiếu gia không cần phải lo, em... \"","\"Tôi nói em đi ra ngoài!!! \" Bách Dạ Hành lại nhớ đến việc Cảnh Ngự đã(đầu) nói(độc) là đứa bé có thể sẽ nguy hiểm, liền lập tức túng quẫn, giọng nói bỗng chốc lớn lên: \"Việc này sẽ không tốt cho đứa... \"","Lý Nhã Kỳ thấy vậy liền sợ đến xanh mặt, vội vàng quên hết tất cả chạy ra ngoài, bỏ lại ai đó ngơ ngác đứng bên trong.","Bách đại thiếu gia ngơ ngác, hắn lại nói sai cái gì rồi?","_________________","Cảnh Ngự đang chơi đập tay với Bách Lạc vui vẻ liền thấy Lý Nhã Kỳ hoảng sợ chạy vội vàng lên lầu.","Kèm sau đó, là Bách Dạ Hành ngơ ngác đi phía sau.","Cảnh — đầu sỏ — Ngự làm như không có chuyện gì, tiếp tục chơi trò đập tay.","Bách Lạc cười đến vui vẻ, hai con mắt long lanh cong lên liên tục, khoé môi cười đến không khép lại được.","Bách Dạ Hành nhìn thấy có chút khó chịu, sau đó như nhớ đến cái gì liền u ám hướng Cảnh Ngự nói: \"Cô cố ý.\" ","Nữ nhân này thường xuyên nói như muốn giúp đỡ hắn, nhưng thực chất đang hố chết hắn.","\"Ta không làm gì cả.\" Cảnh Ngự xoa đầu Bách Lạc đang ngáp ngủ: \"Ngươi chớ nói lung tung.\"","\"Cô có! Là cô!\"","\"Không có! Ta không làm gì hết.\" ","\"Cô!\" Bách Dạ Hành trừng mắt Cảnh Ngự.","Bách Lạc ngáp xong, lại thấy hắn đang trừng Cảnh Ngự liền lập tức đập bàn trừng lại.","Ngươi trừng cái gì mà trừng?","Có trừng Mẫn Mẫn, Mẫn Mẫn cũng không có thích ngươi đâu, có biết không hả?","Mẫn Mẫn chỉ thích tiểu khả ái như bổn thiếu ta đây thôi.","Bách Lạc nhỏ bé lập tức bực bội dắt tay Cảnh Ngự lên lầu, trước khi đi còn không quên hứ một cái.","Tên chân dài luôn muốn động tới cô gái của nhóc.","Tức chết nhóc rồi!","Đại thiếu nào đó ôm tym: trời muốn diệt ta.","Cảnh Ngự được Bách Lạc dắt lên cầu thang, chợt nhớ ra mình đã mình đã quên cái gì đó, liền giải Định Thân thuật cho dì Chu.","Dì Chu chỉ dừng lại ở cái tin \"Lý Nhã Kỳ mang thai con đại thiếu\", đôi mắt khó tin nhìn Bách Dạ Hành, chỉ mới a lên một tiếng đã bị Cảnh Ngự ném một đạo ánh sáng màu tím vào người.","Dì Chu theo bản năng đưa tay ôm đầu, sau đó quay vào nhà bếp làm việc, tựa như đã quên mất việc vừa rồi.","Bách Dạ Hành ngưng thần một chút nhìn theo hướng Cảnh Ngự rời đi.","Đó là... Nhiếp Hồn thuật.","____________","Cảnh Ngự sau khi ru Bách Lạc ngủ, liền kéo chăn cho cậu, sau đó xoa đầu cậu vài cái.","Đứa bé này thật dễ thương, thật muốn cùng A Thần sinh một đứa.","A Thần.","A... Thần...","Cảnh Ngự tắt đèn, khẽ khép cửa phòng lại.","Về phòng, Cảnh Ngự cứ tưởng là Lý Nhã Kỳ sẽ ôm mặt khóc rống, hay là ngồi một chỗ sợ hãi run lẩy bẩy, nhưng không ngờ rằng về nhà sẽ thấy Lý Nhã Kỳ ngồi giải toán trên bàn học, còn vừa giải vừa hát.","Vừa! Giải! Vừa! Hát!","Cảnh Ngự: \"...\"","Mấy cô gái nhỏ thời nay dễ quên như vậy sao?","Lý Nhã Kỳ thấy Cảnh Ngự quay lại, liền đứng dậy lau môc hôi cho cô: \"Mẫn Mẫn về rồi, có mêtk không em?\"","Chuyện này cứ như cô bán Mẫn Mẫn để được đi học vậy, cảm giác có không thoải mái.","Cảnh Ngự như có thể đọc được suy nghĩ của Lý Nhã Kỳ, thấy cô buồn liền hạ giọng trấn an cô.","Lý Nhã Kỳ thật sự là một cô gái rất có trách nhiệm và lạc quan. Bị cha mẹ bán vẫn tỉnh táo làm việc để nuôi em gái, bị Bách đại thiếu hàng fake cưỡng bức mà vẫn có thể vực tinh thần lên mà chăm sóc em gái.","Lý Nhã Kỳ nhìn cô bé con trước mặt, lập tức ném mọi phiền não ra sau đầu, nhẹ nhàng đưa Cảnh Ngự lên giường ngủ, sau đó tắt đèn tiến về cái tổ của mình.","Một đêm an giấc, không mộng mị.","_____________","Bang!","Bách nào đó ném gối vào màn hình ipad của Tân Tân.","ĐÊM NGỦ AN GIẤC CÁI RẮMMMMMMMMMM!!!!!","Cái đồ mẹ kế này!"]