["\"Đi, qua bên kia lục soát! \"","Cảnh Ngự ném một hòn đá đánh lạc hướng bọn xấu, sau đó dẫn theo đứa bé chạy theo hướng ngược lại. ","Bách Lạc bên cạnh chạy mệt đến mức mồ hôi chảy đầy mặt nhưng vẫn nắm chặt tay Cảnh Ngự, gắt gao bám theo. ","Đến một gốc cây si to đùng, Cảnh Ngự ngó xung quanh một chút, không cảm nhận được nguy hiểm, sau đó mới đỡ Bách Lạc ngồi xuống. ","\"Có đau không? \" Cảnh Ngự xoa xoa bàn chân cậu, nhìn bàn chân trắng nõn giờ đây đã rộp nước, trong lòng xuýt xoa. ","Đứa bé này lớn lên trong chăn êm nệm ấm, nào có phải cực khổ như vậy chứ? ","Bách Lạc tuy đau vẫn cố căn răng không kêu, nhưng hai con mắt lóng ngóng nước đã tố cáo cậu. ","Cảnh Ngự cảm thấy buồn cười, lại xoa đầu nó vài cái: \"Đau thì cứ nói, sao lại phải nhịn như vậy? \"","Bách Lạc nghe vậy phồng má, rụt chân về, một bộ ta không đau, ta không đau! ","Thật ra là nếu nói nó đau trước mặt một cô bé gái, sẽ thật mất mặt lắm a! ","Bách Lạc bé nhỏ tâm nghĩ như vậy, răng cắn chặt, không đau không đau, đau cũng phải tỏ ra không đau!","Nghĩ vậy Bách Lạc lại ngẩng đầu, nặn ra cho Cảnh Ngự một nụ cười méo xẹo. ","Cảnh Ngự nhìn vậy, không khách khí chê bai: \"Cười xấu như vậy thì đừng có cười! \"","Bách Lạc nghe vậy bĩu miệng, tổn thương quá đi! ","[...] Ahahaha!","Biết ngay là ký chủ sẽ tốt không quá ba giây mà! ","Há há há! ","Ai đó vui sướng trên sự đau khổ của người khác. ","Cảnh Ngự ngồi dựa vào thân cây, Bách Lạc lại bật chế độ bám người, ôm chặt cánh tay cô. ","Hai người dựa vào nhau, cùng chợp mắt một chút. ","Cảnh Ngự bị đánh thức bởi những&nbsp; tiếng bước chân dồn dập. ","Bách Lạc dường như cũng vậy, cả người run cầm cập, nhưng dù vậy vẫn đứng trước mặt cô. ","Là nam nhi phải biết bải vệ nữ nhi đồng sinh cộng tử với mình! ","Thấy bước chân ngày càng dồn dập, Cảnh Ngự lập tức suy nghĩ biện pháp, cuối cùng xoay người Bách Lạc lại, lột quần áo nó. ","Bách Lạc: \"!!!!\"","Bách Lạc hai tay giữ áo, khuôn mặt nhỏ nhắn đỏ bừng, một dạng thiếu nữ bị chòng ghẹo không hơn không kém. ","Cảnh Ngự không còn biết thương hoa tiếc ngọc là gì nữa, thô lỗ lột áo nó ra. ","Thật ra thế giới này có linh lực, cô có thể để trường kiếm đưa bọn họ ra ngoài, nhưng thân thể trường kiếm được đúc từ hàng băng ngàn năm, Bách Lạc sẽ không chịu nổi. ","\"Đổi quần áo cho tôi, tôi đánh lạc hướng bọn họ. \"","Bách Lạc lúc đầu còn chìm trong trạng thái ngượng nghịu, lúc Cảnh Ngự đưa tay đến quần liền giật mình, lắc đầu, tỏ vẻ tôi chết cũng không bỏ lại cậu. ","Cảnh Ngự nghe tiếng bước chân ngày càng gần, nhìn quần của hai người cũng không sai biệt lắm, cô bèn vội vã cởi áo. ","Bách Lạc thấy hành động của cô bèn đỏ mặt quay người lại, một bộ phi lễ chớ nhìn. ","Cảnh Ngự thay xong liền mặc áo của Bách Lạc vào, bởi vì áo của nó có mũ nên thuận tiện che đi hai cái búi tóc của cô. ","Sau đó, cô mặc áo mình cho Bách Lạc. Bách Lạc nhìn cô, hai mắt nhỏ ươn ướt nhưng cố kiềm chế cho nó không chảy ra. ","Cài xong nút áo cuối cùng, Cảnh Ngự xoa đầu an ủi Bách Lạc: \"Nghe cho rõ, cậu phải an toàn ra ngoài, phải chạy thật nhanh để tìm người đến cứu tôi, rõ chưa? \"","Nói xong, không đợi cậu bé trả lời, Cảnh Ngự liền quay người đi mất. ","Ầm! ","\"Ở bên này! \"","\"Đuổi theo! \"","... ","Bách Lạc cố chạy khỏi khu rừng, khuôn mặt không biết làm sao đã đầy nước mắt, hai mắt cậu đỏ hoe, hai hàm răng cắn chặt để không phát ra tiếng nấc. ","Trong lúc đang chạy, cậu bé bị vấp vào rễ của một cái cây liền bị ngã sấp xuống. ","Nhưng nó vội vã đứng dậy. ","Vẫn còn người đang chờ nó tới cứu. ","Nó không thể bỏ mặc cô bé ấy được. ","Nghĩ vậy, Bách Lạc đứng dậy, hít sâu một hơi rồi tiếp tục chạy. ",".... ","Thành phố A. ","Hôm nay đã xảy ra một việc đáng sợ. ","Bách gia nhị thiếu biến mất rồi. ","Vì vậy người dân lúc này nhìn ra đường sẽ thấy xe cảnh sát đi lại tấp nập. ","Trong đồn cảnh sát, một người phụ nữ đang khóc nức nở. ","Bà vốn là một quý phu nhân xinh đẹp, nhưng giờ đây không còn quan tâm đến cái gì thanh cao cái gì quý tộc nữa. ","Bà chỉ cần con trai của bà! ","\"Tôi không cần biết, các người... các người nhất định phải đưa con trai tôi trở về... nếu không... nếu không tôi sẽ làm cho các người không còn chỗ đặt chân ở đế đô. \"","Bách lão gia yên lặng ở bên cạnh bà, không nói lời nào hết, chỉ khẽ đặt tay lên vai bà. ","Cảnh sát trưởng nghe vậy liền đau đầu. Bách phu nhân nổi tiếng là người phụ nữ không thể dây vào của đế đô, Bách gia nhị thiếu lại bị bọn khủng bố bắt cóc, người làm cảnh sát trưởng như ông ta cũng không dễ dàng gì. ","Đúng lúc này, Bách phu nhân bỗng nhân được một cuộc điện thoại. ","\"Alo? \"","\"cộp... cộp... cộp... \" Bên kia không có tiếng đáp lại, mà vang lên những tiếng gõ dồn dập có quy luật, có vẻ đang rất nôn nóng. ","Bách phu nhân hít sâu một hơi kiềm chế sự kích động, nhẹ giọng bảo: \"Lạc Lạc, là con sao? \"","\"Cộp! \"","Bách phu nhân lập tức bật tọa độ trên vệ tinh, lập tức nói với cảnh sát chuẩn bị người đi bắt bọn khủng bố. ","Bách phu nhân phóng xe với vận tốc tối đa, cuối cùng thấy được thân hình bé nhỏ của Bách Lạc. ","\"Lạc Lạc! \"","Bách Lạc quay đầu liền thấy bóng người quen thuộc đang lao đến mình. ","Nhưng Bách phu nhân chợt mở to mắt, một người đang cầm súng nhắm vào cậu, khiêu khích nhìn Bách phu nhân. ","\"Dừng tay! \"","Tên khủng bố cười: \"Tôi nói rồi, tôi sẽ làm cô phải hối hận. \"","\"Đừng!!! \"","Tên khủng bố chìa mũi súng vào Bách Lạc, không do dự gì bóp cò. ","\"Lạc Lạc! \"","Bách phu nhân muốn chạy tới nhưng bị Bách lão gia giữ lại. ","Bà trơ mắt nhìn đứa con đứt ruột sinh ra bị bắn chết. ","Nhưng... ","[Ký chủ!!! ]","Cảnh Ngự không biết từ đâu chạy ra ngăn đạn cho Bách Lạc. ","Bách Lạc nhìn cô bé chảy đầy máu trước mặt, sợ đến bật khóc. ","Trong lúc đó, Bách phu nhân liền lấy lại tỉnh táo, cho cảnh sát tóm gọn khủng bố. ","Bà bước đến bên cạnh con trai, thăm dò mạch tượng của cô bé. ","Mạch tượng rất yếu, dường như sắp tắt vậy. ","Bách Lạc đưa bàn tay nhỏ nhắn run rẩy nắm lấy tay Bách phu nhân, miệng phát ra những âm thanh đứt quãng:","\"Cứu... cứu... cứu... \"","Bách phu nhân hoảng hốt, thậm chí là vui mừng: \"Lạc Lạc... Con nói cài gì! À không, con nói được sao? \" Phải biết đứa con này của bà năm năm qua đều không mở miệng nói lấy một chữ. ","\"Cứu... cứu... \"","Bách phu nhân vội gọi xe cứu thương, sau đó quan sát đứa bé gái bên cạnh Bách Lạc, trong đầu suy nghĩ gì đó. ","Đứa bé đó không quản sống chết mà cứu con trai bà. ","Nó mới có năm tuổi. ","Bách Lạc nhảy lên xe cứu thương, một bộ dáng đau hết tâm can, hai mắt rưng rưng. ","Nó cầm lấy tay cô, nhìn bác sĩ đang sơ cứu cho Cảnh Ngự, khóe miệng mím lại một cục. ","Bách phu nhân xoa đầu nó, thở dài: \"Cô bé sẽ sớm tốt thôi! \"","Bách Lạc gật đầu. Nhất định sẽ tốt. ","Hệ thống trong không gian trắng quan sát tình hình, xém chút vỡ tim. ","Ký chủ, tôi chỉ nói cô đưa nó ra an toàn, ai nói cô liều mạng như vậy? ","Có muốn tích phân cũng cần có mạng a? ","----","Chúc các tiểu khả ái của Tân Tân tân niên vui vẻ nhé !!!"]