["Sau lần đó, Bách Dạ Hành vẫn tiếp tục làm giáo viên dạy tiếng anh ở trường cao trung, Cảnh Ngự vẫn như thường ngày, nên làm gì thì làm cái đó.","\"Ừm, ta đang ăn cơm với Nhã Nhã. Không sao, cô ấy rất tốt, người yên tâm.\" Bách Dạ Hành đứng nói chuyện ở cửa sổ, chốc chốc lại nhìn thiếu nữ bên trong.","Cảnh Ngự hơi lo lắng: \"Nhất định phải chú ý kỹ con bé, không thể để đứa nhỏ trong bụng xảy ra bất kỳ bất trắc gì.\"","\"Vâng. A Hành biết rồi.\"","\"Được. Trông cậy vào ngươi đấy.\" Bên kia vừa dứt lời liền truyền ra tiếng cúp máy.","Bách Dạ Hành mỉm cười, đi lại về chỗ bàn ăn.","\"Là ai vậy?\" Lý Nhã Kỳ ăn một miếng thịt kho tàu, khuôn mặt bây giờ so với lúc mới đưa đến Bách gia đã hồng nhuận hơn nhiều.","Bách Dạ Hành cười mỉm, đưa điện thoại cho cô ấy coi: \"Là Mẫn Mẫn gọi tới. Con bé lo lắng cho em.\"","\"Ồ?\" Lý Nhã Kỳ không hiểu sao phức tạp nhìn xuống bụng mình một xíu.","Bách Dạ Hành cầm lấy va li, sau đó ra khỏi phòng, trước khi đi còn không quên dặn dò: \"Nhớ ăn uống đầy đủ nhé.\"","\"Vâng.\" Lý Nhã Kỳ yếu ớt đáp lại.","___________________","Giờ tan học tới.","Tiểu Triệu vẫn như cũ đứng đợi ở xe hơi.","Lý Nhã Kỳ đi ra ngoài, từ xa là có thể thấy hắn.","\"Nhã tiểu thư, xin chào, hôm nay buổi học vui chứ?\"","\"Khá vui.\" Lý Nhã Kỳ khá ngập ngừng: \"Cái này...&nbsp; tôi có việc muốn đi ra ngoài một chút.\"","Tiểu Triệu cười đáp: \"Vậy để tôi đưa cô đi.\"","\"Không!\" Lý Nhã Kỳ lập tức nói, sau đó như sợ mình đã phản ứng thái quá, cô ấy ỉu xìu xuống: \"Không cần đâu, tôi muốn đi một mình. Anh về Bách gia trước đi, tôi sẽ về sau.\"","\"Nhã tiểu thư, cô xác định chứ?\"","\"Vâng!\" Lý Nhã Kỳ yếu ớt gật đầu: \"Tôi sẽ về sau.\"","\"Vậy được thôi.\" Tiểu Triệu đáp: \"Tôi sẽ về trước. Trừng nào tiểu thư làm xong việc có thể gọi tôi.\"","\"Vâng... vâng.\"","Lý Nhã Kỳ khoác cặp bỏ đi. Tiểu Triệu nheo mắt nhìn theo cô ấy. Đợi Lý Nhã Kỳ đi khuất, hắn ta mới rút điện thoại ra.","\"Alô, Đại thiếu gia...\"","_____________________","Giữa mấy tháng qua, lục đục giữa Lý Nhã Kỳ và Cận Đường là chuyện mà ai cũng biết. Mới tuần trước đây, Cận Đường đã tuyên bố trước cả lớp sẽ tuyệt giao với Lý Nhã Kỳ.","Vì Cận Đường có gia thế hiển hách, trong tay có biết bao nhiêu tài nguyên tốt, cho nên khi cô ta vạch rõ ranh giới, nhất thời hơn một nửa học sinh tẩy chay Lý Nhã Kỳ.","Nhưng Lý Nhã Kỳ không để ý lắm, vẫn nỗ lực học tập.","Luôn là đồng hạng nhất với học bá.","Chị gái học bá kia bây giờ đã là một cặp với anh trai bà tám, kết thành một \"cặp đôi vượt khó\" suốt ngày muốn làm mù mắt chó của người ta.","Thời gian trên lớp cũng không đến nỗi quá vô vị.","Cho đến khi....","Lý Nhã Kỳ phát hiện ra cái thai không lớn lên nữa.","Cô mang thai bây giờ đã là tháng sáu, nhưng bụng ngoài hơi nhô ra tựa như ăn hơi nhiều, còn lại một chút cũng không phát triển nữa.","Nhưng... cô vẫn có thể cảm nhận được những chuyển động của nó.","Nó còn có thể đạp.","Chuyện này làm Lý Nhã Kỳ mất ăn mất ngủ một thời gian.","Cho nên cô quyết định đi khám thử.","Khoa phụ sản.","Một nữ sinh mặc đồng phục cấp ba như Lý Nhã Kỳ vào đây, không khỏi hấp dẫn ánh mắt của những người xung quanh.","Có khinh bỉ, có thương xót, có đồng tình.","Nhưng Lý Nhã Kỳ không bận tâm lắm.","\"Lý Nhã Kỳ.\"","Lý Nhã Kỳ đi vào. Bác sĩ cũng khá bất ngờ, nhưng vẫn bình tĩnh khám cho cô ấy.","\"Thai nhi vẫn bình thường và khoẻ mạnh. Thai phụ trong ba tháng đầu là nguy hiểm nhất, cô nhớ chú ý chế độ dinh dưỡng, còn nữa, chú ý đi lại cẩn thận,....\"","Lý Nhã Kỳ nghe xong, trong lòng vò thành một cục.","Rõ ràng là sáu tháng...","Lý Nhã Kỳ thất tha thất thiểu rời khỏi bệnh viện, im lặng đi về Bách gia.","Ở bên bệnh viện, bác sĩ chẩn đoán cho Lý Nhã Kỳ lúc này đang bị một người dí súng vô đầu.","\"Cô ta tên là Lý Nhã Kỳ. Đã mang thai được ba tháng rồi! Lời tôi nói là thật sự, tiên sinh tha mạng!\"","Người áo đen hướng một cô gái trong phòng, lên tiếng thăm dò: \"Tiểu thư...\"","Cận Đường khoé môi mỉm cười.","Lý Nhã Kỳ! Cướp nam nhân của tôi rồi còn có con với người khác. Xem xem tôi huỷ hoại cô như thế nào!","Cận Đường không bao giờ có thể tin Bách Dạ Hành là một người như vậy.","Nếu Cảnh Ngự ở đây sẽ cười cô ta thật to ba tiếng và hét lên: Hắn chính là một người như vậy đấy!"]