["Cảnh Ngự từ từ mở mắt ra, đập vào mắt cô là một căn phòng rộng với mùi thuốc sát trùng thoang thoảng.","Cô đưa cánh tay không bị cắm ống truyền nước lên xoa cái đầu đau như búa bổ.","Bảo sao vị diện này lại có linh lực dồi dào cho cô xài.","Vì có nam chính xuyên từ thế giới tu chân đến đó!!!","Cô chỉ là nhân vật phụ, chỉ mang kiếp xài free thôi!","\"...\" Cảm thấy tủi thân vì không có thiên đạo.","[...] Ký chủ thích ứng nhanh quá! Còn free! Phải làm sao đây? Online chờ, rất gấp!","Cảnh Ngự muốn ngồi dậy nhưng lại đụng vào vết thương, nhất thời đau đến trắng mặt. ","Cô nhìn xuống thân thể mình. ","Nhắm mắt. ","Mở ra. ","Nhắm mắt. ","Mở ra. ","Nhìn thế nào cũng chỉ thấy cơ thể của cô chỉ bằng một đứa bé năm tuổi. ","\"Đệt, hệ thống, ngươi nói ta nghe, vì cái gì bà đây lại nhập vào cái cơ thể rách nát này? Còn nát hơn cả Mộ Ái nữa? \" ","Cảnh Ngự rít lời nói qua kẽ răng, chỉ thiếu nước lôi hệ thống từ trong đầu ra hung hăng cầm kiếm đâm chọt. ","Hệ thống nghe cô nói khóc không ra nước mắt. ","Ký chủ, cô thay đổi rồi! ","Ai đó trả lại thiếu nữ ngoan hiền cho tôi đi. ","Ký chủ bị hiện đại dạy hư rồi! ","Còn chửi tục nữa. ","[ Cái này tôi cũng không biết, tổng bộ chọn vị diện ngẫu nhiên, ký chủ cũng không cần thắc mắc điều này! Cô chỉ cần thích nghi và hoàn thành nhiệm vụ của nguyên chủ, sau đó lấy tích phân là ok! ]","\"Ha! \"","[...] Cô ha cái gì mà ha? ","\"Ha! \"","[...] Ha là được hay không được? ","Sau đó, Cảnh Ngự im lặng chờ cơn đau từ ngực trái qua đi, chậm rãi ngồi dậy cẩn thận hơn. ","Cô rút cây kim truyền nước đang cắm ở tay, cũng không trả lời hệ thống, lặng lẽ mở cửa ra ngoài. ","Hệ thống không làm phiền cô, nhìn theo bóng cô lên sân thượng. ","Thiếu nữ từ từ đứng giữa sân thượng, trường kiếm rời khỏi sợi dây ánh vàng trên cổ, từ từ bay lên nằm ngang trước mặt cô. ","Cảnh Ngự niệm chú, một vòng sáng bao chùm lấy cô, chớp ảo liên tục. ","........","Bách gia. ","Nam nhân chậm rãi tỉnh dậy sau một cơn ác mộng dài. ","Trong cơn ác mộng, hắn bị người con gái hắn yêu nhất đâm cho một kiếm. ","Ha! Bách Dạ Hành đường đường là một thượng tiên phong quang vô hạn người người kính nể. ","Cuối cùng lại bị đắm chìm trong nữ sắc, mê mẩn một nữ nhân của ma tộc, vì bảo vệ nàng ta mà đối đầu với cả thiên giới, không ngờ cuối cùng lại bị lâm vào tình cảnh vạn kiếp bất phục như vậy. ","Nghĩ đến người con gái tên Đường Nhi đó, nhưng gân xanh trên người hắn nổi hằn lên như muốn nổ tung ra. ","Bách Dạ Hành từ từ mở ra đôi mắt hằn những tia máu, lặng lẽ quan sát xung quanh. ","Nơi này... là nơi nào? ","Không gian toàn những thứ khó hiểu kỳ quái mà ở thế giới hắn không có. ","Này là xuyên không rồi sao? ","Bách Dạ Hành thử đứng dậy, nhưng bất lực ngã xuống. ","Trong lòng ẩn ẩn tức giận, hắn kiểm tra lại cơ thể. ","Đây là cái thân thể rách nát gì, sao lại hao hụt tinh lực như vậy? ","Bách Dạ Hành ngồi xếp bằng điều tức một chút, cũng may là không gian này cực kỳ dồi dào linh lực, cơ thể phàm nhân này cũng không phải là phế nhân, hắn ngồi một lúc liền thuận lợi kết kim đan. ","Kim đan là của hắn từ thế giới kia theo tới, lúc này đã dung hợp hoàn toàn với cơ thể thực tại. ","Bách Dạ Hành một lúc sau đứng dậy, tính ra ngoài xem xét tình hình bỗng cảm nhận được một luồng năng lượng lớn. ","Có ai xuyên không đến thế giới này như hắn sao? ","Liệu có phải... ","Hắn vội xuống giường xem xét, sau đó chợt phát hiện ra trên gra giường nằm dưới nền đất là một vệt máu đỏ thẫm chói mắt. ","Đây là... ","Bách Dạ Hành nhớ lại việc cả đêm hắn làm với thiếu nữ kia, trong lòng có chút không nói nên lời. ","Nhưng hắn không vội quan tâm chuyện này. ","Cái hắn quan tâm là nguồn năng lượng với linh lực khổng lồ kia. ","Nếu là bạn thì tốt. ","Nhưng một khi đã là địch, nhất định phải sớm loại trừ, diệt cỏ tận gốc. ","Nghĩ vậy, Bách Dạ Hành từ khư đỉnh rút ra một cây kiếm. Hắn thở dài, cũng may là khư đỉnh còn, nếu không không biết làm sao mà sống! ","Hắn mở cửa sổ, khẽ niệm chú, thanh kiếm bay trên nền đất liền phát sáng, thân mình biến to ra. ","Bách Dạ Hành đứng vững trên đó, miệng người niệm thuật, lập tức xác định phương hướng năng lượng to lớn kia mà ngự kiếm tới. ","..... ","Ánh sáng tạo ra một dạng như một quả cầu bao vây lấy Cảnh Ngự. ","Lúc đầu ánh sáng rất mạnh mẽ, nhưng càng về sau, quả cầu càng ngày càng nhạt, cuối cùng thì biến mất. ","Cảnh Ngự bất lực quỳ xuống, nôn ra một búng máu.","Sao vẫn không tìm thấy? ","Tại sao vẫn không tìm thấy cơ chứ? ","Không phải do linh lực không đủ dày đặc sao? ","A Thần! ","[Ký chủ, cô từ bỏ đi. Lạc Thần hắn không ở trong không gian này đâu? Cô có ngự linh tìm chỉ lãng phí linh lực và thời gian mà thôi. ]","\"Vậy hắn đang ở đâu? \" Cảnh Ngự vẫn ngồi im bất động, mấp máy môi hỏi. ","[Cái này không nằm trong phạm vi của tôi. ]","[Cô chỉ cần tập trung làm nhiệm vụ. Sau khi hoàn thành giao dịch, từ tổng bộ sẽ phái người đưa cô đến quãng thời gian không gian mà cô muốn. ]","\"...\"","[Tôi chỉ nói vậy thôi. Ký chủ, nhắc nhở cô một câu, có người đang đến, rất có thực lực đấy, cô... ]","Hệ thống còn chưa nói xong thì Cảnh Ngự đã ngất xỉu. ","[...] F*** !!! ","Tác giả có bao giờ chịu để ông đây nói hết câu được không? ","--------","Hệ thống: Huhu, bảo bảo bị hất hủi rồi, đến đất làm màu cũng bị rút ngắn! ","Nó muốn về nhà! Nó muốn đổi mẹ! Đây hoàn toàn không phải mẹ ruột của nó! ","Má mì kế Tân Tân: Thiểu năng! ","Cảnh Quàng hậu: Thiểu năng +2! ","Trường kiếm: Thiểu năng +3! ","Hệ thống: .... ","Đến một cây kiếm cũng sỉ nhục ông đây! ","Lật bàn!!!","------------","Bấm sao + Cmt = Hứng nha mấy thím =)))"]