["Sáng hôm sau, Cảnh Ngự đang nằm dài cổ chết dí ở trên ghế dài, Phương ma ma đến thông báo với cô một tiếng: \"Quý phi nương nương, thiên kim thừa tướng đã đến.\"","Cảnh Ngự lập tức ngoan ngoãn ngồi dậy, lễ phép đáp: \"Ma ma gọi ta A Dung là được rồi, ngài có ân dưỡng dục với hoàng thượng, A Dung còn đang nghĩ nên báo đáo ngài a.\"","Phương ma ma nghe vậy bật cười, hảo cảm đối với Cảnh Ngự nâng lên một chút: \"Lão nô không dám, người là phi tử ta là nô tỳ, tôn ti khác biệt, quý phi có lòng là được rồi.\"","Cảnh Ngự gật đầu: \"Vậy làm phiền ma ma chỉ bảo cho Trường tiểu thư.\"","\"Là việc lão nô nên làm, nương nương yên tâm.\"","Trường Doanh là bị gông cổ tới, hai bên là hai ma ma cao lớn khác.","Mặc dù Thừa tướng rất yêu thương đứa con gái này, vẫn phải để cho cô ta vào cung, ai bảo cô ta đắc tội sủng phi chứ?","Thừa tướng phu nhân chắc khóc hết nước mắt rồi.","Vì vậy Trường Doanh rõ ràng mặt xị một đống, nhìn Phương ma ma không khác gì mà mẹ kế của Cinderella.","\"Nữ tử trong cung, đi nhẹ, nói khẽ, cười không lộ răng....\" Phương ma ma sai người đặt lên đầu của Trường Doanh một chiếc tô sành: \"Mời tiểu thư đi đến cây cột đằng kia rồi trở lại.\"","Choang!","Trường Doanh ở hiện đại đã quen đi đứng tùy ý, còn chưa bước được bước nào, tô sành trên đầu đã vỡ tan tành.","Phương ma ma nghiêm mặt: \"Đi lại.\"","Trường Doanh phẫn uất cắn răng: \"Đi thì đi!\"","Cuối cùng, nửa bước còn chưa nhích nổi, chiếc tô lại rớt xuống.","Choang!","Choang!","Choang!","...","Trường Doanh làm rớt chiếc tô thứ n.","Cảnh Ngự nhìn sắc mặt cô ta, đoán chừng là cố ý.","Cô nhàm chán nhìn sắc mặt khó ở nửa giả nửa thật của Trường Doanh, tâm tình vô cùng tốt, lại nhìn sắc trời lạnh lẽo như sắp có tuyết rơi, nhẹ giọng nói: \"Phương ma ma.\"","\"Vâng.\"","\"Ta thấy vấn đề chính là, Trường Doanh tiểu thư không biết giữ thăng bằng tốt, không bằng ngài để tiểu thư giữ chiếc tô trên đầu, đứng im một chỗ, ta nghĩ, tiểu thư rất nhanh sẽ học được thôi.\" Cảnh Ngự ngoan ngoãn cười.","\"Nương nương anh minh.\" Phương ma ma lập tức cho người để lên đầu của Trường Doanh một đống chén.","Trường Doanh cực kỳ tức giận nhìn Cảnh Ngự, nhưng cô ta vật không lại mấy ma ma sức khỏe mạnh mẽ kia, cuối cùng phải cắn răng chịu đựng thời tiết lạnh giá này.","__________________","\"Này, cô làm cái gì thế?\"","\"Suỵt, cô nhỏ tiếng một chút.\"","\"Đây không phải là đồ đạc trong điện của cửu điện hạ sao?\"","\"Đã nói cô nhỏ tiếng một chút mà.\"","\"Nhỏ thì nhỏ, cô lấy miếng ngọc này làm gì thế?\"","\"Đem bán chứ còn gì! Bây giờ sống ở trong cung không biết tư lợi một chút, về sau sống sẽ cực kỳ khó khăn.\"","\"Cô không sợ cửu điện hạ biết sao?\"","\"Đúng thế, lá gan cô thật sự lớn.\"","\"Hừ! Chỉ là dã chủng do tiện tỳ rửa chân sinh ra, hắn biết thì như thế nào?\"","\"Đúng vậy. Thân phận thấp kém, gọi hắn một tiếng cửu điện hạ, hắn thật tự xem mình là cửu điện hạ rồi?\"","\"Chính thế! Còn tưởng bám vào quý phi nương nương sẽ có tư cách tranh quyền sao?\"","\"Chỉ cần quý phi nương nương sinh được hoàng tử, chắc chắn sẽ là cạnh tranh tốt nhất cho vị trí trên kia, sau này ai còn nhớ, có một vị cửu hoàng tử chứ?\"","Một đám cung nữ nhỏ tụm lại nói chuyện trong Thượng Hòa cung, mỗi người một câu, nói đến phấn khích.","Mộ Dung Tinh đứng sau hòn giả sơn, hai tay vòng qua đầu gối, úp mặt xuống, bàn tay nắm chặt, móng tay găm vào thịt vô cùng đau đớn.","Tiểu nương nương...","Nàng sẽ bỏ nó sao?","Sẽ sao?","Nàng nói... sẽ không mà? Nàng nói... nó chính là bảo bối quý giá nhất của nàng mà?","Nhưng... nếu nàng có đứa bé thì sao?","Mộ Dung Tinh ngồi một lúc lâu, lâu đến mức cả người bắt đầu tê cứng vì lạnh lẽo.","Lúc đó, nó chợt nghe thấy tiếng chát thâm thúy.","\"Đều câm miệng!\" ","\"A Anh tỷ tỷ!\" Đám nô tỳ quỳ sụp xuống đất.","\"Các ngươi ... Các ngươi dám bàn tán sau lưng nương nương... Lo rằng mạng mình quá dài sao?\" A Anh cực kỳ tức giận.","\"A Anh tỷ tỷ, chúng ta sai rồi, tỷ cho chúng ta một cơ hội sửa đổi, có được không?\"","\"Đúng vậy, A Anh tỷ tỷ, tỷ xem, chúng ta cũng coi như đồng liêu, nếu biết chúng ta bị đuổi ra như vậy, sau này ai dám dùng chúng ta nữa chứ!\"","\"A Anh tỷ, tỷ nghĩ xem, nương nương đang được sủng ái, vẫn nên tránh đầu sóng gió, tránh truyền ra ngoài rằng nương nương đối đãi cung nô không tốt, tỷ nói xem đúng không?\"","\"Đúng đó.\"","Đám cung nữ mỗi người một miệng cầu xin, A Anh bị xoay mòng mòng, cảm thấy như vậy tốt cho nương nương nhà mình, cuối cùng cắn răng nói: \"Tạm thời tha cho các ngươi một mạng. Sống trong cung khác với ở ngoài, chủ tử vĩnh viễn là chủ tử, còn để cho ta nghe thấy các ngươi xì xào bàn tán, cái chết ở phía trước, tự biết thân phận đi.\"","\"Dạ.\"","A Anh hừ một cái: \"Giải tán đi, ai làm việc nấy, nương nương còn đang đợi ta.\"","Nói xong, A Anh lập tức quay người rời đi.","\"A Anh tỷ đi thong thả.\"","Đợi A Anh đi rồi, cung nữ bị tát khó chịu nói: \"Chỉ là theo bên cạnh quý phi thôi, vẫn là nô tỳ, có gì mà kiêu ngạo chứ!\"","\"Tỷ chắc không ghen tị cô ta chứ? Cùng lúc vào cung, cô ta trở thành nhất đẳng nha hoàn, còn tỷ vẫn chỉ là nô tỳ quét sân thôi.\"","\"Hừ.\" Cung nữ kia ghen ghét liếc người vừa nói, sau đó thấp giọng: \"Giải tán đi,\"","\"Được.\"","Mấy cung nữ nói thêm vài câu xong liền giải tán.","Một lúc sau, Mộ Dung Tinh mới từ từ đi ra, sắc mặt trắng bệch, hai tay buông thõng bên người.","Tiểu thái giám hầu hạ bên cạnh nó từ xa chạy tới: \"Điện hạ, ngài đây rồi! Quý phi nương nương tìm ngài nãy giờ. Ngài làm sao thế? Không khỏe chỗ nào vậy?\"","\"Ta không sao.\" Mộ Dung Tinh mỉm cười, nhu thuận đáp: \"Không phải tiểu nương nương còn đang đợi ta sao? Đi thôi.\"","\"Dạ.\"","~~~~~~~~~~~~~~","<i>#Tân</i>","<i>Có ai đọc xong có cảm giác 'thôi rồi, lượm ơi' không?</i>","<i>=)))</i>"]