["Thượng Quan Dung không cam tâm, dựa vào cái gì mà Mộ Dung An có thể đối xử với nàng như vậy? Dựa vào cái gì Trường Doanh có thể sống thật tốt đẹp như vậy? Dựa cái gì mà hoàng hậu ác độc kia có thể an an hảo hảo ngồi ở vị trí hoàng thái hậu?","Trường Doanh hiền lượng thục đức, thực chất là luôn tìm cách để hãm hại nàng.","Còn dẫn dụ Mộ Dung An, giết chết Mộ Dung Tinh.","Thượng Quan Dung muốn báo thù.","Nàng muốn khiến đôi cẩu nam cẩu nữ kia cho đến lúc chết cũng không được toàn thây.","Nàng muốn hoàng hậu độc ác kia phải xuống bồi tội với Tư mỹ nhân.","Nàng muốn mạnh mẽ bảo vệ Mộ Dung Tinh lên ngôi hoàng đế.","Nàng muốn làm mẫu nghi thiên hạ!","_____","Khi Cảnh Ngự gian nan mở mắt ra, cũng đã là nửa đêm.","Thời gian này, chắc là hoàng hậu vừa sai người đem thuốc độc đến ép chết nguyên chủ, nhưng được hoàng thượng cận lực cứu chữa.","Nàng khẽ ngồi dậy, nhưng cơ thể thiếu chất của nguyên chủ quá yếu, lại còn quá nhỏ, vì vậy sa sẩm mặt mày ngã xuống đất.","Đau!","Hệ thống chó chết, đây lại là cái thân thể rách nát gì?","[Ký chủ, đây là truyền tống ngẫu nhiên của tổng bộ, một xu cũng không liên hệ tới tôi!] Sao cứ quay đầu lại là chửi nó? Người ta uất ức lắm đấy, có biết không hả?","Khi Cảnh Ngự không biết nên ngồi dậy làm sao, liền cảm thấy thân thể mình bị một cánh tay rắn chắc ôm lấy.","Hắn đặt nàng lên giường, để cho nàng dựa lưng vào gối, còn đắp chăn cho nàng.","Xong xuôi, hắn mới kéo qua một cái ghế đến sát mép giường, ngồi xuống.","Cảnh Ngự quan sát người đàn ông trước mặt.","Một thân hoàng bào, khuôn mặt tuấn mỹ, mày kiếm sắc bén, quanh thân hiện lên khí chất vương giả.","Đây chính là đương kim hoàng thượng — Mộ Dung Trấn.","Mộ Dung Trấn đưa bàn tay lên trán nàng, khẽ kéo mép áo cho nàng, lại thấy nàng đang nhìn mình chằm chằm, không biết sao lại thở dài: \"Đều trách trẫm không tốt, không bảo vệ được cho nàng.\"","\"Hoàng hậu lần này thật quá đáng, trẫm sẽ giáo huấn nàng ta, cho nàng một công đạo.\"","\"Từ giờ trẫm sẽ bảo vệ nàng thật tốt, có được không?\"","\"Dung Nhi?\" Mộ Dung Trấn, nhìn nàng có chút không đúng.","Cảnh Ngự cứ nhìn chằm chằm vào hắn, không nói câu nào, ánh mắt cũng an lạnh, yên tĩnh như chết.","Mộ Dung Trấn có chút hoảng sợ: \"Dung Nhi? Dung Nhi? Nàng còn nhận ra trẫm không?\"","Cảnh Ngự vẫn lẳng lặng nhìn hắn.","[Ký chủ, cô làm sao vậy?] Hệ thống tưởng nàng bị cái gì, trong lòng lo lắng.","Cái này gọi là tâm nhân kế, máy móc như ngươi không thể hiểu đâu.","[...] Hệ thống có chút hậm hực:[ Ký chủ không sao thì tốt rồi.]","Mộ Dung Trấn thấy nàng không có phản ứng liền tức giận không nhẹ, lập tức gọi thái y.","\"Nàng ấy mà xảy ra chuyện gì, mang đầu các ngươi đến gặp trẫm!\"","Một đống thái y tóc bạc, tóc đen, râu dài, râu ngắn đủ mọi hình thức liền lo sợ vây quanh bên giường, sau khi bắt mạch liền đồng nhất nói một câu, Dung phi không có gì đáng ngại.","Hoàng thượng đến quanh giường gọi nàng lần nữa, Cảnh Ngự sợ hắn một giây sau lập tức sẽ chém một đống thái y trước mặt, liền ngước lên nhìn hắn.","Mộ Dung Trấn đưa cánh tay ra vuốt khuôn mặt của nàng, nhưng còn chưa động tới đã thấy tiểu thiếu nữ rụt người lại, người co lại một đống run lẩy bẩy, hai mắt sợ hãi nhìn hắn.","Hắn cho đám thái y lui xuống, đám thái y như sống sót qua con hoạn nạn, liền lập tức lui xuống.","Trong điện, chỉ còn Cảnh Ngự với nam nhân mặc hoàng bào kia.","Hoàng đế có lẽ không muốn làm nàng sợ hãi, giọng điệu liền mềm mỏng hơn: \"Dung Nhi, nàng đừng sợ, trẫm là hoàng thượng của nàng, sẽ không hại nàng.\"","\"Đừng sợ nhé.\" Hoàng thượng từ từ tiến về phía Cảnh Ngự, sau đó khẽ ôm nàng vào lòng, vỗ vỗ lưng nàng.","Cảnh Ngự trong lòng dâng lên một cảm giác tủi thân, lập tức bật khóc nức nở.","Đó là cảm xúc của thân thể này.","Nàng chỉ có thể để nó giải toả ra.","\"Có trẫm ở đây rồi.\" Mộ Dung Trấn rất bao dung vuốt sống lưng của nàng, bảo hộ nàng trong ngực, ánh mắt không hề sắc bén như nhìn đám thái y lúc nãy.","Cảm giác này, không phải là một đế vương đối với phi tử, mà là một nam nhân đối với thứ mình trân quý.","[Nhiệm vụ chính tuyến: mẫu nghi thiên hạ. Ký chủ, mời người trở thành phi tử được sủng ái nhất trong hậu cung, phò trợ Mộ Dung Tinh lên ngôi hoàng đế.]","[Nhiệm vụ phụ tuyến: bảo vệ Mộ Dung Trấn khỏi sự hạ độc mãn tính của Ngu thị. Cam chịu tiếp nhận.]","[Nhiệm vụ phụ tuyến: chăm sóc Mộ Dung Tinh thật tốt. Dạy cho hắn trở thành một minh quân.]","[Nhiệm vụ phụ tuyến: chia rẽ tình cảm của Mộ Dung An và Trường Doanh.]","Cảnh Ngự: \"...\"","Đệt, hệ thống chó chết mi lên cơn à?","Hệ thống cụp đuôi offline, trong lòng tự nhân bản thân mình thông minh nhất.","Hoàng thượng vỗ một hồi, cảm thấy mỹ nhân nhi trong lòng đã bình tĩnh lại, liền hỏi: \"Có muốn ăn cái gì không?\"","Cảnh Ngự gật gật đầu.","Hắn lập tức sai ngự thiện phòng chuẩn bị.","Cảnh Ngự nhìn xung quanh một chút, hình như đây không phải cung điện của nguyên chủ.","Cũng không thấy Mộ Dung Tinh.","Cảnh Ngự ngước mắt lên nhìn hoàng thượng, hắn cũng cúi xuống nhìn nàng, khẽ hỏi: \"Sao vậy?\"","\"Tinh Nhi... \" Cảnh Ngự ôm cổ, khó khăn nói ra mấy chữ.","Nàng phát hiện chỉ cần mở miệng, cổ họng sẽ lập tức rát bỏng, chắc là tác dụng của chất độc kia.","\"Tinh Nhi???\" Hoàng thượng như đang suy nghĩ xem đó là ai, liền có một người lên thông báo, nói là cửu hoàng tử cầu kiến.","Hoàng thượng có lẽ cũng đã nhớ ra cái gì đó, liền bảo cho nó vào."]