["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tinh La truyền hình điện ảnh<br> Ôn Tố đến Tinh La truyền hình điện ảnh thì , chờ đợi đã lâu nhân viên công tác mang nàng tới trong phòng họp, trong phòng họp đang ngồi trứ ba vị khí chất ưu nhã nữ nhân, bên cạnh còn phụ tá đi theo cùng người đại diện.<br> Ba người này đang là trước kia Cảnh tỷ cùng Ôn Tố đề cập qua ba vị nữ tinh —— Dương Văn duyệt, trương rộn ràng cùng Chu khanh.<br> Trong đó trương rộn ràng trẻ tuổi nhất xinh đẹp, đừng nhìn nàng tuổi trẻ, xuất sinh diễn nghệ gia đình trương rộn ràng tự tiểu liền tại đoàn làm phim bên trong sờ soạng lần mò, đến bây giờ đã tích lũy phong phú biểu diễn kinh nghiệm, không thể so với bên cạnh hai vị kém, trọng yếu nhất chính là, nửa tháng trước kia, nàng một mực được công nhận tuổi trẻ nữ diễn viên bên trong đẹp nhất gương mặt TOP1.<br> Về phần tại sao là nửa tháng trước, đương nhiên là bởi vì vì trong khoảng thời gian này Ôn Tố bằng vào Triệu gia huynh muội nhiệt độ thành công đoạt lấy cái danh xưng này.<br> Mà Dương Văn duyệt thắng tại khí chất ôn nhu xuất chúng, nàng chẳng qua là ngồi ở kia liền phá lệ cảnh đẹp ý vui, trong lúc giơ tay nhấc chân đều là thanh quý cao nhã chi khí, giống « tìm tiên truyện » nữ chính số một Phương Thanh lông mày kiểu người như vậy cùng hình tượng của nàng nhất là dán vào, đây là ưu thế của nàng, cũng là nàng nhược điểm.<br> Bởi vì tới tham gia thử vai cơ hồ đều là diễn kỹ phái, các nàng tự nhiên cũng có thể tạo nên ra kiểu người như vậy.<br> Cuối cùng thì là Chu khanh, Chu khanh là lần này thử vai trung niên linh lớn nhất nữ tinh, nhưng bây giờ nữ tinh một cái so một cái sẽ bảo dưỡng, tuổi tác cho tới bây giờ đều không là vấn đề, nàng là thử vai bên trong lấy được thưởng số lần nhiều nhất diễn viên, tương đối đứng dậy kỹ thuật biểu diễn tự nhiên càng thêm tinh xảo, hoặc là nói tích lũy càng nhiều biểu diễn kinh nghiệm.<br> Nhìn thấy Ôn Tố tiến đến, ba người ánh mắt khác nhau, các nàng đã sớm biết vị này Ôn gia Công Chúa muốn tranh thủ nữ chính số một nhân vật này, trong lòng mỗi người có suy nghĩ riêng, nhưng cùng lúc đều đem mặt ngoài công phu làm mười phần, đều lễ phép hữu hảo cùng Ôn Tố chào hỏi, đối với cái này, Ôn Tố tự nhiên là lễ phép đáp lại.<br> Cái này giống như là một trận cao thủ quyết đấu, mà Ôn Tố giống như là ngộ nhập nơi đây lại tay trói gà không chặt người bình thường, thế nhưng ai cũng không dám xem nhẹ xuất thân danh môn vọng tộc nàng.<br> Nếu như là « Vân Lăng » phát sóng trước kia, các nàng còn có thể coi là Ôn Tố là đến đùa giỡn, bây giờ lại không dám cho là như vậy. Trên mạng thảo luận khí thế ngất trời, các nàng tự nhiên cũng nhìn « Vân Lăng », cái này vừa nhìn liền phát hiện Ôn Tố không đơn giản.<br> Trước kia Ôn Tố kỹ thuật biểu diễn ngay cả vụng về đều không được xưng, tại « Vân Lăng » bên trong lại có kinh người như vậy biểu hiện, chỉ có hai loại khả năng, hoặc là nàng gặp một cái rất biết dạy diễn kịch đạo diễn, hoặc là nàng mời đến một vị phi thường lợi hại biểu diễn lão sư.<br> Cái này hai loại khả năng đều cần một cái tiền đề, cũng chính là Ôn Tố nhất định có khá cao biểu diễn thiên phú.<br> Nếu như là cái trước, như vậy hiện tại Ôn Tố đối với các nàng không tạo thành sức cạnh tranh; nhưng nếu như là cái sau, vậy thì có chút nguy hiểm.<br> Hiện tại người cũng đã đến đông đủ, nhân viên công tác trực tiếp mời trương rộn ràng đi vào trước thử vai, bởi vì trương rộn ràng là cái thứ nhất đến, tiếp theo là Dương Văn duyệt, Chu khanh, cuối cùng thì là Ôn Tố.<br> Ôn Tố bình chân như vại xoát Weibo, khác hai vị phối hợp cúi đầu xem điện thoại di động, lúc này tất cả mọi người là đối thủ cạnh tranh, hơn nữa ba người trước kia đều không tiếp xúc qua, không có giao lưu tất yếu.<br> Qua đại khái mười phút, trương rộn ràng liền thử vai xong ra, thần sắc bình tĩnh không phân biệt hỉ nộ, Ôn Tố cũng không có trông cậy vào dựa vào nét mặt của nàng nhìn ra chút gì tới. Trương rộn ràng cùng các nàng lễ phép nói đừng về sau, cùng người đại diện, trợ lý cùng đi.<br> Theo sát lấy Dương Văn duyệt đi vào thử vai, Ôn Tố cũng không ngẩng đầu lên tiếp tục chơi điện thoại.<br> Không nghĩ tới nhận được Đặng Tuyết Nghi Weibo pm, đến bây giờ các nàng còn tại dùng Weibo pm trao đổi lẫn nhau, chẳng qua là thứ này so ra kém chính nhi bát kinh xã giao phần mềm chat, đến cùng có chút không tiện, cho nên trò chuyện giết thì giờ đứt quãng.<br> Đặng Tuyết Nghi còn nhớ rõ Ôn Tố là hôm nay thử vai, cố ý hỏi nàng chuẩn bị thế nào.<br> Vừa lúc ở chờ thử vai không chuyện làm, Ôn Tố liền hồi phục nàng.<br> Không nghĩ tới Đặng Tuyết Nghi giống như là tại đối diện chờ lấy, lại bắt đầu cùng nàng trò chuyện giết thì giờ, còn chưa nói qua năm câu nói liền bắt đầu nói nàng cùng Ngư tiểu thư ở giữa sự tình.<br> \"Ta lại nha cá con tức giận, lần này thật rất nghiêm trọng, ta cũng không biết nên làm cái gì \"<br> \"Đầu tuần cá con cố ý qua đi theo ta, ta là thật cao hứng, liền thấp xuống liên hệ ngươi số lần, kết quả vẫn là bị cá con phát hiện \"<br> \"Nàng kiểm tra điện thoại di động của ta, không có tìm được nói chuyện phiếm nội dung, liền hỏi ta đến cùng đang làm cái gì \"<br> \"Ta sợ nàng biết ta đang len lén liên hệ ngươi sẽ tức giận, liền đối nàng nói láo, đây là ta lần thứ nhất đối nàng nói láo \"<br> \"Kết quả cá con phơi bày! ! ! !\"<br> Lời này xem Ôn Tố không biết bắt đầu nói từ đâu, làm diễn viên vậy mà không sẽ nói láo, Đặng Tuyết Nghi quả thật là... Ôn Tố nghĩ nghĩ, dùng \"Đơn thuần\" cái từ này.<br> \"Ta cho là nàng sẽ nổi trận lôi đình gọi ta lăn ra ngoài, nhưng là nàng không nói gì, nhìn ta một chút liền đi \"<br> \"Hiện tại điện thoại đánh không thông, ta đi tìm nàng cũng bị cản ở ngoài cửa, làm sao bây giờ nha \"<br> \"Nàng lần này nhất định đặc biệt đừng nóng giận, nàng có thể hay không không cần ta nữa \"<br> Từ trong câu chữ đều có thể nhìn ra Đặng Tuyết Nghi hiện tại thất kinh, Ôn Tố kinh ngạc với đối phương vậy mà bởi vì việc này đối với Ngư tiểu thư nói hoang, cái này xác thực vượt qua Ôn Tố tưởng tượng.<br> Nhưng đây cũng là một lần cơ hội, Đặng Tuyết Nghi coi trọng như vậy nàng, nàng khả năng giúp đỡ tự nhiên sẽ giúp đỡ một thanh.<br> Ôn Tố quyết định hỏi trước Đặng Tuyết Nghi như thế nào đối đãi chính mình từng đoạn hữu nghị đều bị Ngư tiểu thư bóp tắt, nhưng mà ngoài ý liệu là, Đặng Tuyết Nghi rất rõ ràng những chuyện này, chấp nhận Ngư tiểu thư cách làm, đồng thời không cho rằng làm như vậy có cái gì không đúng.<br> \"Nàng đều là trước cùng ta nói qua mới cùng đối phương liên hệ, cá con hoàn toàn là vì tốt cho ta, nàng sợ ta bị người ta lừa, nàng là một mảnh hảo tâm!\"<br> Nhìn thấy loại này điển hình \"Một người muốn đánh một người muốn bị đánh\" thuyết minh, Ôn Tố bắt đầu hoài nghi mình là tại xen vào việc của người khác.<br> Không chờ nàng uyển chuyển hỏi thăm nguyên nhân trong đó, Đặng Tuyết Nghi chủ động cùng nàng nói đến một kiện chuyện cũ.<br> \"Kỳ thật ta cùng cá con từ nhỏ cùng nhau lớn lên, ta khi còn bé thường xuyên sẽ bị những con trai kia khi dễ, mỗi lần đều là cá con bảo hộ ta, giúp ta đánh bọn hắn \"<br> \"Về sau ta vừa lên tiểu học năm đó gặp phải nguy hiểm, nếu như không phải cá con thay ta nhận qua, ta đại khái khi đó liền chết \"<br> Đặng Tuyết Nghi còn tại phát tin tức, Ôn Tố bả vai đột nhiên bị vỗ nhẹ lên. Nàng ngẩng đầu nhìn lên, Cảnh tỷ nói: \"Chu khanh thử vai xong rồi, tới phiên ngươi.\"<br> Ôn Tố liếc mắt, đúng lúc đối đầu chuẩn bị rời đi Chu khanh ánh mắt, Chu khanh hướng nàng mỉm cười, nàng gật đầu ra hiệu.<br> Ôn Tố thừa dịp thì cho Đặng Tuyết Nghi phát đầu pm, biểu thị chính mình muốn bắt đầu thử vai, đợi chút nữa lại cùng nàng trò chuyện, phát xong liền thu hồi điện thoại.<br> Tiến vào thử vai thất về sau, Ôn Tố liếc mắt liền thấy chính giữa vương lỗ thuyền đạo diễn, trừ bỏ mặt khác khảo hạch nhân viên ra, còn có một cái tuổi trẻ tuấn đẹp trai nam nhân, chính là trong nước trẻ tuổi nhất ảnh đế lục trường vũ.<br> Ôn Tố chỉ quét mắt liền bất động thanh sắc thu hồi ánh mắt, cùng các vị khảo hạch nhân viên vấn an.<br> Vương lỗ thuyền mặc dù không thích Ôn Tố bay đi hành vi, nhưng nếu như Ôn Tố thông qua thử vai, hắn cũng sẽ cân nhắc để Ôn Tố biểu diễn Phương Thanh lông mày một góc.<br> Vương lỗ thuyền mở miệng nói: \"Trước Duyệt Duyệt ngươi lý giải ra sao nhân vật này đi.\"<br> ...<br> Lần này thử vai cùng « Vân Lăng » bất đồng, vương lỗ thuyền hỏi thăm nàng mấy vấn đề, lại nàng làm mấy cái cơ sở biểu diễn biểu hiện ra liền kết thúc. Ôn Tố nguyên lai tưởng rằng lục trường vũ tại đây là vì hỗ trợ thử vai đối diễn, nhưng mà cũng không phải là như thế, lục trường vũ ánh mắt liền không có từ trên điện thoại di động dời qua.<br> Thử vai trước sau không quá mười phút, Cảnh tỷ nhìn thấy tình huống này cũng có chút không nghĩ ra, nàng còn cố ý quan sát ba vị trước thử vai thời gian, kết quả so sánh phát hiện nhà mình Ôn Tố dùng thời gian ngắn nhất.<br> Bình thường mà nói, đây không phải tín hiệu tốt đẹp gì.<br> Rời đi Tinh La truyền hình điện ảnh về sau, Ôn Tố dự định mang một ít món điểm tâm ngọt ném Uy Sở Sở cùng cái đuôi nhỏ, để lái xe lái xe đi nhà kia nổi danh cửa hàng đồ ngọt.<br> Cảnh tỷ nghe được nàng muốn đi đồ ngọt, lúc đầu có chút bận tâm nàng béo phì, nhưng nhớ tới lần trước nhắc nhở Ôn Tố lại bị phô bày áo lót tuyến về sau, Cảnh tỷ quyết định im lặng, trong lòng cảm khái vạn phần.<br> Từ khi có vị lão sư kia dạy bảo về sau, Ôn Tố đều trở nên tự hạn chế nhiều.<br> \"Lần này thử vai ngươi biểu hiện rất hảo, \" Cảnh tỷ chân tâm thật ý nói, \"Coi như không có cầm tới nhân vật này cũng không cần gấp, gần nhất công ty nhìn trúng mấy cái vở, chúng ta có thể tự mình làm phim truyền hình.\"<br> Ôn Tố biết Cảnh tỷ đây là tại sớm tự an ủi mình, dù sao nàng thử vai thời gian thật sự là quá ngắn, nàng đều muốn hoài nghi lần này nàng thử vai là tại qua loa.<br> Nghĩ tới đây, Ôn Tố trong lòng ít nhiều có chút không thoải mái, muốn thật sự là bị đoàn làm phim đùa nghịch, kia nàng nghiêm túc làm chuẩn bị không phải uổng phí sao.<br> Cứ việc trong lòng nghĩ như vậy, Ôn Tố trên mặt không hiện, nói: \"Ân, đến lúc đó để ta xem một chút.\"<br> Cùng Cảnh tỷ giao lưu xong, Ôn Tố mở ra Weibo tiếp tục cùng Đặng Tuyết Nghi nói chuyện phiếm, phát hiện đối phương thế mà còn cùng nàng phát không ít tin tức.<br> Món kia chuyện cũ đơn giản tới nói, liền là Ngư tiểu thư tại tuổi nhỏ thì đã cứu Đặng Tuyết Nghi, cũng vì thế bỏ ra cái giá không nhỏ, từ đó về sau, Ngư tiểu thư tính tình liền thay đổi.<br> Đương nhiên, cũng không phải là trở nên không thể nói lý, tương phản, Ngư tiểu thư tính tình so trước kia càng thêm gọn gàng dứt khoát, cái gì đều trực tiếp viết lên mặt, vui vẻ liền là vui vẻ, sinh khí liền là tức giận, không ở Đặng Tuyết Nghi trước mặt che giấu chính mình.<br> Nguyên bản liền yêu thích Ngư tiểu thư Đặng Tuyết Nghi tự nhiên là vui vô cùng, cả ngày đi theo Ngư tiểu thư bên người, Ngư tiểu thư nói cái gì chính là cái đó, chưa từng phản bác.<br> Liên quan tới kết giao bằng hữu sự tình, Ngư tiểu thư mới đầu là không can thiệp, về sau là bởi vì Đặng Tuyết Nghi bị bằng hữu lừa gạt đả thương tâm, Ngư tiểu thư lúc này mới nhúng tay nàng kết giao bằng hữu sự tình.<br> Ôn Tố suy nghĩ trong chốc lát, còn chưa nghĩ ra phát cái gì, liền thấy Đặng Tuyết Nghi lại phát đầu pm tới ——<br> \"Ngươi thử vai thế nào?\"<br> Hợp lấy Đặng Tuyết Nghi thật ở bên kia chờ lấy a.<br> Ôn Tố cấp tốc đánh xuống một hàng chữ, đem chính mình thử vai nội dung cùng thử vai thời gian dài ngắn nói lượt, Đặng Tuyết Nghi cũng phát giác như vậy có chút không đúng, liền đành phải an ủi nàng, lần này không có thông qua cũng không cần gấp, về sau có cơ hội lại hợp tác.<br> Nhìn thấy Đặng Tuyết Nghi gửi tới tin tức, Ôn Tố quyết định tìm nàng muốn Ngư tiểu thư phương thức liên lạc, cùng Ngư tiểu thư công khai trò chuyện một phen.<br> Khi biết Ôn Tố muốn Ngư tiểu thư phương thức liên lạc, Đặng Tuyết Nghi tại chỗ liền nổ: \"Ngươi nhỏ hơn cá điện thoại làm cái gì, ngươi cách xa nàng một chút!\"<br> Ôn Tố: ... Sách, hai người này thái độ thật đúng là lạ thường nhất trí<br> Hơn nữa, nói hình như nàng muốn đối Ngư tiểu thư làm cái gì đồng dạng, nhà nàng Sở Sở rất tốt, nàng tại sao muốn đi tìm vị kia thấy đều chưa thấy qua xấu tính Ngư tiểu thư?<br> Ôn Tố cùng nàng giải thích một phen, Đặng Tuyết Nghi do dự nửa ngày, mới phát tới tin tức: \"Bằng không, chúng ta hẹn hò cái thời gian, ta để mụ mụ hỗ trợ đem cá con lừa gạt ra, chúng ta ba cùng nhau?\"<br> Ôn Tố thật muốn hướng Đặng Tuyết Nghi trợn mắt trừng một cái, để nàng biết mình căn bản đối với vị kia Ngư tiểu thư căn bản không có bất kỳ ý tưởng gì, gặp quỷ Đặng Tuyết Nghi thế mà giống phòng sói phòng chính mình.<br> Phải biết nàng Sở Sở so Ngư tiểu thư đáng yêu động lòng người nhiều lắm!<br> Cứ việc trong lòng đều muốn rống kêu lên, Ôn Tố vẫn là đáp ứng Đặng Tuyết Nghi, ai bảo Đặng Tuyết Nghi coi nàng như bằng hữu đâu.<br> —— —— —— —— —— —— —— ——<br> Sở Tĩnh Xu trở về thời điểm, Ôn Tố đang dạy cái đuôi nhỏ làm bài.<br> Nói thật, ngay cả Ôn Tố chính mình cũng cảm thấy chuyện này rất hiếm lạ, nhưng cái đuôi nhỏ đã chủ động hỏi nàng đề mục, nàng tự nhiên muốn xem thật kỹ.<br> Cũng may nàng bản thân văn hóa khóa học coi như vững chắc, chỉ muốn nhìn sách, am hiểu một hai đạo sơ trung đề mục vẫn là dư xài.<br> Tại Ôn Tố chỉ đạo dưới, Sở Tĩnh Đồng rất nhanh lĩnh ngộ cũng am hiểu ra đạo này đề, cái này khiến Sở Tĩnh Đồng vừa mừng vừa sợ, \"Phương pháp này hảo đơn giản, ngươi nghĩ như thế nào ra?\"<br> Ôn Tố liền đem mạch suy nghĩ nói một lần, Sở Tĩnh Đồng xem ánh mắt của nàng trở nên có chút cổ quái.<br> \"Nhìn ta làm gì, làm bài.\" Ôn Tố vứt xuống câu nói này liền đứng dậy chuyển biên lai nhận người ghế sô pha bên trong, tư thái lười biếng nhếch lên chân dài, một mặt liếc nhìn cái đuôi nhỏ sách giáo khoa.<br> Thế giới này cùng nàng thế giới cũ trên đại thể không sai biệt lắm, chí ít cái đuôi nhỏ sách giáo khoa cùng nàng trước kia nhìn qua học sinh cấp hai sách giáo khoa khác biệt không lớn.<br> Sở Tĩnh Đồng bĩu môi một cái, nghe tới cửa có động tĩnh, trực tiếp đem bút quăng ra, đứng dậy hướng phía cửa chạy tới.<br> Ôn Tố thói quen cái đuôi nhỏ cách làm, an tọa bất động, chỉ nghiêng đầu hướng phía cửa nhìn lại, không đầy một lát liền thấy Sở Tĩnh Xu ôm cái đuôi nhỏ tiến đến.<br> Liếc mắt thời gian, Ôn Tố lông mày khẽ nhúc nhích, \"Ngươi hôm nay về đến tương đối sớm, ăn cơm sao?\"<br> Sở Tĩnh Xu cười xoay người tại gò má nàng hôn lên hôn, cười nhẹ nhàng nói: \"Đương nhiên ăn, ta thế nhưng là nếm qua mới trở về.\"<br> Ôn Tố nghe ra nàng ý tứ của những lời này, thuận hỏi: \"Cùng ai cùng nhau ăn?\"<br> \"Cùng Phương Oánh Như cùng nhau nha.\" Sở Tĩnh Xu sờ lên muội muội khuôn mặt, mắt cười cong cong phá lệ động lòng người.<br> Cái tên này nghe Ôn Tố nhướn mày, từ khi nàng cùng Sở Sở cùng một chỗ về sau, nàng liền rốt cuộc không có từ Sở Sở trong miệng nghe được Phương Oánh Như cái tên này.<br> Đến nỗi Bạc Viễn, Ôn Tố lại càng không có liên lạc qua, nàng cùng Bạc Viễn mới đầu là bởi vì Sở Sở cùng Phương Oánh Như mới kết làm \"Minh hữu\", tại chuyện này đâm thủng về sau, cái này minh hữu quan hệ tự nhiên là tan vỡ.<br> Sở Tĩnh Xu tại Ôn Tố bên cạnh thân ngồi xuống, khóe mắt đuôi lông mày đều là vui mừng, còn cố ý mua cái cái nút, \"Ngươi đoán xem nàng hôm nay hẹn ta nói cái gì?\"<br> Ôn Tố buồn cười nói: \"Cũng không thể là nghĩ lôi kéo ngươi diễn xuất diễn kịch lừa gạt Bạc Viễn đi.\"<br> Quả nhiên, nàng vừa dứt lời, Sở Tĩnh Xu liền tức giận liếc nàng một cái, \"Có thể không đề cập tới sự kiện kia sao?\"<br> \"Vì cái gì không thể đề xuất, \" Ôn Tố ra vẻ nghi hoặc hỏi, \"Thật đáng yêu a.\"<br> \"Đáng yêu\" Sở Tĩnh Xu nghiêng đầu né tránh ánh mắt của nàng, chỉ coi vừa rồi cái gì cũng không nghe thấy, thanh xuống cuống họng nói: \"Phương Oánh Như cùng Bạc Viễn ở cùng một chỗ, sang năm đầu xuân liền chuẩn bị kết hôn.\"<br> Ôn Tố giật mình, chợt nghĩ đến nguyên văn bên trong Phương Oánh Như cùng Bạc Viễn kết hôn cũng quá sớm, Bạc Viễn còn giúp Thẩm Mạn Huy truy cầu Sở Tĩnh Xu tới, lúc kia Bạc Viễn cũng đã là Phương Oánh Như trượng phu.<br> Nghĩ như vậy, nàng liền bình tĩnh xuống tới, nói: \"Phải không, cái kia hẳn là chúc mừng bọn hắn.\"<br> Sở Tĩnh Xu rất là vui sướng gật đầu, trong lòng vì nhà mình khuê mật cảm thấy cao hứng. Các nàng cũng coi là đạt được ước muốn, nàng cùng Ôn Tố liên hệ tâm ý cùng một chỗ, Phương Oánh Như cũng muốn cùng Bạc Viễn cùng chung quãng đời còn lại, cứ việc kế hoạch kia đích thật là cái chủ ý ngu ngốc, nhưng không quản là ý định gì đều sẽ có hiệu quả.<br> Bởi vì Ôn Tố cùng Bạc Viễn ngay đầu tiên nhìn thấu cái kia sứt sẹo kế hoạch, nhưng không có trước tiên vạch trần các nàng, cái này đủ để chứng minh khi đó Ôn Tố đối nàng nhưng thật ra là có hảo cảm.<br> Đã có hảo cảm, như vậy không quản biện pháp gì đều có thể có hiệu quả.<br> Bên cạnh làm bộ tại làm đề Sở Tĩnh Đồng nghe nói như thế ngạc nhiên gọi vào: \"Oánh như tỷ là muốn cùng nàng thích kia người ca ca kết hôn sao?\"<br> Thuận tay sờ lên đầu của muội muội, Sở Tĩnh Xu nhẹ nhàng ứng thanh, \"Đúng vậy a, cuối cùng là cái kết cục tốt đẹp.\"<br> Lúc trước Sở Tĩnh Đồng tại trong kế hoạch kia giúp không ít bận bịu, nghe được oánh như tỷ thành công theo đuổi được nàng thích người, trong lòng đương nhiên là vì oánh như tỷ cao hứng.<br> Sở Tĩnh Xu còn nhớ rõ Ôn Tố hôm nay đi thử vai sự tình, liền cười hỏi thăm nàng thử vai kết quả.<br> Ôn Tố chẳng qua là lắc đầu, \"Khó mà nói, có khả năng lấy không được nhân vật này.\"<br> Tin tức này nghe Sở Tĩnh Xu đã cao hứng lại có chút bất mãn, không có thông qua thử vai, Ôn Tố liền không có diễn kịch muốn chụp, tự nhiên là có thể ở trong nhà, như vậy nàng liền có thể mỗi ngày nhìn thấy Ôn Tố. Thế nhưng là Ôn Tố rõ ràng ưu tú như vậy, thử vai thế mà không có thông qua, Sở Tĩnh Xu đều cảm thấy cái này bên sản xuất cùng đạo diễn có phải hay không ánh mắt có vấn đề, hoặc là hoặc là liền là tấm màn đen.<br> Lời này đương nhiên không tốt cùng Ôn Tố nói, Sở Tĩnh Xu liền cười tủm tỉm nói: \"Đã như vậy, ngươi trong khoảng thời gian này nếu như không có công tác, không bằng tới công ty cho ta làm trợ lý?\"<br> Ôn Tố kém chút không có bị nàng kỳ tư diệu tưởng sặc đến, tỉ mỉ nghĩ lại, trong lúc nhất thời cũng cảm thấy có chút giải trí. Ôn Tố nhịn không được cười lên hỏi: \"Ngươi cả ngày đều ở suy nghĩ gì?\"<br> Sở Tĩnh Xu cũng không cảm thấy xấu hổ, cười nói: \"Đây không phải rất tốt sao? Như vậy thứ nhất ta tùy thời đều có thể nhìn thấy ngươi, ngươi cũng không cần làm rất phiền phức công tác, giúp ta chỉnh lý văn kiện, cua cà phê liền tốt.\"<br> Sở Tĩnh Xu vừa nói xong câu đó, Ôn Tố liền thoáng nhìn làm bộ làm bài kì thực nghe lén cái đuôi nhỏ khó có thể tin mà nhìn xem Sở Tĩnh Xu, trong ánh mắt còn có chút ai oán.<br> Một màn này để Ôn Tố dở khóc dở cười, Sở Tĩnh Xu lúc đầu cũng là thuận miệng nói, kiểu nói này đảo cũng không nhịn được suy tư lên loại cuộc sống này, lập tức cảm thấy còn thật có ý tứ, liền ngay cả khô khan công tác đều trở nên phá lệ thú vị.<br> Ôn Tố cũng không cùng nàng đánh nhau, cong cong khóe miệng nói: \"Ngươi chuẩn bị mở nhiều ít tiền lương cho ta?\"<br> Sở Tĩnh Xu nhãn tình sáng lên, rực rỡ như sao đôi mắt đựng đầy ý cười, mím mím môi nói: \"Ta nuôi "]