["Chương 15:<br> Chờ Ôn Tố tắm rửa xong ra, cửa phòng ngủ bị đập thùng thùng vang, còn kèm theo cái đuôi nhỏ thanh âm dồn dập, nói: \"Ngươi thật chậm a, ngươi nhanh lên nha! Lấy ở đâu phiền toái như vậy, nếu là lại trễ một điểm, nói không chừng các nàng đều muốn đi.\"<br> Ôn Tố không nhanh không chậm tiến phòng giữ quần áo chọn lựa quần áo, tuyển một cặp kính mát, lại ôm một đỉnh mũ lưỡi trai đội ở trên đầu.<br> Bảo đảm chính mình cho dù bị nhận ra cũng sẽ không bị đập tới xấu chiếu về sau, Ôn Tố mới đi đi mở cửa.<br> Nàng rất may mắn đứa nhỏ này không dám trực tiếp mở cửa phòng của nàng đem nàng túm ra đi, bằng không nàng có thể bị cãi nhau ầm ĩ chết.<br> Trước mặt cửa đột nhiên bị mở ra, ngay tại gõ cửa Sở Tĩnh Đồng tay đã nắm thành quyền nện xuống dưới, nắm đấm sắp đánh vào Ôn Tố trên người thời điểm, bị Ôn Tố một tay nắm chặt lấy cổ tay.<br> Nhìn thấy toàn thân thu thập thỏa đáng Ôn Tố, Sở Tĩnh Đồng sững sờ, xinh đẹp khuôn mặt nhỏ lộ ra mấy phần không cao hứng, xẹp miệng phàn nàn nói: \"Ngươi thật sự là chậm chết! Nhanh, chúng ta đi mau!\"<br> —— —— —— —— —— —— —— ——<br> Vốn nghĩ sau khi về nhà trước nằm giường ngủ một hồi, nào nghĩ tới trực tiếp bị Sở Tĩnh Đồng kéo ra ngoài.<br> Ngồi khi ở trên xe, Ôn Tố còn đánh cái nho nhỏ ngáp.<br> Bên cạnh Sở Tĩnh Đồng thấy được, chột dạ dời mắt, ngoài miệng còn đang nói: \"Các nàng nói là muốn đi Lam Mộng quán cà phê định ngày hẹn, chúng ta trước đi nhà kia quán cà phê nhìn xem, nếu như vồ hụt liền đi phòng ăn tìm các nàng.\"<br> Lam Mộng quán cà phê, như thế nào luôn cảm thấy có chút quen thuộc dáng vẻ.<br> Ôn Tố không nói gì, suy tư mình rốt cuộc là từ đâu nghe nói qua nhà này quán cà phê.<br> Gặp nàng không nói gì, Sở Tĩnh Đồng hạ thấp thanh âm, chần chờ hỏi: \"Ngươi thế nào?\"<br> Lam Mộng. . . Lam Mộng, Lam Mộng!<br> Nguyên lai là nhà kia quán cà phê!<br> Nguyên văn bên trong Thẩm Mạn Huy thường xuyên hẹn hò Sở Tĩnh Xu đến Lam Mộng quán cà phê gặp mặt, nhà này quán cà phê rất đặc biệt, cà phê cùng món điểm tâm ngọt đều là hàng đầu, nhưng lão bản là cái xinh đẹp lại bốc đồng nam nhân, một khi ngồi đầy liền không lại chiêu đãi khách nhân, hoàn toàn không giống như là mở tiệm kiếm tiền bộ dáng.<br> Nhà này quán cà phê ngay cả đặt trước tòa đều rất khó, nhưng Thẩm Mạn Huy mỗi lần đi thời điểm, lão bản đều sẽ mỉm cười đất là nàng lưu một cái chỗ ngồi.<br> Mới đầu Thẩm Mạn Huy còn tưởng rằng lão bản là fan hâm mộ của mình, về sau mới biết được chủ tiệm là Sở Tĩnh Xu khuê mật Phương Oánh Như trượng phu, cũng chính là Phương Oánh Như về nước thì truy cầu đối tượng, nàng trúc Mã ca ca Bạc Viễn.<br> Trong điện quang hỏa thạch, Ôn Tố phát phát hiện mình bắt được cái gì khủng khiếp trọng điểm, thế nhưng nàng lại cảm thấy rất không có khả năng.<br> Nàng có thể xác định Phương Oánh Như vẫn như cũ là thích Bạc Viễn, nếu như Phương Oánh Như làm là như vậy vì khí Bạc Viễn, kia Sở Tĩnh Xu mục đích đâu?<br> Vẫn là nói Sở Tĩnh Xu không biết Phương Oánh Như là cố ý?<br> Không đúng, nếu như Phương Oánh Như thật là muốn bức Bạc Viễn thấy rõ lòng của mình, nàng nhất định sẽ không giấu diếm Sở Tĩnh Xu.<br> Kết hợp Sở Tĩnh Xu cho mình phát những cái kia Wechat, Ôn Tố cảm thấy mình mơ hồ hiểu rõ nàng mục đích.<br> Thế nhưng là vì cái gì?<br> Thấy Ôn Tố suy tư điều gì, Sở Tĩnh Đồng luôn cảm thấy có chút không tốt lắm, tỷ tỷ nhờ nàng làm sự tình, nếu là nện ở trong tay nàng, vậy liền quá tệ.<br> \"Ngươi đang suy nghĩ gì a!\" Sở Tĩnh Đồng nắm lấy Ôn Tố cổ tay, nũng nịu tựa như lay động cánh tay của nàng, \"Như thế nào không nghe ta nói?\"<br> Ôn Tố liếc nàng một cái, cái sau ngượng ngùng muốn buông tay ra, nhưng vẫn là kiên cường nắm chặt, liền ngay cả Ôn Tố đều phát giác được nàng lòng bàn tay ướt át.<br> Như có điều suy nghĩ nhìn tiểu nha đầu này một chút, Ôn Tố cầm ra khăn tay của mình ném cho nàng, ý vị không rõ nói: \"Lau lau ngươi lòng bàn tay đổ mồ hôi.\"<br> Kia giống như đầm sâu mắt đen xem Sở Tĩnh Đồng lưng mát lạnh, chẳng lẽ nàng lộ tẩy rồi?<br> Sở Tĩnh Đồng khẩn trương nắm chặt Ôn Tố cho khăn tay của nàng, để trong tay xoa nắn.<br> Nghĩ đến tỷ tỷ tín nhiệm ánh mắt, Sở Tĩnh Đồng hít sâu một hơi, ánh mắt càng thêm kiên định ——<br> Nàng sẽ không dễ dàng từ bỏ, đây là tỷ tỷ nhờ nàng làm sự tình, nàng nhất định phải hoàn thành!<br> Lam Mộng quán cà phê ở vào thị thư viện cùng viện bảo tàng mỹ thuật ở giữa, mặc dù là không sai khu vực, nhưng là lạ thường yên tĩnh thanh u, ở chỗ này mở quán cà phê ngược lại là cái không sai ý tưởng.<br> Ôn Tố lúc đầu nghĩ tại quán cà phê cửa ra vào xuống xe, lại bị Sở Tĩnh Đồng ngăn cản, tại khoảng cách quán cà phê còn có năm mươi mét địa phương xuống xe.<br> Hành vi này xem Ôn Tố nhức đầu, trời nóng như vậy, rõ ràng có thể trực tiếp đi vào thổi điều hoà không khí, tại sao muốn phơi dưới mặt trời lại đi?<br> Xuất phát từ lòng hiếu kỳ, Ôn Tố vẫn là cùng Sở Tĩnh Đồng sớm xuống xe.<br> Không nhìn cửa thủy tinh thượng treo \"Đầy ngập khách tạm không kinh doanh\" bảng hiệu, Ôn Tố đưa tay đẩy cửa ra, mát mẻ không khí đập vào mặt, nàng cái này mới phát giác được dễ chịu chút.<br> Hai người mới vừa đi vào, một người tướng mạo thanh tú phục vụ viên liền đi lên phía trước, nói: \"Thật có lỗi, nơi này đã không có vị trí.\"<br> \"Ta tìm người.\" Ôn Tố bình tĩnh phun ra ba chữ, quét một vòng trong quán cà phê chỗ ngồi, Sở Tĩnh Xu không ở trong đó.<br> Nói cách khác, các nàng đã rời đi.<br> Sở Tĩnh Đồng chọc lấy dưới cánh tay của nàng, sợ ảnh hưởng đến người xung quanh, hạ giọng nói: \"Các nàng hẳn là đi, chúng ta đi phòng ăn tìm đi.\"<br> Ôn Tố nhưng không có thuận theo trứ lập tức rời đi, mà là đi đến chọn món khu, quầy hàng rất hảo chặn tầm mắt của nàng, đến gần mới nhìn đến tủ ngồi sau đài một cái nam nhân.<br> Nghe được tiếng bước chân, trầm thấp ưu nhã tiếng nói không vội không chậm nói: \"Thật có lỗi, hiện tại đầy ngập khách, không cung cấp chọn món phục vụ.\"<br> Ôn Tố phảng phất không có nghe được, quay đầu đối với bên cạnh Sở Tĩnh Đồng nói, \"Đồng Đồng, muốn ăn cái gì, thuận tiện cho ngươi tỷ điểm một cái.\"<br> Mặc dù cảm thấy lão bản này quy củ rất kỳ quái, Sở Tĩnh Đồng cũng sợ Ôn Tố nháo xảy ra chuyện gì, lôi kéo cổ tay của nàng, nói: \"Đi rồi, nơi này đầy ngập khách, người ta cũng nói không cung cấp.\"<br> Sau quầy nam nhân không kiên nhẫn ngẩng đầu, một trương xinh đẹp đến thư hùng chớ phân biệt mặt cứ như vậy lộ ra.<br> Sở Tĩnh Đồng trố mắt nháy mắt mấy cái, chủ tiệm trường phải hảo hảo xem!<br> Ôn Tố chậm rãi tháo kính râm xuống, nhìn về phía phía sau quầy cái kia nam nhân cao lớn, \"Ta cũng không được?\"<br> Sở Tĩnh Đồng yên lặng liếc mắt, thua thiệt nàng trước đó còn cảm thấy Ôn Tố có chút đáng sợ, hiện tại vừa nhìn vẫn là ngạo mạn khiến người chán ghét, người ta liền còn cần phải nhận biết ngươi sao?<br> Bạc Viễn tự nhiên nhận ra nữ nhân này, Sở Tĩnh Xu thê tử, Ôn Tố, cái kia khiến người chán ghét dùng mặt đơ bá bình phong bình hoa nữ minh tinh.<br> Như vậy bên cạnh cô gái này, hẳn là liền là Sở Tĩnh Xu muội muội đi.<br> Nguyên bản không vui biến mất hầu như không còn, Bạc Viễn con mắt có chút nheo lại, lộ ra thận trọng nụ cười, \"Đương nhiên có thể, muốn ăn cái gì, mời chọn món đi.\"<br> Hả?<br> Sở Tĩnh Đồng nguyên bản đối với tiệm này quy củ cảm thấy vô cùng mới lạ, không nghĩ tới chủ tiệm thế mà cũng bởi vì nàng là Ôn Tố liền từ bỏ quy củ!<br> Thật chân chó!<br> Mặc dù rất ghét bỏ lão bản chân chó, nhưng Sở Tĩnh Đồng nghe được kia cỗ thơm ngọt thuần hậu khí tức liền không nhịn được muốn ăn, liền nghiêm túc chọn lấy ba phân món điểm tâm ngọt.<br> Thừa dịp Sở Tĩnh Đồng chọn món thời gian, Bạc Viễn lấy ra một cây bút cùng vở đưa cho Ôn Tố, mỉm cười nói: \"Ta thích vô cùng tác phẩm của ngươi, có thể xin giúp ta ký cái tên sao?\"<br> Một lần nữa đeo lên kính râm Ôn Tố nhìn hắn một cái, chỉ thấy nụ cười của hắn có thể xưng diễm lệ, dừng một chút mới tiếp nhận bút, tại vở thượng lưu lại một chuỗi số lượng.<br> Bạc Viễn như có điều suy nghĩ nhìn xem kia chuỗi chữ số, trong mắt lãnh ý tiêu tán, hắn cười khép lại vở, nói: \"Cám ơn.\"<br> Lúc này, Sở Tĩnh Đồng điểm hảo đơn, báo ra ba phân món điểm tâm ngọt.<br> Ôn Tố sau khi nghe được, nói: \"Ta có công việc, không ăn ngọt.\"<br> Sở Tĩnh Đồng hơi có vẻ ghét bỏ nhìn nàng một cái, \"Không phải cho ngươi điểm, là cho Trương di điểm.\"<br> Ôn Tố không nói mím môi, tiểu nha đầu này thật sự là muốn ăn đòn, hoa vẫn là tiền của nàng, ngay cả Trương di đều cân nhắc đến, liền là không cân nhắc nàng.<br> Không đợi Ôn Tố nói chuyện, Sở Tĩnh Đồng lại khó chịu địa điểm ly cà phê, nói: \"Ngươi không thể ăn ngọt, liền uống chút khổ a.\"<br> Ôn Tố lúc này mới dễ chịu chút, thận trọng gật đầu, \"Ân.\"<br> Mang theo đóng gói tốt món điểm tâm ngọt cùng cà phê, Ôn Tố cùng Sở Tĩnh Đồng đi ra quán cà phê, lần nữa lên xe mở hướng phòng ăn.<br> Sở Tĩnh Đồng vừa báo xong địa chỉ, Ôn Tố liền nghe tới điện thoại di động truyền đến \"Đinh\" một tiếng, là một cái số xa lạ gửi tới tin nhắn.<br> \"Lão bà ngươi chuyện gì xảy ra?\"<br> Nếu là Bạc Viễn đứng ở trước mặt nàng, Ôn Tố đều nghĩ đối với gia hỏa này mắt trợn trắng, nàng nhanh chóng đánh xuống tin nhắn gửi tới:<br> \"Lời này hỏi ngươi thanh mai, nàng muốn làm cái gì \"<br> Xem ra nàng nghĩ không sai, Phương Oánh Như cùng Sở Tĩnh Xu tỏ tình, đến Lam Mộng trong quán cà phê hẹn hò, cũng là vì làm cho Bạc Viễn xem, nói không chính xác cũng là làm cho nàng xem.<br> Nếu như là nguyên chủ, một chiêu này thật không có vấn đề gì. Bởi vì nguyên chủ căn bản không biết Phương Oánh Như thích ai, càng không biết Bạc Viễn là ai.<br> Ôn Tố cơ bản có thể khẳng định đây là Phương Oánh Như cùng Sở Tĩnh Xu làm một tuồng kịch, chẳng qua là nàng không hiểu rõ Sở Tĩnh Xu làm tràng diễn này nguyên nhân.<br> Chẳng lẽ, thật sự là nàng nghĩ ý tứ kia?<br> Sở Tĩnh Đồng căn bản không có phát hiện Ôn Tố đã xem thấu cục này, bởi vì mua ăn ngon món điểm tâm ngọt, nàng lúc này đã buông lỏng không ít.<br> \"Còn nói là bằng hữu ở giữa tiểu tụ đâu, kia quán cà phê đều là hai người tòa, lấy ở đâu cái gì những bằng hữu khác.\" Sở Tĩnh Đồng cố ý nói cho Ôn Tố nghe.<br> Ôn Tố tâm bình khí hòa ứng thanh, \"Ân.\"<br> Nghe được nàng ứng thanh, Sở Tĩnh Đồng càng lai kình, \"Tên kia khẳng định là cố ý, trước tiên đem tỷ tỷ lừa gạt ra ngoài, tỷ tỷ đều không tiện cự tuyệt nàng.\"<br> \"Ân.\"<br> \"Ngươi thế nhưng nhất định phải cẩn thận, vạn nhất làm cho đối phương nhìn ra cái gì chân ngựa, tỷ tỷ chắc là phải bị dây dưa thật lâu!\"<br> \"Ân.\"<br> Sở Tĩnh Đồng không sợ người khác làm phiền cho Ôn Tố nói yếu điểm, Ôn Tố cũng tốt tính ứng với.<br> Chờ Ôn Tố đi theo Sở Tĩnh Đồng đến phòng ăn thời điểm mới phát hiện, kia nguyên lai là một nhà nổi danh tiệm lẩu.<br> Thời gian này điểm không phải giờ cơm, trong tiệm cũng không có nhiều người, phục vụ viên mỉm cười dẫn các nàng đi vào.<br> Ôn Tố còn đang nhớ các nàng muốn thế nào đem chính mình dẫn qua, không nghĩ tới vừa thuận đi vào, liền thấy chỗ góc cua kia một bàn nữ hài kinh ngạc nhìn xem các nàng.<br> Vì cái gì nói là nữ hài, bởi vì dung mạo của nàng đáng yêu lại tinh xảo, tựa như là một cái búp bê sứ tinh xảo.<br> Vị này búp bê tiểu thư liền là Phương Oánh Như.<br> Vị trí này thật là không tệ.<br> Đại khái là phát giác Phương Oánh Như ánh mắt, ngồi tại nàng người đối diện quay đầu hướng bên này xem ra, đúng lúc phục vụ viên đã dẫn Ôn Tố cùng Sở Tĩnh Đồng qua một bàn này.<br> \"Ài, các ngươi sao lại tới đây!\" Sở Tĩnh Xu ngạc nhiên đứng người lên, thân mật lôi kéo Ôn Tố tay, còn sờ lên Sở Tĩnh Đồng đỉnh đầu.<br> \"Tỷ tỷ!\" Sở Tĩnh Đồng giả bộ như ngạc nhiên bổ nhào vào trong ngực nàng, \"Bởi vì Tố Tố tỷ nói mang ta đi ra ăn cơm nha, không nghĩ tới các ngươi cũng tại đây!\"<br> Nhìn thấy Phương Oánh Như một mặt kinh ngạc cùng nghi hoặc, Ôn Tố đè nén ý cười, phối hợp các nàng nói: \"Trùng hợp như vậy, không bằng cùng nhau.\"<br> \"Hảo nha.\" Sở Tĩnh Xu tự nhiên là cầu còn không được, hướng bên trong rụt rụt, đem phía ngoài vị trí nhường lại.<br> Sở Tĩnh Đồng nhìn như lơ đãng đẩy Ôn Tố tại nàng nhường ra vị trí bên trên ngồi xuống, chính mình thì ngồi vào Phương Oánh Như bên cạnh.<br> Sở Tĩnh Xu trên mặt vẻ mừng rỡ, trong mắt sáng long lanh, \"Ngươi về rồi như thế nào đều không cùng ta nói một tiếng?\"<br> \"Cũng nên giữ lại một chút kinh hỉ cảm giác, không phải sao?\" Ôn Tố ngữ khí hoàn toàn như trước đây lãnh đạm, mắt đen bên trong lại là vẻ ôn nhu.<br> Đối mặt một khắc, Sở Tĩnh Xu đáy lòng run lên, đột nhiên sinh ra thất kinh cảm giác sợ hãi.<br> Nàng quên Ôn Tố hiện tại kỹ thuật biểu diễn rất tinh xảo, nàng sợ chính mình rơi vào đi, Ôn Tố lại có thể dứt khoát bứt ra trở ra.<br> Ôn Tố khóe miệng có chút giương lên, \"Trách ta không có sớm nói cho ngươi?\", rõ ràng là trong trẻo lạnh lùng thanh âm, trong giọng nói cưng chiều ý vị nghe lòng người đều muốn tô.<br> Ôi mẹ ơi a, người này lại là Ôn Tố?<br> Thẳng đến chân đột nhiên bị người bên cạnh đá dưới, Sở Tĩnh Đồng mới lấy lại tinh thần, vội vàng thu liễm chính mình khoa trương biểu lộ.<br> Nếu không phải gấp nhéo bàn tay, Sở Tĩnh Xu hoài nghi mình mặt đều muốn bốc cháy, nàng cực lực duy trì trấn định nói: \"Ta không có nhỏ mọn như vậy.\"<br> Ôn Tố không nói gì thêm, chẳng qua là cười khẽ tiếng.<br> Tiếng cười kia phối hợp nàng trong trẻo lạnh lùng tiếng nói, đừng nói Sở Tĩnh Xu, liền liền đối Ôn Tố ấn tượng không tốt lắm Sở Tĩnh Đồng đều nếu không gánh được.<br> Mắt thấy Sở Tĩnh Xu sắp không chống đỡ nổi nữa, một tiếng lạnh lẽo cứng rắn hắng giọng thanh âm đột nhiên vang lên, đem Ôn Tố tạo nên không khí phá hư không còn một mảnh.<br> Ôn Tố lãnh đạm nhìn về phía Phương Oánh Như, cái sau ngoài cười nhưng trong không cười mà nhìn xem nàng, nói: \"Đã lâu không gặp, Ôn tiểu thư.\"<br> Ôn Tố đôi mắt híp lại, hơi suy tư một phen, giật mình nói: \"Nguyên lai là Phương tiểu thư, lần thứ nhất gặp mặt, ngươi vẫn là Sở Sở phù dâu, thời gian trôi qua thật nhanh.\"<br> Nếu như Phương Oánh Như thật sự là Sở Tĩnh Xu người theo đuổi, nghe nói như thế chỉ sợ có thể nghẹn chết, vì vậy nàng rất tự nhiên giận tái mặt, còn ráng chống đỡ trứ lộ ra nụ cười, ngầm phúng trứ đáp lại nói: \"Đúng vậy a, thời gian trôi qua thật nhanh, không qua mọi người đều không có thay đổi gì.\"<br> \"Ba năm đủ để cải biến rất nhiều chuyện.\" Ôn Tố hời hợt nói, cánh tay của nàng tự nhiên rơi vào Sở Tĩnh Xu đầu vai, đôi mắt mỉm cười mà nhìn xem Sở Tĩnh Xu, nói: \"Chẳng biết lúc nào có thể thu đến Phương tiểu thư kết hôn thiếp mời.\"<br> Lời này là thật đâm Phương Oánh Như tâm, nhưng nàng không có yếu ớt như vậy, đối với Ôn Tố cũng càng thêm tò mò.<br> Ôn Tố kỹ thuật biểu diễn có bao nhiêu kém thế nhưng là mọi người đều biết, thật không rõ Đại Sở vì cái gì không trực tiếp nói với nàng, Ôn Tố rõ ràng đối nàng có cảm tình.<br> Cứ việc không hiểu rõ hai người đến cùng là chuyện gì xảy ra, Phương Oánh Như còn nhớ nhiệm vụ của mình, sắc mặt nàng hơi trầm xuống, nói: \"Không nghĩ tới Ôn tiểu thư sẽ còn quan tâm ta yêu đương tình trạng, ngược lại là cám ơn ngươi.\"<br> \"Khách khí, Sở Sở bằng hữu liền là bằng hữu của ta.\" Ôn Tố thanh âm lãnh đạm chút, rơi đối với người khác trong tai tựa như không kiên nhẫn được nữa giống như.<br> Sở Tĩnh Xu hợp thời mở miệng đổi chủ đề, nói: \"Nồi mở, có thể dưới đồ vật.\"<br> Một bên xuyến trứ thịt, Ôn Tố nói: \"Ngươi nói bằng hữu tụ hội nguyên lai là cùng Phương tiểu thư cùng nhau.\"<br> \"Nguyên bản còn có hai cái bằng hữu, không nghĩ tới các nàng lâm thời có việc tới không được.\" Sở Tĩnh Xu giải thích, trong giọng nói ẩn ẩn có chút ảo não.<br> Ôn Tố nghe được nàng nói bóng gió ——<br> \"Là nàng gạt ta ra.\"<br> Đem xuyến tốt thịt phóng tới Sở Tĩnh Xu trong chén, Ôn Tố thuận miệng nói đến: \"Cẩn thận bỏng.\"<br> Đối diện Sở Tĩnh Đồng không thể ức chế run một cái, một giây sau liền bị Phương Oánh Như bất động thanh sắc đá đặt chân, vội vàng ngồi nghiêm chỉnh kẹp khối đất đậu phiến.<br> Phương Oánh Như ánh mắt sắc bén, mở miệng nói: \"Nhìn không ra, nguyên lai Ôn tiểu thư như vậy cẩn thận quan tâm.\"<br> Ôn Tố không vội không chậm nói, \"Loại sự tình này, Sở Sở biết liền tốt.\"<br> \"Khụ khụ khụ ——\" ngay tại ăn đất đậu phiến Sở Tĩnh Đồng không cẩn thận đem dầu cay sặc đến trong cổ họng, lập tức khuôn mặt nhỏ đỏ lên.<br> Sở Tĩnh Xu không lo được đỏ mặt, cho nàng rót chén Ninh Mông nước, sẵng giọng: \"Như thế nào ăn thứ gì còn gấp gáp như vậy?\"<br> Sở Tĩnh Đồng sắp khóc, ai biết Ôn Tố lực sát thương như vậy lớn, cục này nàng liền không nên tới!<br> Cắm vào phiếu tên sách<br> ________________________________________<br> Tác giả có lời muốn nói:<br> Ôn Tố: Sáo lộ ta? Nếm thử ta bộ trung sáo!<br> Sở Tĩnh Xu: Mặt đỏ tim run<br> Cảm tạ vì ta phát ra bá vương phiếu hoặc tưới tiêu dịch dinh dưỡng tiểu thiên sứ nga ~<br> Cảm tạ phát ra [ địa lôi ] tiểu thiên sứ: Tiên vị thiếu nữ tô 3 cái;M, ta đùa ta ngạo kiều 1 cái;<br> Cảm tạ tưới tiêu [ dịch dinh dưỡng ] tiểu thiên sứ:<br> Ta đùa ta ngạo kiều 65 bình; nếu không phải băng chi triệt 30 bình; cổ nguyệt 20 bình; bạch 14, nokiyu 10 bình; bách hợp vương đạo, chân thành như vậy, Mặc Trúc 2 bình; thiếu khanh 1 bình;<br> Phi thường cảm tạ mọi người đối với ủng hộ của ta, ta sẽ tiếp tục cố gắng!<br> ________________________________________ "]