["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trằn trọc sáu tòa thành thị quay chụp lấy cảnh về sau, « một đêm hảo vận » đoàn làm phim rốt cục hơ khô thẻ tre. Thu được Ôn Tố hơ khô thẻ tre tin tức, sớm đã đè nén không được tưởng niệm Sở Tĩnh Xu cố ý thừa máy bay đi đón nàng.<br> Ngay tại trong tửu điếm thu thập hành lý Ôn Tố mở cửa phòng liền thấy vốn nên ở nhà Sở Tĩnh Xu.<br> Ba tháng không có gặp nhau, liền ngay cả điện thoại video số lần cũng rải rác có thể đếm được, Sở Tĩnh Xu thấy được nàng một khắc này đôi mắt đều phát sáng lên, không lo được hành lang thượng có thể sẽ có người đi qua, tiến lên một bước bưng lấy Ôn Tố mặt hôn lên.<br> Ôn Tố bị nàng đụng ngửa ra sau, thuận tay ôm nàng chuyển tới một bên, chân dài nhất câu liền đem cửa đá lên.<br> Thẳng đến ôm lấy Sở Tĩnh Xu giờ khắc này, Ôn Tố mới ý thức tới các nàng đã hồi lâu chưa từng thấy qua.<br> Sở Tĩnh Xu thở hồng hộc dừng lại nụ hôn này, con mắt lóe sáng kinh người, \"Có đôi khi ta là thật hi vọng ngươi không có tiến cái vòng này, như vậy chúng ta cũng không cần chia tay thời gian dài như vậy.\"<br> Đưa tay đem Sở Tĩnh Xu rủ xuống tại gương mặt cái khác sợi tóc vuốt đến sau tai, Ôn Tố mỉm cười, \"Ta cũng rất muốn ngươi.\"<br> Ôn Tố sẽ không tin là thật mà từ bỏ công tác, các nàng hiện tại xem như tình yêu cuồng nhiệt kỳ, Sở Tĩnh Xu muốn mỗi ngày cùng nàng dính vào nhau đúng là bình thường, nếu như ngày ngày dính vào nhau phản chẳng bằng ngẫu nhiên tách rời, ai cũng biết tiểu biệt thắng tân hôn.<br> Cảm nhận được cánh tay ở giữa càng phát ra eo thon chi, Sở Tĩnh Xu không khỏi nhíu mày lại, \"Ngươi gầy rất nhiều.\", cái này thậm chí so với nàng chụp tìm tiên truyền thời điểm còn muốn gầy.<br> Sờ lên Sở Tĩnh Xu gương mặt, Ôn Tố khẽ cười nói: \"Trở về nuôi mấy ngày liền tốt.\"<br> Giống là nghĩ đến cái gì, Sở Tĩnh Xu đáy mắt lướt qua một tia cực mỏng ý cười, \"Nuôi cho béo điểm tốt.\"<br> Nhìn thấy đang mở rương hành lý, Sở Tĩnh Xu một bên giúp Ôn Tố dọn dẹp hành lý, vừa cùng nàng trò chuyện những ngày này sự tình, lớn đến công tác đại di giúp nàng giật dây đạt thành hợp tác, nhỏ đến Biểu Muội dùng sữa bò rơi lông làm chỉ nghé con sữa, rất được sữa bò niềm vui.<br> Ôn nhu khéo léo tiếng nói nhẹ nhàng nói vụn vặt thường ngày, cơ hồ lấp kín Ôn Tố trái tim.<br> Đang nghe Sở Tĩnh Xu nói cái đuôi nhỏ cùng Biểu Muội ra ngoài du lịch, trả lại cho nàng mang theo tiểu lễ vật, Ôn Tố thu thập rương hành lý tay một trận.<br> Lúc trước nàng tỉnh lại sau giấc ngủ liền phát hiện chính mình xuyên việt rồi, nhưng mà ai biết nàng tương lai sẽ có hay không có một ngày vừa mở mắt liền trở về giáo sư trong túc xá.<br> Đột nhiên xuất hiện ý niệm một phát mà không thể vãn hồi, như là không ngừng sinh trưởng dây leo gắt gao quấn quanh ở Ôn Tố trong lòng, âm u mà kiềm nén.<br> Bén nhạy phát giác được Ôn Tố cảm xúc biến hóa, Sở Tĩnh Xu nghiêng đầu liền nhìn thấy Ôn Tố đột nhiên sắc mặt âm trầm. Ôn Tố chưa bao giờ ở trước mặt nàng lộ ra qua vẻ mặt như thế, Sở Tĩnh Xu trong lòng xiết chặt, \"Làm sao vậy, sắc mặt khó coi như vậy?\", chẳng lẽ nàng không đồng ý Đồng Đồng cùng Biểu Muội ra ngoài du lịch?<br> Giương mắt gặp được Sở Tĩnh Xu lo lắng khẩn trương ánh mắt, Ôn Tố sắc mặt thoáng hòa hoãn, nàng rũ xuống mắt tiếp tục thu thập trong tay đồ vật, nói: \"Không có gì, ngươi nói tiếp đi.\"<br> Sở Tĩnh Xu lại cũng không để nàng hồ lộng qua, duỗi tay nắm chặt Ôn Tố tay, cái này mới phát giác tay của nàng vậy mà lạnh giống khối băng.<br> Sở Tĩnh Xu cầm thật chặt tay của nàng, chau mày, \"Đến cùng phát sinh cái gì, không thể cùng ta nói sao?\"<br> Ôn Tố cười với nàng cười, trấn an nói: \"Không có việc gì, chẳng qua là đột nhiên có chút lo lắng phòng bán vé.\"<br> Sở Tĩnh Xu khóe miệng hơi nhếch, dùng sức nắm tay nàng, muốn đem chính mình nội tâm lực lượng đều truyền đưa cho nàng. Sở Tĩnh Xu an ủi nói: \"Làm diễn viên ngươi đã phát huy chính mình nên có tiêu chuẩn, còn lại liền giao cho đạo diễn. Coi như phòng bán vé không lý tưởng cũng không cần gấp, ngươi bây giờ còn trẻ, về sau có là cơ hội đâu.\"<br> \"Ân.\" Ôn Tố thu liễm đáy lòng lan tràn ra bất an cảm xúc, thấp giọng đáp.<br> Sở Tĩnh Xu cắn cánh môi, ánh mắt nghi hoặc. Trực giác của nàng nói cho nàng, Ôn Tố nói với nàng láo, thế nhưng là nàng tìm không thấy Ôn Tố nói dối lý do.<br> Nàng cũng không phải là yêu cầu Ôn Tố chân thành đối nàng không giữ lại chút nào, liền xem như bạn lữ cũng cần có chính mình tư nhân không gian, chẳng qua là Ôn Tố sắc mặt thật là khó coi, nếu như là khó giải quyết phiền phức, nàng hi vọng Ôn Tố có thể nói cho nàng, các nàng có thể cùng nhau đối mặt.<br> Thế nhưng Ôn Tố cũng không nguyện ý nói cho nàng.<br> —— —— —— —— —— —— —— ——<br> Chuyện này một mực quấn quanh ở Ôn Tố trong lòng, nhưng nàng lại không có lộ ra như thế thần sắc.<br> Đồng dạng đối với cái này để ý Sở Tĩnh Xu quan sát hồi lâu, cũng không có phát hiện Ôn Tố có phiền toái gì, coi như Ôn Tố ngẫu nhiên cùng bằng hữu gặp mặt nói chuyện phiếm, cũng không có có bất kỳ không ổn nào địa phương. Ngày đó Ôn Tố đột nhiên âm trầm bộ dáng tựa như là Sở Tĩnh Xu làm một giấc mộng.<br> Chẳng qua là các nàng đều lòng dạ biết rõ, ăn ý đem sự kiện kia triệt để che giấu đi.<br> Ôn Tố công tác đã có một kết thúc, còn lại đại khái liền là phối hợp với tuyên truyền, mặc dù có khi cũng sẽ bận bịu túi bụi, nhưng không giống quay phim như thế hai ba tháng không trở về nhà, Sở Tĩnh Xu đối với cái này vừa lòng thỏa ý.<br> Không chỉ có là Ôn Tố, công ty phát triển không ngừng khiến cho Sở Tĩnh Xu áp lực lần giảm, hai người chuẩn bị mang thai kế hoạch cũng chính thức đưa vào danh sách quan trọng.<br> Nửa năm sau, Ôn Tố nương tựa theo « một đêm hảo vận » chính thức đánh vào thế giới điện ảnh, mà Sở Tĩnh Xu cũng thuận lợi mang bầu hài tử.<br> Cầm tới kết quả kiểm tra thời điểm, cả nhà đều chấn động.<br> Ôn Tố thái độ khác thường chủ động tại Weibo thượng tuyên bố đầu này tin vui ——<br> Nàng muốn nghỉ đẻ!<br> Cái này tin tức nặng ký suýt nữa để Weibo tê liệt, đám fan hâm mộ tại chúc phúc đồng thời, cũng xuất phát từ nội tâm nghi hoặc, không phải nói yên lặng sao, như thế nào là Tố Tố nghỉ đẻ?<br> Thẳng đến có phóng viên đập tới Ôn Tố vịn Sở Tĩnh Xu đi bệnh viện làm sinh kiểm ảnh chụp, đám fan hâm mộ mới hiểu được kịp phản ứng nguyên lai là cái này \"Nghỉ sinh\" .<br> Đại khái là gia tộc di truyền nguyên nhân, Sở Tĩnh Xu mang chính là song bào thai, cũng may hai cái Bảo Bảo đều rất ngoan, Sở Tĩnh Xu cũng không có gì nôn nghén phản ứng, chẳng qua là cảm xúc bên trên có chút không ổn định, luôn yêu thích giày vò Ôn Tố, thế nhưng giày vò xong Ôn Tố, Sở Tĩnh Xu lại đau lòng lại áy náy, cảm thấy mình không nên như vậy đối nàng.<br> Vì chiếu cố Sở Tĩnh Xu, Ôn Tố đều xóa gầy đi trông thấy, liền ngay cả cái đuôi nhỏ đều đối với Ôn Tố thâm biểu đồng tình.<br> Thẳng đến nhanh đến dự tính ngày sinh nào đó lúc trời tối, xác định Sở Tĩnh Xu đã an nhiên chìm vào giấc ngủ về sau, Ôn Tố ngồi tại bên giường chiếu cố nàng, trong bất tri bất giác lại lâm vào trong lúc ngủ mơ.<br> Nàng \"Nhìn thấy\" chính mình đang cùng là một người ôm ấp lấy hôn khó bỏ khó phân, nguyên lai tưởng rằng người kia là Sở Sở, thẳng đến người kia ngẩng đầu, nàng mới kinh ngạc phát hiện người kia lại là nàng đã từng hảo hữu chí giao lá đệm!<br> Kia nàng hiện tại là ai?<br> Đi qua tấm kia quen thuộc vừa xa lạ mặt lúc này lại lộ ra lãnh đạm biểu lộ, thần tình kia tựa như nàng nhìn thấy vô số lần giống như.<br> Một cái không thể tưởng tượng nổi ý niệm xông ra:<br> Chẳng lẽ lúc trước nàng là cùng nguyên chủ trao đổi linh hồn?<br> Liền tại Ôn Tố lâm vào trong suy nghĩ lúc, \"Nàng\" đã rời đi văn phòng, đi vào phòng vệ sinh.<br> Liền tại \"Nàng\" xoay người mở vòi bông sen thời điểm, Ôn Tố phát phát hiện mình thị giác bắt đầu biến hóa, nàng nhìn thấy \"Nàng\" đang hướng về phía chính mình xoay người, thật giống như chính mình đang trong gương!<br> Tẩy qua tay \"Ôn Tố\" ngồi dậy, ngẩng đầu nhìn về phía tấm gương, bốn mắt nhìn nhau một khắc, Ôn Tố trái tim đột nhiên hơi nhúc nhích một chút.<br> \"Ôn Tố\" trên mặt lãnh đạm biểu lộ một nháy mắt vỡ ra, tựa hồ có chút không được tin.<br> \"Nàng\" thấy nàng!<br> Ôn Tố nghe được thanh âm quen thuộc lại xa lạ tại vang lên bên tai, \"Là ngươi?\"<br> Kia là nàng thanh âm của mình!<br> Nàng thử nghiệm cùng đối phương giao lưu, lúc này mới phát hiện các nàng thế mà thật sự có thể tương hỗ câu thông.<br> \"Xem ra nàng đoán không lầm, chúng ta trao đổi linh hồn.\" \"Ôn Tố\" thoạt nhìn có chút lãnh mạc.<br> Nàng còn là lần đầu tiên tại trên mặt của mình nhìn thấy vẻ mặt như vậy, cảm giác còn có chút khó chịu.<br> Trực giác nói cho nàng, \"Ôn Tố\" trong miệng \"Nàng\" chỉ là lá đệm.<br> Ôn Tố theo bản năng hỏi: \"Nàng biết ngươi không phải ta?\"<br> \"Ta tỉnh lại ngày đầu tiên nàng liền phát hiện.\" \"Ôn Tố\" tựa hồ là nhớ tới cái gì không quá chuyện tốt đẹp, biểu lộ có chút khó coi.<br> Tại ngắn ngủi hỏi thăm qua người nhà bằng hữu về sau, Ôn Tố hỏi cái kia dằn xuống đáy lòng đã lâu vấn đề, \"Chúng ta sẽ đổi lại sao?\"<br> \"Ôn Tố\" đối với nghe được vấn đề này cũng không cảm thấy ngoài ý muốn, lời ít mà ý nhiều nói: \"Sẽ không, nàng dẫn ta đi gặp vị đại sư, dĩ vãng chúng ta là sai vị, hiện tại mới là phục hồi như cũ trạng thái.\"<br> Lại còn có loại sự tình này?<br> Thế nhưng Ôn Tố lại cảm thấy đây cũng không phải là khó như vậy lấy tiếp nhận, xuyên thư loại chuyện này đều phát sinh, nàng còn nói cái gì khoa học lý tính đâu?<br> Nhìn thấy nét mặt của nàng biến hóa, \"Ôn Tố\" mở miệng nói: \"Xem ra ngươi trải qua không tồi.\"<br> Ôn Tố đang muốn nói chuyện, đột nhiên cảm giác được một trận đầu nặng chân nhẹ, toàn bộ thế giới phảng phất bắt đầu xoay tròn vỡ vụn ra, kia cái gương vỡ thành vô số phiến, \"Ôn Tố\" bộ dáng cũng vỡ thành không được liều thiếp mảnh vỡ.<br> Nàng đột nhiên mở mắt ra, giống như là người chết chìm giãy dụa lấy lộ ra mặt nước thì như trút được gánh nặng. Ôn Tố còn chưa kịp phân biệt hiện thực cùng mộng cảnh, liền nghe được bên tai có gấp rút khẩn trương thanh âm nói: \"Tố Tố, ta hình như muốn sinh —— \"<br> Ôn Tố khẩn trương đứng lên, áp bách đã lâu chân dài lại tê dại để nàng đứng không vững, trong lúc nhất thời thẳng tắp té xuống.<br> Sở Tĩnh Xu giật nảy mình, bụng một trận co rút đau đớn, nàng khẩn trương truy vấn: \"Ngươi thế nào?\"<br> \"Không có việc gì không có việc gì, chân tê mà thôi, đừng lo lắng.\" Ôn Tố còn chưa kịp đứng lên, ngay cả vội mở miệng an ủi Sở Tĩnh Xu, vịn cái ghế đi theo đầu giường linh.<br> Không đầy một lát hai người y tá liền đuổi vào, đẩy Sở Tĩnh Xu tiến phòng sinh.<br> Không biết là tâm lý tác dụng vẫn là cái gì, Ôn Tố cảm giác phải bụng của mình đau dữ dội, đều không cách nào đi bộ.<br> Tiếp vào tin tức vội vàng chạy tới Ôn thị vợ chồng cùng cái đuôi nhỏ nhìn thấy Ôn Tố suy yếu dựa vào ghế, trong lúc nhất thời cũng có chút luống cuống, không phải đã nói Sở Tĩnh Xu tại phòng sinh sinh con sao, như thế nào Ôn Tố cũng thay đổi thành như vậy rồi?<br> Ôn Như Nhàn vội vàng gọi bác sĩ cho Ôn Tố làm kiểm tra, nhưng mà Ôn Tố thân thể các hạng chỉ tiêu đều rất bình thường, nói cách khác, đây là tâm lý của nàng tác dụng, Ôn thị vợ chồng lúc này mới thả lỏng trong lòng.<br> Vốn còn muốn đi vào bồi Sở Tĩnh Xu Ôn Tố đau đi không được đường, dù là biết cái này là lòng của mình lý tác dụng, bụng vẫn là từng đợt co rút đau đớn.<br> Thẳng đến ngày thứ hai tám giờ tối, đều nhanh bất tỉnh khuyết đi qua Ôn Tố bụng đau đớn đột nhiên biến mất, theo sát lấy liền thấy bác sĩ từ trong phòng sinh ra tuyên cáo Sở Tĩnh Xu thuận lợi sinh ra hai tên bé gái.<br> Thật vất vả chậm qua thần Ôn Tố nghe nói như thế nhấc chân liền muốn đi phòng sinh nhìn xem Sở Tĩnh Xu, nếu không phải Ôn Như Nhàn tay mắt lanh lẹ đem nàng chống lên đến, Ôn Tố liền muốn lăn đến trên mặt đất đi.<br> Cuối cùng Ôn Như Nhàn cùng đi Ôn Tố tiến vào phòng sinh, Sở Tĩnh Xu đóng lại đôi mắt sắc mặt trắng bệch, cả phòng mùi máu tươi nghe Ôn Tố cơ hồ nhịp tim đình chỉ.<br> \"Sở Sở?\"<br> Ôn Tố dọa đến muốn đưa tay đi dò xét Sở Tĩnh Xu hơi thở, kết quả bị Ôn Như Nhàn một thanh đập vào nàng trên ót.<br> \"An tĩnh chút, để nàng nghỉ ngơi thật tốt!\"<br> Căn bản không nhớ ra được mình bị đánh đầu, nhìn thấy Sở Tĩnh Xu ngực còn đang phập phồng, Ôn Tố lúc này mới thả lỏng trong lòng, khí lực cả người phảng phất bị rút sạch như vậy, toàn bộ nhờ Ôn Như Nhàn chống đỡ lấy.<br> Nhìn thấy nữ nhi cái này không có tiền đồ dáng vẻ, Ôn Như Nhàn đột nhiên cảm thấy có chút buồn cười, con mắt nhịn không được có chút ướt át.<br> Năm đó nàng sinh hạ nữ nhi thời điểm, hắn cũng là dọa sợ, ôm chính mình giống đứa bé tựa như gào khóc, chính mình vẫn là bị tiếng khóc của hắn đánh thức.<br> —— —— —— —— —— —— —— ——<br> Sở Tĩnh Xu mở mắt ra lúc, liền nghe được Ôn Tố kinh hỉ nói: \"Ngươi đã tỉnh, uống nước đi.\"<br> Ôn Tố đem ống hút tiến đến môi của nàng một bên, nàng uống non nửa chén nước liền không uống nữa, mà là nhìn xem bên cạnh mình hai cái dúm dó đứa bé, có chút không được tin, \"Đây là chúng ta Bảo Bảo?\"<br> Cúi người hôn một chút môi của nàng, Ôn Tố mới cười nói: \"Đương nhiên là chúng ta Bảo Bảo.\"<br> Sở Tĩnh Xu lông mày lại nhíu chặt hơn.<br> Hai người bọn họ rõ ràng đều là đỉnh đỉnh xinh đẹp tướng mạo, như thế nào rơi vào hài tử trên người lại xấu như vậy? Nói các nàng lớn lên giống hầu tử, vậy cũng là tán dương.<br> Cứ việc trong lòng như vậy ói cái rãnh, nhìn thấy đứa bé ngay tại nhắm mắt ngủ say, Sở Tĩnh Xu vội vàng ra hiệu Ôn Tố hư thanh, Ôn Tố biết nghe lời phải im lặng.<br> Quan sát nửa ngày, Sở Tĩnh Xu bỗng nhiên có chút uể oải, \"Ngươi có thể hay không không thích các nàng?\"<br> Ôn Tố vội vàng tại nàng trên môi hôn một chút, \"Nói bậy bạ gì đó, ta thương các nàng cũng không kịp, làm sao sẽ không thích.\"<br> Sở Tĩnh Xu nhẹ gật đầu, biểu lộ vẫn còn có chút khổ sở.<br> \"Làm sao vậy, có phải hay không nơi nào không thoải mái?\" Ôn Tố khẩn trương nói, tùy thời chuẩn bị đi rung chuông gọi bác sĩ.<br> Sở Tĩnh Xu lắc đầu, \"Không có, chẳng qua là cảm thấy, gen khả năng không phải như vậy đáng tin cậy.\"<br> Ôn Tố sau một lát mới hiểu được nàng ý tứ, trong lúc nhất thời có chút dở khóc dở cười, \"Vừa ra đời Bảo Bảo đều là như thế này, qua một thời gian ngắn liền tốt.\"<br> Sở Tĩnh Xu cũng không tin lời này, \"Đồng Đồng ra đời thời điểm ta thế nhưng là nhìn qua, dáng dấp thế nhưng đẹp.\"<br> Lời này Ôn Tố cũng không biết làm như thế nào tiếp, đây là hai người bọn họ Bảo Bảo, coi bọn nàng hai tướng mạo, coi như ấn xuống hai người bọn họ khuyết điểm trường, cũng không thể nào là cái xấu hài tử.<br> Nhưng thậm chí Sở Tĩnh Xu cảm xúc biến hóa, Ôn Tố thuận lại nói của nàng: \"Chẳng lẽ lại làm mẫu thân còn ghét bỏ nữ nhi của mình?\"<br> Sở Tĩnh Xu bĩu môi, \"Ta mới không chê, ta là sợ ngươi —— \"<br> Nói còn chưa dứt lời lại bị Ôn Tố ngăn chặn miệng, cân nhắc đến Sở Tĩnh Xu tiêu hao quá lớn, Ôn Tố chỉ lướt qua thì dừng, \"Ngươi đang miên man suy nghĩ cái gì, cha mẹ nhìn qua đều nói các nàng dung mạo xinh đẹp, chỉ có ngươi.\"<br> Ngay trước hai Bảo Bảo trước mặt, Ôn Tố đến cùng không có đem câu nói kế tiếp nói ra.<br> Nghe nói như thế, Sở Tĩnh Xu sắc mặt mới hoà hoãn lại, nhìn về phía Bảo Bảo ánh mắt càng phát ra mềm mại.<br> \"Cực khổ rồi ngươi.\" Ôn Tố chậm vừa nói đến, \"Ta kém chút dọa sợ.\"<br> Sở Tĩnh Xu nhìn về phía nàng, lúc này mới phát hiện nàng đỏ cả vành mắt, không khỏi có chút kinh ngạc, chợt lại nở nụ cười: \"Yên tâm đi, ta không sao.\"<br> \"Ta làm sao có thể yên tâm.\" Ôn Tố thở dài một cái, nghĩ đến chính mình mới vừa rồi biểu hiện cũng cảm thấy buồn cười.<br> Sở Tĩnh Xu ngắm nhìn nàng, vừa nói đùa vừa nói thật nói: \"Ta thế nhưng không nỡ bỏ ngươi một người, nếu là thật xảy ra chuyện gì —— \"<br> Câu nói kế tiếp còn chưa nói ra miệng liền bị Ôn Tố ngăn trở, Sở Tĩnh Xu lại đầu né tránh tay của nàng, kiên trì muốn nói xong: \"—— ta cũng sẽ về tới tìm ngươi, mang ngươi cùng đi.\"<br> Ôn Tố cũng không sợ, chỉ cười ứng hảo.<br> Nàng đều từ một cái thế giới khác đến đây, lại làm sao có thể cam lòng để Sở Sở một người ở lại.<br> Nghĩ đến tối hôm qua làm mộng, Ôn Tố trong lòng kiềm nén đã lâu cảm xúc rốt cục đạt được phóng thích.<br> Đang nhìn xem nằm ngáy o o hai tỷ muội, Sở Tĩnh Xu hình như có chỗ xem xét nhìn về phía Ôn Tố, dò hỏi: \"Thế nào?\"<br> Ôn Tố lắc đầu nói cho nàng không có việc gì, cúi đầu cùng nàng cùng nhau nhìn xem hai tiểu bảo bảo.<br> Từ nay về sau nàng liền là Sở Sở thê tử, Bảo Bảo Mẫu Thân, Ôn thị vợ chồng nữ nhi, chân chính Ôn Tố.<br> Tướng tin tương lai của các nàng cũng sẽ một như bây giờ ấm áp ngọt ngào, cho đến chết mới có thể chia lìa các nàng.<br> —— —— —— —— —— —— —— ——<br> Chính văn xong<br> Tác giả có lời muốn nói: vung hoa! Chính văn hoàn tất!<br> Suy nghĩ thật lâu như thế nào kết thúc công việc, để mọi người chờ lâu như vậy thật sự là thật ngượng ngùng.<br> Sau đó sẽ có phiên ngoại rơi xuống, liên quan tới Bảo Bảo còn có yên lặng thường ngày, không định giờ rơi xuống! "]