["Chương 14:<br> « dưới ánh sao hôn ngươi » quyển tiểu thuyết này mặc dù chưa xem xong, nhưng Ôn Tố còn nhớ rõ nhân vật chủ yếu quan hệ trong đó.<br> Tỉ như Phương Oánh Như là Sở Tĩnh Xu khuê mật đoàn bên trong tướng tài, tại nguyên văn bên trong, nàng về nước cũng là vì theo đuổi nàng trúc Mã ca ca.<br> Chẳng lẽ nàng xuyên qua ảnh hưởng như vậy lớn, để Phương Oánh Như chuyển đi thích Sở Tĩnh Xu rồi?<br> Nếu như là như vậy, lấy Sở Tĩnh Xu cách đối nhân xử thế, nàng là sẽ không để cho Phương Oánh Như làm nàng phù dâu. Hoặc là, Phương Oánh Như đem tình cảm của mình ẩn tàng quá sâu, hoặc là, Sở Tĩnh Xu đang nói láo.<br> Thế nhưng Sở Tĩnh Xu tại sao muốn hướng nàng nói láo?<br> Liền tại nàng suy tư công phu, Sở Tĩnh Xu đã cho nàng phát mấy đầu Wechat:<br> \"Ta không biết làm sao cùng nàng nói, chúng ta quen biết nhanh hai mươi năm \"<br> \"Nàng ẩn tàng quá sâu, ta trước kia đều không thể phát hiện, bằng không ta cũng sẽ không cùng nàng nói những sự tình kia \"<br> \"Có thể giúp ta ra nghĩ kế sao?\"<br> Ôn Tố hơi suy tư, đánh xuống một hàng chữ gửi tới:<br> \"Ngươi có ý nghĩ gì?\"<br> Ôn Tố không có bất kỳ cái gì đầu mối, bất quá làm bằng hữu cùng khế ước thê tử, Sở Tĩnh Xu đều chủ động hướng nàng mời xin giúp đỡ, nàng tự nhiên là muốn giúp.<br> Tin tức gửi tới một giây sau, phía trên liền biến thành \"Đối phương ngay tại đưa vào. . .\"<br> Sở Tĩnh Xu: Ta không biết, ta chẳng qua là coi nàng như bằng hữu<br> Sở Tĩnh Xu: Nàng là ta rất muốn bạn thân, ta không muốn mất đi nàng<br> Đây cũng bình thường, đối với vị bằng hữu này không có ý khác, nhưng cũng không muốn để vị bằng hữu này thương tâm, cho nên tình thế khó xử.<br> Thế nhưng loại chuyện này ngoại trừ xử lý lạnh, lại có thể làm sao. Mặc dù Ôn Tố rất muốn nói tác hợp Phương Oánh Như cùng nàng trúc Mã ca ca, suy nghĩ một chút vẫn là không có nói như vậy.<br> Ôn Tố: Tạm thời không nên cùng nàng liên hệ, muốn gặp mặt liền mang theo những bằng hữu khác<br> Cái trước đoạn tuyệt Phương Oánh Như tưởng niệm, cái sau cùng Phương Oánh Như bảo trì bằng hữu khoảng cách.<br> Sở Tĩnh Xu: Thế nhưng gần nhất có đơn sinh ý cần nàng giật dây<br> Sở Tĩnh Xu: Từ khi trong nhà xảy ra chuyện về sau, những bằng hữu khác đều không có liên hệ<br> Ôn Tố một nghẹn, như vậy thứ nhất chẳng phải là không có biện pháp?<br> Bên kia Sở Tĩnh Xu còn tại phát Wechat:<br> \"Đều tại ta không tốt, không nên cùng nàng nói chuyện giữa chúng ta, ta cũng không nghĩ tới có thể như vậy \"<br> \"Lần này làm sao bây giờ nha \"<br> Cho dù là Ôn Tố cũng không nhịn được hỏi: \"Ngươi cùng nàng nói cái gì rồi?\"<br> Bên kia dừng lại trong chốc lát, mới tiếp tục phát Wechat:<br> \"Ta chỉ nói là. . . Chúng ta lập tức liền muốn ly hôn, trong khoảng thời gian này ngươi đối với ta rất chiếu cố, ta mới phát hiện kỳ thật ta không có chút nào hiểu rõ ngươi, cảm thấy rất thật có lỗi \"<br> \"Không có chút nào hiểu rõ ngươi\" mấy chữ xem Ôn Tố có chút chột dạ, may mắn Sở Tĩnh Xu không có sinh nghi, bất quá cũng phải, ai sẽ tin tưởng xuyên thư loại chuyện này đâu.<br> Ôn Tố vỗ vỗ gương mặt, tiếp tục xem nói chuyện phiếm giao diện, bỗng nhiên ý thức được chuyện này phương pháp giải quyết kỳ thật rất đơn giản, chỉ cần Sở Tĩnh Xu không ly hôn, Phương Oánh Như liền không khả năng có bất luận cái gì cơ hội.<br> Thế nhưng là hai người bọn họ sớm muộn muốn ly hôn, Sở Tĩnh Xu lại không nguyện ý cho Phương Oánh Như cơ hội, như vậy thì cần nàng phối hợp Sở Tĩnh Xu, triệt để bỏ đi Phương Oánh Như truy cầu Sở Tĩnh Xu ý niệm.<br> Ôn Tố giật mình hiểu rõ Sở Tĩnh Xu ý đồ.<br> Có cái gì có thể so sánh Sở Tĩnh Xu hiện tại sống rất hạnh phúc càng có thể thuyết phục một cái muốn cho nàng người hạnh phúc đâu?<br> Cho nên, Sở Tĩnh Xu là muốn cho chính mình phối hợp nàng diễn vừa ra yêu nhau tiết mục, hay là mặt khác tiết mục, nói tóm lại chính là muốn để Phương Oánh Như từ bỏ thích nàng.<br> Nghĩ rõ ràng Ôn Tố lại nghĩ tới vấn đề thứ nhất, nếu như Sở Tĩnh Xu là đang nói láo, như vậy nàng muốn đạt thành mục đích này là vì cái gì?<br> Mấy cái ý niệm phi tốc từ trong đầu lướt qua, Ôn Tố đã phát Wechat đi qua:<br> \"Ngươi hi vọng ta phối hợp ngươi diễn một màn kịch, để Phương Oánh Như biết khó mà lui?\"<br> Lần này đối diện không gấp phục, giống như là bị bừng tỉnh, lại giống là chần chờ, lần này Ôn Tố đợi trọn vẹn năm phút mới đợi đến tiếp theo đầu Wechat:<br> \"Nguyên lai còn có thể như vậy \"<br> \"Hình như là cái ý đồ không tồi, thế nhưng như vậy quá làm phiền ngươi, ta vẫn là ngẫm lại những biện pháp khác sao \"<br> Sở Tĩnh Xu không phải đánh cái chủ ý này?<br> Ôn Tố trong lúc nhất thời cũng không nắm chắc được nàng đây là lấy lui làm tiến, hay là thật không nguyện ý phiền phức nàng, dù sao diễn kịch là công tác của nàng, hơn nữa nàng đối với Sở Tĩnh Xu cũng có chút hảo cảm, muốn diễn vừa ra ân ái trò hay cũng là không khó.<br> \"Thật có lỗi, quấy rầy ngươi.\"<br> Sở Tĩnh Xu một đầu cuối cùng Wechat bắn ra lúc đến, Ôn Tố trong đầu hiện lên Sở Tĩnh Xu hốc mắt ửng đỏ cánh môi khẽ cắn, lộ ra mấy phần yếu ớt bộ dáng, lập tức có chút không đành lòng.<br> Nói thật, việc này cũng không nhiều phiền phức, đơn giản liền là tại Phương Oánh Như trước mặt ôm vai ôm eo, kéo kéo tay nhỏ, liền xem như Sở Tĩnh Xu lừa nàng lại có thể đồ nàng cái gì, nàng lại sẽ không rơi khối thịt, Sở Tĩnh Xu coi như bằng hữu của nàng đâu, bất luận là đứng tại cái nào thân phận trên lập trường, chuyện này đều là tiện tay mà thôi.<br> Ôn Tố liền cùng Sở Tĩnh Xu phát đầu Wechat, biểu thị chính mình đồng ý giúp đỡ.<br> —— —— —— —— —— —— —— ——<br> \"Không sao, ta không ý nghĩ thượng nhiễm lục.\"<br> Nhìn thấy câu nói này lúc, Sở Tĩnh Xu suýt nữa cười ra tiếng, một bên Phương Oánh Như góp nhìn lại mắt, cũng là mặt mày hớn hở, \"Không nghĩ tới Ôn Tố còn rất thượng nói.\"<br> Sở Tĩnh Xu cười nhẹ cho Ôn Tố phát đi \"Chân tâm thật ý\" nói lời cảm tạ, ngoài miệng thì cùng khuê mật nói: \"Ngươi đến lúc đó cũng đừng lộ tẩy.\"<br> \"Yên tâm đi, diễn kịch ta là chuyên nghiệp!\" Phương Oánh Như tự tin vỗ vỗ ngực bằng lòng đạo, trên mặt lộ ra một vòng không có hảo ý nụ cười, \"Bất quá hai người các ngươi thế nhưng thật có ý tứ, kết hôn hơn hai năm mới thông suốt.\"<br> Sở Tĩnh Xu gương mặt đỏ lên, giải thích nói: \"Ngươi nghĩ gì thế, ta là không thể nhìn nàng bị người lừa.\"<br> \"Vâng vâng vâng, đây là ngươi có ý tốt, mới không phải là bởi vì thích nàng.\" Phương Oánh Như buồn cười ứng thanh, chỉ cảm thấy nàng xấu hổ phá lệ thú vị.<br> Dựa theo Sở Tĩnh Xu ý tưởng đến, đến lúc đó tất cả mọi người biết hai người bọn họ là ân ái một đôi, cái này không phải phòng ngừa Ôn Tố bị lừa, rõ ràng trực tiếp chặn lại Ôn Tố đường lui, để nàng ngay cả bị lừa cơ hội đều không có.<br> Sở Tĩnh Xu giận nàng một chút, \"Ăn đều ngăn không nổi miệng của ngươi!\", ngoài miệng nói như vậy, trong lòng lại nghĩ đến rất nhiều.<br> Trước đó hai năm Ôn Tố không để ý tới nàng, nàng liền không nhúc nhích phương diện này tâm tư, nhưng bây giờ Ôn Tố biểu đạt ra thiện ý, nàng cảm thấy Ôn Tố vẫn là rất có mị lực, hơn nữa tại loại này trước mắt, nàng rất khó không đối Ôn Tố sinh ra tình cảm.<br> Sở gia hai lần gặp được khó khăn đều là Ôn Tố ra tay giúp đỡ, lần trước là theo như nhu cầu, lần này cũng không phải là.<br> Nàng trước kia bằng hữu đều bởi vì Sở gia sự tình cùng nàng xa lánh, vì số không nhiều cùng nàng liên hệ đều là lòng mang ý đồ xấu, chân chính cho nàng quan tâm là Ôn di Thẩm thúc, là nhìn như cao lãnh Ôn Tố.<br> Vì cái gì không thử một chút đâu?<br> Ý nghĩ này xuất hiện sau liền không được át chế lan tràn ra.<br> Vì cái gì không thử một chút đâu?<br> Tựa như yêu đương đồng dạng, không có gì có thể so với các nàng quan hệ như vậy càng thích hợp yêu đương, không có gì thích hợp bằng quan hệ.<br> Nếu như song phương thích hợp, các nàng liền có thể đem khế ước này hôn nhân chuyển là chân chính hôn nhân, cũng không cần lừa gạt Ôn di Thẩm thúc, nàng cũng có chân chính có thể tín nhiệm người nhà.<br> \". . . Đại Sở, ngươi nghĩ gì thế nhập thần như vậy, ta đều gọi ngươi đã nửa ngày.\" Phương Oánh Như nhấc khuỷu tay lên nhẹ va vào một phát.<br> \"A?\" Sở Tĩnh Xu trố mắt hoàn hồn, \"Ân, không có gì, liền là đang nghĩ chuyện làm ăn.\"<br> Phương Oánh Như tử quan sát kỹ nàng vài lần, cười đến không ngậm miệng được, dùng ngón tay ở trước mặt nàng vẽ lên vòng vòng, có ý riêng nói: \"Lừa gạt ai đây, ngươi nghĩ chuyện làm ăn có thể như vậy sao? Rõ ràng liền là nghĩ —— \"<br> Nhìn thấy Phương Oánh Như nụ cười, Sở Tĩnh Xu tức giận đẩy ra ngón tay của nàng, đánh gãy nàng, \"Đừng mang ta ra đùa giỡn, chuyện này liền nhờ ngươi.\"<br> Phương Oánh Như thấy tốt thì lấy, ra vẻ nghiêm túc giơ tay lên nói: \"Ngươi yên tâm, chuyện này chúng ta trợ giúp lẫn nhau, tên kia thật sự là quá trì độn!\"<br> \"Một lời đã định!\"<br> —— —— —— —— —— —— —— ——<br> Quay phim thời gian trôi qua rất nhanh, đảo mắt liền tới số 25, Ôn Tố muốn rời khỏi đoàn làm phim trở về chụp tuyên truyền chiếu, sau hai tuần về đoàn làm phim chụp xong sau cùng phần diễn, nàng phần diễn liền chính thức hơ khô thẻ tre.<br> Cảnh tỷ cố ý tới đón nàng trở về, trên đường hỏi thăm nàng liên quan tới đến cùng tiếp cái nào bộ diễn kịch.<br> Xem hết hai quyển sách Ôn Tố tại hỏi thăm quyết định mặt khác diễn viên sau lựa chọn « sát cơ », bởi vì « tốt nghiệp » bên trong mấy nữ sinh đều là mới xuất đạo người mới, so với dạng này đoàn làm phim, nàng tự nhiên càng khuynh hướng diễn viên đội hình cường đại « sát cơ ».<br> Cảnh tỷ cười nói: \"Hảo, ta đi liên hệ sản xuất.\", nhìn xem cúi đầu chơi điện thoại di động Ôn Tố, nàng lần thứ nhất cảm thấy Ôn Tố thật đáng yêu cực kỳ, liền ngay cả loại này không yêu phản ứng người hành vi đều tràn đầy tính trẻ con.<br> Không biết là vị kia biểu diễn lão sư dạy, đem một khối ngoan thạch đều điểm hóa, nàng vậy mà một chút cũng đánh nghe không ra cái này vị tên của tiền bối.<br> Bất quá đây đều là Ôn Tố cùng vị lão sư kia ở giữa sự tình, nàng chỉ phải thật tốt làm Ôn Tố người đại diện là đủ rồi.<br> Hoàn toàn không biết mình mền chương \"Tính trẻ con\" Ôn Tố còn tại trầm mê cát điêu tiết mục ngắn, những thứ này cát điêu dân mạng chính là nàng vui vẻ nguồn suối, mỗi ngày đều có thể qua rất vui vẻ.<br> Máy bay hạ cánh, Ôn Tố liền cùng Cảnh tỷ đi công ty cùng thẻ Mật Nhi đoàn đội thảo luận lần này quay chụp phương án.<br> Nói là thảo luận, kỳ thật Ôn Tố liền là ngồi ở công ty trong phòng nghỉ chơi điện thoại, chờ đợi mình đoàn đội cùng đối phương đi thương lượng ra kết quả là tốt.<br> Chính xoát trứ nào đó hồ APP, Ôn Tố xoát đến một vấn đề:<br> Trước đó internet truyền Thẩm Mạn Huy từ chối diễn « ngọt ngào người yêu », Ôn Tố liền từ bỏ bộ này kịch, về sau lại đi vì Thẩm Mạn Huy làm vai phụ, phải chăng chứng minh Ôn Tố cùng Thẩm Mạn Huy ở giữa có cái gì không thể cho ai biết quan hệ?<br> Nói thật, nếu như phía trên Ôn Tố hai chữ đổi thành những người khác, Ôn Tố cũng sẽ cảm thấy có phải hay không có cái gì màu ửng đỏ quan hệ, ý thức được điểm ấy về sau, nàng phát giác chính mình phạm vào sai lầm rất nghiêm trọng.<br> Hành động như vậy hoàn toàn chính xác rất dễ dàng để cho người ta hiểu lầm, là những người khác còn chưa tính, thế nhưng truyền chuyện xấu đối tượng là Thẩm Mạn Huy.<br> Đứng tại Sở Tĩnh Xu lập trường suy nghĩ một chút, nàng thê tử cùng Thẩm mỗ khả năng có không thể cho ai biết quan hệ, chờ cùng thê tử ly hôn về sau, Thẩm mỗ muốn theo đuổi nàng, nàng có thể đáp ứng sao?<br> Ân. . .<br> Như thế nào có loại, đạo rớt tra nữ cùng Tiểu Tam cùng một chỗ ký thị cảm?<br> Ôn Tố chột dạ cọ xát chóp mũi, lại có chút ủy khuất, nàng rõ ràng cái gì cũng không làm, làm sao lại cặn bã?<br> Ôn Tố mắt nhìn phía dưới trả lời, phát hiện cao tán đều đã hơn vạn, điều này nói rõ ôm loại suy nghĩ này không phải số ít.<br> Cho nên lần kia chính mình cùng Sở Tĩnh Xu khen Thẩm Mạn Huy ——<br> Ôn Tố bỗng nhiên hiểu rõ, khó trách lúc kia nàng khen một cái xong, Sở Tĩnh Xu sắc mặt liền biến khó coi, tại Sở Tĩnh Xu trong mắt, đó không phải là nàng thê tử ở trước mặt nàng khích lệ Tiểu Tam sao.<br> Quả thật là có chút khó giải quyết.<br> Nàng nào nghĩ tới trì hoãn ly hôn liền có thể làm ra nhiều chuyện như vậy, hiện tại lại toát ra một cái Phương Oánh Như, Thẩm Mạn Huy muốn truy cầu Sở Tĩnh Xu chỉ sợ là đã rét vì tuyết lại lạnh vì sương.<br> Hiện tại xem ra, chỉ có thể cùng Thẩm Mạn Huy giữ một khoảng cách, nàng nếu là lại vội vàng đi cùng Sở Tĩnh Xu giải thích cái gì, nói không chính xác sẽ còn biến khéo thành vụng.<br> Ôn Tố ngồi chồm hổm ở một mình ghế sô pha bên trong, chính đang suy tư chính mình bước kế tiếp nên làm như thế nào, liền nghe được cửa phòng nghỉ ngơi bị đẩy ra, nàng ngẩng đầu nhìn lại, chính là người đại diện Cảnh tỷ.<br> \"Ngày mai liền chính thức khai mạc, ngươi ——\" Cảnh tỷ đang nói, nhìn thấy ngồi xổm ở trên ghế sa lon Ôn Tố lúc, không khỏi dừng lại một chút, có chút bất đắc dĩ, \"Ngươi như thế nào ngay cả giày đều cởi ra.\"<br> Ôn Tố chậm rãi ngồi xuống, mang giày cao gót.<br> Tại nàng mang giày công phu, Cảnh tỷ đem lần này quay chụp hành trình nói cho nàng, lần này lấy phục cổ làm chủ đề, trừ bỏ một bộ phận có thể tại ảnh trong rạp quay chụp, còn có một số cần ra ngoài lấy cảnh.<br> Nói cách khác, bắt đầu từ ngày mai, nàng phải chạy khắp nơi.<br> Cái này còn không bằng tại đoàn làm phim quay phim đâu!<br> Bận rộn đến trưa cuối cùng có thể về nhà, Ôn Tố vừa về tới nhà liền thẳng đến ghế sô pha, vừa ngồi xuống, Trương di liền cho nàng bưng lên một phần canh hạt sen.<br> Trương di cười phá lệ vui vẻ, \"Đây là Đồng Đồng làm, nếm thử đi.\", trong khoảng thời gian này Đồng Đồng cùng với nàng học không ít đồ ăn, đừng nhìn Đồng Đồng hình như đối với Ôn Tố hờ hững lạnh lẽo, cái này hài tử hay là rất khả ái.<br> Ôn Tố ánh mắt vi diệu mà liếc nhìn trên lầu, chỉ thấy một cái đầu co lại về lầu hai vách tường về sau, một bộ sợ bị nàng nhìn thấy bộ dáng.<br> Ôn Tố mặt không thay đổi mím môi, đứa nhỏ này đang làm cái gì?<br> \"Nếm thử đi.\" Trương di thúc giục nói.<br> Trương di nhiệt tình như vậy, hình như nhất định phải nhìn xem nàng ăn hết giống như. Ôn Tố thịnh tình không thể chối từ, đành phải múc một muỗng nhét vào miệng bên trong.<br> Ấm áp hơi ngọt hương vị lập tức ở đầu lưỡi của nàng lan tràn ra, Ôn Tố nhỏ không thể thấy gật gật đầu, cái này ngọt độ đối với nàng mà nói vừa vặn.<br> Nàng vừa đem thìa buông xuống, trên lầu Sở Tĩnh Đồng liền ló đầu ra, ghé vào trên lan can hưng phấn nói: \"Ha! Ngươi ăn ta làm canh hạt sen, ngươi phải giúp ta một chuyện!\"<br> \"? ? ?\"<br> Đây là tại câu cá sao?<br> Ôn Tố nhịn không được nhìn về phía Trương di, Trương di lại trên mặt nụ cười hòa ái nhìn xem nàng, hình như tại dung túng tiểu bối hồ nháo.<br> Nàng mới ra ngoài bao lâu, Trương di liền cùng cái đuôi nhỏ cùng nhau hố nàng?<br> Gặp nàng không có sinh khí dấu hiệu, Sở Tĩnh Đồng cực nhanh từ trên thang lầu bay chạy xuống, giương cái đầu, con mắt lóe sáng đến lạ thường, \"Ăn người ta miệng ngắn, ngươi nhất định phải giúp ta!\"<br> Còn ăn người ta miệng ngắn, đứa nhỏ này hiện tại còn ở tại nhà nàng đâu.<br> Ôn Tố đều muốn nhịn không được cười ra tiếng, nàng một thanh nắm Sở Tĩnh Đồng hai má, bóp đối phương cong lên miệng, ngữ khí ngậm lấy mấy phần hứng thú, \"Ngươi muốn làm gì?\"<br> Sở Tĩnh Đồng bị nàng bóp mặt mặc dù nổi nóng, nhưng cũng sợ nàng thật sự tức giận, liền nhịn xuống cắn nàng hai cái xúc động, ánh mắt lóe lên trừng mắt nàng, cậy mạnh nói: \"Tỷ tỷ gần nhất rất buồn rầu, ngươi phải giúp đỡ nàng.\"<br> Ôn Tố sững sờ, trên tay cường độ nới lỏng chút. Sợ nàng lại bóp chính mình, Sở Tĩnh Đồng vội vàng lui về sau trốn đến Trương di phía sau, chỉ lộ ra cái trán cùng con mắt, muộn thanh muộn khí nói: \"Nàng mấy ngày nay còn thường xuyên thu được hoa, chẳng lẽ ngươi muốn ngồi nhìn không quản sao?\"<br> Giống như là sợ nàng không tin, Sở Tĩnh Đồng còn duỗi ra vẽ một vòng tròn, \"Như vậy lớn buộc hoa hồng nha! Đã đưa hơn nửa tháng!\"<br> Nói như vậy, Phương Oánh Như đã bắt đầu đối với Sở Tĩnh Xu triển khai truy cầu thế công rồi?<br> Thế nhưng Ôn Tố vẫn cảm thấy không đúng chỗ nào.<br> Sở Tĩnh Đồng còn tại thêm mắm dặm muối, nói: \"Lúc đầu tỷ tỷ hôm nay muốn đi tiếp ngươi, kết quả bị lôi kéo đi ra ăn cơm, nói là bằng hữu gì ở giữa tiểu tụ, tỷ tỷ kỳ thật không muốn đi, nhưng là nàng không có cách nào khác cự tuyệt.\"<br> Nàng như thế nào không biết chuyện này?<br> Ôn Tố còn không có nghĩ rõ ràng, Sở Tĩnh Đồng đã từ Trương di phía sau ra, bắt lấy cổ tay của nàng, lôi kéo nàng đi ra ngoài, thúc giục nói: \"Đi nha đi nha! Ta nghe được địa điểm kia, chúng ta cùng đi a, vạn nhất tỷ tỷ gặp được phiền toái gì, chúng ta cũng có thể giúp đỡ giải quyết!\"<br> Ôn Tố bị nàng lôi kéo đành phải từ trên ghế salon đứng dậy đi hai bước, \"Chờ một chút, ta đi trước thay quần áo.\"<br> Coi như thật muốn làm gì cũng phải đợi nàng đem chính mình thu thập xong a, nàng hiện tại cái dạng này như thế nào đi a.<br> Thấy được nàng trên người áo thun cùng quần short jean, Sở Tĩnh Đồng cũng ý thức được điểm ấy, buông ra cổ tay của nàng, ngoài miệng nói: \"Vậy ngươi nhanh lên!\"<br> Ôn Tố bị thúc không có cách, đành phải đứng dậy lên lầu thu thập mình.<br> Chờ Ôn Tố lên lầu, nghe được thanh thúy tiếng đóng cửa về sau, Sở Tĩnh Đồng cùng Trương di trao đổi một cái ngầm hiểu lẫn nhau nụ cười.<br> Cắm vào phiếu tên sách<br> ________________________________________<br> Tác giả có lời muốn nói:<br> Ôn Tố: Ta cảm thấy việc này không đúng, như thế nào cảm giác tất cả mọi người đang gạt ta?<br> Sở Tĩnh Xu: Mỉm cười. jpg<br> Cảm tạ vì ta phát ra bá vương phiếu hoặc tưới tiêu dịch dinh dưỡng tiểu thiên sứ nga ~<br> Cảm tạ tưới tiêu [ dịch dinh dưỡng ] tiểu thiên sứ:<br> Mèo tam tam, đường dành riêng cho người đi bộ 2 10 bình; mặc một, Im Yoon-ah lão bà 5 bình; a năm, bách hợp vương đạo 1 bình;<br> Phi thường cảm tạ mọi người đối với ủng hộ của ta, ta sẽ tiếp tục cố gắng!<br> ________________________________________ "]