["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau khi về đến nhà, Ôn Tố tắm rửa xong liền cùng Sở Tĩnh Xu cùng nhau tại một mình ghế sô pha bên trong ôm nhau.<br> \"Cái kia Ninh ngọc kha, nàng đến cùng là ai?\" Sở Tĩnh Xu nghi hoặc hỏi.<br> Nàng hỏi qua Lâm Tư nhã, nhưng Lâm Tư nhã chỉ nói đối phương là nàng Mẫu Thân hợp tác đồng bạn nữ nhi, vị kia hợp tác đồng bạn tên là Ninh tử huệ, thế nhưng Sở gia căn bản không có họ Ninh thân thích.<br> Sở Tĩnh Xu tướng mạo kế thừa với Mẫu Thân, thế nhưng nàng Mẫu Thân là trong nhà độc nữ, cũng chưa từng nghe nói Mẫu Thân còn có tỷ muội loại hình tồn tại.<br> Đem tại bên chân đảo quanh sữa bò mò được trên đùi, Ôn Tố dựa vào tại Sở Tĩnh Xu ấm áp hương thơm trong ngực, nói: \"Ta cũng không rõ ràng, nàng nói nàng chuẩn bị đi trở về hỏi bà ngoại của nàng, nếu như phát hiện cái gì sẽ liên hệ ta.\"<br> Nghĩ đến chuyện phát sinh ngày hôm qua, Sở Tĩnh Xu còn cảm thấy rất kỳ huyễn, nàng từ không nghĩ tới trên đời này thế mà còn có như vậy tương tự người. Sở Tĩnh Xu liền đem Lâm Tư nhã nhận biết Ninh ngọc kha sự tình nói qua Ôn Tố nghe.<br> Đây cũng thật là để Ôn Tố kinh ngạc, nàng thậm chí cảm thấy phải, hoặc Hứa Ninh ngọc kha tại nguyên văn bên trong có nặng hơn phần diễn.<br> Nói thật, Ôn Tố đã không quá nhớ kỹ kia quyển tiểu thuyết nội dung, nàng còn có cuộc sống của mình, công việc của mình, thực sự không có gì nhàn rỗi đi nhớ kỹ một quyển tiểu thuyết. Nếu như luôn luôn nhắc nhở mình, vậy liền sẽ sinh ra một cỗ mãnh liệt cắt đứt cảm giác.<br> \"Ngươi đang suy nghĩ gì?\" Sở Tĩnh Xu mở miệng hỏi đến.<br> Ôn Tố lấy lại tinh thần cúi đầu mắt nhìn đang vươn vào chính mình áo choàng tắm bên trong cái tay kia, ý vị thâm trường lườm Sở Tĩnh Xu một chút, cái sau bình thản ung dung nói: \"Tại sao không nói chuyện?\"<br> Một bên đem con kia không an phận tay kéo ra, Ôn Tố nói: \"Đại khái thế giới thật rất nhỏ đi.\", không đợi Sở Tĩnh Xu quay người đem nàng đặt tại ghế sô pha bên trong, nàng liền đứng dậy mở ra rương hành lý của mình.<br> Nhìn thấy Ôn Tố muốn mở ra rương hành lý, Sở Tĩnh Xu có chút hăng hái nói: \"Ngươi mang cho ta lễ vật?\"<br> \"Ân.\" Ôn Tố nói, từ trong rương hành lý lấy ra một cái phấn chiếc hộp màu xanh lam, phía trên còn vẽ lấy các loại đáng yêu bánh kẹo, cùng một cái xa lạ logo.<br> Sở Tĩnh Xu ánh mắt có chút vi diệu, nàng lại cảm thấy vật này chí ít đóng gói thượng càng giống là đưa cho Đồng Đồng. Trong điện quang hỏa thạch, nàng nhớ tới hôm qua Ôn Tố bị chụp lén ảnh chụp, bật thốt lên: \"Là đường? Ngươi thật sự là mua cho ta? Không phải cho Đồng Đồng?\"<br> Ôm hộp một lần nữa chen tại Sở Tĩnh Xu bên cạnh, Ôn Tố mở hộp ra, bên trong chia làm 12 cái ngăn chứa, mỗi cái ngăn chứa bên trong đều đặt vào đơn độc cái hộp nhỏ, nàng thuận tay cầm lên một cái vẽ lấy dâu tây hộp, nói: \"Đương nhiên là đưa cho ngươi, ta cho Đồng Đồng mua nhiều như vậy đường làm cái gì.\"<br> Sở Tĩnh Xu cũng nghĩ nói ngươi mua cho ta nhiều như vậy đường làm cái gì, liền nghe được Ôn Tố nói: \"Ngươi không thích ăn kẹo sao?\"<br> Ôn Tố vê ra một viên đường, bị làm thành dâu tây bộ dáng bánh kẹo óng ánh đáng yêu, so với bánh kẹo ngược lại càng giống là tác phẩm nghệ thuật.<br> Sở Tĩnh Xu cho là nàng sẽ Uy cho mình, không nghĩ tới Ôn Tố trực tiếp ném vào chính mình miệng bên trong, nàng tức giận lấy ra một cái vẽ lấy cà phê đậu bánh kẹo, đang muốn mở ra nếm thử, hàm dưới đột nhiên bị nắm nâng lên, hai mảnh ấm áp mềm mại môi dán tại trên bờ môi của nàng.<br> Một viên nho nhỏ bánh kẹo bị mềm mại đầu lưỡi thúc đẩy trong miệng nàng, đây là một cái tràn đầy dâu tây vị hôn.<br> \"Hương vị như thế nào?\" Ôn Tố liếm liếm khóe miệng, đôi mắt bên trong cất giấu một đạo không dễ dàng phát giác ám sắc.<br> \"Cũng không tệ lắm.\" Sở Tĩnh Xu tới gần hôn một chút Ôn Tố bờ môi.<br> Ôn Tố ra vẻ thất vọng rũ xuống mắt, \"Xem ra ngươi không quá ưa thích phần lễ vật này, không bằng phân cho Đồng Đồng cùng Biểu Muội đi.\"<br> \"Nằm mơ!\" Sở Tĩnh Xu đoạt lấy bánh kẹo hộp, hừ nhẹ nói: \"Đây là ngươi tặng, coi như ta không ăn cũng sẽ không cho những người khác.\"<br> Ôn Tố giật mình gật đầu, \"Cũng đúng.\"<br> Sở Tĩnh Xu hào hứng dạt dào đem mười hai cái hộp một vừa mở ra, nhìn thấy một ít đặc biệt hương vị bánh kẹo, biểu lộ đều tràn ngập hiếu kì, nàng nghiêng đầu mắt nhìn Ôn Tố, hỏi: \"Nghĩ như thế nào đến đưa ta đường?\"<br> Sờ lên Sở Tĩnh Xu đỉnh đầu, Ôn Tố bình tĩnh nói: \"Ngươi lần kia uống say, tranh cãi muốn ăn đường.\"<br> Vừa dứt lời, Ôn Tố không có gì bất ngờ xảy ra xem đến Sở Tĩnh Xu động tác cứng đờ, giấu ở sợi tóc bên trong bạch ngọc vành tai trong khoảnh khắc đỏ nếu không phải nhỏ máu.<br> \"Thật sao?\" Sở Tĩnh Xu nụ cười có chút cứng ngắc, nàng ngày đó đến cùng làm chuyện mất mặt gì.<br> Đè nén ý cười, Ôn Tố một phái thong dong bình tĩnh nói: \"Ân, thích ăn đường không phải mất mặt sự tình, cái này rất đáng yêu.\"<br> Sở Tĩnh Xu giống như là bị tháo bỏ xuống khí lực của toàn thân, nàng lẩm bẩm \"Ta mới không mất mặt\" loại hình.<br> Giống như là cam chịu, Sở Tĩnh Xu lật hết mười hai cái hộp, hỏi: \"Chỉ có những mùi này sao? Ngươi có cho Đồng Đồng cùng Biểu Muội mang sao?\"<br> \"Cho các nàng một người mang theo bốn loại, cùng ngươi không sai biệt lắm.\" Ôn Tố ứng tiếng.<br> \"Ở chỗ nào, ta xem một chút.\" Sở Tĩnh Xu trừng mắt nhìn.<br> Ôn Tố nhịn không được cười khẽ âm thanh, Sở Tĩnh Xu biểu lộ tựa như là nhận lấy mạo phạm, Ôn Tố bổ sung nói: \"Ta cho các nàng mang đều là nhi đồng khẩu vị, ngoại trừ Cocacola vị, mặt khác ngươi cũng có.\"<br> Sở Tĩnh Xu đối với Cocacola không có gì đặc biệt yêu thích, nghe được \"Nhi đồng khẩu vị\" bốn chữ, con mắt đều sáng lên, \"Kia trưởng thành khẩu vị đâu?\"<br> \"Nhiều lắm, ta cũng không nhớ rõ.\" Ôn Tố nhéo nhéo Sở Tĩnh Xu vành tai, kia còn có chút phấn, thoạt nhìn phá lệ mê người.<br> \"Lần sau ta cùng đi với ngươi.\" Sở Tĩnh Xu khoát khoát tay bên trong cà phê đen vị bánh kẹo, không kịp chờ đợi muốn nếm thử có phải hay không là cùng cà phê đen giống nhau hương vị.<br> Ôn Tố cầm qua trong tay nàng bánh kẹo hộp, không đợi Sở Tĩnh Xu nghi hoặc nhìn về phía nàng, liền cúi người đặt ở Sở Tĩnh Xu trên người, hôn môi của nàng, hàm hồ nói: \"So với cái này, chẳng lẽ ngươi không muốn ta sao?\"<br> —— —— —— —— —— —— —— ——<br> Ngàn hoa TV tiết là trong nước tam đại TV tiết một trong, mỗi lần tổ chức đều là nghiệp nội một đại thịnh sự.<br> Lần này « Vân Lăng kỷ sự » nhập vây quanh bảy đại giải thưởng, bao quát tốt nhất phim truyền hình, đạo diễn xuất sắc nhất, tốt nhất biên kịch, tốt nhất nhân vật nam chính, tốt nhất nữ phụ đẳng bên trong.<br> Lần này thẻ Mật Nhi đưa tới lễ phục đồng dạng là âu phục, Cảnh tỷ nhìn thấy mới đưa tới lễ phục cười nói: \"Ngươi lần trước kia thân đánh giá đều rất hảo, cái này là cái series này nhà thiết kế tự mình giúp ngươi thiết kế.\"<br> Ôn Tố bản thân có một mét bảy thân cao, eo nhỏ chân dài có thể nhẹ nhõm khống chế các loại quần trang, còn lộ ra hai cái đùi lại thẳng lại dài.<br> Xử lý cho tới trưa tạo hình, Ôn Tố lái xe tiến về TV tiết, lần này nàng muốn cùng « Vân Lăng kỷ sự » đoàn làm phim cùng đi thảm đỏ.<br> Đương Ôn Tố sau khi đến đài thời điểm, Triệu Hòa An, Thẩm Mạn Huy, Trần Mẫn kỳ cùng quách gặp thuần đều đã đến.<br> Thẩm Mạn Huy lần này mặc bạc hà lễ phục màu xanh lục, sấn nàng khí chất thanh nhã tú lệ, đảo so với lần trước lễ phục màu đỏ muốn càng thêm mê người.<br> Lần nữa nhìn thấy Ôn Tố, Tô Kiều đạo diễn rất là cao hứng, hắn lúc trước đã cảm thấy Ôn Tố dạng này diễn viên muốn tiếp tục chụp thần tượng kịch liền thật sự có chút mai một, nhất là tại hiện tại thần tượng kịch phần lớn làm ẩu, rất giống là đánh ra đến tẩy | tiền . Còn Ôn Tố thanh danh, đợi đến « Vân Lăng » phát sóng hậu quán chúng liền sẽ biết Ôn Tố tiến bộ đến tột cùng lớn đến bao nhiêu.<br> Tô Kiều hỏi: \"Ngươi cảm thấy ngươi lần này có thể hay không cầm tới thưởng?\"<br> Ôn Tố mỉm cười nói: \"Ta đương nhiên cảm thấy ta có thể.\"<br> Nghe được đáp án này, Tô Kiều nở nụ cười, \"Vậy liền chúc ngươi có thể cầm thưởng đi.\"<br> Mấy vị diễn viên chính ngay tại chụp ảnh chung, cho dù là cùng Thẩm Mạn Huy không hợp Trần Mẫn Kỳ Đô mỉm cười cùng Thẩm Mạn Huy hợp mấy trương chiếu, Ôn Tố cùng Tô Kiều nói dứt lời liền bị bọn hắn lôi kéo cùng nhau chụp ảnh.<br> Triệu Hòa An trêu chọc nói, fan hâm mộ của mình nhìn thấy Ôn Tố đoán chừng liền phải đem hắn từ bỏ.<br> Ngược lại là Thẩm Mạn Huy, cũng không biết có phải hay không là Ôn Tố ảo giác, nàng luôn cảm thấy Thẩm Mạn Huy ánh mắt dù sao vẫn vô tình hay cố ý rơi trên người mình, nhưng khi nàng dò xét Thẩm Mạn Huy thời điểm, cái sau lại là nụ cười sáng tỏ cùng những người khác nói chuyện phiếm, gặp nàng nhìn xem chính mình, sẽ còn lo lắng hỏi một câu \"Thế nào\" .<br> Ôn Tố tìm không thấy nguyên nhân liền dứt khoát coi nhẹ rơi loại cảm giác này.<br> Ngàn hoa TV tiết cũng là hiện trường trực tiếp, thời gian vừa đến, hợp tác trang web liền đúng giờ mở ra trực tiếp thông đạo, các nhà đám fan hâm mộ nhao nhao tràn vào ——<br> \"Di sinh cố lên! Tranh thủ nắm bắt xem sau chi vị!\"<br> \"Đến xem ta Triệu ca, hướng về xem đế hướng vịt!\"<br> \"Để ta xem một chút Tố Tố chiến bào, nhanh để cho ta liếm | liếm \"<br> \"Ha ha ha, đệ nhất!\"<br> \"Hàng phía trước chào hàng hạt dưa bắp rang mập trạch nhanh Nhạc Thủy \"<br> \"« bạn gái » xông lên a!\"<br> « Vân Lăng kỷ sự » đoàn làm phim an bài tại cái thứ tư ra sân, Tô Kiều đạo diễn phía trước mang lấy bọn hắn gặp may thảm.<br> Lần này diễn viên chính đều đến gặp may thảm, Thẩm Mạn Huy đứng ở chính giữa, tả hữu theo thứ tự là Triệu Hòa An, Ôn Tố, quách gặp thuần hòa Trần Mẫn kỳ thì đứng tại Triệu Hòa An, Ôn Tố bên cạnh thân, an bài như vậy rơi vào người xem trong mắt liền phá lệ mang cảm giác:<br> \"A a a a, man man đầu này tiểu váy hảo tiên a, một trái một phải tựa như tiên nữ cùng nàng kỵ sĩ \"<br> \"Tố Tố trái ôm phải ấp, nhị mỹ trong ngực!\"<br> \"Mặc dù ta là tới xem Triệu ca, nhưng con mắt có ý nghĩ của mình, nhất định phải liếc Ôn Tố \"<br> \"Man man đẹp nổ, thổi bạo ta man man thịnh thế mỹ nhan \"<br> \"Thẩm Mạn Huy không quản là Triệu Hòa An, vẫn là Ôn Tố đều có thể phối hợp a!\"<br> Đang xem trực tiếp Sở Tĩnh Xu nhìn thấy đầu kia \"Thẩm Mạn Huy cùng Ôn Tố phối hợp\" mưa đạn, nắm vuốt bánh kẹo tay một trận, nhìn xem trong video ngay tại gặp may thảm Ôn Tố cùng Thẩm Mạn Huy, không vui nhíu mày lại.<br> Nếu như nàng nhớ không lầm, ăn Ôn Tố cùng Thẩm Mạn Huy cp không phải số ít, « Vân Lăng » hoàn tất về sau, không ít kỳ mây luyến đều liên chiến du mây luyến, còn có người bắt đầu ăn mây Ninh bách hợp cp, thậm chí bởi vậy manh lên Ôn Tố cùng Thẩm Mạn Huy chân nhân cp, xem Sở Tĩnh Xu có chút biệt khuất.<br> Nếu như là những người khác thì cũng thôi đi, cái này dù sao cũng là fan hâm mộ ưa thích của mình, cũng không có chút hảo khí, vấn đề ở chỗ người kia là Thẩm Mạn Huy.<br> Vừa nghĩ tới trước đó Ôn Tố cùng Thẩm Mạn Huy từng có tiếp xúc mấy lần, Sở Tĩnh Xu đem miệng bên trong bánh kẹo cắn \"Ken két\" rung động, có lẽ nàng thật hẳn là khuyên Ôn Tố nhiều cùng fan hâm mộ hỗ động, để đám fan hâm mộ biết các nàng chân nhân so với cái kia tà | dạy cp ngọt nhiều lắm!<br> Nghĩ đến những cái kia tà | dạy fan hâm mộ ngao ngao kêu muốn ăn nụ hôn đầu tiên cp, Sở Tĩnh Xu cười hướng miệng bên trong ném đi một viên bánh kẹo.<br> Nàng đến làm cho những cái kia fan hâm mộ biết, nàng mới là chính chủ.<br> Tiến vào hội trường về sau, Ôn Tố lại một lần ngồi tại Thẩm Mạn Huy cùng Trần Mẫn kỳ ở giữa, Tô Kiều đạo diễn nhìn thấy người quen liền đi qua lên tiếng chào hỏi.<br> Một bên Thẩm Mạn Huy bỗng nhiên nghiêng về nàng, hạ giọng nói: \"Ta không muốn lộ ra rất Bát Quái, nhưng rất xin lỗi, ta muốn hỏi hỏi vị kia cùng Sở tổng rất giống vị kia, là ai?\"<br> Ôn Tố ánh mắt sắc bén, nàng lườm Thẩm Mạn Huy một chút, cái sau trên mặt mặc dù còn duy trì vừa vặn nụ cười, ánh mắt lại để lộ ra mấy phần khẩn trương.<br> Ôn Tố quay đầu, đồng dạng thấp giọng, \"Ta không biết nàng, chẳng qua là trong lúc vô tình gặp phải.\"<br> Nghe được đáp án này, Thẩm Mạn Huy biểu lộ khẽ biến, không thể nói là thất vọng vẫn là lo lắng, nàng rất nhanh điều chỉnh tốt nét mặt của mình, lễ phép gật đầu: \"Cám ơn.\"<br> Nhìn thấy Thẩm Mạn Huy hỏi như vậy, Ôn Tố cũng nhớ tới lúc trước chính mình nói cho Sở Sở sự kiện kia, có lẽ trợ giúp Thẩm Mạn Huy đích thật không phải Sở Sở, mà là Ninh ngọc kha cũng nói không chính xác, dù sao người kia đối với quán bar thế nhưng là yêu thích vô cùng.<br> Bất quá, cái này đều cùng nàng không có quan hệ.<br> Tất cả được mời nghệ nhân minh tinh đều ra trận về sau, ngàn hoa TV tiết cũng chính thức mở màn.<br> Lần này nhập vây mấy bộ phim truyền hình bên trong, chỉ có « Vân Lăng » là tiểu thuyết tình cảm cải biên, có kim bài biên kịch điều chỉnh trau chuốt, trên tổng thể giảm bớt ngôn tình bầu không khí, so nguyên tác cách cục còn lớn hơn nhiều lắm, nhưng không quản dù lớn đến mức nào khí, tại đề tài thượng liền hơi thua ở gần nhất nhiệt bá cỡ lớn chữa bệnh kịch « nhân tâm ».<br> Mặc dù đều nhập vây quanh tốt nhất phim truyền hình, nhưng tất cả mọi người lòng dạ biết rõ, tốt nhất phim truyền hình sẽ ở « nhân tâm » cùng giảng thuật nữ tính chỗ làm việc sinh hoạt đô thị vở kịch « bạn gái » bên trong sinh ra, còn lại liền mỗi người dựa vào năng lực.<br> Trao giải khách quý cũng không thừa nước đục thả câu, trực tiếp báo ra tốt nhất phim truyền hình là « nhân tâm ».<br> Đến phiên tốt nhất nữ phụ một thưởng lúc, Ôn Tố trên mặt không hiện, nội tâm lại cũng không bình tĩnh, đây là nàng lần thứ nhất tham dự như vậy đường đường chính chính TV tiết, nếu như có thể cầm tới như vậy một cái chủ lưu thưởng, đối nàng mà nói là cực lớn khẳng định.<br> Cùng nàng cùng nhau nhập vây còn có năm vị, khi biết nhập vây danh sách về sau, Ôn Tố liền lật ra các nàng biểu diễn đoạn ngắn xem, không hề nghi ngờ, trừ bỏ vị kia mới xuất đạo người mới, mặt khác bốn vị nữ diễn viên biểu hiện đều phi thường đặc sắc. Nếu như nói cứng ưu thế của nàng, đại khái chính là nàng tại bộ này diễn kịch bên trong đồng thời biểu diễn một nam một nữ hai nhân vật.<br> Trao giải khách quý mở ra phong thư nhìn thấy trong đó danh tự, \"Thu hoạch được tốt nhất nữ phụ chính là —— \"<br> Cùng lúc đó, ống kính đảo qua trúng tuyển sáu vị nữ diễn viên mặt, thần thái không giống nhau.<br> Ôn Tố mặt không đổi sắc, một phái bình tĩnh mà nhìn xem trên khán đài trao giải khách quý, coi như không có lấy được thưởng cũng không cần gấp, nàng hiện tại danh khí đang nóng, coi như cái này một bộ lấy không được thưởng, cũng sẽ có tiếp theo bộ.<br> Ngược lại là trước màn hình Sở Tĩnh Xu theo bản năng ngừng thở, mở to hai mắt nhìn xem vị kia khách quý, chỉ hận gia hỏa này vì cái gì nói chuyện chậm như vậy.<br> \"—— vai diễn « Vân Lăng kỷ sự » Triệu An Ninh Ôn Tố!\"<br> Nghe được câu này, Ôn Tố không khỏi có chút hoảng hốt, trên mặt không tự giác mang theo mấy phần ý cười.<br> Nàng lấy được thưởng!<br> Ôn Tố tại tiếng vỗ tay nhiệt liệt bên trong đứng dậy đi đến trên đài đi lĩnh thưởng, từ khách quý trong tay tiếp nhận trĩu nặng cúp.<br> \"Chúc mừng ngươi!\" Khách quý hướng nàng nói chúc, đem lời ống tặng cho nàng.<br> Nắm trong tay trứ cúp, xem lên trước mặt ống nói, Ôn Tố cũng không biết nên nói cái gì, trên mặt là không cầm được ý cười, con mắt sáng tỏ đốt người.<br> Cảnh tỷ đã sớm vì nàng chuẩn bị xong lấy được thưởng đọc lời chào mừng, nhưng thật đứng tại cái này trên đài lúc, Ôn Tố đã không nhớ nổi đọc lời chào mừng viết cái gì, nàng nghĩ nghĩ, nói: \"Thật cao hứng có thể thu được cái này thưởng, cảm ơn mọi người đối ta khẳng định, ta sẽ tiếp tục cố gắng!\"<br> Nói xong, Ôn Tố hướng phía dưới đài cúi đầu, liền cầm cúp đi xuống đài, trở lại trên vị trí của mình.<br> Mưa đạn thượng lít nha lít nhít:<br> \"Ôn Tố lấy được thưởng đọc lời chào mừng vì cái gì ngắn như vậy, nhiều ở phía trên đứng một lúc a, ta đều không thấy đủ \"<br> \"Ha ha ha ha ha ha, Tố Tố thật rất có tính tình, không quản gặp được cái gì cũng tốt bình tĩnh \"<br> \"Ôn Tố lần này cũng xuyên rất đẹp trai! Cái này thân siêu đẹp mắt a a a, toàn trường nhất tịnh tử!\"<br> \"Chúc mừng Tố Tố cầm tới ngàn hoa thưởng! Đọc lời chào mừng nếu là lại lâu một chút liền tốt 23333 \"<br> Cầm cúp trở lại trên chỗ ngồi, Ôn Tố hôm nay đã đủ hài lòng.<br> Mà « Vân Lăng » ngoại trừ Ôn Tố cầm tới tốt nhất nữ xứng ra, còn lại giải thưởng toàn bộ thất bại.<br> Ngàn hoa TV tiết kết thúc về sau, Ôn Tố đem cúp mang về nhà để trong thư phòng, thư phòng trong tủ kính cuối cùng là có chút sáng sắc.<br> Sở Tĩnh Xu cùng Sở Tĩnh Đồng đều đến xem toà này cúp, đây không phải Ôn Tố cầm tới cái thứ nhất giải thưởng, lại là hàm kim lượng cao nhất một cái cúp.<br> Nhìn xem thủy tinh cúp, Sở Tĩnh Đồng trên khuôn mặt nhỏ nhắn viết đầy hưng phấn, \"Ta tẩy qua tay, có thể sờ một cái cái này cúp sao?\"<br> Ôn Tố: ...<br> Muốn sờ liền sờ, còn cố ý đi tẩy cái tay.<br> Đạt được Ôn Tố cho phép về sau, Sở Tĩnh Đồng cẩn thận từng li từng tí bưng lấy cái này cúp, nhìn xem cúp tòa trên có khắc \"Ôn Tố\" hai chữ, sợ hãi than nói: \"Thật hảo có cảm giác a.\"<br> Sở Tĩnh Đồng đầu khẽ nâng, nghiêm trang nói: \"Nghe nói Hải Đường thưởng cúp là thuần kim, ta còn nghĩ cái kia sờ một cái cúp.\"<br> Lời này nghe Ôn Tố nhịn không được cười lên, nàng đưa thay sờ sờ Sở Tĩnh Đồng đỉnh đầu, nói: \"Ta sẽ cố lên.\"<br> Sở Tĩnh Xu thì thừa cơ giúp các nàng chụp tấm hình, phát đến Weibo thượng:<br> @ phật nguyệt - Sở Tĩnh Xu: Tẩy qua tay muội muội muốn sờ một cái cúp / đáng yêu 【 hình ảnh 】<br> Đang hưng phấn fan hâm mộ đột nhiên xoát ra đầu này Weibo kích động đều muốn gào thức dậy, đây là Sở Tĩnh Xu chủ động phát cùng các nàng sinh hoạt tương quan Weibo, hơi Bonnet cho còn mang lên muội muội, mặc dù trong tấm ảnh muội muội không có ra kính, chỉ có một cái thấy không rõ sườn mặt gò má, thế nhưng chỉ là nhìn thấy Ôn Tố sờ muội muội đầu, xinh đẹp trên mặt là nụ cười nhàn nhạt, món chay phấn nhóm liền muốn bất tỉnh ——<br> \"Ta cũng nghĩ sờ, ta đều đã tắm rửa!\"<br> \"A a a, Tố Tố hảo sủng muội muội a, cầu vò đầu \"<br> \"Trong tủ kính cúp thật nhiều nha, Tố Tố cố lên! ! ! Tranh thủ sang năm nắm bắt xem sau!\"<br> \"Ngàn hoa thưởng cúp là mấy thưởng lớn trong chén xinh đẹp nhất, Tố Tố tranh thủ sang năm cầm Hải Đường thưởng, món chay phấn vĩnh viễn ủng hộ ngươi!\"<br> Nhìn thấy bình luận trong vùng fan hâm mộ, Sở Tĩnh Xu càng phát ra xác định ý nghĩ của mình, nàng nhất định phải làm cho Ôn Tố đáp ứng, đám fan hâm mộ nếu là ăn đủ hai người bọn họ đường, đương nhiên sẽ không tại những cái kia trong video trừ đường ăn!<br> —— —— —— —— —— —— —— ——<br> Tắm rửa qua về sau, Ôn Tố ngồi ở trên giường cùng Cảnh tỷ trò chuyện, bên cạnh Sở Tĩnh Xu bên cạnh tựa ở gối dựa bên trên, ngón tay vê lên sợi tóc của nàng, chậm ung dung tại đầu ngón tay quấn quanh lấy.<br> Hơn nửa năm công tác có một kết thúc, phồn duyệt chế tác « trắc tả sư » cũng tức sẽ tiến vào quay chụp, Cảnh tỷ cùng nàng gọi điện thoại chính là vì « trắc tả sư » tuyển diễn viên một chuyện.<br> Mắt nhìn cười nhẹ nhàng Sở Tĩnh Xu, Ôn Tố mỉm cười, cùng Cảnh tỷ tạm biệt cúp điện thoại.<br> \"Thế nào, gần nhất lại muốn quay phim?\" Sở Tĩnh Xu "]