["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ________________________________________<br> Chương 17:<br> Ngày 29 tháng 8, Ôn Tố phần diễn hơ khô thẻ tre, lần này Tô Kiều cho nàng lấp cái càng lớn bao lì xì, hơ khô thẻ tre yến hội cũng so với lần trước muốn đứng đắn rất nhiều.<br> Mấy vị diễn viên chính bên trong, Trần Mẫn kỳ đã hơ khô thẻ tre rời đi đoàn làm phim, Ôn Tố là cái thứ hai chính thức hơ khô thẻ tre diễn viên chính, mặt khác diễn viên chính cũng không có còn lại nhiều ít phần diễn, còn muốn chụp nửa tháng không đến, đoàn làm phim liền có thể chính thức hơ khô thẻ tre.<br> Cầm bao lì xì Ôn Tố cùng trợ lý cùng người đại diện cùng nhau rời đi đoàn làm phim, trở về đế đô.<br> Hiện tại Cảnh tỷ đối với Ôn Tố đã triệt để đổi mới, mỗi ngày đều vẻ mặt ôn hòa, cả người nhìn xem đều trẻ lại không ít.<br> Trợ lý Tiểu Thịnh lại càng không cần phải nói, nàng vốn là cảm thấy lão bản ngoại trừ kỹ thuật biểu diễn không tốt, mặt khác đều rất hảo, hàng năm cho bao lì xì đủ để cho nàng trở thành Ôn Tố trung thực fan hâm mộ, hiện tại lão bản kỹ thuật biểu diễn tốt như vậy, cuối cùng mấy trận diễn kịch, Tiểu Thịnh đều là mắt đỏ vành mắt giúp nàng bung dù đưa nước, để ghế, không biết còn tưởng rằng Ôn Tố khi dễ nàng.<br> \"Buổi sáng ngày mai mười điểm ta đi đón ngươi, « sát cơ » đạo diễn cùng chế tác tổ muốn cùng ngươi xác định hiệp ước.\" Cảnh tỷ dặn dò.<br> Chính nhìn ngoài cửa sổ đám mây cảnh sắc Ôn Tố hững hờ ứng thanh.<br> Nàng nguyên lai tưởng rằng giống « sát cơ » dạng này chế tác tổ hẳn là sẽ muốn nàng thử vai lại xác định, thế nhưng về sau nàng nhìn nguyên văn mới biết được, nhân vật này cùng nàng, hoặc là nói là cùng nguyên chủ hình tượng rất tương tự, thuộc về cao ngạo lãnh mạc, khí chất lăng lệ nữ nhân.<br> Khó trách dạng này chế tác đoàn đội chọn nàng, nàng mặc dù nói đến kỹ thuật biểu diễn không tốt, thế nhưng bề ngoài từ thiếu không có gì tốt bắt bẻ, tăng thêm lỗ dư tường đạo diễn đạo diễn bản lĩnh mạnh phi thường, cho nên mới trực tiếp xác định là nàng.<br> Nhắc tới xong tiếp xuống nửa tháng sắp xếp hành trình, Cảnh tỷ thở dài nói: \"Sang năm ngoại trừ « sát cơ » cùng « tốt nghiệp » ra cũng không có gì tốt đoàn làm phim, ngươi liền chạy chạy tạp chí, thương diễn đi.\"<br> Nàng bây giờ nhìn thế nhưng mở, đã Ôn Tố vị kia biểu diễn lão sư đang dạy nàng, thần tượng kịch một loại trước đó vỗ vỗ coi như xong, về sau cần phải chuyên chú tinh phẩm kịch. Cái nào một tuyến nữ tinh không phải không phải lớn chế tác không tiếp, tống nghệ tiết mục về sau cũng không cần thiết tiếp, Ôn Tố hiện tại muốn rửa đi lưu lượng minh tinh nhãn hiệu, lấy nàng tự thân tài nguyên tới nói, không thể nghi ngờ nhất nên đi cấp cao lộ tuyến.<br> Ôn Tố trong lòng liếc mắt, rất muốn nói ngoại trừ quay phim sự tình khác đều không muốn tiếp, quay phim mới là nàng bản chức công tác, công tác của hắn đương nhiên là có thể bớt thì bớt.<br> Mặc dù không chút bôn ba mệt nhọc, nhưng Ôn Tố về đến nhà chuyện thứ nhất liền là nằm trên ghế sa lon chơi điện thoại, tùy thời chuẩn bị chìm vào giấc ngủ nghỉ ngơi.<br> Ôn Tố vừa nằm xuống không bao lâu, trên lầu liền truyền đến vang động, nghe nàng nhíu chặt mày.<br> Loại thời điểm này có thể trong nhà náo ra động tĩnh lớn như vậy chỉ có cái đuôi nhỏ Sở Tĩnh Đồng, tính toán ra, còn có mấy ngày nàng liền muốn khai giảng dọn ra ngoài.<br> Nghĩ tới đây, Ôn Tố nhíu lại lông mày giãn ra.<br> Cũng không phải nàng không thích Sở Tĩnh Đồng ở chỗ này, chẳng qua là nếu như nàng muốn cùng Sở Tĩnh Xu yêu đương, hay là chút không thích hợp thiếu nhi sự tình, cái đuôi nhỏ liền có chút vướng bận.<br> \"Vướng bận\" Sở Tĩnh Đồng nghe được lầu dưới động tĩnh, rất là mừng rỡ chạy xuống lâu, nhìn thấy nằm trên ghế sa lon chơi điện thoại di động Ôn Tố, có chút im lặng, nhưng vẫn là hào hứng không giảm nói đến: \"Ngươi về rồi á!\"<br> Ôn Tố không nhúc nhích, đưa ánh mắt từ điện thoại chuyển qua Sở Tĩnh Đồng trên mặt, cái sau cười hì hì, giữa lông mày đều viết đầy vui mừng.<br> Vì vậy Ôn Tố lại dời về ánh mắt tiếp tục xem điện thoại, lười biếng ứng tiếng: \"Ân.\"<br> Sở Tĩnh Đồng: . . . Người này thật hảo phiền a, tỷ tỷ tại sao muốn thích nàng!<br> Sở Tĩnh Đồng phúc phỉ, còn ở trên ghế sa lon ngồi xuống, \"Chờ một chút chúng ta đi ra ăn cơm đi, chúng ta tiếp tỷ tỷ cùng nhau a! Thật vất vả ngươi chụp xong diễn kịch trở về.\"<br> Ôn Tố nghiêng qua nàng một chút, đây là Sở Tĩnh Đồng chính mình nghĩ ra được, vẫn là Sở Tĩnh Xu mới sáo lộ?<br> Bị nàng nhìn có chút không được tự nhiên, Sở Tĩnh Đồng ráng chống đỡ, lý trực khí tráng nói: \"Ngươi chụp xong diễn kịch ài, chúng ta giúp ngươi chúc mừng công tác có một kết thúc không tốt sao? Hơn nữa số 4 ta liền muốn khai giảng báo cáo, cho nên, cùng đi ra ăn cơm đi!\"<br> Ôn Tố quay đầu, tiếp tục xem điện thoại, hững hờ nói: \"Ở nhà đồng dạng.\"<br> Có cái đuôi nhỏ tại, ở đâu ăn cơm không giống, chẳng lẽ ở bên ngoài còn có thể làm điểm không thích hợp thiếu nhi sự tình hay sao?<br> Không chút nào biết Ôn Tố không muốn ra ngoài là ngại chính mình vướng bận, Sở Tĩnh Đồng khí mài răng, người này thật sự là một chút cũng để cho người ta không thích, tỷ tỷ đến cùng thích nàng cái gì a.<br> Thế nhưng là vừa nghĩ tới tỷ tỷ gần nhất lo được lo mất dáng vẻ, nàng liền cảm thấy mình phải làm chút gì.<br> Sở Tĩnh Đồng một phát bắt được Ôn Tố cổ tay, cũng không quản Ôn Tố có thể hay không hất tay của nàng ra, nghiêm túc nói: \"Đi thôi, ngươi cũng vài ngày không ở nhà. Trương di trượng phu nhập viện rồi, ngay cả chiếu cố người đều không có, chẳng lẽ ngươi còn muốn nắm lấy Trương di để nàng nấu cơm sao?\"<br> Nghe nói như thế Ôn Tố mới để điện thoại di động xuống, nàng nhìn về phía ngay tại phòng bếp nấu ngọt canh Trương di, hồ nghi nói: \"Việc này ta như thế nào không biết.\"<br> Sở Tĩnh Đồng không e dè liếc mắt, \"Ngươi lại không ở nhà, ngươi đương nhiên không biết!\"<br> Vậy làm sao Sở Tĩnh Xu cũng không nói với mình đâu?<br> \"Ngươi đến cùng có tới nha!\" Sở Tĩnh Đồng có chút lo lắng, nàng còn không phải hi vọng tỷ tỷ có thể hài lòng điểm, bằng không ai muốn cầu cái này đồ quỷ sứ chán ghét.<br> Đã Trương di muốn đi chiếu cố bệnh viện chiếu cố trượng phu, nàng đương nhiên không thể lôi kéo người ta làm cơm tối xong lại đi.<br> Ôn Tố nhẹ nhàng gật đầu, \"Đi.\"<br> Sở Tĩnh Đồng lúc này mới nở nụ cười, \"Ân, kia đến lúc đó chúng ta liền đi tiếp tỷ tỷ, cho nàng một kinh hỉ á!\"<br> Ôn Tố lườm nàng một chút, cái sau nhảy nhảy nhót nhót mà lên lầu, tựa như chỉ vui sướng con thỏ.<br> —— —— —— —— —— —— —— ——<br> Lần này phòng ăn là Sở Tĩnh Đồng cố ý đặt, cách Sở Tĩnh Xu công ty không xa.<br> Sở Tĩnh Đồng nói tỷ tỷ gần nhất đều là tám điểm về nhà, các nàng liền bảy giờ xuất phát, đi công ty tiếp Sở Tĩnh Xu.<br> Vừa ngừng nhập bãi đỗ xe, Sở Tĩnh Đồng liền không kịp chờ đợi xuống xe nghĩ muốn đi tìm Sở Tĩnh Xu, nhìn thấy quen thuộc xe còn dừng ở bãi đỗ xe không nhúc nhích, nàng vội vã lôi kéo Ôn Tố tiến công ty tìm Sở Tĩnh Xu, không nghĩ tới lại bị nhân viên lễ tân cáo tri Sở tổng chính đang họp, hội nghị còn có nửa giờ mới kết thúc, để các nàng đi trước phòng khách chờ lấy.<br> Sở Tĩnh Đồng cùng Ôn Tố đương nhiên sẽ không đi phòng khách, trực tiếp hướng Sở Tĩnh Xu văn phòng đi, nhưng lần này không giống đưa cơm lần kia thuận lợi, Sở Tĩnh Xu cửa phòng làm việc khóa, hai người đành phải đứng tại cuối hành lang nhìn xem tòa thành thị này sáng chói cảnh đêm.<br> \"Như thế nào đã trễ thế như vậy còn muốn họp.\" Sở Tĩnh Đồng ghé vào trên lan can, nàng biết tỷ tỷ bận rộn công việc, thế nhưng là không nghĩ tới sẽ như vậy.<br> Nàng nhịn không được liếc mắt bên cạnh Ôn Tố, người này ngoại trừ khuôn mặt đẹp mắt một chút, tính tình tính cách đều kém muốn chết, nàng lúc đầu coi là tỷ tỷ là vì Sở gia mới làm như vậy, không nghĩ tới tỷ tỷ nguyên lai là động thực tình.<br> Tỷ tỷ đến cùng thích nàng cái gì, rõ ràng bận rộn như vậy, vẫn còn muốn bớt thời gian theo đuổi nàng, chớ nói chi là gần nhất cũng bởi vì những sự tình này mất hồn mất vía, Ôn Tố đời trước nhất định là cứu vớt thế giới, mới sẽ có được nàng tỷ tỷ ưu ái.<br> Nàng làm thân muội muội, ngoại trừ hỗ trợ còn có thể làm sao đâu?<br> Căn bản không biết đứa nhỏ này suy nghĩ cái gì, Ôn Tố chi cái đầu nhìn chăm chú bầu trời đêm, không khỏi có chút xuất thần.<br> Nàng đi vào thế giới này cũng có mấy tháng, cho dù là đến bây giờ cũng sẽ cảm thấy không chân thực.<br> Thấy Ôn Tố không nói lời nào, Sở Tĩnh Đồng chọc lấy dưới cánh tay của nàng, \"Ta hỏi ngươi cái vấn đề nha.\"<br> Ôn Tố lấy lại tinh thần, lườm nàng một chút.<br> Sở Tĩnh Đồng phối hợp hỏi: \"Ngươi vì cái gì không thích tỷ ta a.\"<br> Các nàng đều kết hôn lâu như vậy, nếu như Ôn Tố vui Hoan Tỷ tỷ, tỷ tỷ cũng không cần khổ cực như vậy theo đuổi nàng.<br> \"Tỷ ta tốt như vậy, xinh đẹp lại thông minh, ta thật nhiều đồng học đều xem nàng như nữ thần đâu.\" Sở Tĩnh Đồng nói đến đây, một mặt cùng có vinh yên. Nghĩ đến Ôn Tố đối với thái độ của tỷ tỷ, bất mãn cau mũi một cái, \"Ngươi vì cái gì không thích nàng?\"<br> Ôn Tố hỏi ngược lại: \"Ngươi lại biết ta không thích nàng?\"<br> \"Đương nhiên, thích một nhân tài sẽ không giống ngươi như thế.\" Sở Tĩnh Đồng khẳng định nói đến.<br> Lời này vượt quá Ôn Tố dự kiến, nàng khóe môi ngậm lấy một vòng hứng thú cười, \"Loại nào?\"<br> Sở Tĩnh Đồng mở to mắt, thần sắc nghiêm túc nói: \"Đương nhiên là vừa nghĩ tới nàng liền sẽ không tự chủ mỉm cười, hận không thể đem chính mình mỗi ngày gặp phải sự tình đều cùng nàng chia sẻ, hi vọng nàng mỗi ngày đều có thể hài lòng vui vẻ, ân. . . Dù sao không phải ngươi cái dạng này.\"<br> Không đợi Ôn Tố nói, nàng liền phối hợp ói cái rãnh đứng dậy: \"Mỗi ngày mặt lạnh lấy, không thích nói chuyện, không yêu phản ứng người, ngươi nếu thích tỷ ta, ngươi làm sao có thể cam lòng không để ý nàng.\"<br> Ta như thế nào không để ý nàng, ngay cả nàng cho ta gài bẫy ta đều đi vào.<br> Ôn Tố nghe đã buồn cười lại không còn gì để nói, trên mặt vẫn như cũ là lãnh lãnh đạm đạm dáng vẻ.<br> Sở Tĩnh Đồng tựa như là tìm tới chứng cứ, chỉ về phía nàng mặt, nói: \"Nhạ, liền là cái dạng này, liền như cái gì đều không lọt nổi mắt xanh của ngươi, cái gì đều không quan tâm tựa như.\"<br> \"A, đương nhiên, ngươi cũng không phải thật cái gì đều không quan tâm.\" Sở Tĩnh Đồng nói một mình tựa như nói đến.<br> Nàng còn nhớ rõ Ôn Tố lần kia để nàng chú ý đừng cho tỷ tỷ thức đêm sự tình, kia là Ôn Tố làm qua, ngoại trừ bồi tỷ tỷ diễn kịch ra, nhất giống tỷ tỷ thê tử nên làm sự tình.<br> Đây cũng là vì cái gì nàng tại biết tỷ tỷ thích Ôn Tố về sau, không có ngăn cản tỷ tỷ, ngược lại còn phải giúp một tay duyên cớ.<br> Ôn Tố không có thoạt nhìn như vậy lãnh mạc vô tình.<br> \"Đúng rồi, ngươi vẫn chưa trả lời vấn đề của ta đâu!\" Sở Tĩnh Đồng ồn ào, \"Ngươi đến cùng vì cái gì không thích tỷ ta a.\"<br> Vấn đề này để nàng trả lời thế nào? Nàng rõ ràng thật thích Sở Tĩnh Xu, cái đuôi nhỏ lại hỏi nàng vì cái gì không thích.<br> Ôn Tố trầm ngâm trong chốc lát, bỗng nhiên sau lưng truyền đến thanh thúy tiếng bước chân, là giày cao gót đánh tại đá cẩm thạch trên gạch men sứ thanh âm.<br> Hai người cũng không đoái hoài tới tán gẫu, quay đầu nhìn lại, cách đó không xa Sở Tĩnh Xu chính cầm một xấp văn kiện hướng bên này đi, sau lưng còn đi theo một nam một nữ, nữ nhân trong đó chính là lần trước Ôn Tố nhìn thấy Lynda nữ sĩ.<br> Sở Tĩnh Đồng lập tức có chút chột dạ, nàng vừa mới tiếng nói hình như hơi lớn, tỷ tỷ hẳn là không nghe được đi.<br> Nhìn thấy Ôn Tố cùng muội muội, Sở Tĩnh Xu hơi kinh ngạc, càng nhiều hơn là kinh hỉ, ánh mắt của nàng ngăn không được hướng Ôn Tố trên người liếc, \"Các ngươi sao lại tới đây?\"<br> Sở Tĩnh Đồng vội vàng nhào tới cho nàng một cái ôm nhiệt tình, cười hì hì nói: \"Chúng ta là tới đón tỷ tỷ đi ăn cơm, phòng ăn đều định tốt!\"<br> Nghe nói như thế, Sở Tĩnh Xu có chút ngạc nhiên, quay người đối với sau lưng hai người nói: \"Các ngươi tan tầm trở về đi, công tác ngày mai lại nói.\"<br> Vị kia nam sĩ nghe vậy dứt khoát đạo chớ đi, Lynda thì là mắt nhìn Ôn Tố, lúc này mới cùng Sở Tĩnh Xu tạm biệt, chậm rãi quay người trở lại phòng làm việc của mình.<br> Sở Tĩnh Xu đưa thay sờ sờ muội muội đỉnh đầu, nhìn về phía Ôn Tố ánh mắt ấm áp thuần túy, \"Ngươi chụp xong diễn kịch sao?\"<br> \"Ân.\" Ôn Tố ứng tiếng, đôi mắt bên trong ngậm lấy như có như không ý cười, xem Sở Tĩnh Xu không được tự nhiên dời mắt.<br> \"Cực khổ rồi.\" Sở Tĩnh Xu thanh xuống cuống họng, \". . . Vậy ngươi gần nhất còn làm việc an bài sao?\"<br> Ánh đèn sáng ngời dưới, Ôn Tố nhìn thấy Sở Tĩnh Xu vành tai hơi đỏ lên, chẳng qua là trên mặt của nàng hóa thành đạm trang, không nhìn thấy nàng có phải hay không đỏ mặt.<br> Nín cười, Ôn Tố nói: \"Có.\"<br> Sở Tĩnh Xu khẽ chau mày, mơ hồ có mấy phần thất vọng bộ dáng.<br> Ôn Tố liền bổ sung một câu, \"Ban đêm sẽ về nhà.\"<br> Sở Tĩnh Xu lúc này mới giãn ra lông mày, tiếp theo phát hiện phản ứng của mình tựa hồ quá rõ ràng, có chút ngượng ngùng rũ xuống mắt, đối diện thượng mắt trợn trắng Sở Tĩnh Đồng.<br> Sở Tĩnh Xu: . . .<br> Sở Tĩnh Xu giả bộ như bình tĩnh vuốt vuốt đầu của muội muội phát, nói: \"Chúng ta đi ăn cơm đi, lúc này đều nhanh chín giờ, đều đói chết đi.\"<br> Thật vất vả có thể nói một câu Sở Tĩnh Đồng vội vàng kêu lên, \"Đúng vậy a! Chúng ta mau đi đi, vạn nhất không có gặp phải, bị thủ tiêu đặt trước tòa liền đáng tiếc.\"<br> May mắn là, các nàng cuối cùng vẫn là đến đúng giờ phòng ăn.<br> Món ăn ở đây đồ ăn hoàn toàn chính xác rất không tệ, phảng phất là cái bối cảnh tấm Sở Tĩnh Đồng vùi đầu chuyên chú ăn cơm, nghe được các nàng nói chuyện cũng trang chính mình không nghe thấy, tâm ở bên trong tưởng niệm doanh như tỷ ở lần kia.<br> Rõ ràng Ôn Tố nhắc tới sự tình đều rất thường ngày, rất bình thường, tỷ tỷ sau khi nghe được lại cười không ngừng, kia con mắt cơ hồ đều muốn phát sáng, quả thực không có mắt thấy!<br> Ài, rất thường ngày?<br> Sở Tĩnh Đồng giật mình trong lòng, nhịn không được liếc nhìn Ôn Tố.<br> Phát giác được ánh mắt của nàng, Ôn Tố bình tĩnh quét nàng một chút, nghiêng đầu tiếp tục nghe Sở Tĩnh Xu nói chuyện.<br> Sở Tĩnh Đồng cảm thấy mình khả năng phát hiện chuyện gì ——<br> Có lẽ, Ôn Tố không phải không thích Hoan Tỷ tỷ, mà là ẩn tàng quá sâu?<br> Đương cơm nước xong xuôi lúc về đến nhà, đã là ban đêm 11:30.<br> Sở Tĩnh Xu vẫn luôn rất chú ý muội muội tập quán sinh hoạt thường ngày, vừa về đến nhà liền thúc giục nàng đi tắm rửa đi ngủ.<br> Ôn Tố thì ngồi tại ghế sô pha bên trong không muốn nhúc nhích, đánh cái nho nhỏ ngáp.<br> Gặp nàng có chút mệt rã rời, Sở Tĩnh Xu hỏi: \"Tại sao không trở về phòng nghỉ ngơi?\"<br> Ôn Tố lắc đầu, như có điều suy nghĩ nhìn xem nàng, \"Phương Oánh Như gần nhất không có liên hệ ngươi?\"<br> Sát nghe được vấn đề này, Sở Tĩnh Xu theo bản năng nghĩ nói không có, đột nhiên nhớ tới sự kiện kia, tự nhiên sửa lại miệng: \"Có, nhưng là ta bận rộn công việc, không có đáp ứng nàng.\"<br> Không biết có phải hay không là ảo giác của nàng, nàng cảm thấy mình nói xong câu đó thời điểm, Ôn Tố hình như nở nụ cười?<br> Sở Tĩnh Xu còn đang nghi ngờ, Ôn Tố thần sắc lạnh nhạt nói: \"Nàng còn không có từ bỏ?\"<br> \"Không có.\" Sở Tĩnh Xu lắc đầu, tựa hồ có chút buồn rầu, ánh mắt vô tình hay cố ý quét về phía Ôn Tố, ngoài miệng nói: \"Đại khái là còn chưa đủ đi.\"<br> Cái gì không đủ?<br> Tự nhiên là Ôn Tố theo nàng diễn còn chưa đủ.<br> Biết rõ đây hết thảy đều là Sở Tĩnh Xu cùng Phương Oánh Như cái bẫy, Ôn Tố càng phát giác nàng đáng yêu, trên mặt còn duy trì lấy lãnh đạm bộ dáng, \"Gần nhất ta công tác không nhiều, chuyện này giao cho ta đi.\"<br> Sở Tĩnh Xu sắc mặt vui mừng, con mắt đều sáng lên mấy phần, \"Vậy liền làm phiền ngươi.\"<br> \"Không khách khí.\"<br> Ôn Tố nhỏ không thể thấy gật đầu, tâm ở bên trong có thể lý giải Bạc Viễn ý tưởng.<br> Nàng quả nhiên cũng tràn đầy ác thú vị a.<br> Cắm vào phiếu tên sách<br> ________________________________________<br> Tác giả có lời muốn nói:<br> Ôn Tố: Ân, Sở Sở cảm thấy ta đối nàng còn chưa đủ ôn nhu quan tâm, đã hiểu<br> Sở Tĩnh Xu: Đỏ mặt<br> Cám ơn sự ủng hộ của mọi người, muốn nói bài này ngày mai liền nhập v, đến lúc đó hết sức (trọng điểm) viết vạn chữ chương.<br> Cảm tạ vì ta phát ra bá vương phiếu hoặc tưới tiêu dịch dinh dưỡng tiểu thiên sứ nga ~<br> Cảm tạ phát ra [ địa lôi ] tiểu thiên sứ: Đồng dạng, M, lâm thành, trời lạnh khá lắm thu, cười to quả dứa 1 cái;<br> Cảm tạ tưới tiêu [ dịch dinh dưỡng ] tiểu thiên sứ:<br> Lãnh mạc 40 bình; người qua đường 30 bình; một con có tư tưởng cầu 25 bình; tiểu mang, vô danh tự 20 bình; rừng để 15 bình; anh chuyên &amp; ngày chuyên cao tài sinh? ! , khiến vũ, 呮 ngày rằm, trời lạnh khá lắm thu 10 bình; Mặc Trúc, mặc một, ha ha, lưu lưu sóng, minh lộ 5 bình; viêm hai, tử mộc 3 bình; trầm sa, nhị nhị, bách hợp vương đạo 2 bình; lâm thành, sở diễn, thiếu khanh, nằm mơ ảo tưởng cuồng, meo trước sâm, thứ nhất Giáp 1 bình;<br> Phi thường cảm tạ mọi người đối với ủng hộ của ta, ta sẽ tiếp tục cố gắng! "]