["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tuy là tổng tài, đêm giáng sinh cũng muốn vất vả cần cù công tác, thậm chí khả năng càng càng bận rộn.<br> Đúng lúc Ôn Tố nhàn rỗi không chuyện gì làm, chuẩn bị cùng Sở Tĩnh Xu cùng đi công ty. Nàng mặc dù không có cách nào thật cho Sở Tĩnh Xu làm một đoạn thời gian trợ lý, nhưng nửa ngày trợ lý vẫn là có thể làm.<br> Sớm đã thu thập xong Ôn Tố đang đợi Sở Tĩnh Xu thượng trang.<br> Sở Tĩnh Xu là điển hình thượng tầng danh viện, nếu như không hóa trang tuyệt không ra khỏi cửa, một khi muốn ra cửa, tự nhiên là muốn lên trang.<br> Đang chuẩn bị môi trên trang Sở Tĩnh Xu từ trong gương nhìn thấy không thi phấn trang điểm Ôn Tố, bỗng nhiên cong lên khóe môi, \"Không bằng ngươi tới giúp ta chọn cái nhan sắc?\"<br> Ôn Tố nghe nói như thế cũng tới hào hứng, \"Hảo, ta giúp ngươi.\", nói, đi đến Sở Tĩnh Xu trang điểm trước sân khấu.<br> Ôn Tố mắt nhìn kia mấy tầng từng cái đại bài son môi, đôi lông mày nhíu lại.<br> Sở Tĩnh Xu đưa tay lấy ra mười mấy chi son môi, nói: \"Đây đều là ta gần nhất ưa, ngươi có thể từ bên trong này chọn.\"<br> Nàng cố ý cầm lấy một chi môi men cho Ôn Tố xem, \"Đây là ngươi nói như cây đào mật chi kia.\"<br> Vậy vẫn là hôm trước, Sở Tĩnh Xu lần thứ nhất nếm thử dùng chi này lõa sắc môi men, nàng từ trước đến nay không cần cái này nhan sắc, lõa sắc mặc dù cũng xinh đẹp, nhưng màu đỏ hệ càng có thể lộ ra nàng trầm ổn khí quyển, khí thế càng sâu.<br> Đoạn thời gian trước nàng phá lệ cần muốn như vậy khí thế gia trì. Mặc dù công ty quản lý quy kết đến cùng xem chính là năng lực của nàng, nhưng một cái khí thế khinh người nữ nhân dù sao cũng so dịu dàng như nước nữ tử thoạt nhìn càng quả quyết cường thế, khiến người tin phục.<br> Nàng ngẫu nhiên thử một chút sắc, đúng lúc Ôn Tố tại bên cạnh nàng nhìn xem, gặp nàng thoa lên dạng này lõa sắc môi men, cánh môi nhìn xem phấn nộn nước nhuận, tựa như là sung mãn thơm ngọt cây đào mật.<br> Ôn Tố nhịn không được đem nàng vừa bôi tốt môi men ăn, không thể không nói, kia môi men nghe còn có chút thơm ngọt khí tức, ăn vào miệng bên trong Tư Vị lại thật chẳng ra sao cả.<br> Không có tiếp nhận Sở Tĩnh Xu đưa tới môi men, Ôn Tố vịn Sở Tĩnh Xu bả vai, nghiêm túc đánh giá nàng ngũ quan cùng trang dung.<br> Sở Tĩnh Xu đích thật là khó gặp đại mỹ nhân, màu hồng cánh môi hình dạng xinh đẹp, Ôn Tố đưa tay vuốt vuốt bờ môi nàng, màu hồng cánh môi trở nên tiên diễm hồng nhuận, dẫn tới người muốn âu yếm.<br> Ôn Tố hoàn toàn chính xác làm như vậy, cúi người ngậm lấy bờ môi nàng khẽ cắn mút vào, còn không có trải qua trang cánh môi mềm mại non mịn, Ôn Tố đều không muốn buông nàng ra.<br> Cảm giác bờ môi của mình đều muốn bị cắn rơi, Sở Tĩnh Xu nhịn không được đưa tay đẩy nàng, nói: \"Chúng ta sẽ còn muốn họp, lại nháo liền bị muộn rồi.\"<br> Nàng đều nói như vậy, Ôn Tố tự nhiên không tốt lại quấn lấy không thả, cười nói: \"Ngươi bây giờ không cần bôi son môi.\"<br> Sở Tĩnh Xu nhìn mình trong gương, lúc này môi của nàng đã đỏ nếu không phải nhỏ máu, nơi nào còn cần thoa lên những vật này.<br> Ôn Tố đối với kiệt tác của mình có chút hài lòng, còn chưa lên tiếng đã nhìn thấy trong kính đẹp người không biết làm sao liếc hướng mình, trong giọng nói ngậm lấy ý cười nhợt nhạt, \"Không đẹp sao?\"<br> Sở Tĩnh Xu vừa bực mình vừa buồn cười lắc đầu, phối hợp chọn ra bản thân thường dùng một cái nhan sắc, động tác thuần thục thoa, nói: \"Ta muốn hoài nghi ngươi có thể hay không đảm nhiệm trợ lý công tác.\"<br> Ôn Tố có chút hăng hái mà nhìn xem nàng, \"Chẳng lẽ ta không phải bằng sắc đẹp mới cầm tới phần công tác này sao?\"<br> Sở Tĩnh Xu cổ tay một trận, kém chút không có bôi đến trên gương mặt, tỉ mỉ nghĩ lại lại cảm thấy lời này là lời nói thật. Nàng nở nụ cười xinh đẹp, \"Vậy liền làm điểm khoe khoang sắc đẹp sự tình cho ta xem.\"<br> Ôn Tố là không ngại đối nàng \"Khoe khoang\" sắc đẹp, chẳng qua là nàng muốn thật làm như vậy, Sở Tĩnh Xu đại khái lại muốn đỏ mặt.<br> Sợ chậm trễ thời gian, Sở Tĩnh Xu hóa trang xong về sau, Ôn Tố liền theo nàng đi ra cửa công ty.<br> —— —— —— —— —— —— —— ——<br> Đây là Ôn Tố lần thứ ba đến Sở Tĩnh Xu công ty đến, lại cùng sự tình trước kia cũng khác nhau, hiện tại chính là giờ làm việc, trong đại đường người cũng không ít.<br> Bởi vì tới là Sở Tĩnh Xu công ty, Ôn Tố lúc này đi theo Sở Tĩnh Xu bên cạnh, người bên ngoài một chút liền có thể nhận ra thân phận của nàng, cho nên nàng không có trang điểm cũng không có ngụy trang, đem hàm dưới hướng khăn quàng cổ bên trong một giấu liền che tiểu nửa gương mặt, đi theo Sở Tĩnh Xu hướng trong thang máy đi.<br> Nhân viên lễ tân đương nhiên sẽ không ngăn đón Sở Tĩnh Xu, chẳng qua là nhiều đánh giá vài lần Sở Tĩnh Xu bên cạnh thân nữ nhân trẻ tuổi, nàng ăn mặc cùng công ty viên chức không hợp nhau, quá mức tùy ý hưu nhàn, giống như là ra đi dạo phố chơi đùa giống như.<br> Phát giác được có cỗ ánh mắt rơi trên người mình, Ôn Tố nhấc mắt nhìn đi, vừa lúc đối đầu một đôi hiếu kì lại ánh mắt dò xét.<br> Nhân viên lễ tân: ! ! !<br> Nhân viên lễ tân: Là lão bản nương a! ! !<br> Nhìn thấy đối phương đột nhiên sáng lên ánh mắt, Ôn Tố ý thức được đây là bị nhận ra, nàng cũng không kinh ngạc, ung dung quay đầu, đi theo Sở Tĩnh Xu tiến thang máy.<br> Trong công ty hơi ấm mở rất đủ, Ôn Tố mới tiến vào không bao lâu liền phát giác được trên chóp mũi đổ mồ hôi, liền tháo xuống khăn quàng cổ.<br> Sở Tĩnh Xu đưa tay tại trên chóp mũi nàng cọ xát dưới, \"Ngươi như thế nào dễ dàng như vậy xuất mồ hôi?\"<br> Ôn Tố lười biếng tựa ở thang máy trên vách, ánh mắt rơi vào Sở Tĩnh Xu trên thân mang theo tia không hiểu rõ lắm lộ vẻ ý cười, \"Ai bảo ngươi cách ta gần như vậy.\"<br> Sở Tĩnh Xu giữa lông mày hơi nhíu, chờ lấy nàng câu kế tiếp.<br> Quả nhiên, Ôn Tố ngữ khí mập mờ nói: \"Để cho ta nhịn không được phát nhiệt.\"<br> Da mặt mỏng Sở Tĩnh Xu không khỏi mở to mắt, coi như có thể cùng Ôn Tố ngẫu nhiên mở điểm ăn mặn cười nhạo, nhưng vậy cũng chỉ giới hạn ở trong nhà, nơi này chính là nàng chỗ làm việc, chớ nói chi là mặt trên còn có camera.<br> Loại này phảng phất bạo | lộ bên ngoài xấu hổ làm cho Sở Tĩnh Xu gương mặt phát nhiệt, nàng lúc này ngược lại là thật là bởi vì Ôn Tố mà nóng thức dậy.<br> Ôn Tố cái nào không hiểu rõ nàng đây là thật ngượng ngùng, không nhịn được muốn nhiều đùa nàng hai lần, nhưng mà biết rõ nàng ác thú vị Sở Tĩnh Xu trừng nàng một chút, nghiêm túc nói: \"Hiện tại là giờ làm việc, không cho phép câu dẫn lão bản!\"<br> Ôn Tố một nghẹn, trong lúc nhất thời có chút á khẩu không trả lời được, rõ ràng là nàng nói để cho mình khoe khoang sắc đẹp, như thế nào hiện tại lại không cho phép chính mình câu dẫn nàng đâu?<br> Gặp nàng có chút buồn bực bộ dáng, Sở Tĩnh Xu cong cong khóe môi, không đợi Ôn Tố nhìn thấy liền cực nhanh đè xuống bên môi ý cười, lộ ra nghiêm túc lại bất cận nhân tình.<br> Đang lúc Ôn Tố nghĩ đến muốn trả lời thế nào nàng lúc, thang máy đã tại 27 tầng dừng hẳn, cửa thang máy vừa trượt ra, liền thấy một cao gầy nữ tử đang từ cửa thang máy trước qua.<br> Chú ý tới cửa thang máy mở ra, nữ tử kia dừng bước lại quay đầu xem ra, nhìn thấy Sở Tĩnh Xu thì nhãn tình sáng lên, nhưng theo sát lấy nàng liền thấy Sở Tĩnh Xu bên cạnh thân Ôn Tố, trong mắt lóe lên kinh ngạc cùng vẻ cổ quái.<br> \"Sở tổng, Ôn tiểu thư, buổi sáng tốt lành.\"<br> Người này chính là Ôn Tố đã từng thấy qua bí thư Lynda, Ôn Tố còn nhớ rõ vị này thanh âm mềm mại lại tiểu bạch thỏ giống như bí thư có cùng Anime nhân vật giống nhau tỉ lệ dáng người, mùa đông ngược lại là đem thân hình của nàng che đậy mấy phần.<br> Sở Tĩnh Xu lễ phép vấn an, nhấc chân ra thang máy hướng văn phòng đi đến, bình tĩnh cho Lynda phát chút công tác nhiệm vụ, Lynda đi theo ở sau lưng nàng, rút ra bút một bên nhớ một bên gật đầu.<br> Ôn Tố đảo chưa thấy qua Sở Tĩnh Xu lôi lệ phong hành thì dáng vẻ, như vậy vừa nhìn, quả nhiên mê người vô cùng.<br> Khó trách lúc trước Lynda đối nàng có hảo cảm, lại là hỗ trợ mang cơm trưa, lại là không gõ cửa liền tiến văn phòng, hơn nữa hiện tại nhìn như vậy, cái này Lynda khẳng định còn thích nàng.<br> Nghĩ tới đây, Ôn Tố nhìn về phía Lynda ánh mắt đều vi diệu mấy phần.<br> Đang cố gắng nghe lão bản ban phát nhiệm vụ Lynda đột nhiên cảm giác được lưng có chút mát mẻ, nàng quấn chặt lấy áo khoác, tiếp tục làm ghi chép.<br> Ôn Tố nói là đến cho Sở Tĩnh Xu làm phụ tá riêng, nghĩ đến Tiểu Thịnh bình thường nội dung công việc, nàng tiến văn phòng liền tự giác muốn giúp Sở Tĩnh Xu thu thập văn kiện trên bàn, nhưng mà trên bàn công tác sớm đã thu thập sạch sẽ gọn gàng, căn bản không cần nàng động thủ.<br> Đã nơi này không cần đến nàng, Ôn Tố liền quay người cho Sở Tĩnh Xu cua ly cà phê.<br> Sở Tĩnh Xu vẫn luôn có thói quen như vậy, Ôn Tố đã không chỉ một lần tại trong miệng nàng nếm đến mùi vị cà phê, nàng nguyên lai tưởng rằng Sở Tĩnh Xu đơn thuần là vì tạo nên hình tượng mới uống cà phê, về sau thử mới biết được Sở Tĩnh Xu là thật thích uống cà phê, nhất là cà phê đen.<br> Ôn Tố hưởng qua một lần liền rốt cuộc không muốn uống, vừa chua vừa khổ hương vị có thể làm cho nàng minh nhớ một đời.<br> Ngay tại tìm cà phê cơ Ôn Tố còn không tìm được, liền nghe được Lynda nũng nịu thanh âm nói: \"Sở tổng, cà phê đã pha tốt.\"<br> Ôn Tố: ...<br> Sở Tĩnh Xu nhìn không chớp mắt mà nhìn xem trên máy vi tính văn kiện, ngữ khí có chút lãnh đạm, nói: \"Ân, cám ơn.\"<br> Lynda đem cà phê sau khi để xuống, quay người ra văn phòng, thuận tay giữ cửa khép lại.<br> Cảm giác chính mình cái gì đều không cần làm Ôn Tố dứt khoát vắt chân nằm trên ghế sa lon, thoạt nhìn đừng đề cập có bao nhiêu dễ chịu.<br> Trong lúc vô tình lườm Ôn Tố một chút, Sở Tĩnh Xu cười khẽ một tiếng, \"Trợ lý như thế nào tại dưới mí mắt ta lười biếng?\"<br> Ôn Tố hững hờ nói: \"Ta sẽ chỉ câu dẫn lão bản, sự tình khác đều không làm được.\"<br> Cái này lý trực khí tráng ngôn luận nghe Sở Tĩnh Xu tóc thẳng cười, ra vẻ phiền muộn nói: \"Tốt a, vậy thì chờ lão bản làm việc xong, lại đến yêu thương ngươi.\"<br> \"Vậy ngươi thế nhưng nhanh lên.\" Ôn Tố ngồi dậy dựa ở trên ghế sa lon, từ trước đến nay lãnh đạm đen nhánh đôi mắt ẩn ẩn có lưu quang khéo léo, \"Ta chỉ buổi sáng ban, về sau liền không có cái này cơ hội.\"<br> Sở Tĩnh Xu cơ hồ cười không dừng được, nàng ngược lại thật sự là có chút hi vọng Ôn Tố không có thông qua thử vai, như vậy Ôn Tố liền có thể cho nàng làm chí ít một tháng phụ tá.<br> Ôn Tố vốn cho rằng Sở Tĩnh Xu bận bịu xong công tác liền sẽ cùng nàng hồ nháo, không nghĩ tới Sở Tĩnh Xu bận bịu căn bản không rảnh cùng nàng điều | tình, xem hết đưa lên bày ra án cùng bảng báo cáo về sau, Sở Tĩnh Xu liền phải đi họp.<br> Làm Sở Tĩnh Xu \"Lâm thời trợ lý\", Ôn Tố đi tham gia hội nghị liền là làm loạn, tự giác ở tại Sở Tĩnh Xu trong văn phòng yên tĩnh chờ hắn trở lại.<br> Đang xoát trứ cát điêu tiết mục ngắn, Ôn Tố lại nhận được Đặng Tuyết Nghi pm tin tức, nói là Ngư tiểu thư bệnh cũ phạm vào, sáng sớm đưa đi bệnh viện, nàng phải đi bệnh viện chiếu cố Ngư tiểu thư, lần này hẹn hò chỉ có thể hủy bỏ.<br> Phát sinh dạng này đột phát sự kiện, Ôn Tố tự nhiên không tốt gọi điện thoại cho Ngư tiểu thư điều giải mâu thuẫn, chỉ cùng Đặng Tuyết Nghi nói biểu thị hi vọng Ngư tiểu thư có thể sớm ngày tốt.<br> Cùng Đặng Tuyết Nghi tụ sẽ hủy bỏ, lần này thật biến thành nàng cùng Sở Tĩnh Xu thế giới hai người, nàng phải thật tốt kế hoạch ước hẹn buổi tối.<br> Thế nhưng Sở Tĩnh Xu mở xong sẽ trở về liền mặt mũi tràn đầy áy náy nói cho nàng, tại thẩm bình thị hợp tác công ty xảy ra chút vấn đề, nàng phải đi thẩm bình thị giải quyết những việc này, vừa rồi đã định hảo vé máy bay, lập tức liền muốn khởi hành.<br> Cứ việc có chút đáng tiếc, nhưng Ôn Tố chỉ có thể an ủi nàng công tác quan trọng, trong lòng cũng có chút may mắn Đặng Tuyết Nghi trước cùng nàng hủy bỏ hẹn hò.<br> —— —— —— —— —— —— —— ——<br> Đây là Ôn Tố đi vào thế giới này cái thứ nhất đêm giáng sinh, vốn muốn cùng Sở Tĩnh Xu cùng nhau qua, chỉ tiếc trời không toại lòng người.<br> Đưa Sở Tĩnh Xu đi sân bay về sau, Ôn Tố gọi điện thoại cho lái xe Tiểu Trương tiếp chính mình về nhà.<br> Êm đẹp một cái ngày lễ, Sở Tĩnh Xu đi thẩm bình thị công tác, cái đuôi nhỏ ở trường học lên lớp, nàng chỉ có thể tự mình một mình qua lễ.<br> Đang đang vì mình một mình khúc mắc mà buồn bực Ôn Tố nhận được Tô Kiều đạo diễn điện thoại.<br> « Vân Lăng » truyền ra sau nhiệt độ giá cao không hạ, bình quân tỉ lệ người xem đã phá ba, mạng lưới phát ra lượng nhảy lên trở thành đồng thời đoạn toàn internet thứ nhất. « Vân Lăng » lấy được dạng này thành tích tốt, bọn hắn tự nhiên muốn cử hành tiệc ăn mừng.<br> Ôn Tố lúc này mới nhớ tới còn có tiệc ăn mừng chuyện này, mà tiệc ăn mừng cử hành thời gian liền định tại dưới đầu tuần.<br> « tìm tiên truyện » qua sang năm ba tháng mới khởi động máy, nàng gần nhất cũng không có công việc gì, liền biểu thị mình tới thời điểm sẽ đi.<br> Cúp điện thoại xong, Ôn Tố thu được Tô Kiều đạo diễn gửi tới tin nhắn, trong tin nhắn ngắn viết là tiệc ăn mừng khách sạn cùng thời gian.<br> Chẳng được bao lâu, Ôn Tố lại nhận được người đại diện Cảnh tỷ gọi điện thoại tới:<br> \"Hôm nay đêm giáng sinh, ngươi đừng quên phát Weibo.\"<br> Bị ép một mình khúc mắc còn phải chúc đông đảo dân mạng ngày lễ vui vẻ Ôn Tố: ...<br> \"Ngươi gọi điện thoại liền vì chuyện này?\" Ôn Tố ngữ khí có chút lạnh.<br> \"Không phải, \" Cảnh tỷ không vội không chậm nói, \"Ngươi biết « diễn viên con đường » đi, tiết mục tổ muốn mời ngươi làm một thời kì mới cạnh diễn tuyển thủ.\"<br> « diễn viên con đường » cái này ngăn tiết mục nàng đảo nhìn qua một chút, hay là bởi vì cái đuôi nhỏ thích xem cái này ngăn tống nghệ, nàng tiện thể trứ nhìn điểm. Cái này « diễn viên con đường » liền là diễn viên cạnh diễn loại tống nghệ, tiết mục tổ sẽ mời ba vị ban giám khảo lão sư, trong đó cầm đầu chính là quốc tế nổi danh một tuyến lớn đạo Tần duệ vấn, khác hai vị theo thứ tự là trong nước thủ vị thu hoạch được A loại Liên hoan phim tốt nhất nữ diễn viên một thưởng Phùng tuệ Phùng Ảnh Hậu, cùng quốc gia cấp một diễn viên tô huy đạt đến.<br> Mỗi kỳ tiết mục đều sẽ mời một ít không nổi danh hoặc quá khí diễn viên phân tổ tiến hành đối kháng diễn dịch, chiến thắng tự nhiên là có thể đi vào cửa ải tiếp theo.<br> Ôn Tố xem mấy lần cũng còn rất công chứng, bên trong có vài chỗ cái đuôi nhỏ cảm thấy là tấm màn đen địa phương, Ôn Tố ngược lại là đồng ý ban giám khảo lựa chọn.<br> Đây là bởi vì người xem có đôi khi dễ dàng bị lừa dối, nhưng nhân viên chuyên nghiệp liền có thể nhìn ra vấn đề trong đó. Có diễn viên nhìn xem cảm xúc chuyển hóa hợp lý đúng chỗ, kỳ thật biểu diễn có chút quá nóng. Có chút thoạt nhìn vô thanh vô tức, cảm xúc bình ổn diễn viên lại đạt đến cảnh giới càng cao hơn, làm được thu phóng tự nhiên.<br> Nhưng cái này không có nghĩa là Ôn Tố sẽ muốn tham gia loại này tiết mục, nàng từ đầu đến cuối cho là mình không cần thiết tham gia cái này tiết mục cho mình gia tăng chủ đề độ hoặc bộc | cường độ ánh sáng, dùng làm phẩm nói chuyện mới là mạnh mẽ nhất.<br> Ôn Tố thanh âm lãnh đạm, ngữ khí lại phá lệ kiên quyết, \"Không tiếp, trừ phi là tuyên truyền tác phẩm, bằng không ta sẽ không nhận bất luận cái gì tống nghệ tiết mục.\"<br> Nghe nói như thế, Cảnh tỷ rõ ràng nàng lời này là nghiêm túc, cũng không có tiếp tục khuyên nàng, nói đến khác công việc:<br> \"Ngươi cùng thẻ Mật Nhi hợp đồng sang năm liền đến kỳ, bọn hắn còn không có muốn tục hẹn hò mục đích, nhưng là ta hôm qua nhận được mỹ lệ thế gia bên kia điện thoại, bọn hắn tại hỏi thăm ngươi cùng thẻ Mật Nhi hiệp ước lúc nào đến kỳ.\"<br> Mỹ lệ thế gia là phiên dịch tới danh tự, cái này nhãn hiệu cũng là một tuyến xa xỉ phẩm bài, nhưng ở trong nước còn không có khuếch trương đại thị trường, không so được thẻ Mật Nhi dạng này uy tín lâu năm xa xỉ phẩm tới nổi tiếng cao.<br> Ôn Tố không nói gì, chờ lấy Cảnh tỷ nói tiếp: \"Ta chuẩn bị thả ra điểm tin tức, hai cái này bảng hiệu tại hoa nước so tài mấy năm, lại thêm ngươi gần nhất tẩy —— phong bình không tệ, nói không chính xác sẽ thăng cấp cùng ngươi hợp tác.\"<br> Nàng còn tưởng rằng là chuyện gì chứ, Ôn Tố vô tình nói: \"Những sự tình này tùy ngươi đi.\", « Vân Lăng » là nàng xoay người bộ thứ nhất diễn kịch, đằng sau còn sẽ có một hệ liệt ưu tú tác phẩm, Cảnh tỷ dù sao vẫn không đến mức ngay tại lúc này cho nàng cản trở.<br> \"Có tốt một chút đoàn làm phim sao?\" Ôn Tố tuân hỏi nói, \" hoặc là phim điện ảnh đoàn làm phim loại hình.\"<br> \"Nếu có tốt một chút, ngươi cho rằng ta không sẽ giúp ngươi tranh thủ sao?\" Cảnh tỷ có chút bất đắc dĩ, \"Sang năm sáu tháng cuối năm là có một cái không sai, là nguyên hi chính mình viết vở, gốm hoa Hâm đạo diễn, chất lượng có thể cam đoan, nhưng là bọn hắn đã định Thẩm Mạn Huy vì nữ chính số một, hợp đồng đều đã ký.\"<br> Nghĩ đến cái này Cảnh tỷ liền có chút buồn bực, \"Như thế nào định cho Thẩm Mạn Huy lại không cân nhắc ngươi, nguyên hi cũng không phải chưa có xem biểu hiện của ngươi, rõ ràng ngươi so Thẩm Mạn Huy mạnh gấp trăm lần, thế mà trực tiếp định cho Thẩm Mạn Huy.\"<br> Ôn Tố lại đột nhiên đánh gãy nàng, ngữ khí hấp tấp nói: \"Cái kia kịch có phải hay không kêu cái gì « thế gia »?\"<br> Cảnh tỷ thanh âm có chút kinh ngạc, \"Đúng, gọi « kinh Hải thế gia », Thẩm Mạn Huy nói cho ngươi?\", không nghĩ tới Ôn Tố cùng Thẩm Mạn Huy quan hệ đã tốt như vậy, Thẩm Mạn Huy còn sẽ chủ động đem những chuyện này nói cho nàng.<br> Ôn Tố không nói gì, vừa rồi Cảnh tỷ như vậy nhấc lên, nàng đảo là nhớ lại, Thẩm Mạn Huy không cẩn thận quẳng xuống lâu đến mức gãy xương liền là đang quay nhiếp bộ này diễn kịch thời điểm phát sinh, về sau « kinh Hải thế gia » mời một vị hồi lâu không có chụp qua phim truyền hình nữ diễn viên cứu cấp, nữ diễn viên cũng bằng vào bộ này diễn kịch lấy được tốt nhất nhân vật nữ chính một thưởng.<br> Thẩm Mạn Huy mặc dù thật đáng tiếc không thể biểu diễn kia bộ diễn kịch, nhưng nàng lại đợi đến Sở Tĩnh Xu nhả ra, ôm mỹ nhân về, cũng coi như có được có mất.<br> Bất quá, hiện nay Sở Tĩnh Xu đã là nàng, Ôn Tố cũng không tốt để Thẩm Mạn Huy lại bỏ lỡ cái này cái cơ hội, bất quá bây giờ biết chuyện này đảo cũng không muộn, dưới đầu tuần tiệc ăn mừng nàng còn có thể uyển chuyển nhắc nhở Thẩm Mạn Huy.<br> Như vậy một kiện sự tình bị giải quyết, Ôn Tố bởi vì muốn một mình qua đêm giáng sinh phiền muộn bị tách ra rất nhiều.<br> Mặc dù không hiểu rõ Ôn Tố như thế nào đột nhiên lại cao hứng lên, Cảnh tỷ vẫn là đem nàng sang năm an bài tốt công tác nói một lần.<br> Ôn Tố phát giác chính mình tới thời gian quá vừa vặn, quả thực là đến phiên như vậy một cái đứng không, tăng thêm nàng cái này không nguyện ý tiếp, kia không nguyện ý tiếp, dẫn đến sang năm định ra tới công tác ngoại trừ quay chụp « tìm tiên truyện », tham gia « sát cơ » tuyên truyền hoạt động, liền là thẻ Mật Nhi tương quan đại ngôn hoạt động, cùng quay chụp « sắc đẹp » hoàng kim tháng chín san sự tình.<br> Lần trước « sắc đẹp » nghĩ mời nàng quay chụp tháng mười san tạp chí trang bìa bị từ chối, « Vân Lăng » đại nhiệt để « sắc đẹp » lần nữa động mời ý nghĩ của nàng, tự nhiên là đem năm nay tháng chín san định cho nàng.<br> Cái này mấy hạng công tác thoạt nhìn hình như không nhiều, nhưng trên thực tế đẩy ra cũng là không "]