["Chương 08:<br> Sáng sớm ngày thứ hai, Sở Tĩnh Đồng sáng sớm bị nghẹn tỉnh muốn đi phòng vệ sinh, vừa mở cửa liền thấy tỷ tỷ từ trong phòng ngủ ra.<br> Đây không phải là Ôn Tố gian phòng sao? Tỷ tỷ như thế nào từ Ôn Tố gian phòng bên trong ra?<br> Sở Tĩnh Đồng chưa kịp phản ứng, ngây ngốc đứng tại chỗ. Thế nhưng nghĩ lại, hai người bọn họ đã kết hôn, cùng giường chung gối mới là bình thường nhất a.<br> Thấy muội muội ngốc ngơ ngác nhìn chính mình, Sở Tĩnh Xu gò má như bạch ngọc nhiễm thượng ửng đỏ, nàng mím môi đưa tay gõ xuống muội muội trán.<br> \"A...!\"<br> Che lấy bị đập đập địa phương, Sở Tĩnh Đồng ủy khuất mân mê miệng. Sở Tĩnh Xu không để ý đến nàng, xoay người đi rửa mặt.<br> Ăn điểm tâm Ôn Tố ngay tại xoát Weibo, nàng không có xem nóng lục soát thượng minh tinh sự kiện, mà là xem chút cát điêu tiết mục ngắn cùng cát điêu đồ.<br> Chẳng được bao lâu, rửa mặt xong Sở Tĩnh Xu tại nàng đối diện ngồi xuống bắt đầu ăn điểm tâm.<br> Thoáng nhìn nàng ngồi xuống, Ôn Tố nhìn nàng một cái, dưới mắt xanh đen chi sắc còn có, nhưng so trước đó hơi mạnh điểm.<br> \"Xem ra nghỉ ngơi không tệ.\" Ôn Tố lơ đãng nói, chuẩn bị tiếp tục xoát điện thoại.<br> Lời này rơi vào Sở Tĩnh Xu trong lỗ tai cũng không phải là chuyện như vậy, nàng vành tai ửng đỏ, ngoài miệng nhịn không được nói: \"Không tính rất tốt.\", lời vừa ra khỏi miệng, chính mình liền sửng sốt.<br> Ôn Tố ngược lại không cảm thấy có gì không ổn, ngữ khí lành lạnh nói: \"Đáng đời, ai bảo ngươi nói láo.\"<br> Không chỉ có là Sở Tĩnh Xu, kỳ thật nàng tối hôm qua nghỉ ngơi cũng không được khá lắm, tối hôm qua vì để cho Sở Tĩnh Xu không còn đụng máy tính, nàng liền cùng Sở Tĩnh Xu đổi gian phòng ngủ.<br> Sở Tĩnh Xu kia cỗ hương khí nghe nàng lật qua lật lại ngủ không được, cuối cùng vẫn là lật ra một cái mới gối đầu mới miễn cưỡng ngủ.<br> Nếu không phải tối hôm qua nàng tại thư phòng nằm sấp ngủ trong chốc lát, này lại đoán chừng liền ngáp liên thiên.<br> Sở Tĩnh Xu một nghẹn, nàng rất muốn nói chính mình căn bản không phải ý tứ kia, chỉ là muốn đóng lại màn hình mà thôi, nhưng Ôn Tố căn bản không tin nàng, dù sao trước đó nói \"Lập tức ngủ\" đều là đang lừa nàng.<br> Tại Ôn Tố cái này, Sở Tĩnh Xu hoàn toàn chính xác không có gì tín dự có thể nói.<br> Sở Tĩnh Xu đành phải cúi đầu ăn điểm tâm, mà Ôn Tố đã ăn xong chuẩn bị đi ra ngoài.<br> Ôn Tố trước khi đi nói: \"Ta hai ngày nữa đi nơi khác quay phim, tháng 9 phân chụp xong trở về.\", huấn luyện chỉ còn cuối cùng hai ngày, nàng cũng muốn chính thức tiến vào đoàn làm phim bắt đầu quay phim.<br> Ảnh Thị Thành liền có thể hoàn thành tất cả lấy cảnh, nhưng cái kia Ảnh Thị Thành không tại đế đô, nàng tự nhiên muốn đi theo đoàn làm phim đi qua.<br> Sở Tĩnh Xu nắm vuốt thìa tay một trận, còn không có hỏi, liền nghe được Ôn Tố nói: \"Cần muốn giúp đỡ tìm cha mẹ, không tiện mở miệng nói cho ta cũng được.\"<br> Sở Tĩnh Xu tay khẽ vung, kém chút đem thìa bên trong cháo vẩy ra đi, còn muốn nói điều gì, chỉ nghe đại môn \"Bang\" một tiếng khép lại ——<br> Ôn Tố ra cửa.<br> Hôm nay là chụp định trang chiếu thời gian, không chỉ có là diễn viên tiếp nhận huấn luyện, phục hóa đạo cũng không có ngựa hổ, đoàn làm phim cố ý mời đến trang điểm đại sư trần nhạc Vân lão sư vì bọn nàng thiết kế trang dung.<br> Làm An Ninh quận chúa đều có được mười bộ bất đồng đồ hóa trang cùng đem đối ứng trang dung, có thể thấy được đoàn làm phim tinh tế trình độ.<br> Trần nhạc mây đích thật là đại sư, Thẩm Mạn Huy hóa thành thiết kế tốt trang dung sau khi ra ngoài, tất cả mọi người cảm thấy kinh diễm, rõ ràng chẳng qua là thanh tú tiểu giai nhân, tại trang dung phụ trợ dưới cũng có mấy phần dịu dàng tú lệ.<br> Loại này kinh diễm duy trì đến hóa xong trang Ôn Tố xuất hiện mới thôi.<br> Ôn Tố ngày xưa mặt không biểu tình thì đều lộ ra lãnh mạc bi quan chán đời, lúc này lại là ôn nhu thanh tao lịch sự, một đôi cong cong mày liễu, đen nhánh đôi mắt sạch sẽ thanh tịnh, nhìn quanh ở giữa tự có thanh nhã Cao Hoa chi khí, chớ nói chi là trong lúc giơ tay nhấc chân thanh tao lịch sự quý khí.<br> Nếu như trước đó còn có người cho là nàng là bằng vào gia thế tiến đến, hiện tại rốt cuộc không ai sẽ cho là như vậy, nàng liền là An Ninh quận chúa lựa chọn tốt nhất, không có so với nàng người thích hợp hơn.<br> Trợ lý Tiểu Thịnh vội vàng cho Ôn Tố chụp ảnh, tâm suýt chút nữa thì từ trong cổ họng nhảy ra.<br> Từ khi lần kia Ôn Tố thử vai về sau, Tiểu Thịnh về nhà liền đem thiên tiểu thuyết này lật ra đến xem, nàng từ đầu đến cuối nhớ kỹ lão bản thử vai thì biểu hiện, như thế nào đều không cách nào đưa vào Vân Lăng thị giác mà chán ghét An Ninh quận chúa, ngược lại sẽ thay An Ninh quận chúa bất bình, Kỳ Tiêu Niên cũng bị đánh thành cặn bã nam, nhất là nhìn thấy An Ninh quận chúa cuối cùng treo cổ tự tử bỏ mình, nàng càng là vứt bỏ văn không thấy.<br> Bây giờ thấy Ôn Tố hóa trang xong, nàng đều muốn thét lên.<br> Đây chính là nàng trong tưởng tượng An Ninh quận chúa! Liền nên là như thế này!<br> Liền ngay cả Ôn Tố cũng không nhịn được chăm chú nhìn thêm tấm gương, đại sư không hổ là đại sư, lại đem nguyên chủ không quá thích hợp cổ trang hoá trang ngũ quan miêu tả đẹp mắt như vậy.<br> Như vậy vừa so sánh, Thẩm Mạn Huy quá nhạt nhẽo.<br> Nhìn thấy Ôn Tố về sau, Thẩm Mạn Huy trên mặt mỉm cười kém chút phá công, giấu ở tay áo lớn bên trong tay không tự giác xiết chặt.<br> Vì cái gì Ôn Tố có thể cầm tới An Ninh quận chúa nhân vật?<br> Trong nháy mắt đó nàng thậm chí cảm thấy phải, cái này cùng đi qua hoàn toàn khác biệt Ôn Tố sẽ là nàng đời này trở ngại lớn nhất.<br> Tính tình hoạt bát nhất diễn viên lư á nam nhãn tình sáng lên, lôi kéo Ôn Tố cánh tay liền muốn cùng nàng chụp ảnh chung.<br> Lư á nam vai trò là Kỳ Tiêu Niên thân muội kỳ nghi gia, hướng ngoại hoạt bát lại đơn thuần tính tình để nàng tại đoàn làm phim bên trong như cá gặp nước, ngắn ngủi một tuần liền thành đoàn làm phim bên trong linh vật.<br> Lư á nam kéo Ôn Tố cánh tay, cười hì hì nói: \"Đến, Ninh Ninh tỷ, chúng ta tới chụp tấm hình chiếu!\"<br> Ôn Tố còn rất ưa thích cái này phim điện ảnh học viện tân sinh, liền phối hợp nàng chụp hình.<br> Nhưng Ôn Tố thời gian cũng không nhiều, nàng có thể nhanh như vậy chụp An Ninh quận chúa định trang chiếu vẫn là đoàn làm phim cân nhắc đến nàng một tuyến nữ tinh địa vị sớm quay chụp, chụp xong định trang chiếu liền muốn đi đổi Thế Tử gia trang dung cùng đồ hóa trang. Lư á nam cũng biết, chỉ chụp tấm hình liền không có quấy rầy nữa nàng.<br> Làm đạo diễn Tô Kiều tự nhiên cũng ở tại chỗ, chụp xong Thẩm Mạn Huy định trang chiếu về sau, liền nên Ôn Tố chụp.<br> Ôn Tố chậm rãi đi vào bên trong phòng chụp ảnh lúc, chính đang thảo luận công tác người đều an tĩnh lại.<br> Đây là ngạo mạn yêu đùa nghịch đại bài Ôn Tố? Rõ ràng liền là cái nhã nhặn cao nhã danh môn khuê tú!<br> Tô Kiều nhãn tình sáng lên, hắn không nghĩ tới Ôn Tố nhân vật độ phù hợp sẽ cao như vậy, coi như Ôn Tố không có kỹ thuật biểu diễn đều có thể diễn nhân vật này, bởi vì độ phù hợp quá cao, nàng chẳng qua là đứng ở nơi đó liền có thể thể hiện ra An Ninh quận chúa thân phận khí độ cùng sạch sẽ thuần lương tính tình.<br> Dù là kia tính cách chẳng qua là ngụy trang.<br> Hắn có chút chờ mong Ôn Tố nam trang hoá trang.<br> Cùng lúc đó, hắn bắt đầu lo lắng Thẩm Mạn Huy nữ chủ hình tượng lại bởi vậy bị áp chế, chỉ cần Ôn Tố có thể bảo trì thử vai thì tiêu chuẩn, Thẩm Mạn Huy chỉ sợ là có chút khó khăn, dù sao Ôn Tố lời kịch bản lĩnh là Thẩm Mạn Huy xa kém xa.<br> Chụp xong An Ninh quận chúa định trang chiếu Ôn Tố rất nhanh lại trở lại phòng hóa trang, tháo trang liền tại nhân viên công tác trợ giúp dưới thay đổi Thế Tử gia trang phục.<br> Làm long phượng thai, Thế Tử gia tính cách cùng An Ninh quận chúa vừa lúc tương phản, một cái kiêu ngạo làm liều một cái thuần lương yên tĩnh, một cái khinh thường âm mưu quỷ kế một cái quen tính toán lòng người, tình cảm của hai người lại cực kỳ tốt, sau cùng kết cục cũng giống nhau y hệt, Thế Tử gia chiến tử chiến trường, An Ninh quận chúa treo cổ tự tử bỏ mình.<br> Vì phù hợp nam nhân vật hình tượng, Ôn Tố ngực cơ hồ cho siết bình, cũng may nàng không phải loại kia đầy đặn dáng người, nếu là đổi thành Sở Tĩnh Xu, đoán chừng siết đều muốn thở không ra hơi.<br> Bởi vì trang dung tính đặc thù, Ôn Tố nam tính trang dung là trần nhạc Vân lão sư tự mình vẽ, hắn đều cảm khái Ôn Tố cái này ngũ quan sinh tốt, bất luận nùng trang nhạt xóa, vẫn là thế vai nam tính trang dung đều có thể tuỳ tiện chống lên tới.<br> Ôn Tố cũng cảm thấy nguyên chủ mặt mũi này dáng dấp là thật tốt, nguyên chủ yếu là hơi đối với diễn kịch để ý một chút, nàng tuyệt đối có thể trở thành thế giới điện ảnh sủng nhi.<br> Các nữ diễn viên chính nghỉ ngơi chơi điện thoại, Thẩm Mạn Huy thì cùng Triệu Hòa An cùng nhau chụp định trang chiếu, đến lúc đó còn muốn làm làm tuyên truyền áp phích.<br> Ôn Tố lúc đi ra, tất cả mọi người theo bản năng mắt nhìn, cái nhìn này kém chút không nhận ra được, sau một lát mới nghe được lư á nam hoảng sợ nói: \"Ninh Ninh anh của nàng!\"<br> Một tiếng này chọc cho tất cả mọi người cười ra tiếng.<br> Ôn Tố cũng cong khóe miệng, hướng nàng thận trọng gật đầu, ngược lại là cùng nguyên văn bên trong Thế Tử gia giống nhau như đúc.<br> Biển nho tại miêu tả Thế Tử gia bề ngoài thì liền nói hắn mặt như hảo nữ, môi hồng răng trắng, nhưng chưa bao giờ có không có mắt thật đem hắn nhận Thành cô nương, bởi vì hắn còn có nam tính đặc hữu cứng rắn cùng khí khái hào hùng, Ôn Tố đặc hữu thiếu niên cảm giác ở chỗ này quả thực liền là thần lai chi bút.<br> Đây rõ ràng liền là cái xinh đẹp nam nhân.<br> Vừa chụp xong định trang soi sáng ra tới Thẩm Mạn Huy vừa nhìn thấy Ôn Tố thì mặt cứng đờ, nàng lập tức điều chỉnh tốt bộ mặt của mình biểu lộ, tốc độ chi gần như không còn để bất luận kẻ nào phát giác.<br> Nguyên lai tưởng rằng Ôn Tố thế vai thì chụp định trang chiếu sẽ khá chậm, không nghĩ tới so Triệu Hòa An đều nhanh hơn nhiều.<br> Định trang chiếu toàn bộ quay chụp hoàn tất về sau, đoàn làm phim cũng cấp tốc bắt đầu đồ họa, trong khoảng thời gian này bởi vì đoàn làm phim cùng diễn viên chính nhóm trầm mặc, không ít người đều coi là Ôn Tố đoạt Thẩm Mạn Huy nhân vật, mà Thẩm Mạn Huy trở ngại thân phận của nàng không dám tỏ thái độ, vì vậy bắt lấy đoàn làm phim mắng.<br> Vì cái gì không mắng Ôn Tố?<br> Bởi vì đám dân mạng đã sớm quen thuộc Ôn Tố hắc liêu, ngược lại là lấy nghiêm cẩn cẩn thận trứ danh nhất trí khen ngợi Chiêu Dương để bọn hắn rất là thất vọng, thế nhưng đoàn làm phim từ đầu đến cuối giả chết không nói lời nào, chuyện này nhiệt độ liền dần dần làm lạnh.<br> Đang đợi hơn nửa tháng về sau, « Vân Lăng » đoàn làm phim rốt cục đổi mới Weibo:<br> \"@ Vân Lăng kỷ sự phim truyền hình quan bác: Mới vừa ra lò định trang chiếu, đi qua đi ngang qua đừng bỏ qua! Tùy @ diễn viên Triệu Hòa An @ Thẩm Mạn Huy @ Ôn Tố @ quách gặp thuần @ Trần Mẫn kỳ vai chính « Vân Lăng kỷ sự » vào khoảng ngày mùng 5 tháng 7 chính thức khởi động máy! 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 \"<br> Cái này Weibo vừa đổi mới, dân mạng kém chút không có kịp phản ứng.<br> Không phải nói Ôn Tố đoạt Thẩm Mạn Huy nhân vật sao? Như thế nào diễn viên chính Thẩm Mạn Huy còn xếp tại Ôn Tố phía trước?<br> Không không không, vẫn là xem trước một chút Vân Lăng định trang chiếu là ai lại nói.<br> Bọn hắn ấn mở tờ thứ nhất hình ảnh, rõ ràng là « Vân Lăng » tuyên truyền áp phích, chính giữa hai người rõ ràng là Thẩm Mạn Huy cùng Triệu Hòa An, Thẩm Mạn Huy khía cạnh cũng viết lên \"Thẩm Mạn Huy vai diễn Vân Lăng\" chữ.<br> Chính cảm thấy kỳ quái, đám dân mạng ánh mắt trong lúc lơ đãng liền bị Trần Mẫn kỳ phía bên phải nhã nhặn tuyệt tục mỹ nhân hấp dẫn ánh mắt ——<br> \"Ta một mực biết Ôn Tố dung mạo xinh đẹp, nhưng ta không nghĩ tới nàng thế mà lại xinh đẹp như vậy!\"<br> \"Thẩm Mạn Huy fan hâm mộ đâu? Trước đó nhảy đi theo cái gì đồng dạng, người ta Ôn Tố căn bản không có đoạt nàng nhân vật, thiếu cho mình thêm diễn kịch!\"<br> \"Lúc đầu cảm thấy Thẩm Mạn Huy cái này hoá trang rất kinh diễm, không nghĩ tới An Ninh quận chúa đem nàng giây thành cặn bã a!\"<br> \"Từ hôm nay trở đi ta chính là Ôn Tố nhan phấn, cái này trang dung quá đẹp!\"<br> \"Ngọa tào, ta còn nghĩ nói Thế Tử gia có phải hay không Ôn Tố anh ruột diễn, xinh đẹp như vậy ta muốn phấn, kết quả là Ôn Tố thế vai? ? ?\"<br> \"Ha ha ha ha ha ha, nhìn định trang chiếu, ta ngược lại thật sự là hi vọng Ôn Tố vai diễn Vân Lăng, cái này nhan giá trị căn bản không tại một cái cấp bậc \"<br> \"Thế Tử gia lại là Ôn Tố thế vai? Ta —— hình tượng này độ cao hoàn nguyên a! Chỉ cần Ôn Tố có thể bảo trì như vậy, dù là toàn bộ hành trình dùng loại vẻ mặt này ta đều phấn nàng!\"<br> \"Vạn vạn không nghĩ tới, ta vậy mà lại bị Ôn Tố mặt hấp dẫn, Chiêu Dương quả nhiên hạ công phu \"<br> \"Nhìn như vậy kỳ thật còn rất chờ mong Ôn Tố biểu hiện, hi vọng bộ này kịch thật có thể giống tuyên truyền áp phích như vậy đi \"<br> Trong đó đương nhiên cũng không thiếu phê bình phản đối:<br> \"Chiêu Dương có phải điên rồi hay không, Ôn Tố kia kỹ thuật biểu diễn hoàn toàn liền là hủy nhân vật, ta thà rằng các ngươi tìm nam diễn viên thật sao \"<br> \"Ta cảm thấy cái này kịch muốn nện, chỉ xem tuyên truyền áp phích tạm được, nhưng Ôn Tố không được \"<br> \"Mặc dù Ôn Tố không có đoạt nhân vật nữ chính, nhưng có nàng tại liền là hủy kịch, dù sao ta không nhìn, vẫn là xem nguyên văn sao \"<br> \"Thế vai vốn là không dễ dàng, còn để Ôn Tố đến thế vai, Chiêu Dương có phải hay không muốn vừa nát tiền \"<br> Nhiệt liệt thảo luận lần nữa đem Ôn Tố đưa lên nóng lục soát ——<br> # Ôn Tố một người vai diễn long phượng thai huynh muội #<br> # Ôn Tố kinh diễm định trang chiếu #<br> # Ôn Tố vai phụ #<br> Vì vậy, đương Ôn Tố khó được sớm nghỉ ngơi, mang theo trợ lý cố ý đi mua điểm tâm sau khi về nhà, nghênh đón nàng, là cái đuôi nhỏ Sở Tĩnh Đồng ánh mắt cổ quái.<br> Cắm vào phiếu tên sách<br> ________________________________________<br> Tác giả có lời muốn nói:<br> Không có khả năng sớm như vậy liền cùng giường, Ôn Tố tránh đều tránh không kịp, làm sao có thể chủ động vi phạm.<br> Mặt khác, Sở Tĩnh Xu chú ý Ôn Tố chỉ là bởi vì nàng tính cách chính là như vậy, một cá thể thiếp tinh tế tỉ mỉ thịnh tình thương người, nàng sẽ chủ động quan sát người xung quanh yêu thích cùng tính cách, chu đáo, cũng không phải là thích một nhân tài làm như vậy<br> Cuối cùng, dịch dinh dưỡng cùng địa lôi đều có trì hoãn, cảm ơn mọi người! "]