["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"@ phật nguyệt - Sở Tĩnh Xu : Các vị chào buổi tối, nụ hôn đầu tiên @ Ôn Tố tìm hiểu một chút? 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 \"<br> Sở Tĩnh Xu đột nhiên đổi mới một cái Weibo đưa tới đám dân mạng chú ý, còn đang vì nụ hôn đầu tiên tuyệt mỹ tình yêu nghị luận ầm ĩ dân mạng lập tức bị đầu này Weibo hấp dẫn tới, các nàng còn là lần đầu tiên nhìn thấy chính chủ hướng dân mạng an lợi.<br> Lại vừa nhìn phía sau phối đồ, kém chút không có cười ra tiếng.<br> Tờ thứ nhất cùng tấm thứ ba theo thứ tự là Sở Tĩnh Xu cùng Ôn Tố một mình chiếu, ở giữa lại là một trương icon, một cái quỳ một chân trên đất hướng bên phải phát xạ ái tâm tiểu nhân.<br> Từ trước đến nay lấy thành thục ổn trọng tư thái gặp người trước Sở Tĩnh Xu nguyên lai cũng như vậy da?<br> Lại nhìn kỹ tờ thứ nhất cùng tấm thứ ba ảnh chụp, bức ảnh đầu tiên thượng Sở Tĩnh Xu là ra ngoài tụ hội thì bằng hữu chiếu, mắt cười dịu dàng, hoàn toàn như trước đây xinh đẹp. Tấm thứ ba trên tấm ảnh Ôn Tố lại mang tới tai mèo thiếp giấy, trắng noãn trên gương mặt còn có hai đóa màu hồng đỏ ửng, trọng yếu nhất chính là nàng nhìn về phía ống kính thì ánh mắt mỉm cười vừa bất đắc dĩ, không thấy chút nào ngày xưa lăng lệ chi sắc, quả thực có thể đem người manh chảy máu.<br> \"A a a a a a a, cái này an lợi ta ăn! Có lương sao, không thể an lợi không cho lương a!\"<br> \"A Vĩ hỏa táng tràng, vẫn cho là Ôn Tố chỉ có thể diễn cao lãnh ngự tỷ ta, thế mà thích nàng bán manh tai mèo chiếu, quả nhiên người đẹp tùy hứng \"<br> \"Chính chủ cho ta an lợi, ta liền miễn cưỡng ăn, nhưng là lương đâu?\"<br> \"Sở tổng như vậy an lợi là không được, ngươi phải cho lương a, không cho lương như thế nào ăn a \"<br> \"Mới vừa rồi còn có người nói các nàng không có hỗ động, Sở tổng liền ra, Sở tổng có phải hay không đang len lén dòm bình phong!\"<br> \"Ôn Tố sao có thể đáng yêu như thế! ! ! Van cầu các ngươi không nên tại biết điều như vậy, thật siêu cấp muốn ăn lương \"<br> \"Nụ hôn đầu tiên là cái gì tuyệt mỹ tình yêu a, vì nụ hôn đầu tiên điên cuồng đánh call!\"<br> \"Sở cũng không thể chỉ bán an lợi không cho lương a, tiết mục thượng mới nói như vậy một chút, thật siêu muốn nhìn giữa các ngươi cố sự.\"<br> \"Ăn ăn ăn, cho ăn bể bụng ta đều được, gặm!\"<br> \"Sở tổng cái này ảnh chụp là cố ý, @ Ôn Tố nhanh nâng lên ta yên lặng đại kỳ!\"<br> \"Yên lặng cùng nụ hôn đầu tiên, rõ ràng nụ hôn đầu tiên càng ngọt, ta ăn nụ hôn đầu tiên, cám ơn!\"<br> Trước đó những cái kia nói \"Nụ hôn đầu tiên\" chưa từng có hỗ động qua cũng an tĩnh im lặng, có mấy cái châm chọc khiêu khích nói lăng xê cũng bị mặt khác dân mạng đỗi đầu tóc đầy bụi không còn xuất hiện.<br> Vào lúc ban đêm Sở Tĩnh Xu liền bị đưa lên Weibo nóng lục soát:<br> # Sở Tĩnh Xu an lợi nụ hôn đầu tiên cp #<br> # Ôn Tố thổ lộ #<br> Một vị khác người trong cuộc vẫn là thứ hai thiên tài biết Weibo thượng những việc này, Ôn Tố vì thanh tịnh cố ý thiết trí Weibo tin tức không nhắc nhở, nếu không phải Tiểu Thịnh cùng nàng nói chuyện này, nàng đoán chừng phải chờ tới xoát cát điêu hình ảnh thời điểm mới sẽ phát hiện.<br> Còn tại trang điểm chuẩn bị Ôn Tố mở ra Weibo phát cũng bình luận đầu này Weibo:<br> \"@ Ôn Tố : Hiểu rõ, ngươi tai mèo đâu? //@ phật nguyệt - Sở Tĩnh Xu : Các vị chào buổi tối, nụ hôn đầu tiên @ Ôn Tố tìm hiểu một chút? 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 \"<br> Phát xong Weibo, Ôn Tố liền đưa di động đưa cho Tiểu Thịnh.<br> Tối hôm qua Sở Tĩnh Xu trực tiếp lưu tại khách sạn, nhưng các nàng hai cũng không có làm cái gì yêu tinh chuyện đánh nhau, chẳng qua là an an tĩnh tĩnh ngủ một đêm. Bởi vì nàng ngày thứ hai phải dậy sớm quay phim, còn muốn sớm sáng sớm luyện Thần công.<br> Ôn Tố rời tửu điếm thời điểm Sở Tĩnh Xu còn chưa tỉnh ngủ, nguyên bản nàng còn nghĩ đem người đánh thức hảo hảo nói lời tạm biệt, dù sao Sở Tĩnh Xu hôm nay liền muốn đi trước lâm bắc thị, qua mấy ngày mới có thể trở về, thế nhưng đến cùng không có cam lòng.<br> Mặc dù bây giờ Ôn Tố cũng là ở tại khách sạn không có về nhà, thế nhưng Sở Tĩnh Xu nếu như muốn nàng còn có thể đi phim trường tìm nàng, đi lâm bắc thị thế nhưng liền không thể làm như vậy. Đây mới là Sở Tĩnh Xu tối hôm qua tới cho nàng ngạc nhiên nguyên nhân chủ yếu, xem « tiệc trà xã giao » ngược lại là tiếp theo.<br> —— —— —— —— —— —— —— ——<br> \"Nụ hôn đầu tiên\" an lợi sự kiện tại giữa trưa đạt được lần thứ hai lên men, qua trong khoảng thời gian này ấp ủ, lần này an lợi hướng tác phẩm có thể so sánh vào lúc ban đêm vừa truyền ra thì hơn rất nhiều, truyền bá rộng rãi nhất liền là « tiệc trà xã giao » bên trong Ôn Tố cùng Sở Tĩnh Xu trò chuyện Screenshots, chỉ là Ôn Tố thần sắc liền để không ít dân mạng kinh điệu cái cằm.<br> Qua nhiệt liệt thảo luận về sau, « tiệc trà xã giao » mạng lưới phát ra lượng nhiều lần tăng vọt, đồng thời, Thẩm Mạn Huy tại xế chiều trà thời gian đối với Ôn Tố đánh giá cũng dẫn phát đám dân mạng nhiệt nghị.<br> \"Đoạn thời gian trước còn xào Ôn Tố NG27 lần, hiện tại nói với ta nàng một cái qua, không cần thế thân chính mình thượng? Các ngươi lăng xê thời điểm đều không cân nhắc Logic sao?\"<br> \"Man man có phải hay không bị bắt cóc, nếu như bị bắt cóc liền nháy mắt mấy cái, « Vân Lăng » nhất định sẽ xem \"<br> \"Nói đùa cái gì, Ôn Tố không cần thế thân còn kém chút đụng vào tảng đá, loại sự tình này nếu có thể phát sinh ta liền đem bàn phím gặm \"<br> \"Trên lầu ta nhớ được ngươi! Lần trước truyền ra Ôn Tố sẽ một người phân sức hai sừng, ngươi cũng nói cái gì nàng nếu là phân sức hai sừng liền trực tiếp gặm bàn phím, nhà ngươi bán bàn phím sao, nhiều như vậy bàn phím cho ngươi gặm 【 hình ảnh 】 \"<br> \"Thiếu nói láo, sợ không phải thế thân gặp được loại sự tình này đi, đoàn làm phim cũng thật sự là không cẩn thận, nếu là làm bị thương man man làm sao bây giờ \"<br> \"Các ngươi bọn này Thẩm Mạn Huy fan hâm mộ thật sự là hôi thối, chẳng lẽ thế thân liền phải bị làm bị thương sao?\"<br> \"Chờ mong « Vân Lăng »! Dù sao Ôn Tố hoá trang thực sự rất đâm ta, coi như nàng diễn nát nhừ, ta cũng phải nhìn / cười to / cười to / cười to \"<br> \"Không nói những cái khác, Ôn Tố hai tấm định trang chiếu thần thật hoàn nguyên, so một vị nào đó Kinh Thành đệ nhất mỹ nhân muốn danh phù kỳ thực nhiều \"<br> \"Kỳ thật ta đối với Ôn Tố diễn An Ninh quận chúa không có cảm giác gì, trong sách ghét nhất liền là nhân vật này, chỉ tiếc ta Thế Tử gia \"<br> \"Siêu cấp chờ mong man man biểu hiện vịt, chuyển hảo ghế đẩu, chờ « Vân Lăng » phát sóng!\"<br> \"Đau lòng ta Triệu ca, nam chủ không xứng ủng có danh tự \"<br> \"Ta còn rất chờ mong Ôn Tố biểu hiện, tốt xấu là Chiêu Dương chế tác phim truyền hình, ngay cả hoá trang đều như vậy hoàn nguyên, chờ mong một chút chính kịch ̣ sao \"<br> \"Ôn Tố diễn tình cảm diễn kịch nếu có thể lấy ra nàng tại « tiệc trà xã giao » nửa trên biểu hiện, ta liền phấn nàng / Nhị Cáp \"<br> Khoảng cách « Vân Lăng » phát sóng còn có nửa tháng, trên mạng nhiệt nhiệt nháo nháo, Ôn Tố vẫn là an an tĩnh tĩnh ở tại đoàn làm phim bên trong quay phim, ngược lại là Cảnh tỷ lại cho nàng tìm tới một cái không sai kịch bản.<br> \"« tìm tiên truyện » là lớn ip cải biên tiên hiệp kịch, sang năm ba tháng khởi động máy, đạo diễn là vương lỗ thuyền, ngươi khả năng không nhớ rõ hắn, trong nước bộ thứ nhất tiên hiệp kịch « Kiếm Tiên » liền là hắn đạo diễn.\" Cảnh tỷ bưng lấy nóng hôi hổi táo đỏ trà, nói: \"Nữ chính số một cơ bản thiết lập liền là nhã nhặn ưu nhã thiên kim tiểu thư.\"<br> Nghe được tiên hiệp kịch, Ôn Tố nhịn không được nhíu mày. Tiên hiệp kịch so với mặt khác kịch loại cũng dễ dàng nhận chú ý, thế nhưng loại này kịch cũng dễ dàng làm ẩu, không phải đặc hiệu đốt không đủ tiền nhiều, liền là kịch bản thiết kế có vấn đề.<br> Nhìn thấy Ôn Tố nhíu mày, Cảnh tỷ trực tiếp buông xuống quả bom nặng ký, nói: \"Bộ này kịch nam chủ đã định, là vừa nắm bắt kim ngọc ảnh đế lục trường vũ, cho nên bên sản xuất mặt ngươi không cần lo lắng.\"<br> \"Lục trường vũ tại sao chạy tới chụp phim truyền hình rồi?\" Ôn Tố hơi kinh ngạc. Tại vòng tròn bên trong cơ hồ là ngầm thừa nhận, TV diễn viên đẳng cấp không bằng Diễn viên điện ảnh, nếm thử tiến thế giới điện ảnh nam diễn viên còn tốt, nữ diễn viên cũng rất dễ dàng bị quan thượng phòng bán vé độc dược xưng hào. Giống mấy vị thu xem nữ vương nếm thử đi điện ảnh, cơ hồ tất cả đều danh tiếng đất lở, phòng bán vé cũng bị vùi dập giữa chợ.<br> Lục trường vũ là trong nước trẻ tuổi nhất ảnh đế, hắn lúc này có thể nói là phong quang vô hạn, làm sao sẽ chạy tới chụp phim truyền hình?<br> \"Vương lỗ thuyền đối với hắn có ơn tri ngộ, hắn lần này là vì báo đáp vương lỗ thuyền ân tình.\" Cảnh tỷ nói đến đây cũng hơi xúc động, giống lục trường vũ dạng người này cũng không nhiều. Trong lòng thở dài, Cảnh tỷ nói tiếp: \"Nhìn chằm chằm nhân vật nữ chính vị trí người cũng không ít, liền ta biết, Dương Văn duyệt, trương rộn ràng cùng Chu khanh đều muốn tranh thủ nữ chính số một.\"<br> Cảnh tỷ nói ba vị đều được công nhận diễn kỹ phái diễn viên, nhất là liên tục ba giới xem sau Chu khanh, mà Dương Văn duyệt từ trước đến nay lấy nhã nhặn mỹ nhân hình tượng xuất hiện, loại nhân vật này đối với nàng mà nói hoàn toàn là hạ bút thành văn, trương rộn ràng thì là ba vị này diễn viên bên trong trẻ tuổi nhất xinh đẹp, thậm chí so Ôn Tố đều muốn nhỏ hơn một tuổi.<br> Không nghĩ tới cạnh tranh thế mà lại kịch liệt như vậy, Ôn Tố cũng tới mấy phần hào hứng, \"Muốn thử kính sao?\"<br> Gặp nàng rốt cục có hào hứng, Cảnh tỷ cười nói: \"Nếu như ngươi nghĩ muốn nhân vật này, không cần.\"<br> Ôn Tố: ...<br> Nhìn thấy Ôn Tố mất đi hào hứng dáng vẻ, Cảnh tỷ kiên nhẫn khuyên nhủ: \"Đây đã là sang năm tốt nhất một bộ kịch, liền hướng về phía cùng lục trường vũ hợp tác điểm này, được hay không?\"<br> \"Tốt a, ta diễn.\" Ôn Tố thở dài, nàng vẫn tin tưởng Cảnh tỷ chuyên nghiệp năng lực.<br> Nhưng mà chuyên nghiệp Cảnh tỷ lật xe.<br> Chế Phiến Phương cự tuyệt Ôn Tố bay đi nữ chính số một hành vi, vương lỗ thuyền đạo diễn nói cái gì cũng không chịu tiếp nhận loại hành vi này, vương lỗ thuyền đạo diễn đều buông lời, nếu để cho Ôn Tố biểu diễn nữ chính số một, hắn liền cự tuyệt đạo diễn bộ này diễn kịch.<br> Lục trường vũ tham gia diễn vốn là vì báo đáp vương lỗ thuyền đã từng ân tình, nếu như vương lỗ thuyền cự tuyệt đạo diễn bộ này diễn kịch, lục trường vũ đương nhiên sẽ không biểu diễn, chế Phiến Phương đương nhiên không biết làm loại này mua bán lỗ vốn.<br> Cái này nếu là để trước kia, Cảnh tỷ chắc chắn sẽ không lại đi tranh thủ bộ này diễn kịch, nhưng bây giờ không giống, Ôn Tố có vị lợi hại biểu diễn lão sư có thể chỉ đạo nàng, không thấy được Tô Kiều cùng lỗ dư tường hai vị đạo diễn đều đối nàng lau mắt mà nhìn, Tô Kiều còn biểu thị nguyện ý vì Ôn Tố đáp cầu dắt mối, lĩnh nàng tiến vào thế giới điện ảnh.<br> \"Hắn thật như vậy nói?\" Ôn Tố hơi kinh ngạc, nàng vẫn thật không nghĩ tới vương lỗ thuyền sẽ như vậy kiên cường.<br> Cảnh tỷ trong lòng nổi nóng, nhưng càng nhiều hơn chính là đối với Ôn Tố tín nhiệm, cười lạnh nói: \"Bọn hắn nói, nếu như ngươi nguyện ý, có thể tới tham gia thử vai, cùng Chu khanh các nàng cùng nhau.\", ý tứ của những lời này chính là chúng ta không mang theo ngươi chơi, té ra chỗ khác đi.<br> Ôn Tố lần này là thật tới hào hứng, \"Cái này không có vấn đề, ta có thể thử một chút.\"<br> Nghe được lời nói này, Cảnh tỷ thần sắc có chút vui mừng, \"Ân, ta đi liên hệ bọn hắn, tham gia thử vai thời điểm, ngươi cần phải hảo hảo biểu hiện đem các nàng đều đè xuống.\"<br> Ôn Tố mím môi một cái không nói gì, Cảnh tỷ cũng quá tin tưởng mình, nàng bất quá thử một chút mà thôi, loại chuyện này ai có thể nói mình có nắm chắc mười phần?<br> « tìm tiên truyện » thử vai thời gian định tại tháng 12 hạ tuần, vừa vặn nàng tại « sát cơ » phần diễn cuối tháng 11 liền sẽ hơ khô thẻ tre, nàng còn có đầy đủ thời gian lý giải nhân vật.<br> —— —— —— —— —— —— —— ——<br> Ôn Tố cuối cùng một tuồng kịch là hộ tống nào đó quan lớn tiến về vịnh đảo, nàng cùng giản vệ tại nhà ga liếc nhau, từ đây mỗi người một nơi không gặp nhau nữa.<br> Dựa theo nguyên tác kết cục, Tiết như thu vì cứu nghiêm hoằng mới, đem nghiêm hoằng mới làm sự tình toàn bộ nắm vào trên người mình, cuối cùng bị coi như phản | đồ kích | giết. Loại kết cục này đặt ở trong tiểu thuyết tự nhiên không có vấn đề, nhưng để ở trên TV liền không có cách nào qua thẩm, bọn hắn liền sửa đổi sau cùng kết cục.<br> Tràng diễn này độ khó ngay tại ở hai người ánh mắt ở giữa giao lưu, trải qua qua một đoạn thời gian quay chụp, Ôn Tố cùng giản vệ coi như ăn ý, đoạn này diễn kịch chụp hai lần đã vượt qua, lần thứ nhất bị kẹt hay là bởi vì đột nhiên một trận gió lớn thổi đi Ôn Tố mũ.<br> \"Tốt, qua!\" Lỗ dư tường cao hứng phất cánh tay.<br> Cực khổ rồi hơn hai tháng, Ôn Tố tại « sát cơ » bên trong phần diễn chính thức hơ khô thẻ tre!<br> Lần này hơ khô thẻ tre bữa tiệc, nửa tháng trước liền hơ khô thẻ tre về nhà Đặng Tuyết Nghi còn cố ý tới một chuyến, Ôn Tố có chút kinh hỉ, nhưng là loại này kinh hỉ tại Đặng Tuyết Nghi lôi kéo nàng kể ra nội tâm buồn khổ thì biến thành mây khói.<br> \"Cá con lại tức giận.\" Đặng Tuyết Nghi nắm lấy cổ tay của nàng, đáy mắt ưu sầu chi sắc đều nhanh phải hóa thành thực chất.<br> Ôn Tố: ...<br> Nàng đến cùng vì sao lại coi là Đặng Tuyết Nghi là cố ý đến cùng nàng chúc mừng hơ khô thẻ tre, rõ ràng liền là tìm người bằng hữu thổ lộ hết không nhanh mà thôi.<br> Hoàn toàn không biết có thể cùng Đặng Tuyết Nghi nói cái gì, Ôn Tố chỉ có thể theo nàng uống một chút đồ uống cồn.<br> \"Vì cái gì ngươi cùng Sở tổng như vậy ngọt, cá con mỗi lần nhìn thấy ta liền tức giận.\" Đặng Tuyết Nghi đã uống đỏ bừng cả khuôn mặt, nếu không phải Ôn Tố đã sớm vụng trộm nâng cốc đổi thành đồ uống cồn, Đặng Tuyết Nghi lúc này đoán chừng liền muốn ngã xuống trên mặt đất.<br> Ôn Tố an ủi nói: \"Không sao, nàng khẳng định là thích ngươi, bằng không nàng liền muốn cùng ngươi giải trừ hôn ước.\"<br> \"Đó là dĩ nhiên!\" Đặng Tuyết Nghi bỗng nhiên đề cao âm lượng, lập tức hấp dẫn người bên ngoài chú ý, Ôn Tố một tay bịt miệng của nàng, bình tĩnh ung dung nói: \"Không có việc gì, các ngươi tiếp tục ăn, nàng uống nhiều quá, ta đưa nàng ra ngoài.\"<br> Cứ việc có chút hiếu kỳ Đặng Tuyết Nghi đang nói cái gì, bọn hắn vẫn là cười gật đầu, lại tiếp tục đề tài mới vừa rồi đi.<br> Đặng Tuyết Nghi quả nhiên uống nhiều quá, ngay cả đường đều đi bất ổn, bất quá tốt xấu còn giữ vững thanh tỉnh.<br> \"Lòng của nữ nhân, kim dưới đáy biển.\" Đặng Tuyết Nghi lẩm bẩm, \"Ta đều như vậy nghe lời của nàng, nàng còn tức giận.\"<br> Lời này nghe Ôn Tố không biết từ đâu ói cái rãnh lên, nàng đành phải chống đỡ Đặng Tuyết Nghi đi ra ngoài, Đặng Tuyết Nghi trợ lý ngay tại kia chơi điện thoại, nhìn thấy một đạo bóng ma bỏ ra đến liền mắt nhìn, cái này vừa nhìn mới phát hiện nhà mình lão bản lại là bị Ôn Tố vịn ra.<br> \"Ài, lão bản!\" Mặt tròn đáng yêu tiểu trợ lý vội vàng thu hồi điện thoại, muốn đỡ Đặng Tuyết Nghi.<br> Đặng Tuyết Nghi lại vung đi trợ lý tay, hướng Ôn Tố trên người tới gần, lẩm bẩm nói: \"Cách ta xa một chút, nếu như bị cá con nhìn thấy ta cùng những người khác chịu gần như vậy, nàng lại muốn ba tháng không để ý tới ta.\"<br> Trợ lý: ...<br> Ôn Tố: ...<br> Đặng Tuyết Nghi ôm lấy Ôn Tố cánh tay, mồm miệng không rõ nói: \"Đến, ta đưa ngươi về nhà.\"<br> Đây rốt cuộc ai đưa ai? Hơn nữa cùng nàng nằm cạnh gần, vị hôn thê liền sẽ không tức giận sao?<br> Ôn Tố rất muốn đem nàng ném đến trên xe, thế nhưng Đặng Tuyết Nghi cầm chặt lấy tay của nàng không thả, nói chắc như đinh đóng cột nói: \"Ngươi không cho ta đưa ngươi trở về, liền là không coi ta là bằng hữu!\"<br> Ôn Tố đau đầu đè lên thái dương, đành phải đồng ý Đặng Tuyết Nghi đưa nàng về nhà, thuận tiện cùng Tiểu Thịnh nói giúp mình đi cùng đạo diễn bọn hắn nói một tiếng nói lời xin lỗi, Tiểu Thịnh liên tục gật đầu.<br> Đặng Tuyết Nghi nghe được nàng, thần sắc có chút khinh thường, nhưng đến cùng không nói gì, quay đầu lại đi lầm bầm nàng cá con.<br> Vừa lên xe, Đặng Tuyết Nghi liền bắt đầu nói mình là như thế nào bị cá con cự tuyệt ở ngoài cửa.<br> \"Ta chụp xong diễn kịch thật sự là quá nhớ nàng, liền đi nhà nàng nhìn nàng.\" Đặng Tuyết Nghi lẩm bẩm, \"Nàng nhìn thấy ta liền nói, không phải còn chưa tới ba tháng sao, sao ngươi lại tới đây, ta nghe xong liền biết nàng tức giận, chỉ dễ đi.\"<br> Cái này tư duy cũng quá thẳng điểm, thật thua thiệt Đặng Tuyết Nghi vẫn là diễn viên, như thế nào một chút cong cũng sẽ không chuyển, hơi có chút EQ đều biết không thể đi.<br> \"Ngươi liền nên lưu lại, quấn quít chặt lấy.\" Ôn Tố hảo tâm đề nghị nói, \" nàng cũng không thể đánh ngươi một chầu đi.\"<br> Đặng Tuyết Nghi phản bác: \"Nàng đương nhiên sẽ đánh ta, nàng siêu hung. Ta mỗi lần chọc giận nàng sinh khí, nàng liền sẽ nhéo lỗ tai ta, đều bị nàng nhéo thành tai chiêu phong.\"<br> Thảm như vậy?<br> Ôn Tố nghĩ đến Sở Sở, đột nhiên cảm giác được Sở Sở quả nhiên ôn nhu động lòng người, khéo hiểu lòng người.<br> \"Thế nhưng là ta thật rất thích nàng.\" Đặng Tuyết Nghi bưng lấy mặt si ngốc cười, \"Ta chỉ hi vọng nàng mỗi ngày đều thật vui vẻ.\"<br> Đặng Tuyết Nghi lại nói liên miên lải nhải nói lên cá con đến cỡ nào hảo, bao nhiêu xinh đẹp, là nàng gặp qua cô gái xinh đẹp nhất, niệm kinh tựa như lật qua lật lại đều là kia mấy câu.<br> Ôn Tố khắc sâu hoài nghi Đặng Tuyết Nghi là trong mắt người tình biến thành Tây Thi, nói thật, Sở Sở mới là nàng gặp qua cô gái xinh đẹp nhất, nhưng nàng sẽ không cùng một cái say rượu người so đo loại sự tình này.<br> \"Ngươi nói thế nào lên lời tâm tình đến một bộ một bộ, \" Đặng Tuyết Nghi nghi hoặc quay đầu nhìn về phía Ôn Tố, xưa nay lạnh lùng xinh đẹp khắp khuôn mặt là không hiểu, \"Rõ ràng hai chúng ta tính cách giống như vậy.\"<br> Ôn Tố dưới đáy lòng liếc mắt, tính cách của các nàng liền không có chỗ tương tự, ngoại trừ thoạt nhìn lãnh mạc ra, rõ ràng là hoàn toàn khác biệt hai người.<br> Không đợi Ôn Tố nói chuyện, Đặng Tuyết Nghi phối hợp nói: \"Bất quá vô dụng, cá con cùng nhà ngươi Sở tổng không giống, cá con không thích ngươi nhẹ như vậy điệu phương thức nói chuyện.\"<br> Ôn Tố kém chút liền muốn lên tay kéo tóc nàng, nàng nơi nào khinh bạc? Cái này gọi tình thú, không biết thì không nên nói lung tung!<br> \"Ta cá con!\" Đặng Tuyết Nghi kêu rên một tiếng, đụng đầu vào trên cửa sổ xe phát ra \"Phanh\" một thanh âm vang lên, nghe Ôn Tố giật nảy mình.<br> \"Về phần ngươi sao, chuyện lớn gì biến thành như vậy?\" Ôn Tố chỉ tiếc rèn sắt không thành thép đem Đặng Tuyết Nghi từ trên cửa sổ xe giật xuống đến, cái sau lại mềm nhũng ngã lệch ở trên người nàng, hai mắt nhắm nghiền, trắng nõn trên trán còn có một khối dễ thấy máu ứ đọng.<br> Nghe được Đặng Tuyết Nghi bình ổn tiếng hít thở về sau, Ôn Tố mới thả lỏng trong lòng, \"Nguyên lai là ngủ thiếp đi.\"<br> Bất đắc dĩ rút cái gối đệm ở Đặng Tuyết Nghi dưới đầu, Ôn Tố vịn Đặng Tuyết Nghi nằm ở phía sau tòa, chính mình thì nghiêng người ngồi, tận lực cho Đặng Tuyết Nghi đưa ra không gian để nàng có thể ngủ hơi dễ chịu một chút.<br> Liền tại Ôn Tố vội vàng để nàng ngủ thoải mái hơn thời điểm, Đặng Tuyết Nghi còn tại lẩm bẩm cái gì, chỉ mơ hồ nghe được \"Cá con\" hai chữ, Ôn Tố bĩu môi trang làm cái gì đều không nghe "]