["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chương 01:<br> \"Đinh đinh đinh —— \"<br> Nương theo lấy quy luật chấn động, đặt ở bên gối điện thoại đột nhiên vang lên, vội vàng tiếng chuông đánh vỡ trong phòng ngủ yên tĩnh.<br> Chăn mỏng dưới hở ra hơi động một chút, một con thon dài ngọc thủ giãy dụa lấy vươn hướng bên gối, lục lọi cầm điện thoại di động lên.<br> Ôn Tố mông lung khẽ động mí mắt, đều không thấy rõ điện thoại gọi đến người danh tự, hoạt động nghe sau để ở bên tai, thanh âm khàn giọng đáng sợ, \". . . Uy?\"<br> \"—— tiểu cô nãi nãi ngươi cuối cùng tiếp điện thoại! Ngươi còn nhớ rõ sao? Xế chiều hôm nay hai giờ ngươi còn muốn đi tham gia « Vân Lăng kỷ sự » thử vai, cái này đều nhanh một chút, ngươi có thể hay không hơi để ở trong lòng một chút! Ta hiện tại liền đi tiếp ngươi!\"<br> Đối diện pháo như liên tiếp giống như lời nói đem nàng nổ tỉnh, liền sợ chậm trễ cái gì, đợi nàng chậm nửa nhịp ý thức được đối diện nói cái gì lúc, đối phương đã cúp điện thoại.<br> Mờ mịt mà liếc nhìn điện thoại, Ôn Tố giống như là bị quay đầu dội xuống một chậu nước lạnh trong nháy mắt thanh tỉnh ——<br> Đây không phải điện thoại di động của nàng.<br> Khẩn trương ngẩng đầu ngắm nhìn bốn phía, Ôn Tố tâm xiết chặt ——<br> Đây không phải phòng ngủ của nàng.<br> Nàng tối hôm qua rõ ràng tại chỉnh lý ký túc xá, chờ lấy ngày thứ hai nghênh đón tân sinh, làm sao sẽ xuất hiện tại cái này xa lạ trong phòng ngủ?<br> Ý nghĩ này tựa như là một cái chìa khóa, trong khoảnh khắc, xa lạ ký ức nhao nhao tràn vào đầu của nàng bên trong. Theo những ký ức kia LV (Lesbian Video) tựa như nhanh chóng lướt qua, Ôn Tố biểu lộ càng ngày càng cổ quái, thậm chí là khó có thể tin kinh ngạc.<br> Nàng xuyên thư, xuyên thành trước mấy ngày vừa nhìn qua một thiên cẩu huyết bách hợp văn bên trong cùng tên pháo hôi nữ xứng.<br> Đây là một thiên tên là « dưới ánh sao hôn ngươi » bách hợp văn, giảng thuật thần tượng kịch nữ vương Thẩm Mạn Huy bởi vì tình nhân phản bội mà gặp tai nạn xe cộ, một khi tỉnh lại phát phát hiện mình trở lại bảy năm trước. Nghĩ đến cái này bảy năm phát sinh sự tình, Thẩm Mạn Huy quyết định chân đá cặn bã nữ, truy cầu từng bỏ qua bạch nguyệt quang, cũng chính là phật Nguyệt Châu bảo giám đốc điều hành Sở Tĩnh Xu, cuối cùng tình yêu | sự nghiệp song bội thu.<br> Nguyên chủ chính là Sở Tĩnh Xu thê tử, hai người lúc trước kết hôn chẳng qua là vì đạt được thành một ít mục đích, kết hôn đem gần ba năm đến, quan hệ giữa hai người gần so với người xa lạ mạnh một chút.<br> Thẳng đến đoạn thời gian trước, nguyên chủ vì truy cầu Thẩm Mạn Huy hướng Sở Tĩnh Xu đưa ra ly hôn. Nếu như không phải là bởi vì phụ mẫu cưỡi tai nạn máy bay, đột nhiên tiếp nhận công ty công việc Sở Tĩnh Xu còn cần nguyên chủ gia tộc trợ giúp, hai người liền trực tiếp đi công việc ly hôn thủ tục.<br> Dựa theo trong tiểu thuyết tình tiết, nguyên chủ đối với Thẩm Mạn Huy quấn quít chặt lấy, lại tại Sở Tĩnh Xu tình cảnh gian nan thì để nàng đã rét vì tuyết lại lạnh vì sương, không hề nghi ngờ thành trong tiểu thuyết pháo hôi nữ xứng, cuối cùng rơi vào thân bại danh liệt kết cục.<br> Bất quá nguyên chủ hiện tại trạng thái, cùng danh liệt trạng thái có chút tiếp cận.<br> Vì tiếp cận Thẩm Mạn Huy, nguyên chủ mang theo mẫu thân cho tài chính khởi động cùng nhân mạch tiến vào ngành giải trí, đầu tư truyền hình điện ảnh chính mình diễn viên chính, nện không ít tiền xuống dưới, danh khí là có, nhưng thiên về một bên đều là hắc nàng. Hắc nàng đương nhiên không phải là truyền thông, mà là người xem, nàng đã chà đạp mấy cái hảo ip, đỉnh lấy mặt đơ liên tục bá hơn một năm màn hình, đến mức người xem ngay cả TV đều không nghĩ thông.<br> Liền tại vài ngày trước, lớn ip cải biên kịch « Vân Lăng kỷ sự » đạo diễn tổ bắt đầu tuyển diễn viên, nữ chính số một đã định là Thẩm Mạn Huy, nguyên chủ đương nhiên sẽ không buông tha cùng người trong lòng chung đụng cơ hội, lúc này hướng người đại diện đưa ra muốn tham gia diễn bộ này phim truyền hình.<br> Nhưng bộ này diễn kịch là Chiêu Dương chế tác, Chiêu Dương là nghiệp nội trụ cột vững vàng, căn bản không ăn mang tư tiến tổ một bộ này, vẫn là Cảnh tỷ hao hết miệng lưỡi mới giúp nàng cầm tới thử vai cơ hội.<br> Hôm nay chính là thử vai thời gian.<br> Làm rõ ký ức về sau, Ôn Tố nhéo nhéo mi tâm.<br> Nàng không rõ ràng chính mình là như thế nào đi vào thế giới này, nàng vốn là ma đô phim điện ảnh học viện khoa biểu diễn ưu tú tốt nghiệp, sau khi tốt nghiệp trực tiếp ra ngoại quốc ra sức học hành khoa biểu diễn thạc sĩ, sau khi về nước tiếp vào trường học cũ mời trở thành khoa biểu diễn lão sư. Hôm nay vốn nên là nàng tiền nhiệm ngày đầu tiên, không nghĩ tới sẽ phát sinh loại sự tình này.<br> Xốc lên chăn mỏng, Ôn Tố đi chân trần xuống giường, chân đạp tại mềm mại thoải mái dễ chịu màu xám trên mặt thảm, mang đến một trận chân thực cảm giác.<br> Nàng thật biến thành một người khác.<br> Lần theo ký ức, Ôn Tố tìm tới ở vào phòng ngủ bên trái phòng tắm, nàng đứng đang tắm trước sân khấu, nhìn xem trong gương tóc ngắn mỹ nhân.<br> Đây là trương xinh đẹp đến cực điểm mặt, cho dù là tại mỹ nữ Như Vân giới văn nghệ, cũng là đỉnh cao tồn tại.<br> Ngũ quan tinh xảo không có thể bắt bẻ, không cười thời điểm lộ ra một cỗ bi quan chán đời cảm giác, ánh mắt thoạt nhìn có chút lãnh mạc, mơ hồ lộ ra một tia lăng lệ hương vị. Chỉ khi nào cười lên nhưng lại nhã nhặn nhu hòa, đẹp đến mức không gì sánh được.<br> Không hề nghi ngờ, đây là vị kinh diễm lại đặc biệt mỹ nhân, gương mặt này quả thực chính là vì màn bạc mà sinh, không điện ảnh thật sự là đáng tiếc.<br> Mở vòi bông sen, nàng vốc lên thổi phồng thanh thủy chụp ở trên mặt, hơi lạnh nước lập tức để nàng thanh tỉnh tỉnh táo lại.<br> Không quản về sau nàng có thể trở về hay không, kia nàng đều phải làm cho tốt dự định.<br> Cái này cưới là nhất định phải cách, mặc dù Sở Tĩnh Xu rất phù hợp nàng yêu thích.<br> Nghĩ đến trong trí nhớ vị kia gợi cảm yểu điệu mỹ nhân trí thức, Ôn Tố có chút líu lưỡi, nàng không hiểu rõ nguyên chủ là nghĩ như thế nào, đặt vào như vậy phong tình vạn chủng dáng vẻ thướt tha mềm mại đại mỹ nhân không thích, lại đối với thanh tú nhạt nhẽo như tiểu cây đậu cô-ve giống như Thẩm Mạn Huy vừa thấy đã yêu.<br> Chẳng lẽ lại đây chính là chân ái?<br> Khục ——<br> Ôn Tố lắc đầu hất ra những cái kia loạn thất bát tao suy nghĩ, nàng cũng không muốn lẫn vào đến Thẩm Mạn Huy cùng Sở Tĩnh Xu dây dưa ở giữa, vẫn là nhanh chóng ly hôn tốt.<br> Đến nỗi công tác, nàng là xuất thân chính quy, còn nhận lời mời lên biểu diễn lão sư chức vị, diễn viên cái nghề nghiệp này nàng vẫn là rất thích.<br> Nghĩ đến nơi này, Ôn Tố hơi lên tinh thần.<br> Khi nhìn đến gian kia khoảng chừng nàng chung cư lớn phòng giữ quần áo lúc, cho dù là xuất thân gia đình giàu có Ôn Tố cũng không nhịn được hít vào một hơi, cái này phòng giữ quần áo bên trong không ít quần áo ngay cả xâu bài đều không có cắt, tất cả đều là xa xỉ đại bài đưa tới đương Quý kiểu mới.<br> Rất nhanh nàng liền thu thập xong cảm xúc, thay xong quần áo chuẩn bị xuống lầu ăn điểm tâm.<br> Đợi lát nữa người đại diện Cảnh tỷ liền muốn tiếp nàng đi tham gia « Vân Lăng kỷ sự » thử vai, nàng muốn tăng thêm tốc độ.<br> Hiện tại cũng giữa trưa hơn mười hai giờ, Sở Tĩnh Xu đoán chừng đều ở công ty ăn cơm trưa, trong biệt thự hẳn là chỉ có nàng cùng nấu cơm Trương di.<br> Vừa nghĩ như vậy, Ôn Tố xuống thang lầu thì liền thấy được đứng tại cửa ra vào yểu điệu thon dài thân ảnh.<br> Mới bị nàng niệm qua đại mỹ nhân nghe được trên bậc thang truyền đến động tĩnh, đường cong duyên dáng hàm dưới khẽ nâng, ngửa đầu nhìn về phía Ôn Tố, đối mặt một khắc Ôn Tố chỉ cảm thấy trái tim đột nhiên hơi nhúc nhích một chút ——<br> Sở Tĩnh Xu, thật sự là vị phong tình vạn chủng đại mỹ nhân.<br> \"Giữa trưa tốt.\" Sở Tĩnh Xu cười yếu ớt trứ cùng nàng vấn an, khéo léo mềm mại đáng yêu tiếng nói cơ hồ tô Ôn Tố nửa người.<br> Ôn Tố bắt chước nguyên chủ tính tình, thản nhiên nói: \"Ân.\", vô tình lườm Sở Tĩnh Xu một chút, lúc này mới chú ý tới phía sau nàng còn đứng trứ một cái tiểu nhân.<br> Kia là Sở Tĩnh Xu niệm lần đầu tiên muội muội Sở Tĩnh Đồng, đứa nhỏ này phi thường dính Sở Tĩnh Xu, đối với nguyên chủ có chút căm thù. Nhất là tại phụ mẫu tạ thế về sau, Sở Tĩnh Đồng càng là hận không thể hóa thân Sở Tĩnh Xu cái đuôi nhỏ, chẳng qua là nàng đọc trường học cách biệt thự này khá xa, Sở Tĩnh Xu liền ở trường học phụ cận mua bộ chung cư, thỉnh thoảng qua bên kia chung cư cùng muội muội tiểu ở vài ngày.<br> Ôn Tố ánh mắt rơi vào Sở Tĩnh Đồng trên người, Sở Tĩnh Đồng buồn bực trống trống quai hàm, kéo tỷ tỷ cánh tay hờn dỗi tựa như nghiêng đầu nhìn sang một bên.<br> Trấn an tựa như nắm chặt muội muội tay, Sở Tĩnh Xu đối với Ôn Tố nhu hòa mỉm cười, nói: \"Đồng Đồng vừa được nghỉ hè, ta nghĩ tiếp nàng tới ở, có thể chứ?\"<br> \"Tùy ý.\" Lãnh đạm nói, Ôn Tố bình tĩnh dời ánh mắt. Các nàng nguyên bản là như vậy ở chung, giống là người xa lạ giống nhau không có can thiệp lẫn nhau.<br> Sở Tĩnh Xu mắt cười nhu hòa, cùng Ôn Tố nói tiếng cám ơn.<br> Vốn định nghĩ về một câu \"Không khách khí\", Ôn Tố vẫn là nhịn được, nàng đi xuống thang lầu hướng bàn ăn đi đến, chính đang bận việc Trương di thấy được nàng tới, đi phòng bếp bưng cơm trưa tới.<br> Sau lưng Sở Tĩnh Xu hơi đề cao tiếng nói, nói: \"Mẹ để chúng ta đêm nay đi ăn cơm, ta hôm nay sẽ nhanh chóng trở về, đến lúc đó hai chúng ta cùng đi.\"<br> Trong miệng nàng \"Mẹ\" dĩ nhiên là chỉ Ôn Tố Mẫu Thân, cũng chính là Ôn gia đương nhiệm người cầm quyền Ôn Như Nhàn.<br> Hoàn toàn chính xác có chuyện như vậy, hơn nữa nguyên chủ còn dự định đêm nay cùng phụ mẫu đề xuất ly hôn sự tình.<br> Ôn Tố bước chân dừng lại, \"Ta đã biết.\"<br> Nhìn xem Ôn Tố hướng phòng ăn đi đến bóng lưng, Sở Tĩnh Xu nụ cười hơi thu liễm, trầm tĩnh đôi mắt cất giấu mấy phần tan không ra Úc sắc.<br> \"Tỷ?\" Sở Tĩnh Đồng lắc lắc cánh tay của nàng, không rõ ràng cho lắm mà nhìn xem nàng.<br> Sở Tĩnh Xu rất nhanh liền ôn nhu nở nụ cười, cưng chiều vuốt vuốt muội muội tóc ngắn, \"Mau vào đi thôi, ngươi thế nhưng phải học tập thật giỏi, đừng trộm chơi điện thoại.\"<br> \"Ta mới sẽ không đâu!\" Sở Tĩnh Đồng quệt mồm, nghiêng qua Sở Tĩnh Xu trong ngực đột nhiên cọ xát mới buông tay ra, không thôi nói: \"Ngươi đi công ty đi, trên đường cẩn thận a!\"<br> Sở Tĩnh Xu cười yếu ớt trứ ứng hảo, liếc mắt ngay tại ăn điểm tâm Ôn Tố, môi hồng đỏ tươi cánh nhẹ nhàng nhếch lên, chần chờ trong chốc lát, vẫn là quay người ra cửa.<br> Không để ý đến Ôn Tố, Sở Tĩnh Đồng đeo túi xách liền cấp tốc lên lầu, thanh thúy tiếng bước chân tùy gần cùng xa, thẳng đến nghe không được lúc, Ôn Tố cũng không có cùng nàng nói chuyện.<br> ...<br> Ngồi tại làm việc trong phòng vì nàng phân phối xe thương vụ bên trên, Ôn Tố chính trên điện thoại di động xem « Vân Lăng kỷ sự » nhân vật phân tích cùng chủ sáng cho nàng thử vai tư liệu, « Vân Lăng kỷ sự » là nổi danh lớn ip, nguyên chủ không có nhìn qua nguyên văn, nàng hiện tại lại muốn vội vàng đi thử vai, chỉ có thể từ trên mạng lục soát nhân vật này phân tích trường bình.<br> Đó là cái đầu cơ trục lợi biện pháp, Ôn Tố bản nhân là không đánh không chuẩn bị cầm, có thể thử kính quá vội vàng, nàng chỉ có thể dùng loại phương pháp này, gắng đạt tới tại chưa có xem nguyên văn tình huống dưới hết sức bắt lấy nhân vật này mấy cái đặc điểm đến tiến hành nhân vật tạo nên.<br> Nếu không nói nguyên chủ chưa có xem nguyên văn liền muốn đoạt nhân vật, Cảnh tỷ cho nàng tranh thủ là cùng Thẩm Mạn Huy vai diễn phối hợp nhiều nhất vai ác nữ xứng An Ninh quận chúa, quận chúa này đối với thanh mai trúc mã nam chủ Kỳ Tiêu Niên mối tình thắm thiết, mỗi lần đều muốn cho nữ chủ Vân Lăng chơi ngáng chân thêm phiền, cuối cùng gieo gió gặt bão triệt để hắc hóa, muốn hãm hại Vân Lăng không thành còn cho nhà mình rước lấy phiền phức, cuối cùng treo cổ tự tử bỏ mình.<br> Ôn Tố trong ấn tượng, nguyên chủ cầm tới cũng không phải là An Ninh quận chúa cái này một phần diễn nặng nề nhân vật, mà chẳng qua là một khách chuỗi nhân vật.<br> Không quản nguyên văn như thế nào, tóm lại, nàng sẽ nghiêm túc đối đãi mỗi một lần thử vai, mỗi một vai, có thể nắm bắt tự nhiên tốt nhất.<br> Thoáng nhìn kính chiếu hậu bên trong Ôn Tố còn tại xem điện thoại, Cảnh tỷ cảm thấy mình vẫn là phải hỏi một chút, liền nói: \"Ngươi chuẩn bị thế nào?\"<br> Chính chuyên chú xem nhân vật phân tích Ôn Tố không có chú ý tới nàng, cái sau lại cất cao giọng hỏi một lần.<br> \"Ân?\" Ôn Tố lấy lại tinh thần, nhíu mày, \"Đang xem.\"<br> Cảnh tỷ: . . .<br> Tiểu Tổ Tông ngươi có lầm không? Đều nhanh muốn thử kính, ngươi mới ôm kịch bản xem, cái này có phải là quá muộn hay không điểm? "]