["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Hảo, đầu này qua, nghỉ ngơi mười phút.\" Vương lỗ thuyền hỉ khí dương dương tuyên bố.<br> Ôn Tố ánh mắt cổ quái nhìn xem Đặng Tuyết Nghi, xem nguyên bản không thẹn với lương tâm Đặng Tuyết Nghi đều có chút khó chịu.<br> \"Khụ khụ —— \"<br> Một đạo quen thuộc giọng nữ chen vào.<br> Nghe được thanh âm xa lạ, Đặng Tuyết Nghi nhíu mày, chính tâm nghĩ cái này ai như vậy không có ánh mắt, quay đầu nhìn lại liền thấy ăn mặc màu lam nhạt đồ hàng len áo cùng váy dài xinh đẹp cô gái trẻ tuổi, nữ tử kia mặt mày tinh xảo như vẽ, khí chất ưu nhã trầm ổn.<br> Đặng Tuyết Nghi vừa định cho nàng một cái \"Mau tránh ra\" cao lãnh ánh mắt, đột nhiên nhớ tới cái này người thật giống như là Ôn Tố thê tử Sở tổng, nhớ lại bản thân vừa rồi thuận miệng nói câu nói kia, nàng cũng không kềm được lạnh lùng biểu lộ, ngượng ngùng thanh xuống cuống họng, ngữ khí có chút chột dạ, \"Ta không nói gì, không quấy rầy các ngươi.\"<br> Ôn Tố hướng Sở Tĩnh Xu vươn tay, cười nói: \"Ngươi đã đến.\"<br> Sở Tĩnh Xu sợ hủy nàng trang dung, chỉ là cho nàng một cái ôm, hai cánh tay khoác lên ngang hông của nàng cảm thụ trong chốc lát, nói: \"Nếu là không đến, không phải bỏ lỡ ngươi tiểu eo nhỏ.\", nói xong lau một cái.<br> Nàng khẳng định là nghe được Đặng Tuyết Nghi lời mới vừa nói, Ôn Tố lập tức cảm thấy ngứa tay, vừa rồi liền nên bắt lấy Đặng Tuyết Nghi tóc dạy nàng lời gì nên nói, cái gì không nên nói.<br> Đang muốn cùng Sở Tĩnh Xu nói chuyện, Ôn Tố thoáng nhìn một cái bạch phát sáng nữ hài thoảng qua đi, nhìn kỹ, Lâm Tư xin ý kiến chỉ giáo cùng Sở Tĩnh Đồng một mặt hưng phấn đứng đang giám thị khí đằng sau, vương lỗ thuyền đạo diễn đang vẻ mặt ôn hòa cùng hai nữ hài khoa tay trứ cái gì, nhất là vương lỗ thuyền nhìn về phía Lâm Tư nhã ánh mắt, sáng tỏ giống như là thấy cái gì bảo bối giống như.<br> \"Như thế nào đem các nàng hai cũng mang đến?\" Ôn Tố vẩy một cái lông mày, \"Đồng Đồng không phải khai giảng sao?\"<br> Sở Tĩnh Xu thở dài, \"Hôm nay là cuối tuần nha, trường học nghỉ đâu.\"<br> \"Nhã Nhi hiếu kì ngươi là thế nào quay phim, biết ta muốn tới tham ban, quấn ta cả ngày.\" Sở Tĩnh Xu nhìn xem hai cái muội muội, cười nói: \"Ta không là nghĩ đến, nàng về sau còn muốn điện ảnh, dứt khoát đem nàng mang tới xem một chút, Đồng Đồng ở nhà một mình cũng la hét muốn đi qua.\"<br> Được thôi, cái này còn mang nhà mang người.<br> Ôn Tố nắm chặt Sở Tĩnh Xu tay nhéo nhéo, nói: \"Vậy các ngươi hôm nay liền trở về?\"<br> Sở Tĩnh Xu ra vẻ mất hứng liếc nhìn nàng, \"Thế nào, không vui nhìn thấy chúng ta?\"<br> \"Làm sao sẽ, ta cũng muốn đem ngươi buộc ở trên người, đi đến cái nào đưa đến đâu.\" Ôn Tố nói lời này thì mặt mày nhu hòa, phối thêm lúc này nhã nhặn động lòng người trang dung, xem Sở Tĩnh Xu đều nghĩ ôm vào trong ngực hảo hảo thương yêu tiếc một phen.<br> Nguyên bản là làm dáng một chút, Sở Tĩnh Xu \"Phốc\" cười ra tiếng, màu hổ phách đôi mắt bên trong tràn đầy ấm áp ý cười.<br> Tiểu Thịnh lôi kéo Đặng Tuyết Nghi trợ lý đi cho mọi người mua trà sữa trở về, phát đến mỗi người trên tay, liền ngay cả đến tham gia náo nhiệt hai cái muội muội cũng bưng lấy trà sữa cười hì hì lại gần cùng nàng chào hỏi.<br> Nhìn thấy hai nàng này hài nụ cười, Ôn Tố mơ hồ cảm thấy có chuyện gì sẽ phát sinh, trong lúc nhất thời lại nghĩ không ra là chuyện gì, thuận miệng hỏi: \"Chơi vui sao?\"<br> Lâm Tư nhã vui sướng gật đầu, mắt hạnh bên trong phảng phất có chấm nhỏ lóe lên lóe lên, \"Quay phim hảo có ý tứ nha, ta cũng nghĩ quay phim.\"<br> Sở Tĩnh Đồng còn là lần đầu tiên đến đoàn làm phim đến, cùng Lâm Tư nhã đồng dạng, lúc này nhìn cái gì đều mới lạ, nhưng nàng sẽ không cảm thấy quay phim có ý tứ, chỉ là vừa rồi Đặng Tuyết Nghi ôm Ôn Tố xuống tới kia một đoạn, nếu là lại đến mấy lần đoán chừng có thể mệt chết, không quản là phụ trách uy á nhân viên công tác vẫn là diễn viên.<br> \"Nhìn xem thú vị, chụp đứng dậy rất mệt mỏi.\" Ôn Tố mỉm cười nói, \"Hơn nữa không thể uống như vậy trà sữa, uống Cocacola, cũng không thể ăn lẩu cùng đồ nướng.\"<br> Mấy dạng này đều là Lâm Tư nhã sau khi về nước thích, cái đuôi nhỏ Sở Tĩnh Đồng từng lôi kéo Lâm Tư nhã đi ra ngoài chơi, ăn cả ngày, cái lẩu đồ nướng cộng thêm một đống lung tung rối loạn quà vặt, bị người qua đường chụp hình phát đến trên mạng, hai nữ hài lại là ăn lại là mua, chơi không biết nhiều vui vẻ, kết quả trở về về sau Lâm Tư Yara ba ngày bụng, làm Sở Tĩnh Đồng đặc biệt áy náy.<br> Không nghĩ tới Lâm Tư nhã vừa nghỉ ngơi tốt lại nghĩ ra đi ăn cái gì, nói là ăn nhiều mấy lần khẳng định không có vấn đề. Cái đuôi nhỏ cũng không đành lòng nhìn nàng thất vọng, vụng trộm mang theo nàng ra ngoài ăn, không nghĩ tới nàng về sau thật không có kéo qua bụng, liền là mặt so vừa tới thời điểm tròn chút.<br> Lâm Tư nhã uống trà sữa động tác một trận, xinh đẹp lông mày vặn tại một đoàn, Tố Tố tỷ nói đồ vật nàng đều rất thích.<br> Thấy Lâm Tư nhã thật củ kết khởi vấn đề này, cái đuôi nhỏ Sở Tĩnh Đồng nhẹ nhàng đụng vào Lâm Tư nhã cánh tay, ghét bỏ hướng Ôn Tố nhăn cái mũi, \"Thiếu nghe nàng nói, những vật này nàng không ăn ít.\"<br> Ôn Tố: ...<br> Vừa vặn Tiểu Thịnh bưng cốc sữa trà cho Ôn Tố, nói: \"Lão bản uống đi, vừa vặn cũng có thể che che tay.\"<br> Ôn Tố: ...<br> Bị Ôn Tố mặt không thay đổi liếc mắt, Tiểu Thịnh vội vàng đứng thẳng người, muốn đem trà sữa thu hồi lại, Sở Tĩnh Xu nhưng từ trên tay nàng tiếp nhận trà sữa, \"Được rồi, ngươi cũng đi nghỉ ngơi đi, nơi này có ta.\"<br> Nghe được cái này ôn nhu tận xương thanh âm, Tiểu Thịnh một trái tim lập tức khuynh hướng lão bản nương, \"Cám ơn lão bản nương!\"<br> Sở Tĩnh Đồng hướng Lâm Tư nhã nháy mắt ra hiệu, xem đi, ta nói không sai chứ.<br> Lâm Tư nhã lúc này mới yên lòng tiếp tục uống trà sữa, lẩm bẩm nói: \"Tố Tố tỷ là cái đại lừa gạt.\"<br> Ôn Tố: ...<br> Nàng rõ ràng không bú sữa mẹ trà cũng không uống Cocacola, chỉ là thích ăn thịt mà thôi!<br> Nghe được Lâm Tư nhã mềm nhũn lời nói, Sở Tĩnh Xu cười cong đôi mắt, đem trà sữa nhét vào Ôn Tố trong tay, nói: \"Ngươi Tố Tố tỷ nói cũng không sai, xem eo của nàng nhiều mảnh, ngươi nếu là thật muốn quay phim, về sau liền phải khống chế thể trọng.\"<br> Hai người đều đi xem Ôn Tố eo, bị màu trắng đai lưng phác hoạ ra vòng eo phá lệ tinh tế, Lâm Tư nhã đem trà sữa nhét vào cái đuôi nhỏ trong tay, bấm một cái Ôn Tố eo, lại bóp nhéo eo của mình, lập tức khó có thể tin mở to mắt, cả người giống như là đánh Sương quả cà.<br> Sở Tĩnh Xu cười gập cả người, tựa ở Ôn Tố đầu vai nhìn xem hai nữ hài cười.<br> Lâm Tư nhã buồn bã ỉu xìu tiếp nhận trà sữa, đột nhiên uống hai ngụm trà sữa bình phủ tâm linh, thở phì phò nói: \"Ta đây không chụp, ta muốn ăn ăn ngon.\"<br> Ôn Tố bất đắc dĩ lườm nàng một chút, \"Vừa vặn hiện tại lưu hành ăn truyền bá, thực sự không được ngươi liền làm trực tiếp đi.\"<br> Lời này đương nhiên là nói đùa, tạm không nói đến Lâm Tư nhã là nàng Biểu Muội, liền hướng nàng ký phồn duyệt, sắp tham gia diễn kỷ cảnh sơn phim điện ảnh, phồn duyệt cũng không thể để nàng đi làm trực tiếp, đường đường chính chính người trong vòng chướng mắt những cái kia đang hồng dẫn chương trình, đây không phải đi xuống dốc sao?<br> Không nghĩ tới Lâm Tư nhã nhãn tình sáng lên, \"Hảo nha hảo nha, lần thứ nhất liền trực tiếp ăn lẩu đi!\"<br> Ôn Tố: ...<br> Cái này đứa nhỏ ngốc không cứu nổi.<br> Cái đuôi nhỏ cũng phát hiện trò chuyện tiếp xuống dưới, Lâm Tư nhã liền bị Ôn Tố lừa gạt choáng váng, vội vàng kéo nàng tiểu tiên nữ tỷ tỷ đi bên cạnh chơi, trước khi đi hướng Ôn Tố dùng sức hừ một tiếng.<br> Ôn Tố ngoắc ngoắc Sở Tĩnh Xu ngón tay, cố ý để mềm nhũn thanh âm, ngữ khí có mấy phần ủy khuất, \"Ngươi xem Đồng Đồng làm sao nói đâu, như thế nào luôn yêu thích hừ hừ, như bé heo.\"<br> Sở Tĩnh Xu giận nàng một chút, khẽ hừ một tiếng, \"Ngươi mới giống bé heo, ngươi thiếu đùa Nhã Nhi, biết rõ đứa bé kia không có gì tâm nhãn, muốn thật đem nàng đùa choáng váng làm sao bây giờ?\"<br> Nàng đều đủ choáng váng, chẳng lẽ lại còn có thể càng ngu một chút?<br> Ôn Tố trên mặt không nói, thần sắc lại mang theo mấy phần ưu sầu, rất có tây tử nâng tâm chi tư. Sở Tĩnh Xu mỉm cười câu lên cằm của nàng, giữa lông mày có phong lưu ý cười, \"Đừng khổ sở, tỷ tỷ đêm nay hảo hảo thương yêu ngươi.\"<br> Lời này nghe Ôn Tố kém chút cười ra tiếng, nàng nín cười uống hai ngụm trà sữa liền còn đưa Sở Tĩnh Xu.<br> Bên kia vương lỗ thuyền cũng giơ lên loa hô: \"Được rồi, đều đừng lười, tranh thủ thời gian chụp, chụp xong hôm nay sớm chút kết thúc công việc! Đều ai vào chỗ nấy, chụp ảnh tổ đâu?\"<br> Đoàn làm phim nhân viên công tác đều đâu vào đấy trở về đến công việc của mình vị bên trên, Ôn Tố nhéo nhéo Sở Tĩnh Xu vành tai, lúc này mới trở lại quay chụp khu.<br> Hôm nay quay chụp phá lệ thuận lợi, đứng ở bên cạnh vây xem quay phim Lâm Tư nhã cùng Sở Tĩnh Đồng xem con mắt đều trợn tròn.<br> Vừa cảm giác phải mình thích tiên nữ tiểu tỷ tỷ nhan, hôm nay lại bị Ôn Tố vòng trở về. Cái đuôi nhỏ có chút ủy khuất.<br> Cuối cùng một tuồng kịch kết thúc về sau, Ôn Tố đi lòng vòng cổ đang định đi tháo trang sức, liền thoáng nhìn người phụ trách đẩy một cái lớn bánh gatô ra, Tiểu Thịnh vui sướng nói: \"Lão bản sinh nhật vui vẻ!\"<br> Ôn Tố trố mắt trong chốc lát, theo bản năng nhìn về phía Sở Tĩnh Xu, cái sau mỉm cười đi qua đến hôn một chút mặt của nàng, \"Sinh nhật vui vẻ!\"<br> Nàng thật đúng là quên nguyên chủ sinh nhật, tuy nói biết vừa vặn so Sở Tĩnh Xu tiểu hai tháng, thế nhưng nàng căn bản không có đem chuyện này để ở trong lòng. Nàng đều hơn hai mươi tuổi, qua một lần sinh nhật liền lớn hơn một tuổi, ai sẽ nghĩ nhớ loại thời giờ này.<br> Trách không được Sở Tĩnh Xu sẽ tới tham ban, còn mang nhà mang người, nguyên lai là vì cho nàng sinh nhật.<br> Đoàn làm phim cùng nhau vì nàng hát sinh nhật ca, cho dù là Ôn Tố đều duy trì không ở mặt lạnh, chẳng qua là rất nhanh chỉnh tề sung sướng trong tiếng ca truyền tới một không hài hòa âm điệu.<br> Ôn Tố theo bản năng lần theo thanh âm liếc mắt, phát hiện hát không đứng đắn lại là Lâm Tư nhã.<br> Lâm Tư nhã bản nhân không có chút nào phát giác, vẫn như cũ vui sướng hát ca, trên mặt cũng nhìn không ra đùa ác tựa như nụ cười, tựa hồ tại chân tâm thật ý đất là nàng chúc mừng.<br> Ôn Tố bắt đầu lo lắng, cái này đứa nhỏ ngốc sẽ không vẫn là cái âm si a?<br> Đoàn làm phim những người khác nghe được cái này không hài hòa điệu kém chút cũng bị mang chạy, yên lặng tìm về điệu, cũng hướng vị kia thanh lý tuyệt tục nữ hài ném đi chú mục lễ.<br> Bài hát này lại như vậy hát cũng chỉ có dài như vậy, hát xong sinh nhật ca, Ôn Tố cắt bánh gatô phân cho mọi người.<br> Đoàn làm phim đều phải một phần bánh gatô, Sở Tĩnh Xu biểu thị ăn xong bánh gatô mời mọi người ăn cơm, mọi người tự nhiên là hoan hoan hỉ hỉ chuẩn bị ăn xong bánh gatô liền đi ăn cơm.<br> Tiểu Thịnh vì Ôn Tố chụp mấy bức ảnh chụp, thuận tiện nàng đợi sẽ phát Weibo khánh sinh.<br> Ôn Tố còn tại khống chế dáng người, tượng trưng ăn hai cái, liền đem chính mình kia phân bánh gatô kín đáo đưa cho Sở Tĩnh Xu.<br> \"Ngươi như thế nào ngay cả sinh nhật của mình đều không nhớ rõ?\" Sở Tĩnh Xu còn nhớ rõ Ôn Tố kia sợ run dáng vẻ, mím môi cười cười.<br> Ôn Tố đưa tay đem Sở Tĩnh Xu thái dương sợi tóc liêu đến sau tai, để tránh cọ đến bơ, vô tình nói: \"Ai sẽ nghĩ biết mình lại lớn hơn một tuổi đâu?\"<br> Sở Tĩnh Xu doanh doanh cười một tiếng, ngữ khí nhẹ nhàng nói: \"Có phải hay không đang chờ mong ta lễ vật?\"<br> Sinh nhật cũng chỉ có điểm này đáng để mong chờ a?<br> Ôn Tố cong cong khóe môi, chậm ung dung nói: \"Cho nên, ngươi cho ta chuẩn bị gì dạng lễ vật?\"<br> Nhưng mà Sở Tĩnh Xu hướng nàng hoạt bát trừng mắt nhìn, thừa nước đục thả câu, nói: \"Đợi buổi tối ngươi sẽ biết.\"<br> Sở Sở đã thừa nước đục thả câu, Ôn Tố cũng không ép hỏi nàng, cầm điện thoại di động chuẩn bị phát Weibo.<br> Nàng tốt xấu là cái đang hồng nhân vật công chúng, đám fan hâm mộ đều còn tại Weibo dưới ồn ào đâu.<br> Cái này nếu như là kiếp trước, Ôn Tố ngược lại thật sự là sẽ gia nhập fan hâm mộ, cùng các nàng hỗ động, cảm tạ các nàng có thể như vậy thích chính mình, giúp đỡ chính mình, nhưng nàng bây giờ lại không loại suy nghĩ này, tựa hồ ngoại trừ người bên cạnh, những người khác không trọng yếu, nàng đã kinh biến đến mức có chút bạc tình đạm mạc.<br> Loại tình huống này kỳ thật rất sớm trước kia liền bắt đầu xuất hiện, Ôn Tố suy đoán hẳn là chính mình dần dần cùng thân thể này dung hợp, tính cách cũng dần dần bị nguyên chủ ảnh hưởng, đến mức có chút tương tự, tỉ như nàng lúc trước không có lười như vậy, đối với cái này Ôn Tố cũng không có rất mâu thuẫn, ai không muốn để cho mình qua hơi thoải mái một chút, chỉ cần nàng còn duy trì suy nghĩ của mình ý tưởng là đủ rồi.<br> Làm \"Món chay phấn\", các nàng không thể nghi ngờ là đang hồng Tiểu Hoa hội fan hâm mộ bên trong nhất phật, Ôn Tố cùng hoàn toàn mặt khác minh tinh không giống, đừng nói sủng phấn, nàng thậm chí đều bất hòa fan hâm mộ hỗ động, liền ngay cả mặt khác nam tài tử đều sẽ thường xuyên phát chút tự chụp hay là sinh hoạt ảnh chụp cho fan hâm mộ nhìn xem, Ôn Tố nhưng xưa nay không phát ra từ chụp, đến mức càng về sau tất cả mọi người bắt đầu phật.<br> Nguyên bản không ít chuẩn bị trèo tường đi phấn mặt khác nữ tinh, so sánh sau lại phát hiện, tại phấn qua Ôn Tố về sau, mặt khác nữ tinh căn bản phấn không dứng lên a. Hiện nay giống Ôn Tố như vậy kỹ thuật biểu diễn, nhan giá trị đều kháng đánh đang hot nữ tinh thật không có mấy cái, nhất là tại bị Ôn Tố nhan giá trị hấp dẫn qua đi, mặt khác xinh đẹp nữ tinh đều trong một đêm đều biến thành dong chi tục phấn.<br> Thanh thuần động lòng người nữ tinh? An Ninh quận chúa liền có thể xâu đánh các nàng.<br> Xinh đẹp tuyệt luân nữ tinh? Không bằng thưởng thức một chút Thế Tử gia Thù Lệ dung mạo.<br> Dịu dàng ưu nhã nữ tinh?<br> Cái này... Tố Tố mặc dù không có vai trò tương tự, nhưng nàng lão bà đúng vậy a, như vậy một cái ưu nhã tài trí đại mỹ nhân rất dễ nhìn, thuận tiện còn có thể gặm một đôi thần tiên nhan giá trị, còn có cái gì có thể càng hoàn mỹ hơn đâu?<br> Nhìn nhìn lại Tiết như thu như vậy lãnh diễm thâm trầm ở giữa | điệp tiểu thư, Tố Tố như vậy bổng, tại sao muốn phấn mặt khác nữ tinh a!<br> Tố Tố quả thực liền là nhan khống nhóm phúc tinh!<br> Chẳng qua là cái này phúc tinh không quá ưa thích phát tự chụp hình, cái này làm người rất đau đớn tâm.<br> Hoàn toàn không biết nhà mình fan hâm mộ đều đang suy nghĩ gì, Ôn Tố biên tập Weibo về sau, tùy ý chọn hai tấm Tiểu Thịnh chụp ảnh chụp liền phát ra:<br> @ Ôn Tố: Cám ơn đoàn làm phim chuẩn bị bánh sinh nhật, cám ơn Sở Sở mang nhà mang người đến vì ta chúc mừng sinh nhật, chúc ta sinh nhật vui vẻ / bánh gatô 【 hình ảnh 】 【 hình ảnh 】<br> Làm Ôn Tố trợ lý, Tiểu Thịnh cũng là qua tầng tầng tuyển chọn, tỷ như chụp ảnh kỹ thuật nhất định phải tốt.<br> Cho nên khi \"Món chay phấn\" nhìn thấy kia hai tấm đẹp chiếu lúc, cả đám đều hưng phấn muốn phát ra sói tru ——<br> \"Tố Tố 28 tuổi sinh nhật vui vẻ! Hôm nay Tố Tố cũng là ba trăm sáu mươi lăm độ không góc chết đâu \"<br> \"Rõ ràng là 18 tuổi sinh nhật! Tố Tố vĩnh viễn 18 tuổi! Như vậy lớn bánh gatô có thể phân cho ta ăn một miếng ư / đầu chó \"<br> \"Tố Tố 18 tuổi sinh nhật vui vẻ, mặt khác mang nhà mang người là có ý gì, chẳng lẽ Sở tổng mang thai?\"<br> \"Trước chúc Tố Tố sinh nhật vui vẻ, cùng, ngọa tào, trên lầu phát hiện cái gì! Nụ hôn đầu của ta cứ như vậy không có?\"<br> \"xswl, ta còn suy nghĩ hồi lâu Sở tổng mang thai cùng trên lầu nụ hôn đầu tiên có quan hệ gì, nguyên lai là sở ấm, thật xin lỗi, ta đứng Ôn Sở \"<br> \"A a a a a a a a a, Sở tổng mang thai? ! Tin tức này công khai vội vàng không kịp chuẩn bị, ta trước xuống lầu chạy hai mươi vòng lãnh tĩnh một chút!\"<br> Tin tức này quá mức bạo tạc, Ôn Tố cùng Sở tổng hiếm khi tại Weibo thượng đổi mới chính mình sinh hoạt hàng ngày, không nghĩ tới lần này Ôn Tố vừa đổi mới Weibo liền phóng ra một tin tức nặng cân như thế.<br> \"Mang nhà mang người\" bốn chữ quả thực cho đám fan hâm mộ vô hạn tưởng tượng, thậm chí đều có người đề nghị lên tên của hài tử.<br> Ôn Tố Weibo đổi mới nửa giờ không đến, # Ôn Tố sinh nhật # đầu này nóng lục soát liền bị # Sở Tĩnh Xu mang thai # vượt qua.<br> Vừa cùng đoàn làm phim thành viên đến tiệm lẩu, Ôn Tố nhận được phụ thân gọi điện thoại tới.<br> Ôn Tố vừa tiếp thông điện thoại, liền nghe được phụ thân âm thanh kích động nói: \"Tĩnh Xu mang thai ngươi như thế nào đều không nói cho chúng ta biết?\"<br> \"Việc này có cái gì hảo giấu diếm, mang thai là tin tức tốt a, đương nhiên muốn trước tiên nói cho cha mẹ.\"<br> Ôn Tố nghe nói như thế giật mình, nàng nhìn về phía Sở Tĩnh Xu, kinh ngạc hỏi: \"Ngươi mang thai?\"<br> Sở Tĩnh Xu;? ? ?<br> Sở Tĩnh Xu: Ngươi có phải hay không chưa tỉnh ngủ?<br> Một bên Đặng Tuyết Nghi nghe nói như thế, cao hứng xen vào nói: \"Sở tổng mang thai, đây chính là chuyện tốt nha!\"<br> Đoàn làm phim những người khác nghe được Đặng Tuyết Nghi nói lời, cả đám đều hướng cái này vợ chồng trẻ chúc mừng.<br> \"Ai nha, mang thai, kia thật là chúc mừng!\"<br> \"Chúc mừng chúc mừng, tên của hài tử nghĩ kỹ không, dự định với ai họ a?\"<br> \"Sở tổng mang thai, đây thật là việc vui a, chúc mừng các ngươi muốn làm mụ mụ.\"<br> \"Chúc mừng chúc mừng! Ta nói cho ngươi a, cái này ba tháng trước nhưng phải ổn, Ôn Tố cũng đừng làm cho lão bà ngươi mệt mỏi, đối với thai nhi phát dục không được!\"<br> Ôn Tố mặc dù không biết rõ Sở Sở làm sao lại mang thai, nghe xong những người khác chúc mừng chính mình muốn làm mụ mụ, trong lúc nhất thời cũng cười nói: \"Cám ơn cám, cám ơn!\"<br> Sở Tĩnh Xu: ...<br> Sở Tĩnh Xu: Còn nói người ta Nhã Nhi ngốc, ta xem ngươi so với nàng càng ngốc<br> \"Ta không có mang thai, ai nói cho ngươi ta mang thai?\" Sở Tĩnh Xu có chút dở khóc dở cười, vội vàng cùng những người khác giải thích nói Ôn Tố tính sai, không có kia chuyện.<br> Nghe được chính chủ phủ nhận, bọn hắn cũng ngầm hiểu lẫn nhau trao đổi cái ánh mắt.<br> Người ta đây là không muốn công khai đâu, cái này vợ chồng trẻ điệu thấp đã quen, đoán chừng không biết từ chỗ nào đi để lộ ra phong thanh, đã người ta không nguyện ý thừa nhận, vậy coi như không biết đi.<br> Đám người nhao nhao mở miệng nói:<br> \"A a a, tính sai tính sai, không quan trọng, các ngươi còn trẻ nha.\"<br> \"Không có việc gì, hiện tại không có, về sau cũng sẽ có, liền làm chúng ta sớm chúc mừng!\"<br> \"Ha ha ha ha ha, đúng, coi như là sớm chúc mừng các ngươi.\"<br> Sở Tĩnh Xu: ...<br> Nhìn thấy Sở Tĩnh Xu buồn bực bộ dáng, Ôn Tố liền biết phụ thân hẳn là hiểu lầm, hỏi thăm một phen sau mới biết được phụ thân là từ Weibo thượng nhìn thấy tin tức, liền cúp điện thoại mở ra Weibo xem.<br> Đoán chừng lại là cái nào giải trí Bát Quái hào tại kia biên chút hư giả tin tức cọ nhiệt độ, không chừng là đập tới Sở Tĩnh Xu đi bệnh viện kiểm tra thân thể.<br> Ôn Tố đưa tay nhéo nhéo Sở Tĩnh Xu tay lấy đó an ủi, đột nhiên liền bị truyền vi hoài mang thai, Sở Tĩnh Xu không nói đẩy ra tay của nàng, khóe mắt lườm Đặng Tuyết Nghi một chút.<br> Đều là hai người kia làm ra như vậy lớn một cái Ô Long, làm những người "]