["Chương 12:<br> Thẩm Mạn Huy vẫn không thể nào chụp qua cái kia đoạn ngắn, Tô Kiều thấy tiếp tục như vậy không phải biện pháp, đành phải để mọi người trước kết thúc công việc, giữa trưa nghỉ ngơi sau lại tiếp tục công việc.<br> Buổi trưa mặt trời chính liệt, Ôn Tố tự nhiên là trốn ở điều hoà không khí trong phòng ăn cơm, nguyên bản Ôn Tố phải cùng Sở Tĩnh Xu cùng đi ra ăn cơm, nhưng nàng thay quần áo diễn trang điểm liền muốn tốn không ít thời gian, nàng liền để Sở Tĩnh Xu cùng nàng cùng nhau ăn đoàn làm phim cung cấp cơm hộp.<br> Sở Tĩnh Xu vẫn là lần đầu tại đoàn làm phim ăn cơm, cũng không có cảm thấy nơi nào không tốt, Ôn Tố cho tới trưa chụp đại lượng động tác diễn kịch, cả người vừa mệt vừa đói, ăn cơm tốc độ mau hơn không ít.<br> Nguyên bản không có gì khẩu vị Sở Tĩnh Xu gặp nàng ăn hương, trong lúc nhất thời cũng có khẩu vị, ăn không ít.<br> \"Công ty thong thả rồi?\"<br> Chính đang suy tư Thẩm Mạn Huy một chuyện Sở Tĩnh Xu đột nhiên nghe nói như thế lấy lại tinh thần, đang muốn nói đều giải quyết không sai biệt lắm, nhớ tới Ôn Tố cùng nàng đưa ra ly hôn sự tình, quỷ thần xui khiến sửa lại miệng: \". . . Vẫn là bề bộn nhiều việc, chẳng qua là cho bọn hắn ném đi vụ án, trộm trộm ra thở một ngụm.\"<br> Vừa nói xong Sở Tĩnh Xu nhịn không được áy náy, rõ ràng trước đó ước định cẩn thận, chỉ cần tìm được thích người liền ly hôn, hiện ở công ty tại Ôn di trợ giúp dưới đã ổn định lại, qua lần này, mấy cái kia sâu mọt cũng có thể triệt để đuổi đi ra, thế nhưng nàng đối với Ôn Tố nói dối.<br> Sở Tĩnh Xu nghĩ nghĩ, tự an ủi mình đây là vì giúp Ôn Tố tìm tới thích hợp nữ hài, ai biết Thẩm Mạn Huy có phải hay không tham Ôn gia tài sản, trước đó rõ ràng cự tuyệt, hiện tại lại chơi chiêu này ——<br> Sở Tĩnh Xu hỏi: \"Thẩm Mạn Huy kỹ thuật biểu diễn vẫn luôn là như vậy sao?\", nàng luôn cảm thấy có chút không đúng, đến tột cùng là Thẩm Mạn Huy kỹ thuật biểu diễn kém, còn là cố ý hướng nàng thị uy, phải biết nàng hiện tại vẫn là Ôn Tố hợp pháp thê tử.<br> Bây giờ liền bắt đầu hướng nàng nghe ngóng Thẩm Mạn Huy sự tình?<br> Ôn Tố không chút hoang mang nuốt xuống thức ăn trong miệng, \"Hôm nay trạng thái không tốt, nàng bình thường ba đầu có thể qua, kỹ thuật biểu diễn không sai.\", nói xong, nàng tử quan sát kỹ trứ Sở Tĩnh Xu biểu lộ.<br> Đó là cái bình thường số lần, Tô Kiều là một tuyến đạo diễn, đối với diễn viên cũng có rất cao yêu cầu, tại trên tay hắn ba đầu qua đều thuộc về kỹ thuật biểu diễn rất vững chắc diễn viên, giống Ôn Tố như vậy một cái qua mới là hiếm thấy, đây cũng là mặt khác diễn viên sẽ xưng nàng \"Ấm một cái\" nguyên nhân.<br> Không nghĩ tới nghe được nàng lời này về sau, Sở Tĩnh Xu lại lông mày hơi nhíu, Ôn Tố suy nghĩ đại khái là đang hoài nghi mình câu nói này có độ tin cậy, liền lại khen hai câu: \"Thẩm Mạn Huy rất cố gắng, cho dù là một tuyến cũng là nghiêm túc quay phim, bảo trì bình thản có kiên nhẫn, nàng thuộc về ngày kia cố gắng cái chủng loại kia diễn viên.\"<br> Không muốn Sở Tĩnh Xu sắc mặt càng thêm khó coi.<br> Ôn Tố không biết mình câu nói kia đâm chọt nàng, đành phải im lặng không còn nói Thẩm Mạn Huy.<br> \"Được rồi, ta tại sao muốn vội vàng cho mình nhiễm điểm lục, vẫn là để Thẩm Mạn Huy chính mình cố gắng theo đuổi nàng đi.\"<br> Chỉ bằng Ôn Tố câu nói này, Sở Tĩnh Xu đã nhận định nàng là bị Thẩm Mạn Huy lừa, nàng cho tới bây giờ chưa từng nghe qua Ôn Tố như vậy khích lệ một người.<br> Cái này Thẩm Mạn Huy thật sự là tâm cơ thâm trầm, vậy mà chơi muốn nghênh còn từ chối chiêu này, Ôn Tố bị nàng đùa nghịch xoay quanh, đầu tiên là chọn kịch lấy lòng nàng, bị nàng cự tuyệt lại tự xuống giá mình nâng nàng.<br> Hiện tại nàng đến dò xét Ôn Tố ban, Thẩm Mạn Huy liền cố ý NG, để nàng lật qua lật lại xem Ôn Tố nằm tại trong ngực nàng cho thấy cõi lòng, rõ ràng là muốn cự tuyệt phần diễn, nhất định phải diễn luyến tiếc, động tâm dáng vẻ.<br> Cái này không phải liền là cố ý buồn nôn nàng ư!<br> Sở Tĩnh Xu sắc mặt lạnh lẽo, nữ nhân như vậy tuyệt không thể để nàng tiếp cận Ôn Tố.<br> Nhìn về phía đang cùng gà con chân phấn đấu Ôn Tố, Sở Tĩnh Xu trong lòng làm cái quyết định.<br> Liền làm Ôn Tố trợ giúp nàng tạ lễ đi, chí ít tại Ôn Tố từ bỏ Thẩm Mạn Huy trước kia, nàng là sẽ không cùng Ôn Tố ly hôn.<br> Hoàn toàn không biết mình cho Thẩm Mạn Huy mang đến phiền toái gì Ôn Tố còn tại cao hứng ăn gà con chân, buổi sáng quay chụp không hoàn thành, hiện tại trời tối muộn, có thể quay chụp thời gian tự nhiên là kéo dài, buổi chiều không chừng muốn chụp tới khi nào mới kết thúc công việc.<br> \"A hứ —— \"<br> Nơi này chỉ có nàng cùng Sở Tĩnh Xu, không phải nàng nhảy mũi, dĩ nhiên chính là Sở Tĩnh Xu.<br> Ngẩng đầu nhìn lên, Sở Tĩnh Xu cánh tay đều kinh khởi da gà.<br> Ôn Tố đứng dậy cầm áo khoác của mình đưa cho Sở Tĩnh Xu, \"Đồ hóa trang dày, điều hoà không khí không thể nâng cao, mặc áo khoác đi.\"<br> Cái này nhiệt độ mới khiến cho nàng khó khăn lắm cảm thấy không nóng, nếu là lại cao một chút nàng liền muốn buồn bực ra một thân mồ hôi, chỉ có thể ủy khuất Sở Tĩnh Xu mặc áo khoác.<br> Tiếp nhận trên tay nàng áo khoác, Sở Tĩnh Xu giơ lên một vòng sáng rỡ nụ cười, \"Cám ơn.\"<br> Ôn Tố không nói gì, cúi đầu tiếp tục ăn cơm.<br> Phủ thêm áo khoác Sở Tĩnh Xu nghe được khí tức quen thuộc có chút bừng tỉnh thần, trong lòng có mấy phần cảm khái.<br> Ôn Tố nhìn xem cao ngạo, kỳ thật rất dễ dàng ở chung, về mặt tình cảm cũng là tờ giấy trắng, nhìn xem người rất sáng suốt cứ như vậy bị Thẩm Mạn Huy lừa gạt, ngược lại là hiếm thấy đơn thuần.<br> Nghĩ đến nơi này, Sở Tĩnh Xu đã cảm thấy buồn cười, trong lòng cũng có chút không thoải mái.<br> Ôn Tố tại sao lại bị Thẩm Mạn Huy lừa gạt đây? Nếu là so với nàng càng xinh đẹp người, nàng còn có thể hiểu được Ôn Tố là bị sắc đẹp mê mắt, nhưng Thẩm Mạn Huy tướng mạo không thể nói bao nhiêu xinh đẹp, chỉ có thể nói Ôn Tố là cái nhìn trúng nội hàm người.<br> Điểm ấy để Sở Tĩnh Xu càng phát ra khó chịu, từ nhỏ đến lớn, bất luận là bằng hữu hay là trưởng bối đều rất thích nàng, duy chỉ có tại Ôn Tố cái này đụng chạm.<br> Sở Tĩnh Xu giả bộ như vô tình ăn hai cái rau xanh, ánh mắt như có như không rơi vào Ôn Tố trên người.<br> Có lẽ nàng hẳn là chủ động một chút, để Ôn Tố biết dạng gì nữ hài tử là thật tâm đối nàng, không đến mức bị Thẩm Mạn Huy như vậy tâm cơ thâm trầm lừa.<br> Ngay tại lau miệng Ôn Tố đột nhiên cảm thấy phía sau mát lạnh.<br> Không trách Sở Tĩnh Xu cảm thấy lạnh, ngay cả nàng đều cảm thấy có chút lạnh.<br> —— —— —— —— —— —— —— ——<br> Sở Tĩnh Xu lúc đầu dự định ăn cơm trưa xong liền đi, nghĩ đến Thẩm Mạn Huy, nàng quyết định chờ thêm buổi trưa NG mấy lần đầu kia qua lại đi.<br> Ôn Tố vốn định nghỉ ngơi một hồi, thế nhưng Sở Tĩnh Xu không có đi, nàng cũng không tốt ném đối phương chạy tới ngủ trưa. Sở Tĩnh Xu đảo không thèm để ý, gặp nàng đánh một cái ngáp, chính mình cũng truyền nhiễm trứ đánh một cái ngáp, hai người liền cùng nhau ngủ trưa trong chốc lát.<br> Nói là ngủ trưa, thật đang ngủ chỉ có Ôn Tố, Sở Tĩnh Xu quang minh chính đại quan sát nàng, thuận tay trộm chụp mấy bức ảnh chụp.<br> Thẳng đến Tiểu Thịnh đến muốn đánh thức hai người bọn họ, Sở Tĩnh Xu mới giả bộ như ngủ dáng vẻ.<br> Nghỉ ngơi hơn nửa giờ, Ôn Tố tinh thần không ít, lại đi phim trường bổ trang chuẩn bị khai mạc.<br> Sở Tĩnh Xu lo lắng sự tình chưa từng xuất hiện, Thẩm Mạn Huy không tiếp tục NG, không biết là Thẩm Mạn Huy nghỉ ngơi tốt, vẫn là suy nghĩ minh bạch, nói tóm lại lại chụp ba lần về sau, đoạn này diễn kịch rốt cục qua.<br> Nhân viên công tác đều nhẹ nhàng thở ra, mà Sở Tĩnh Xu cũng muốn rời khỏi phim trường, Ôn Tố có công việc mang theo, liền để Tiểu Thịnh đi đưa nàng.<br> Trước khi đi, Sở Tĩnh Xu ngoài ý liệu cho Ôn Tố một cái ôm, Ôn Tố đều không có kịp phản ứng, nhưng Sở Tĩnh Xu đã buông tay cùng Tiểu Thịnh cùng lên xe đi.<br> Cứ việc không hiểu rõ Sở Tĩnh Xu như thế nào đột nhiên muốn cùng nàng ôm, Ôn Tố cũng không có để ở trong lòng, trở lại phim trường tiếp tục quay phim.<br> Nàng cùng Thẩm Mạn Huy hôm nay vai diễn phối hợp đã chụp xong, còn lại cuối cùng có thể hơi chậm khẩu khí.<br> Nửa đường nghỉ ngơi Ôn Tố lười nhác ngồi ở trong phòng trên ghế xoát điện thoại, trợ lý thì cho các nàng chụp ngoài lề, đến lúc đó có thể lấy ra tuyên truyền.<br> Mở ra Wechat mới phát hiện Sở Tĩnh Xu cho lúc trước nàng phát tin tức, ấn mở vừa nhìn, chính là buổi sáng các nàng chụp ảnh chung tấm hình kia.<br> Sở Tĩnh Xu: 【 hình ảnh 】<br> Sở Tĩnh Xu: Ta muốn đem tấm hình này phát cho cha mẹ xem, Ôn gia ca ca / liếc mắt cười<br> Ôn Tố đáy lòng liếc mắt, nàng cũng không cảm thấy ngại cùng nàng đề xuất chuyện này?<br> Đầu ngón tay khẽ động, liền đánh xuống mấy chữ gửi tới.<br> Mới từ sân bay về đến nhà, trở lại thư phòng chuẩn bị xử lý sự vụ Sở Tĩnh Xu nghe tới điện thoại di động động tĩnh, liền mở ra Wechat mắt nhìn ——<br> Ôn Tố: Tiểu lừa gạt<br> Sở Tĩnh Xu sững sờ, một giây sau liền mắt cười doanh doanh, rõ ràng còn nhỏ hơn nàng thượng hai tháng, vậy mà cũng bảo nàng tiểu lừa gạt.<br> Vào lúc ban đêm Ôn Tố tiếp vào phụ thân điện thoại, hẳn là nhìn thấy Sở Tĩnh Xu phát ảnh chụp, trong bóng tối nhắc tới Sở Tĩnh Xu cho nàng tham ban sự tình, còn nhắc tới vị kia đường tỷ sinh hai thai.<br> Trò chuyện xong tắt điện thoại, Ôn Tố mới hậu tri hậu giác ý thức được phụ thân là là ám chỉ các nàng sớm chút làm kế hoạch muốn hài tử, trong lúc nhất thời dở khóc dở cười.<br> Nguyên lai tưởng rằng chuyện này liền xong rồi, không nghĩ tới phụ thân thường thường cho nàng phát tiểu bảo bảo ảnh chụp, bất luận là đường vẫn là biểu huynh đệ tỷ muội hài tử, đáng sợ nhất năm ngoái vừa tốt nghiệp Biểu Muội đều sinh con.<br> Đầy màn hình Tiểu Nãi Oa xem Ôn Tố tâm lực tiều tụy, kém chút liền muốn tay run kéo hắc phụ thân. Nàng hồi phục nội dung từ \"Thật đáng yêu\", chuyển biến đến \". . .\", cuối cùng dứt khoát không hồi phục.<br> Thẩm phụ hiểu rõ nữ nhi tính cách, hắn không nghĩ tới để nữ lập tức liền kế hoạch muốn hài tử, làm như vậy chẳng qua là để nữ nhi có phương diện này ý thức.<br> Ôn Tố sao có thể nói cho bọn hắn chính mình muốn cùng Sở Tĩnh Xu ly hôn, hài tử trên cơ bản là không thể nào, đành phải trang làm như không thấy được Thẩm phụ gửi tới tin tức.<br> Kỳ quái ngoại trừ Thẩm phụ còn có Sở Tĩnh Xu.<br> Từ khi tham ban về sau, Sở Tĩnh Xu mỗi ngày đều sẽ cùng nàng phát Wechat, nói đều là chút trên sinh hoạt thường ngày vụn vặt chuyện lý thú, thỉnh thoảng sẽ cùng nàng gọi điện thoại.<br> Mới đầu Ôn Tố còn rất kinh ngạc, mà đi sau hiện Sở Tĩnh Xu hoàn toàn chính xác rất có mị lực, mỗi ngày đều có thể phát hiện bên người một chút thú vị địa phương, rất có thể lây nhiễm người xung quanh.<br> Ngắn ngủi nửa tháng, Ôn Tố liền coi nàng như bằng hữu, ngẫu nhiên còn có thể cùng nàng mở mấy cái không ảnh hưởng toàn cục, không tan nát hình tượng tiểu trò đùa.<br> Cùng lúc đó, đoàn làm phim đem chụp ngoài lề biên tập đi sau đến quan bác xào xào nhiệt độ, ngoại trừ Ôn Tố bên ngoài diễn viên chính ngẫu nhiên phát cái công tác thì tự chụp phối hợp đoàn làm phim, đám dân mạng rất dính chiêu này.<br> Bởi vì Ôn Tố cơ bản bất hòa mặt khác diễn viên chơi đùa, đều là chính mình chơi điện thoại, mỗi lần ngoài lề nàng đều là tại ống kính biên giới lay một cái, hoặc là làm yên tĩnh chơi điện thoại di động bối cảnh tấm, tóm lại mỗi lần dân mạng nhìn thấy « Vân Lăng » đoàn làm phim thông thường thời điểm nàng đều ở phía sau chơi điện thoại.<br> Thẳng đến cái nào đó Bát Quái hào tuôn ra đến một tin tức ——<br> \"@ đoàn làm phim tiểu Lôi đạt : # Vân Lăng kỷ sự quay chụp # # Ôn Tố phim trường NG27 lần # được biết, Ôn Tố đang quay nhiếp « Vân Lăng » quá trình bên trong thường xuyên NG, một đoạn diễn kịch thậm chí NG27 lần, cùng tổ diễn viên nghiên cứu kịch bản lúc, nàng lại tại chơi điện thoại, « Vân Lăng » một kịch phải chăng còn đáng để mong chờ? 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 【 hình ảnh 】 \"<br> Làm « Vân Lăng » đoàn làm phim bên trong tranh luận tính lớn nhất diễn viên, Ôn Tố không hề nghi ngờ được dân mạng chú ý, đầu này Weibo phát ra tới về sau, ngắn ngủi nửa giờ liền trèo lên nóng lục soát cái đuôi nhỏ, sau đó một đường đưa lên nóng lục soát thứ nhất:<br> # Ôn Tố phim trường NG27 lần #<br> Nguyên bản nhìn thấy đầu này Weibo, Cảnh tỷ nên để quan hệ xã hội áp xuống tới, nhưng khi hắn nhóm nhìn thấy nào đó đầu bình luận về sau, ý thức được cái này chưa hẳn không phải cái hảo cơ hội.<br> Cắm vào phiếu tên sách<br> ________________________________________<br> Tác giả có lời muốn nói:<br> Một câu đều không nói liền mền đâm tâm cơ thâm trầm Thẩm tiểu thư: Ủy khuất. jpg<br> Cảm tạ vì ta phát ra bá vương phiếu hoặc tưới tiêu dịch dinh dưỡng tiểu thiên sứ nga ~<br> Cảm tạ phát ra [ địa lôi ] tiểu thiên sứ: Tác giả thụ bán manh đổi lấy 1 cái;<br> Cảm tạ tưới tiêu [ dịch dinh dưỡng ] tiểu thiên sứ:<br> Có mang mơ ước cá mặn thiếu nữ 16 bình; hoa mập mạp (╯3╰), Nanami 10 bình; dị đoan 3 bình;<br> Phi thường cảm tạ mọi người đối với ủng hộ của ta, ta sẽ tiếp tục cố gắng! "]