["Chương 07:<br> Cứ việc rất nhanh liền bị lấy xuống nóng lục soát, nhưng đám dân mạng trong lòng đều nhận định Ôn Tố làm chuyện này.<br> Bởi vì lấy Ôn Tố giá trị bản thân địa vị là không thể nào cho Thẩm Mạn Huy làm vai phụ, như vậy vừa đến, Ôn Tố giá trị bản thân liền sẽ giảm bớt đi nhiều.<br> Mà Ôn Tố lại xuất hiện tại « Vân Lăng » đoàn làm phim trong phòng huấn luyện, nàng nhất định là tham gia diễn bộ này phim truyền hình, đã như vậy, liền cái này có một loại khả năng:<br> Nguyên lai định vị Thẩm Mạn Huy biểu diễn nữ chính số một một góc bị Ôn Tố cướp đi.<br> Thẩm Mạn Huy fan hâm mộ vội vàng đi nàng Weibo dưới truy vấn, không ít dân mạng cũng đi « Vân Lăng » đoàn làm phim Weibo dưới hỏi thăm giận mắng, toàn bộ bình luận khu chướng khí mù mịt lung tung rối loạn.<br> Không biết là đoàn làm phim muốn dùng cái này xào nhiệt độ còn là chuyện gì xảy ra, từ buổi sáng bộc phát, tận tới đêm khuya Ôn Tố đều huấn luyện xong về nhà ngồi liệt bất động, Chiêu Dương ảnh nghiệp mới chậm rãi phát đầu làm sáng tỏ Weibo:<br> \"@ Chiêu Dương ảnh nghiệp : Liên quan tới ta ti bị thu mua tin tức đơn thuần lời đồn, @ Ôn Tố là « Vân Lăng » đoàn làm phim qua thử vai sau lựa chọn, xin mọi người tôn trọng đoàn làm phim lựa chọn, tôn trọng Ôn Tố tiểu thư cố gắng thành quả.\"<br> Đầu này Weibo khía cạnh chứng thực Ôn Tố hoàn toàn chính xác tham gia diễn « Vân Lăng », nhưng cụ thể là cái nào cái vai trò cũng chưa nói rõ ràng, đám dân mạng vừa nhìn cũng nổ.<br> Thử vai sau tuyển Ôn Tố?<br> Lừa gạt tiểu hài cũng không phải dạng này thuyết pháp nha.<br> \"Mang tư tiến tổ đi, người ta cũng không thể nói Ôn Tố gia đại nghiệp đại, không thể đắc tội a?\"<br> \"Ta liền muốn biết Ôn Tố có phải hay không muốn biểu diễn nữ chính số một, trước đó tuyên truyền thời điểm vẫn luôn nói là Thẩm Mạn Huy, nếu là thật đổi thành Ôn Tố diễn viên chính, ta về sau cũng sẽ không xem Chiêu Dương kịch / mỉm cười \"<br> \"Không nhìn liền không nhìn, không phải Thẩm Mạn Huy càng tốt hơn , Vân Lăng là đại mỹ nhân, Thẩm Mạn Huy kia tướng mạo cũng dám diễn, chí ít Ôn Tố nhan giá trị ta còn có chút đại nhập cảm \"<br> \"Đối chuyện không đối người, bắt đầu nói muốn phục chế thời điểm nói là Thẩm Mạn Huy diễn, kết quả kết quả là cho ngươi cái Ôn Tố, đây không phải gạt người sao?\"<br> \"Chính chủ đều không có lên tiếng, các ngươi nhảy cái gì kình a, có cái này nhàn tâm đọc thêm nhiều sách \"<br> Trên mạng ồn ào, Ôn Tố vẫn là hãm tại ghế sô pha bên trong lúc nghỉ ngơi nghe được Sở Tĩnh Xu hỏi nàng, thế mới biết còn có chuyện này.<br> Hãm tại ghế sô pha bên trong liếc nhìn quan bác phía dưới bình luận khu, Ôn Tố bởi vì lười biếng mà mềm mại ngữ khí nói: \"Ta không có đoạt.\"<br> Sở Tĩnh Xu: . . .<br> \"Ý của ta là, vì cái gì không làm sáng tỏ chuyện này, bằng không bị chính đang chửi ngươi cùng đoàn làm phim.\"<br> Sở Tĩnh Xu căn bản không cảm thấy Ôn Tố sẽ mang tư tiến tổ đoạt vai tuồng của người khác, nàng chỉ thì không muốn thấy Ôn Tố bị như vậy mắng.<br> Cũng không phải nói từ đối với Ôn Tố cảm kích loại hình cảm xúc, mà là nàng biết Ôn Tố căn bản sẽ không làm loại sự tình này, Ôn Tố quá kiêu ngạo, đối với những thủ đoạn kia chẳng thèm ngó tới.<br> Nhìn thấy những cái kia bình luận, cứ việc Sở Tĩnh Xu biết có chút là thuỷ quân làm, thế nhưng nàng nhìn xem vẫn là sẽ không thoải mái , liên đới trứ đối với Thẩm Mạn Huy cũng có chút không thích.<br> Ôn Tố cũng không ngại, bởi vì nàng nhìn thấy không ít mắng Thẩm Mạn Huy.<br> Kỳ thật không phải nàng ánh mắt quá tài cao sẽ cảm thấy Thẩm Mạn Huy là thanh tú tiểu cây đậu cô-ve, mà là đại chúng dân mạng cũng cho là như vậy, nói Thẩm Mạn Huy là thanh tú tiểu cây đậu cô-ve đều là đối với nàng khích lệ, Thẩm Mạn Huy mặt tại nữ diễn viên bên trong chỉ có thể coi là người qua đường mặt. Lấy Thẩm Mạn Huy hình tượng biểu diễn thanh tú tiểu giai nhân là tuyệt đối không có vấn đề, thậm chí còn có thể vòng không ít phấn, thế nhưng nàng biểu diễn tám bộ thần tượng kịch, lục bộ đều là đại mỹ nhân, xem người có chút khó chịu.<br> Tại nguyên văn bên trong, Thẩm Mạn Huy tuyển kịch bản hoàn toàn chính xác được lên án, rõ ràng nhan giá trị chống đỡ không dứng lên nhưng dù sao muốn lựa chọn biểu diễn đại mỹ nhân nhân vật, thẳng đến nàng sống lại dùng tinh xảo kỹ thuật biểu diễn chống đỡ Khởi Vân lăng nhân vật này, lúc này mới tiếng hô một đường tăng vọt, thành là chân chính diễn kỹ phái.<br> Nàng cũng rất hiếu kỳ sau khi sống lại Thẩm Mạn Huy kỹ thuật biểu diễn sẽ có bao nhiêu tinh xảo, vậy mà để không ít người xem đều hô to \"Nàng liền là Vân Lăng\", nàng xem nguyên văn thời điểm đều là đưa vào Sở Tĩnh Xu bộ dáng.<br> Nghỉ ngơi đủ Ôn Tố đưa di động thu hồi, đứng dậy chuẩn bị lên lầu tắm rửa nghiên cứu nhân vật, vô tình nói: \"Không quan trọng, ta chỉ quan tâm quay phim.\"<br> Sở Tĩnh Xu khẽ giật mình, trơ mắt nhìn nàng từ trước mặt mình qua, chóp mũi lướt qua một tia thanh nhạt như nước hương khí, đợi nàng lấy lại tinh thần lúc, Ôn Tố đã lên lầu chuẩn bị trở về phòng ngủ.<br> Trố mắt đứng tại chỗ, Sở Tĩnh Xu bỗng nhiên cười ra tiếng.<br> Ôn Tố xem thông thấu, ngược lại là nàng suy nghĩ nhiều quá.<br> —— —— —— —— —— —— —— ——<br> Đêm khuya<br> Tắm rửa xong Ôn Tố ngay tại nghiên cứu kịch bản, tại chính thức khởi động máy trước kia, nàng phải đem kịch bản hiểu rõ mới được.<br> Thẳng đến con mắt truyền đến chua xót cảm giác, Ôn Tố mắt nhìn thời gian, phát hiện đã là trời vừa rạng sáng nhiều, liền thu hồi kịch bản, dự định lên giường đi ngủ.<br> Sáng mai nàng trả nổi sớm giường, lại không ngủ nhưng là không còn thời gian nghỉ ngơi.<br> Ôn Tố mới vừa đi tới bên giường, chỉ nghe ngoài phòng ngủ truyền đến \"đông\" một thanh âm vang lên, lên giường động tác một trận, nàng quyết định đi ra xem một chút là chuyện gì xảy ra.<br> Công tác đến quá nửa đêm, Sở Tĩnh Xu cảm thấy có chút đói, liền xuống lâu dự định đi tủ lạnh tìm một chút ăn, kết quả không thấy rõ đường một bước đá phải lầu hai rào chắn bên trên, đau nàng thẳng hấp khí, chống đỡ rào chắn trên lan can muốn chờ đau đớn tán đi.<br> Đột nhiên nghe được cửa phía sau mở, Sở Tĩnh Xu thân thể cứng đờ, nàng quay người nhìn sang, Ôn Tố đang đứng tại cửa phòng, nghịch ánh sáng để nàng không cách nào thấy rõ đối phương biểu lộ.<br> Sở Tĩnh Xu bật thốt lên: \"Ngươi tại sao còn chưa ngủ?\"<br> Lời này hẳn là ta hỏi ngươi a?<br> Nàng không có trả lời Sở Tĩnh Xu vấn đề, gọn gàng dứt khoát nói: \"Ngươi làm cái gì?\"<br> Sở Tĩnh Xu lộ ra một vòng ôn nhu mỉm cười, \"Ta đói bụng, lúc xuống lầu không cẩn thận đá phải tay vịn.\"<br> \"Cái giờ này ăn cái gì?\" Ôn Tố nhướng mày, \"Còn chưa ngủ?\"<br> Sở Tĩnh Xu mặt không đổi sắc nói láo: \"Đói bụng ngủ không được.\"<br> Ôn Tố như có điều suy nghĩ nhìn xem nàng, khẽ gật đầu, \"Ngươi có thể bật đèn, trong nhà không thiếu tiền điện.\", thời gian này điểm tất cả mọi người ngủ thiếp đi, coi như mở đèn cũng sẽ không quấy rầy những người khác nghỉ ngơi.<br> Sở Tĩnh Xu mỉm cười gật đầu, \"Ân, lần sau nhất định bật đèn.\"<br> Ôn Tố lông mày nhíu chặt hơn, bất quá bởi vì nghịch ánh sáng, Sở Tĩnh Xu cũng thấy không rõ lắm, chỉ cho là Ôn Tố tại quan sát chính mình, nụ cười trên mặt liền càng thêm ôn hòa.<br> Trầm mặc trong chốc lát, Ôn Tố đành phải nói: \". . . Đi ngủ sớm một chút.\"<br> Sở Tĩnh Xu nở nụ cười xinh đẹp, \"Ngươi cũng phải, ngủ ngon.\"<br> Thẳng đến Ôn Tố trở lại phòng ngủ đóng cửa lại, chỉ thấy phía dưới khe cửa lộ ra ánh sáng đột nhiên biến mất, Sở Tĩnh Xu lúc này mới thở phào nhẹ nhõm.<br> Hiện tại đã không thế nào đau đớn, nàng còn muốn ăn một chút gì tiếp tục công việc.<br> Chính nhấc chân muốn xuống lầu, Sở Tĩnh Xu mắt nhìn chốt mở vị trí, chần chờ trong chốc lát vẫn là mở ra nơi thang lầu đèn, ánh sáng nhu hòa lập tức đem nơi thang lầu chiếu sáng, ôn hòa ánh đèn ngay cả phòng bếp đều có thể chiếu cố đến.<br> Sở Tĩnh Xu mím mím môi, đáy mắt không tự giác lướt qua ý cười nhợt nhạt.<br> Nguyên lai tưởng rằng Ôn Tố tất cả chú ý đều cho người nhà của nàng, chính mình đối với nàng mà nói chẳng qua là cùng ở dưới mái hiên người xa lạ, không nghĩ tới nàng đối với mình cũng là có mấy phần quan tâm.<br> Ôn Tố đem lần này xem như là ngẫu nhiên, nhưng khi nàng hai lần bởi vì không cẩn thận tại thư phòng ngủ đến rạng sáng đều chạm vào Sở Tĩnh Xu thức đêm công tác, đối phương hai lần đều nói lập tức liền ngủ, trạng thái tinh thần lại thì mắt trần có thể thấy càng ngày càng kém, liền ngay cả trang dung đều che không được dưới mắt xanh đen chi sắc, thậm chí có lần tại ăn điểm tâm thời điểm ngủ gà ngủ gật.<br> Lần thứ ba chạm vào lúc, Ôn Tố bao hàm thâm ý nhìn Sở Tĩnh Xu một chút, \"Đây là một lần cuối cùng.\"<br> Sở Tĩnh Xu nghe được nàng ngụ ý, trên mặt vẫn là nở nụ cười xinh đẹp, \"Ta thật muốn ngủ, ngươi cũng mau đi ngủ đi.\"<br> Ôn Tố chẳng qua là như có điều suy nghĩ nhìn kia chính đang làm việc máy tính một chút, quay người trở về phòng đi ngủ.<br> Nhìn xem Ôn Tố trở về phòng đóng cửa lại, Sở Tĩnh Xu trong lòng ấm áp đồng thời, cũng cảm thấy có chút buồn cười.<br> Thẳng đến ngày thứ hai đêm khuya, Sở Tĩnh Xu mới biết được Ôn Tố câu nói kia không phải nói đùa.<br> Lại một lần \"Không cẩn thận\" tại thư phòng ngủ đến rạng sáng về sau, Ôn Tố rón rén qua Sở Tĩnh Xu gian phòng, không ngạc nhiên chút nào phát hiện đèn trong phòng là sáng.<br> Ôn Tố nhướng mày, tay đã tại trên ván cửa gõ hai tiếng, quả nhiên nghe được bên trong truyền đến tiếng xột xoạt động tĩnh, chẳng được bao lâu cửa từ bên trong mở ra, ăn mặc tửu hồng sắc tơ tằm áo ngủ Sở Tĩnh Xu có chút chột dạ nhìn xem nàng.<br> Cho dù ai bị mấy lần bắt được thức đêm đều sẽ chột dạ, nhất là Sở Tĩnh Xu cùng Ôn Tố còn thuộc về sắp kết thúc \"Hợp tác\" bạn lữ, đối phương lại đối với cái này cầm chặt không thả.<br> Chột dạ qua đi, Sở Tĩnh Xu không khỏi thốt ra, \"Ngươi tại bắt ta thức đêm?\"<br> Vượt qua đầu vai của nàng, nhìn thấy trên bàn còn đang làm việc trứ máy tính, Ôn Tố lông mày gấp vặn, \"Ngươi lại tại thức đêm.\"<br> Sở Tĩnh Xu khẽ giật mình, theo bản năng đưa lên nụ cười chân thành, \"Ta lập tức liền ngủ.\"<br> Đây đã là nàng lần thứ tư nghe nói như thế, Ôn Tố không ăn bộ này, trực tiếp đẩy ra Sở Tĩnh Xu, hướng phía máy vi tính trên bàn đi đến.<br> Vạn vạn không nghĩ tới Ôn Tố vậy mà lại trực tiếp xông vào gian phòng của nàng, cho tới bây giờ chưa từng gặp qua loại sự tình này Sở Tĩnh Xu trong lúc nhất thời sững sờ tại nguyên chỗ quên ngăn cản nàng.<br> Nhìn thấy phía trên văn kiện, Ôn Tố thao tác gây ra dòng điện não, đem tất cả mọi thứ đều bảo tồn hảo sau một vừa quan bế.<br> Thấy Ôn Tố thẳng đến máy tính, còn động nổi lên con chuột, Sở Tĩnh Xu cũng lấy lại tinh thần, liền vội vàng tiến lên ngăn cản nàng, nói: \"Chờ một chút, những vật này ngày mai ban giám đốc phải dùng, ta còn chưa làm xong.\"<br> \"Hiện tại đi ngủ, không có làm xong liền trì hoãn hội nghị, cái gì đều muốn ngươi tự thân đi làm, những người khác là Phạn Đồng sao?\" Ôn Tố không cho nàng bất luận cái gì tới gần máy vi tính cơ hội, đem đồ vật bảo tồn hảo sau tắt liền cơ.<br> Sở Tĩnh Xu cái nào gặp qua như vậy ngang ngược không nói lý người, trong lúc nhất thời đều không biết mình là nên sinh khí vẫn là cười, nhưng nàng có thể cảm giác được một cách rõ ràng Ôn Tố là tại quan tâm nàng, chẳng qua là loại biện pháp này quá bá đạo điểm.<br> Xác định máy tính triệt để đóng lại, Ôn Tố quay người trừng mắt sắc mặt cổ quái Sở Tĩnh Xu, nói: \"Đừng ỷ vào tuổi trẻ không cầm thân thể của mình coi ra gì, công ty không xập được, chuyện gì đều nắm vào trên người mình, nhân viên ăn không ngồi rồi sao?\"<br> \"Có chuyện gì khó xử nói thẳng, ngươi là Ôn gia nàng dâu, có người cho ngươi tìm phiền toái, liền là cùng Ôn gia không qua được.\"<br> Đường đường một vị tổng tài thế mà bị buộc thành như vậy? Tuy là Sở gia chỉ có các nàng hai tỷ muội, thế nhưng ai cũng biết Sở Tĩnh Xu cùng Ôn Tố kết hôn, coi như nghĩ nhân lúc cháy nhà mà đi hôi của cũng phải nhìn xem Ôn gia có đáp ứng hay không.<br> Không riêng gì Ôn thị vợ chồng, liền ngay cả đời trước người cầm quyền, Ôn lão gia tử đều đối với Sở Tĩnh Xu thích cực kỳ, nếu không phải vì để Ôn lão gia tử giải sầu, nguyên chủ lúc trước cũng không sẽ chủ động đưa ra cùng Sở Tĩnh Xu kết hôn.<br> Sở Tĩnh Xu chấn động trong lòng, một sát cái kia không biết nên nói cái gì, muốn nói nàng không xúc động là giả. Phụ mẫu đột nhiên qua đời, nàng thậm chí không có thể vì bọn họ rời đi mà khổ sở, bởi vì nàng còn muốn chiếu Cố muội muội, muốn nâng lên Sở gia hết thảy sự vụ, thậm chí là đề phòng ngo ngoe muốn động họ hàng xa.<br> Nàng cũng từng nghĩ tới hướng Ôn gia mời xin giúp đỡ, đáng tiếc đầu vừa xuất hiện liền bị ném đến sau ót, mấy năm này nàng cùng Ôn Tố hình như người xa lạ, nàng không mở được cái miệng này.<br> Thế nhưng Ôn Tố mở miệng, bởi vì nàng liên tục mấy ngày thức đêm. Sở Tĩnh Xu đột nhiên cảm thấy loại cuộc sống này cũng không phải khó như vậy chịu.<br> Sở Tĩnh Xu cúi đầu xuống không nói gì, đang lúc Ôn Tố nghĩ muốn tiếp tục nói lúc, đối phương đột nhiên ngẩng đầu, ửng đỏ khóe mắt để nàng theo bản năng im lặng.<br> \"Cám ơn.\" Sở Tĩnh Xu nhu hòa cười một tiếng, nụ cười trên mặt so dĩ vãng tới đều muốn chân thực, \"Ta hiểu rồi.\"<br> Ôn Tố trong đầu còi báo động đại tác, ép buộc chính mình mộc nghiêm mặt nói: \"Vậy liền đi ngủ.\", trong lòng mặc niệm lên hai Thập Tứ chữ trung tâm giá trị quan, niệm ba lần mới tỉnh táo lại.<br> Gặp nàng mặt không biểu tình, Sở Tĩnh Xu lần thứ nhất cảm thấy nàng bộ dạng này còn rất khả ái.<br> Sở Tĩnh Xu quay người tại bên giường ngồi xuống, mỉm cười nói: \"Tốt tốt tốt, ta hiện tại liền ngủ.\"<br> Dạng người này ở giữa tuyệt sắc đã thấy nhiều sẽ cầm giữ không được, Ôn Tố không lưu dấu vết dời ánh mắt, thanh âm hoàn toàn như trước đây tỉnh táo, \"Như vậy tốt nhất, đi ngủ sớm một chút.\"<br> Ra Sở Tĩnh Xu gian phòng, Ôn Tố mới phát giác được tốt hơn chút nào.<br> Đưa mắt nhìn Ôn Tố ra ngoài đóng cửa lại, Sở Tĩnh Xu cười yếu ớt người lắc đầu, không cẩn thận thoáng nhìn máy tính màn hình đèn vẫn sáng, liền đi tới máy tính bên cạnh đem nó đóng lại.<br> Không lường trước phía sau cửa phòng đột nhiên bị đẩy ra, Sở Tĩnh Xu đột nhiên cảm giác được không tốt lắm, quay đầu nhìn lại đối diện thượng Ôn Tố ánh mắt trào phúng.<br> \"Ngươi quả nhiên không có Quai Quai đi ngủ.\" Ôn Tố khóe miệng cong ra một vòng mỉa mai độ cong, \"Hiện tại, đi phòng ta ngủ.\"<br> Sở Tĩnh Xu: . . .<br> Sở Tĩnh Xu: Ta có thể giải thích! "]