["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Số mười sáu vào cái ngày đó, vừa từ bên ngoài trở về đem chính mình khỏa thành cầu cái đuôi nhỏ Sở Tĩnh Đồng hoan thiên hỉ địa bưng lấy lễ vật tiến phòng khách.<br> Ôn Tố liếc mắt, là một cái chế tác tinh tế tạo hình đáng yêu ổ.<br> Xem cái này lớn nhỏ hẳn là cho mèo con cỡ nhỏ chó loại hình động vật chuẩn bị, nàng thả tay xuống bên trong kịch bản, sinh ra mấy phần hào hứng: \"Ngươi chuẩn bị cho ngươi tỷ đưa chỉ tiểu sủng vật?\"<br> Sở Tĩnh Đồng không lo lắng nàng sẽ đem quà của mình sớm nói cho tỷ tỷ, vui sướng gật đầu, \"Tỷ tỷ thích nhất con mèo nhỏ, ta cố ý đi chọn lấy một con, dịu dàng ngoan ngoãn lại dính người, tỷ tỷ nhất định sẽ thích.\"<br> Nguyên lai Sở Tĩnh Xu thích con mèo sao?<br> Vậy tại sao không ở trong nhà nuôi một con.<br> Ôn Tố đang nghĩ ngợi, liền nghe được Sở Tĩnh Đồng nói: \"Trước kia trong nhà có chỉ rất già con mèo, là tỷ tỷ từ nhỏ nuôi đến lớn, về sau con mèo kia meo không chịu nổi, tỷ tỷ liền đem nàng chôn ở trong hoa viên, rốt cuộc không có nuôi qua mèo.\"<br> Nguyên lai là như vậy, nàng còn nói Sở Sở vì cái gì không ở trong nhà nuôi mèo, nguyên lai là trước kia nuôi lớn con mèo chết rồi.<br> Sở Tĩnh Đồng định tìm một gian phòng đem ổ mèo giấu vào đi, biệt thự này gian phòng đủ nhiều, còn nhiều chưa bao giờ dùng qua gian phòng, muốn giấu một con mèo ổ vẫn là dư sức có thừa.<br> Đang chuẩn bị lên lầu, nhìn thấy uốn tại ghế sô pha bên trong xem kịch bản Ôn Tố, Sở Tĩnh Đồng tò mò hỏi: \"Ngươi cho tỷ tỷ chuẩn bị gì lễ vật?\"<br> Ôn Tố chỉ là đối với nàng lộ ra lễ phép lại hư giả nụ cười, \"Không nói cho ngươi.\"<br> Xuyên thấu qua cửa sổ sát đất chiếu vào vào đông ánh nắng tại Ôn Tố hình dáng dát lên nhàn nhạt một tầng vầng sáng, hư giả đến qua loa nụ cười ngậm lấy hững hờ ý vị, tựa như là tại ấm áp buổi chiều lười biếng phơi nắng cao ngạo mèo đen.<br> Sở Tĩnh Đồng sững sờ tại nguyên chỗ, trong lòng trong chốc lát để nổi lên pháo hoa ——<br> Ngao ngao ngao, Ôn Tố tỷ giả cười cũng thật xinh đẹp!<br> Trầm mê sắc đẹp cái đuôi nhỏ một giây sau tỉnh táo lại, dưới đáy lòng hung hăng \"Phi\" chính mình một ngụm, tâm tình bất mãn lộ rõ trên mặt, hướng về phía Ôn Tố hung hăng hừ một tiếng: \"Quỷ hẹp hòi!\"<br> Ôn Tố căn bản không thèm để ý nàng điểm ấy tính tình, trung tính bút tại nàng linh hoạt đầu ngón tay chuyển động, hoàn toàn như trước đây thong dong lãnh đạm, \"Nấp kỹ ngươi ổ mèo, có lẽ tỷ ngươi đêm nay liền trở lại.\"<br> Nhìn thấy kia mấy cây linh hoạt lại ngón tay thon dài, cái đuôi nhỏ Sở Tĩnh Đồng có chút hâm mộ, nghe được Ôn Tố, nàng nhíu mày lại nói: \"Tỷ tỷ lại muốn hơn nửa đêm gấp trở về sao?\"<br> Nàng đã mấy lần nhìn thấy vốn hẳn nên ban đêm về đến nhà tỷ tỷ sáng sớm từ Ôn Tố tỷ gian phòng bên trong ra, vụng trộm hỏi thăm mới biết được tỷ tỷ là áp súc thời gian nghỉ ngơi đi máy bay chạy về nhà.<br> \"Có khả năng.\"<br> Ôn Tố có chút bất đắc dĩ, nàng đã ba khiến năm thân không cho phép Sở Tĩnh Xu đi suốt đêm trở về, thế nhưng Sở Tĩnh Xu cho tới bây giờ đều không nghe, chỉ cần Sở Tĩnh Xu mệt mỏi nói muốn nàng, Ôn Tố tâm liền hóa thành một đoàn, nơi nào còn nói ra được cái gì lời nói nặng, chỉ hận mình không thể đi theo Sở Tĩnh Xu cùng đi, làm hại Sở Tĩnh Xu như vậy vội vàng đi tới đi lui.<br> Sở Tĩnh Đồng ôm ổ mèo chân thành đề nghị nói: \"Ngươi hẳn là cho nàng đến lần có tính chấn động giáo dục, như vậy nàng liền sẽ không còn như vậy chạy tới chạy lui.\"<br> Có tính chấn động giáo dục?<br> Ôn Tố như có điều suy nghĩ rũ xuống mắt, ngón trỏ vô ý thức điểm kịch bản.<br> Gặp nàng bộ dáng suy tư, Sở Tĩnh Đồng không lên tiếng nữa quấy rầy nàng, ôm ổ mèo rón rén lên lầu tìm gian phòng.<br> —— —— —— —— —— —— —— ——<br> Đang như Ôn Tố đoán như thế, Sở Tĩnh Xu lại một lần áp súc thời gian nghỉ ngơi, với số mười sáu ban đêm 11:30 đạt tới nhà.<br> Đầy người mỏi mệt Sở Tĩnh Xu lấy xuống thủ sáo cùng khăn quàng cổ treo ở một bên, hiện tại thời tiết càng thêm lạnh, cho dù mang theo thủ sáo, bàn tay của nàng cũng là lạnh.<br> Sở Tĩnh Xu thay đổi dép lê đi vào trong phòng khách, chỉ thấy Ôn Tố đang ngồi ở đứng quay lưng về phía cửa ra vào một mình ghế sô pha bên trong, cầm kịch bản cùng bút tay sứ trắng như ngọc, tại ôn nhu dưới ánh đèn phá lệ loá mắt. Ngày xưa ngang tai tóc ngắn đã lâu đến bả vai, ước chừng là cảm thấy phiền phức, liền ghim, chẳng qua là bên tai còn có mấy sợi đâm không lên sợi tóc rơi vào gương mặt bên cạnh, vì nàng lạnh lùng thần sắc thêm mấy phần ấm áp.<br> Nghe đến động tĩnh của cửa, Ôn Tố buông xuống kịch bản, quay đầu nhìn xem cửa ra vào phong trần mệt mỏi Sở Tĩnh Xu, bất đắc dĩ hướng nàng giang hai cánh tay, \"Lại nhớ ta rồi?\"<br> Sở Tĩnh Xu khóe môi giương lên, trong mắt có ấm áp nhỏ vụn quang mang, nàng nhấc chân hướng Ôn Tố đi đến, cúi người hôn Ôn Tố môi.<br> Nụ hôn này không mang theo bất luận cái gì xâm | hơi tính, chỉ có ôn nhu như nước đau khổ triền miên, hướng lẫn nhau kể rõ mấy ngày không thấy tưởng niệm.<br> Nhìn xem cặp kia ý cười thanh thiển màu hổ phách đôi mắt, Ôn Tố tại môi nàng lại hôn một chút, hướng bên cạnh xê dịch chừa lại một chút không gian, Sở Tĩnh Xu không để ý áo khoác sẽ bị ép nhăn, ngồi tại Ôn Tố vì nàng chừa lại vị trí bên trong, hai người cứ như vậy uốn tại một chỗ, tựa như là tương hỗ sưởi ấm thú nhỏ.<br> Sở Tĩnh Xu trong giọng nói ngậm lấy mấy phần ý cười, mềm mại đáng yêu khéo léo, \"Ta nếu là không trở về, chẳng phải là để ngươi ngồi đợi đến hừng đông?\"<br> \"Cưỡng từ đoạt lý.\" Ôn Tố ngữ điệu hơi lạnh, nghiêng đầu cắn cắn khóe môi của nàng, nghe được Sở Tĩnh Xu thở nhẹ một cái, nàng mới lui về sau lui, nói: \"Ta là đang làm việc.\"<br> Sở Tĩnh Xu đôi mắt sáng lóng lánh, giống như là chấm nhỏ đều rơi xuống đi vào, khóe mắt đuôi lông mày đều là ngọt ngào vẻ vui sướng, hừ nhẹ nói: \"Ít đến, ngươi chính là đang chờ ta.\"<br> Ôn Tố nắm cả Sở Tĩnh Xu bả vai, Sở Tĩnh Xu đưa tay đi nắm nàng đi ở đầu vai tay, Ôn Tố đầu ngón tay khẽ nhúc nhích chia tay ngón tay của nàng, cùng nàng mười ngón đan xen.<br> Nhéo nhéo Sở Tĩnh Xu mềm mại không xương tay, Ôn Tố lười biếng uốn tại nàng bên cạnh, \"Đó là bởi vì có cái đồ ngốc luôn luôn không để ý thân thể của mình, làm việc và nghỉ ngơi hỗn loạn. Ta chuẩn bị bắt lấy cái này đồ ngốc để nàng đẹp mắt.\"<br> \"Đồ ngốc\" ba chữ nghe Sở Tĩnh Xu một trái tim phảng phất ngâm mình ở mật trong nước, ngữ khí của nàng cất giấu một tia không dễ dàng phát giác đắc ý, \"Đồ ngốc đã đủ dễ nhìn.\"<br> Ôn Tố bấm tay vuốt xuôi chóp mũi của nàng, không đợi Sở Tĩnh Xu kịp phản ứng, nói: \"Nói đi, muốn ta như thế nào phạt ngươi?\"<br> Đây là lần đầu bị người quát chóp mũi, Sở Tĩnh Xu chậm lụt trừng mắt nhìn, xưa nay ưu nhã tài trí đại mỹ nhân khó được lộ ra mấy phần bộ dáng khả ái. Nàng tựa ở Ôn Tố trên vai cọ xát, \"Không bằng phạt ta hôn ngươi hai lần.\"<br> \"Ngươi là tại lấy muốn thưởng sao?\" Ôn Tố tức giận điểm hạ trán của nàng, cái sau cũng không thèm để ý, phát ra nhẹ nhàng tiếng cười.<br> Ôn Tố nhéo nhéo nàng mềm mại trắng muốt vành tai, nói một cách đầy ý vị sâu xa: \"Ta cũng không phải nói đùa, nếu như ngươi lần sau còn như vậy làm, ta liền cho ngươi một lần ký ức khắc sâu trừng phạt.\"<br> Cái đuôi nhỏ nói rất đúng, nàng không thể như vậy nuông chiều Sở Sở, phải cho Sở Sở tới một lần có tính chấn động giáo dục, Sở Sở mới biết không thể làm như thế.<br> Nghe được Ôn Tố nói như vậy, Sở Tĩnh Xu ngược lại càng thêm tò mò, \"Ngươi chuẩn bị như thế nào phạt ta?\"<br> Ôn Tố mỉm cười, hơi lạnh trong giọng nói lộ ra mấy phần không hiểu rõ lắm lộ vẻ nguy hiểm, \"Cam đoan ngươi chung thân khó quên.\"<br> Sở Tĩnh Xu không hiểu cảm thấy lưng phát lạnh, nàng nhớ tới Ôn Tố đã từng nắm chính mình thức đêm chuyện công tác, lần kia Ôn Tố nhắc nhở chính mình quá tam ba bận, chẳng qua là lúc đó chính mình không có để ở trong lòng, kết quả ngày thứ hai liền bị Ôn Tố bắt lấy, xông vào phòng ngủ của nàng không cho giải thích nhốt nàng máy tính, cuối cùng còn không cho nàng ngủ ở phòng ngủ của mình.<br> Khi đó nàng làm sao lại nghĩ đến, nửa năm sau hai người bọn họ liền thuận lý thành chương ở cùng một chỗ.<br> Sở Tĩnh Xu hôn một chút khóe môi của nàng, \"Ta có chút hiếu kì ngươi sẽ làm sao làm.\"<br> Ôn Tố khóe miệng cong ra một cái nguy hiểm độ cong, một giây sau nàng thu liễm ý cười, muốn buông ra Sở Tĩnh Xu tay, \"Nhanh đi thu thập chuẩn bị đi ngủ, thời gian đều không còn sớm, ngươi cẩn thận rụng tóc.\"<br> Sở Tĩnh Xu nắm chặt trứ tay của nàng không chịu buông ra, phối hợp ỷ lại trên người nàng, \"Cám ơn lo lắng, ta phát lượng nồng đậm vô cùng, tạm thời không có phương diện này bối rối đâu.\"<br> Ôn Tố đưa tay tại Sở Tĩnh Xu hàm dưới thượng sờ lên, tựa như là đùa con mèo, \"Lại nhớ ta ôm ngươi đi lên?\"<br> Sở Tĩnh Xu ngay cả vội vàng nắm được Ôn Tố cào chính mình hàm dưới tay, bắt được bên miệng cắn miệng, \"Không được, ngươi nếu là dám ôm ta, ta liền lôi kéo ngươi cùng nhau lăn xuống đi.\"<br> Rõ ràng uống say thời điểm rất thích thú, hiện tại thế mà không muốn.<br> Ôn Tố không có chọc thủng nàng, nói: \"Ngươi không mệt sao? Đều thời gian này.\"<br> Sở Tĩnh Xu mắt nhìn đồng hồ trên cổ tay, chớp mắt, nói đến: \"Nhiều theo bồi ta một hồi, chúng ta đều thật lâu không gặp.\"<br> \"Đúng rồi, Đồng Đồng trong khoảng thời gian này thế nào?\" Sở Tĩnh Xu quay người dựa vào ở trên ghế sa lon, ngữ khí lo lắng.<br> Mấy ngày nay nàng đều rất bận rộn, đợi nàng khi về nhà, muội muội đã ngủ. Sáng ngày thứ hai muội muội còn không có rời giường, nàng lại đi ra ngoài đi làm, làm như vậy hơi thở dẫn đến nàng đã có đoạn thời gian không có thể cùng muội muội tâm sự.<br> Ôn Tố chống đỡ trứ trán của nàng, nhìn qua cặp kia doanh doanh đôi mắt đẹp, nói: \"Rất tốt, nàng học tập coi như dụng tâm, cuối tuần liền là thi cuối kỳ.\"<br> Sở Tĩnh Xu thở dài, không nói gì thêm.<br> Ôn Tố cũng không nói gì, yên lặng dựa vào Sở Tĩnh Xu hưởng thụ này nháy mắt yên tĩnh ấm áp.<br> Sau một lúc lâu, mơ hồ có chút buồn ngủ Ôn Tố nghe được Sở Tĩnh Xu đè nén thanh âm mừng rỡ nói: \"Số 17, ta lễ vật đâu?\"<br> Ôn Tố: ...<br> Bị đánh thức Ôn Tố nhịn không được cười lên, đối đầu Sở Tĩnh Xu óng ánh đôi mắt, ngữ khí bất đắc dĩ nói: \"Ngươi chính là vì quà sinh nhật mới không muốn đi đi ngủ?\"<br> Lời nói này nàng hình như tiểu hài tử đồng dạng, tức cũng đã thân mật như vậy, Sở Tĩnh Xu vẫn là không nhịn được đỏ mặt, nàng ánh mắt không khỏi phiêu hốt, ra vẻ bình tĩnh nói: \"Không phải, ta ngủ không được, thuận tiện chờ chút lễ vật.\"<br> \"Không cần che giấu chính mình, \" Ôn Tố bấm tay vuốt xuôi chóp mũi của nàng, \"Đây chính là ta Sở Sở.\"<br> Sở Tĩnh Xu trong lòng khẽ động, đáy mắt có doanh ánh sáng hiển hiện, nàng tránh đi Ôn Tố ánh mắt, ban thưởng tựa như hôn Ôn Tố bờ môi, \"Đừng có dùng dỗ ngon dỗ ngọt lừa gạt ta, lễ vật đâu?\"<br> Ôn Tố buông tay ra, Sở Tĩnh Xu có chút không tình nguyện rút về tay, con mắt chăm chú rơi vào Ôn Tố trên tay, không chịu dời ánh mắt.<br> Sớm liền nghĩ đến Sở Tĩnh Xu có thể sẽ ban đêm gấp trở về, Ôn Tố liền đem lễ vật mang ở trên người, tùy thời có thể lấy ra đưa cho nàng.<br> Ôn Tố từ cạnh ghế sa lon bên cạnh sách nhau bên trong lấy ra một viên cái hộp nhỏ, Sở Tĩnh Xu khi nhìn đến trên cái hộp logo thì liền ngạc nhiên mở to mắt, nàng theo bản năng ngừng thở, nhìn xem Ôn Tố đem trong hộp một viên chúng tinh củng nguyệt giống như nâng lên hình trái tim hồng ngọc chiếc nhẫn lấy ra.<br> \"Ta lượng ngươi nhẫn cưới, cái này lớn nhỏ hẳn là thích hợp.\" Ôn Tố nói, nắm chặt Sở Tĩnh Xu tay phải, nắm vuốt chiếc nhẫn đẩy lên Sở Tĩnh Xu ngón áp út, nói: \"Đeo lên chiếc nhẫn này, về sau liền là người của ta.\"<br> Ôn Tố sẽ không nói cho Sở Tĩnh Xu mình đã không lúc trước Ôn Tố, loại chuyện này quá mức không thể tưởng tượng, nàng cũng không muốn để Sở Tĩnh Xu biết nàng chẳng qua là trong sách nhân vật. Nàng sẽ cùng Sở Tĩnh Xu cùng chung quãng đời còn lại, lại vĩnh viễn không có cách nào vì bọn nàng hai cử hành hôn lễ, chiếc nhẫn này là nàng tư tâm, coi như làm là nàng cùng Sở Tĩnh Xu cử hành nghi thức.<br> Nhìn thấy viên kia kích thước hợp chiếc nhẫn vững vàng mang tại chính mình trên ngón vô danh, Sở Tĩnh Xu nhịn không được đỏ cả vành mắt.<br> Đây không phải Ôn Tố lần thứ nhất vì nàng đeo lên chiếc nhẫn, nhưng lần này xa so với trong hôn lễ lần kia muốn để nàng khó mà tự điều khiển.<br> Trong hôn lễ, Ôn Tố ngay trước nhiều như vậy thân bằng hảo hữu cùng phóng viên truyền thông mặt vì nàng đeo lên chiếc nhẫn, nàng chỉ cảm thấy mờ mịt sợ hãi, không biết tương lai sẽ là bộ dáng gì.<br> Nhưng lúc này đây không giống, tại Ôn Tố vì nàng đeo lên chiếc nhẫn thời điểm, nàng vừa nghĩ tới người trước mặt này sẽ cùng nàng đi qua cả đời đã cảm thấy lòng tràn đầy vui vẻ, hình như trong nháy mắt có được đối mặt hết thảy dũng khí, vô luận là cực khổ hoặc là tật bệnh, các nàng đều sẽ cùng nhau đối mặt.<br> Đợi đến năm tháng trôi qua, các nàng còn có thể sóng vai ngồi ở trong sân thưởng thức mặt trời lặn, cho đến chết đưa các nàng chia tay.<br> Ôn Tố đem một cái khác mai cùng khoản lam bảo thạch giới chỉ đặt ở Sở Tĩnh Xu trong tay, hướng nàng vươn tay.<br> Sở Tĩnh Xu đưa tay lau sạch nước mắt, hít mũi một cái, cầm giới đầu ngón tay cũng bắt đầu đổ mồ hôi, suýt nữa để chiếc nhẫn từ trong lòng bàn tay trượt ra đi.<br> Nhìn thấy Sở Tĩnh Xu bộ dạng này, Ôn Tố cũng hết sức cao hứng, chí ít cái này nghi thức tại Sở Sở xem ra cũng là công nhận.<br> Sở Tĩnh Xu nắm chặt tay của nàng, chậm chạp kiên định đem chiếc nhẫn mang tại Ôn Tố trên ngón vô danh, tiếng nói có chút khàn khàn: \"Từ nay về sau, chúng ta thuộc về lẫn nhau, cũng có được lẫn nhau.\"<br> Ôn Tố trong lòng khẽ nhúc nhích, đang cảm thấy Sở Tĩnh Xu có phải hay không đã nhận ra cái gì, liền phát hiện trước mắt nhoáng một cái, một giây sau liền rơi vào một cái ấm áp hương thơm trong lồng ngực.<br> Đại khái là khóc qua, Sở Tĩnh Xu tiếng nói còn có chút câm, nàng cố gắng duy trì lấy thanh tuyến bình ổn, nói: \"Đây chính là chúng ta nhẫn cưới, chiếc nhẫn kia về sau không cần đeo.\"<br> Ôn Tố khẽ giật mình, rũ xuống đôi mắt che khuất đáy mắt ý cười, nàng thuận tay vuốt vuốt Sở Tĩnh Xu tóc, nói: \"Hảo, tất cả nghe theo ngươi.\"<br> Người yêu ôm ấp luôn luôn phá lệ làm người an tâm, Ôn Tố ôm Sở Tĩnh Xu hưởng thụ lấy thoải mái dễ chịu An Ninh cùng ấm áp, lại nghe được bên tai tiếng hít thở bắt đầu kéo dài, Ôn Tố nghiêng đầu nhìn về phía Sở Tĩnh Xu, liền thấy tấm kia điềm tĩnh ôn nhu sườn mặt gò má, đôi mắt khẽ nhắm, trường vểnh lên vũ tiệp như cánh bướm có chút rung động, mũi còn có chút đỏ lên.<br> Không hề nghi ngờ, Sở Tĩnh Xu ngủ thiếp đi.<br> Ôn Tố không cách nào, chỉ có thể nhẹ nhàng điều chỉnh tư thế của nàng tựa ở ngực mình, đưa tay xuyên qua đầu gối của nàng ổ, có chút dùng sức đem người hoành ôm.<br> Bỗng nhiên bay lên không để Sở Tĩnh Xu phát ra nhỏ bé lẩm bẩm âm thanh, nàng theo bản năng nhíu mày lại, cọ xát Ôn Tố đầu vai, lông mày mới triển khai.<br> Những thứ này tiểu động tác đều để Ôn Tố phá lệ thích, nhìn xem tựa như là lông xù tiểu động vật chủ động tại tay ngươi tâm cọ xát, đáng yêu lại làm người thương yêu yêu.<br> —— —— —— —— —— —— —— ——<br> Mùa đông bình minh tới luôn luôn phá lệ muộn, Ôn Tố tỉnh lại thời điểm gian phòng bên trong một mảnh lờ mờ, Sở Tĩnh Xu đang chống đỡ trứ đầu vai của nàng ngủ ngon, nhu hòa tiếng hít thở cùng quen thuộc hương thơm để Ôn Tố nhịn không được nhắm mắt lại.<br> Đương nàng tỉnh lại lần nữa lúc, Sở Tĩnh Xu đang chi cái đầu cười nhẹ nhàng mà nhìn xem nàng.<br> Ôn Tố thật sâu thở ra một hơi, một bên chờ lấy ý thức thanh tỉnh, mở miệng hỏi: \"Mấy giờ rồi.\"<br> \"Chín giờ.\" Sở Tĩnh Xu ngón tay điểm nhẹ trứ chóp mũi của nàng, cười nói dịu dàng nói: \"Ngươi thật là có thể ngủ, so Đồng Đồng còn giống bé heo.\"<br> Ôn Tố không có phản bác nàng, chỉ hỏi: \"Ngươi hôm nay không đi công ty?\"<br> \"Không được, \" Sở Tĩnh Xu cúi người tiến đến Ôn Tố gương mặt một bên, tại trên gương mặt của nàng hôn lấy hôn để, nói: \"Ta là lão bản, ta cho mình để một ngày nghỉ.\"<br> Không có trêu chọc Sở Tĩnh Xu hành vi này, Ôn Tố quay đầu vùi vào trong ngực của nàng, hàm hồ nói: \"Cái này sinh nhật muốn làm sao qua?\"<br> Sở Tĩnh Xu vê lên Ôn Tố một sợi tóc đen quấn quanh ở đầu ngón tay, nụ cười trên mặt thanh thiển rất nhiều, \"Ta muốn đi xem ba ba mụ mụ, theo bồi ta cùng đi chứ.\"<br> Sở Tĩnh Xu phụ mẫu, chỉ tồn tại ở nguyên chủ trong trí nhớ nhân vật.<br> Chính là đôi này ôn nhu hạnh phúc vợ chồng dưỡng dục Sở Tĩnh Xu cùng Sở Tĩnh Đồng hai tỷ muội, cứ việc sở cha bất thiện xử lý công ty, suýt nữa dẫn đến công ty phá sản, thế nhưng với người nhà lại là hết sức quan tâm bảo vệ, liền ngay cả nguyên chủ đối với hắn cũng có chút lễ phép tôn trọng, chưa từng lại bởi vì Sở gia cần Ôn gia trợ giúp mà đối với hắn vô lễ.<br> Sở Sở Mẫu Thân thì là một cái hiền lành quan tâm nữ nhân xinh đẹp, nàng bởi vì thật xinh đẹp thường xuyên không hòa vào nhóm kia phu nhân vòng, Ôn Như Nhàn ngược lại là rất thích nàng, thường xuyên nói Tĩnh Xu cùng nàng Mẫu Thân giống nhau như đúc, không chỉ có bộ dáng tương tự, liền ngay cả tính tình cũng là kế thừa mười phần.<br> Thẳng đến Sở Tĩnh Xu 28 tuổi sinh nhật ngày này, Ôn Tố rốt cục thấy được đôi này tướng mạo của vợ chồng, liền nhau hai tòa trên bia mộ ảnh chụp, một vị tuấn tú ôn nhuận, một vị xinh đẹp động lòng người.<br> Ôn Tố mắt nhìn Sở Sở mẫu thân ảnh chụp, trong lòng đối với Ôn Như Nhàn mà nói có mấy phần đồng ý.<br> Chí ít Sở Sở tại tướng mạo thượng mười phần kế thừa nàng Mẫu Thân.<br> Sở Tĩnh Xu nhìn xem hai tòa mộ bia chậm chạp không nói gì, nàng vuốt ve trên bia mộ ảnh chụp, đầu ngón tay có chút rung động, không chịu nổi tựa như nhắm chặt hai mắt, bắt lấy Ôn Tố tay.<br> Sở Tĩnh Xu tay lạnh như là khối băng, lòng bàn tay còn mang theo vài phần ướt át. Ôn Tố cầm ngược Sở Tĩnh Xu tay, ngón tay cắm vào nàng khe hở cùng nàng mười ngón đan xen, trong lòng có chút thống hận kịch bản thiết lập loại vật này, đối với tác giả tới nói là rải rác mấy bút, có thể đối nhân vật kia tới nói lại là cả đời.<br> Sở Tĩnh Xu không nói một lời tựa ở Ôn Tố đầu vai, khấu chặt ở tay của nàng, tựa hồ muốn từ Ôn Tố trên tay hấp thu lực lượng.<br> Ôn Tố đáy lòng bỗng dưng mềm thành một mảnh, thấp giọng nói: \"Về sau ngươi còn có chúng ta.\"<br> Sở Tĩnh Xu hàm hồ ứng tiếng, nồng đậm giọng mũi bại lộ nàng giờ phút này nội tâm không bình tĩnh. Sở Tĩnh Xu hít sâu vài khẩu khí, cười cười: \"Ngươi nói đúng, ta còn có các ngươi, về sau đều sẽ sẽ khá hơn.\"<br> Nhìn thấy Sở Tĩnh Xu khóc hốc mắt mũi đều đỏ hồng hồng, Ôn Tố cầm ra khăn giúp nàng lau nước mắt, Sở Tĩnh Xu nhịn không được nhào vào trong ngực của nàng, cũng không tiếp tục nghĩ kiềm nén chính mình, khóc ra tiếng.<br> Ôn Tố đưa tay ôm nàng, trấn an tựa như vỗ nhẹ sống lưng của nàng, ở trên trán của nàng hôn một cái.<br> Tựa như là đạt được cổ vũ hài tử, Sở Tĩnh Xu khóc càng thêm lớn tiếng, rất nhanh nước mắt liền dính ướt Ôn Tố vạt áo.<br> Ôn Tố cũng không nói chuyện , mặc cho nàng phát tiết nội tâm tích lũy đã lâu cảm xúc.<br> Qua một hồi lâu, Sở Tĩnh Xu mới dừng nước mắt, nhưng mới rồi khóc quá lợi hại, để nàng khóc thút thít không dừng được.<br> Đau lòng giúp Sở Tĩnh Xu lau sạch nước mắt, Ôn Tố đang muốn nói chuyện, liền thấy Sở Tĩnh Xu không quan tâm lại gần hôn gương mặt của nàng, tại trên mặt "]