["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lần này trực tiếp thời gian không dài, Ôn Tố dự định làm nửa giờ liền kết thúc trực tiếp, nội dung cụ thể liền là chọn một chút fan hâm mộ vấn đề trả lời, vì cam đoan trực tiếp không xảy ra sự cố, sẽ có nhân viên công tác lẫn vào trong đó yên lặng dẫn đạo fan hâm mộ.<br> Trực tiếp địa điểm là trong nhà thư phòng, Ôn Tố đơn giản thu dọn một chút chính mình, làm nghệ nhân nàng không thể trang điểm trực tiếp, xuất phát từ cùng fan hâm mộ rút ngắn quan hệ bản ý, nàng cố ý hóa cái dịu dàng điểm trang dung, nhu hòa khóe mắt đuôi lông mày lạnh lẽo nhuệ khí, mặt mày đều bình hòa rất nhiều.<br> Nguyên bản Sở Tĩnh Xu đối nàng trực tiếp càng chờ mong, thế nhưng là lâm thời có cái hội nghị cần đi công tác, chiều hôm qua liền thừa máy bay đi Lâm Giang thị, chỉ có thể bất đắc dĩ từ bỏ trực tiếp tú ân ái dự định.<br> Tám giờ tối, trực tiếp thiết bị đều điều chỉnh thử hoàn tất về sau, Ôn Tố đem vây quanh chân của nàng meo meo kêu sữa bò vớt tiến trong ngực, ngồi tại thư phòng trên ghế sa lon, chính thức mở ra trực tiếp.<br> Liền tại Ôn Tố điều chỉnh thử thời điểm liền tràn vào đại lượng fan hâm mộ, ngắn ngủi năm phút, quan sát nhân số liền đã đột phá trăm vạn, Ôn Tố nhìn thấy con số này kinh ngạc một chút, hậu tri hậu giác ý thức được mình bây giờ đến tột cùng có bao nhiêu fan hâm mộ.<br> \"Là Tố Tố! ! Tố Tố thật xinh đẹp! Ta yêu ngươi a! ! !\"<br> \"Tố Tố hôm nay cũng thật xinh đẹp, có thể công thế nhưng thụ là cái gì tuyệt thế bảo tàng a!\"<br> \"Ta yêu Tố Tố! Tố Tố nhìn ta!\"<br> \"Tố Tố bình thường sinh hoạt thoạt nhìn hảo ôn nhu, cùng gặp may thảm thời điểm hoàn toàn không giống, cao lãnh đẹp mắt, dịu dàng cũng đẹp mắt!\"<br> \"Tố Tố làn da siêu hảo a, hâm mộ \"<br> Từng đầu mưa đạn xoát cực nhanh, Ôn Tố còn không thấy rõ nội dung liền có càng nhiều mưa đạn đem nó xoát đi lên, ban sơ hưng phấn sức lực đi qua sau, mưa đạn mới chậm lại.<br> \"Chúc mọi người buổi tối tốt lành.\" Ôn Tố lễ phép cùng rất nhiều người xem chào hỏi, nghe được thanh âm của nàng, người xem lần nữa hưng phấn lên.<br> \"Tố Tố thanh âm êm tai vịt, ta muốn đem những âm thanh này đều quay xuống, nghe Tố Tố thanh âm chìm vào giấc ngủ!\"<br> \"Thanh âm này thật đặc biệt, giọng nói này tại những cái kia nữ tinh bên trong đều rất ít gặp, muốn nghe Tố Tố ca hát \"<br> \"Ca hát +1, nếu là còn có thể ra cái đọc thơ âm tần thì càng tuyệt, ta có phải hay không lòng quá tham \"<br> Nhìn thấy những thứ này mưa đạn, Ôn Tố khóe môi có chút câu lên, nghiêng phía trên đèn chiếu sáng vào nàng gần như hoàn mỹ sườn mặt gò má bên trên, quang ảnh giao thoa ở giữa choáng váng nhiễm ra hiếm thấy nhu hòa, điểm này ý cười giống như băng tuyết tan rã.<br> Người xem sau khi thấy hưng phấn ngao ngao gọi, liều mạng Screenshots liếm bình phong, thậm chí điên cuồng thổi lên cầu vồng cái rắm, hi vọng Ôn Tố có thể lại cười một hồi.<br> Nhìn thấy càng ngày càng khoa trương thổ lộ, Ôn Tố không được tự nhiên thu liễm nụ cười, giơ lên trong tay con mèo che khuất chính mình nửa gương mặt, nắm vuốt sữa bò Tiểu Bạch trảo hướng ống kính vẫy vẫy, \"Mọi người không có gì muốn hỏi sao?\"<br> \"Tố Tố lại có mèo, trong lúc nhất thời không biết nên hâm mộ Tố Tố, vẫn là hâm mộ mèo \"<br> \"Ta cũng có một con mây đen đạp tuyết! ! ! Rốt cục có được Tố Tố cùng khoản! Kiêu ngạo!\"<br> \"A a a, con mèo là rất đáng yêu, thế nhưng ta muốn thấy Tố Tố mặt!\"<br> \"Đây là Tố Tố nuôi con mèo sao, nó kêu cái gì vịt \"<br> Tại nàng sau khi mở miệng, fan hâm mộ vấn đề liên tiếp không ngừng mà đụng tới, vấn đề phần lớn cùng Sở Tĩnh Xu có quan hệ, một phần nhỏ là hỏi thăm nàng công việc gần đây, các nàng muốn lúc nào mới sẽ thấy nàng tác phẩm mới.<br> Những cái kia liên quan tới Sở Tĩnh Xu vấn đề, Ôn Tố đều tự động không để ý đến, chọn lấy cùng công tác tương quan trả lời.<br> « tìm tiên truyện » cùng nàng trước kia quay chụp phim truyền hình không giống, cần đại lượng hậu kỳ chế tác, chế tác chu kỳ cũng càng dài. Dựa theo kế hoạch « tìm tiên truyện » sẽ ở tháng mười một chia lên tinh truyền ra, mà « trắc tả sư » cũng tiến vào trù bị giai đoạn, tháng tám liền sẽ Bắt đầu làm phim.<br> Nghe nói phồn duyệt tại trù bị tác phẩm mới, đám fan hâm mộ kích động không thôi, hiện tại Ôn Tố kỹ thuật biểu diễn là đột nhiên tăng mạnh, giống như vậy lại đẹp lại có kỹ thuật biểu diễn minh tinh các nàng ước gì ngày ngày đều có thể nhìn thấy, chỉ là gương mặt kia liền là một trận thị giác thịnh yến.<br> Ôn Tố đang trả lời vấn đề lúc, tiến vào trực tiếp ở giữa người xem càng ngày càng nhiều, nửa giờ người xem số liền đạt tới ngàn vạn, trực tiếp phá bình đài ghi chép.<br> Người xem càng nhiều, mưa đạn cũng liền đủ loại đứng dậy, còn có người hỏi nàng như thế nào tiến bộ nhanh như vậy loại hình, Ôn Tố cũng không trả lời, bởi vì vấn đề này không có trả lời tất yếu, chân chính người xem sẽ không hiếu kì nàng bỏ ra nhiều ít, bọn hắn chỉ cần thấy được tốt tác phẩm là đủ rồi, cố gắng quá trình cũng không trọng yếu.<br> Cho dù là giống Ôn Tố như vậy kỹ thuật biểu diễn đột nhiên tăng mạnh, người xem cũng chỉ là đối nàng đổi mới, cho rằng nàng trong khoảng thời gian này bỏ ra rất nhiều mồ hôi, cũng sẽ không truy đến cùng phía sau nguyên nhân.<br> Trong đó cũng có chút ngậm lấy ác ý mưa đạn, vừa phát ra tới liền bị nhân viên quản lý đá ra trực tiếp ở giữa, thêm nữa đám fan hâm mộ đầy nhiệt tình, Ôn Tố đều không có thoáng nhìn những cái kia không hài hòa mưa đạn.<br> Trực tiếp bốn mười phút về sau, Ôn Tố cảm thấy không sai biệt lắm nên cùng người xem cáo biệt quan bế trực tiếp, nhưng fan hâm mộ căn bản luyến tiếc thả nàng đi ——<br> \"Đừng a, để chúng ta nhìn nhiều xem nha, Tố Tố bình thường đều không chơi Weibo không phát ra từ chụp, khó được mở một lần trực tiếp, dù là ngươi không nói lời nào cũng được nha, để chúng ta nhìn xem liền tốt \"<br> \"Tố Tố ngươi muốn làm gì liền đi làm đi, không cần phải để ý đến chúng ta, chúng ta liền nhìn xem \"<br> \"Thời gian vì cái gì qua nhanh như vậy, Tố Tố đều vẫn chưa trả lời vấn đề của ta nha!\"<br> \"Ô ô ô ô ô, Tố Tố quá tàn nhẫn, ta suy nghĩ nhiều nhìn xem ngươi a \"<br> Một mảnh tiếng kêu rên, xem Ôn Tố đều có chút bất đắc dĩ, đành phải nói: \"Ta đây lại trả lời ba cái vấn đề, trả lời xong liền kết thúc trực tiếp.\"<br> Đạt được ba cái vấn đề giảm xóc, đám fan hâm mộ mừng rỡ, vội vàng thừa cơ đề xuất ra bản thân chuyện muốn biết nhất, không hề nghi ngờ, Cửu Thành đều là hỏi thăm nàng cùng Sở Tĩnh Xu ở giữa cố sự, từng cái giống như là muốn nghe trước khi ngủ tình yêu cố sự, dây dưa không thả.<br> Trà trộn vào đi nhân viên công tác nói lên vấn đề tại đông đảo vấn đề tình cảm bên trong lộ ra tái nhợt vô lực, cho dù có người cố ý dẫn đạo cũng mềm nhũn vô lực, bởi vì chỉ còn cuối cùng ba cái vấn đề, tất cả mọi người không muốn từ bỏ cái này cái cơ hội, đến mức đầy màn hình đều là \"Sở tổng\", \"Sở Tĩnh Xu\" chữ.<br> Trong ngực sữa bò ngửa đầu hướng Ôn Tố meo meo kêu hai tiếng, nhẹ nhàng nhảy lên liền từ trong ngực nàng nhảy đi xuống, bước chân nhẹ nhàng hướng cửa thư phòng chạy tới.<br> Ôn Tố liếc mắt liền thu hồi ánh mắt, cân nhắc chọn lấy ba cái tương đối tốt trả lời vấn đề.<br> \"Ngươi cùng Sở tổng lần thứ nhất gặp mặt là lúc nào, đối nàng ấn tượng đâu \"<br> \"Các ngươi có hay không cãi nhau nhau, là vì cái gì cãi nhau ầm ĩ nhau, đều là ai trước cúi đầu \"<br> \"Sở Tĩnh Xu có phải hay không tự mình rất thích hướng ngươi nũng nịu \"<br> \"Ta cùng Sở Sở từ nhỏ đã nhận biết, chúng ta phụ mẫu quan hệ rất hảo, lần thứ nhất nhìn thấy nàng đã cảm thấy nàng rất xinh đẹp.\" Ôn Tố đem nguyên chủ cùng mình ấn tượng dung hợp lại cùng nhau, dù sao nguyên chủ đối với Sở Tĩnh Xu ấn tượng bây giờ nói không lên tốt.<br> Đang muốn nói các nàng không có cãi nhau nhau, Ôn Tố nghe được cửa phía sau bị đẩy ra, thanh thúy tiếng bước chân không có chút nào dừng lại hướng nàng đi tới, nghe còn có chút gấp rút.<br> Nguyên lai tưởng rằng là cái đuôi nhỏ có chuyện tìm nàng, Ôn Tố liền đổi giọng muốn nói \"Thật xin lỗi, xin chờ một chút\", đứng dậy chuẩn bị trước giải quyết cái đuôi nhỏ sự tình, \"Thật xin lỗi\" ba chữ vừa ra khỏi miệng, một cánh tay liền nắm ở bờ vai của nàng, tùy theo mà đến là quen thuộc nhiệt độ cùng hương thơm.<br> Sở Tĩnh Xu vốn định hôn môi của nàng, khóe mắt thoáng nhìn vẫn còn tiếp tục trực tiếp, nàng bất động thanh sắc dời đi góc độ, hôn lấy Ôn Tố hai gò má, cười nhẹ nhàng hỏi: \"Có muốn hay không ta?\"<br> Ôn Tố sững sờ, chân mày hơi nhíu lại, nghĩ đến trực tiếp liền đè xuống những lời kia, lại giãn ra lông mày, nói: \"Không phải nói rõ trời trở về sao?\"<br> Sở Tĩnh Xu vừa xuất hiện, trực tiếp ở giữa lập tức vỡ tổ, đám fan hâm mộ không nghĩ tới thế mà thật nhìn thấy hai người cùng khung!<br> Nói ra ai sẽ tin tưởng, hai người này ngoại trừ kết hôn quay chụp mà chảy ra ảnh chụp ra, hai người cơ hồ không có cùng khung qua, lần trước cùng khung vẫn là Ôn Tố bị truyền \"Xuất quỹ\", nhưng mà cho dù là lần kia, Sở Tĩnh Xu cũng không có lộ ra ngay mặt, chỉ lưu lại cái bóng lưng còn không người nhận ra.<br> Dù vậy, đám fan hâm mộ vẫn là thật lòng thực lòng mà tin tưởng các nàng là hạnh phúc ngọt ngào một đôi, đây cũng là rất không dễ dàng.<br> Nhưng mà có thận trọng người xem phát giác được Ôn Tố khi nhìn đến Sở Tĩnh Xu trong nháy mắt có chút nhíu lên lông mày, dù là Ôn Tố rất nhanh liền điều chỉnh tốt, vẫn là bị những cái kia người xem phát hiện. Lòng của các nàng lập tức lạnh một nửa ——<br> Yên lặng / nụ hôn đầu tiên đại kỳ gánh không được, các nàng trước đó biểu hiện có lẽ thật chỉ là diễn kịch.<br> Không ít chờ đợi đã lâu Bát Quái hào thừa cơ Screenshots chuẩn bị bản thảo, tin tức này nếu là thả ra, nhất định sẽ hấp dẫn không ít nhiệt độ!<br> \"Kinh không kinh hỉ, ý không ngoài ý muốn?\" Sở Tĩnh Xu hướng nàng trừng mắt nhìn, cái này tiểu động tác để nàng nhìn qua phá lệ hoạt bát đáng yêu.<br> Ôn Tố nắm chặt Sở Tĩnh Xu tay nhéo nhéo, đáy mắt viết đầy không đồng ý, không đợi nàng nói những lời kia, Sở Tĩnh Xu phát hiện còn ở trực tiếp điện thoại, kinh ngạc nói: \"Ta có phải hay không quấy rầy ngươi công tác, ta vẫn là đi ra ngoài trước sao , đợi lát nữa lại tìm ngươi.\", nói xong cũng muốn rút tay rời đi.<br> Ôn Tố bàn tay có chút dùng sức nắm chặt tay của nàng, bình tĩnh cùng người xem tạm biệt, cũng không trả lời vấn đề còn lại, Sở Tĩnh Xu nháy mắt một cái, mắt cười doanh doanh cùng người xem tạm biệt, chủ động đưa tay giúp nàng nắm bắt điện thoại, thối lui ra khỏi trực tiếp giao diện.<br> Gặp nàng nhốt trực tiếp phần mềm, Ôn Tố trên tay vừa dùng lực, trực tiếp đem Sở Tĩnh Xu kéo vào trong lồng ngực của mình.<br> Vội vàng không kịp chuẩn bị ném tới Ôn Tố trong ngực, Sở Tĩnh Xu kém chút đưa di động ném ra, còn chưa kịp nói chuyện, liền thấy Ôn Tố nói mà không có biểu cảm gì: \"Ta lần trước cùng ngươi nói cái gì tới?\"<br> Trong lòng thẳng cào lá gan fan hâm mộ nhìn thấy cướp mất màn hình, chính là muốn lui ra ngoài, chợt nghe Ôn Tố tiếng nói, lúc này mới ý thức được Sở Tĩnh Xu vừa rồi căn bản không có đóng trực tiếp!<br> Chẳng qua là còn chưa kịp kinh hỉ, nghe được Ôn Tố có vẻ hơi lãnh đạm thanh âm nói \"Ta lần trước cùng ngươi nói cái gì tới\", đám fan hâm mộ trong lòng lộp bộp một chút.<br> Chẳng lẽ trước đó khách sạn nũng nịu công chúa ôm, tống nghệ tiết mục thổ lộ chờ đều là diễn trò sao? Rõ ràng trước kia đều bất hòa Sở tổng lăng xê, tại sao muốn như vậy chứ?<br> Đám fan hâm mộ trong đầu hỗn loạn tưng bừng, kém chút liền muốn làm trận bạo tẩu biến thành đen, liền nghe được Sở Tĩnh Xu ngữ khí nhẹ nhàng nói: \"Như thế nào hung ác như thế, chẳng lẽ ngươi không muốn sớm chút nhìn thấy ta sao?\"<br> Fan hâm mộ: Hả? ? ? Tình huống như thế nào?<br> Ôn Tố đối với Sở Tĩnh Xu tiểu động tác hoàn toàn không biết gì cả, đưa tay nắm cằm của nàng, ngón trỏ tại nàng hồng nhuận sung mãn cánh môi thượng nhẹ cọ, ngữ khí có chút bất đắc dĩ nói: \"So với sớm chút nhìn thấy ngươi, ta càng hi vọng ngươi có thể chú ý thân thể của mình khỏe mạnh, lâu dài bồi tiếp ta.\"<br> Fan hâm mộ: ! ! !<br> Lời này ngay cả Sở Tĩnh Xu đều không nhịn được muốn hôn nàng, yên lặng nghe lén fan hâm mộ càng là trực tiếp nổ thành pháo hoa!<br> Nguyên lai Tố Tố nhíu mày không là tức giận Sở tổng không rên một tiếng liền tiến đến nhập kính, mà là vì Sở tổng lao lực bôn ba không chú ý thân thể khỏe mạnh!<br> Lời nói này ngọt chết! ! !<br> Đám fan hâm mộ kích động đều hận không thể xuống lầu chạy vòng lãnh tĩnh một chút.<br> Bát Quái hào cũng lâm thời sửa lại bản thảo, trong lòng may mắn không có lập tức rời đi trực tiếp ở giữa, bằng không phát biểu \"Sở Tĩnh Xu nhập kính Ôn Tố mặt đen ngọt ngào vợ vợ nguyên là lăng xê\" loại này văn chương liền nháo chuyện cười lớn.<br> Các nàng tràn đầy phấn khởi tiếp tục nghe lén, liền nghe được Sở Tĩnh Xu thanh nhuận êm tai tiếng nói ôn nhu nói: \"Được rồi, ta rất khỏe mạnh, nhất định có thể cùng ngươi thật dài thật lâu.\"<br> Ôn Tố không ăn nàng bộ này, đưa tay liền tại nàng trên mông trừng phạt tựa như vỗ xuống.<br> Sở Tĩnh Xu suýt nữa kêu ra tiếng, nghĩ đến vẫn còn tiếp tục trực tiếp, liên tục không ngừng đem tiếng kinh hô nuốt xuống, xinh đẹp tinh xảo gương mặt nhanh chóng nhiễm thượng ửng đỏ, trừng nàng một chút, nói: \"Có chuyện hảo hảo nói, không được lộn xộn!\"<br> Vừa nghe được \"Ba\" một thanh âm vang lên, fan hâm mộ còn không có hiểu rõ đây là thanh âm gì, nhưng là nghe được Sở Tĩnh Xu ngữ khí căn bản không có nộ khí cùng giật mình, giống như là tình nhân ở giữa ngọt ngào phàn nàn.<br> \"Chẳng lẽ là đánh đòn rồi?\"<br> \"Đây cũng quá kình bạo, đứng nụ hôn đầu tiên ta muốn chuyển ném yên lặng ôm ấp! Đây là hai con đại bảo bối a!\"<br> \"A a a a a a a a a a, quá kích thích, ta nụ cười trên mặt càng ngày càng tà ác \"<br> Ôn Tố chẳng qua là khẽ hừ một tiếng, ngữ khí bình tĩnh nói: \"Lần trước ta nói qua, ngươi nếu là còn như vậy không ngủ không nghỉ gấp trở về, ta sẽ cho ngươi một lần có tính chấn động | giáo dục, miễn cho ngươi không nhớ lâu.\"<br> Sở Tĩnh Xu trong lòng run lên, ý thức được phía dưới không thể lại cho fan hâm mộ nghe, thế nhưng đám fan hâm mộ đã nghe được câu nói này, cả đám đều nổ thành pháo hoa.<br> \"Trời ạ trời ạ trời ạ! Ta nghe được cái gì, không có quản hay không, liền là rung động - tính | giáo dục! (đột nhiên biến vàng) \"<br> \"Đột nhiên mở lên xe, dây an toàn ta cũng không cần, ta muốn chết tại trên chiếc xe này!\"<br> \"Ngao ngao ngao, mặc dù Tố Tố đọc chính là có tính chấn động - giáo dục, nhưng ta cảm thấy lý giải thành rung động - tính | giáo dục cũng không thành vấn đề!\"<br> \"Gợi cảm yêu đậu, online lái xe!\"<br> Sở Tĩnh Xu đưa tay đi sờ Ôn Tố điện thoại di động nút tắt máy, định dùng trực tiếp nhất phương pháp ngăn chặn trực tiếp, nàng muốn cùng Ôn Tố công khai tú ân ái, không có nghĩa là nàng sẽ công nhiên tại mì phở trước lái xe, chuyện này đối với các nàng hai công cộng hình tượng đều sẽ sinh ra phụ | mặt ảnh hưởng.<br> Dù bận vẫn ung dung chờ lấy Sở Tĩnh Xu phản ứng, Ôn Tố nhìn thấy Sở Tĩnh Xu giấu ở sau lưng tay có tiểu động tĩnh, lông mày vẩy một cái, \"Làm cái gì?\"<br> Sở Tĩnh Xu nhịp tim hụt một nhịp, sắc mặt xẹt qua một chút hoảng hốt, nàng đang nghĩ ngợi như thế nào hỗn quá quan, điện thoại liền vang lên.<br> Nàng vội vàng từ Ôn Tố trong ngực chui ra ngoài, nhẹ nhàng thở ra, \"Ta nhận cú điện thoại.\", nói thuận tay đem Ôn Tố điện thoại mang ở trên người.<br> Vừa đi hai bước, Sở Tĩnh Xu cầm ra điện thoại di động của mình, nhìn thấy điện thoại gọi đến người lúc, bước chân dừng lại, theo bản năng lườm Ôn Tố một chút, không nghĩ tới vừa vặn đối đầu Ôn Tố như có điều suy nghĩ ánh mắt.<br> Sở Tĩnh Xu: \"!\"<br> Nếu là còn nhìn không ra Sở Tĩnh Xu dấu diếm chính mình chuyện gì, Ôn Tố liền thật bị sắc đẹp choáng váng đầu óc.<br> Ôn Tố đen nhánh sáng tỏ đôi mắt bên trong ngậm mấy phần hứng thú, cố ý giảm thấp xuống tiếng nói, ngữ khí khẽ nhếch, \"Như thế nào không nghe?\"<br> Khàn khàn thanh âm tựa như một thanh bàn chải nhỏ, nghe Sở Tĩnh Xu từ lỗ tai ngứa đến trước ngực.<br> Trong điện quang hỏa thạch, Sở Tĩnh Xu đã nghĩ kỹ đối sách, trực tiếp vẫn còn tiếp tục, nàng liền giả bộ như không biết, chí ít đối ngoại lần này là trực tiếp sai lầm, chân chính sự thật chỉ cần hai người bọn họ biết liền tốt.<br> \"Là Cảnh tỷ điện thoại.\" Sở Tĩnh Xu cười trả lời nói.<br> Ôn Tố mi tâm hơi nhíu, Cảnh tỷ tìm Sở Tĩnh Xu có chuyện gì?<br> Sở Tĩnh Xu đã cầm Ôn Tố điện thoại chuồn ra thư phòng, tiếp thông Cảnh tỷ điện thoại.<br> Quả nhiên, Cảnh tỷ chính là vì trực tiếp mới gọi điện thoại tới, tại phát hiện Ôn Tố căn bản không đóng lại trực tiếp, vội vàng muốn cho Ôn Tố gọi điện thoại, nhưng nghĩ tới đối phương còn tại trực tiếp điện thoại, liền ngược lại gọi cho Sở Tĩnh Xu.<br> Sở Tĩnh Xu tại một đám người xem trước mặt thể hiện ra không tầm thường kỹ thuật biểu diễn, \"Giật mình\" phát hiện chính mình vậy mà không đóng lại trực tiếp, vội vàng vội vàng đưa di động tắt máy.<br> Diễn xong diễn kịch Sở Tĩnh Xu tâm còn đang cuồng loạn không ngừng, nàng có chút lo lắng chính mình vừa rồi diễn quá làm ra vẻ, vạn nhất để người xem phát giác được cái này là cố ý, kia đối Ôn Tố ảnh hưởng liền quá lớn.<br> Vừa yên lặng thở ra một hơi Sở Tĩnh Xu chuẩn bị trở về thư phòng, quay người lại liền thấy Ôn Tố đang tựa ở cửa thư phòng, khóe môi là một vòng ngoạn vị cười.<br> Sở Tĩnh Xu suýt nữa bị nàng dọa đến kêu ra tiếng, một giây sau liền phát giác chính mình biểu hiện quá chột dạ, liền thở phào, hướng Ôn Tố hoạt bát trừng mắt nhìn, nói: \"Ta còn là lần đầu tiên tiếp xúc trực tiếp loại vật này, nguyên lai không phải lui ra ngoài liền tự động đóng sao?\"<br> Nàng vừa nói, đem Ôn Tố điện thoại nhét vào Ôn Tố trong tay, thuận tay ôm lấy Ôn Tố thân eo, đang muốn nói chuyện liền thấy Ôn Tố đưa tay đặt ở trong lòng nàng chỗ.<br> Cảm nhận được dưới lòng bàn tay dồn dập nhịp tim, Ôn Tố rũ xuống tầm mắt, ngữ khí có chút lạnh, \"Nhịp tim nhanh như vậy?\"<br> Sở Tĩnh Xu: \"!\"<br> \"Ta sợ lời nói mới rồi sẽ cho ngươi thêm phiền phức nha.\" Sở Tĩnh Xu trừng mắt nhìn, oánh bạch gương mặt như ngọc lộ ra nhàn nhạt phấn ý, màu hổ phách đôi mắt bên trong sóng nước khéo léo mị hoặc không thôi.<br> Bất động thanh sắc thu lại đáy mắt ám sắc, Ôn Tố vỗ xuống cái mông của nàng, không chút lưu tình đâm xuyên nàng, \"Nói láo.\"<br> Vừa rồi nàng liền kỳ quái Sở Tĩnh Xu tay giấu ở sau lưng làm cái gì, rõ ràng trước kia nghe cũng sẽ không tránh nàng, tiếp Cảnh tỷ điện thoại lại đột nhiên muốn tránh đi nàng, nàng cảm thấy cổ quái, vừa ra thư phòng liền nghe được Sở Tĩnh Xu \"Kinh ngạc\" kêu trực tiếp không có đóng, trên tay lại không chút hoang mang đóng lại điện thoại di động của nàng.<br> Như vậy vụng về đến sứt sẹo kỹ thuật biểu diễn nếu là không bị Ôn Tố phát giác, nàng cơ bản liền có thể cáo biệt diễn viên phần này nghề nghiệp.<br> Sở Tĩnh Xu ngượng ngùng dời ánh mắt, biểu lộ lại lộ ra lý trực khí tráng ý vị, ngoài miệng hừ nhẹ nói: \"Ta chính là nói láo, không được sao?\"<br> Ôn Tố đáy mắt nhanh chóng lướt qua mỉm cười, như có điều suy nghĩ gật gật đầu, \"Ân, có thể.\"<br> Sở Tĩnh Xu nghe nói như thế nội tâm thở phào một cái, khóe mắt vừa hiển hiện mấy phần ý cười, một giây sau liền bị Ôn Tố ôm ngang lên đến, dọa đến nàng kêu lên sợ hãi:<br> \"A, ngươi làm cái gì!\"<br> "]