["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chương 11:<br> Vì hôm nay diễn phân có thể thuận lợi tiến hành, Ôn Tố đem trợ lý đuổi đi ra trực tiếp lên giường nghỉ ngơi, ngủ một giấc đến tự nhiên tỉnh.<br> Buổi sáng khoảng đến đoàn làm phim lúc, Ôn Tố đã so bình thường đều muốn đến sớm nửa giờ, không nghĩ tới mặt khác diễn viên đều đã bắt đầu trang điểm.<br> Hôm nay quay phim nhiệm vụ có chút một lần nữa, tiếp Sở Tĩnh Xu sự tình liền giao cho Tiểu Thịnh, mặc dù không có cách nào xem kính yêu lão bản quay phim, nhưng có thể xem đến lão bản xinh đẹp nàng dâu cũng là có thể.<br> Nhân viên công tác bắt đầu kiểm trắc uy á , đợi lát nữa nàng muốn từ trên ngựa nhảy xuống ôm lấy Thẩm Mạn Huy hướng xuống cút đi, bình thường mà nói loại thời điểm này đều sẽ dùng thế thân, Ôn Tố cũng không cảm thấy dạng này phần diễn cần dùng thượng thế thân, các nàng chẳng qua là trên đồng cỏ cút đi, nhân viên công tác cũng đem trên mặt cỏ hòn đá nhỏ tất cả đều lựa đi ra, bảo đảm ta không biết bơi tổn thương.<br> Hết thảy sẵn sàng về sau, đánh tấm sư đi đến ống kính trước đánh tấm ——<br> \"« Vân Lăng kỷ sự » thứ bốn mươi bảy trận thứ bảy kính, lần thứ nhất.\"<br> \"Ba!\"<br> . . .<br> Suy yếu nằm tại Thẩm Mạn Huy trong ngực, Ôn Tố bởi vì mất máu quá nhiều mà tái nhợt hai gò má kéo ra một vòng nụ cười, ánh mắt sáng rực nhìn qua Thẩm Mạn Huy, nói: \"Chờ trở về kinh, ta liền lên Vân gia cầu hôn.\"<br> Câu nói này in dấu thật sâu tiến Thẩm Mạn Huy trong lòng, nàng rốt cuộc khắc chế không được nước mắt, \". . . Đừng nói nữa, ta không đáng giá!\"<br> Nhìn thấy Thẩm Mạn Huy trong mắt sáng sắc, Ôn Tố cảm thấy có chút không đúng, lại không nghe thấy đạo diễn hô ngừng, vẫn như cũ đắm chìm trong cảm xúc bên trong, hao phí cực lớn khí lực hơi chớp mắt, dùng hết khí lực nói: \"Ta nói ngươi đáng giá, ngươi liền đáng giá.\"<br> Nói xong, nàng bất tỉnh đi.<br> Chỉ nghe Thẩm Mạn Huy hốt hoảng kêu tên của nàng, động tác êm ái vỗ mặt của nàng, \"Ngươi tỉnh, nhanh mở to mắt, ta đáp ứng ngươi, ta cái gì đều đáp ứng ngươi, ngươi mau tỉnh lại!\"<br> \"?\"<br> Đài này từ không đúng.<br> Ôn Tố đang do dự muốn hay không mở mắt ra, liền phát giác được mấy giọt ấm áp chất lỏng nện ở trên mặt của nàng.<br> \"cut!\"<br> Cuối cùng hô ngừng!<br> Ôn Tố nhẹ nhàng thở ra, ngừng hai giây mới mở mắt ra, nguyên một mắt liền thấy Thẩm Mạn Huy ngạc nhiên nhìn qua nàng, \"Ngươi đã tỉnh!\"<br> Ôn Tố: . . .<br> Nàng không biết mình nên cảm khái Thẩm Mạn Huy vậy mà như vậy nhập diễn kịch, vẫn là lo lắng nàng ngay cả lời kịch đều sửa lại.<br> Đài này từ nếu là đại thể phương hướng không sai, Ôn Tố cũng liền không lo lắng, thế nhưng cái này rõ ràng không đúng.<br> Ôn Tố khôi phục mặt không thay đổi bộ dáng từ trong ngực nàng đứng dậy, ngồi dưới đất không động đậy, miễn sẽ phải đợi còn muốn khôi phục tư thế.<br> Thẩm Mạn Huy sắc mặt trắng nhợt, \"Thật xin lỗi, ta —— \"<br> \"Thẩm Mạn Huy, ngươi đến một chút.\" Tô Kiều biểu lộ phức tạp, hướng về phía Thẩm Mạn Huy vẫy vẫy tay.<br> Mắt nhìn ngồi dậy Ôn Tố, Thẩm Mạn Huy chần chờ một giây, vẫn là không nói gì, đứng dậy đi hướng Tô Kiều.<br> Thợ trang điểm nhìn thấy Ôn Tố nước mắt trên mặt, liền dẫn tiểu trợ lý, cẩn thận từng li từng tí giúp nàng bổ trang.<br> \"Lão bản!\"<br> Hoàn toàn không biết xảy ra chuyện gì Tiểu Thịnh hưng phấn bu lại, nói: \"Ta tiếp đến lão bản nương!\"<br> Đó là cái cái gì xưng hô?<br> Nếu không phải còn nhớ rõ người ở đây thật nhiều, Ôn Tố đưa tay liền muốn gõ nàng cái đầu đầy túi.<br> Đè xuống chính mình ngo ngoe muốn động tay, nàng thuận Tiểu Thịnh chỉ phương hướng nhìn lại, Sở Tĩnh Xu chính mang theo mũ lưỡi trai hướng bên này xem ra, trên mặt vẽ lấy đạm trang, thoạt nhìn tú mỹ động lòng người.<br> Vốn muốn cùng Sở Tĩnh Xu chào hỏi, trên hai gò má có trang điểm xoát nhu hòa đảo qua, Ôn Tố mới nhớ tới chính mình còn tại bổ trang, liền cong ra một cái cực kì nhạt mỉm cười.<br> Đứng tại nhân viên công tác sau lưng Sở Tĩnh Xu sững sờ, nguyên bản đáy lòng bên kia khó chịu cảm xúc cũng tách ra không ít.<br> Ôn Tố bổ hảo trang về sau, Tô Kiều còn tại cùng Thẩm Mạn Huy nói gì đó, bên cạnh còn có phó đạo diễn cùng biên kịch Nguyên Hi, xem chừng là đối Thẩm Mạn Huy giảng nội tâm diễn kịch.<br> Đoán chừng cái này một lát cũng không cách nào bắt đầu quay phim, Ôn Tố liền hướng Sở Tĩnh Xu vẫy vẫy tay, những người còn lại theo bản năng hướng phương hướng kia mắt nhìn, lúc này mới phát hiện không biết lúc nào tới một vị xinh đẹp nữ sĩ, nhìn kỹ ——<br> Đây không phải Ôn Tố thê tử, Sở Tĩnh Xu nha.<br> Hợp lấy là đến tham ban, lúc này mới chụp bao lâu thời gian, Sở Tĩnh Xu liền đến tham ban, xem ra trên mạng truyền thuyết hai người hôn nhân hạnh phúc mỹ mãn hay là thật.<br> Sở Tĩnh Xu nhẹ nhàng linh hoạt xuyên qua nhân viên công tác đi đến nàng bên cạnh.<br> Hôm nay Sở Tĩnh Xu không như dĩ vãng như thế ăn mặc công việc nghiêm túc sáo trang, mà là đơn giản áo sơ mi trắng cùng quần jean, sấn dáng người uyển chuyển thon dài, thiếu đi ngày xưa thành thục vận vị, nhiều hơn mấy phần linh động nhẹ nhàng.<br> \"Ngồi.\" Ôn Tố hàm dưới khẽ nâng, \"Bên kia muốn đợi lát nữa.\"<br> Sở Tĩnh Xu mắt nhìn đạo diễn bên cạnh nữ diễn viên, thần sắc hơi động, \"Mới vừa rồi là ngươi nằm tại trong ngực nàng?\"<br> Ôn Tố còn không có hiểu rõ nàng tại sao muốn hỏi như vậy, liền nghe được Sở Tĩnh Xu bổ sung nói: \"Thanh âm kia hoàn toàn nghe không ra là ngươi.\"<br> \"Ngụy âm mà thôi, không khó.\" Ôn Tố giải thích nói.<br> Sở Tĩnh Xu cái hiểu cái không gật gật đầu, cẩn thận ngắm nghía trên mặt nàng trang dung, giống như là thấy cái gì ly kỳ sự vật, xinh đẹp cười nói: \"Ngươi bây giờ nhìn lại tựa như ngươi ca ca.\"<br> Lời này nghe Ôn Tố cũng cảm thấy buồn cười, nàng vi diệu nhìn Sở Tĩnh Xu một chút, cái sau mặt mũi tràn đầy vô tội, nàng mặt mày chau lên, dùng ngụy giả bộ tiếng nói nói: \"Gọi ca ca.\"<br> \"!\"<br> Bị Ôn Tố đột nhiên bộc lộ tài năng mà kinh đến, Sở Tĩnh Xu chậm nửa nhịp ý thức được nàng nói cái gì, lại trố mắt hai giây, nguyên lai Ôn Tố cũng biết nói chuyện cười sao?<br> Sở Tĩnh Xu kịp phản ứng, ngữ khí thân mật nói: \"Ít đến, ngươi còn so với ta nhỏ hơn hai tháng đâu.\"<br> Ôn Tố sinh nhật là ngày 17 tháng 3, Sở Tĩnh Xu vừa vặn lớn nàng hai tháng, ngày 17 tháng 1.<br> Ôn Tố vô tình dời mắt, Sở Tĩnh Xu lại cười tiến đến nàng bên tai, nói: \"Ngươi nếu là cùng ta chụp tấm hình chiếu, ta gọi ngươi một tiếng ca ca.\"<br> Nghĩ chụp ảnh chung nói thẳng chính là, như thế nào còn cần ngây thơ như vậy phương pháp.<br> Đại khái là Ôn Tố ánh mắt quá ngay thẳng, Sở Tĩnh Xu ngượng ngùng ngồi thẳng người, đang muốn đổi chủ đề liền thấy Ôn Tố hướng nàng đưa tay, nàng giật mình.<br> Thấy Sở Tĩnh Xu không có kịp phản ứng, Ôn Tố hơi có vẻ bất đắc dĩ nhắc nhở nói: \"Điện thoại.\"<br> \"Phốc. . .\" Sở Tĩnh Xu nhịn không được cười ra tiếng, lấy điện thoại di động ra mở ra quay phim công năng, nhìn như hướng trên người nàng lệch ra đi, nhưng không có đụng phải nàng.<br> Ôn Tố tự nhiên khoác lên Sở Tĩnh Xu trên bờ vai, thần sắc bình tĩnh tự nhiên mà nhìn xem ống kính, Sở Tĩnh Xu lại là nụ cười dịu dàng, liên tiếp đè xuống mấy lần chụp ảnh khóa.<br> Sở Tĩnh Xu đang muốn ngồi trở lại đi kiểm tra ảnh chụp, liền nghe được đạo diễn nói: \"Tốt, mọi người ai vào chỗ nấy, chúng ta một lần nữa.\", nàng đành phải đứng dậy đi ra quay chụp khu, lại không nghĩ bị bắt lại cánh tay.<br> Sở Tĩnh Xu quay đầu nhìn về phía Ôn Tố, cái sau nói mà không có biểu cảm gì: \"Gọi ca ca.\"<br> Trong lúc nhất thời Sở Tĩnh Xu dở khóc dở cười, nàng nguyên đến như vậy chấp nhất sao?<br> Sở Tĩnh Xu hướng nàng làm cái mặt quỷ, cười nói: \"Không gọi, tiểu nha đầu phiến tử còn nhớ ta gọi ngươi ca ca, nghĩ hay thật.\"<br> Ôn Tố: ? ? ?<br> Nàng liền sửng sốt như vậy một giây, Sở Tĩnh Xu đã tránh ra tay của nàng chạy ra quay chụp khu.<br> Sách, gia hỏa này mi thanh mục tú vậy mà cũng sẽ gạt người.<br> Ôn Tố nhìn thấy cùng Tiểu Thịnh cùng nhau đứng tại chụp ảnh nhân viên sau lưng Sở Tĩnh Xu hướng nàng đắc ý chọn lấy dưới lông mày, lập tức cũng cảm thấy có chút buồn cười.<br> Thẩm Mạn Huy đã qua đến vào chỗ, Ôn Tố thu liễm tâm tư điều động tâm tình của mình nằm tại Thẩm Mạn Huy trong ngực.<br> Nhìn xem nằm trong ngực Ôn Tố, nhớ tới mới vừa rồi đi tới thì nhìn thấy một màn, Thẩm Mạn Huy đáy mắt xẹt qua một tia ám sắc.<br> Chẳng qua là theo đạo diễn chỉ lệnh mà thu liễm.<br> \"« Vân Lăng kỷ sự » thứ bốn mươi bảy trận thứ bảy kính, lần thứ hai!\"<br> \"Ba —— \"<br> . . .<br> Thẩm Mạn Huy trạng thái hiển nhiên không tốt lắm, một đoạn này NG năm, sáu lần đều chưa từng có, đoạn này diễn kịch độ khó kỳ thật không lớn, thế nhưng Tô Kiều cũng không biết Thẩm Mạn Huy là chuyện gì xảy ra, như vậy một đoạn diễn kịch đều có thể NG nhiều lần.<br> \"Thật xin lỗi.\" Thẩm Mạn Huy có chút tự trách.<br> Cũng may không là trước kia kia vài đoạn diễn kịch, nàng chỉ dùng nằm tại Thẩm Mạn Huy trong ngực lật đi lật lại nói kia mấy câu lại ngất đi là được, ngoại trừ phí cuống họng ra cũng không có gì.<br> Bất quá Thẩm Mạn Huy liền không đồng dạng, Ôn Tố cũng hoài nghi Thẩm Mạn Huy còn có thể hay không khóc lên, thật sự nếu không nhanh điểm qua lời nói, Thẩm Mạn Huy con mắt chỉ sợ sưng trang đều che không được.<br> Sở Tĩnh Xu nhìn xem một đoạn này diễn kịch một lần lại một lần quay chụp, mới đầu còn có chút cổ không tự nhiên, chụp bốn năm lần sau chỉ còn lại đối với Ôn Tố khắc sâu đồng tình.<br> Cái này ai gánh vác được, mấy lần NG toàn là bởi vì Thẩm Mạn Huy, nếu là gặp được cái kỹ thuật biểu diễn tốt hơn, Ôn Tố cũng không trở thành đem một đoạn diễn kịch lặp lại chụp cái sáu bảy lượt.<br> Nhưng vì cái gì Ôn Tố trước đó quay chụp đều như vậy. . . Một lời khó nói hết, lần này lại nghiêm túc như vậy, liền ngay cả bị liên lụy chụp lại đều không có không kiên nhẫn.<br> Sở Tĩnh Xu nhìn về phía cái kia tên là Thẩm Mạn Huy nữ diễn viên.<br> Ôn Tố biểu diễn bộ thứ nhất phim truyền hình cầm liền là nhân vật nữ chính vị trí, đây là nàng lần thứ nhất cho người ta làm vai phụ, còn như vậy kiên nhẫn cùng vai diễn phối hợp diễn viên chụp lại một lần lại một lần.<br> Nếu như nàng nhớ không lầm, trước đó có tin tức nói Ôn Tố muốn biểu diễn bách hợp phiên « ngọt ngào người yêu », cố ý mời Thẩm Mạn Huy lại bị đối phương cự tuyệt, chuyện về sau tất cả mọi người biết.<br> « ngọt ngào người yêu » thành Ôn Tố trong công ty duy nhất một bộ không phải Ôn Tố biểu diễn kịch, nàng còn không tiếc tự xuống giá mình đến « Vân Lăng » đoàn làm phim cho Thẩm Mạn Huy làm vai phụ.<br> Sở Tĩnh Xu sắc mặt trầm xuống, chẳng lẽ Ôn Tố thích liền là Thẩm Mạn Huy?<br> Nghĩ đến nơi này, Sở Tĩnh Xu nhìn về phía Thẩm Mạn Huy ánh mắt cũng mang tới mấy phần dò xét.<br> Không thể nói có bao nhiêu sáng chói, chẳng qua là người tướng mạo thanh tú nữ hài thôi, duy nhất ưu điểm đại khái liền là cặp kia xinh đẹp con mắt, hơn nữa kỹ thuật biểu diễn cũng không tốt, thường xuyên kéo Ôn Tố chân sau.<br> Ôn Tố thích chính là như vậy bình thường nữ hài?<br> Ngay cả Sở Tĩnh Xu chính mình cũng không có phát giác được chính mình đang đánh giá Thẩm Mạn Huy thì so thường ngày khắc bạc rất nhiều.<br> Mới từ Sở Tĩnh Xu trong tay tiếp nhận chén nước uống hai ngụm thấm giọng nói, Ôn Tố liền thuận ánh mắt của nàng thấy được ngồi tại cách đó không xa trên đồng cỏ Thẩm Mạn Huy.<br> Sách, nhanh như vậy liền thấy vừa mắt rồi?<br> Ôn Tố không có lên tiếng quấy rầy nàng, hơi có vẻ hứng thú mà nhìn xem Sở Tĩnh Xu.<br> Nàng rất muốn biết Sở Tĩnh Xu là thế nào thích Thẩm Mạn Huy, nàng liền là cái chết nhan khống, nói không chừng Thẩm Mạn Huy chịu khổ, an tâm tiến thủ tính tình đả động Sở Tĩnh Xu đâu?<br> Dù sao Sở Tĩnh Xu thế nhưng là cái nhìn trúng nội hàm người a.<br> Sở Tĩnh Xu dời ánh mắt liền đối đầu Ôn Tố hơi ngậm hứng thú ánh mắt, loại kia cảm xúc rất nhanh liền biến mất, đến mức Sở Tĩnh Xu hoài nghi mình có phải hay không nhìn lầm.<br> Thuận tay đem chén nước kín đáo đưa cho Sở Tĩnh Xu, Ôn Tố xoay người mắt nhìn Sở Tĩnh Xu đồng hồ trên cổ tay.<br> Ân, nhanh lên chụp xong đi, nàng đói bụng rồi.<br> Cắm vào phiếu tên sách<br> ________________________________________<br> Tác giả có lời muốn nói:<br> Thẩm tiểu thư tốt xấu là nguyên nữ chủ, an tâm chịu khổ hài tử dù sao vẫn sẽ không quá xấu, hơn nữa coi như lăng xê cũng muốn ước lượng Ôn Tố gia thế bối cảnh<br> Ngày vạn là không thể nào ngày vạn, liền muốn ngày càng ba ngàn dạng này ~<br> Cảm tạ vì ta phát ra bá vương phiếu hoặc tưới tiêu dịch dinh dưỡng tiểu thiên sứ nga ~<br> Cảm tạ phát ra [ địa lôi ] tiểu thiên sứ: Tiên vị thiếu nữ tô 1 cái;<br> Cảm tạ tưới tiêu [ dịch dinh dưỡng ] tiểu thiên sứ:<br> Người qua đường 50 bình;<br> Phi thường cảm tạ mọi người đối với ủng hộ của ta, ta sẽ tiếp tục cố gắng! "]