["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chụp xong « tìm tiên truyện » cuối cùng một tuồng kịch đã là cuối tháng năm. Tháng tư phân Hải Đường TV tiết Ôn Tố không có có mặt, \"Lớn nhất nhân khí nữ diễn viên\" một thưởng hoàn toàn chính xác cũng không có ban nàng, mà là ban một tuyến Đại Hoa lương di sinh.<br> Ôn Tố cũng không cảm thấy thất vọng, bởi vì nhập vây kia bộ tác phẩm là nguyên chủ quay chụp, không có cầm tới thưởng đúng là bình thường.<br> Đạo diễn vương lỗ thuyền giơ loa, hơi có vẻ mảnh khảnh khắp khuôn mặt là vui mừng, \"Ta tuyên bố, « tìm tiên truyện » chính thức hơ khô thẻ tre!\"<br> \"A!\"<br> Đoàn người đều cao hứng trò chuyện với nhau, tốp năm tốp ba hợp lấy ảnh.<br> Có người thừa dịp Ôn Tố còn lúc chưa đi thỉnh cầu chụp ảnh chung, Ôn Tố đều nhất nhất đáp ứng. Một bên khác thỉnh cầu cùng lục trường vũ chụp ảnh chung càng là muốn chụp thành đội ngũ.<br> Trải qua ba tháng quay chụp hợp tác, Ôn Tố cùng lục trường vũ quan hệ coi như hòa hợp, thấy Ôn Tố muốn đi, lục trường vũ cố ý bỏ xuống chờ lấy chụp ảnh chung nhân viên công tác tới cùng nàng tạm biệt.<br> \"Lần này hợp tác để cho ta khắc sâu ấn tượng, hi vọng về sau còn có hợp tác cơ hội.\" Lục trường vũ nói hướng Ôn Tố vươn tay, thần sắc có mấy phần trịnh trọng.<br> Trong điện quang hỏa thạch, Ôn Tố nhớ tới Thẩm Mạn Huy nói với mình tin tức kia, chẳng qua là rất nhanh liền đem ý tưởng này không hề để tâm, thong dong bình tĩnh nắm chặt tay của hắn, cười cười, \"Hi vọng như thế.\"<br> Nàng đương nhiên muốn tiến vào thế giới điện ảnh, chẳng qua là nàng làm Ôn gia độc nữ không cần thiết đi cố ý cùng người nào đó kéo hảo quan hệ, sự tình có thể thành liền thành, không thể thành cũng không nên cưỡng cầu.<br> Cảnh tỷ đến đây tiếp nàng trở về, thuận tiện cùng nàng báo cáo công tác cùng Lâm Tư nhã tình huống bên kia.<br> Lâm Tư nhã ký phồn duyệt không bao lâu, Cảnh tỷ liền đào tới lão hữu Lữ vui mang Lâm Tư nhã, Lữ vui so ra kém Cảnh tỷ giao thiệp rộng, nhưng làm người ôn hòa bao dung, ánh mắt độc ác, tại hắn nhìn thấy Lâm Tư nhã sau liền cơ bản xác định nàng con đường phát triển.<br> Lựa chọn Lữ vui nguyên nhân trọng yếu nhất còn là hắn thế nhưng dựa vào, nếu như không phải là bởi vì Cảnh tỷ còn muốn chiếu Cố Gia bên trong, Ôn Tố vốn là muốn để Cảnh tỷ đi mang Lâm Tư nhã, đi theo Lâm Tư nhã bảo hộ nàng, chính mình một lần nữa tìm một vị người đại diện.<br> Ngoại trừ người đại diện ra, Cảnh tỷ còn cho Lâm Tư nhã chọn lấy hai cái nữ trợ lý, một cái hỗ trợ chiếu cố cuộc sống của nàng sinh hoạt thường ngày, một cái khác thì phụ trách bảo hộ nàng, để tránh Lâm Tư nhã bên ngoài bị thương tổn.<br> Mặc dù cùng Sở Tĩnh Xu đã sớm nói muốn để Lâm Tư nhã chính mình đi trải qua một số việc, thật là đợi đến ngày này, Ôn Tố cũng có chút yên lòng không hạ, đứa bé kia quá mức đơn thuần, tiếp xúc lâu như vậy, nàng là thật không yên lòng Lâm Tư nhã ở bên ngoài quay phim.<br> \"... Đề danh tốt nhất nữ xứng cùng lớn nhất nhân khí nữ nghệ nhân.\"<br> Ôn Tố lấy lại tinh thần thời điểm liền nghe được Cảnh tỷ nói một câu nói như vậy, nàng nghi hoặc nhìn Cảnh tỷ một chút, cái sau liền nhìn ra nàng vừa rồi căn bản cái gì đều không nghe lọt tai.<br> \"Lại đang suy nghĩ gì?\" Cảnh tỷ bất đắc dĩ thở dài, \"Ta tại cùng ngươi nói tháng sau ngàn hoa TV tiết đâu, ngươi bị đề danh, lấy được thưởng xác suất còn là rất lớn, ngươi có hay không đang nghe a.\"<br> Ôn Tố giật mình, nhẹ gật đầu, \"Ngươi nói tiếp.\"<br> Thấy được nàng cái dạng này, Cảnh tỷ thật đúng là nói không được, nàng hỏi: \"Ngươi đang suy nghĩ gì, nói đi, ta cho ngươi ra nghĩ kế.\"<br> \"Không có gì, chẳng qua là ta Biểu Muội sự tình.\" Ôn Tố nhíu mày, tiếp theo lại triển khai, nói: \"Ngươi nói tiếp đi, ta đang nghe.\"<br> Cảnh tỷ cũng không có nói tiếp đi, biểu lộ lại nhu hòa rất nhiều, \"Ngươi yên tâm đi, kỷ cảnh sơn đạo diễn không phải cái gì sắc bên trong quỷ đói, hắn người này giữ mình trong sạch, sẽ không cùng nữ diễn viên tiếp xúc quá gần, hắn đoàn làm phim bên trong cũng sạch sẽ vô cùng, trên cơ bản không có cái gì không tốt sự tình.\"<br> \"Ngươi nếu là thực đang lo lắng, ta có thể cho kỷ cảnh sơn đạo diễn gọi điện thoại, tìm cái thời gian đi xem một chút nàng cũng được.\"<br> Ôn Tố nghe nói như thế trong đầu nhẹ nhàng thở ra, không có gì có thể so sánh tận mắt thấy càng có thể làm cho nàng yên tâm.<br> \"Được, vậy thì tìm cái thời gian đi xem một chút.\" Ôn Tố ứng tiếng, thần sắc cũng buông lỏng không ít, thuận miệng hỏi: \"Ngươi mới vừa nói cái gì?\"<br> Cảnh tỷ: ...<br> \"Thẻ Mật Nhi muốn đề cao cùng ngươi hiệp ước đẳng cấp, ngày mai liền đi ký hợp đồng.\" Cảnh tỷ nói, quét mắt thân hình của nàng, nói: \"Ngươi bây giờ so trước đó còn gầy, trở về một lần nữa đo đạc số liệu, thẻ Mật Nhi bên kia còn muốn cho ngươi tặng lễ phục tới.\"<br> Ôn Tố nhéo nhéo mũi, cái này cách ngàn hoa TV tiết còn một tháng nữa, nàng phải tiếp tục bảo trì loại này dáng người, đây quả thực là muốn nàng mạng già.<br> \"Ta cảm thấy không cần đổi, ta hiện tại không có quay chụp công tác, qua một thời gian ngắn liền có thể khôi phục trước kia vóc người.\" Ôn Tố chính mình cũng không quá thoải mái, nàng luôn cảm thấy cái này eo chân này đều quá nhỏ, không có trước đó đẹp mắt.<br> Cảnh tỷ cũng đoán được ý nghĩ của nàng, nhớ tới Tiểu Thịnh cùng mình nói lão bản mỗi ngày ăn cơm đều rất thống khổ, nhìn trước mắt vị này Tiểu Tổ Tông, đến cùng vẫn là nới lỏng miệng, \"Vậy được rồi, chính ngươi chú ý một chút.\"<br> —— —— —— —— —— —— —— ——<br> Tại cùng thẻ Mật Nhi sau khi ký hợp đồng xong, Ôn Tố hiệp ước đẳng cấp liền từ hình tượng đại sứ chính thức thăng làm người phát ngôn, nàng cũng bắt đầu vì thẻ Mật Nhi quay chụp mới tuyên truyền quảng cáo, ảnh chụp chờ.<br> Tương quan công việc quảng cáo để Ôn Tố không thể không bốn phía bay, đến nỗi đi xem Lâm Tư nhã sự tình, Ôn Tố bởi vì vì trong khoảng thời gian này công tác quá bận rộn chuẩn bị trì hoãn lại đi, nhưng Sở Tĩnh Xu không yên lòng, Ôn Tố đành phải để Cảnh tỷ liên hệ kỷ cảnh sơn đạo diễn, tranh thủ đối phương sau khi đồng ý, này mới khiến Sở Tĩnh Xu đi qua nhìn nhìn Lâm Tư nhã.<br> Mà Ôn Tố thì bay đến Y nước tiếp tục chính mình quay chụp công tác.<br> Tại Y nước quay chụp tiến hành hai ngày, Ôn Tố quay chụp công tác rốt cục có thể có một kết thúc. Trước khi đi, Ôn Tố nguyên bản định đi xem một chút vị kia hai biểu di, thế nhưng hai biểu di ra ngoài du lịch, lúc này căn bản không tại Y nước, Ôn Tố đành phải tiêu tan ý định này.<br> Ôn Tố còn nhớ rõ Sở Tĩnh Xu thích ăn đường, vừa vặn nghe Tiểu Thịnh tràn đầy phấn khởi nói khách sạn ra một con phố khác mỗ gia cửa hàng kẹo rất nổi danh, nàng dự định mua chút bánh kẹo mang về đem cho Sở Sở.<br> Nhà kia cửa hàng kẹo trang trí phá lệ ngọt ngào, còn không có tiến vào trong tiệm liền có thể nghe được trong không khí thơm ngọt khí tức, hỗn tạp tươi mát mùi trái cây cùng thuần hậu mùi rượu khí tức, cho dù là không thế nào thích ăn đường Ôn Tố đều có chút muốn ăn đường.<br> Trong tiệm trưng bày trứ đủ loại bánh kẹo, sáng tỏ màu sắc tràn ngập sức hấp dẫn, ngay cả người trưởng thành đều không thể cự tuyệt chỗ như vậy, huống chi là tiểu hài tử, vừa vặn tiệm này bánh kẹo cũng chia làm trưởng thành cùng nhi đồng hai loại.<br> Ôn Tố đi vào thời điểm, trong tiệm đang có hai vị tóc đen nữ sĩ ngay tại mua đường, tại tha hương nơi đất khách quê người nhìn thấy loại này màu tóc, Ôn Tố theo bản năng chăm chú nhìn thêm, vừa vặn trong đó một vị cao hơn nữ sĩ nghiêng đầu đối với bên cạnh nữ hài nói chuyện lộ ra sườn mặt gò má, kia tương tự hình dáng để Ôn Tố giật mình, lập tức sững sờ ngay tại chỗ.<br> Cửa hàng kẹo chủ kiến Ôn Tố đứng đấy bất động, đi lên phía trước hỏi thăm phải chăng cần muốn trợ giúp, Ôn Tố lúc này mới thoảng qua thần, mà hai vị kia nữ sĩ cũng nghe đến thanh âm quay đầu nhìn về Ôn Tố nhìn tới.<br> Nhìn thấy tấm kia cùng Sở Sở tương tự dung nhan, Ôn Tố ép buộc chính mình dời ánh mắt, giả bộ như bình tĩnh cùng chủ cửa hàng nói không có việc gì, quay đầu bắt đầu chọn lựa bánh kẹo.<br> Nhìn trước mắt xanh xanh đỏ đỏ bánh kẹo, Ôn Tố tâm tư hoàn toàn không tại bánh kẹo bên trên, mà là suy tư kia nữ sĩ đến cùng cùng Sở Sở có quan hệ gì, liền ngay cả cái đuôi nhỏ trưởng thành đều chưa hẳn có thể có người này càng giống Sở Sở.<br> Liền tại Ôn Tố chọn bánh kẹo thời điểm, hai vị nữ sĩ đã trả tiền chuẩn bị rời đi.<br> Ôn Tố nhịn không được hướng phía cửa mắt nhìn, không lường trước vừa vặn đối đầu vị nữ sĩ kia có chút hăng hái ánh mắt, Ôn Tố khẽ giật mình, cái sau lại hướng nàng liếc mắt đưa tình, môi đỏ có chút mân mê, làm này hôn gió dáng vẻ.<br> Nhìn thấy Ôn Tố sững sờ tại nguyên chỗ, vị nữ sĩ kia nở nụ cười, giữa lông mày tự có phong lưu mị thái. Nàng bên cạnh cô gái trẻ tuổi phát giác động tác của nàng, thuận tầm mắt của nàng nhìn thấy Ôn Tố, thanh xuân dào dạt mặt lập tức trầm xuống, nàng bất mãn trừng Ôn Tố một chút, lôi kéo vị nữ sĩ kia cánh tay nũng nịu tựa như lung lay, nữ sĩ liền thu hồi ánh mắt, ôm cô bé kia rời đi cửa hàng kẹo.<br> So với mới gặp thì chấn kinh, Ôn Tố hiện tại ngược lại là bình tĩnh lại.<br> Người này sườn mặt gò má hình dáng càng giống Sở Sở, chính diện xem thật không có sườn mặt gò má tới giống.<br> Nàng đời này cũng còn chưa thấy qua như vậy tương tự người xa lạ, nói không chính xác, người này là Sở gia họ hàng xa đâu?<br> Bất quá, gen thật đúng là một môn thần kỳ học vấn.<br> Ôn Tố cảm thán xong, tĩnh hạ tâm bắt đầu chọn bánh kẹo.<br> Đương Ôn Tố mua xong bánh kẹo ra lúc, vừa đi qua con đường này, liền nghe được bên tai truyền đến quen thuộc ngôn ngữ, nói: \"Có lẽ, ngươi nguyện ý cùng ta uống một chén?\"<br> Ôn Tố nghiêng đầu vừa nhìn, vốn nên ôm nữ hài rời đi vị nữ sĩ kia đang lười biếng dựa vào tường chờ đợi, cô bé kia lại không biết tung tích, cặp kia nhìn về phía Ôn Tố cặp mắt đào hoa phá lệ mê người.<br> Vẫn là Sở Sở càng đẹp mắt.<br> Ôn Tố lơ đãng nghĩ đến, thần sắc có chút lãnh đạm, \"Không được, ta không biết ngươi.\"<br> Nữ sĩ đối nàng thái độ lạnh lùng cũng không cảm thấy gặp khó, ngược lại đáy mắt đều sinh ra một vòng hứng thú, nàng đi đến Ôn Tố bên cạnh, nói: \"Ta gọi Ninh ngọc kha, như vậy ngươi liền nhận biết ta.\"<br> Nghe được nàng như vậy khinh bạc thái độ, Ôn Tố càng thêm không muốn để ý tới nàng, ngay cả một ánh mắt đều không đáp lại, ngữ khí lạnh mấy phần, \"Thật có lỗi, ta không muốn quen biết ngươi.\"<br> \"Ai, ngươi như thế nào lãnh đạm như vậy.\" Ninh ngọc kha ra vẻ ủy khuất ôm ngực, \"Vừa rồi tại trong tiệm thế nhưng là ngươi trước chiêu trêu người ta.\"<br> Ôn Tố biểu lộ phá lệ lạnh, đôi mắt quét về phía Ninh ngọc kha, cái sau biểu lộ một trận, liền nghe được Ôn Tố lạnh giọng nói: \"Ta nhận lầm người, để ngươi sinh ra hiểu lầm, hết sức xin lỗi, nhưng xin đừng nên dây dưa ta.\"<br> Nói xong, Ôn Tố bước nhanh trở lại trong tửu điếm, Ninh ngọc kha lại đi theo. Ôn Tố bước chân dừng lại, lườm Ninh ngọc kha một chút, cái sau đã thu liễm ngả ngớn chi sắc, hững hờ nói: \"Ta cũng không phải dây dưa ngươi, chỉ là vừa hảo cũng ở tại quán rượu này thôi.\"<br> Ném câu nói này, Ninh ngọc kha liền bước chân nhẹ nhàng đi vào khách sạn đại sảnh, rốt cuộc không thấy Ôn Tố một chút.<br> Nghe được Ninh ngọc kha đột nhiên lãnh đạm lời nói, Ôn Tố cũng không thèm để ý, mang theo vừa lấy lòng bánh kẹo trở về khách sạn.<br> Không có qua mấy giờ, trong nước liền có Bát Quái hào truyền ra Ôn Tố ở nước ngoài cùng Sở Tĩnh Xu cùng nhau xuất nhập khách sạn ảnh chụp, cũng tăng thêm văn tự ——<br> 【 Ôn Sở cùng dạo XX Ôn Tố lãnh đạm hư hư thực thực cãi nhau ầm ĩ nhau 】<br> 【 Sở Tĩnh Xu xuất quỹ bị nắm Ôn Tố mặt lạnh tương đối 】<br> 【 Sở Tĩnh Xu xuất quỹ nữ người mẫu Ôn Tố theo dõi nắm | gian 】<br> Mọi người mới đầu nhìn thấy loại tin tức này phản ứng đầu tiên liền là: Giả!<br> Nhưng tay vẫn là rất thành thật địa điểm vào xem, vừa nhìn càng thêm khủng khiếp, cái này không phải liền là Sở Tĩnh Xu sao?<br> Kia mấy tấm hình thật sự là quá chân thực, so trước đó Ôn Tố xuất quỹ chùy đều muốn cứng rắn, Sở Tĩnh Xu cùng một cái xinh đẹp tuổi trẻ tiểu cô nương tay nắm tay, trong tiệm Ôn Tố kinh ngạc nhìn xem nàng.<br> Tăng thêm Sở Tĩnh Xu đứng tại khách sạn ra chờ Ôn Tố, Ôn Tố mặt lạnh lấy không muốn để ý tới, lại đến Sở Tĩnh Xu trước một bước tiến vào khách sạn, Ôn Tố như cũ biểu lộ lạnh lẽo cứng rắn không dễ nhìn.<br> Cứng như vậy ảnh chụp để đám dân mạng không thể không tin tưởng một sự thật ——<br> Sở Tĩnh Xu xuất quỹ, thần nhan tổ hợp hôn nhân vỡ tan.<br> Tin tức này náo ra đến không đến mười phút, # Sở Tĩnh Xu xuất quỹ # liền trèo lên nóng lục soát, thậm chí so lần kia mang thai Ô Long bò nhanh hơn, dù sao đám dân mạng đối với mấy cái này ly hôn tin tức xa so với đối với vui kết liền cành càng cảm thấy hứng thú.<br> Ngay tại nếm rượu Rum vị bánh kẹo, Ôn Tố liền thấy điện thoại đột nhiên bắn ra một cái đẩy đưa tin tức ——<br> 【 Ôn Tố tại chỗ nắm | gian ngày xưa bạn lữ không còn ngọt ngào 】<br> Tin tức này xem Ôn Tố trực tiếp đem miệng bên trong bánh kẹo nuốt xuống, trong lúc nhất thời cũng không rảnh làm dịu yết hầu cảm giác khó chịu, vội vàng mở ra điện thoại xem là chuyện gì xảy ra.<br> Những thứ này đáng chết giải trí hào lại bắt đầu làm yêu!<br> Ôn Tố ấn mở kết nối nhìn thấy đầu kia Bát Quái tin tức, cấp tốc mắt nhìn toàn văn, phát hiện lần này là thật làm lớn Ô Long, những cái kia chụp lén nàng phóng viên thật sự cho rằng cái kia Ninh ngọc kha là Sở Tĩnh Xu, nhất là cái này quay chụp góc độ toàn bộ đều lấy nàng làm chủ, Ninh ngọc kha lộ ra ngoài đều là một chút sườn mặt gò má, liền ngay cả nàng Sát vừa nhìn cũng sẽ coi là người này là Sở Tĩnh Xu.<br> Phía dưới bình luận khu cũng là loạn cả một đoàn:<br> \"Ta | trời má trời má trời má trời má trời má, Sở Tĩnh Xu nhìn xem rất tài trí hữu lễ, nguyên lai cũng chơi một bộ này?\"<br> \"Ta chân tâm thật ý thích một đôi a, tại sao sẽ như vậy chứ? Tố Tố chỗ nào không tốt, kia nữ cũng không có Tố Tố đẹp mắt a \"<br> \"Không hiểu Sở Tĩnh Xu lựa chọn, chẳng lẽ là thịt cá ăn nhiều, nghĩ nếm thử cháo loãng thức nhắm \"<br> \"Trời ạ, Sở tổng làm sao sẽ làm ra loại sự tình này, rõ ràng lần trước còn mang nhà mang người tham ban vì Ôn Tố chúc mừng sinh nhật, nhanh như vậy liền thay lòng, làm ta quá là thất vọng!\"<br> \"Ta đã sớm nói các nàng chẳng qua là theo như nhu cầu, trước đó vậy cũng là diễn, thật uổng cho các ngươi còn tin, cái gì nụ hôn đầu tiên cái gì yên lặng, tỉnh đi!\"<br> Cùng lúc đó, đang bồi Lâm Tư nhã ăn cơm chung Sở Tĩnh Xu cũng thoáng nhìn tin tức đẩy đưa ——<br> 【 Sở Tĩnh Xu xuất quỹ bị nắm Ôn Tố mặt lạnh tương đối 】<br> Hả?<br> Sở Tĩnh Xu theo bản năng quay đầu mắt nhìn bốn phía, cái giờ này đều không có người nào ăn cơm, toàn bộ trong tiệm trừ các nàng hai cũng chỉ có hai bàn, nhìn xem đều là quay chụp căn cứ diễn viên quần chúng, căn bản không giống như là phóng viên giới giải trí.<br> Vùi đầu khổ ăn Lâm Tư nhã nhìn thấy chị dâu sắc mặc nhìn không tốt, lo lắng hỏi: \"Làm sao vậy?\"<br> Sở Tĩnh Xu chỉ kéo ra một vòng nụ cười, \"Ngươi ăn trước.\", thuận tay mở ra kia cái tin.<br> Nàng nếu là thật bị đập tới cùng Lâm Tư nhã cùng nhau ăn cơm cũng không lý tới tùy nói nàng xuất quỹ, Ôn Tố bây giờ tại y nước, lại làm sao có thể cho nàng mặt lạnh?<br> Đây rốt cuộc ở đâu ra không thật Bát Quái hại nàng phong bình?<br> Ấn mở rác rưởi Bát Quái hào Weibo, nhìn thấy kia mấy trương nghe nói là thực chùy ảnh chụp về sau, Sở Tĩnh Xu trong khoảnh khắc chỉ cảm thấy đầu óc đều \"Ông\" một tiếng.<br> Nữ nhân này là ai?<br> Phát giác chị dâu quái dị, Lâm Tư nhã tiến đến Sở Tĩnh Xu điện thoại trước, phát ra \"A\" một tiếng.<br> \"Tố Tố tỷ làm sao sẽ cùng với nàng?\" Lâm Tư nhã kỳ quái hỏi.<br> Nghe nói như thế, Sở Tĩnh Xu không khỏi nắm chặt cổ tay của nàng, ngữ khí có mấy phần cấp bách, \"Ngươi biết nàng là ai?\"<br> Lâm Tư nhã kinh ngạc nhìn xem nàng, \"Nguyên lai chị dâu không biết nàng sao?\", nàng còn tưởng rằng chị dâu cùng tên quỷ đáng ghét kia là thân thích a.<br> Sở Tĩnh Xu hỏi: \"Ta hẳn là nhận biết nàng?\"<br> Lâm Tư nhã \"Nga\" một tiếng, lẩm bẩm nói: \"Bởi vì nàng cùng chị dâu dáng dấp rất giống nha, ta vẫn cho là các ngươi là thân thích.\"<br> \"Nàng gọi Ninh ngọc kha, là Ma Ma hợp tác đồng bạn nữ nhi.\" Lâm Tư nhã nói khả ái nhăn lại cái mũi, nhỏ giọng phàn nàn nói: \"Nàng người này đặc biệt chán ghét, muốn lôi kéo ta ra ngoài làm chuyện xấu, còn luôn yêu thích bóp lỗ mũi của ta.\"<br> Sở Tĩnh Xu ánh mắt liền thay đổi, trách không được Lâm Tư nhã lần thứ nhất nhìn thấy chính mình thời điểm sẽ lộ ra loại kia biểu lộ, thì ra là thế.<br> Sở Tĩnh Xu đang muốn liên lạc Ôn Tố, liền thấy Ôn Tố đổi mới một cái mới Weibo:<br> \"@ Ôn Tố: Xuất quỹ vì không thật tin tức, trên tấm ảnh cũng không phải là Sở Sở, xin nhớ người về sau thấy rõ ràng lại viết đưa tin, cảm ơn mọi người quan tâm 【 hình ảnh 】 【 hình ảnh 】 \"<br> Sở Tĩnh Xu vội vàng ấn mở hình ảnh, trên hình ảnh cái kia vị diện cho mỹ lệ nữ sĩ đang mỉm cười nhìn về phía ống kính, như vậy vừa nhìn ngược lại là thật cùng nàng giống nhau đến mấy phần, muốn nói các nàng là thân tỷ muội đều không ai sẽ hoài nghi.<br> Tấm thứ hai hình ảnh thì là Ninh ngọc kha sườn mặt gò má chiếu, liếc mắt một cái còn thật sự cho rằng đây chính là nàng.<br> Lâm Tư nhã nhìn thấy hai tấm hình kia nhẹ gật đầu, \"Ân, chính là nàng!\"<br> Thế mà lại có chuyện trùng hợp như vậy, Sở Tĩnh Xu chính mình cũng cảm thấy đây cũng quá trùng hợp.<br> Phía dưới bình luận cũng là loạn thành một bầy:<br> \"Làm ta sợ muốn chết, không có xuất quỹ liền tốt. Bất quá người này thật cùng Sở tổng hình như a \"<br> \"Giả đi, Sở tổng chỉ có một người muội muội, người này cũng giống như Sở tổng song bào thai tỷ muội, đây là P a?\"<br> \"Ta tra dưới bức tranh này phiến tin tức, là tại y nước hi mã khách sạn quay chụp, không có qua đảm nhiệm xử lý ra sao, là thật ảnh chụp \"<br> \"Trên lầu như thế nào tra như vậy cẩn thận, thỉnh giáo \"<br> \"Ôn Tố điện thoại tự mang quay chụp công năng liền có cái kỷ lục này công năng, đây là giáo trình 【 kết nối 】 \"<br> \"Ô ô ô ô, chó Bát Quái hào, cả ngày truyền chút không thật tin tức, hại ta Sở tổng phong bình, lạt kê!\"<br> Trong đó có không ít dân mạng vẫn là cho rằng kia nữ sĩ là bị Sở Tĩnh Xu cầm ra đến đỉnh túi, làm sao có chuyện trùng hợp như vậy.<br> Sở Tĩnh Xu nghĩ nghĩ, chụp trương chính mình cùng Lâm Tư nhã ăn cơm ảnh chụp, đem phía sau chuông cũng chụp đi vào, mới phát Ôn Tố Weibo:<br> \"@ phật nguyệt - Sở Tĩnh Xu: Cùng Biểu Muội cùng nhau ăn cơm, @ Ôn Tố về sớm một chút, nhớ ngươi 【 hình ảnh 】 \"<br> Nguyên bản còn kiên trì cho rằng người kia liền là Sở Tĩnh Xu dân mạng cũng ngậm miệng, phía sau thời gian cùng gọi món ăn treo tấm đều người chứng minh nhà liền ở trong nước, ảnh chụp vẫn là vừa quay chụp ——<br> \"Sở Tĩnh Xu còn ở trong nước đâu, Ôn Tố tại y nước làm sao bắt | gian, mây nắm | gian a, xswl ta liền chưa có xem làm như vậy cười tin tức giả \"<br> \"A a a, Sở Sở cùng Biểu Muội khẳng định ăn không vô nhiều đồ như vậy, đem địa chỉ cho ta, ta tự mang bát đũa giúp các ngươi giải quyết \"<br> \"Đây là ta xem qua năm nay nhanh nhất đảo ngược, mấu chốt cái thứ nhất chùy nhìn xem như vậy thực đều có thể tuyệt địa đảo ngược, loại này dưa bắt đầu ăn mới thoải mái \"<br> "]