["&nbsp;Cái đuôi nhỏ Sở Tĩnh Đồng liền là « Vân Lăng kỷ sự » sách phấn, khi biết « Vân Lăng » muốn bị cải biến thành phim truyền hình lúc, nội tâm của nàng là mâu thuẫn. Khi biết nàng thích nhất cùng ghét nhất nhân vật rõ ràng đều là Ôn Tố biểu diễn lúc, trong lòng mâu thuẫn liền biến thành phức tạp.<br> Vì vậy tại Ôn Tố tiến đến phim trường quay phim thời điểm, Sở Tĩnh Đồng nội tâm giãy dụa thật lâu, vẫn là hi vọng Ôn Tố có thể đủ tốt hảo biểu diễn.<br> Tại phát sóng ngày này, Sở Tĩnh Đồng sớm làm xong bài tập, ngồi tại ghế sô pha bên trong chuẩn bị xem « Vân Lăng kỷ sự » đầu truyền bá.<br> Dù sao Ôn Tố vẫn là nàng tỷ tỷ thê tử, tác phẩm của nàng chính mình lẽ ra ủng hộ một chút.<br> Sở Tĩnh Đồng nói như vậy phục chính mình.<br> Ôn Tố đang hoành ở trên ghế sa lon xem « tìm tiên truyện » kịch bản, nhìn thấy cái đuôi nhỏ mang theo một túi hạt dưa ngồi xếp bằng ở trên thảm, thuận miệng hỏi: \"Bài tập làm xong?\"<br> Liếc mắt ngay tại tô tô vẽ vẽ Ôn Tố, biết nàng đây là tại vì mới kịch làm chuẩn bị, Sở Tĩnh Đồng trong lòng có chút xem thường, trên mặt khắc chế rất hảo, lẩm bẩm nói: \"Đã sớm làm xong.\"<br> Ôn Tố thuận miệng ứng tiếng, ánh mắt chuyên chú nhìn xem kịch bản, tại vở thượng phân tích nhân vật tính cách đặc điểm, phác hoạ ra nhân vật đại khái hình tượng.<br> Sở Tĩnh Đồng hoặc nhiều hoặc ít có chút hiếu kỳ diễn viên quay phim quá trình, nhịn không được tiến tới xem Ôn Tố tại vở thượng viết cái gì, đầu trực tiếp tại laptop thượng bỏ ra một tảng lớn bóng đen.<br> Ôn Tố nhấc tay đè chặt đầu của nàng, ngữ khí có chút lãnh đạm nói: \"Cản hết.\"<br> Sở Tĩnh Đồng: ...<br> Sở Tĩnh Đồng tức giận xoay người ngồi trở lại đi, không nhìn liền không nhìn, coi là ai mà thèm nha!<br> « Vân Lăng kỷ sự » với tám giờ tối chính thức phát sóng, lúc này dâu tây đài còn tại phát ra tống nghệ tiết mục, Sở Tĩnh Đồng đối với cái tiết mục này không có hứng thú gì, nhưng cũng lười điều đài, liền lười biếng gặm nổi lên hạt dưa.<br> Ôn Tố liếc mắt đài tiêu, lúc này mới nhớ tới hôm nay là « Vân Lăng » đầu truyền bá thời gian. Liền lấy điện thoại di động ra mở ra Weibo mắt nhìn, phát phát hiện mình Weibo đã phát bình luận « Vân Lăng » đoàn làm phim phát sóng Weibo, trong đó Đặng Tuyết Nghi cùng giản vệ đều phát biểu thị duy trì.<br> Nhìn thấy Đặng Tuyết Nghi, Ôn Tố còn có chút bất đắc dĩ.<br> Ngày đó Đặng Tuyết Nghi đưa nàng về, ngày thứ hai nàng liền tiếp vào Đặng Tuyết Nghi điện thoại, chuẩn xác mà nói, là Đặng Tuyết Nghi vị hôn thê \"Cá con\" đánh tới.<br> \"Tuyết Nghi nàng tính tình đơn thuần, ta cảnh cáo ngươi, tốt nhất cách xa nàng một chút, bằng không đừng trách ta không khách khí.\"<br> Giọng nói này hoàn toàn chính xác êm tai, nhưng so với Sở Sở còn kém một mảng lớn.<br> Lời nói này Ôn Tố có chút không nghĩ ra, chẳng lẽ không phải Đặng Tuyết Nghi tìm đến nàng sao?<br> Mặc dù có chút làm không rõ ràng vị này Ngư tiểu thư đang suy nghĩ gì, xem ở Đặng Tuyết Nghi trên mặt mũi, Ôn Tố vẫn là tốt tính mà bảo chứng chính mình sẽ cách Đặng Tuyết Nghi xa một chút.<br> \"Tính ngươi thức thời!\"<br> Đối phương lúc này mới hừ lạnh cúp điện thoại.<br> Ôn Tố cũng không có nói thêm cái gì, Đặng Tuyết Nghi về sau hoàn toàn chính xác không tiếp tục liên hệ nàng.<br> Nguyên lai tưởng rằng một đoạn hữu nghị cứ như vậy bị bóp tắt thời điểm, Ôn Tố nhận được Đặng Tuyết Nghi Weibo pm, nàng lúc này mới hiểu được đêm hôm đó xảy ra chuyện gì.<br> Đặng Tuyết Nghi lúc trở về vừa vặn chạm vào Ngư tiểu thư bồi đặng phu nhân mua sắm trở về, Ngư tiểu thư gặp nàng say ngay cả người đều nhận không ra, lại nghe được trên người nàng xa lạ mùi nước hoa, lúc này nhận định là Ôn Tố không có hảo ý rót nàng rượu.<br> Ngư tiểu thư ba khiến năm thân không cho phép nàng liên hệ Ôn Tố, Ôn Tố tiếp cận nàng không có hảo ý, còn ở trước mặt nàng kéo hắc Ôn Tố phương thức liên lạc, Đặng Tuyết Nghi từ trước đến nay đối với Ngư tiểu thư nói gì nghe nấy, nhưng mà giữ vững được mấy ngày, nàng liền không nhịn được vụng trộm liên hệ Ôn Tố.<br> Nhìn thấy Đặng Tuyết Nghi pm, Ôn Tố còn ngạc nhiên với mình vậy mà có được như vậy lớn mị lực, vậy mà để đối với Ngư tiểu thư nói gì nghe nấy Đặng Tuyết Nghi vi phạm Ngư tiểu thư, tại cùng Đặng Tuyết Nghi nói chuyện phiếm sau Ôn Tố mới biết được hoàn toàn không phải nàng nghĩ kia chuyện, Đặng Tuyết Nghi chỉ là muốn một cái có thể nói chuyện bằng hữu.<br> Từ Đặng Tuyết Nghi thông tin bên trong, Ôn Tố phát giác vị này Ngư tiểu thư đối với Đặng Tuyết Nghi có vượt mức bình thường chiếm | có muốn cùng khống chế muốn, Đặng Tuyết Nghi từng giao qua rất nhiều bằng hữu đều bị Ngư tiểu thư ngăn trở.<br> Cứ việc rất nhiều người thật là lòng mang không | quỹ, thế nhưng cũng không trở thành để Đặng Tuyết Nghi một người bạn đều không có.<br> Ôn Tố không cách nào tưởng tượng không có bằng hữu là cái gì Tư Vị, Đặng Tuyết Nghi thật vất vả giao đến một người bạn, còn muốn dùng Weibo pm như vậy phảng phất dưới mặt đất | tình giống nhau phương thức liên hệ, huống chi Ngư tiểu thư còn chưa thấy qua nàng liền bắt đầu cảnh cáo nàng cách Đặng Tuyết Nghi xa một chút, nàng hoàn toàn có thể tưởng tượng Đặng Tuyết Nghi trước kia hữu nghị là thế nào bị Ngư tiểu thư bóp tắt.<br> Nếu như Ngư tiểu thư cùng Đặng Tuyết Nghi là một người muốn đánh một người muốn bị đánh, nàng tự nhiên không lời nào để nói, nhưng nếu như không là như thế này, nàng liền muốn gặp vị kia Ngư tiểu thư.<br> Lật xem Weibo lúc, Ôn Tố vừa vặn thu được Đặng Tuyết Nghi Weibo pm:<br> \"Ngươi có phải hay không muốn tham gia « tìm tiên truyện » thử vai? Ta cầm tới nữ số 2 lam man châu vai trò, nghe chế Phiến Phương nói đạo diễn cố ý tại Dương Văn duyệt cùng trương rộn ràng ở giữa chọn một, ngươi muốn chuẩn bị cẩn thận \"<br> \"Như vậy chúng ta liền có thể quang minh chính đại tại một cái đoàn làm phim \"<br> \"Quang minh chính đại\" bốn chữ xem Ôn Tố không hiểu lòng chua xót, nàng nghĩ nghĩ, đánh xuống một hàng chữ gửi tới: \"Ân, ta hết sức.\"<br> Vừa phát xong tin tức Ôn Tố chuẩn bị tiếp tục nghiên cứu kịch bản, liền nghe được đại môn truyền đến tiếng động.<br> Sở Tĩnh Đồng trước nàng một bước đứng dậy lao ra, Ôn Tố chỉ cảm thấy đứa nhỏ này hành vi phá lệ buồn cười, cũng là thật xứng được với \"Cái đuôi nhỏ\" xưng hô thế này.<br> Cực khổ rồi công tác một ngày Sở Tĩnh Xu ôm muội muội vào nhà, Ôn Tố thấy được nàng liền ngồi thẳng người, Sở Tĩnh Xu vừa định muốn cho Ôn Tố một cái ôm, liền nghe được muội muội nói: \"Tỷ tỷ, « Vân Lăng » phát sóng, chúng ta cùng nhau xem nha!\"<br> Ôn Tố: ...<br> Sở Tĩnh Xu: ...<br> Trên TV quả nhưng đã vang lên phiến đầu Khúc « trống », Sở Tĩnh Xu giận muội muội một chút, muội muội vẫn như cũ mở to vô tội con mắt nhìn qua nàng, nàng đành phải vuốt vuốt muội muội đầu, trực tiếp bồi muội muội ngồi ở trên thảm.<br> Cứ như vậy biến thành hai tỷ muội bối cảnh tấm, Ôn Tố liền xem như tên ngốc đều có thể nhìn ra cái đuôi nhỏ là cố ý, nhưng nàng cũng không có sinh khí, Sở Sở hiện tại chỉ có cái đuôi nhỏ một thân nhân như vậy, tự nhiên sẽ càng thêm thiên về muội muội, nàng cùng một đứa bé có gì hay đâu mà tranh giành đâu. Hơn nữa cái đuôi nhỏ lại thế nào tranh cũng là Sở Sở muội muội, nàng mới là Sở Sở thê tử, có thể làm bạn Sở Sở cả đời người.<br> Sở Tĩnh Xu nghiêng đầu nhìn nàng, Ôn Tố hướng nàng trừng mắt nhìn, nguyên bản lo lắng Ôn Tố sẽ không cao hứng Sở Tĩnh Xu lúc này mới thở phào, đối với Ôn Tố liếc mắt đưa tình mới quay đầu xem tivi.<br> Nương theo lấy khúc chủ đề, các cái vai trò theo thứ tự đăng tràng, tại ngắn ngủi biểu diễn sau hóa thành một tờ bức tranh, phảng phất có chỉ bàn tay vô hình đang vẽ quyển bên cạnh viết xuống diễn viên cùng nhân vật tên.<br> Bức họa thứ tư lật quay tới, An Ninh quận chúa cùng Thế Tử gia đồng thời đăng tràng, dung mạo tương tự long phượng thai nhìn nhau cười một tiếng, lại là hoàn toàn khác biệt hai người, nữ tử dịu dàng tú mỹ, nam tử kiêu căng khinh người.<br> Sở Tĩnh Đồng gặm hạt dưa tay một trận, trừng mắt nhìn.<br> A?<br> A a a?<br> A a a a a a?<br> Ôn Tố thế mà thật diễn ra dáng, nếu không phải bên cạnh viết \"Ôn Tố vai diễn Triệu thế du / Triệu Thế Ninh\", nàng thật không nhận ra đây là Ôn Tố.<br> Sở Tĩnh Đồng còn muốn nhìn nhìn lại, nhưng thuộc về long phượng thai bức tranh đã thu hồi xoay chuyển.<br> Ôn Tố đang muốn cúi đầu nghiên cứu kịch bản, liền phát giác được bắp chân bị đẩy, ngẩng đầu nhìn lên, Sở Tĩnh Xu đối diện nàng chớp mắt, trêu chọc nói: \"Đó là ngươi ca ca sao?\"<br> Vừa nghe đến nàng nói cái này, Ôn Tố buồn cười nhìn xem nàng, cố ý hạ giọng nói: \"Tiểu lừa gạt có ý tốt đề xuất chuyện này?\"<br> Đưa lưng về phía các nàng Sở Tĩnh Đồng đột nhiên nghe được thanh âm của nam nhân, kinh ngạc quay đầu xem, nhìn thấy Ôn Tố vậy mà tại cùng nhà mình tỷ tỷ liếc mắt đưa tình, trong lúc nhất thời cũng không lo được kéo ra tỷ tỷ lực chú ý, ngạc nhiên nói: \"Mới vừa rồi là ngươi đang nói chuyện?\"<br> Ôn Tố hạ giọng nói: \"Chẳng lẽ là ngươi tỷ tỷ đang nói chuyện?\"<br> Thanh âm này cùng nàng vừa mới nghe được giống nhau như đúc!<br> Sở Tĩnh Đồng đều không biết mình nên nói cái gì, đều không để ý tới xem ti vi, thanh lệ trên khuôn mặt nhỏ nhắn tràn đầy hiếu kì cùng hưng phấn, \"Ngươi thế mà lại còn ngụy trang thanh âm của nam nhân?\"<br> Cái này chủ yếu là bởi vì nguyên chủ tiếng nói đặc chất, Ôn Tố cổ họng của mình là làm không được, thế nhưng nguyên chủ liền có thể làm được, bất quá nguyên chủ tiếng nói cũng không bằng đại đa số nữ hài như thế thanh thúy êm tai, ngược lại là có chút khàn khàn mê người.<br> Ôn Tố vẫn là rất thích nguyên chủ tiếng nói, thanh âm này quả thực liền là một thanh lợi khí, mỗi lần chỉ cần nàng tại Sở Sở bên tai nhẹ nhàng thở dốc vài tiếng, Sở Sở ngay lập tức sẽ tước vũ khí đầu hàng.<br> Trở lại chuyện chính ——<br> Ôn Tố khó được nhìn thấy cái đuôi nhỏ dùng ánh mắt như vậy nhìn xem chính mình, đáy lòng khó tránh khỏi có chút đắc ý, ngoài mặt vẫn là bình tĩnh ung dung nói: \"Hiểu sơ.\"<br> Một bên nghe các nàng nói chuyện Sở Tĩnh Xu trong mắt là sáng loáng ý cười, còn như chấm nhỏ phản chiếu tại trong hồ nước trong veo, đẹp đến mức không gì sánh được.<br> Sở Tĩnh Đồng bĩu môi một cái, đối với câu trả lời này không hài lòng lắm, vẫn là không nhịn được hiếu kì, hỏi: \"Đây là chính ngươi xứng âm sao?\"<br> Ôn Tố lắc đầu, dứt khoát nói: \"Triệu thế du là chính ta xứng, Triệu Thế Ninh không phải.\", nàng nguyên âm không phù hợp Triệu Thế Ninh hình tượng, cho nên chỉ có thể tìm phối âm diễn viên đến xứng.<br> Sở Tĩnh Đồng không khỏi nhãn tình sáng lên, vừa vặn phiến đầu đã để xong, nàng liền vội vàng xoay người đi xem kịch.<br> Sở Tĩnh Xu cười nhẹ nhàng mà nhìn xem nàng, đối nàng làm cái khẩu hình: \"Lừa đảo.\"<br> Ôn Tố đưa tay nhéo nhéo vành tai của nàng, Sở Tĩnh Xu giả bộ như tức giận muốn cắn tay nàng chỉ, bị Ôn Tố nhanh nhẹn tránh thoát đi.<br> Sở Tĩnh Đồng thì nghiêm túc xem tivi kịch, căn bản không có chú ý nhà mình tỷ tỷ đã cõng chính mình cùng Ôn Tố liếc mắt đưa tình đi.<br> Bởi vì trứ Tập 1- tiết tấu nắm chắc tương đối tốt, Sở Tĩnh Đồng xem say sưa ngon lành, ngay cả hạt dưa đều quên gặm.<br> Trên TV đang phóng tới Vân Lăng biết mình thuận tay cứu thiếu nữ nguyên lai là kỳ tướng quân thân muội kỳ nghi gia, kỳ nghi gia mời nàng đến kỳ phủ ngắm hoa, kỳ nghi gia nghe nói nàng tới, cao hứng bừng bừng lôi kéo nàng đi vườn hoa, chuẩn bị đem chính mình khuê trung mật hữu giới thiệu cho nàng.<br> \"An Ninh, vị này chính là lần trước ta cùng ngươi nói Vân cô nương.\" Kỳ nghi gia ngữ khí nhẹ nhàng nói đến.<br> Nghe nói như thế, ngay tại ngắm hoa Triệu Thế Ninh xoay người lại, hai cong lông mày không vẽ mà thúy, đôi mắt đen nhánh sáng tỏ, môi đỏ răng trắng da như mỡ đông, một cái nhăn mày một nụ cười ở giữa đều là ấm Uyển Nhàn tĩnh chi sắc.<br> Sở Tĩnh Đồng không khỏi mở to mắt, ngây ngốc mà nhìn xem vị kia dịu dàng mỹ nhân, còn chưa kịp nói chuyện, liền thấy hình tượng nhất chuyển.<br> \"Tập 1- xong \"<br> \"Cái này liền không có?\" Sở Tĩnh Đồng khó có thể tin quay đầu hỏi Ôn Tố.<br> Ôn Tố ấn xuống đầu của nàng chuyển hướng TV, nói: \"Ta không phải biên tập sư, ngươi đừng hỏi ta.\"<br> Sở Tĩnh Đồng lại còn có chút không phục, \"Làm sao lại lộ cái mặt a, đều không nghe thấy ngươi nói chuyện!\"<br> Ôn Tố cũng không thèm để ý, \"Kia cũng không phải ta xứng âm, có nói hay không có trọng yếu không?\"<br> Sở Tĩnh Đồng một nghẹn, nàng cũng không thể nói cái này hoá trang quá đẹp, nàng suy nghĩ nhiều xem vài lần đi.<br> \"Ngươi dạng này thật là dễ nhìn.\" Sở Tĩnh Xu ca ngợi, biểu lộ có chút tiếc nuối, \"Đáng tiếc đều không thể tận mắt thấy.\"<br> Ôn Tố đôi lông mày nhíu lại, \"Suy nghĩ gì chủ ý xấu đâu.\"<br> Sở Tĩnh Xu cười đưa tay kéo nàng, một bên Sở Tĩnh Đồng lại không cắt đứt các nàng, mà là cực nhanh chạy lên lầu hai.<br> Tấn mãnh động tác xem Ôn Tố cùng Sở Tĩnh Xu đều trố mắt một giây.<br> Nhìn đối phương đã vọt vào lầu hai, thân ảnh biến mất trong hành lang, Ôn Tố cổ quái hỏi: \"Nàng đây là thế nào?\"<br> Trực tiếp tại Ôn Tố bên cạnh ngồi xuống, Sở Tĩnh Xu nói: \"Đại khái là nhớ tới chính mình bài tập không làm xong đi.\"<br> \"Đột nhiên nhớ lại bản thân bài tập không làm xong\" Sở Tĩnh Đồng vội vàng bật máy tính lên, dự định tại vui vẻ nóng trên mạng lại nhìn một chút Triệu Thế Ninh.<br> Giống Sở Tĩnh Đồng dạng này người xem không phải số ít, Trần Tinh tinh liền là một thành viên trong đó.<br> Làm Thẩm Mạn Huy trung thực fan hâm mộ, Trần Tinh tinh sẽ không bỏ qua Thẩm Mạn Huy biểu diễn bất luận cái gì một bộ phim truyền hình, liền ngay cả Thẩm Mạn Huy mới xuất đạo thì làm tiểu vai phụ biểu diễn kịch nàng đều đã bổ xong rồi. « Vân Lăng kỷ sự » dạng này lớn ip kịch nàng đương nhiên muốn truy, huống chi nam chủ vẫn là nàng thật thích nam diễn viên Triệu Hòa An vai diễn.<br> Sớm tại Thẩm Mạn Huy tại Weibo biểu thị chính mình xảy ra diễn « Vân Lăng » thời điểm, Trần Tinh tinh liền bắt đầu chú ý bộ này kịch, nàng thậm chí còn tham dự Weibo thượng \"Ôn Tố cướp đoạt nhân vật nữ chính\" một chuyện thảo luận, dù là về sau chứng thực cũng không phải là như thế, thế nhưng Trần Tinh tinh đối với Ôn Tố cảm quan đã sớm rơi xuống điểm đóng băng trở xuống, không cách nào vãn hồi.<br> \"Không thể để cho Ôn Tố hủy ta truy kịch thể nghiệm!\"<br> Ôm ý nghĩ như vậy, Trần Tinh tinh từ bỏ tại trên TV truy « Vân Lăng » dự định, nàng muốn tại vui vẻ nóng trên mạng truy kịch, gặp được Ôn Tố đoạn ngắn còn có thể nhảy qua, quả thực không thể càng hoàn mỹ hơn.<br> Hơn nữa để bảo đảm sẽ không kéo man man chân sau, nàng cố ý đem TV mở ra, như vậy thứ nhất đã có thể vì tỉ lệ người xem góp một viên gạch, còn có thể bảo chứng sẽ không bị Ôn Tố hủy xem kịch thể nghiệm.<br> \"Hoàn mỹ!\"<br> Vừa đến tám giờ đúng, vui vẻ nóng internet trang đầu đề cử cột liền bắn ra « Vân Lăng kỷ sự » mau lẹ kết nối, Trần Tinh tinh không kịp chờ đợi điểm đi vào, video tăng thêm hoàn tất, « Vân Lăng kỷ sự » Tập 1- chính thức bắt đầu phát ra, mấy đầu mưa đạn phiêu tới:<br> \"Thứ nhất \"<br> \"Thứ nhất \"<br> \"Thứ hai \"<br> \"Thứ nhất \"<br> \"Hàng phía trước \"<br> \"Vì man man điên cuồng đánh call!\"<br> \"Đến xem ta Triệu ca!\"<br> Phiến trong đầu, Thẩm Mạn Huy làm nữ chủ diễn cái thứ nhất xuất hiện, Trần Tinh tinh lập tức bị nữ thần kinh diễm nói không ra lời ——<br> Cho thợ trang điểm thêm đùi gà, các nàng man man quả thực đẹp nổ!<br> Đây tuyệt đối là man man biểu diễn mấy bộ kịch bên trong xinh đẹp nhất hoá trang, Trần Tinh tinh vội vàng Screenshots bảo tồn, trong lòng mười phần đắc ý. Nàng ngược lại muốn xem xem lần này ai còn dám nói man man chống đỡ không dậy nổi mỹ nhân tuyệt sắc hình tượng!<br> Đã cất chứa mấy trương nữ thần đẹp đồ Trần Tinh tinh kích động tiếp tục xem, chỉ thấy bức họa thứ tư xoay chuyển ra, không giống với trước mặt một mình xuất hiện, lần này lại xuất hiện một nam một nữ hai người.<br> Trần Tinh tinh còn chưa kịp suy nghĩ nhiều liền bị đôi này tướng mạo của hai người hấp dẫn ánh mắt:<br> Trời ạ lột! Hai huynh muội này là cái gì thần tiên nhan giá trị, cái này tiểu ca ca mới thật sự là thư hùng chớ phân biệt mỹ nam! Như vậy tướng mạo diễn viên quả thực liền là bảo tàng a!<br> Trần Tinh tinh kích động nhìn về phía bên cạnh diễn viên biểu, chỉ muốn nhìn một chút vị này bảo Tàng tiểu ca ca là vị nào diễn viên vai diễn, liền thấy một hàng chữ: \"Ôn Tố vai diễn Triệu thế du / Triệu Thế Ninh \"<br> Trần Tinh tinh: ...<br> Bên cạnh còn có đủ mọi màu sắc mưa đạn tranh nhau chen lấn mà tuôn ra đến:<br> \"A a a a a, ta điên rồi, Ôn Tố nhan giá trị ta thổi bạo \"<br> \"Ngọa tào, lại là Ôn Tố? Ta còn tưởng rằng đây quả thật là một đôi long phượng thai \"<br> \"awsl Ôn Tố thật là đẹp \"<br> \"Tiểu ca ca cầu gả \"<br> \"Không phải nói Ôn Tố kỹ thuật biểu diễn nát sao, nhìn như vậy đứng dậy hoàn toàn không có không hài hòa cảm giác a, thật siêu cấp bổng!\"<br> \"Ngao ngao ngao, cái này nhan giá trị là đời trước cứu vớt thế giới sao?\"<br> \"Ta vừa định nói cái nào đối với huynh muội nhan giá trị cao như vậy, kết quả nói cho ta là Ôn Tố một người diễn?\"<br> \"Ôn Tố thế mà có thể làm ra dạng này diện mục biểu lộ, tiến bộ siêu cấp lớn a, ta vẫn cho là nàng chỉ có thể diễn người máy \"<br> ...<br> \"Người máy\" đầu kia mưa đạn xem Trần Tinh tinh cười ra tiếng, trong lòng rung động cũng bị tách ra không ít, nàng tự an ủi mình: \"Ôn Tố ngoại trừ mặt liền không có lấy ra được, Chiêu Dương phục hóa đạo không thể chê, nhưng luận kỹ thuật biểu diễn, man man nghiền ép nàng!\"<br> Phim chính bắt đầu về sau, Trần Tinh tinh khắc chế không được muốn đoạn nữ thần đẹp đồ bảo tồn lại, nhưng nàng rất nhanh liền bị kịch bản hấp dẫn, thỉnh thoảng sẽ bị một hai đầu sáng sắc mưa đạn phân đi ánh mắt, một giây sau liền lại đắm chìm trong kịch bản bên trong.<br> Trong lúc bất tri bất giác, Trần Tinh tinh nhìn thấy Vân Lăng được mời đi kỳ phủ ngắm hoa, kỳ nghi gia nhảy nhảy nhót nhót lôi kéo Vân Lăng tiến vườn hoa, còn muốn đem chính mình khuê trung mật hữu giới thiệu cho Vân Lăng.<br> Đúng lúc này, mấy hàng màu đỏ mưa đạn thình lình ở vào trên tấm hình phương ——<br> \"Phía trước cao năng, không phải nhân viên chiến đấu cấp tốc rút lui \"<br> \"Phía trước cao năng, không phải nhân viên chiến đấu cấp tốc rút lui \"<br> \"Phía trước cao năng, không phải nhân viên chiến đấu cấp tốc rút lui \"<br> Trần Tinh tinh trong lòng run lên, suy đoán có thể là Ôn Tố muốn đăng tràng, vội vàng mắt nhìn thanh tiến độ, thế nhưng thanh tiến độ đã nhanh muốn không chịu nổi. Nàng liền có chút do dự muốn hay không nhảy qua, chẳng qua là một giây sau nàng liền thấy mấy đầu mưa đạn bá bá bá bắn ra đến:<br> \"Lại xoát một lần Ôn Tố thịnh thế mỹ nhan \"<br> \"A a a a, đây mới là trong kinh đệ nhất mỹ nhân nên có tướng mạo a \"<br> \"Ngọa tào, là động tâm cảm giác!\"<br> \"Lại đến một lần \"<br> \"An Ninh quận chúa thật sự là từ họa bên trong đi ra mỹ nhân, yêu yêu \"<br> Thấy có người giẫm nhà mình man man tướng mạo, Trần Tinh tinh có chút khó chịu, vừa định muốn nhảy qua đoạn này diễn kịch, liền nghe được kỳ nghi gia nói: \"An Ninh, đây cũng là lần trước ta cùng ngươi nói Vân cô nương.\"<br> Một giây sau ống kính liền từ kỳ nghi gia đầu vai xuyên qua, trong bụi hoa thiếu nữ nhanh nhẹn quay người, hướng về phía các nàng dịu dàng cười một tiếng.<br> Đối đầu kia song xán nhược đầy sao đen nhánh đôi mắt, Trần Tinh tinh nhịp tim hụt một nhịp, trên người phảng phất bị điện giật ngốc ngồi trước máy vi tính, đợi nàng lấy lại tinh thần thì Tập 1- sớm đã kết thúc, phiến đầu Khúc đều đã hơn phân nửa.<br> Trần Tinh tinh khắc chế không được mình tay đè xuống lui lại khóa, tăng thêm tốt mưa đạn đã so vừa rồi tăng thêm rất nhiều, nàng vội vàng đóng lại mưa đạn, yên tĩnh thưởng thức An Ninh quận chúa hoa dung nguyệt mạo.<br> Thẳng đến lặp lại xoát ba lần, nàng mới một lần nữa mở ra mưa đạn, gia nhập mưa đạn đại quân:<br> \"Bốn xoát chuẩn bị, An Ninh quận chúa sao có thể đẹp mắt như vậy? ! Yêu yêu!\"<br> Xoát mấy lần về sau, không vừa lòng với mưa đạn hỗ động Trần Tinh tinh mở ra Weibo, muốn cùng đám dân mạng cùng nhau thảo luận An Ninh quận chúa thịnh thế mỹ nhan.<br> Đầu truyền bá đêm hôm ấy, giống Trần Tinh tinh dạng này người xem nhiều vô số kể, liền tại « Vân Lăng » truyền ra sau một giờ, « Vân Lăng » tổng hợp cho điểm cao tới 9.8 phân, mà Ôn Tố càng là trực tiếp bị đưa lên nóng lục soát:<br> # Vân Lăng kỷ sự An Ninh quận chúa kinh diễm đăng tràng #<br> # Ôn Tố thần tiên nhan giá trị #<br> # Ôn Tố hoàn mỹ thế vai #<br> \"Ôn Tố lần này biểu hiện rất hảo, chí ít ta khi nhìn đến An Ninh quận chúa xuất hiện thì căn bản không có ý thức được nàng là Ôn Tố, trong mắt của ta nàng liền là An Ninh quận chúa, một chút xuất diễn cảm giác đều không có \"<br> \"Trịnh trọng tuyên bố, Ôn Tố chính là ta bản mệnh nữ thần!\"<br> \"Chiêu Dương chế tác kịch quả nhiên lương tâm, thậm chí ngay cả Ôn Tố như vậy chất béo không tiến đều có thể cho nàng bẻ tới, cái này kịch ta đuổi!\"<br> \"Nãi nãi ta đều nói cái này gọi An Ninh tiểu cô nương xinh đẹp, dáng dấp đi theo tiên nữ giống nhau / quỳ/ quỳ/ quỳ \"<br> \"Ta bắt đầu chờ mong Thế Tử gia phần diễn, vì "]