["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nụ hôn này cực nhẹ, nhẹ đến Ôn Tố ý thức được Sở Tĩnh Xu hôn lấy nàng lúc, Sở Tĩnh Xu đã bứt ra trở ra, khởi động cỗ xe tụ hợp vào trong dòng xe cộ.<br> Ôn Tố mi tâm hơi nhíu, liền nghe được Sở Tĩnh Xu nhẹ giọng hỏi: \"Ngươi đáp ứng?\"<br> Ôn Tố hỏi: \"Cái gì?\"<br> \"Cùng với ta.\" Sở Tĩnh Xu lúc nói chuyện nghiêng đầu nhìn nàng một cái.<br> Cứ việc nàng cực lực để cho mình lộ ra càng trấn định chút, Ôn Tố vẫn là nghe ra trong giọng nói của nàng không xác định.<br> Ôn Tố đưa tay chi cái đầu, trong mắt nhiều một tia hứng thú, \"Đây là ngươi tỏ tình?\"<br> Sở Tĩnh Xu sững sờ, cười khẽ nói: \"Đây không tính là, gọi điện thoại thời điểm mới là.\", khi đó nàng đối với Ôn Tố nói hai câu \"Ta yêu ngươi\", hai câu đều là nghiêm túc, câu thứ hai càng là phát ra từ nội tâm.<br> Ôn Tố hiển nhiên cũng nghĩ đến nàng nói hai câu \"Ta yêu ngươi\", trong mắt ý cười càng sâu, nàng không có giải thích tiết mục thượng sự tình, chỉ nói là: \"Ngươi không nên tại ta mệt rã rời thời điểm chủ động hôn ta.\"<br> Sở Tĩnh Xu không nghĩ tới sẽ nghe được nàng nói một câu nói như vậy, dừng một chút, nói: \"Vậy ngươi ngủ trước một lát đi, chờ đến ta gọi tỉnh ngươi.\"<br> Ôn Tố không có khách khí với nàng, thuận thế buông xuống chỗ ngồi nửa nằm, chợp mắt chuẩn bị nghỉ ngơi một hồi.<br> Đang lái xe Sở Tĩnh Xu nghiêng đầu nhìn nàng một cái, đang muốn dời ánh mắt, liền thấy Ôn Tố cánh môi khẽ nhúc nhích, nói: \"Đến liền đánh thức ta, đừng vây quanh khách sạn vòng quanh, ta không thích trên xe ngủ.\"<br> Lời này nghe Sở Tĩnh Xu một nghẹn, nàng quẫn bách dời ánh mắt.<br> Giống như là ngại nói đến không đủ nhiều, Ôn Tố không vội không chậm bổ sung một câu: \"Dù sao nơi này không gian quá nhỏ, không thi triển được.\"<br> Sở Tĩnh Xu tay cầm tay lái xiết chặt, coi như nàng lúc này không nhìn, cũng biết Ôn Tố đang nghiền ngẫm mà nhìn xem nàng.<br> Ôn Tố hoàn toàn chính xác đang lười biếng nhìn xem Sở Tĩnh Xu, nhất là giấu ở mái tóc đen nhánh bên trong trắng nõn vành tai, nhiễm thượng một vòng ửng đỏ sau thật sự là cảnh đẹp ý vui.<br> Chẳng qua là đẹp hơn nữa, Ôn Tố cũng buồn ngủ mở mắt không ra, thấy Sở Tĩnh Xu không nói gì, nàng liền chuẩn bị nhắm mắt lại tiểu ngủ một hồi.<br> Không nghĩ tới vừa nhắm mắt lại, liền nghe được Sở Tĩnh Xu cười nhẹ nói: \"Về sau đừng ở ta lúc lái xe nói loại lời này, dễ dàng xảy ra chuyện.\"<br> Không biết vì cái gì, Ôn Tố trong đầu đột nhiên hiện lên câu kia kinh điển lời kịch —— nữ nhân, ngươi đây là tại đùa lửa.<br> Vừa nghĩ tới nếu như Sở Tĩnh Xu tự nhủ câu nói này, Ôn Tố đã buồn cười lại cảm thấy ác hàn.<br> Chú ý tới Ôn Tố động tĩnh, Sở Tĩnh Xu cho là nàng là cảm thấy quá lạnh, liền đem hơi ấm mở.<br> Trong xe nhiệt độ thăng tới, vốn là mệt rã rời Ôn Tố tại ấm áp hoàn cảnh dưới càng là buồn ngủ, mơ hồ nghe được Sở Tĩnh Xu tựa hồ nói cái gì, nàng cũng không nghe rõ.<br> Thẳng đến trên môi mềm mại xúc cảm đem Ôn Tố tỉnh lại.<br> Ôn Tố vừa mở mắt liền nhìn thấy một đạo bóng ma bao phủ ở trước mặt mình, ngoài cửa sổ xe lãnh quang chiếu vào, phác hoạ ra Sở Tĩnh Xu hình dáng.<br> Gặp nàng mở mắt ra, Sở Tĩnh Xu đưa tay giúp nàng mở dây an toàn, mỉm cười nói: \"Ngươi đã tỉnh?\"<br> Một lát sau Ôn Tố ý thức mới hấp lại, nàng liếc mắt ngoài cửa sổ xe, chính là các nàng hai ngày này chỗ ở khách sạn.<br> Ôn Tố điều chỉnh chỗ ngồi vuốt vuốt thái dương, bất thình lình nói: \"Ngươi vừa rồi trộm hôn ta?\"<br> Sở Tĩnh Xu cũng không có có thật ngượng ngùng, tự nhiên hào phóng thừa nhận nói: \"Ngươi ngủ thơm như vậy, ta không tốt đánh thức ngươi, cho nên liền dùng hôn.\"<br> Vừa mở cửa xe, đập vào mặt không khí lạnh để Ôn Tố triệt để thanh tỉnh, nàng mắt nhìn Sở Tĩnh Xu, nói: \"Cái này hai lần trước nhớ kỹ, ta sẽ đòi lại.\", nói xong chân dài một bước xuống xe.<br> Sở Tĩnh Xu giật mình, chợt cười xinh đẹp động lòng người, \"Cầu còn không được.\"<br> Ôn Tố hướng khách sạn phương hướng đi vài bước, lại dừng bước lại quay người xem Sở Tĩnh Xu, lúc này Sở Tĩnh Xu vừa xuống xe, đóng cửa xe.<br> Nàng đứng tại chỗ chờ trong chốc lát, thẳng đến Sở Tĩnh Xu vòng qua đến, nàng mới trở lại hướng khách sạn tiếp tục đi đến.<br> Ôn Tố vừa đi về phía trước hai bước, người đứng phía sau liền đuổi đi lên, thuận thế nắm chặt tay của nàng. Ôn Tố lườm nàng một chút, đối diện thượng Sở Tĩnh Xu mỉm cười đôi mắt, nàng thần sắc tự nhiên dời ánh mắt, cầm ngược cái tay kia.<br> Phát giác được tay bị nắm chặt, Sở Tĩnh Xu khóe môi ý cười càng thêm rõ ràng, nhẹ giọng hỏi: \"Ngươi chừng nào thì trở về?\"<br> Hai người nói, cùng nhau vào thang máy.<br> Đợi đến cửa thang máy khép lại, Ôn Tố mới mở miệng nói: \"Buổi sáng ngày mai trở về, trực tiếp về đoàn làm phim.\", nàng liền xin nghỉ ba ngày, nếu là lại mang xuống, quay chụp hiệu suất liền sẽ bị nàng kéo thấp, đến lúc đó lỗ đạo không chừng sẽ như thế nào nghiền ép nàng.<br> Sở Tĩnh Xu không thôi nhíu mày lại, nàng biết Ôn Tố bề bộn nhiều việc, thế nhưng là các nàng vừa xác định quan hệ liền muốn chia tay, liền xem như cuồng công việc cũng sẽ luyến tiếc.<br> Không đợi Sở Tĩnh Xu nói chuyện, Ôn Tố bổ sung nói: \"Còn có nửa tháng chụp xong diễn kịch, về sau sẽ nghỉ ngơi nửa tháng.\"<br> Bởi vì biến hóa của nàng, Cảnh tỷ cho nàng tiếp đều là cấp cao lộ tuyến, tự nhiên không giống như kiểu trước đây, nắm lấy cái gì đều muốn xào một đợt nhiệt độ. Đem đối ứng, công tác của nàng an bài cũng so nguyên chủ ít hơn nhiều.<br> Nghe được tin tức này, Sở Tĩnh Xu lúc này mới giãn ra lông mày, mắt cười dịu dàng nói: \"Kia đến lúc đó ta đi xem ngươi.\"<br> Ôn Tố quay đầu nhìn nàng, đáy mắt hứng thú xem Sở Tĩnh Xu đều có chút hai gò má hơi nóng.<br> Mỹ nhân xấu hổ quả nhiên đẹp mắt cực kỳ.<br> Sở Tĩnh Xu trừng mắt nhìn, \"Thế nào?\"<br> Ôn Tố trên mặt cổ quái ý cười, ngữ điệu có chút giương lên, \"Không thể chờ đợi?\"<br> Cho dù Sở Tĩnh Xu lại thế nào ưu nhã thong dong, nàng cũng là da mặt mỏng cô nương, nghe nói như thế nhịn không được đỏ mặt.<br> Ôn Tố thì thưởng thức nàng tấm kia không có thể bắt bẻ má phấn, thẳng đến thang máy đến tầng lầu dừng hẳn, phát ra \"Đinh\" một thanh âm vang lên.<br> Sở Tĩnh Xu cơ hồ là theo bản năng muốn rời khỏi cái này phong bế không gian, ra ngoài thở một ngụm, thế nhưng nàng còn dắt Ôn Tố tay, liền lôi kéo Ôn Tố cùng nhau bước nhanh ra thang máy.<br> Bị Sở Tĩnh Xu lôi kéo đi, Ôn Tố thanh âm mang theo mấy phần ý cười, \"Thật không thể chờ đợi?\"<br> Sở Tĩnh Xu: ...<br> Vì vậy, đương Ôn Tố mở cửa phòng, còn chưa kịp đưa tay bật đèn, Sở Tĩnh Xu trước một bước chế trụ cổ tay của nàng, trở tay đưa nàng đè lên tường, tìm bờ môi nàng hôn lên.<br> Lần này không giống trước đó như thế chạm vào tức cách, ngược lại nhiệt tình mút vào Ôn Tố cánh môi, cạy mở môi của nàng bắt đầu dây dưa không ngớt.<br> Ôn Tố không chút nào yếu thế, đưa tay đặt tại Sở Tĩnh Xu sau ót, chủ động nghênh hợp đi lên.<br> Răng môi dây dưa ở giữa, Ôn Tố nghe được nàng mơ hồ không rõ nói: \"Ta đích xác không thể chờ đợi.\"<br> Thẳng đến hai người đều thở không ra hơi, mới đình chỉ cái này nhiệt liệt hôn, các nàng cái trán chống đỡ, trong bóng đêm khí tức quấn lấy nhau, phá lệ mập mờ lại ấm áp, ai cũng không muốn phá hư giờ khắc này thân mật không khí.<br> Nhưng các nàng không có khả năng cả đêm đều đứng ở chỗ này bất động, Sở Tĩnh Xu đành phải buông ra cổ tay của nàng, đưa tay mở đèn lên.<br> Đột nhiên xuất hiện ánh sáng chiếu Ôn Tố theo bản năng híp mắt, chờ thích ứng ánh đèn, nàng liền thấy trước đó bị nàng nhớ mãi không quên đỏ bừng cánh môi hơi sưng, ngược lại có mấy phần dụ hoặc.<br> Cùng nàng tưởng tượng đồng dạng, nếm đứng dậy hương vị rất tốt.<br> Ôn Tố đưa tay cọ xát bờ môi nàng, Sở Tĩnh Xu nhịn không được liếm liếm môi, buồn cười nói: \"Kém chút bị ngươi cắn nát.\"<br> Ôn Tố nhìn xem lãnh lãnh đạm đạm, hôn thời điểm lại nhiệt tình lợi hại, hôn nàng chân đều có chút như nhũn ra.<br> Sở Tĩnh Xu cười nhẹ nhàng nhìn qua nàng, \"Nhìn như vậy đến, ngươi mới là không kịp chờ đợi cái kia a?\"<br> Nghe được Sở Tĩnh Xu trêu chọc, Ôn Tố lại nở nụ cười, nguyên bản lăng lệ lạnh lùng khuôn mặt trở nên phá lệ nhã nhặn ôn nhu, Sở Tĩnh Xu không khỏi giật mình, liền nghe được Ôn Tố nói:<br> \"Ta không chỉ có không kịp chờ đợi, ta còn lòng mang ý đồ xấu.\"<br> Ngoài miệng mặc dù nói như vậy, trên thực tế \"Lòng mang ý đồ xấu\" Ôn Tố đêm đó chẳng hề làm gì, bởi vì nàng thật khốn đến mở mắt không ra, cơ hồ là dính giường liền ngủ mất.<br> Nhìn thấy bên cạnh thân ngủ an ổn Ôn Tố, Sở Tĩnh Xu cũng không nóng nảy. Các nàng mới vừa vặn cùng một chỗ, cuộc sống tương lai còn dài mà.<br> —— —— —— —— —— —— —— ——<br> Nguyên bản Sở Tĩnh Xu là dự định tại Hải Xuyên thị lưu thêm hai ngày, chỉ bất quá khi đó là vì để tránh cho khiến cho Ôn Tố hoài nghi, hiện tại đã hai người bọn họ đã cùng một chỗ, kia cũng không có ngụy trang tất yếu.<br> Vì vậy sáng sớm ngày thứ hai, Sở Tĩnh Xu sửa lại chuyến bay, cùng Ôn Tố cùng nhau trở về.<br> Mới xuất lô tiểu tình lữ cơ hồ ngọt ngào đến người xung quanh đều có chút không thích ứng, Tiểu Thịnh ngay cả cũng không dám nhìn, chỉ sợ ánh mắt của mình sẽ bị đường dính trụ, Cảnh tỷ càng là trực tiếp đem lỗ tai bịt lại, bịt mắt một mang, đắp lên tấm thảm đi ngủ đây.<br> Sở Tĩnh Xu lúc này cùng Ôn Tố có chuyện nói không hết, nhìn thấy Ôn Tố ngón tay thon dài như ngọc trắng nõn non mịn, Sở Tĩnh Xu bỗng nhiên phát giác chính mình vẫn là cái tay khống, cầm Ôn Tố tay càng không ngừng thưởng thức.<br> Ôn Tố tùy ý nàng nắm vuốt chơi, lãnh đạm trên nét mặt có rõ ràng ý cười, coi như sẽ không đi nhìn mặt mà nói chuyện người, đều có thể nhìn ra nàng nhìn về phía Sở Tĩnh Xu ánh mắt có bao nhiêu mềm mại ôn hòa.<br> Như là đã xác định quan hệ, Sở Tĩnh Xu đối với chuyện lúc trước cũng không còn che lấp, chủ động hỏi: \"Ngươi liền không tức giận ta trước đó lừa gạt chuyện của ngươi sao?\"<br> Ôn Tố nói: \"Ngươi chỉ cái nào hoang ngôn?\"<br> Lời này nghe Sở Tĩnh Xu dở khóc dở cười, \"Cái gì gọi là cái nào hoang ngôn, nói hình như ta lừa ngươi rất nhiều lần giống như.\"<br> Ôn Tố đôi mắt híp lại, \"Cần ta số cho ngươi nghe sao?\"<br> Sở Tĩnh Xu thân thể cứng đờ, phát giác được tay của nàng một trận, Ôn Tố trầm thấp cười một tiếng.<br> Sở Tĩnh Xu lấy lại tinh thần, có vẻ hơi bất đắc dĩ, \"Ngươi đang lừa ta?\"<br> \"Công ty còn loạn đây?\" Ôn Tố ngữ khí khẽ nhếch, khóe môi ngậm lấy như có như không ý cười.<br> Nghe xong lời này Sở Tĩnh Xu liền cứng đờ, nàng không để ý tới chột dạ, hỏi: \"Ngươi chừng nào thì biết ta là lừa gạt ngươi?\"<br> Ôn Tố vê lên bên tai nàng một sợi tóc, hững hờ nói: \"Tại ngươi nói ra khỏi miệng thời điểm, ta liền biết.\"<br> Quả nhiên, một giây sau, kia mềm mại vành tai liền nhuộm đỏ.<br> Ôn Tố có chút hăng hái mà nhìn xem nàng đỏ hồng hồng vành tai, lại nhìn về phía gương mặt của nàng, đáng tiếc phát hiện nàng hôm nay lại hóa trang, nhìn không ra mặt có phải hay không cũng đỏ lên. Nàng vân vê kia một sợi tóc gãi gãi Sở Tĩnh Xu hai gò má, nói: \"Về sau ở nhà không nên trang điểm.\"<br> Sở Tĩnh Xu lúc này lĩnh ngộ nàng ý tứ, mỉm cười, nói: \"Ta lại cảm thấy ngươi đỏ mặt dáng vẻ càng có thể yêu.\"<br> Ôn Tố lười biếng liếc qua nàng, \"Nói dối, không xấu hổ.\"<br> Nàng đều không có đỏ qua mặt, làm sao biết chính mình đỏ mặt dáng vẻ đẹp mắt.<br> Sở Tĩnh Xu bắt lấy tay của nàng, kéo đến bên môi hôn lấy một chút, cười nhẹ nhàng nói: \"Về sau ngươi liền biết ta không có nói sai.\"<br> Mềm mại xúc cảm tại nàng trên mu bàn tay xẹt qua, ngứa một chút.<br> \"Ngươi không tức giận sao?\" Sở Tĩnh Xu nhịn không được hỏi lần nữa.<br> Ôn Tố chi cái đầu, cười nhẹ nói: \"Nếu như ta sinh khí, liền sẽ không phối hợp ngươi đóng kịch.\"<br> Lời này Sát nghe Sở Tĩnh Xu không hiểu ra sao, chẳng qua là theo sát lấy nàng liền hiểu ý tứ của những lời này, nàng quẫn bách mở to mắt, \"Ngươi đã sớm biết?\"<br> Nhìn xem mềm mại đáng yêu vành tai đỏ phảng phất muốn nhỏ máu, Ôn Tố thỏa mãn cong cong khóe miệng, nghiêng thân tiến đến bên tai nàng, hạ giọng nói: \"Tại ta gặp được Bạc Viễn thời điểm liền biết.\"<br> Sở Tĩnh Xu: ! ! !<br> Tác giả có lời muốn nói: hôm nay Sở Sở vẫn không thể nào chiếm thượng phong ~ "]