["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; # Ôn Tố xuất quỹ # chuyện này gây phi thường lớn, khi nhìn đến kia mấy trương hình ảnh về sau, đại bộ phận dân mạng đều tin tưởng không nghi ngờ, cho rằng Ôn Tố khẳng định là xuất quỹ, chỉ có một phần nhỏ đang nghi ngờ những hình này lại không có đập tới một vị khác nhân vật chính dáng vẻ, bọn hắn sao có thể khẳng định Ôn Tố liền là xuất quỹ đâu? Vạn nhất người kia là Sở Tĩnh Xu đâu?<br> Nhưng mà càng là hiểu rõ Sở Tĩnh Xu người liền càng phát ra tin tưởng Ôn Tố phản bội Sở Tĩnh Xu, trong đó lấy Ôn thị vợ chồng, Phương Oánh Như chờ người làm đại biểu.<br> Chỉ là Ôn Tố bất đắc dĩ mà nhìn xem đối phương, dung túng đối phương nũng nịu, liền xem các nàng nổi giận, xem đến phần sau nàng thế mà ôm người kia tiến khách sạn, liền hận không thể đem bàn tay đến trong màn hình gõ Ôn Tố đầu.<br> Thẳng đến các nàng biết cái kia \"Tình nhân\" nguyên lai là Sở Tĩnh Xu.<br> Không nghĩ tới Sở Tĩnh Xu nhìn xem thận trọng hiền thục, nguyên lai uống say còn thích nũng nịu a.<br> Mặt khác dân mạng đương nhiên không biết, nên phê phê, nên mắng mắng, còn có chút người hiểu chuyện trực tiếp tại Sở Tĩnh Xu Weibo dưới bình luận duy trì nàng nhanh lên ly hôn.<br> Rốt cục nhìn thấy kia mấy trương nghe nói là thực chùy hình ảnh, Sở Tĩnh Xu mới biết được vì cái gì các nàng sẽ cảm thấy Ôn Tố xuất quỹ, nếu không phải quần áo trên người, nàng đều không nhận ra chính mình.<br> Đầu tiên là bị Ôn Tố ôm xuống xe, theo sát lấy lại tại khách sạn trước cửa ôm Ôn Tố nũng nịu không chịu đi, bị ôm cũng không an phận, đưa tay đi hái Ôn Tố trên đầu mũ.<br> Sở Tĩnh Xu nhịn không được che mặt, lúc này gian phòng bên trong chỉ có một mình nàng, nàng đều cảm giác đến trên mặt nóng lợi hại, nếu như Ôn Tố tại cái này, nàng thật hoài nghi mình muốn xấu hổ giận dữ mà chết.<br> Về sau nói cái gì cũng không thể uống rượu!<br> Sở Tĩnh Xu dưới đáy lòng cho rượu đánh cái thật to xiên, nhìn thấy Ôn Tố bất đắc dĩ đưa nàng ôm, trong lòng nàng cũng sinh ra mấy phần mơ màng ——<br> Ôn Tố như vậy dung túng nàng, có phải hay không mang ý nghĩa... Ôn Tố kỳ thật đối nàng cũng có chút hảo cảm đâu?<br> —— —— —— —— —— —— —— ——<br> Ở phi trường cùng Triệu Hòa An, Thẩm Mạn Huy tụ hợp về sau, các nàng khởi hành tiến về tiết mục thu địa, một tòa lâm hồ xây lên tiểu lâu.<br> Liền rời đi sân bay trên đường, Ôn Tố còn nhận được cái đuôi nhỏ Sở Tĩnh Đồng điện thoại, cái đuôi nhỏ khí thế cũng liền so Ôn mẫu hơi hơi yếu một chút, mở miệng liền chất vấn nàng tại sao muốn phản bội tỷ tỷ, chẳng lẽ không biết tỷ tỷ đối với tâm ý của nàng sao?<br> May mắn Ôn Tố chuẩn bị đầy đủ, đi đến người ít địa phương lúc mới nhận điện thoại, bằng không tất cả mọi người muốn nghe đến cái đuôi nhỏ nói lời.<br> Sở Tĩnh Đồng căn bản không cho Ôn Tố nói chuyện cơ hội, tức giận đau nhức phê nàng làm chuyện này đối với tỷ tỷ tạo thành bao lớn tổn thương, ngay sau đó còn nói tỷ tỷ phí hết tâm tư theo đuổi nàng, còn cùng oánh như tỷ diễn tràng diễn này, nàng lại như vậy chà đạp tỷ tỷ tâm ý.<br> Mới đầu Ôn Tố còn thật bất đắc dĩ, nghe phía sau lại cười ra tiếng.<br> Nàng nguyên bản còn suy đoán Sở Tĩnh Xu có thể diễn bao lâu, không nghĩ tới là dưới loại tình huống này bị cái đuôi nhỏ chọc ra tới.<br> Nụ cười này kém chút không có đem Sở Tĩnh Đồng tức điên, chính mình hao hết miệng lưỡi nói nhiều như vậy, Ôn Tố không hổ thẹn coi như xong, nàng thế mà còn không biết xấu hổ cười?<br> Sở Tĩnh Đồng khí quả thực muốn đánh người, nàng tức giận nói: \"Ngươi cười cái gì! Ngươi người này thật sự là không có lương tâm, thế mà cười được.\"<br> \"Không có lương tâm\" Ôn Tố cố nén ý cười, nói: \"Người kia là tỷ ngươi, nàng tối hôm qua uống say, ta đem nàng ôm trở về đi.\"<br> Sở Tĩnh Đồng: ...<br> Sở Tĩnh Đồng: Là,là tỷ tỷ nha!<br> \"Khục khục... A, thật xin lỗi, là ta quá vọng động rồi. Quả thật là vô lương truyền thông, ngươi vẫn là nhanh lên làm sáng tỏ đi.\"<br> Sở Tĩnh Đồng không có hỏi vì cái gì tối hôm qua tỷ tỷ sẽ làm ra chuyện như vậy, chỉ vì chính mình vậy mà không thể nhận ra tỷ tỷ mà hổ thẹn , ấn lý thuyết có thể cùng Ôn Tố cùng một chỗ, thân hình lại như vậy giống tỷ tỷ, nàng làm sao lại không nhận ra người kia liền là tỷ tỷ đâu?<br> Đến với tỷ tỷ chưa bao giờ biểu hiện ra như thế dính người nũng nịu một mặt thì bị Sở Tĩnh Đồng cố ý không để ý đến.<br> Bởi vì kia là nàng yêu nhất tỷ tỷ, không quản là cái nào một mặt đều là nàng tỷ tỷ, mặc dù nàng sẽ nho nhỏ ghen ghét, phải biết tỷ tỷ đều không đối cha mẹ vung qua kiều...<br> Ý nghĩ này nếu là xuất hiện để nàng càng khó chịu hơn, cho nên Sở Tĩnh Đồng cưỡng ép không để ý đến điểm ấy.<br> Đều là lỗi của nàng, vậy mà không có nhận ra kia là tỷ tỷ.<br> Sở Tĩnh Đồng yên lặng tại nội tâm khiển trách chính mình, đột nhiên ý thức được chính mình vừa rồi hảo như cái gì đều nói.<br> \"!\"<br> Sở Tĩnh Đồng chỉ có thể ký thác với Ôn Tố khả năng không nghe thấy, cố giả bộ bình tĩnh nói: \"Ân, lời nói mới rồi ngươi cũng quên đi, đều là ta không tốt, ta nói càn.\"<br> Ôn Tố bên môi ý cười sâu hơn, nàng không có chút rung động nào nói: \"Đều là nói càn? Tỷ ngươi phí hết tâm tư truy cầu ta là nói càn? Cùng Phương Oánh Như liên hợp lại diễn kịch cũng là nói càn?\"<br> Sở Tĩnh Đồng: Gặp quỷ, nàng đều nghe được!<br> Sở Tĩnh Đồng: QAQ, tỷ tỷ, ta có lỗi với ngươi<br> \"Ta, a, cái này...\" Sở Tĩnh Đồng ấp úng không biết nên nói cái gì, nàng biết tỷ tỷ tại định ra kế hoạch này trước đó cũng lo lắng Ôn Tố có tức giận hay không chán ghét nàng, không có người sẽ thích bị lừa gạt, dù là nguyên bản ý đồ là tốt, chớ nói chi là kế hoạch này đối với Ôn Tố tới nói cũng không được tốt lắm.<br> Nhìn thấy cách đó không xa còn đang chờ nàng tổ quay phim, Ôn Tố thu liễm ý cười, nói: \"Ta còn muốn ghi chép tiết mục, không nói.\"<br> Nghĩ nghĩ, Ôn Tố vẫn là dặn dò hai câu, \"Học tập cho giỏi, thiếu xem không có dinh dưỡng giải trí Bát Quái.\"<br> \"A, a a a, thật xin lỗi, quấy rầy ngươi, vậy ngươi tắt điện thoại đi.\"<br> Sở Tĩnh Đồng lúc này đều hận không thể đào hố đem chính mình vùi vào đi, làm sao phản bác Ôn Tố, nàng tỷ tỷ tình cảm lưu luyến liền hủy ở nàng nơi này.<br> Sở Tĩnh Đồng vừa bài trừ ra hai giọt nước mắt, đột nhiên phát giác sự tình hình như không đúng lắm.<br> Nàng nói xong những lời kia về sau, Ôn Tố cười, cái này không phải liền là... Không tức giận ý tứ?<br> Sở Tĩnh Đồng càng nghĩ càng thấy phải là chuyện như vậy, thêm nữa nói, tỷ tỷ ưu tú như vậy người phí hết tâm tư theo đuổi nàng, Ôn Tố hẳn là thụ sủng nhược kinh mới là!<br> Hoàn toàn không nhớ rõ chính mình là như thế nào lo lắng Ôn Tố sinh khí, lo lắng hủy tỷ tỷ tình cảm lưu luyến Sở Tĩnh Đồng đầy máu phục sinh.<br> Nàng rất có thể không phải hố tỷ tỷ, ngược lại giúp tỷ tỷ một thanh nha!<br> Đúng lúc này, Sở Tĩnh Đồng điện thoại lại vang lên, điện thoại gọi đến người chính là \"Tỷ tỷ\" .<br> Liền tại cho Ôn Tố gọi điện thoại trước kia, nàng phản ứng đầu tiên chính là cho tỷ tỷ gọi điện thoại, không nghĩ tới liên tiếp đánh sáu lần đều không ai tiếp, nàng sợ tỷ tỷ thương tâm phía dưới làm ra cái gì không lý trí sự tình, liền tại Wechat thượng phát rất nhiều tin tức, tỷ tỷ vẫn là không có về nàng, nàng lúc này mới trong cơn tức giận gọi cho Ôn Tố.<br> Nhìn thấy điện thoại gọi đến người một sát, Sở Tĩnh Đồng lại có chút không quyết định chắc chắn được, nàng chần chờ trong chốc lát mới tiếp thông điện thoại.<br> Vừa tiếp thông điện thoại, liền nghe được tỷ tỷ không kịp chờ đợi giải thích nói: \"Tối hôm qua người kia là ta, ta uống quá nhiều rồi, Ôn Tố đem ta ôm trở về.\"<br> \"A, như vậy a, là ta hiểu lầm.\" Sở Tĩnh Đồng theo bản năng giả bộ như chính mình mới biết chuyện này bộ dáng, nhưng mà kỹ xảo của nàng nát không lời nói, lúc này liền bị Sở Tĩnh Xu nghe được không thích hợp.<br> Sở Tĩnh Xu nói: \"Ngươi cho Ôn Tố gọi điện thoại?\"<br> Sở Tĩnh Đồng chột dạ muốn phản bác, lại nghe tỷ tỷ nói: \"Không cho phép nói láo, ta có thể nghe được.\"<br> Sở Tĩnh Đồng đành phải đàng hoàng thừa nhận, \"Ân, Ôn Tố đã nói cho ta biết.\"<br> \"Ngươi ——\" Sở Tĩnh Xu vốn muốn nói chút gì, vừa nghĩ tới muội muội cũng là quan tâm chính mình, đành phải bất đắc dĩ nói: \"Ngươi nha, học tập cho giỏi, những thứ này giải trí Bát Quái liền là cái tiêu khiển, nhìn cái gì đều so cái này hữu dụng.\"<br> Sở Tĩnh Đồng nhỏ giọng lầm bầm vài câu, Sở Tĩnh Xu không nghe rõ, hỏi nàng đang nói cái gì. Nàng phàn nàn tựa như nói: \"Ngươi cùng Ôn Tố nói lời đồng dạng, thật không hổ là cặp vợ chồng.\"<br> Đối diện Sở Tĩnh Xu dừng lại trong chốc lát, mới ngữ khí bình tĩnh nói: \"Nàng là ngươi tỷ tỷ, gọi thế nào đâu?\"<br> \"Nga, ta đã biết.\" Sở Tĩnh Đồng buồn buồn nói, hoàn toàn không biết mình mới vừa nói câu nói kia cho tỷ tỷ tạo thành bao lớn chấn động.<br> Nghĩ đến chính mình vừa rồi làm chuyện ngu xuẩn, Sở Tĩnh Đồng cẩn thận từng li từng tí hỏi: \"Tỷ, đã hôm qua Ôn Tố... Tỷ ôm ngươi về khách sạn, các ngươi...\"<br> Sở Tĩnh Xu không biết nàng muốn hỏi cái gì, nói: \"Cái gì?\"<br> \"... Có phải hay không ở cùng một chỗ?\" Sở Tĩnh Đồng lúc này mới nói xong chính mình vấn đề.<br> Sở Tĩnh Xu một nghẹn, không quyết định chắc chắn được nàng là cái nào ý tứ.<br> Sở Tĩnh Đồng phát giác chính mình nói hình như có chút nghĩa khác, bổ sung nói: \"Các ngươi có phải hay không tại yêu đương?\"<br> Bên đầu điện thoại kia Sở Tĩnh Xu dừng một chút, \"Còn không có, thế nào?\"<br> Sở Tĩnh Đồng muốn nói Ôn Tố đã biết, lời nói đều bên miệng lại nói không nên lời, nàng làm như vậy xuẩn sự tình, nếu là...<br> Không có nghe được Sở Tĩnh Đồng thanh âm, Sở Tĩnh Xu trong lòng cảm thấy không ổn, truy vấn: \"Thế nào? Ngươi cùng Ôn Tố nói cái gì rồi?\"<br> Sở Tĩnh Đồng nơi nào còn gánh vác được, thành thật khai báo chính mình phạm sai lầm, nàng còn sợ tỷ tỷ sinh khí, cường điệu thuyết minh chính mình lúc đương thời cỡ nào xúc động, cực kỳ bại hoại dưới mới đem sự tình đều thọc ra ngoài.<br> Đợi nàng nói miệng đắng lưỡi khô lúc, đối diện an tĩnh không ra bộ dáng.<br> Sở Tĩnh Đồng tâm một chút nhảy đến cổ họng, nàng nhút nhát kêu lên: \"... Tỷ tỷ?\"<br> \"Ta thật không phải cố ý, lúc ấy liền là quá tức giận, đều tại ta, ta nếu là nhận ra là ngươi, cũng sẽ không phát sinh loại sự tình này.\", nói xong lời cuối cùng, thanh âm của nàng đều mang tới giọng nghẹn ngào.<br> Sở Tĩnh Đồng càng nghĩ càng khổ sở, nàng thật là vô dụng, không giúp được tỷ tỷ coi như xong, còn thường xuyên cho nàng cản trở.<br> Liền tại Sở Tĩnh Đồng uể oải đến rơi Kim Đậu Đậu thời điểm, nàng nghe được tỷ tỷ ngữ khí cổ quái hỏi: \"Ngươi mới vừa nói, Ôn Tố cười?\"<br> Giống như là bắt lấy một cọng cỏ cứu mạng, Sở Tĩnh Đồng gật đầu như giã tỏi, hảo giống như vậy tỷ tỷ liền có thể thấy được nàng chân thành, \"Là thật, ta lúc ấy đặc biệt đừng nóng giận, nói nàng thế mà còn cười được, thật sự là không có lương tâm, sau đó nàng nói cho ta người kia là ngươi.\"<br> \"Như vậy a... A..., ta đã biết.\" Sở Tĩnh Xu thanh âm nghe không ra hỉ nộ, bình tĩnh không ra bộ dáng.<br> \"Tỷ tỷ?\" Sở Tĩnh Đồng còn có chút bận tâm.<br> Sở Tĩnh Xu an ủi nàng nói: \"Không có việc gì, nàng sớm muộn đều sẽ biết, bất quá là để nàng sớm biết mà thôi.\"<br> Thẳng đến nghe được câu này, Sở Tĩnh Đồng tâm mới hoàn toàn trở xuống trong bụng, còn chưa mở miệng liền nghe được tỷ tỷ nói liên miên lải nhải căn dặn nói: \"Ngươi nha, về sau thiếu xem những vật này, ngươi bây giờ còn nhỏ, nhìn nhiều điểm sách, học tập cho giỏi mở rộng tri thức mặt so cái gì đều mạnh.\"<br> Sở Tĩnh Đồng: QAQ<br> Đối với Sở gia hai tỷ muội ý tưởng hoàn toàn không biết gì cả, Ôn Tố lúc này đang ngồi xổm ở tiểu lâu cái khác trong vườn hoa hỗ trợ xới đất.<br> Theo nàng cùng nhau là cố định khách quý hoàng Gia Du, hoàng Gia Du là truyền hình điện ảnh ca tam tê nghệ nhân, lúc còn trẻ hồng biến đại giang nam bắc, về sau bởi vì kết hôn sinh con mà lui ra ngành giải trí, thẳng đến tám năm sau ly hôn tái xuất.<br> « chúng ta tiệc trà xã giao » liền là hoàng Gia Du tái xuất bộ thứ nhất tác phẩm.<br> Hoàng Gia Du tính cách ôn hòa có kiên nhẫn, đối với người trẻ tuổi rất là chiếu cố, để nàng tới đối phó Ôn Tố không thể nghi ngờ là tốt nhất.<br> Hai người đều ngồi xổm ở trong vườn hoa xới đất, hoàng Gia Du hỏi nàng liên quan tới quay phim sự tình, Ôn Tố trả lời.<br> Mặc dù Ôn Tố nói chuyện lời ít mà ý nhiều, có thể nói ít tuyệt đối không nói nhiều một chữ, hoàng Gia Du đối nàng cũng là cười tủm tỉm, nàng cảm thấy Ôn Tố căn bản không giống trong miệng người khác nói như vậy ngạo mạn không có lễ phép, tương phản Ôn Tố hỏi gì đáp nấy, cũng sẽ không để người cảm thấy không tôn trọng.<br> Chờ hai người cuối cùng đem thổ đều lỏng tốt, người chủ trì Minh phỉ cùng Thẩm Mạn Huy cũng làm xong cơm trưa, đợi đến trần nịnh cùng Triệu Hòa An hoàn thành quét dọn công tác, sáu người mới tại trước bàn cơm ngồi xuống.<br> Minh phỉ cùng Thẩm Mạn Huy đều là trù nghệ hảo thủ, tăng thêm mọi người bụng đã sớm đói bụng, một bữa cơm ăn cũng là hương.<br> Minh phỉ cùng hai vị cố định khách quý cùng nhau đối với ba người tiến hành thay nhau oanh tạc, Ôn Tố vẫn còn mạnh một chút, bởi vì các nàng sẽ hơi bận tâm đến Ôn Tố thân phận, còn lại hai người liền không giống Ôn Tố vận tốt như vậy, Triệu Hòa An bị các nàng một cái tiếp một cái vấn đề làm á khẩu không trả lời được, chỉ có Thẩm Mạn Huy tứ lạng bạt thiên cân đứng ở thế bất bại.<br> Như vậy khí định thần nhàn tư thái để Ôn Tố âm thầm đối nàng ném đi một cái cặp mắt kính nể, đồng dạng là sống hai đời người, nàng đang nói chuyện phương diện nghệ thuật liền là không bằng Thẩm Mạn Huy.<br> Minh phỉ đối với Thẩm Mạn Huy phản ứng mười phần bội phục, thế nhưng các nàng tại thu tiết mục, nếu là không từ Thẩm Mạn Huy miệng bên trong hỏi ra cái gì liêu, kỳ này tiết mục cũng không có cái gì xem điểm rồi.<br> Thẩm Mạn Huy cũng hiểu những đạo lý này, cho nên rất phối hợp nôn hai cái liêu ra, bên trong một cái chỉ hướng Ôn Tố.<br> \"Tham ban?\" Minh phỉ có chút hăng hái nhìn về phía Ôn Tố, ngoài miệng nói: \"Chuyện trọng yếu như vậy, ngươi sao có thể không nói cho chúng ta biết chứ?\", trong lòng ít nhiều có chút xem thường.<br> Ôn Tố là hôm nay tiết mục khách quý, tối hôm qua tin tức vừa tuôn ra đến liền bị tiết mục tổ biết được, tiết mục tổ trước tiên liền liên hệ với Cảnh Dịch Thu, cái sau biểu thị kịch bản nội dung không cần sửa chữa, có thể hỏi thăm trước đó định tốt vấn đề.<br> Không biết Cảnh Dịch Thu sẽ dùng dạng gì thủ đoạn giải quyết lần này xuất quỹ sự kiện, Minh phỉ trong lòng ít nhiều có chút không nhìn trúng Ôn Tố loại hành vi này, ngoài mặt vẫn là muốn làm ra \"Các ngươi tốt ân ái\" tán thưởng biểu lộ.<br> Ôn Tố nói một cách đơn giản chuyện ngày đó.<br> \"Đây không phải là chỉ đi nửa ngày, \" hoàng Gia Du kinh ngạc nói, \" ngươi lúc đó thế nhưng là tại lâm bắc thị, nàng ngàn dặm xa xôi đi dò xét ngươi ban, làm sao lại sững sờ nửa ngày?\"<br> Cái này nếu là đổi thành những người khác cố gắng sẽ trêu chọc một hai chỉ đùa một chút, Ôn Tố thì có sao nói vậy, \"Bởi vì nàng buổi chiều còn có một cái hội nghị trọng yếu, cho nên buổi chiều liền đi.\"<br> Họp loại chuyện này đương nhiên là Ôn Tố thuận miệng kéo, dù sao Sở Tĩnh Xu cũng sẽ không chọc thủng nàng.<br> Hoàng Gia Du sợ hãi thán phục mà nhìn xem nàng, \"Kia nàng như vậy bôn ba chính là vì xem ngươi một chút nha!\"<br> Ôn Tố không nói gì, nhưng mặt mày nhu hòa, đảm nhiệm ai nấy đều thấy được nàng tâm tình rất tốt.<br> Không nghĩ tới nàng trong sinh hoạt còn thật biết diễn, Minh phỉ phúc phỉ, trên mặt thì nói: \"Vậy ngươi lần này tới Hải Xuyên thu tiết mục, nàng nói thế nào?\"<br> Thẩm Mạn Huy bất động thanh sắc nhìn về phía Minh phỉ, liền ngay cả Triệu Hòa An đều phát giác vấn đề này tựa hồ có chút không đúng lúc.<br> Ôn Tố lại bình thản ung dung, ngữ khí bình thản lại cất giấu khoe khoang, \"Nàng nói xong xảo, ta cũng muốn đi Hải Xuyên nói chuyện làm ăn.\"<br> Đây là sự thực nằm ngoài ý nghĩ của tất cả mọi người, Minh phỉ thần sắc ngạc nhiên nói: \"Nàng hiện tại cũng tại Hải Xuyên?\"<br> Ôn Tố thận trọng gật gật đầu.<br> Nếu như Sở Tĩnh Xu cũng tại Hải Xuyên, kia Ôn Tố xuất quỹ là chuyện gì xảy ra, chẳng lẽ Ôn Tố còn có thể làm trứ Sở Tĩnh Xu mặt xuất quỹ hay sao?<br> Minh phỉ trong lòng hơi động, đùa ác tựa như nhíu mày, nói: \"Không biết Sở tổng hiện tại thuận tiện hay không nhận cú điện thoại?\"<br> Thốt ra lời này, trần nịnh đều cảm thấy không tốt lắm, vội vàng ra hoà giải, cười sẵng giọng: \"Ngươi người này như thế nào như vậy Bát Quái a, người ta đến Hải Xuyên là làm việc, không giống ngươi là tới chơi.\"<br> Thẩm Mạn Huy không lưu dấu vết lườm Minh phỉ một chút, trên mặt mỉm cười nói: \"Oa, các ngươi tiết mục đều đáng sợ như vậy sao? Đã nói xong ban đêm trò chuyện tiếp những câu chuyện này đâu? Hiện tại liền phải đem chúng ta ngọn nguồn lấy sạch a.\"<br> Minh phỉ hiển nhiên cũng phát phát hiện mình hướng động, cười lệch ra đến tại trần nịnh trên người, tiếp nhận Thẩm Mạn Huy câu chuyện nói: \"Không đem các ngươi ngọn nguồn lấy sạch, người xem nhìn cái gì nha.\"<br> Gọi điện thoại một chuyện liền bị xóa tới.<br> Thẳng đến một giờ chiều, Ôn Tố studio Weibo phát ra làm sáng tỏ Weibo, dùng một đoạn rất ngắn nhưng hữu lực giám sát chứng thực Ôn Tố không có xuất quỹ, cái gọi là tình nhân chính là nàng thê tử Sở Tĩnh Xu.<br> Hình ảnh theo dõi rõ rõ ràng ràng, từ dưới xe đến Ôn Tố bị tháo cái nón xuống, cùng lúc trước xuất quỹ \"Thực chùy\" từng cái đối ứng.<br> Tiết mục tổ đương nhiên nhìn thấy cái tin tức này, liền thừa dịp người chủ trì đi đến quay phim khu ra thời điểm đem sự tình nói cho các nàng biết.<br> Biết được trận này cái gọi là phong ba liền là một trận nháo kịch về sau, Minh phỉ đối với mình buổi sáng nhằm vào Ôn Tố hành vi cảm thấy thật có lỗi, liền nhớ muốn giúp Ôn Tố kéo điểm chủ đề.<br> \"Ta rất hiếu kì, ngươi có hay không cùng thê tử của ngươi nói qua 'Ta yêu ngươi' ba chữ.\" Minh phỉ hướng Ôn Tố nhíu mày.<br> Ôn Tố còn thật không có cùng Sở Tĩnh Xu nói qua ba chữ này, nàng dừng một chút, suy tư chính mình nên trả lời thế nào vấn đề này.<br> Biểu hiện của nàng rơi tại trong mắt người khác đương lại chính là chưa nói qua.<br> Minh phỉ giật mình mở to mắt, \"Các ngươi đều kết hôn thời gian dài như vậy, ngươi còn không có nói với nàng qua 'Ta yêu ngươi' ?\"<br> Ôn Tố tằng hắng một cái, có vẻ hơi xấu hổ.<br> Cái này còn là lần đầu tiên nhìn thấy vị này Ôn thị minh châu lộ ra vẻ mặt như vậy, Minh phỉ cảm thấy cái này kỳ tiết mục xem chút đã đã tìm được.<br> Nàng nhiệt tình đề nghị nói: \"Không bằng ngươi bây giờ gọi điện thoại cho nàng, cùng nàng nói một lần?\"<br> Cái này nếu là đổi lúc trước, các nàng khẳng định sẽ ngăn cản Minh phỉ làm như thế, nhưng khi biết Ôn Tố cũng không có xuất quỹ, nàng ôm trở về khách sạn chính là nàng thê tử Sở Tĩnh Xu về sau, các nàng liền đối với cái này vui thấy kỳ thành.<br> Liền ngay cả hoàng Gia Du cũng không nhịn được tham gia náo nhiệt, tràn đầy phấn khởi nói: \"Đây chính là ngươi lần thứ nhất nói với nàng ba chữ này, ngươi nếu là nói, buổi tối hôm nay chúng ta liền bỏ qua ngươi.\"<br> Châm chước hai giây, Ôn Tố đồng ý.<br> Vì vậy, Ôn Tố lấy điện thoại di động ra, cho Sở Tĩnh Xu gọi điện thoại.<br> \"Biu —— biu —— \"<br> "]