["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ôn Tố là lần đầu tiên tham gia phim điện ảnh khởi động máy buổi trình diễn thời trang, lần này tham gia diễn ngoại trừ nhân vật nam chính vệ sáng cùng nàng, còn lại đều là Diễn viên điện ảnh.<br> Làm nữ số 2, Ôn Tố ngồi ở nguyên hạc quân phía bên phải vị trí thứ hai bên trên, thần sắc lạnh nhạt nhìn phía dưới ký giả truyền thông.<br> Ký giả truyền thông từ trước đến nay là thích gây sự, đặt câu hỏi phân đoạn liền bắt đầu bốc lên nguyên hạc quân cùng khâu một Minh ở giữa mâu thuẫn.<br> Liền lúc trước, khâu một Minh còn tại buông lời nói người tuổi trẻ bây giờ rất táo bạo, phim điện ảnh là một môn cần còn tinh tế hơn rèn luyện tác phẩm nghệ thuật, thương nghiệp hóa sẽ để cho nó mất đi vốn có nghệ thuật giá trị.<br> Những lời này còn kém không có trực tiếp điểm tên đạo họ nói nguyên hạc quân, nguyên hạc quân không chỉ có là thanh niên đạo diễn, càng là trong nước thương nghiệp đạo diễn bên trong người nổi bật.<br> Đối với loại khiêu khích này ngôn luận, nguyên hạc quân hoàn toàn như trước đây hữu lễ, hồi phục ngôn từ lại không hề rơi xuống hạ phong một chút nào. Người phóng viên kia lúc đầu còn muốn nói điều gì, microphone lại bị đưa cho một vị khác phóng viên.<br> Không chỉ có là nguyên hạc quân, liền ngay cả Ôn Tố cũng không thể tại truyền thông hỏi thăm phân đoạn chiếm được chỗ tốt gì, vấn đề một cái so một cái bén nhọn, cả đám đều hận không thể vì nàng hò hét trợ uy, hi vọng nàng ngôn từ kịch liệt cùng bạch tinh xé đứng dậy.<br> Chỉ bất quá coi như Ôn Tố thật cùng bạch tinh tự mình võ đài, bên ngoài cũng phải là hoà hợp êm thấm, Ôn Tố đương nhiên sẽ không đối với truyền thông nói cái gì không thích hợp lời nói.<br> Khởi động máy buổi trình diễn thời trang kết thúc về sau, phim điện ảnh quay chụp liền chính thức đưa vào danh sách quan trọng, lần này Ôn Tố muốn đi theo đoàn làm phim đi phong chợ phía đông quay chụp, khoảng cách vốn là khá là khoảng cách.<br> Cho dù trong lòng sớm đã có chuẩn bị, thật là nghe được Ôn Tố muốn đi phong chợ phía đông quay phim lúc, Sở Tĩnh Xu vẫn là rất luyến tiếc, muốn đóng gói hành lý cùng với nàng cùng nhau tiến đoàn làm phim.<br> Chờ Ôn Tố chụp xong bộ phim này, liền sẽ đình chỉ tiếp diễn kịch ở nhà nghỉ ngơi một đoạn thời gian, nghĩ đến hai người kế hoạch tương lai, Sở Tĩnh Xu chỉ có thể kiềm chế lại trong lòng không bỏ, đưa Ôn Tố tiến về sân bay sau toàn thân tâm vùi đầu vào trong công việc.<br> —— —— —— —— —— —— —— ——<br> Phim điện ảnh quay chụp cùng phim truyền hình quay chụp có chỗ khác biệt, vì để cho vệ sáng cùng Ôn Tố sớm đi quen thuộc ống kính, nguyên hạc quân phí đi chút công phu, bất quá hiệu quả so hắn tưởng tượng phải tốt hơn nhiều.<br> Ôn Tố đang nhìn qua mấy lần chính mình biểu diễn về sau, liền hiểu thu phóng độ ở đâu, giai đoạn trước quay chụp coi như thuận lợi.<br> Bộ này diễn kịch bên trong còn có không ít cần cảnh đêm quay chụp, Ôn Tố bởi vậy qua bừa bãi, thường xuyên mệt đến chụp xong liền ngã dưới ngủ.<br> Vốn là muốn cùng Ôn Tố thường xuyên video Sở Tĩnh Xu hiếm khi có thể liên hệ với nàng, chỉ có thể từ trợ lý Tiểu Thịnh miệng bên trong biết được Ôn Tố động thái.<br> Đang quay nhiếp căn cứ bận rộn Ôn Tố đối với chuyện ngoại giới phát sinh tình hoàn toàn không biết gì cả, đây là nàng lần thứ nhất tham gia phim điện ảnh quay chụp, nàng đối với cái này phi thường trọng thị, mỗi ngày liền là đi tới đi lui với quay chụp căn cứ cùng khách sạn ở giữa, căn bản không có có thời gian dư thừa hưu nhàn giải trí.<br> Chính là bởi vì dạng này hiệu suất cao dẫn đến nguyên vốn cần hai tháng giai đoạn trước quay chụp trong vòng một tháng liền kết thúc , dựa theo kế hoạch an bài, đoàn làm phim đem sẽ rời đi phong chợ phía đông trằn trọc những thành thị khác lấy cảnh.<br> Tại phong chợ phía đông quay chụp kết thúc vào cái ngày đó, đoàn làm phim tất cả mọi người đạt được nửa ngày thời gian nghỉ ngơi, ngày mai bọn hắn liền sẽ ngồi trước phi cơ hướng những thành thị khác tiếp tục lấy cảnh.<br> Nguyên hạc quân hào phóng mời chủ sáng nhóm ăn bữa cơm, vốn định tại trong tửu điếm nghỉ ngơi Ôn Tố tự nhiên không tiện cự tuyệt, liền cùng theo đi.<br> Có một tháng công tác ở chung, đoàn người quan hệ còn rất hữu hảo, Ôn Tố ăn vào một nửa liền đứng dậy ra bao sương, dự định đi phòng vệ sinh giải quyết chút vấn đề nhỏ.<br> Vừa đẩy ra cửa bao sương, Ôn Tố ngẩng đầu một cái liền thấy được hai nữ tử tướng kéo hướng chỗ rẽ thang lầu đi đến, kia quen thuộc bóng lưng để Ôn Tố hô hấp một trận.<br> Trùng hợp bên trái vị kia giẫm lên giày cao gót cao gầy nữ sĩ trong lúc vô tình nghiêng đầu, thoáng nhìn Ôn Tố, kinh ngạc nhướn mày ——<br> Ninh Ngọc Kha.<br> Nàng tại sao lại ở chỗ này?<br> Không chỉ có là Ôn Tố, liền ngay cả Ninh Ngọc Kha đều có chút kinh ngạc, đang chuẩn bị xuống lầu nàng dừng bước lại, ôm bạn gái cánh tay không có buông ra, mà là thoải mái mang theo bạn gái quay người cùng Ôn Tố vấn an.<br> Ôn Tố nguyên lai tưởng rằng bên cạnh vị kia sẽ là Thẩm Mạn Huy, thế nhưng vị kia bạn gái cũng không phải là Thẩm Mạn Huy, mà là một vị khí chất có chút thanh thuần cô nương xinh đẹp.<br> Giữa hai người thân mật cử động để Ôn Tố nhướn mày.<br> Nàng coi là Ninh Ngọc Kha hiện tại cùng Thẩm Mạn Huy là tình lữ quan hệ.<br> Không có chút nào bị đánh vỡ gian | tình chột dạ, Ninh Ngọc Kha giữa lông mày đều là phong lưu ý cười, nhìn về phía Ôn Tố trong ánh mắt rõ ràng có sợ hãi lẫn vui mừng, \"Trùng hợp như vậy, không nghĩ tới lại ở chỗ này gặp ngươi.\"<br> Nàng bên cạnh thân bạn gái cũng nhận ra Ôn Tố, hướng Ôn Tố lễ phép mỉm cười.<br> Nhìn thấy hai người hào phóng bộ dáng, Ôn Tố có chút chần chờ, nhưng vẫn là mở miệng: \"Ngươi cùng Thẩm Mạn Huy...\"<br> Ninh Ngọc Kha nghe nói như thế hơi kinh ngạc, chợt nàng nở nụ cười, quay đầu tại bạn gái mặt thượng hôn một cái, khuôn mặt tươi cười doanh doanh cùng Ôn Tố nói: \"Chúng ta đã sớm chia tay, ngươi không biết sao?\"<br> Chia tay?<br> Ôn Tố có chút không được tin , dựa theo Sở Sở thuyết pháp, lúc trước cho Thẩm Mạn Huy trợ giúp người nên liền là Ninh Ngọc Kha, nàng tham gia Hải Đường tiết thời điểm Thẩm Mạn Huy cùng Ninh Ngọc Kha đều vẫn là tình lữ quan hệ, vì cái gì đoạn này quan hệ chỉ duy trì chút điểm thời gian này.<br> Đem Ôn Tố cảm xúc biến hóa nhìn ở trong mắt, Ninh Ngọc Kha nghiêng đầu tại bạn gái khóe môi hôn một chút, hạ giọng nói: \"Ngươi đi trước trên xe chờ ta, ta chờ một chút liền tới.\"<br> Kia bạn gái cười khẽ hai tiếng, cũng không quấn lấy nàng, quay người liền đi xuống lầu, đem không gian lưu cho Ninh Ngọc Kha cùng Ôn Tố.<br> Mắt nhìn bên cạnh tùy thời đều có thể mở ra cửa bao sương, Ninh Ngọc Kha cùng Ôn Tố đi phòng vệ sinh.<br> Trong phòng vệ sinh ánh đèn sáng tỏ, chiếu rọi tại sạch sẽ màu trắng trên gạch men sứ mười phần chói sáng. Ninh Ngọc Kha chính đối tấm gương tùy ý bổ trang, một mặt cùng Ôn Tố nói: \"Ngươi thật giống như lộ ra rất kinh ngạc.\"<br> Ôn Tố rũ xuống đôi mắt, che khuất đáy mắt cảm xúc, nói: \"Ta cho là ngươi đối nàng là đặc biệt.\"<br> Ninh Ngọc Kha ngay tại bổ trang tay một trận, nàng quay người tựa ở cách ly phòng vệ sinh cùng rửa tay khu trên vách tường, tinh xảo mặt mày có chút hất lên, có chút hăng hái nói: \"Ngươi vì sao lại nghĩ như vậy?\"<br> \"Ngươi từng tại nàng gặp được thời điểm khó khăn đã giúp nàng.\" Ôn Tố cũng bất quá nhiều giải thích, nói thẳng ra câu nói kia.<br> Nàng đáy lòng vẫn còn có chút để ý, tại biết trợ giúp Thẩm Mạn Huy kỳ thật một người khác hoàn toàn thời điểm, nàng kỳ thật trong lòng nhẹ nhàng thở ra. Cũng không phải là từ đối với đoạt nữ chủ bạn lữ áy náy, mà là nàng không thích Thẩm Mạn Huy đối với Sở Sở còn có ý nghĩ gì.<br> Ai sẽ thích thê tử của mình bị người như thế thích, thầm mến? Nếu như là Thẩm Mạn Huy tính sai đối tượng, vậy sẽ là không thể tốt hơn sự tình.<br> Cho nên tại Ôn Tố biết Thẩm Mạn Huy cùng Ninh Ngọc Kha cùng một chỗ thời điểm, Ôn Tố không chỉ có kinh ngạc, còn cảm thấy có chút cao hứng.<br> Nàng là phát ra từ nội tâm cao hứng, Thẩm Mạn Huy sẽ không lại đối với Sở Sở có bất kỳ ý tưởng gì, còn có thể có được chân chính bạn lữ, nguyên văn bên trong nàng cùng Sở Sở là một đoạn sai lầm quan hệ, đây là không thể tốt hơn sự tình.<br> Nhưng bây giờ Ninh Ngọc Kha nói cho nàng, các nàng đã sớm chia tay.<br> Ninh Ngọc Kha nghe nói như thế hơi kinh ngạc, thoáng qua nàng lại nở nụ cười, \"Đây chẳng qua là một lần tiện tay mà thôi thôi, ta từ trước đến nay là luyến tiếc để nữ hài khó xử.\"<br> Nói như vậy, ban đầu ở quán bar trợ giúp Thẩm Mạn Huy quả nhiên là nàng.<br> \"Cũng không phải tại cổ đại, chẳng lẽ lại nàng còn muốn đối với ta lấy thân báo đáp? Hai chúng ta chỉ bất quá nói chuyện trận yêu đương.\" Ninh Ngọc Kha có chút thờ ơ nhún vai, \"Không thích hợp liền chia tay rồi.\"<br> Nguyên lai là thế này phải không...<br> Ôn Tố thần sắc không rõ hạ mi nhìn xem mũi giày, lại nghe Ninh Ngọc Kha nói: \"Uy, ngươi thế nhưng là Sở Sở thê tử, đừng với những nữ nhân khác để ý như vậy, nếu để cho Sở Sở biết, nàng hẳn là khổ sở.\"<br> Lời này nghe Ôn Tố sững sờ, nàng tựa hồ mỗi lần nhìn thấy Ninh Ngọc Kha, bên người nàng bạn gái cũng không giống nhau, nhưng không hề nghi ngờ đều là mỹ nhân, cho dù là Thẩm Mạn Huy cũng có được thanh tú hơn người tướng mạo.<br> \"Ngươi đang nói bậy bạ gì đó?\" Ôn Tố nhíu mày nói, \" ta chẳng qua là thuận miệng hỏi một chút mà thôi, nàng từng coi là giúp nàng người là Sở Sở.\"<br> Ninh Ngọc Kha sững sờ, nghĩ lại liền hiểu rõ vấn đề trong đó chỗ. Nàng lập tức cười đến gãy lưng rồi, \"Ha ha ha, không nghĩ tới ngươi chiếm | có muốn mạnh như vậy, ngươi yên tâm đi, coi như nàng tưởng lầm là Sở Sở, cũng chỉ là đối với Sở Sở có lưu ấn tượng tốt, nàng dù sao cũng là cái tự tôn tự ái cô gái tốt, làm sao sẽ phóng túng mình thích đã kết hôn nhân sĩ.\"<br> Kia nhưng khó mà nói chắc được, Ôn Tố trong nội tâm âm thầm bĩu môi.<br> Ninh Ngọc Kha cũng không biết ý nghĩ của nàng, thu thập xong chính mình giỏ xách, cười cùng Ôn Tố nói: \"Ngươi yên tâm đi, nàng hai ngày trước vừa giao mới bạn gái, lúc trước sự kiện kia đối với nàng mà nói cũng không có trọng yếu như vậy, không ai nhớ thương nhà ngươi Sở Sở.\"<br> Nhanh như vậy liền đưa trước mới bạn gái rồi? Lúc này mới bao lâu thời gian.<br> Lại đơn giản hàn huyên vài câu về sau, Ninh Ngọc Kha còn băn khoăn bạn gái của nàng, liền cùng Ôn Tố cáo biệt xuống lầu rời tửu điếm.<br> Nhìn xem Ninh Ngọc Kha bóng lưng biến mất tại chỗ rẽ thang lầu bên trong, Ôn Tố trong lòng điểm này vẻ lo lắng triệt để tiêu tán ——<br> Thẩm Mạn Huy cùng Sở Sở sẽ không có bất kỳ khả năng, Ninh Ngọc Kha nói rất đúng, không ai nhớ thương nàng Sở Sở.<br> Sở Sở sẽ chỉ là nàng.<br> Tác giả có lời muốn nói: trước đó nhìn thấy có độc giả nói muốn xem nguyên văn bên trong Thẩm Mạn Huy cùng Sở Tĩnh Xu cùng một chỗ sau gặp được Ninh Ngọc Kha, kỳ thật coi như gặp cũng sẽ không phát sinh cái gì, Thẩm Mạn Huy thích Sở Tĩnh Xu cũng là bởi vì nàng là Sở Tĩnh Xu, xuất thủ tương trợ chẳng qua là để Thẩm Mạn Huy đối với người kia sinh ra một cái ấn tượng tốt, trong lòng còn có cảm kích.<br> Quịt canh hai ngày, hôm nay còn như thế ngắn, thật sự là thật ngượng ngùng... Ta xin lỗi! "]