["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chuyện này khởi nguyên từ một trương sân bay chụp lén chiếu, tiến đến tiếp bằng hữu nam sinh trong lúc vô tình thoáng nhìn một vị xinh đẹp nữ hài, lập tức kinh động như gặp thiên nhân, chụp lén dưới tấm hình này phát cho bằng hữu xem, bằng hữu cũng kinh động như gặp thiên nhân.<br> Vì vậy tấm hình này liền lưu truyền ra, trong vòng nửa ngày hồng biến các đại diễn đàn, cuối cùng Weibo thượng trực tiếp hưng khởi cái này một lời đề # tìm kiếm tiên nữ tỷ tỷ #, chẳng qua là từ đầu đến cuối không có nhân sĩ biết chuyện xuất hiện, phảng phất vị này tiểu tiên nữ là trống rỗng xuất hiện.<br> Đầu mối duy nhất liền là có dân mạng nhận ra tiên nữ tỷ tỷ nữ nhân bên cạnh là Ôn Tố người đại diện Cảnh Dịch Thu, đoàn người nhao nhao suy đoán cái này có phải hay không là phồn duyệt truyền hình điện ảnh mới ký nghệ nhân, vội vàng chạy đến Cảnh Dịch Thu Weibo, phồn duyệt truyền hình điện ảnh quan bác dưới hỏi thăm, nhưng từ đầu đến cuối không có đạt được đáp lại.<br> Phản ứng như vậy để đoàn người ngộ ra một sự kiện ——<br> Tiểu tiên nữ khả năng thật là phồn duyệt vừa ký kết nghệ nhân, phồn duyệt lúc này đoán chừng tại nghẹn đại chiêu đâu.<br> Bất quá cũng có dân mạng đưa ra dị nghị, phồn duyệt truyền hình điện ảnh không phải chuyên nâng Ôn Tố sao, làm sao có thể ký mặt khác nghệ nhân.<br> Không chỉ có là dân mạng, liền ngay cả những cái kia công ty giải trí đều nghĩ biện pháp đào cô bé này tin tức, chỉ bằng như vậy một gương mặt, chỉ cần hơi túi giả bộ một chút, nàng liền có thể trở thành quốc dân nữ thần, loại này hạt giống tốt đương nhiên muốn chộp trong tay.<br> Mặt khác dân mạng khả năng không rõ ràng, nhưng bọn hắn là rõ ràng nhất, kia phồn duyệt là Ôn Tố mở, chuyên môn vì Ôn Tố quay phim mới thành lập công ty, Ôn Tố có thể để cho phồn duyệt ký mới nghệ nhân?<br> Hơn nữa coi như cô bé kia là phồn duyệt ký mới nghệ nhân, kia cũng có thể đào móc tới nha, người thường đi chỗ cao, chim chọn lương mộc mà dừng chi, đây đều là rất bình thường.<br> Nhưng mà từ trước đến nay vô khổng bất nhập săn tìm ngôi sao nhóm phát phát hiện mình vậy mà cái gì đều đào móc không ra, cô bé này liền đi theo trống rỗng nhảy ra giống như.<br> Như vậy tra không người này, chỉ có hai loại khả năng, một là cô bé này bối cảnh thâm bất khả trắc, hai liền là cô bé này căn bản không phải người nước Hoa.<br> Đối mặt loại tình huống này, công ty giải trí cũng thúc thủ vô sách, chỉ có thể tự mình liên hệ Cảnh Dịch Thu, muốn từ trong miệng nàng đào ra điểm tin tức.<br> Thế nhưng Cảnh Dịch Thu không phải pha trò, liền là không nghe, căn bản không cho bọn hắn bất luận cái gì cơ hội.<br> Cái này nhiệt độ lên men đến ngày thứ ba đã ẩn ẩn có hạ xuống xu thế, dù sao cũng là ba mươi tết, tất cả mọi người vui sướng hài lòng mà chuẩn bị ăn tết, ai còn đem ý nghĩ đặt ở Weibo bên trên.<br> Ngay tại lúc ngày này mười giờ sáng lúc, từ trước đến nay chỉ phát công tác tương quan hoặc bác bỏ tin đồn Weibo Ôn Tố bỗng nhiên đổi mới một cái Weibo ——<br> @ Ôn Tố: Hôm nay ăn sủi cảo rồi sao? 【 hình ảnh 】 【 hình ảnh 】<br> Từ khi tại dập Ôn Tố nhan về sau, đám fan hâm mộ đều chờ mong nàng có thể phát điểm tự chụp hình, nhưng mà đợi trái đợi phải đều đợi không được, duy nhất một trương manh chiếu vẫn là từ Sở tổng Weibo kia lật ra tới.<br> Hiện tại mãi mới chờ đến lúc đến Ôn Tố phát Weibo, đám fan hâm mộ ngao ngao mở ra Weibo nghĩ thưởng thức Ôn Tố đẹp chiếu, sau đó các nàng xem đến làm sủi cảo Sở tổng, cùng một viên xấu đến lộ tẩy sủi cảo.<br> Ôn Tố nhan phấn: ? ? ?<br> Chúng ta là tới thăm ngươi, không phải đến xem sủi cảo! Cái này sủi cảo còn như thế xấu!<br> \"Sở tổng thật đáng yêu a, trước đập no bụng đường lại nói, sủi cảo vừa nhìn liền không thể ăn \"<br> \"Cái này ai túi sủi cảo, ta tiểu chất nữ đều túi so cái này cái đẹp mắt \"<br> \"Sao có thể để Sở tổng đơn độc ra kính? Tố Tố đâu, ngươi mau ra đây a, không còn ra yên lặng đại kỳ đều nếu không gánh được!\"<br> \"Cái này sủi cảo vào nồi khẳng định phải lộ tẩy, không thể ăn a, bất quá cũng đừng lãng phí, đem địa chỉ nói cho ta, ta tự mang bát đũa chấm dấm / đầu chó \"<br> \"Bá đạo Sở tổng, online làm sủi cảo \"<br> Đang cười đùa đi qua sau, lúc này mới có dân mạng bắt đầu chú ý tới Sở tổng sau lưng nữ hài tử, cô bé kia đang nghiêm túc nắm vuốt sủi cảo da, trên chóp mũi còn dính một chút bột mì, thoạt nhìn còn có chút ngây thơ chân thành.<br> Mắt sắc người lập tức nhận ra cô bé này liền là cái này mấy Thiên Võng thượng tìm kiếm tiểu tiên nữ, Ôn Tố bình luận khu lập tức sôi trào, nhao nhao hỏi thăm Ôn Tố tiểu cô nương này đến cùng là ai a, từ trước đến nay không thế nào hồi phục fan hâm mộ bình luận Ôn Tố thái độ khác thường, rất nhanh liền trả lời đám fan hâm mộ vấn đề:<br> @ Ôn Tố: Ta Biểu Muội<br> \"A a a, Biểu Muội dung mạo thật là xinh đẹp, siêu tiên!\"<br> \"Tố Tố xưa nay không phát người trong nhà ảnh chụp, Biểu Muội có phải hay không muốn xuất đạo nha \"<br> \"Trời ạ, Ôn gia là cái gì tuyệt thế gen, một cái cao lãnh Công Khí nữ vương, một cái thanh thuần tiểu tiên nữ \"<br> \"Ân? ? ? Lặng lẽ meo meo cầu cái văn \"<br> \"Biểu Muội cũng sẽ xuất đạo sao, loại này nhan giá trị xuất đạo liền là cứu vớt thần tượng kịch \"<br> Rất nhanh, # Ôn Tố Biểu Muội tiểu tiên nữ # liền trèo lên nóng lục soát cái đuôi nhỏ, có mới nới cũ dân mạng đều nhanh không thèm để ý, không nghĩ tới lại ở thời điểm này bạo đã xuất thân phân, cả đám đều chạy tới Ôn Tố Weibo dưới tham gia náo nhiệt:<br> \"Cái này lăng xê thủ đoạn thực tình, nhưng tiểu tiên nữ nhan giá trị thật không lời nói \"<br> \"Nếu là lăng xê, là không phải nói rõ tiểu tiên nữ muốn xuất đạo, ta duy trì a!\"<br> \"Ôn gia đều là cái gì thần tiên nhan giá trị, tiện tay trảo một cái đều là cái đỉnh xinh đẹp đại mỹ nhân \"<br> \"So với tiểu tiên nữ, ta càng ưa thích Ôn Tố nhan đi, tương đối có xâm lược tính, đặc biệt ngự tỷ phạm, tiểu tiên nữ nhìn xem quá sạch sẽ quá mềm \"<br> \"Ngọa tào, trên lầu sợ không phải cái run M đi!\"<br> Nhìn thấy Weibo thượng các loại bình luận, Ôn Tố tùy ý bỏ qua điện thoại, tiếp tục ôm sữa bò lột.<br> Việc này còn muốn từ tối hôm qua nói lên, Lâm Tư nhã nghe nói tuổi ba mươi sẽ ăn sủi cảo, lập tức bạo phát cực lớn lòng hiếu kỳ, đang nghe cái đuôi nhỏ nói như thế nào làm sủi cảo về sau, một mặt chờ đợi mà nhìn xem Sở Tĩnh Xu.<br> Về phần tại sao không nhìn Ôn Tố, bởi vì Lâm Tư nhã càng ưa thích dán Sở Tĩnh Xu, dù sao Sở Tĩnh Xu ôn nhu quan tâm, ôm ấp còn phá lệ ấm áp.<br> Cho dù ai bị như vậy một đôi sạch sẽ trong suốt lại tràn ngập ánh mắt mong chờ nhìn xem đều sẽ thua trận, Sở Tĩnh Xu cũng không ngoại lệ, hơn nữa nàng đối với cái này Biểu Muội cũng thật thích, liền dứt khoát đáp ứng.<br> Vì vậy bốn người cứ như vậy gói lên sủi cảo.<br> Sở Tĩnh Xu cùng Sở Tĩnh Đồng hai tỷ muội đã từng lúc ở nhà cũng chơi đùa trứ túi qua, Ôn Tố bất luận là đời trước hay là kiếp này đều không phải sẽ làm sủi cảo người, trong nhà có bảo mẫu người hầu, nàng học làm sủi cảo làm cái gì.<br> Lâm Tư nhã cho tới bây giờ không có chạm qua những vật này, còn học ra dáng, Ôn Tố bao hết hai cái lộ tẩy sủi cảo sau dứt khoát đem sủi cảo da quăng ra, ôm mèo cho các nàng chụp nổi lên chiếu.<br> Cái này mới có Weibo thượng những sự tình kia.<br> Lâm Tư nhã trước kia không có chạm qua những vật này, nhìn thấy Sở Tĩnh Xu túi hữu mô hữu dạng, liền hướng Sở Tĩnh Xu học, chẳng qua là kết quả đều không tốt, Sở Tĩnh Đồng liền xung phong nhận việc tay nắm tay dạy nàng, thành công túi ra một cái coi như xinh đẹp sủi cảo về sau, Lâm Tư nhã vui sướng đem lần thứ nhất gói kỹ sủi cảo nâng đến Sở Tĩnh Đồng trước mặt, \"Cái này tặng cho ngươi, cám ơn ngươi dạy ta làm sủi cảo.\"<br> Nhìn xem cái kia tròn trịa sủi cảo, Sở Tĩnh Đồng có chút không nghĩ ra, nhưng vừa nhìn thấy Lâm Tư nhã sáng lên đôi mắt, nàng liền cười hì hì tiếp nhận sủi cảo, biểu thị đợi lát nữa nhất định khiến cái này sủi cảo lọt vào chính mình trong bụng.<br> Nhìn thấy Lâm Tư nhã cùng Sở Tĩnh Đồng như vậy hữu hảo ở chung, Ôn Tố triệt để thả lỏng trong lòng. Vạn nhất hai nữ hài tử chỗ không tốt, về sau chỉ sợ ở cũng không vui.<br> Xem Ôn Tố đang lười biếng lột mèo chơi điện thoại, Sở Tĩnh Xu chơi tâm nổi lên, đưa tay dính điểm bột mì, thừa dịp Ôn Tố không chú ý liền muốn tại trên mặt nàng cọ một chút.<br> Đang lột mèo Ôn Tố thoáng nhìn một con không an phận tay hướng chính mình duỗi đến, nhanh tay lẹ mắt một phát bắt được, Sở Tĩnh Xu có chút không phục liền cùng Ôn Tố bắt đầu phân cao thấp.<br> Ôn Tố thuận Sở Tĩnh Xu lực đạo đưa nàng kéo đến trong ngực, tại môi nàng hôn một chút.<br> Vội vàng không kịp chuẩn bị bị kéo đến Ôn Tố trong ngực, còn bị trộm hôn một cái. Cái này nếu là đặt ở bình thường, Sở Tĩnh Xu khẳng định liền nhiệt tình về nàng mấy cái hôn, nhưng hôm nay không giống, nghĩ đến phía sau hai vị muội muội, Sở Tĩnh Xu có chút xấu hổ giằng co, hạ giọng nói: \"Muội muội cũng còn nhìn xem đâu!\"<br> Ôn Tố liếc mắt Lâm Tư nhã cùng Sở Tĩnh Đồng, Lâm Tư nhã vội vàng giơ tay lên che khuất ánh mắt của mình làm bộ chính mình cái gì cũng không thấy, Sở Tĩnh Đồng thì cúi đầu xuống tiếp tục cùng sủi cảo làm đấu tranh. Ôn Tố thỏa mãn thu hồi ánh mắt, lại hôn một chút Sở Tĩnh Xu khóe môi, nói: \"Không ai xem chúng ta.\"<br> Sở Tĩnh Xu vừa tức vừa cười, há mồm tại Ôn Tố trên môi cắn một cái, bị đau Ôn Tố đành phải buông nàng ra tay, Sở Tĩnh Xu thừa cơ ngồi dậy, giận nàng một chút, \"Các nàng đều còn chưa trưởng thành đâu!\"<br> Đang muốn phản bác nói Lâm Tư nhã đã trưởng thành, nhưng mà nhìn thấy Lâm Tư nhã che mắt ngón tay chia tay một cái khe hở, mắt hạnh tò mò nhìn về bên này đến, Ôn Tố yên lặng nuốt xuống câu nói này.<br> Cô nương này so cái đuôi nhỏ cũng còn đơn thuần, không hề giống người trưởng thành, hoàn toàn chính xác không thể dạy hỏng.<br> Năm nay ba mươi tết chỉ có Ôn Tố, Sở Tĩnh Xu, cùng hai cái muội muội cùng nhau qua, Ôn thị vợ chồng trước kia liền ra ngoài du lịch nghỉ phép, không cùng nàng nhóm cùng nhau ăn tết.<br> Nguyên bản Ôn Tố cũng nghĩ cùng Sở Tĩnh Xu đi ấm áp chút thành thị vượt qua cái này năm mới, nhưng Sở Tĩnh Xu càng muốn để ở nhà, tăng thêm Ôn Tố chỉ có hai ba ngày thời gian nghỉ ngơi, cái này kế hoạch liền bị pass rơi.<br> Lần này cơm tất niên phi thường phong phú, hai muội muội đều ăn rất vui vẻ, nhất là Lâm Tư nhã, nàng còn là lần đầu tiên uống Cocacola loại này đồ uống, uống xong một ngụm sau không có khống chế lại đánh cái khí nấc, lập tức xấu hổ che mặt.<br> Ôn Tố cùng Sở Tĩnh Xu đối với cái này cũng không thèm để ý, Lâm Tư nhã về sau còn tại muốn nơi này ở lại thật lâu, không đến nỗi ngay cả ợ hơi đều không được, huống chi còn là bởi vì uống Cocacola.<br> Sở Tĩnh Đồng liền làm càng dứt khoát, nàng nâng từ bản thân Cocacola cùng Lâm Tư nhã cái chén đụng vào, tấn tấn tấn uống xong một miệng lớn, thoải mái đánh cái nấc, Lâm Tư nhã lúc này mới cười hì hì thả tay xuống, lại cho mình bị thêm vào điểm Cocacola.<br> Ôn Tố cái này mới phát giác vị kia hai biểu di đối với Lâm Tư nhã đích thật là bảo hộ thật chặt, rất nhiều chuyện đều không có để nàng tiếp xúc qua, này mới khiến Lâm Tư nhã thẳng đến 18 tuổi đều là cái không rành thế sự hài tử bộ dáng.<br> Tại loại này không khí dưới, có gầy thân kế hoạch trong người Ôn Tố không tốt bại các nàng hưng, phá lệ ăn một chút.<br> Sau khi ăn cơm tối xong, Lâm Tư nhã tại Sở Tĩnh Đồng an lợi dưới nhìn lên « Vân Lăng », hai người trực tiếp ngồi xếp bằng ở trên thảm nhìn lên kịch.<br> « Vân Lăng kỷ sự » lại thế nào nóng đều chỉ là ở trong nước, tuy nói gần nhất « Vân Lăng » muốn bán đi hải ngoại, nhưng đối với vừa trở lại trong nước Lâm Tư nhã mà nói, đây chính là bộ hoàn toàn xa lạ phim truyền hình.<br> Thấy hai nữ hài chung đụng như vậy hòa hợp, Ôn Tố liền lôi kéo Sở Tĩnh Xu đi lầu hai trên ban công nói chuyện yêu đương đi.<br> Lầu hai ban công<br> Hai người ngồi tại ban công xâu trên ghế, nhìn xem trong bầu trời đêm trong sáng trăng sáng, trò chuyện nổi lên chuyện của hai ngày này.<br> Thoải mái dễ chịu tựa ở Ôn Tố trong ngực, Sở Tĩnh Xu đưa tay đi bóp Ôn Tố cái mũi, nói: \"Ngươi dự định an bài thế nào Nhã Nhi?\"<br> \"Ân?\" Ôn Tố cúi đầu nhìn về phía nàng, mượn ánh trăng thưởng thức lên Sở Tĩnh Xu sắc đẹp, \"Cái gì an bài thế nào?\"<br> \"Nàng không phải muốn đi điện ảnh sao? Nàng cái dạng này, ta có chút không yên lòng.\" Sở Tĩnh Xu nhíu mày, nếu như là Ôn Tố ra ngoài quay phim, nàng sẽ chỉ tưởng niệm, lo lắng nàng có thể hay không đang quay diễn kịch thời điểm thụ thương, mà Lâm Tư nhã đi quay phim, nàng lo lắng hơn Lâm Tư nhã có thể hay không bị người lừa gạt, hoặc là bị người chiếm tiện nghi. Mặc dù các nàng không tiếp xúc mấy ngày, thế nhưng Lâm Tư nhã có loại, hiếm thấy trong suốt khí chất, chỉ cần vừa nghĩ tới về sau có thể sẽ có người tại cái này tờ giấy trắng thượng lưu lại vết tích, nàng liền cả người không thoải mái.<br> Ôn Tố nắm vuốt nàng một sợi tóc tại nàng trên hai gò má nhẹ gãi lấy, cái sau mím môi một cái, trừng nàng một chút. Ôn Tố cười nhẹ nói: \"Yên tâm đi, cho nàng mời hai cái đáng tin trợ lý cùng người đại diện liền tốt, nàng cũng không phải thật tiểu hài tử, phải trải qua một ít chuyện mới được.\"<br> Sở Tĩnh Xu lại có chút không đồng ý, \"Nàng rất nhiều chuyện cũng đều không hiểu, những thứ này đều phải từ từ sẽ đến, không thể một hơi toàn kín đáo đưa cho nàng.\"<br> Nhìn thấy Sở Tĩnh Xu hộ tể biểu lộ, Ôn Tố nhịn không được cười ra tiếng.<br> Sở Tĩnh Xu tức giận đâm lồng ngực của nàng, nói: \"Ta và ngươi nói sự tình đâu, ngươi cười cái gì.\"<br> Ôn Tố hắng giọng một cái, đáy mắt đều là mềm mại ý cười, \"Ta không cười, chẳng qua là cảm thấy vận khí ta tốt.\"<br> Đề tài này chuyển Sở Tĩnh Xu chẳng biết tại sao, nàng nghi hoặc mà nhìn xem Ôn Tố, chờ Ôn Tố nói tiếp.<br> Ôn Tố trừng mắt nhìn, nói: \"Giống Sở Sở như vậy ôn nhu quan tâm nữ nhân, về sau nhất định sẽ là ưu tú hảo mụ mụ.\"<br> Sở Tĩnh Xu lập tức trợn tròn con mắt, trố mắt kinh ngạc bộ dáng thoạt nhìn còn thật đáng yêu, Sở Tĩnh Xu kịp phản ứng về sau, hướng nàng doanh doanh cười một tiếng, \"Chờ ngươi sinh chẳng phải sẽ biết.\"<br> Ôn Tố chỉ cười như không cười nhìn nàng một cái, cái sau không được tự nhiên mím mím môi, một giây sau lại bắt đầu cường thế, nắm lấy Ôn Tố cổ tay kéo nàng đứng dậy, \"Đã ngươi như vậy mời ta, ta liền không khách khí.\"<br> Đi theo Sở Tĩnh Xu đứng dậy đi hai bước, phát hiện nàng đang lôi kéo chính mình hướng trong phòng ngủ đi, Ôn Tố thấp giọng cười nói: \"Ta lúc nào mời ngươi rồi?\"<br> Sở Tĩnh Xu khẽ hừ một tiếng, tiếp tục hướng phòng ngủ phương hướng đi, \"Ngươi vừa rồi biểu lộ không phải liền là ý tứ này sao?\"<br> Lời này nghe Ôn Tố buồn cười, hỏi: \"Có ý tứ gì?\"<br> Nàng vừa dứt lời, Sở Tĩnh Xu đã lôi kéo nàng đi đến ngoài phòng ngủ, Sở Tĩnh Xu đẩy cửa ra đưa nàng kéo vào, \"Phanh\" một tiếng đóng lại cửa phòng ngủ, trong bóng đêm chuẩn xác tìm tới Ôn Tố môi, nhiệt liệt hôn lấy hai cái, tiếng nói mềm mại đáng yêu tận xương, \"Thượng ta ý tứ.\"<br> Ôn Tố sững sờ, chậm nửa nhịp mới phản ứng được Sở Tĩnh Xu ý tứ, nàng hừ lạnh một tiếng, trực tiếp ôm Sở Tĩnh Xu bả vai, cúi người ôm lấy Sở Tĩnh Xu chân ổ, dứt khoát lưu loát mà đem người hoành ôm.<br> \"A ——\" Sở Tĩnh Xu bị động tác của nàng dọa đến kêu lên sợ hãi, có chút tức giận đâm Ôn Tố ngực, nói: \"Đều nói không cho phép như vậy ôm ta.\"<br> Đi đến bên giường, Ôn Tố đem người nhẹ ném trên giường, cúi người đè lên, mỉm cười nói: \"Ngươi thật không thích?\"<br> Còn đang giãy dụa muốn xoay người để lên đi Sở Tĩnh Xu động tác một trận, ngữ khí có chút kiên cường, \"Không thích.\"<br> Ôn Tố buồn cười vượt qua thân thể của nàng, một bàn tay đập vào trên mông đít nàng, \"Tiểu lừa gạt.\"<br> Ba chữ này lập tức câu lên Sở Tĩnh Xu ký ức, nàng cơ hồ muốn từ trên giường nhảy dựng lên, trở tay ôm lấy Ôn Tố hướng trên giường lăn một vòng, thuận thế dạng chân tại Ôn Tố eo bên trên, thở hồng hộc nói: \"Ngươi đừng nghĩ ỷ vào chính mình khí lực lớn một chút liền động thủ động cước, ta gần nhất cũng có càng cường lực lượng huấn luyện!\", trong giọng nói còn có mấy phần không còn che giấu đắc ý.<br> Ôn Tố cũng không tranh luận, chỉ hỏi: \"Ngươi không thích ta động thủ động cước với ngươi?\"<br> Sở Tĩnh Xu: ...<br> Thấy Sở Tĩnh Xu nghẹn lại không biết nói cái gì, Ôn Tố cười nhẹ ôm lấy cổ của nàng, đem người kéo xuống hôn một chút.<br> Sở Tĩnh Xu theo bản năng đầu nhập nụ hôn này bên trong, không còn đi suy tư cái kia lưu manh vấn đề đáp án.<br> Đang cùng Lâm Tư nhã cùng nhau xem kịch Sở Tĩnh Đồng thính tai nghe được hai trên lầu truyền tới tiếng đóng cửa, âm thầm bĩu môi, đã nói xong vượt năm đón giao thừa đâu, nhanh như vậy liền không kịp trở về phòng.<br> Mắt nhìn bên cạnh chuyên chú xem kịch Lâm Tư nhã, Sở Tĩnh Đồng quyết định theo các nàng đi thôi.<br> Nàng phải thích tiểu tỷ tỷ nhan giá trị thắng qua đối với Ôn Tố, như vậy nàng về sau liền có thể không hề cố kỵ đối với Ôn Tố sinh lòng bất mãn!<br> Tiên nữ tiểu tỷ tỷ vạn tuế!<br> —— —— —— —— —— —— —— ——<br> Đầu năm mùng một, giản vệ cùng Ôn Tố vai chính phim truyền hình « sát cơ » chính thức phát sóng.<br> Chờ đợi đã lâu nguyên tác phấn đúng giờ canh giữ ở trước máy truyền hình, muốn nhìn một chút đoàn làm phim là có hay không có thể đánh ra cùng định trang chiếu giống nhau độ cao hoàn nguyên phim truyền hình.<br> Nhất là khi biết Tiết như thu là Ôn Tố đóng vai về sau, không ít người đều đi xem nghe nói là Ôn Tố \"Thay đổi triệt để\" sau mới kịch « Vân Lăng », kinh ngạc phát hiện Ôn Tố biểu hiện vậy mà biết tròn biết méo, đồng thời cũng đối với nàng tại « sát cơ » bên trong biểu hiện càng thêm mong đợi.<br> Mà Ôn Tố fan hâm mộ cũng chờ đợi đã lâu, cho dù không thế nào thích xem dân quốc chiến tranh tình báo kịch, nhưng liền hướng về phía Ôn Tố kia A đến bắn nổ quân | quan trang, các nàng cũng nhất định phải xem tiếp đi!<br> Ôn Tố cũng bị Sở Tĩnh Xu kéo đến trước ti vi cùng nhau chờ « sát cơ » đầu truyền bá, còn có Lâm Tư nhã cùng Sở Tĩnh Đồng ngồi ở trên thảm, một bên lột mèo một bên hưng phấn thảo luận trứ cái gì.<br> Tại thức đêm nhìn « Vân Lăng » về sau, Lâm Tư nhã đối với quay phim sinh ra lớn lao hứng thú, đối với có thể biểu diễn hai nhân vật, cũng đều diễn tốt như vậy Ôn Tố cũng mười phần sùng bái.<br> Nghe nói hôm nay còn có Ôn Tố biểu diễn mới kịch phát sóng, Lâm Tư nhã liền không kịp chờ đợi lôi kéo Sở Tĩnh Đồng cùng nhau chờ.<br> « sát cơ » vừa mở đầu, giản vệ làm | dưới | đảng thành viên mới, được an bài trở thành nào đó chính | phủ cơ cấu cao quản bí thư, nhập chức ngày đầu tiên liền gặp được Tiết như thu vì cao quản báo cáo nhiệm vụ.<br> Quân | quan trang Tiết như thu lãnh diễm đăng tràng một khắc, ngay tại lột mèo Ôn Tố bén nhạy phát giác được có cỗ nóng rực ánh mắt rơi trên người mình, nghiêng đầu vừa nhìn, chính là Sở Tĩnh Xu.<br> Đêm đó, Sở Tĩnh Xu lần đầu tiên nguyện ý đem quyền chủ động giao đến Ôn Tố trong tay, điều kiện tiên quyết là Ôn Tố nhất định phải lấy tương ứng tư thái đến đối mặt nàng ——<br> Tỉ như vị kia lãnh diễm mê người đặc biệt | công tiểu thư.<br> Khó được gặp được Sở Sở muốn giao ra quyền chủ động, Ôn Tố đương nhiên sẽ không cự tuyệt, rất là phối hợp địa\" tàn nhẫn khảo vấn\" nàng đến đêm khuya, thẳng đến Sở Tĩnh Xu ủy khuất nức nở muốn nàng ôm, Ôn Tố mới thoát ly nhân vật, ôn "]