["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ôn Tố vốn cho rằng Sở Tĩnh Xu nghe nói như thế sẽ thẹn thùng hoặc kinh hỉ, không nghĩ tới Sở Tĩnh Xu lại dời ánh mắt, có vẻ hơi không được tự nhiên.<br> Phản ứng như vậy để Ôn Tố có chút không nghĩ ra.<br> Áo cưới vẫn là Ôn Tố tại trong biệt thự loạn chuyển du thời điểm phát hiện, biệt thự này bên trong rất nhiều gian phòng là nguyên chủ chuyển sau khi đi vào liền không tiến vào qua, Ôn Tố đang nhàn rỗi không chuyện gì làm, liền bốn phía dạo chơi.<br> Gian phòng kia ở vào lầu ba chỗ sâu nhất, gian phòng treo rất nhiều lễ phục dạ hội cùng trang sức đồ trang sức, thoạt nhìn tựa như là một vị nào đó nhà thiết kế studio.<br> Trong đó hấp dẫn nhất ánh mắt không ai qua được gian phòng chỗ sâu đứng thẳng thuần trắng áo cưới, Ôn Tố nhìn thấy áo cưới một nháy mắt liền biết đây là nguyên chủ kết hôn thì xuyên áo cưới.<br> Cứ việc nguyên chủ cùng Sở Tĩnh Xu hôn nhân chẳng qua là một tờ khế ước, nhưng hôn lễ lại hạ túc công phu, chỉ là áo cưới liền là mời áo cưới thiết kế đại sư tự mình thiết kế, có thể nói là giá cả không ít.<br> Nguyên chủ ngược lại là cứ như vậy đặt ở nhà mình trong biệt thự, không có chút nào để ý bộ dáng.<br> Ôn Tố đang muốn hỏi làm sao vậy, liền thấy Sở Tĩnh Xu liền đánh một cái ngáp, một bộ mắt mở không ra dáng vẻ.<br> Cái này hiển nhiên liền là không muốn nói thêm, Ôn Tố đành phải đè xuống đáy lòng nghi hoặc, không còn hỏi thăm áo cưới sự tình.<br> —— —— —— —— —— —— —— ——<br> Cuối năm gần, các loại hoạt động thương nghiệp, vượt năm tiệc tối chờ đều tại tích cực trù bị bên trong, rất sớm trước đó Ôn Tố liền nhận được các David xem, chủ sự phương mời, nhưng Cảnh tỷ trước kia liền tiếp vào Ôn Như Nhàn điện thoại chỉ thị, không cho phép cho Ôn Tố tiếp những hoạt động này, loại này ngày lễ liền nên cùng người nhà cùng nhau qua.<br> Có tầng cao nhất lão bản chỉ thị, Cảnh tỷ tự nhiên trực tiếp giúp Ôn Tố đẩy những thứ này mời, Ôn Tố vẫn là chờ đến xem tết nguyên đán tiệc tối thì bị cái đuôi nhỏ chua chua địa thứ hai câu mới nhớ tới chính mình thế mà không có tiếp vào tương tự mời.<br> Nhìn xem tại nào đó đài truyền hình tết nguyên đán tiệc tối thượng hát tình ca Thẩm Mạn Huy, Ôn Tố nắm vuốt hàm dưới, nghĩ đến: \"Ta vẫn là quá tiêu cực biếng nhác, « kinh biển » trực tiếp định Thẩm Mạn Huy vì nữ chủ, ta vẫn còn tại bốn phía tìm kiếm tốt kịch bản.\"<br> Cẩn thận suy tư một phen, Ôn Tố lại cảm thấy cuộc sống như vậy rất tốt, làm thích công tác, cùng thích người sinh sống, chẳng lẽ nàng bây giờ còn có thể thiếu tiền hay sao?<br> Vừa qua khỏi xong tết nguyên đán, liền là « Vân Lăng kỷ sự » tiệc ăn mừng.<br> Tô Kiều tự móc tiền túi bao xuống khách sạn cho đoàn làm phim mở tiệc ăn mừng, đằng sau còn mang theo \"Chúc mừng « Vân Lăng kỷ sự » tỉ lệ người xem phá bốn\" hoành phi, toàn bộ hiện trường đều vui mừng hớn hở.<br> Lần này tiệc ăn mừng, nhân viên công tác cùng làm cho thượng danh tự đoàn làm phim diễn viên đều đến đông đủ, liền ngay cả Ôn Tố hôm qua tại trên TV nhìn thấy Thẩm Mạn Huy, Triệu Hòa An cùng Trần Mẫn kỳ cũng đều tới đúng lúc khách sạn.<br> Tiệc ăn mừng bên trên, Ôn Tố lại một lần ngồi tại Trần Mẫn kỳ cùng Thẩm Mạn Huy ở giữa, xem ra cho dù là Thẩm Mạn Huy sống lại, nàng cũng không nghĩ tới cùng Trần Mẫn kỳ tạo mối quan hệ.<br> Nhân vật chính bàn này mấy vị phần lớn đều là trang dung cũng không che giấu được rã rời, dù sao bọn hắn tối hôm qua còn tại vượt năm tiệc tối thượng hát nhảy biểu diễn tiết mục, mà cái gì đều không có nhận còn ngon lành là ngủ một giấc Ôn Tố liền thành nhân vật chính trên bàn khí sắc tốt nhất cái kia.<br> « Vân Lăng » thu hoạch được thành tích khá như vậy, tất cả mọi người là xuất phát từ nội tâm cao hứng, rất nhanh lại quen thuộc đứng dậy, vừa ăn cơm một bên trò chuyện trời.<br> Thẩm Mạn Huy thì cùng Ôn Tố trò chuyện lên trời.<br> Thẩm Mạn Huy trên mặt nụ cười nói: \"Nghe nói ngươi cầm tới « tìm tiên truyện » nữ chính số một, chúc mừng nha, bộ này kịch nhất định có thể thu xem trường hồng.\"<br> Cái này nếu là người khác cố gắng liền là thương nghiệp lẫn nhau nâng, tùy tiện nghe một chút liền xong việc, thế nhưng người nói lời này là Thẩm Mạn Huy.<br> Ôn Tố trong lòng hơi động, nói: \"Ngươi tiếp « kinh Hải thế gia »?\"<br> \"Ân, ta thật thích nguyên hi kịch bản.\" Thẩm Mạn Huy nói đến, \"« tiểu luyến Khúc », « nữ Phò Mã » cùng « thứ chín cửa », những thứ này ta đều rất thích xem.\"<br> Ôn Tố một bộ đều chưa có xem, nhưng không trở ngại nàng cùng Thẩm Mạn Huy trò chuyện xuống dưới, bởi vì nàng còn phải nhắc nhở Thẩm Mạn Huy đến lúc đó cẩn thận đừng té đi xuống.<br> Ôn Tố hỏi: \"Dân quốc diễn kịch?\"<br> Thẩm Mạn Huy gật gật đầu, nâng chung trà lên uống ngụm nước trà, \"Ân, liền tại Lâm An Ảnh Thị Thành lấy cảnh.\"<br> Ôn Tố vốn còn muốn thuận miệng hỏi ở đâu lấy cảnh, nghe được nàng nói thẳng, liền thuận nói: \"Thật gần.\"<br> Lâm An Ảnh Thị Thành là trong nước dân quốc diễn kịch thứ nhất lựa chọn, trong nước chín thành chín dân quốc diễn kịch đều là tại kia quay chụp hoàn thành, liền ngay cả « sát cơ » đại bộ phận quay chụp đều là tại Lâm An Ảnh Thị Thành lấy cảnh hoàn thành.<br> \"Nơi đó có chút cũ kỹ.\" Ôn Tố suy nghĩ, mặt không đổi sắc gắn cái nói dối, \"Nhất là trời mưa xuống mặt đất trơn ướt, ta chụp « sát cơ » thời điểm kém chút té ngã gãy xương.\"<br> Thẩm Mạn Huy giật mình, thần sắc có mấy phần lo lắng, \"Như thế nào ngã?\"<br> Dù sao Thẩm Mạn Huy cũng không sẽ biết những chuyện này, Ôn Tố tiếp tục kéo nói: \"Ngày đó đang đổ mưa, ta xuống thang thời điểm chân trượt, cũng may giản vệ kéo ta một thanh.\"<br> \"Không có việc gì liền tốt.\" Thẩm Mạn Huy lúc này mới thả lỏng trong lòng, nói: \"Kỳ thật nghĩ như vậy, quay phim vẫn là rất nguy hiểm.\"<br> Đã đạt thành mục đích Ôn Tố trong lòng buông xuống tảng đá lớn, Thẩm Mạn Huy cùng nàng nói cái gì đều kiên nhẫn nói chuyện phiếm đáp lại.<br> Đang hững hờ cùng Thẩm Mạn Huy nói chuyện phiếm, Ôn Tố thình lình nghe được Thẩm Mạn Huy hạ giọng nói một câu: \"Ngươi biết không, lục trường vũ nhưng thật ra là nguyên hạc quân thân đệ đệ.\"<br> Ôn Tố cầm cái chén tay một trận, trong lòng đột nhiên nhảy một cái, không khỏi liếc nhìn Thẩm Mạn Huy.<br> Nguyên hạc quân là trong nước thanh niên đạo diễn bên trong trụ cột vững vàng, cũng là vị thành thục thương nghiệp phiến đạo diễn, hắn nâng ra nước ngoài bên trong cái thứ nhất chục tỷ ảnh đế, còn phá vỡ trong nước phòng bán vé ghi chép, có thể nói là thanh niên đạo diễn bên trong chói mắt nhất một cái, cho dù là đặt ở những cái kia được gọi là bên trong cũng không chút thua kém.<br> Nếu như Thẩm Mạn Huy không nói với nàng câu nói này, căn bản sẽ không có người biết chuyện này. Ai có thể nghĩ tới trong nước trẻ tuổi nhất ảnh đế lục trường vũ nhưng thật ra là nguyên hạc quân đạo diễn đệ đệ, hai người này rõ ràng đều không có hợp tác qua, hơn nữa dòng họ cũng khác biệt.<br> Ôn Tố còn chưa lên tiếng, liền thấy Thẩm Mạn Huy nhăn nhăn lông mày, tựa hồ đang chần chờ suy tư điều gì.<br> Ôn Tố ý thức được Thẩm Mạn Huy đây là tại giúp nàng chỉ đường, nàng sẽ tại « tìm tiên truyện » bên trong cùng lục trường vũ hợp tác, một khi cho lục trường vũ lưu lại ấn tượng tốt, cũng liền có thể tại nguyên hạc quân vậy lưu dưới danh tự.<br> Thẩm Mạn Huy cười nói: \"Việc này ta cũng vậy nghe ta người đại diện nói, tóm lại ngươi ưu tú như vậy, ai sẽ chán ghét một cái ưu tú người đâu?\"<br> Ôn Tố cười cười không có nhận lời nói.<br> Thẩm Mạn Huy tại sao muốn nói cho nàng chuyện này?<br> —— —— —— —— —— —— —— ——<br> Tiệc ăn mừng kết thúc sau không có mấy ngày, liền nghênh đón mỗi năm một lần tinh quang chi dạ.<br> Tinh quang chi dạ, tên như ý nghĩa liền là cuối năm mâm lớn điểm, bao dung nghiệp nội tất cả điểm nóng sự kiện, mời khách quý ngoại trừ đến từ giới văn nghệ cùng giới thời trang, còn có các đại sự nghiệp nhân vật thủ lĩnh.<br> Vì có mặt cái này hoạt động, Ôn Tố từ hai ngày trước liền bắt đầu làm chuẩn bị, nói tóm lại cam đoan chính mình tại ống kính trước ba trăm sáu mươi độ không góc chết, vốn là da thịt trắng noãn tại tỉ mỉ chiếu cố sau quả thực sáng loá mắt, nếu như muốn chấm điểm, đại khái liền là đem chín phần nhan giá trị phát huy đến 11%, ngay cả cái đuôi nhỏ đều mấy lần nhìn xem nàng ngẩn người, chớ nói chi là Sở Tĩnh Xu, ba lần bốn lượt đều muốn đem nàng túm lên giường.<br> Tinh quang chi dạ cùng ngày, vì tận lực giảm bớt đi nhà xí số lần, Ôn Tố chỉ ở buổi sáng khoảng uống hai ngụm nước, thời gian còn lại liền tiêu vào tạo hình trang dung lên.<br> Thân là thẻ Mật Nhi nhãn hiệu hình tượng đại sứ, Ôn Tố có mặt lễ phục tự nhiên do thẻ Mật Nhi cung cấp, lượng thân định chế màu trắng âu phục sấn Ôn Tố khí thế khinh người, cho dù trong khoảng thời gian này lưu lớn tóc, cũng không giảm chút nào nàng lãnh ngạo khí thế.<br> Sớm đã biến thành Ôn Tố fan cuồng Tiểu Thịnh vây quanh nàng liền là một trận chợt vỗ, Cảnh tỷ thì để thợ quay phim giúp nàng chụp mấy bức chiếu, thuận tiện đến lúc đó Weibo phát đồ.<br> Lần này tinh quang chi dạ từ buổi tối bảy giờ bắt đầu toàn internet trực tiếp, Ôn Tố muốn sớm đến chuẩn bị ra trận, mà ra trận trình tự tự nhiên cũng là mười phần giảng cứu.<br> Làm bây giờ nhiệt độ đang cao một tuyến nữ tinh, Ôn Tố được an bài tại đếm ngược cái thứ tư ra trận, lần này trình diện minh tinh có 33 vị, an bài tại Ôn Tố phía sau kia ba vị bên trong, hai vị là uy tín lâu năm siêu một tuyến tai to mặt lớn, một vị khác thì là ca truyền hình điện ảnh tam tê tiểu thiên hậu, bất luận vị kia xách ra đều là Ôn Tố muốn gọi tiền bối nhân vật.<br> Cái vòng này vốn là cạnh tranh kịch liệt, nữ minh tinh ở giữa minh tranh ám đấu liền khoa trương hơn, tạm thời không đề cập tới cơ sở nhất bề ngoài dáng người thượng tranh đấu, liền ngay cả chỗ ngồi cùng gặp may thảm trình tự cũng là dồn hết sức lực tranh.<br> Đã từng có vị một tuyến lớn cà vì tranh áp trục vị trí, đến muộn ròng rã một giờ mới ra trận, về sau chuyện này tại trên mạng huyên náo xôn xao, xé túi bụi.<br> Còn có thừa dịp nào đó một tuyến Đại Hoa không đến, tự mình chiếm hai người chỗ ngồi, chờ một tuyến Đại Hoa đến bên trong trận phát hiện vị trí của mình bị người chiếm , tức giận đến trực tiếp rời sân.<br> Thậm chí là nào minh tinh mặt cùng lòng bất hòa, nào đã triệt để nháo bẻ, nào minh tinh giao tình hảo, đây đều là đối với chủ sự phương khảo nghiệm.<br> Ôn Tố đối với mấy cái này từ trước đến nay không chút nào để ý, nhưng Cảnh tỷ sẽ không để cho nàng tại cái này phía trên ăn thiệt thòi, nếu để cho cái nào nữ tinh đi đến Ôn Tố đằng sau, ngày thứ hai liền muốn thông bản thảo giẫm Ôn Tố đi lên, loại sự tình này Cảnh tỷ thế nhưng không đáp ứng.<br> Một bên chờ đợi ra trận, Ôn Tố còn tại để nhà thiết kế chờ người chỉnh lý chính mình tạo hình trang phục, bảo đảm mình đích thật là không có chút nào góc chết, lúc này mới đổi lại giày cao gót.<br> Tinh quang chi dạ đã sớm công bố lần này khách quý danh sách, từng cái đám fan hâm mộ chờ đợi đã lâu, trực tiếp vừa mở liền không kịp chờ đợi tuôn đi vào.<br> Lít nha lít nhít mưa đạn đem màn hình che đến kín mít ——<br> \"Hàng phía trước chiếm tòa, đến xem Tố Tố thịnh thế mỹ nhan \"<br> \"Ngồi chờ nhà ta tiểu Thiên ca ra sân \"<br> \"Thứ nhất \"<br> \"Nhan khống cuồng hoan, tay của ta đã khống chế không nổi muốn Screenshots á!\"<br> \"Man man lúc nào ra sân nha, ta man man \"<br> \"Ngao ngao ngao, Tố Tố hôm nay hảo công! ! ! Ta yêu nàng! ! !\"<br> \"Hàng phía trước chào hàng hạt dưa Cocacola bắp rang \"<br> \"Ngồi đợi Ôn Tố cùng Thẩm Mạn Huy gặp mặt, ngồi xem kịch vui \"<br> ...<br> Trực tiếp bắt đầu còn không bao lâu, mưa đạn liền rùm beng.<br> Cái này còn muốn từ « Vân Lăng » nhiệt bá nói lên, từ khi « Vân Lăng » nhiệt bá đến nay, bất luận là diễn viên chính vẫn là vai phụ đều chiếm được cực lớn lộ ra ánh sáng. Trên lý luận tới nói, một bộ phim nhân khí cao nhất hẳn là nam nữ chủ, hay là nữ nhị, nam phụ số hai, nhưng giống Ôn Tố nhân khí kéo lên trực tiếp nghiền ép tất cả mọi người cực kì hiếm thấy. Bởi vì bộ này kịch, Ôn Tố vòng một nhóm lớn fan hâm mộ, mặc dù càng nhiều đều là nhan phấn, nhưng cũng có bộ phận kỹ thuật biểu diễn phấn.<br> Tình trạng như vậy rơi tại cái khác nữ tinh trên người, không thiếu được bị kéo giẫm, cho dù là đã từng \"Weibo không thể nói\" Ôn gia Công Chúa cũng không có trốn qua một kiếp này.<br> Khi nhìn đến Ôn Tố như vậy ưu dị biểu hiện về sau, từ nhan giá trị đến kỹ thuật biểu diễn lại đến nhiệt độ đều bị gắt gao ngăn chặn nhân vật nữ chính Thẩm Mạn Huy liền thành đông đảo hắc tử trào phúng đối tượng, bọn hắn còn nhất là thích nắm lấy Thẩm Mạn Huy nhan giá trị cùng kỹ thuật biểu diễn công kích, kia ngôn từ chanh chua vô cùng, rất giống là Thẩm Mạn Huy đào nhà bọn hắn mộ tổ giống như.<br> Thẩm phấn vừa nhìn lập tức liền tức thành cá nóc, lại thế nào lý trí người bình luận thì cũng mang theo ba phần hỏa khí, càng nhiều fan hâm mộ đang phản kích thì mang tới Ôn Tố, đem Ôn Tố trước kia tác phẩm lôi ra đến mắng nàng người máy mặt đơ, nói nàng lấy lại cho man man làm xứng.<br> Ấm phấn liền không vui, người ta nói chuyện là khó nghe điểm, nhưng người ta nói đều là lời nói thật a, ngươi Thẩm Mạn Huy hoàn toàn chính xác không bằng chúng ta Ôn Tố xinh đẹp, còn nhất định phải diễn cái gì \"Kinh Thành đệ nhất mỹ nhân\", đây không phải vội vàng để cho người ta hắc sao?<br> Vì vậy hai nhà fan hâm mộ cứ như vậy rùm beng, ấm phấn phần lớn là bởi vì « Vân Lăng » tụ tập mới phấn, không so được thẩm phấn tới có quy mô lại thế công cường hãn, nhưng thẩm phấn bản thân liền dễ dàng chiêu hắc, dẫn tới người đối diện fan hâm mộ khoác người qua đường dưới da trận, cãi lộn quy mô nhiều lần thăng cấp.<br> Lại thêm có Bát Quái xưng là cọ nhiệt độ, nương tựa theo mấy trương cũ y theo mà phát hành ra Ôn Tố cùng Thẩm Mạn Huy mặt cùng lòng bất hòa, ngày xưa hảo hữu vạch mặt, phim trường tranh đấu chờ không thật giải trí tin tức, càng là lửa cháy đổ thêm dầu.<br> Một chút vây xem người đi đường phát hiện từ trước đến nay bị đám dân mạng cười xưng \"Weibo không thể nói\" Ôn Tố thế mà tại trận này mắng chiến bên trong ở vào hạ phong, lại từ đối với nàng tại « Vân Lăng » mà biểu hiện khẳng định, nội tâm nhao nhao khuynh hướng Ôn Tố, Ôn Tố đảo là bởi vì việc này chiếm được người qua đường hảo cảm.<br> Thẳng đến Thẩm Mạn Huy chủ động ra mặt trấn an fan hâm mộ, cách không hướng Ôn Tố lấy lòng, Ôn Tố ra mặt cùng nàng hỗ động, trận này đủ để ghi vào Weibo sử bên trong cãi lộn mới lắng lại.<br> Thế nhưng thẩm phấn cùng ấm phấn đến cùng là ghi lại đối phương, ngẫu nhiên đụng phải còn muốn giẫm đối phương chính chủ một bước mới dễ chịu.<br> Lần này tinh quang chi dạ cũng không ngoại lệ, nếu không có người liều mạng khắc chế thêm báo cáo, cái này tinh quang chi dạ mưa đạn khu liền bị hai nhà fan hâm mộ hủy.<br> Còn trong phòng làm việc xử lý văn kiện Sở Tĩnh Xu đang mở ra tinh quang chi dạ trực tiếp, nàng đã sớm từ Ôn Tố vậy biết nàng là đếm ngược cái thứ tư ra sân, liền nhớ phải thừa dịp Ôn Tố còn không có ra sân lúc, đem văn kiện trong tay xem hết.<br> Ấm phấn cùng thẩm phấn ở giữa cãi lộn Sở Tĩnh Xu cũng là biết đến, mặc dù nàng hiện tại đã cùng Ôn Tố cùng một chỗ, nhưng nàng đối với Thẩm Mạn Huy vẫn còn có chút không thích, đảm nhiệm ai biết mình thê tử tự xuống giá mình cho cái này người bên ngoài làm xứng diễn tình cảm diễn kịch, đều không cách nào đối với người này sinh ra ấn tượng tốt.<br> Không hướng Ôn Tố nhấc lên hoặc hỏi thăm liên quan tới Thẩm Mạn Huy sự tình, đã là Sở Tĩnh Xu tận chính mình lớn nhất tố dưỡng nhẫn nại kết quả, nếu như còn muốn nàng không ghét Thẩm Mạn Huy, chính là vì khó nàng.<br> Đang chờ gặp may thảm vào sân Ôn Tố đối với trực tiếp thượng mưa đạn hoàn toàn không biết gì cả, bất quá nàng hơi cũng có thể đoán được, bởi vì Thẩm Mạn Huy cũng được mời tham gia tinh quang chi dạ, sẽ còn đảm nhiệm lần này trao giải khách quý.<br> Đối với lần kia Weibo cãi lộn mắng chiến, Ôn Tố kỳ thật cũng thật bất đắc dĩ, nàng đã sớm nghe nói qua sẽ có loại sự tình này, hai nhà fan hâm mộ tranh ngươi chết ta sống, thủy hỏa bất dung, chính chủ ở giữa lại chỗ tốt đây.<br> Nàng cùng Thẩm Mạn Huy còn có giao tình tốt, liền hướng về phía Thẩm Mạn Huy nói cho nàng biết sự kiện kia, hai người bọn họ hiện tại cũng được xưng tụng là bằng hữu, hai người fan hâm mộ lại nháo thành loại này bộ dáng, Thẩm Mạn Huy tự mình cùng nàng gọi điện thoại nói hi vọng nàng không cần để ý. Nàng đương nhiên là không ngại, nhưng Thẩm Mạn Huy chính mình đâu? Thường xuyên có người cầm tướng mạo của nàng đi giẫm Thẩm Mạn Huy tướng mạo, Thẩm Mạn Huy một cái thường xuyên biểu diễn đại mỹ nhân nữ minh tinh làm sao có thể thật đối với cái này không ngại?<br> Ôn Tố không tiện nói gì, nghĩ đến Thẩm Mạn Huy cũng sẽ không ở trước mặt nàng đề xuất những lời này, dứt khoát ra vẻ như không biết.<br> Đợi đại khái hơn nửa canh giờ, rốt cục đến phiên Ôn Tố gặp may thảm.<br> Người phía trước mới vừa đi tới chính giữa, Ôn Tố xuống xe đi đến thảm đỏ, đến đây tiếp ứng fan hâm mộ phát ra hưng phấn tiếng thét chói tai, hai bên đèn flash không ngừng mà lóe ra, muốn bắt giữ nhất cử nhất động của nàng.<br> Nghe được có người tại hô tên của mình, Ôn Tố nghiêng đầu hướng bên kia nhìn lại, nhìn thấy kia mấy cô gái trẻ tuổi, nàng lúc này mới ý thức được đây là đến đây tiếp ứng fan hâm mộ. Đây là Ôn Tố lần thứ nhất trực diện fan hâm mộ loại tồn tại này, kiếp trước đều không thể có dạng này trải qua, cái này khiến nàng bởi vì lần thứ nhất gặp may thảm mà khẩn trương tâm tình thấp thỏm thư hoãn rất nhiều.<br> Nghĩ đến còn có người như vậy thích tác phẩm của mình, Ôn Tố hướng phía mấy vị kia fan hâm mộ nhoẻn miệng cười, trực tiếp mưa đạn lập tức sôi trào ——<br> \"Tố Tố cười! ! ! Nàng cười lên dáng vẻ thật xem thật kỹ! ! !\"<br> \"Đẹp mắt đẹp mắt đẹp mắt đẹp mắt đẹp mắt, thổi bạo ta món chay thịnh thế mỹ nhan \"<br> \"Mặc dù biết Tố Tố kết hôn, nhưng là ta vẫn là muốn nói, Tố Tố gả ta!\"<br> \"Tố Tố hôm nay A nổ, mới kiểu tóc cũng Công Khí Mãn Mãn, nụ hôn đầu tiên ta đứng yên lặng \"<br> \"Hâm mộ mấy cái kia tiểu tỷ tỷ, Tố Tố đối với các nàng cười, sớm biết ta cũng đi tham gia rút thưởng! ! !\"<br> \"Đồng dạng tham gia rút thưởng, vì cái gì các nàng có thể thấy Tố Tố, ta lại chỉ có thể nhìn Tố Tố đối với các nàng cười, ta chua \"<br> \"Kiên định ta yên lặng một trăm năm không lay được!\"<br> Từ khi Ôn Tố xuất hiện tại ống kính trước, Sở Tĩnh Xu ánh mắt liền không có từ trên người nàng dời qua, nhìn thấy những cái kia lít nha lít nhít mưa đạn, Sở Tĩnh Xu trong lòng có chút thoải mái đắc ý.<br> Trước đó cả đám đều la hét \"Nhìn thấy Ôn Tố liền chán ghét\" \"Nhảy qua có Ôn Tố ống kính\", hiện tại ngược lại là mở miệng một tiếng \"Tố Tố\" kêu thân mật.<br> Bất quá, tốt như vậy Ôn Tố là nàng, nàng!<br> Ôn Tố đi đến thảm đỏ ra trận, sớm đã ra trận Thẩm Mạn Huy thấy được nàng, mỉm cười tới cùng nàng vấn an, chụp ảnh chung.<br> Hôm nay Thẩm Mạn Huy ăn mặc váy đỏ dắt lễ phục dạ hội, lộ ra da thịt của nàng phá lệ oánh Bạch Tuyết non. Nhìn thấy thân mặc đồ trắng tây trang Ôn Tố, Thẩm Mạn Huy hai mắt tỏa sáng, nói đùa tựa như nói: \"Ngươi hôm nay quá đẹp, ta cũng không dám cùng ngươi chụp ảnh chung, so sánh quá khốc liệt.\"<br> Ôn Tố mỉm cười nói: \"Đừng lo lắng, ta và ngươi đi lộ tuyến không giống.\"<br> Hai người cười nói chuyện phiếm, mưa đạn thượng lại là "]