["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đi thăm ban thế mà nhận được phim điện ảnh mời, vẫn là nguyên hạc quân như vậy tiềm lực vô hạn thanh niên đạo diễn, liền ngay cả Cảnh tỷ đều đối với cái này cảm thán vạn phần:<br> \"Nếu không ta liên hệ trước ngươi hợp tác qua nghệ nhân, đem những cái kia đang quay diễn kịch đều tìm ra, ngươi đi dò xét một lần?\"<br> Đối với loại này ý nghĩ hão huyền ý tưởng, Ôn Tố chỉ là cho Cảnh tỷ một cái liếc mắt.<br> Chính thức cùng nguyên hạc quân ký hợp đồng, Ôn Tố mới chính thức hưng phấn lên. Nàng là khoa biểu diễn học sinh, đối với đại bạc màn một mực có ước mơ, không nghĩ tới lần này tham ban đã lấy được dạng này cơ hội, nàng làm sao có thể không vui.<br> Biết Ôn Tố bởi vậy bước vào thế giới điện ảnh, cái đuôi nhỏ còn nhéo lấy Ôn Tố, để nàng về sau đối với tiểu tỷ tỷ dịu dàng một chút. Ngược lại là Lâm Tư Nhã, hoàn toàn không cảm thấy Tố Tố tỷ thái độ đối với chính mình có vấn đề gì, chỉ cao hứng bừng bừng muốn xử lý đồ nướng sẽ đến chúc mừng dạng này tin tức tốt.<br> Liền ngay cả Sở Tĩnh Đồng đều có chút giận không tranh, bất quá quay người lại hưng phấn cùng tiểu tỷ tỷ thảo luận lên ăn gì gì đó đề.<br> Tham ban trở về không có mấy ngày, Sở Tĩnh Xu mang về một trương hôn lễ thư mời, Phương Oánh Như cùng Bạc Viễn vào khoảng tháng sau số 17 kết hôn, mời mời các nàng đi tham gia hôn lễ.<br> Nhìn thấy tấm kia thiếp mời, Ôn Tố mới nhớ tới chuyện này, nàng trong khoảng thời gian này vội vàng quay phim, chạy tuyên truyền, trực tiếp quên Phương Oánh Như cùng Bạc Viễn chuẩn bị chuyện kết hôn.<br> Ôn Tố đè lên thái dương, nói: \"Các nàng không phải dự định năm nay mùa xuân kết hôn sao?\"<br> \"Đúng nha, bất quá nàng cưới phục định chế xảy ra vấn đề, hôn lễ liền kéo dài thời hạn.\" Sở Tĩnh Xu vừa nói, một bên lật xem tạp chí suy nghĩ cho khuê mật tân hôn lễ vật.<br> Ôn Tố hiểu rõ gật đầu, \"Như vậy a.\"<br> \"Ngươi có thời gian không?\" Sở Tĩnh Xu ánh mắt rơi vào nào đó trương trên hình ảnh, nghiêng đầu nhìn Ôn Tố một chút, nếu như Ôn Tố không có thời gian đi, chính nàng đi tham gia hôn lễ cũng được.<br> Ôn Tố tính toán dưới hành trình của mình an bài, phát hiện ngày đó nàng muốn đi quay chụp quảng cáo, không khỏi vặn lên lông mày.<br> Chú ý tới nàng thần sắc biến hóa, Sở Tĩnh Xu chủ động mở miệng nói: \"Không có việc gì, ngươi nếu là không có thời gian, chính ta đến liền hảo, sớm an bài tốt công tác là không có cách nào tránh khỏi.\"<br> Vốn định bồi Sở Sở tham gia nàng khuê mật hôn lễ, chẳng qua là chính mình công tác không cho phép, Ôn Tố không khỏi có chút áy náy, nghe được nàng nói như vậy thì càng băn khoăn.<br> \"Ngươi nghĩ đưa nàng lễ vật gì?\" Ôn Tố tại Sở Tĩnh Xu bên cạnh ngồi xuống, mắt nhìn mở ra tạp chí.<br> Đã không thể bồi Sở Tĩnh Xu tham gia hôn lễ, như vậy tân hôn lễ vật thượng liền phải hạ điểm công phu.<br> Sở Tĩnh Xu đưa tay ôm lấy Ôn Tố cổ, cúi đầu cọ xát chóp mũi của nàng, \"Muốn giúp đỡ tham khảo?\"<br> \"Kỳ thật, ta cảm thấy nàng lần trước tặng ngươi lễ vật cũng rất không tệ.\" Ôn Tố đáy mắt ẩn chứa ý cười nhợt nhạt, nhéo nhéo Sở Tĩnh Xu eo.<br> Sở Tĩnh Xu phốc cười ra tiếng, \"Chính nàng đều có mấy bộ, mới không cần chúng ta đưa nàng đâu.\"<br> Nghĩ đến Phương Oánh Như kia cùng đáng yêu bề ngoài hoàn toàn khác biệt tính tình, Ôn Tố mím môi cười cười.<br> Bằng hữu này ngược lại là thật thú vị, bằng không Sở Sở sẽ không cùng nàng nghĩ ra loại kia ngu xuẩn biện pháp.<br> Bạc Viễn cùng Phương Oánh Như kết hôn đầu lúc trời tối, Sở Tĩnh Xu liền ngồi trước phi cơ hướng W nước, sớm đi tham gia Phương Oánh Như cái gọi là độc thân cuối cùng một đêm, ngoại trừ Sở Tĩnh Xu ra còn có Phương Oánh Như mấy vị thân mật hảo hữu, Ôn Tố biết sau liền theo nàng đi.<br> Số 17 cùng ngày, Ôn Tố quay chụp xong quảng cáo sau dự định về nhà, vừa nghĩ tới trong nhà chỉ còn nàng một người liền nhịn không được thở dài, liền ngay cả cái đuôi nhỏ Sở Tĩnh Đồng cũng bị lôi kéo tham gia hôn lễ đi, lớn như vậy trong nhà ngoại trừ nàng, liền chỉ còn lại sữa tươi.<br> Sau khi về nhà lột một lát mèo, Ôn Tố cầm « trắc tả sư » kịch bản tiếp tục suy nghĩ, liền nghe đến điện thoại di động vang lên một tiếng, nàng lơ đãng liếc mắt, phát hiện nguyên lai là cái đuôi nhỏ gửi tới tin tức:<br> \"Kỳ thật ta không muốn nhúng tay chuyện này, thế nhưng tỷ tỷ thoạt nhìn tâm sự nặng nề \"<br> Cái này không đầu không đuôi lời nói xem Ôn Tố không hiểu ra sao, nàng yên lặng chờ đợi trong chốc lát, liền thấy cái đuôi nhỏ lại phát tới tin tức:<br> \"Mặc dù ta cảm thấy đây không phải chuyện ghê gớm gì, các ngươi trước kia cũng không tính là gì bạn lữ, tỷ tỷ làm như vậy cũng là cùng đường mạt lộ, lúc ấy công ty tình trạng kinh tế có vấn đề rất lớn \"<br> Nhìn thấy \"Bạn lữ\" hai chữ, Ôn Tố mới xác nhận cái đuôi nhỏ không phải phát lầm người, chẳng qua là còn chưa nói đến trọng điểm bên trên.<br> Ôn Tố tâm bình khí hòa vô cùng, nếu là \"Trước kia\" sự tình, đó chính là Sở Sở cùng nguyên chủ ở giữa sự tình.<br> Nhưng mà cái đuôi nhỏ cũng chưa nói rõ ràng, chỉ ném ra một câu:<br> \"Ta chẳng qua là cho ngươi đánh cái dự phòng châm, vẫn là để tỷ tỷ và ngươi nói đi, mặc dù ta cảm thấy tỷ tỷ hẳn là sẽ không chủ động nói cho ngươi, cho nên ngươi vẫn là chính mình hỏi một chút, trọng điểm đặt ở \"Áo cưới\" thượng \"<br> Nhìn thấy \"Áo cưới\" hai chữ, Ôn Tố nhớ tới lúc trước nàng cùng Sở Sở đưa ra muốn nhìn nàng mặc áo cưới dáng vẻ lại bị đổi chủ đề, lúc ấy trong lòng liền có lưu nghi hoặc, nhìn như vậy đến, Sở Sở là đem món kia áo cưới bán mất?<br> Nếu thật là như vậy, Sở Sở trước đó trốn tránh liền có thể hiểu được.<br> Ôn Tố như có điều suy nghĩ nhìn xem kia mấy cái tin, có lẽ Sở Sở đối với chuyện này trong lòng còn có áy náy, sợ mình biết rồi sẽ tức giận a?<br> —— —— —— —— —— —— —— ——<br> Hôn lễ kết thúc ngày thứ hai, Sở Tĩnh Xu mới mang theo muội muội từ W nước trở về.<br> Bởi vì trứ « trắc tả sư » trù bị sắp khai mạc sự tình, Ôn Tố hướng công ty chạy mấy chuyến, nàng khi về nhà đã là hơn tám giờ tối rồi.<br> Sở Tĩnh Xu đang ngồi ở Ôn Tố thường ngồi một mình ghế sô pha bên trong, xuất thần mà nhìn xem rơi ngoài cửa sổ cảnh sắc, ghé vào nàng trên đùi sữa bò nhìn thấy Ôn Tố, cao hứng \"Meo meo\" hai tiếng, Sở Tĩnh Xu bừng tỉnh tựa như quay đầu nhìn qua, ánh mắt rơi vào Ôn Tố trên người sau bỗng dưng mềm nhũn.<br> Đưa tay đem sữa bò phóng tới trên mặt đất, Sở Tĩnh Xu hướng bên cạnh xê dịch, chừa lại một chút không gian cho Ôn Tố, điểm ấy vị trí chỉ đủ tiểu hài tử ngồi, chẳng qua là các nàng thích cùng nhau uốn tại ghế sô pha bên trong, bằng không bên cạnh ghế salon dài liền dư xài.<br> \"Ngươi về rồi, công tác cực khổ rồi nha.\" Sở Tĩnh Xu tiếng nói khéo léo, cười nhẹ nhàng nhìn qua nàng.<br> Ôn Tố biết nghe lời phải ngồi xuống, Sở Tĩnh Xu thuận thế ôm bờ vai của nàng, đầu theo tại đầu vai của nàng, ngữ khí có chút mềm: \"Nhìn thấy oánh như kết hôn, ta nhớ tới chúng ta kết hôn thời điểm.\"<br> Ôn Tố có chút nghiêng đầu, có thể nhìn thấy Sở Tĩnh Xu xinh đẹp sườn mặt gò má, quyển vểnh lên nồng đậm lông mi giống như hồ điệp vỗ cánh, che khuất nàng đôi mắt bên trong chỗ có cảm xúc.<br> Đưa tay điểm một cái Sở Tĩnh Xu mũi, Ôn Tố bất động thanh sắc hỏi: \"Như thế nào đột nhiên nói cái này.\"<br> Sở Tĩnh Xu cắn dưới đầu ngón tay của nàng, thân mật hôn một cái, ấm áp thổ tức phun ra tại đầu ngón tay, phảng phất thổi vào Ôn Tố đáy lòng.<br> Nhếch nở nang môi hồng đỏ tươi cánh, Sở Tĩnh Xu chống đỡ tại nàng đầu vai nũng nịu tựa như cọ xát dưới, \"Không có gì, chẳng qua là biểu lộ cảm xúc.\"<br> Nghĩ đến cái đuôi nhỏ gửi tới tin tức, Ôn Tố quyết định chủ động dẫn đạo chủ đề, mở miệng nói: \"Cưới phục đẹp mắt không?\"<br> Vừa dứt lời, Ôn Tố liền phát giác được Sở Tĩnh Xu thân thể cứng đờ, liền nghe được Sở Tĩnh Xu ngữ khí mỉm cười, \"Đương nhiên đẹp mắt, ngươi muốn nhìn sao, ta còn chụp mấy bức ảnh chụp.\"<br> Ôn Tố lại không đón nàng lời nói, hỏi ngược lại: \"Là ta đẹp mắt, vẫn là nàng đẹp mắt?\"<br> Sở Tĩnh Xu bị lời này chọc cho cười ra tiếng, nàng thân mật nhéo nhéo Ôn Tố cái mũi, màu hổ phách trong mắt phảng phất đựng đầy tinh quang, sáng tỏ mà sáng chói, \"Khẳng định là ngươi càng đẹp mắt.\"<br> Ôn Tố cong cong khóe môi, nói: \"Vậy còn ngươi?\"<br> Sở Tĩnh Xu khẽ giật mình, xinh xắn trừng mắt nhìn, \"Ngươi cảm thấy thế nào?\"<br> Ôn Tố trầm ngâm trong chốc lát, Sở Tĩnh Xu trong mắt ý cười trở nên trở nên tế nhị. Không đợi Sở Tĩnh Xu mở miệng, Ôn Tố nghiêm trang nói: \"Lúc ấy không có quá chú ý, ngươi vẫn luôn rất đẹp, không bằng ngươi lại để cho ta kiến thức một chút?\"<br> Vốn định bóp Ôn Tố lỗ tai Sở Tĩnh Xu nghe nói như thế nụ cười trên mặt cứng đờ, ánh mắt phiêu hốt nhìn về phía nơi khác, ngữ khí có chút nhẹ: \"Vậy liền nhìn xem hình kết hôn.\"<br> \"Như thế nào?\" Ôn Tố có ý riêng nhéo nhéo nàng trên lưng thịt mềm, khóe miệng là không hiểu rõ lắm lộ vẻ ý cười, \"Sợ chính mình xuyên không lên?\"<br> Sở Tĩnh Xu giận nàng một chút, \"Ngươi mới xuyên không lên.\"<br> \"Ta vốn là xuyên không lên.\" Ôn Tố vì quay phim kiện thân lâu như vậy, món kia áo cưới xuyên không lên thuộc về bình thường sự tình, coi như có thể mặc lên người cũng cần sửa chữa.<br> Sở Tĩnh Xu buồn cười liếc nàng một cái, nghĩ tới điều gì, nụ cười trở nên có chút nhạt.<br> Gặp nàng không nguyện ý chủ động nói, Ôn Tố trong lòng thở dài, gọn gàng dứt khoát nói: \"Ngươi có tâm sự.\"<br> Sở Tĩnh Xu yên lặng vòng lấy eo của nàng, cúi đầu vùi vào trong ngực của nàng, nhẹ giọng hừ hừ.<br> \"Ngươi muốn cùng ta ly hôn?\" Ôn Tố ngữ điệu khẽ nhếch.<br> Sở Tĩnh Xu giống như là bị đạp cái đuôi, đột nhiên ngẩng đầu, trợn tròn hai mắt, \"Ngươi làm sao lại nghĩ đến cái này, không cho phép nghĩ loại chuyện này, ta mới không đáp ứng!\"<br> Ôn Tố hạ mi thu lại trong mắt ý cười, ngữ khí hoàn toàn như trước đây bình tĩnh, \"Vừa vặn, trừ cái đó ra ta đều có thể tiếp nhận, có chuyện gì cứ nói đi, ta giúp ngươi nghĩ kế.\"<br> Sở Tĩnh Xu khẽ cắn cánh môi, đứng dậy dạng chân tại Ôn Tố trên đùi, cái trán nhẹ chống đỡ, nhìn vào cặp kia sáng tỏ tròng mắt đen nhánh bên trong, nguyên bản kiềm nén bất an tâm cũng trấn an xuống tới. Sở Tĩnh Xu hít một hơi thật sâu, nói: \"Ta đem áo cưới bán.\"<br> Sớm có dự liệu Ôn Tố nghe nói như thế cũng không kinh ngạc, chỉ \"Ân\" một tiếng.<br> Không có đạt được bất kỳ tâm tình gì phản hồi, Sở Tĩnh Xu kinh ngạc nhíu mày, lập lại: \"Ta đem chúng ta kết hôn thì ta ba bộ áo cưới bán mất, bán!\"<br> \"Ân.\" Ôn Tố bình chân như vại ứng tiếng, \"Ta nghe được.\"<br> Sở Tĩnh Xu hoang mang chớp mắt, \"Ngươi không tức giận sao?\"<br> Phản ứng này không khỏi quá bình tĩnh chút, thật giống như nàng mới từ nói không phải bán áo cưới, mà là tại trò chuyện hôm nay thời tiết như thế nào.<br> \"Tại sao phải tức giận đâu?\" Ôn Tố nhẹ giọng phản hỏi nói, \" ngươi sẽ bán đi nhất định là cần tiền cấp bách, ta làm thê tử của ngươi lại không giúp ngươi, ta rất xin lỗi.\"<br> Sở Tĩnh Xu kém chút liền đỏ cả vành mắt, nàng nhẹ nhàng hít mũi một cái, thanh âm có chút khàn khàn nói: \"Nói bậy, ngươi đã giúp ta rất nhiều.\", nếu không phải Ôn Tố, Sở gia chỉ sợ liền muốn tuyên cáo phá sản.<br> Ôn Tố nhéo nhéo eo của nàng, cười nói: \"Vậy liền lấy thân báo đáp đi.\"<br> Cuối cùng đem nén ở trong lòng sự tình nói ra, Sở Tĩnh Xu nghe nói như thế phốc nở nụ cười, bưng lấy gương mặt của nàng dùng sức hôn một cái, đang muốn nói chuyện chợt nhớ tới Ôn Tố lời mới vừa nói, lông mày vẩy một cái, \"Ngươi về sau cũng không cho phép suy nghĩ gì ly hôn, không có hai chữ này, có biết không!\"<br> Áo cưới chuyện này sau khi nhận lấy, vợ chồng trẻ qua trong mật thêm dầu, dinh dính dáng vẻ để cho người ta không có mắt thấy.<br> Rất nhanh liền đến « trắc tả sư » khởi động máy thời gian, Ôn Tố liền đóng gói đi Lý Tiến tổ.<br> Tác giả có lời muốn nói: Hư hư, thái hư. . .<br> Mặt khác, tin tưởng mọi người cũng nhìn ra, bản này văn cũng gần cuối, ta rất hợp mọi người nói một tiếng, đương nhiên sẽ còn viết phiên ngoại, cho nên còn có đoạn thời gian.<br> Cảm tạ vì ta phát ra bá vương phiếu hoặc tưới tiêu dịch dinh dưỡng tiểu thiên sứ nga ~ "]