["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Ngươi là đồ đần!\"<br> \"Ngươi là đồ ngu ngốc!\"<br> Đang ngồi ở trên thảm chơi đùa hai cái nãi đoàn tử lại nãi thanh nãi khí tranh chấp, một đoàn tử khí nhào vào một cái khác nắm trên người, may mắn thảm coi như dày đặc, không có té ra cái gì tốt xấu.<br> Ôn Tố ở một bên đọc kịch bản thuận tiện xem hài tử, ba năm trước đây « một đêm hảo vận » thành công nắm bắt năm đó phòng bán vé quán quân, nàng bằng này đưa thân thế giới điện ảnh, từ đây phiến hẹn hò không ngừng, năm thứ hai liền thành công nắm bắt quốc tế A loại Liên hoan phim tốt nhất nhân vật nữ chính, nhất cử trở thành danh phù kỳ thực quốc tế Ảnh Hậu, sau đó lại nắm bắt trong nước mấy cái kim thưởng.<br> Trong khi hắn diễn viên còn đang khổ cực chuyển hình thời điểm, lúc trước được xưng mặt đơ không kỹ thuật biểu diễn Ôn Tố đã thành công tiến vào thế giới điện ảnh, thu hoạch mấy cái thực lực kim thưởng, trở thành thanh niên diễn viên bên trong kỹ thuật biểu diễn cọc tiêu. Hiện tại nếu như còn có người xuất ra làm năm mặt đơ kỹ thuật biểu diễn, mới đám fan hâm mộ đều sẽ khiếp sợ nữ thần trước kia lại còn có kỹ thuật biểu diễn cay như vậy con mắt thời điểm, đây quả thực quá dốc lòng có hay không!<br> Hai con nãi đoàn tử ôm thành một đoàn ở trên thảm lăn qua lăn lại, Ôn Tố vội vàng buông xuống kịch bản, đem hai con nãi đoàn tử chia tay.<br> Nãi đoàn tử ủy khuất lại tức giận hướng trong ngực nàng bổ nhào qua, một người một bên, ôm nàng nũng nịu hôn hôn đồng thời còn muốn trừng đối phương một chút.<br> \"Mụ mụ, ta không muốn cô muội muội này!\"<br> \"Ta mới không muốn cái này cái tỷ tỷ!\"<br> Nghe nói như thế, nguyên bản ôm hai béo nắm Ôn Tố đem các nàng hai buông ra, để các nàng nói rõ tiền căn hậu quả về sau, tương hỗ xin lỗi cũng hôn hôn ôm quay về với tốt.<br> Loại tình huống này trong nhà phát sinh không chỉ một lần, rõ ràng tại Sở Tĩnh Xu mang thai thời điểm, hai hài tử xưa nay không làm ầm ĩ, vừa ra tới sau liền các loại xảy ra vấn đề, nay trời tỷ tỷ gặm muội muội chân, Minh Thiên muội muội đạp tỷ tỷ cái mông, nói tóm lại liền không có yên tĩnh qua.<br> Cũng may hai nắm cũng là bệnh hay quên lớn, thượng một giây còn tại cãi nhau ầm ĩ nhau không nên đối phương, một giây sau lại ôm hôn hôn cùng nhau chơi đùa trò chơi, bằng không làm cho Ôn Tố đầu đều muốn nổ.<br> Quay về với tốt nãi đoàn tử nhào trở lại Ôn Tố trong ngực, tỷ tỷ quệt mồm tại Ôn Tố mặt hôn lên hai cái, sữa chít chít nũng nịu nói: \"Ta nghĩ mẹ, chúng ta có thể hay không tìm Ma Ma chơi.\"<br> Muội muội vội vàng tại Ôn Tố trên mặt hôn hai cái, lúc này mới uốn tại trong ngực nàng cười hì hì, \"Tỷ tỷ nũng nịu quỷ!\"<br> Đơn độc một cái nãi đoàn tử trọng lượng liền rất khả quan, chớ nói chi là hai cái nắm đều đặt ở nàng trong khuỷu tay, từ nãi đoàn tử nhóm sẽ chỉ bú sữa mẹ đi ngủ lên, Ôn Tố cùng Sở Tĩnh Xu liền là một người ôm một cái, thời gian dài, Ôn Tố cánh tay đều có lực rất nhiều.<br> Cánh tay có chút dùng sức đem hai cái nắm ôm ở trên đùi, Ôn Tố kiên nhẫn nói: \"Ma Ma buổi chiều liền trở lại, chúng ta không phải đã nói hôm nay Quai Quai ở nhà chờ Ma Ma trở về sao?\"<br> Tỷ tỷ ủy khuất tại Ôn Tố cổ bên trong ủi đến ủi đi, tựa như một cái cỡ lớn sâu róm, \"Ta nghĩ Ma Ma nha!\"<br> Hai tỷ muội mặc dù tướng mạo rất tương tự, nhưng tính cách chênh lệch cách xa vạn dặm, đặc biệt tốt phân chia, chỉ cần nghe hai nắm nói chuyện liền có thể phân biệt ra được ai là tỷ tỷ ai là muội muội.<br> Cùng tỷ tỷ hoàn toàn không giống, muội muội bắt lấy Ôn Tố tay, cười he he nói: \"Ta muốn ăn tiểu bánh gatô!\"<br> Vừa nghe đến tiểu bánh gatô, tỷ tỷ cố gắng đem ngắn cổ duỗi dài, cũng không còn lẩm bẩm muốn tìm Ma Ma, hưng phấn theo sát gọi: \"Ngọt ngào!\"<br> Được thôi, hai cái Tiểu Điềm răng.<br> Vì trấn an hai con nãi đoàn tử, Ôn Tố mắt nhìn thời gian, lôi kéo hai cái nãi đoàn tử cùng nhau làm sấy khô, cũng may Ôn Tố còn có thể khống chế lại tràng diện, phòng bếp mới không có bị làm rối loạn.<br> Vừa đem nướng bàn bỏ vào, liền nghe tới cửa truyền đến động tĩnh.<br> \"Ma Ma!\"<br> Nguyên bản duỗi cái đầu xem lò nướng nãi đoàn tử hưng phấn kêu la một trước một sau đi ra ngoài, Ôn Tố đem đồ trên bàn thu thập hảo mới đi theo ra phòng bếp.<br> Nhìn thấy người tiến vào, nãi đoàn tử vẻ thất vọng lộ rõ trên mặt, \"Tiểu di. . .\"<br> Lúc đầu nhìn thấy hướng chính mình chạy tới nãi đoàn tử, Sở Tĩnh Đồng rất ngạc nhiên, không nghĩ tới hai nắm không cho mặt mũi như vậy, xem Sở Tĩnh Đồng trong lòng cứng lên.<br> \"Nhìn thấy tiểu di không vui sao?\" Sở Tĩnh Đồng ôm hai cái nắm, thấp người đầu tiên một ngụm, hôn hai nãi đoàn tử khanh khách cười không ngừng.<br> Sở Tĩnh Đồng đã tại đọc Đại Học, không biết là bị trong nhà mấy người lây nhiễm còn là như thế nào, nàng cố ý thi phim điện ảnh học viện, học tập đạo diễn hệ.<br> Nãi đoàn tử vẫn là rất thích tiểu di, ngọt chít chít hôn một chút tiểu di khuôn mặt.<br> Chẳng qua là cửa ra vào lần nữa truyền đến động tĩnh, hai nãi đoàn tử vội vàng từ nhỏ di trong ngực tránh ra, cộc cộc hướng phía cửa chạy tới.<br> \"Ma Ma! !\"<br> Ôn Tố ra thì Sở Tĩnh Xu đang đang hưởng thụ hai nãi đoàn tử nước bọt tẩy lễ. Nhìn thấy Ôn Tố ra, Sở Tĩnh Xu dắt hai nãi đoàn tử ngang nhiên xông qua, tại gò má nàng hôn lên miệng.<br> Sở Tĩnh Xu sờ lên hai nắm đầu, hỏi: \"Đều chuẩn bị xong chưa?\"<br> \"Chuẩn bị xong!\"<br> Trả lời nàng là hai đạo trung khí mười phần tiểu sữa âm.<br> Hôm nay các nàng muốn dẫn trứ nãi đoàn tử đi tham gia Đặng Tuyết Nghi tiệc sinh nhật.<br> Ôn Tố từ đầu đến cuối không thể tận mắt nhìn đến Ngư tiểu thư một mặt, bởi vì Ngư tiểu thư tại ba năm trước đây bởi vì bệnh qua đời, khi đó Sở Tĩnh Xu bên người không thể rời đi người, nàng không có thể đi tham gia Ngư tiểu thư tang lễ.<br> Sau tới vẫn là tại Đặng Tuyết Nghi sinh nhật ngày ấy, Đặng Tuyết Nghi uống say say say, đưa di động bên trong ảnh chụp lật ra đến cho Ôn Tố xem, Ôn Tố mới lấy nhìn thấy Ngư tiểu thư bộ mặt thật.<br> Trên tấm ảnh nữ tử thanh tú tái nhợt, đại khái là lâu dài sinh bệnh, giữa lông mày lộ ra mấy phần u ám chi sắc, không gọi được mỹ nhân, nhưng có cỗ khí chất đặc biệt.<br> Ngư tiểu thư sau khi qua đời một năm tròn, Đặng Tuyết Nghi đều sầu não uất ức, thẳng đến hai đoàn nhỏ tử sinh nhật, Ôn Tố mời nàng tới đây chơi, Đặng Tuyết Nghi lập tức bị hai phấn nộn tuyết trắng nắm hấp dẫn, từ đây trầm mê hút bé con không được tự kềm chế.<br> Hai nắm chỉ là đồ chơi liền có thể nhồi vào một gian phòng ốc, trong đó một nửa đều là Đặng Tuyết Nghi đưa tới.<br> Cho nên mỗi lần tụ hội, chỉ cần thời gian cho phép, Đặng Tuyết Nghi đều sẽ đến Ôn Tố trong nhà xem hai chỉ nắm.<br> Mà hai con nắm cũng đặc biệt thích nàng, là trừ Ma Ma mụ mụ, ông ngoại bà ngoại, tiểu di biểu di bên ngoài thích nhất người.<br> Đem lò nướng bên trong tiểu bánh gatô giao cho Sở Tĩnh Đồng về sau, Ôn Tố cùng Sở Tĩnh Xu một người dắt một đoàn tử mang lên lễ vật ra cửa.<br> Hai nắm ngồi ở phía sau nhi đồng trên ghế ngồi kỷ kỷ tra tra nói chuyện, đang lái xe Sở Tĩnh Xu liếc mắt như có điều suy nghĩ Ôn Tố, nói: \"Ngươi biết không, buổi sáng hôm nay kha tỷ cùng ta phát tin tức nói, nàng muốn kết hôn.\"<br> Thình lình nghe được Sở Tĩnh Xu nói chuyện, Ôn Tố có chút bừng tỉnh thần, chậm một nhịp mới ý thức tới nàng đang nói cái gì, không khỏi hơi kinh ngạc, \"Ân? Nàng muốn kết hôn?\", nàng còn tưởng rằng Ninh Ngọc Kha hội đàm cả đời yêu đương, không lại bởi vì bất luận kẻ nào dừng lại.<br> Thấy Ôn Tố lực chú ý chuyển dời đến trên người mình, Sở Tĩnh Xu thỏa mãn cong cong khóe miệng, nói: \"Đúng vậy a, hơn nữa người này ngươi hợp tác qua.\"<br> Ôn Tố đáy mắt lướt qua một tia kinh ngạc, nàng hợp tác qua người?<br> Mắt nhìn minh tư khổ tưởng Ôn Tố, Sở Tĩnh Xu nhắc nhở nói: \"Không phải diễn viên, cũng không phải đạo diễn.\"<br> Một cái tên từ Ôn Tố trong đầu chợt lóe lên, nàng bật thốt lên: \"Nhan lộ?\"<br> Sở Tĩnh Xu không nghĩ tới nàng vậy mà có thể nhanh như vậy liền đoán đúng, sắc mặt có chút không dễ nhìn, \"Ngươi như thế nào đoán chuẩn như vậy?\", rõ ràng còn có nhiều như vậy hợp tác qua người, cho dù là sản xuất, thợ trang điểm, biên kịch chờ cũng có thể, thế nhưng nàng hết lần này tới lần khác vừa đoán liền trúng, nhất định là đối nhan lộ có ấn tượng thật sâu!<br> Chẳng lẽ nàng muốn nói nhan lộ là trong chuyện xưa nữ xứng, cho nên nàng mới có thể nhanh như vậy đoán đúng sao?<br> \"Khắc sâu ấn tượng.\" Ôn Tố nói một cách đơn giản, chú ý tới Sở Tĩnh Xu mặt đều đen, nàng lại bổ sung nói: \"Dù sao « trắc tả sư » ôm đồm bảy đại giải thưởng, nàng nghiệp vụ trình độ rất mạnh.\"<br> Nghe nói như thế Sở Tĩnh Xu sắc mặt mới hòa hoãn chút, kia bộ phim truyền hình hoàn toàn chính xác rất đặc sắc, có thể xưng những năm gần đây đặc sắc nhất hình sự trinh sát kịch, là hình sự trinh sát kịch bên trong danh tiếng cho điểm cao nhất một bộ, lúc trước mang thai thời điểm, nàng đem « trắc tả sư » xoát ba lần.<br> Cấp tốc lắng lại thê tử bay dấm, Ôn Tố lúc này mới bắt đầu vì hai người tình cảm lưu luyến kinh ngạc, nghĩ đến đến nay độc thân Thẩm Mạn Huy, Ôn Tố hơi xúc động.<br> Nàng vẫn cho là nhan lộ cuối cùng có thể thành công theo đuổi được Thẩm Mạn Huy, không nghĩ tới lại nhiên bất động thanh sắc nắm bắt Ninh Ngọc Kha.<br> Chẳng lẽ Thẩm Mạn Huy chuyên tâm sự nghiệp, vô tâm yêu đương?<br> Nói lên Thẩm Mạn Huy, nàng hiện tại đã là hoàn toàn xứng đáng thu xem nữ vương, dù sao tự ba năm trước đây Ôn Tố liền không lại chụp phim truyền hình, nàng rốt cục có ngày nổi danh.<br> Chẳng qua là không biết vì cái gì, Thẩm Mạn Huy từ đầu đến cuối không có muốn hướng thế giới điện ảnh phát triển dấu hiệu. Bất quá Ôn Tố cũng không chút để ý, nàng cùng Thẩm Mạn Huy đi không phải một con đường tử, coi như Thẩm Mạn Huy muốn đi vào thế giới điện ảnh, cũng ngại không đến nàng.<br> \"Nàng là nghiêm túc?\" Ôn Tố quay lại chủ đề.<br> Sở Tĩnh Xu cười khẽ một tiếng, \"Vậy cũng không biết, có lẽ nàng chẳng qua là Duyệt Duyệt mà thôi.\"<br> Ôn Tố nhíu mày, không nói gì. Đã Ninh Ngọc Kha có ý định này, chắc là đối với nhan lộ động thực tình.<br> Bất quá những thứ này đều không cần nàng quan tâm, hai hài tử liền đầy đủ nàng giày vò.<br> Tỷ tỷ tò mò duỗi cổ nhìn về phía trước, nãi thanh nãi khí hỏi: \"Kết hôn là hai người vĩnh viễn cùng một chỗ sao?\"<br> Sở Tĩnh Xu ôn nhu nói: \"Đúng vậy a, tựa như mụ mụ cùng Ma Ma đồng dạng.\"<br> \"Ta đây muốn cùng muội muội kết hôn!\" Tỷ tỷ hưng phấn kêu lên.<br> Không đợi hai làm mẹ cười ra tiếng, liền nghe được muội muội lẩm bẩm tức nói: \"Ta không nên cùng ngươi kết hôn.\"<br> Tỷ tỷ cho là mình bị ném bỏ, tức giận kêu: \"Ta không muốn cô muội muội này!\"<br> \"Là ta không nên ngươi cái này cái tỷ tỷ!\"<br> Hai nãi đoàn tử lần nữa tranh chấp, nếu như không phải trên người buộc lên dây an toàn, hai người bọn họ có thể cút đi thành một đoàn.<br> Ôn Tố bất đắc dĩ mà liếc nhìn Sở Tĩnh Xu, vừa vặn gặp gỡ đèn đỏ, Sở Tĩnh Xu thừa cơ cúi người tại nàng khóe môi hôn một cái, lúc này mới cười đi trấn an hai nãi đoàn tử.<br> Không nghĩ tới mới vừa rồi còn tại tranh chấp trứ không nên đối phương nãi đoàn tử đang nháy đen nhánh nước nhuận mắt to nhìn xem các nàng, tỷ tỷ học Sở Tĩnh Xu dáng vẻ, muốn tiến tới hôn một chút muội muội, không nghĩ tới bị muội muội một bàn tay theo ở trên mặt.<br> Trong xe lần nữa tràn ngập ồn ào tiểu sữa âm.<br> Nghe những cái kia nãi thanh nãi khí tranh luận, Ôn Tố tâm ở bên trong an ổn.<br> Chú ý tới ánh mắt của nàng, Sở Tĩnh Xu nói: \"Thế nào?\"<br> \"Không có gì.\" Ôn Tố lắc đầu, xoay người đi trấn an hai con ầm ĩ nãi đoàn tử.<br> Hiện nay sự nghiệp có thành tựu, gia đình hạnh phúc mỹ mãn, không có cái gì có thể so sánh hiện tại càng tốt đẹp hơn, có lẽ tương lai sẽ gặp phải khó khăn, bất quá có nàng tại, cho dù là cực khổ cũng sẽ trở nên ấm áp lãng mạn.<br> Phiên ngoại xong<br> Tác giả có lời muốn nói: A, kỳ thật ta bản ý là viết cái mang bé con tống nghệ, nhưng là chết từ trong trứng nước, cộng thêm hiện tại xét duyệt cũng rất nghiêm, đối với phiên ngoại hào hứng liền không có cao như vậy.<br> Sẽ không có mới phiên ngoại, cảm ơn mọi người lâu như vậy đến nay duy trì, thật cao hứng phi thường có thể nhận biết các ngươi.<br> Hi vọng có cơ hội chúng ta có thể giang hồ tạm biệt.<br> Thương các ngươi, thu meo ~ "]