["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thiên Hoa Tưởng đi qua không có mấy ngày, cái đuôi nhỏ Sở Tĩnh Đồng cũng nghênh đón thi cấp ba, trải qua hai ngày nữa khảo thí về sau, Sở Tĩnh Đồng rốt cục đạt được dài dằng dặc ngày nghỉ.<br> Tại Sở Tĩnh Đồng thi xong ngày này, Ôn thị hai vợ chồng cố ý đuổi tới biệt thự vì Sở Tĩnh Đồng chúc mừng một phen.<br> Người một nhà vui vẻ hòa thuận trò chuyện, nhất là khi biết Ôn Tố cùng Sở Tĩnh Xu dự định qua sang năm chuẩn bị mang thai về sau, hai vị gia trưởng đều là mừng rỡ, liền ngay cả Ôn Như Nhàn đều đối với Ôn Tố vẻ mặt ôn hòa rất nhiều.<br> Lúc ăn cơm tối, Ôn Tố bỗng nhiên tiếp vào Ninh Ngọc Kha điện thoại gọi đến.<br> Đây là Ninh Ngọc Kha lần thứ nhất liên hệ Ôn Tố, khi nhìn đến điện thoại gọi đến người lúc, Ôn Tố hơi kinh ngạc, nội tâm cũng có chút kháng cự.<br> Ninh Ngọc Kha đã liên hệ nàng, hẳn là tìm được nàng cùng Sở Sở ở giữa liên hệ. Liên tưởng đến đối phương cùng Sở Sở phá lệ tương tự dung nhan, Ôn Tố trực giác không muốn biết phía sau chân tướng.<br> Nhưng mà Ninh Ngọc Kha ở trong điện thoại cũng không có nói nàng tìm tới manh mối, mà là nói rõ trời nàng mẫu thân cùng bà ngoại sẽ cùng nàng cùng nhau đến Hoa quốc đến, các nàng nghĩ muốn gặp Sở Tĩnh Xu.<br> Không đợi Ôn Tố hỏi nhiều, Ninh Ngọc Kha liền cúp xong điện thoại, cái này khiến Ôn Tố tâm ở bên trong phiền muộn.<br> Ôn thị vợ chồng cùng Sở Tĩnh Xu đều phát hiện nàng tại tiếp xong cái này thông điện thoại sau cảm xúc biến hóa, Sở Tĩnh Xu dò hỏi: \"Thế nào?\"<br> Ôn Tố nhìn xem biểu hiện trò chuyện kết thúc màn hình, lông mày gấp vặn, \"Là Ninh Ngọc Kha.\"<br> Cái tên này vừa ra, trên bàn ăn bầu không khí liền trở nên quỷ dị.<br> Ôn thị vợ chồng phát hiện mặt mày hớn hở cái đuôi nhỏ thu liễm nụ cười, tựa hồ có chút không quá cao hứng, liền nối tới đến ôn nhu thanh tao lịch sự con dâu cũng thần sắc ngưng trọng.<br> Thẩm Bách Xuyên nghi hoặc nhìn về phía Ôn Tố, hỏi: \"Ninh Ngọc Kha là ai?\"<br> Ôn Như Nhàn thì càng thêm ngay thẳng nói: \"Có chuyện gì cùng mẹ nói, chớ tự mình khiêng.\"<br> Sở Tĩnh Xu cười cười không nói gì, Ôn Tố nhìn Sở Tĩnh Xu một chút, đáy mắt thoáng ánh lên không dễ dàng phát giác lo lắng, nàng nói: \"Ta tháng trước đi y nước nhận biết một vị nữ sĩ, nàng cùng Sở Sở dáng dấp rất tương tự.\"<br> \"Bởi vì nàng, lúc ấy còn truyền ra Sở Sở ra | quỹ giả tin tức.\"<br> Thẩm Bách Xuyên chợt gật đầu, hắn biết tin tức này, hắn vẫn là cùng thê tử cùng nhau nhìn thấy, chẳng qua là đương cảm thấy loại tin tức này vừa nhìn liền là giả, liền không có mở ra xem, quả nhiên về sau tin tức liền bị giải thích, không nghĩ tới trong đó còn có như vậy một kiện sự tình.<br> Ôn Tố nói: \"Nàng nói nàng sẽ trở về hỏi thăm trưởng bối, nếu như tìm tới đầu mối gì liền liên hệ ta.\"<br> \"Nàng vừa rồi gọi điện thoại nói, ngày mai nàng mẫu thân cùng bà ngoại đều sẽ tới, các nàng nghĩ muốn gặp Sở Sở.\" Ôn Tố nói xong, duỗi tay nắm chặt Sở Tĩnh Xu tay, Sở Tĩnh Xu tay có chút mát mẻ, chí ít so thường ngày đều muốn lạnh mấy phần.<br> Ôn Tố có thể lý giải tâm tình của nàng, hiện nay kết cục tốt nhất không ai qua được Ninh Ngọc Kha cùng Sở Tĩnh Xu không có bất cứ quan hệ nào, nếu không chân tướng không khỏi quá mức khó coi.<br> Nguyên chủ trong trí nhớ Sở thị vợ chồng mười phần ân ái, hiện nay toát ra một cái Sở Tĩnh Xu tỷ muội, không chỉ có là Ninh Ngọc Kha Mẫu Thân, thậm chí ngay cả bà ngoại của nàng đều tới, thấy thế nào đều cảm thấy khí thế hung hung.<br> Sở Tĩnh Đồng tại biết Ninh Ngọc Kha tồn tại sau cũng có chút không thể nào tiếp thu được, nghe nói đối phương mẫu thân cùng bà ngoại đều muốn đến Hoa quốc tới gặp tỷ tỷ, trong lòng cũng sinh ra mấy phần kháng cự.<br> \"Nàng liền không cùng ngươi nói có đầu mối gì sao?\" Sở Tĩnh Đồng bẹp miệng, nàng cảm thấy cái kia Ninh Ngọc Kha có thể là tỷ tỷ song bào thai tỷ muội, mà Ninh Ngọc Kha Mẫu Thân là phụ thân người ái mộ, bởi vì không chiếm được phụ thân liền trộm đi Ninh Ngọc Kha.<br> Nhưng đây đều là nàng người suy đoán, tại nhìn thấy đối phương trước kia, hết thảy đều là ẩn số.<br> Ôn Tố đè lên thái dương, nói: \"Nàng không nói gì, chỉ nói các nàng ngày mai tới, hẹn hò Sở Tĩnh Xu gặp một lần.\"<br> Ôn Như Nhàn trầm tư trong chốc lát, mở miệng hỏi: \"Cái kia Ninh Ngọc Kha hình dạng thế nào?\"<br> Sở Tĩnh Đồng lấy điện thoại di động ra lật đến Ôn Tố trước đó phát qua Weibo, đem ảnh chụp đưa cho Ôn Như Nhàn xem.<br> Nhìn thấy phía trên vị kia mặt mày tinh xảo như vẽ cô nương trẻ tuổi, Ôn Như Nhàn sắc mặt xẹt qua một tia kinh ngạc, nàng nguyên lai tưởng rằng chẳng qua là có điểm giống, không nghĩ tới tương tự độ sẽ cao như vậy, muốn nói nàng cùng Tĩnh Xu là thân tỷ muội đều không ai hoài nghi.<br> Nhưng làm nhìn xem Sở Tĩnh Xu lớn lên trưởng bối, Ôn Như Nhàn Thái Thanh Sở Sở gia sự tình, Sở Tĩnh Xu căn bản không có cái gì song bào thai tỷ muội, tại Đồng Đồng xuất sinh trước kia, Sở Tĩnh Xu liền là Sở gia duy nhất hài tử. Sở Tĩnh Xu Mẫu Thân nàng lại hiểu rõ bất quá, đối phương không có khả năng làm ra phản bội trượng phu sự tình.<br> Thẩm Bách Xuyên nhìn thấy Ninh Ngọc Kha ảnh chụp thì cũng kinh ngạc không thôi, khó trách nghe được tên của người này, hai tỷ muội sắc mặt cũng thay đổi.<br> Nhìn thấy Sở Tĩnh Xu rõ ràng là đang thất thần, sắc mặt có chút tái nhợt, Ôn Tố lên tiếng nói: \"Có lẽ, Ninh Ngọc Kha mẫu thân cùng mẹ là song bào thai tỷ muội, lời này cũng nói không chính xác.\"<br> Nguyên vốn có chút không biết làm sao Sở Tĩnh Xu nghe nói như thế, lập tức nhịn không được cười lên, \"Làm sao sẽ, mẹ là con gái một, ông ngoại bà ngoại cho tới bây giờ không có đề cập qua nàng còn có tỷ muội sự tình.\"<br> Mặc dù chỉ là cái trò đùa, Sở Tĩnh Xu sắc mặt lại so vừa rồi tốt hơn nhiều, trong lòng cũng an ổn mấy phần.<br> Nàng hiện tại đã có được gia đình của mình, vô luận đối phương mục đích là cái gì, nàng đều không phải một người đối mặt, chí ít còn có Ôn Tố bồi tiếp nàng.<br> \"Nàng Mẫu Thân kêu cái gì?\" Ôn Như Nhàn bỗng nhiên mở miệng hỏi thăm đến.<br> Luôn cảm giác mình bị không để ý đến, Sở Tĩnh Đồng nghe được vấn đề này, không kịp chờ đợi trả lời nói: \"Ninh tử huệ.\"<br> Nàng còn bổ sung nói: \"Cái này Ninh Ngọc Kha cùng tư Nhã tỷ còn nhận biết đâu, nói Ninh Ngọc Kha mẫu thân cùng tư Nhã tỷ Mẫu Thân là hợp tác đồng bạn.\"<br> Tin tức này để Ôn Như Nhàn lông mày cao cao bốc lên, thế mà còn có chuyện trùng hợp như vậy?<br> Ôn Như Nhàn để đũa xuống đi cầm điện thoại di động của mình, nói: \"Ta hỏi một chút ngươi hai biểu di, nhìn nàng biết một chút cái gì.\"<br> Ôn Như Nhàn vừa dứt lời, Ôn Tố liền phát giác được bàn tay của mình đột nhiên bị xiết chặt, nàng trấn an tựa như vỗ vỗ Sở Tĩnh Xu tay.<br> Nếu quả như thật có thể từ hai biểu di kia hỏi chút gì, các nàng cũng có thể phỏng đoán đến đối phương ý đồ đến, không đến mức bị đánh trở tay không kịp.<br> \"Không có chuyện gì.\" Ôn Tố tiến đến Sở Tĩnh Xu bên tai thấp giọng nói đến.<br> Sở Tĩnh Xu miễn cưỡng giật giật khóe miệng, nguyên bản an định lại tâm bởi vì sắp đụng chạm đến chân tướng mà lại lần nữa nhấc lên.<br> Thấy Sở Tĩnh Xu bộ dáng này, Ôn Tố dứt khoát hướng nàng lỗ tai thổi ngụm khí, Sở Tĩnh Xu thân thể run lên, suýt nữa từ trên ghế nhảy dựng lên.<br> Sở Tĩnh Xu khó có thể tin nhìn về phía Ôn Tố, trắng nõn vành tai lấy tốc độ mà mắt thường cũng có thể thấy được biến đỏ.<br> Thẩm Bách Xuyên cùng Sở Tĩnh Đồng đều thấy cảnh này, cái trước cười quay đầu, không cho con dâu áp lực quá lớn, Sở Tĩnh Đồng thì yên lặng nhìn lên trần nhà, trong lòng nghĩ niệm lên nàng tiên nữ tiểu tỷ tỷ.<br> Sở Tĩnh Xu nhịn không được bóp Ôn Tố một thanh, chỉ dám dùng khí âm tại Ôn Tố bên tai nói: \"Không cho phép tại cha mẹ trước mặt làm những sự tình này!\"<br> Ôn Tố mặc dù có chút đau, nhưng nhìn thấy Sở Tĩnh Xu đã không có không đi rối rắm Ninh Ngọc Kha sự tình, liền cười nắm chặt Sở Tĩnh Xu tay, \"Thẹn thùng?\"<br> Lời này nghe Sở Tĩnh Xu đều muốn đem nàng kéo trở về phòng hảo hảo giáo dục một trận, chẳng qua là nàng chịu giáo dục không cho phép nàng tại trưởng bối trước mặt làm ra như vậy thất lễ sự tình, rơi vào đường cùng, Sở Tĩnh Xu đành phải trừng Ôn Tố một chút.<br> Liền tại hai người liếc mắt đưa tình thời điểm, Ôn Như Nhàn liên hệ với Ôn Tố hai biểu di.<br> Hai biểu di khi biết Ninh tử huệ nữ nhi vậy mà cùng Ôn Tố thê tử giống nhau đến bảy phần, cũng là hết sức kinh ngạc, theo sát lấy biểu thị Ninh Ngọc Kha cùng cháu họ thê tử hẳn là không có bất cứ quan hệ nào, bởi vì Ninh Ngọc Kha tướng mạo kế thừa với nàng Mẫu Thân.<br> Tin tức này nằm ngoài ý nghĩ của tất cả mọi người, tại thu được hai biểu di phát tới Ninh tử huệ ảnh chụp, Ôn Như Nhàn kinh ngạc trợn tròn con mắt, \"Cái này —— \"<br> Thẩm Bách Xuyên nhìn thấy ảnh chụp, kinh ngạc nói: \"Đây không phải cổ tịnh sao?\"<br> Sở Tĩnh Xu nghe được mẫu thân danh tự, không lo được điểm này lễ nghi, đột nhiên đứng người lên, bước nhanh vây quanh cái bàn một chỗ khác, đi đến Ôn Như Nhàn sau lưng. Xem tới điện thoại di động thượng ảnh chụp, Sở Tĩnh Xu khó có thể tin mở to mắt, phía trên kia nữ nhân cùng nàng Mẫu Thân dáng dấp giống nhau như đúc, chẳng qua là khí chất không giống nhau, trên tấm ảnh nữ nhân khôn khéo tự tin, cùng mẫu thân ôn nhu thanh tao lịch sự hoàn toàn khác biệt.<br> Sở Tĩnh Xu mở miệng hỏi: \"Đây là. . . Ninh Ngọc Kha Mẫu Thân sao?\", nàng tiếng nói đều chút hơi run rẩy lên.<br> Cho dù ai khi biết chính mình Mẫu Thân nguyên lai còn có một cái song bào thai tỷ muội đều không thể bảo trì trấn định, Ôn Tố vừa rồi suy đoán lại là thật!<br> Cái đuôi nhỏ Sở Tĩnh Đồng nhìn thấy kia khuôn mặt quen thuộc, lập tức đỏ mắt, vội vàng ôm lấy tỷ tỷ.<br> Sở Tĩnh Xu ôm chặt ở muội muội, nàng theo bản năng nhìn về phía Ôn Tố, xem Ôn Tố tâm đều mềm nhũn.<br> Ôn Tố thanh âm mềm nhũn mấy phần, \"Ninh Ngọc Kha bà ngoại cùng Mẫu Thân ngày mai liền sẽ tới, đến lúc đó chúng ta liền có thể biết lúc trước xảy ra chuyện gì.\"<br> Vì cái gì Ninh tử huệ cùng Sở Tĩnh Xu Mẫu Thân dáng dấp giống nhau như đúc, rõ ràng Sở Tĩnh Xu Mẫu Thân là trong nhà độc nữ, Sở Tĩnh Xu ông ngoại bà ngoại cũng đối với nàng phá lệ yêu thương, chuyện này rốt cuộc là như thế nào?<br> Nếu như Ninh tử huệ cùng Sở Tĩnh Xu Mẫu Thân là song bào thai tỷ muội, kia Sở Tĩnh Xu mẫu thân song thân đến tột cùng là ai.<br> Chỉ tiếc Sở Tĩnh Xu ông ngoại bà ngoại sớm liền qua đời, các nàng không thể nào biết được chuyện năm đó thực qua.<br> Nhìn xem trên tấm ảnh nữ nhân, Sở Tĩnh Xu còn có chút hoảng hốt, nàng giật giật khóe miệng, tiếng nói có chút khàn giọng, \"Ta. . .\"<br> Ôn Như Nhàn vỗ vỗ Sở Tĩnh Xu mu bàn tay, thả nhẹ thanh âm an ủi nói: \"Chớ suy nghĩ quá nhiều, tại không có gặp các nàng trước kia, hiện tại nói cái gì đều quá sớm.\"<br> Sở Tĩnh Xu miễn cưỡng cười cười, ôm ấp lấy muội muội ngồi tại cái ghế bên cạnh bên trên, thấp giọng nói: \"Ta hiện tại có chút loạn.\"<br> Cho dù ai đột nhiên biết được mình đã qua đời Mẫu Thân khả năng có được một vị song bào thai tỷ muội, đều không cách nào bảo trì trấn định.<br> Ôn Tố đứng dậy đi đến nàng bên cạnh, nắm chặt bờ vai của nàng, ấm giọng nói: \"Đừng lo lắng, không có việc gì.\"<br> Nhìn thấy bên cạnh Ôn Tố, Sở Tĩnh Xu nhịn không được tựa ở nàng bên hông cọ xát, chẳng qua là cái này một cọ, nàng nhịn không được mũi chua chua, lại đỏ cả vành mắt.<br> Cái này thông điện thoại cùng ảnh chụp để tất cả mọi người không tâm tư ăn cơm, Ôn thị vợ chồng không tiện quấy rầy quá lâu, sau khi cơm nước xong không bao lâu liền trở về nhà.<br> Ban đêm hôm ấy, Sở Tĩnh Đồng con mắt đỏ giống như là tiểu tựa như thỏ, nàng ôm Sở Tĩnh Xu cánh tay muốn cùng tỷ tỷ cùng ngủ.<br> Ôn Tố mười phần lý giải, dù sao đột nhiên toát ra một cái cùng các nàng Mẫu Thân dáng dấp giống nhau như đúc nữ nhân, chỉ sợ là lại câu lên các nàng đối với mẫu thân tưởng niệm.<br> Là đêm<br> Tắm rửa qua Ôn Tố tại cùng Sở Tĩnh Xu nói chuyện ngủ ngon về sau, trở lại phòng ngủ của mình.<br> Kể từ cùng Sở Tĩnh Xu cùng một chỗ về sau, Ôn Tố liền chuyển vào Sở Tĩnh Xu gian phòng bên trong, đã đêm nay cái đuôi nhỏ muốn cùng Sở Tĩnh Xu cùng nhau ngủ, nàng tự nhiên là về phòng của mình.<br> Ôn Tố liếc nhìn « trắc tả sư » kịch bản, trong tay nắm vuốt trung tính bút, chẳng qua là kia từng hàng chữ, Ôn Tố như thế nào cũng xem không đi vào, đầu óc liền giống bị lấp một đoàn rối bời bóng len.<br> Nàng thở dài, đem bút bỏ vào kịch bản bên trong, khép lại kịch bản sau đặt ở đầu giường, ánh mắt của nàng lơ đãng thoáng nhìn nằm yên tĩnh tại điện thoại di động ở đầu giường ——<br> Sở Sở mỗi đêm đều sẽ đưa di động yên lặng, nếu như nàng hiện tại cùng Sở Sở phát tin tức, hẳn là sẽ không cãi nhau ầm ĩ đến cái đuôi nhỏ a?<br> Ôn Tố mắt nhìn thời gian, phát giác hiện tại mới mười giờ rưỡi, cái đuôi nhỏ lúc này đoán chừng còn chưa ngủ, hai tỷ muội hẳn là sẽ nói thật lâu trong lòng nói.<br> Cân nhắc đến điểm ấy, Ôn Tố nguyên bản vươn hướng điện thoại di động tay thu hồi lại, chuyển đi \"Ba\" đóng lại đèn.<br> Yên tĩnh hắc ám vuốt lên nàng trong đầu hỗn loạn suy nghĩ, đoàn kia rối bời bóng len rốt cuộc tìm được đầu sợi.<br> Nàng trước đó suy đoán Ninh tử huệ cùng Sở Sở mẹ là song bào thai tỷ muội là vì tránh đi những cái kia phụ | mặt suy đoán, nếu quả thật bị nàng nói trúng, cũng tính là tin tức không tồi.<br> Ôn Tố trên giường trở mình, yên lặng nhìn chăm chú nồng đậm ám sắc, đang đang suy tư lúc, chỉ thấy màn hình điện thoại di động đột nhiên sáng lên, truyền đến một tiếng rõ nét chấn động tiếng.<br> Ôn Tố cầm điện thoại di động lên nhìn thoáng qua, phát hiện chính là Sở Tĩnh Xu phát tới Wechat:<br> \"Ngày mai có thể hay không theo bồi ta cùng đi?\"<br> Ngắn ngủi một hàng chữ, Ôn Tố nhớ tới lúc ăn cơm Sở Tĩnh Xu nhìn hướng ánh mắt của mình, trong lòng không khỏi có một chút thấy đau, nàng đầu ngón tay khẽ động, phát hạ một hàng chữ phát tới: \"Hảo, ngày mai Đồng Đồng đi sao?\"<br> Bên kia tựa hồ đang chờ, nhìn thấy tin tức của nàng liền không kịp chờ đợi tin tức trở về:<br> \"Nàng muốn đi, chẳng qua là ta không yên lòng, ta không biết các nàng tới ý đồ là cái gì. Đồng Đồng đối với chuyện này rất chờ mong, nếu như các nàng có mưu đồ khác, ta không muốn Đồng Đồng thụ thương \"<br> Ôn Tố có thể hiểu rõ nàng loại ý nghĩ này, thế nhưng Đồng Đồng lập tức liền muốn lên trung học, đứa nhỏ này xa so với nàng nghĩ càng thành thục, cũng có ý nghĩ của mình, không riêng gì nàng nghĩ bảo hộ Đồng Đồng, Đồng Đồng làm sao không muốn giúp tỷ tỷ chia sẻ chút gì.<br> Cân nhắc trích lời, Ôn Tố trả lời: \"Việc này có lẽ cùng mẹ nó thân thế có quan hệ, Đồng Đồng làm nữ nhi có cảm kích quyền.\"<br> Đầu này Wechat phát ra ngoài về sau, thẳng đến màn hình điện thoại di động đều ngầm hạ đi, Sở Tĩnh Xu mới phát tin tức tới, chỉ có đơn giản bốn chữ:<br> \"Ta hiểu được \"<br> —— —— —— —— —— —— —— ——<br> Sáng sớm ngày thứ hai tí tách tí tách rơi xuống Tiểu Vũ, tẩy đi mấy ngày trước đây oi bức, trong không khí tràn ngập nước mưa lạnh buốt khí tức, nguyên bản khô nóng nhiệt độ chậm lại.<br> Cái đuôi nhỏ Sở Tĩnh Đồng khó được nổi lên cái sớm giường, hai tỷ muội rất là cẩn thận thu thập một phen, Ôn Tố vốn muốn nói ước định thời gian là buổi chiều, chẳng qua là nhìn thấy Sở Tĩnh Đồng mong đợi bộ dáng, nàng liền đem lời này nuốt xuống.<br> Hai giờ rưỡi xế chiều , chờ đợi đã lâu Ôn Tố rốt cục lần nữa tiếp vào Ninh Ngọc Kha điện thoại gọi đến.<br> Đón hai đạo ánh mắt mong chờ, Ôn Tố ghi lại hẹn nhau địa điểm, sau khi cúp điện thoại nói: \"Đi thôi, người ta đã đến.\"<br> Định ngày hẹn địa phương là một lầu uống trà, sắp đến muốn gặp mặt lúc, Sở Tĩnh Xu khẩn trương đều muốn thở không ra hơi, nếu như không phải là vì cho muội muội làm dựa vào, nàng đều muốn dựa vào tại Ôn Tố đầu vai hấp thu lực lượng.<br> \"Chớ khẩn trương.\" Ôn Tố nhẹ giọng an ủi, Sở Tĩnh Xu giật giật khóe miệng, nụ cười lại không có sức thuyết phục gì.<br> Ôn Tố ôm Sở Tĩnh Xu bả vai, nhéo nhéo đầu vai của nàng, nói: \"Có lẽ các nàng so ngươi còn khẩn trương.\"<br> Nguyên bản nội tâm khẩn trương Sở Tĩnh Xu nghe nói như thế nở nụ cười, sắc mặt so với vừa nãy muốn trông tốt phải nhiều, nàng đang muốn nói chuyện, liền nghe được một đạo trong trẻo giọng nữ nói: \"Thật có lỗi, ta vô ý quấy rầy các ngươi, bất quá vẫn là mời các ngươi cho ta một chút chú ý được không?\"<br> Ôn Tố ngẩng đầu nhìn lại, Ninh Ngọc Kha liền đứng tại trà lâu cửa ra vào, cặp kia luôn luôn lộ ra phong lưu ý cười cặp mắt đào hoa đang tò mò nhìn về phía nàng người bên cạnh.<br> Nhìn thấy Ninh Ngọc Kha một nháy mắt, Sở Tĩnh Xu cảm giác thập phần vi diệu, nhưng cái loại cảm giác này cũng không xấu.<br> Ninh Ngọc Kha lộ ra mười phần kinh hỉ, nàng mừng rỡ ôm lấy Sở Tĩnh Xu, \"Loại cảm giác này chân kỳ diệu, ta chưa từng nghĩ tới ta cũng sẽ có muội muội.\"<br> Sở Tĩnh Xu không có bị nhiệt tình của nàng hướng mất lý trí, bắt lấy trong lời nói của nàng từ mấu chốt, cuống họng xiết chặt, nói: \"Chúng ta —— \"<br> Ninh Ngọc Kha buông ra Sở Tĩnh Xu, từ đầu đến chân đánh giá nàng, cười nói: \"Không phải chúng ta, là chúng ta Mẫu Thân, nếu như không có làm sai, các nàng là song bào thai tỷ muội.\"<br> Chính miệng nghe nói như thế lúc, Sở Tĩnh Xu tránh không được kinh hỉ, nàng còn nói lại bị Ninh Ngọc Kha kéo hướng trong trà lâu đi, Ninh Ngọc Kha nói: \"Tới đi, bà ngoại cùng mụ mụ đều rất muốn gặp ngươi.\", thoáng nhìn bên cạnh Sở Tĩnh Đồng, nàng thuận tay sờ lên Sở Tĩnh Đồng đỉnh đầu.<br> Nhìn thấy hướng đỉnh đầu của mình duỗi tới tay, Sở Tĩnh Đồng theo bản năng muốn né tránh, nhưng nhìn đến tấm kia cùng tỷ tỷ phá lệ tương tự mặt, Sở Tĩnh Đồng không khỏi ngẩn người, cái này sững sờ liền để Ninh Ngọc Kha sờ soạng vừa vặn.<br> \"Đương nhiên, còn có các ngươi.\" Ninh Ngọc Kha mắt cười doanh doanh, \"Các nàng lên máy bay trước liền bắt đầu nhắc đi nhắc lại, lúc này đoán chừng đều muốn đã đợi không kịp.\"<br> Ôm không đến tỷ tỷ cánh tay, Sở Tĩnh Đồng liền kéo lại Ôn Tố cánh tay.<br> Đây là nàng lần thứ nhất chủ động xắn cánh tay của mình, Ôn Tố nhịn không được nhìn nàng một cái, lúc này mới phát hiện đứa nhỏ này so với mình nghĩ khẩn trương đến nhiều.<br> Trà lâu lầu hai trong phòng, hai vị được bảo dưỡng thể nữ sĩ đang hướng phía cửa nhìn quanh, Sở Tĩnh Xu bị Ninh Ngọc Kha đưa vào trong bao sương, vừa nhìn thấy hai vị kia nữ sĩ, Sở Tĩnh Xu rõ ràng nhận thức đến một sự kiện ——<br> Ninh Ngọc Kha là biểu tỷ của nàng muội, không có sai.<br> Hai vị nữ sĩ đều được bảo dưỡng đương, càng thêm lớn tuổi nữ sĩ cùng Ninh tử huệ mặt mày giống nhau đến mấy phần, cho dù ai đều có thể nhìn ra các nàng là mẫu nữ quan hệ.<br> Nàng nhìn thấy Sở Tĩnh Xu một khắc liền đỏ cả vành mắt, nguyên bản sắc bén thanh minh ánh mắt trong chốc lát đều nhu hòa, nàng đứng dậy hướng Sở Tĩnh Xu giang hai cánh tay, ngữ khí có mấy phần nghẹn ngào, \"Đến, để bà ngoại xem thật kỹ một chút các ngươi.\"<br> Sở Tĩnh Xu cùng Sở Tĩnh Đồng không khỏi nhào vào trong ngực của nàng, Sở Tĩnh Đồng càng là nhịn không được khóc thút thít.<br> Mặc dù hôm qua đã đoán được trong đó quan hệ, nhưng tận mắt thấy lúc, Ôn Tố tâm mới triệt triệt để để buông ra.<br> Mấy người đều thu thập xong cảm xúc về sau, Sở Tĩnh Xu cùng Sở Tĩnh Đồng ngồi tại Ninh bà ngoại hai bên, nghe Ninh bà ngoại giảng thuật năm đó cố sự.<br> Nguyên lai năm đó Ninh bà ngoại cùng cổ ông ngoại tại bằng hữu "]