["Chương 16:<br> Phương Oánh Như không nghĩ tới Ôn Tố nhìn xem lãnh lãnh đạm đạm, nói lên lời tâm tình không có chút nào mập mờ, xem Đại Sở như thế, cái nào có một chút thận trọng dáng vẻ, rả rích sóng mắt đều muốn hóa thành nước, đều không cần đến làm bộ.<br> Nàng bắt đầu hối hận đáp ứng dưới chuyện này, vì cái gì nàng một con độc thân cẩu muốn nhìn hai người kia ở trước mặt mình tú ân ái, hơn nữa suy nghĩ kỹ một chút, hai người này còn là cố ý tú cho nàng xem.<br> Nhanh chóng cái này cái lẩu Phương Oánh Như ăn phá lệ không phải Tư Vị, cái này cùng nàng muốn vai trò nhân vật vừa vặn tương xứng.<br> Sở Tĩnh Đồng liền càng không cần phải nói, nàng một đôi mắt liền không dám rời đi nồi, hận không thể nhét thượng lỗ tai của mình, lại nhiều nghe vài câu nàng nổi da gà đều muốn rơi xong rồi, nàng căn bản nghĩ không ra Ôn Tố lại là cái muộn tao.<br> Liền ngay cả vốn nên sa vào tại loại này không khí người trong cuộc Sở Tĩnh Xu cũng không có các nàng tưởng tượng cao hứng như vậy, chỉ cần vừa nghĩ tới Ôn Tố đối xử như thế qua Thẩm Mạn Huy, nàng cũng có chút không phải Tư Vị.<br> Chỉnh đốn cơm xuống tới, chỉ có Ôn Tố là chân chính thích thú, thậm chí còn nghĩ lại đến mấy lần.<br> Bữa cơm này tự nhiên là Ôn Tố giao tiền, dùng nàng tới nói, liền là: \"Ngươi là Sở Sở khuê mật, lần này liền làm chúng ta hai vì ngươi bày tiệc mời khách.\"<br> Nói thật, nếu không phải Phương Oánh Như còn nhớ nàng hiện tại là Ôn Tố tình địch, nàng thật đối với Ôn Tố thay đổi cách nhìn.<br> Ôn Tố không phải không hiểu đạo lí đối nhân xử thế, chẳng qua là khinh thường với đi làm, hiện tại nàng nguyện ý vì Đại Sở làm những thứ này, nói rõ cái gì?<br> Sở Tĩnh Xu lúc ra cửa là Phương Oánh Như tiếp nàng, hiện tại Ôn Tố tới, các nàng liền tại thương nghiệp cổng miệng cáo biệt, ai về nhà nấy.<br> Đưa mắt nhìn Phương Oánh Như xe tụ hợp vào dòng xe cộ về sau, các nàng mới lên xe.<br> Ôn Tố ngồi ở vị trí kế bên tài xế, đem chỗ ngồi phía sau để lại cho hai tỷ muội. Sở Tĩnh Xu vừa lên xe liền thấy quen thuộc đồ ngọt túi, tâm bên trong một cái lộp bộp, cực nhanh liếc mắt tay lái phụ thượng Ôn Tố, hạ quyết tâm chờ sau khi về nhà đi tìm muội muội đề ra nghi vấn một phen.<br> Từ kính chiếu hậu bên trong đem Sở Tĩnh Xu thần thái biến hóa bắt giữ rõ rõ ràng ràng, Ôn Tố bất động thanh sắc dời mắt, trong lòng cảm thấy có chút buồn cười.<br> Phương Oánh Như cũng không ở nơi này, Ôn Tố đương nhiên sẽ không giống vừa rồi như thế đối đãi Sở Tĩnh Xu, tiếp tục cầm điện thoại di động chuẩn bị đọc qua cát điêu tiết mục ngắn, lúc này mới nhớ tới Bạc Viễn lại cho nàng phát tin nhắn.<br> \"Đây là nhằm vào ta cùng kế hoạch của ngươi?\"<br> Ôn Tố liếc mắt kính chiếu hậu thần sắc ngưng lại Sở Tĩnh Xu, cho hắn trở về cái tin nhắn ngắn: \"Rõ ràng \"<br> Nàng ngược lại muốn xem xem tràng diễn này có thể duy trì tới khi nào.<br> Sau khi về đến nhà, cứ việc Sở Tĩnh Xu một mực bảo trì bình tĩnh dáng vẻ, muốn giống nhau thường ngày đối đãi Ôn Tố, thế nhưng Ôn Tố vẫn là phát hiện nàng thất thần, tựa hồ đang suy nghĩ gì sự tình.<br> \"Trong lòng có việc?\" Ôn Tố một tay bám lấy thái dương, dựa vào ở trên ghế sa lon, thần sắc nhẹ nhõm tự tại.<br> Sở Tĩnh Xu lúc này nhớ món điểm tâm ngọt túi sự tình, còn có Ôn Tố cùng Thẩm Mạn Huy ở giữa sự tình, nhiễu nàng suy nghĩ không yên. Nghe được Ôn Tố thanh âm, nàng đột nhiên nhớ tới trước đó Ôn Tố lúc nói chuyện ôn nhu cưng chiều ngữ khí, phen này so sánh, trong lòng ẩn ẩn có chút thất lạc cùng ủy khuất, nàng rất nhanh thu liễm cảm xúc, nói: \"Chẳng qua là, có chút không biết về sau làm sao bây giờ.\"<br> Ôn Tố như có điều suy nghĩ nhìn xem nàng, trong mắt nhanh chóng lướt qua một tia cực mỏng ý cười, vẫn như cũ là không có chút rung động nào ngữ khí nói: \"Chờ nàng từ bỏ liền tốt.\"<br> Lời này để Sở Tĩnh Xu trong lòng khẽ động, nàng muốn nói lại thôi mà nhìn xem Ôn Tố, không biết mình có nên hay không hỏi những lời này, trong lòng lại hiếu kỳ không được, nàng đã thật lâu chưa từng có cảm giác như vậy.<br> Lần trước có loại tâm tình này, đại khái là thành niên cái kia trời sinh ngày, nàng nhận được mụ mụ cho nàng lễ vật, mụ mụ lại căn dặn nàng phải chờ tới ban đêm mới có thể xem , chờ đợi buổi tối quá trình khiến người cháy bỏng khó nhịn.<br> Thấy Sở Tĩnh Xu mấy lần dùng muốn nói lại thôi ánh mắt xem chính mình, Ôn Tố đành phải chủ động hỏi: \"Như thế nào?\"<br> \"Ta. . .\" Sở Tĩnh Xu do dự mở miệng, nàng luôn cảm thấy loại vấn đề này là tại thám thính người khác tư ẩn, thế nhưng người kia là Ôn Tố, nàng không nhịn được muốn biết những sự tình này.<br> \"Có chuyện nói thẳng.\" Ôn Tố khí định thần nhàn nói đến.<br> Sở Tĩnh Xu cắn môi cánh, chần chờ nói: \"Ngươi trước kia, nói qua yêu đương sao?\"<br> Vấn đề này vượt quá Ôn Tố dự kiến, nàng còn tưởng rằng Sở Tĩnh Xu muốn hỏi cái gì, nguyên lai liền là chuyện này a.<br> Chính đang suy tư nguyên chủ có hay không qua tình cảm trải qua Ôn Tố không có phát hiện Sở Tĩnh Xu sắc mặt hơi trầm xuống, phối hợp suy tư đến cùng có hay không nói qua yêu đương.<br> Xác định nguyên chủ cũng không có nói qua yêu đương về sau, Ôn Tố mới phủ nhận nói: \"Không có.\"<br> Vốn hẳn nên vì đáp án này thở phào Sở Tĩnh Xu lại biểu lộ cổ quái, \"Vì cái gì nghĩ lâu như vậy?\"<br> Ôn Tố dời mở tròng mắt, nàng cũng không thể nói mình phải ngẫm lại nguyên chủ dĩ vãng hành vi có tính không yêu đương đi, tỉ mỉ nghĩ lại, duy hai có qua hảo cảm cô nương cuối cùng đều có bạn trai.<br> Vẻ mặt này rơi vào Sở Tĩnh Xu trong mắt dĩ nhiên chính là chột dạ, Sở Tĩnh Xu vốn định truy vấn, đột nhiên ý thức được nàng sẽ bởi vì cái này vấn đề mà chột dạ, thần sắc nhẹ nhanh hơn rất nhiều, nhíu mày hỏi: \"Có phải hay không muốn giấu diếm ta?\"<br> Ôn Tố cảm thấy cảm thấy buồn cười, hỏi ngược lại: \"Ngươi vì cái gì muốn biết như vậy?\"<br> Sở Tĩnh Xu một nghẹn, sắc mặt lộ ra vài tia bối rối, chợt trấn định lại, nói: \"Bởi vì ngươi vừa rồi biểu hiện quá tuyệt vời.\", lời này phối hợp nét mặt của nàng thật là không có gì có thể tin độ.<br> Ôn Tố đang muốn trêu chọc hai câu, bỗng nhiên ý thức được chính mình hành động như vậy không khác là chơi với lửa, vội vàng thu liễm trêu chọc tâm tư.<br> Nàng hiện tại tốt nhất là trực tiếp chọc thủng Sở Tĩnh Xu cùng Phương Oánh Như cục, tiếp tục như vậy cũng không phải cái gì chuyện tốt, thế nhưng nàng lại cảm thấy Sở Tĩnh Xu như vậy thật đáng yêu.<br> Thật sự là muốn mạng già, cái này không phải liền là chơi trò mập mờ sao, nàng biết rõ Sở Tĩnh Xu cùng Thẩm Mạn Huy sẽ cùng một chỗ, hiện tại còn muốn đi đùa Sở Tĩnh Xu, cái này không phải liền là đùa bỡn người khác tình cảm sao?<br> Nàng cũng không thể làm loại này cặn bã nữ!<br> Ôn Tố suy tư chính mình làm như thế nào uyển chuyển nói cho Sở Tĩnh Xu mình đã xem thấu kế hoạch của các nàng , liền nghe tới điện thoại di động phát ra \"Đinh\" một tiếng.<br> Nàng liếc mắt, là Bạc Viễn gửi tới tin nhắn:<br> \"Ta và ngươi đạt thành nhất trí \"<br> Ôn Tố đáy lòng bỗng nhiên sinh ra cảm giác vi diệu, nàng đang nghĩ ngợi uyển chuyển vạch trần các nàng, kết quả vị này liền ra để cho mình không nên vạch trần?<br> Nếu như là vạch trần Phương Oánh Như cùng Sở Tĩnh Xu, nàng cùng Bạc Viễn căn bản không cần đạt thành nhất trí, nói cách khác, Bạc Viễn không muốn vạch trần các nàng.<br> Gia hỏa này quả nhiên đầy mình ác thú vị.<br> Ôn Tố phúc phỉ, cấp tốc hồi phục cái này cái tin nhắn ngắn: Không, ta chán ghét đùa bỡn tình cảm<br> Tin nhắn vừa phát ra ngoài, liền nghe Sở Tĩnh Xu nói: \"Ân? Ngươi có phải hay không đang gạt ta?\"<br> Ôn Tố suýt nữa bật cười, \"Muốn biết như vậy?\"<br> Trong trẻo lạnh lùng tiếng nói lộ ra rõ ràng ý cười, Sở Tĩnh Xu chỉ cảm thấy gương mặt bắt đầu phát nhiệt, nàng cưỡng chế những cái kia cảm xúc, thẳng vào nhìn xem Ôn Tố, \"Ân, rất hiếu kì.\"<br> Trong chốc lát, Ôn Tố tiêu tan đùa giỡn tâm tư, nói: \"Thật, không có lừa ngươi.\"<br> Sở Tĩnh Xu hiển nhiên có chút không tin, \"Thế nhưng ngươi —— \"<br> \"Ta là diễn viên, biểu diễn là chuyên nghiệp của ta.\" Ôn Tố lãnh đạm đánh gãy nàng.<br> Sở Tĩnh Xu sững sờ, mất mác rũ xuống đôi mắt, mím mím môi hồng đỏ tươi cánh.<br> Thấy được nàng như vậy, Ôn Tố cũng có chút hối hận, nhưng vẫn là không có xin lỗi, chỉ ném câu tiếp theo \"Ta còn làm việc, trước lên lầu\", cũng không nhìn Sở Tĩnh Xu biểu lộ, trực tiếp lên lầu.<br> Nàng đã nhìn ra, Sở Tĩnh Xu hẳn là đối nàng có hảo cảm. Cái này nếu là đổi trước kia, nàng tuyệt đối là cầu còn không được, có thể hỏi đề ngay tại ở Sở Tĩnh Xu là Thẩm Mạn Huy bạch nguyệt quang, tương lai bạn lữ, nàng nếu là tiếp cận Sở Tĩnh Xu, không chừng sẽ xảy ra chuyện gì.<br> Vừa về đến phòng, Bạc Viễn tin nhắn lại phát đi qua, một hàng chữ xem Ôn Tố á khẩu không trả lời được:<br> \"Đã như vậy, trước ngươi vì cái gì không vạch trần?\"<br> Đúng vậy a, nàng trước đó vì cái gì không vạch trần, ngược lại còn phối hợp trứ diễn kịch, rõ ràng liền là cảm giác cho các nàng như vậy phá lệ thú vị.<br> Hiện tại bắt đầu nói không đùa bỡn tình cảm loại lời này, thật không trách người khác sẽ châm biếm.<br> Ôn Tố dứt khoát đưa di động bỏ qua, làm bộ như vậy liền có thể trốn qua nội tâm dày vò.<br> Nghe được lầu hai truyền đến tiếng đóng cửa, Sở Tĩnh Xu đôi mắt rũ xuống, nàng cũng lên lầu hai, nhưng không phải trở về phòng, mà là gõ muội muội cửa phòng.<br> Sở Tĩnh Đồng lúc này ngay tại ăn mang về món điểm tâm ngọt, mặc dù lạnh, nhưng vẫn như cũ ăn thật ngon.<br> Nhìn thấy nhà mình tỷ tỷ thần sắc khó coi, Sở Tĩnh Đồng buông xuống muỗng nhỏ tử, vội vàng tới hỏi: \"Tỷ tỷ, ngươi thế nào?\"<br> Sở Tĩnh Xu ánh mắt rơi trên bàn món điểm tâm ngọt bên trên, Sở Tĩnh Đồng gặp nàng nhìn xem món điểm tâm ngọt, cho là nàng muốn ăn, đào ra một muỗng đút cho nàng, nói: \"Cái này cũng ăn thật ngon, tỷ tỷ nếm một ngụm?\"<br> Sở Tĩnh Xu quay đầu dịch ra nàng đưa tới thìa, nói: \"Các ngươi tại trong quán cà phê, xảy ra chuyện gì?\"<br> Mặc dù không Minh bạch tỷ tỷ vì cái gì hỏi vấn đề này, Sở Tĩnh Đồng vẫn là một năm một mười đem trong quán cà phê sự tình nói ra, nhất là lão bản thế mà vừa nhìn nàng là Ôn Tố liền phá hư quy tắc một chuyện.<br> \"Thua thiệt ta còn tưởng rằng kia lão bản nhiều có cá tính, không nghĩ tới hắn lại là Ôn Tố fan hâm mộ.\" Sở Tĩnh Đồng bĩu môi, rất muốn nói người này đến cùng cái gì ánh mắt, nhưng nghĩ tới nhà mình tỷ tỷ rất có thể là thích Ôn Tố, đành phải đem câu nói này nuốt xuống.<br> Sở Tĩnh Xu mi tâm nhảy một cái, nàng sẽ không tin tưởng Bạc Viễn là Ôn Tố fan hâm mộ loại lời này, chỉ sợ là Bạc Viễn phát hiện sự tình gì. Nhưng nghĩ lại, Ôn Tố căn bản không biết Bạc Viễn, hai người cũng không có khả năng có cái gì gặp nhau, Bạc Viễn liền xem như hoài nghi cũng cầm không ra bất kỳ chứng cứ.<br> Mà Ôn Tố nên là không biết, bằng không hai người bọn họ sớm đã bị phơi bày, Ôn Tố cần gì phải giúp nàng diễn cái này xuất diễn.<br> Trái lo phải nghĩ, Sở Tĩnh Xu quyết định trước cùng Phương Oánh Như nói một tiếng, chí ít tại Bạc Viễn bên kia muốn hơi cẩn thận điểm.<br> —— —— —— —— —— —— —— ——<br> Bởi vì Ôn Tố vào lúc ban đêm đột nhiên lãnh đạm, Sở Tĩnh Xu không có đi lên chọc giận nàng phiền, tăng thêm Ôn Tố về sau quá bận rộn quay chụp tuyên truyền chiếu sự tình thường xuyên không có nhà, hai người có đoạn thời gian không chút gặp mặt.<br> Sở Tĩnh Xu mỗi ngày đều sẽ ở Wechat lên liên hệ nàng, nhưng Ôn Tố hồi phục thời gian luôn luôn đặc biệt trễ, ngày thứ hai hồi phục đều là thường gặp sự tình, nói chuyện phiếm nội dung đều là một đoạn một đoạn.<br> Đây cũng thật là không trách Ôn Tố không trở về tin tức, chẳng qua là nàng đích xác là bận bịu không có thời gian chơi điện thoại, thật vất vả nghỉ ngơi một lát liền nhắm mắt dưỡng thần đến ngủ, nào có cái gì tâm tư chơi điện thoại.<br> Sở Tĩnh Xu cũng phát giác Ôn Tố tựa hồ bận tối mày tối mặt, trừ bỏ thông thường giao lưu cùng ân cần thăm hỏi ra, không có lôi kéo nàng nhiều trò chuyện cái gì.<br> Chờ Ôn Tố đem tuyên truyền chiếu sự tình làm xong, lại phải về đoàn làm phim quay chụp sau cùng phần diễn.<br> Sở Tĩnh Xu có chút luyến tiếc, nhưng là nàng biết Ôn Tố ngăn kỳ sắp xếp đầy, đi qua hai năm cũng phải, mặt ngoài nhìn xem phong quang vô hạn, kỳ thật bận bịu hiếm có thời gian trứ nhà, liền ngay cả ăn tết cũng chưa chắc có thể về nhà một chuyến.<br> Không giống với Sở Tĩnh Xu không bỏ, Ôn Tố ngược lại là đáng xấu hổ nhẹ nhàng thở ra, nàng hiện tại có chút sợ hãi đối mặt Sở Tĩnh Xu, sợ chính mình nhịn không được liền thành cặn bã nữ.<br> Càng nghĩ, Ôn Tố vẫn là quyết định thừa dịp tại đoàn làm phim trong khoảng thời gian này, uyển chuyển nói cho Sở Tĩnh Xu mình đã biết kế hoạch của các nàng .<br> Đến nỗi Bạc Viễn cùng Phương Oánh Như, dù sao hai người này vốn là tương hỗ thích, trực tiếp vạch trần còn có thể bớt đi bọn hắn rối rắm đến rối rắm đi thời gian.<br> Mặc dù rời đoàn làm phim có đoạn thời gian, Ôn Tố sau khi trở về vẫn như cũ giữ vững một cái qua cao tiêu chuẩn , liên đới trứ toàn bộ đoàn làm phim không khí cùng hiệu suất lại khôi phục lại như trước khẩn trương trạng thái.<br> Tâm tế Thẩm Mạn Huy rất nhanh liền phát hiện Ôn Tố không thích hợp chỗ.<br> \"Ngươi thật giống như có tâm sự?\" Thẩm Mạn Huy buông xuống kịch bản, tại Ôn Tố bên cạnh ngồi xuống.<br> Ôn Tố trước kia đều là chuyên chú xem điện thoại di động xoát tiết mục ngắn, cái nào giống như bây giờ xem điện thoại di động ngẩn người.<br> Đối với người khác trong mắt khả năng nhìn không ra Ôn Tố đang ngẩn người, thế nhưng Thẩm Mạn Huy dám xác định, Ôn Tố liền là đang ngẩn người.<br> Cân nhắc đến Ôn Tố mấy lần giúp nàng, còn có đời trước thiếu Ôn Tố tình cảm nợ, Thẩm Mạn Huy cảm thấy mình hẳn là vì nàng làm chút gì.<br> Ôn Tố nhìn nàng một cái, không hiểu có điểm tâm hư. Nàng cũng không thể nói cho Thẩm Mạn Huy nói nàng muốn cùng tương lai của nàng lão bà đàm cái yêu đương đi, cho dù cái này tương lai lão bà là nàng hiện tại thê tử.<br> Nói đến việc này cũng thật là kỳ ba.<br> Ôn Tố ở trong lòng liếc mắt, ngoài miệng nói đến: \"Không có gì.\", mở ra Weibo tiếp tục xoát cát điêu tiết mục ngắn, trong ngày thường vui vẻ nguồn suối bây giờ lại giống như là thiên thư, không chỉ có một chữ không có nhìn thấy, còn thấy nàng lòng tràn đầy bực bội.<br> Nhìn nàng cái dạng này, Thẩm Mạn Huy càng phát ra chắc chắn nàng có tâm sự, chẳng qua là các nàng hiện tại ngay cả bằng hữu cũng không tính, nàng cũng không tốt tùy tiện truy vấn.<br> Ôn Tố không yên lòng xoát ba cái tiết mục ngắn về sau, nghiêng đầu hỏi Thẩm Mạn Huy, hỏi: \"Ngươi có người thích sao?\"<br> Vấn đề này vượt quá Thẩm Mạn Huy dự kiến, nàng chần chờ vài giây đồng hồ, không biết mình có nên hay không trả lời vấn đề này. Thẩm Mạn Huy nhìn về phía Ôn Tố, bất kỳ nhiên đối đầu cặp kia xinh đẹp mắt đen, nhịn không được nới lỏng miệng, \"Trước đó có, hiện tại không có.\"<br> Ôn Tố cố gắng phân biệt Thẩm Mạn Huy nói tới ai, nhưng thời gian nghỉ ngơi đã đến, đạo diễn Tô Kiều chính hô hào để các nàng đi quay chụp khu, nàng đành phải từ bỏ tiếp tục suy đoán, đứng dậy hướng quay chụp khu vực đi.<br> Đi đến một nửa, Ôn Tố lại đột nhiên hiểu rõ.<br> Nàng đến cùng đang xoắn xuýt cái gì a, nàng lại không phải chân chính Ôn Tố, nơi này cũng không phải trong sách cố sự, đã nàng cùng Sở Tĩnh Xu tương hỗ có hảo cảm, vậy tại sao không thể yêu đương?<br> Các nàng đều là người trưởng thành rồi, chẳng lẽ còn không thể đối với tình cảm của mình phụ trách sao?<br> Cắm vào phiếu tên sách<br> ________________________________________<br> Tác giả có lời muốn nói:<br> Thẩm Mạn Huy: Ngoài miệng nói là chính mình nghĩ rõ ràng, còn không phải là bởi vì ta nói hiện tại không có có người thích<br> Ôn Tố: (che Thẩm Mạn Huy miệng) ta không phải, ta không có, ngươi đừng nói càn<br> Đó là cái rất bình thường tư tưởng chuyển biến, trước đó Ôn Tố liền muốn cách Sở Tĩnh Xu xa một chút, sợ chính mình khống chế không nổi thích người ta, bây giờ người ta thích nàng, nàng cũng đối với người ta có hảo cảm, nhưng nàng còn nhớ rõ Sở Sở cùng Thẩm Mạn Huy là một đôi, trong lòng liền có chút không thoải mái, có thể nói là Thẩm Mạn Huy mà nói cho nàng một cái bản thân lừa gạt lý do.<br> Mặt khác, ta muốn nói nguyệt thạch thật không phải vật gì tốt, đối với điểm tích lũy ảnh hưởng đặc biệt lớn, bản này văn nhận được phụ phân đã là trước hai quyển tổng cộng còn nhiều, nếu quả như thật thích bản này văn cũng không cần đánh phụ chia tay, lần sau lại nhìn thấy loại này chẳng biết tại sao phụ phân ta thật sẽ rất tức giận.<br> Cảm tạ vì ta phát ra bá vương phiếu hoặc tưới tiêu dịch dinh dưỡng tiểu thiên sứ nga ~<br> Cảm tạ tưới tiêu [ dịch dinh dưỡng ] tiểu thiên sứ:<br> Không người còn sống 666 20 bình; giấu sắc, thuần - thuần 10 bình; Im Yoon-ah lão bà 4 bình; huyễn 2 bình;popcan, ngày ngày muốn đi sóng dê, thiếu khanh 1 bình;<br> Phi thường cảm tạ mọi người đối với ủng hộ của ta, ta sẽ tiếp tục cố gắng!<br> ________________________________________ "]