["Biên tập:&nbsp;Thị Mộc","Mấy ngày tiếp theo, Kiều Dư luôn bị cầm tù ở sân viện của Trình Hi, không được ra ngoài nửa bước. Ngày nào Trình Hi cũng thu xếp thời gian tới tìm nàng, chỉ là ở lại không được bao lâu, y sẽ bị người khác gọi đi mất.","Thoạt nhìn Trình Hi bận rộn một cách kỳ lạ.","Hôm nay, trong lúc Kiều Dư đang dùng bữa, cửa phòng bỗng mở ra, ngay sau đó là Trình Hi đang tái mét mặt mày bước vào.","Kiều Dư chỉ lãnh đạm liếc y một cái, vẫn không thèm để ý, chỉ tiếp tục ăn canh của mình.","Nhìn nàng một lát, rốt cục Trình Hi vẫn không chịu nổi cảm giác bị bơ như vậy, “Chẳng lẽ nàng không định hỏi ta đã xảy ra chuyện gì sao?”","Y tức giận như vậy rõ là khác hẳn thường này, sao Kiều Dư lại chẳng quan tâm gì như thế?","Kiều Dư nhạt nói: “Chuyện của ngươi không liên quan tới bổn Vương phi.”","Trong lòng cuồn cuộn lửa giận, Trình Hi không cam lòng hỏi: “Nếu ta nói chuyện lần này có liên quan tới Nguỵ Đình thì sao?”","Động tác của Kiều Dư khựng lại, nàng đặt bát xuống, hỏi: “Nguỵ Đình làm sao?”","Thời khắc này, Trình Hi vô cùng muốn giết người!","“Nàng thật sự quan tâm Nguỵ Đình tới vậy?”","“Chàng là phu quân của bổn Vương phi, đương nhiên bổn Vương phi phải quan tâm chàng.” Kiều Dư thản nhiên nói.","Lúc bị Tiêu Như Mặc bắt đi, gã đã tháo trâm Tịnh Đế Hải Đường của nàng ném vào biển lửa. Nếu Nguỵ Đình nhìn thấy, nàng không dám nghĩ tới hắn sẽ tuyệt vọng tới nhường nào…","Cho nên bây giờ, Kiều Dư vô cùng muốn biết tin tức về hắn.","“Ngươi nói mau, rốt cục Nguỵ Đình làm sao?”","“Sao nàng có thể quan tâm Nguỵ Đình được chứ?” Trình Hi tiến lên, bắt lấy bả vai của Kiều Dư, “Rõ ràng nàng là thê tử của ta, người nàng nên quan tâm phải là ta. Nguỵ Đình cùng lắm chỉ là kẻ qua đường, sao nàng có thể chú ý tới hắn như vậy?”","Y bóp bả vai của Kiều Dư rất chặt, khiến nàng đau tới mức nhíu mày.","“Ngươi buông ta ra!”","“Không buông!” Trình Hi trả lời, chất giọng của y không hề che giấu lòng si mê.","Y ôm Kiều Dư vào lòng, “A Dư, nàng là của ta, cả đời này ta nhất định sẽ không buông tay nàng.”","Trình Hi siết chặt vòng tay, ôm ghì lấy người trong lòng.","Trước mặt là lồng ngực cứng như đá của y, sau lưng lại là vòng tay của y, Kiều Dư cảm thấy mình bị đè ép tới mức khó thở. Bị cưỡng ép gần gũi kẻ mình chán ghét, nàng vô cùng khó chịu, còn có khuất nhục không thể chịu đựng nổi.","Kiều Dư liều mạng giãy giụa, nhưng một chút sức lực của nàng vốn dĩ không đáng kể với Trình Hi.","Kiều Dư nhìn cần cổ gần trong gang tấc của y, liều mạng cắn xuống.","Cổ vốn là bộ phận tương đối yếu ớt, Trình Hi bị đau, lập tức buông nàng ra rồi nâng tay che lại vết cắn của mình. Cảm thấy có máu nóng chảy ra, y đưa tay ra trước mặt, quả nhiên trên đó đã dây máu.","Trình Hi nhanh chóng che vết thương trên cổ lại rồi chạy ra bên ngoài, tìm người bôi thuốc.","Thấy y đi rồi, Kiều Dư mới nhẹ nhõm thở phào một hơi, sức lực trên người nàng gần như bị bào mòn hết. Nàng ngồi phịch xuống đất, rất lâu sau cũng không nói gì.","Mấy ngày tiếp theo, Trình Hi lại không xuất hiện.","Có điều trong lúc mấy tỳ nữ túc trực quanh viện nói chuyện, Kiều Dư cũng biết nguyên nhân vì sao hôm đó, Trình Hi khác thường như vậy.","Sau khi biết được tin bến tàu Thành Nam của Tây Kinh nổ mạnh, Nhiếp chính vương phi không rõ tung tích và mười hộ vệ của Vương phủ bị vùi thây nơi biển lửa, Nhiếp chính vương Nguỵ Đình vô cùng tức giận, lập tức hạ lệnh chém tất cả những người liên quan trong phủ Thừa Ân bá. Sau đó, hắn nhanh chóng tập kết đại quân tấn công Định Châu, hôm trước đã chiếm được quận Thượng Dương.","Nhất thời, cảm xúc trong lòng Kiều Dư ngổn ngang trăm bề, nhất là khi nghe thấy ‘mười hộ vệ của Vương phủ vùi thây trong biển lửa’…","Nàng nhớ lại thời điểm Tiêu Như Mặc cho nổ thuyền hàng, trên đó đều là hộ vệ thân tín mà Nguỵ Đình phái đi bảo vệ nàng, cả Nguỵ Thất và Nguỵ Cửu cũng có trong số đó.","Hai người… chỉ mới độ thiếu niên…","Nàng lại nhớ trước đây, khi tới bảo vệ mình, hai người còn không thật sự cam lòng. Ai nấy đều nuôi chí lớn, một lòng phấn đấu để ngày sau có thể lập công trên chiến trường.","Mà lúc đó, Kiều Dư đã đồng ý sẽ trả tự do cho họ.","Nhưng hôm nay…","Khi đại chiến sắp nổ ra, hai chàng thiếu niên năm đó lại không còn nữa!","Trong lòng Kiều Dư không khỏi chua xót.","Một giọt nước mắt tràn khỏi bờ mi.","…","Nguỵ Đình chiếm được quận Thượng Dương, Trình Hi đương nhiên vì thua mà tức giận, lập tức triệu tập các phụ tá của mình tới để bàn bạc kế sách đối phó với địch.","Diện tích của Định Châu không lớn, chỉ có bốn quận và 29 huyện, nếu Định Châu bị chiếm, thì Nguỵ Đình sẽ tiến thẳng tới Vân Châu.","Trình Hi không muốn đất Vân Châu bén lửa chiến trường, cùng với các phụ tá của mình, họ thống nhất rằng: bất kể như thế nào cũng không để Nguỵ Đình phá vỡ phòng tuyến Định Châu này.","Cho nên, từng đợt từng đợt của đại quân hai châu Vân – Cẩm được lệnh tới Định Châu ngay sau đó.","Trình Hi là Thống soái [1], đương nhiên sẽ đi cùng trung quân, y đã quyết định ba ngày sau sẽ xuất binh tới Định Châu.","Trước khi xuất phát, người khiến y không yên tâm nhất vẫn là Kiều Dư.","Mấy ngày nay, chỉ cần có thời gian rảnh, Trình Hi đều tới thăm nàng. Nhưng Kiều Dư lại ghét phải gặp y, nàng đã khoá chặt cửa phòng, tới ánh mắt cũng không thèm liếc nhìn y.","Lần nào Trình Hi tới cũng là cánh cửa đóng chặt đón chào, y sầu não bước ra khỏi viện.","Tiêu Như Mặc phe phẩy cây quạt, cười cười nhìn y, “Thiếu chủ lại thất bại à?”","“Bổn Thiếu chủ không cần ngươi giễu cợt!” Trình Hi bực bội quát. Nụ cười của Tiêu Như Mặc thật sự rất ngứa mắt.","Tiêu Như Mặc lại nói tiếp: “Tiêu mỗ tới là để giúp Thiếu chủ, Kiều nhị tiểu thư chỉ là nữ nhân mà thôi, Thiếu chủ muốn có được nàng không phải rất đơn giản sao?”","“Ngươi có ý gì?”","Tiêu Như Mặc nhếch môi cười, “Không cần quá nhiều, chỉ một giọt xuân dược, Thiếu chủ sẽ đạt được ý nguyện.”","Sắc mặt của Trình Hi biến đổi, “Ngươi xúi bổn Thiếu chủ hạ dược lên người A Dư? Bổn Thiếu chủ còn tưởng ngươi có diệu kế gì, thì ra cũng chỉ là thủ đoạn đê tiện mà thôi.”","Tiêu Như Mặc phe phẩy quạt xếp, “Đê tiện hay không, miễn dùng được thì dùng thôi. Tiêu mỗ còn nhớ dạo trước, Nguỵ Đình còn phải dùng cách này nên mới có được Kiều nhị tiểu thư đấy.”","Tâm tư của Trình Hi lập tức bị lời gã thu hút, “Sao ngươi lại nói vậy?”","Tiêu Như Mặc cười đáp: “Cũng do tỷ tỷ của Tiêu mỗ hồ đồ, thời điểm đó, tỷ ấy vô cùng thương nhớ Nguỵ Đình, khi thấy hắn gần gũi Kiều nhị tiểu thư nên tỷ ấy sinh lòng đố kỵ, đã hạ xuân dược lên người tiểu thư hòng phá huỷ sự trong trắng của nàng.”","“Nhưng sau đó, mọi chuyện bại lộ, Kiều nhị tiểu thư được Nguỵ Đình cứu đi, nhưng vì tác dụng của xuân dược nên tiểu thư chỉ có thể khuất phục để cho Nguỵ Đình có được mình. Kiều nhị tiểu thư vốn không yêu hắn, nhưng sau khi gần gũi da thịt, thái độ của nàng dần thay đổi, tình cảm từng chút tăng lên, tới nỗi yêu hắn như ngày hôm nay.”","Trình Hi vô cùng kinh ngạc.","Thì ra giữa nàng và Nguỵ Đình còn có cớ sự này!","Trước giờ y luôn tự hỏi, sao A Dư có thể trao thân cho Nguỵ Đình trước khi thành hôn, thậm chí mang cốt nhục của hắn như vậy? Thì ra là vì tác dụng của xuân dược nên nàng mới bất đắc dĩ mất đi sự trong sạch.","Y cũng tự hỏi, A Dư vẫn luôn nặng tình với mình tới thế, thời điểm biết được y muốn lấy Kiều Uyển, nàng còn đau lòng tới mức hộc máu, tái phát bệnh tim. Tình nghĩa sâu đậm như vậy sao có thể dời sang người khác? Hoá ra đều tại Nguỵ Đình thừa nước đục thả câu, cưỡng ép lấy đi trinh tiết của nàng!","Suy cho cùng thì Nguỵ Đình là nam nhân đầu tiên của nàng ở kiếp này, nếu đã tiếp xúc da thịt với hắn, đương nhiên cảm tình trong lòng nàng sẽ có sự thay đổi.","Sau khi biết được nguyên nhân, Trình Hi không khỏi lung lay.","Tiêu Như Mặc lấy một bình sứ từ trong tay áo ra, đặt vào tay Trình Hi rồi nói: “Tiêu mỗ giao xuân dược cho Thiếu chủ, dùng hay không còn phải xem Thiếu chủ quyết định thế nào.”","Trình Hi nhìn bình xuân dược trong tay, nhất thời có hơi xuất thần.","…","Buổi tối.","Kiều Dư chuẩn bị đi ngủ, vào lúc nàng định thổi tắt nến, ngoài cửa chợt vang lên tiếng động.","Một thanh đoản đao đâm vào ván cửa, cạy vỡ ổ khoá.","Kiều Dư căng thẳng siết chặt cổ áo trung y của mình, đề phòng nhìn về phía cửa. Sau khi ổ khoá bị vỡ, cửa phòng được ai đó đẩy ra…","Trình Hi tới.","“Sao ngươi lại tới đây?” Kiều Dư quát: “Cút!”","Trình Hi nhắm mắt làm ngơ, chỉ quay người đóng cửa phòng lại. Sau đó, y đi về phía nàng.","Ánh mắt của y nóng rực như lửa dán chặt lên người Kiều Dư, thoạt nhìn như muốn nuốt nàng vào bụng, “A Dư, ngày mai ta xuất binh rồi.”","Trình Hi lẩm bẩm câu này.","Kiều Dư chán ghét nói: “Ngươi nghĩ gì làm gì đều không liên quan tới bổn Vương phi!”","Đáy lòng của Trình Hi quặn đau.","Kiếp trước, mỗi lần y xuất binh, trong mắt nàng đều là sự lo lắng và yêu thương vô bờ, chứ không phải sự chán ghét thế này.","Có điều, vì bị Nguỵ Đình mê hoặc nên nàng mới như vậy, Trình Hi không tính toán với nàng, dù sao kiếp này cũng là y phụ lòng nàng trước…","“A Dư,” Trình Hi cất giọng, “Ta vốn không muốn cưỡng bức nàng, nhưng trước khi xuất binh, người khiến ta không an lòng nhất chính là nàng.”","Trước khi giao đấu với Nguỵ Đình, y muốn cho mình một sự đảm bảo để lòng có thể yên tâm.","Sự đảm bảo này chính là Kiều Dư.","Đêm nay, y nhất định phải làm chuyện mà bản thân đã muốn làm với nàng từ lâu!","Nghĩ vậy, Trình Hi thở dài, sau đó lấy bình sứ mà Tiêu Như Mặc đã cho mình ra.","Kiều Dư đề phòng dõi theo động tác của y chằm chằm, “Đó là cái gì?”","“Xuân dược.” Trình Hi giải thích nhẹ bẫng.","Ngay sau đó, y tiến lên nắm chặt cằm của Kiều Dư rồi đổ xuân dược vào miệng nàng.","Kiều Dư liều mạng giãy giụa, nhưng sức lực của nàng sao có thể địch nổi Trình Hi?","Giờ phút này, nàng vô cùng hận vì bản thân quá mảnh mai.","Từ nhỏ, nàng đã có bệnh tim, cho nên sức khoẻ có hơi thua kém nữ nhân bình thường. Tuy mấy năm nay, cơ thể nàng đã khá hơn rất nhiều, nhưng ở trước mặt Trình Hi, nàng vẫn chỉ là một nữ nhân tay trói gà không chặt.","Kiều Dư phẫn hận [2] quát: “Ngươi thật đê tiện!”","Trình Hi bất đắc dĩ mỉm cười, “Nàng mắng ta đê tiện cũng được, vô liêm sỉ cũng chẳng sao. A Dư, chỉ cần có được nàng, ta không còn gì hối tiếc nữa.”","Cuối cùng, y vẫn phải dựa vào thủ đoạn thấp hèn này để có được người trong lòng.","Xuân dược dần phát huy tác dụng.","Kiều Dư cảm thấy người mình nhũn ra, cơ thể nóng như lửa đốt…","Khát vọng được hôn, khát vọng được vuốt ve lũ lượt trỗi dậy.","Trong lòng nàng trống trải, muốn được cái gì đó lấp đầy…","Ánh mắt của Kiều Dư ánh nước, thoạt nhìn mê ly như mưa bụi tháng Ba ở Giang Nam, vừa mông lung, vừa đa tình, lại còn say lòng.","Ánh mắt của Trình Hi không khỏi nóng rực.","Thấy nàng yểu điệu nảy sinh phản ứng, hơi thở của y cũng nặng dần…","Trình Hi ngắm nàng một lát, bàn tay đặt lên hông. Y kiên định tháo đai lưng ra, cởi hết toàn bộ y phục đang trói buộc mình.","Phát hiện ánh mắt tràn đầy tính xâm lược của y, Kiều Dư vội siết chặt bàn tay, giận dữ quát: “Trình Hi, nếu ngươi dám làm gì ta, nhất định ta sẽ giết ngươi!”","“Nàng cũng từng nói như vậy với Nguỵ Đình phải không?” Trình Hi cười hỏi.","Trước đây Nguỵ Đình có được nàng không phải bằng cách bây giờ y dùng sao?","Kiều Dư giật mình.","Hình như nàng chưa từng nói câu này với Nguỵ Đình.","Trình Hi lại nghĩ rằng nàng yên lặng là vì chột dạ, cho nên y không băn khoăn gì nữa, lập tức vươn tay về phía nàng.","Kiếm đã ra khỏi vỏ.","Đêm nay, giai nhân đã ở trước mặt.","Bất cứ giá nào y cũng phải có được nàng!","_____","[1] Thống soái: người cầm đầu của đội quân.","[2] Phẫn hận: phẫn nộ + căm hận."]