["Biên tập:&nbsp;Thị Mộc","Rốt cục, Kiều Dư vẫn không dằn được lòng mà đi qua đó.","Thấy nàng từ xa đi tới, Nguỵ Ngũ lập tức muốn vào phòng thông báo cho Nguỵ Đình, nhưng Kiều Dư đã vội đặt tay lên môi, ‘Suỵt’ một tiếng.","Sau đó, nàng đứng ngoài cửa lắng nghe.","“Là thần đã sai, thần cứ tưởng Kiều gia vốn đoàn kết nên sẽ không hãm hại người chung một nhà. Nhưng ai ngờ, ở nơi thần không thể nhìn thấy, A Dư lại phải chịu nhiều ấm ức như vậy… Đều tại người làm phụ thân như thần quá thất trách…”","“Không thể tận mắt chứng kiến A Dư gả chồng là hối tiếc lớn nhất đời này của thần. Ngày đó… không phải thần cố tình không tới tham dự, nhưng chuyện đã tới nước này, thần có nhiều lời cũng không thay đổi được gì nữa.”","“Khi ấy, ngoại trừ hai vạn lượng bạc, thần cũng không có gì làm của hồi môn cho A Dư. Đây là thần bạc đãi con bé, cho nên hôm nay, thần khẩn xin Vương gia có thể cho phép thần xuất binh Cẩm Châu để phò tá ngài. Thần phải dùng Vân Châu làm của hồi môn cho con bé.”","“Trọng Đạt xin ngài cho phép kẻ làm phụ thân này hoàn thành tâm nguyện.”","Không khí yên lặng một lát.","Kiều Dư nghe thấy giọng của Nguỵ Đình, “Bổn vương cho phép.”","Nàng đứng ngoài cửa, trong lòng chấn động, tầm mắt dần trở nên mơ hồ.","Thì ra phụ thân không phải vô tâm với đứa con gái này…","Suy cho cùng thì Kiều Dư vẫn là cốt nhục của ông, chỉ cần ông còn quan tâm một chút thôi, nàng đã cảm thấy vô cùng mãn nguyện…","Kiều Trọng Đạt đi ra ngoài cửa.","Vừa thấy Kiều Dư, ông liền ngẩn người, “… A Dư?”","Sắc mặt của ông chưa kịp giấu đi xúc động ban nãy.","Kiều Dư nhẹ nhàng mỉm cười.","Nàng nhào vào lòng Kiều Trọng Đạt, nức nở kêu: “Phụ thân…”","Kiều Trọng Đạt vỗ về mái tóc sau đầu của nàng, trong đôi mắt là sự vui mừng và thoả mãn, “Con gái ngoan, ấm ức cho con rồi.”","Sau khi vùi vào lòng ông một lát, Kiều Dư ngẩng đầu nói: “Lần này xuất binh, phụ thân nhất định phải cẩn thận. Phụ thân… phải sống để trở về.”","…","Sau khi biết được Kiều Trọng Đạt đang chờ lệnh Nguỵ Đình để xuất binh tấn công Vân Châu, liên quân của Trình Hi không khỏi rối loạn.","Quân số dưới trướng Trình Hi vốn dĩ có tám vạn binh sĩ là người của Cẩm Châu. Họ nghe lệnh Kiều Trọng Đạt bao nhiêu năm nay, cho nên trong lòng đã sớm coi ông là Chủ soái.","Trước đây, lúc Kiều Trọng Đạt không tỏ thái độ, họ còn có thể nghe theo quân lệnh của Trình Hi. Nhưng giờ phút này, Kiều Trọng Đạt đích thân xuất binh, liên minh Vân – Cẩm tự nhiên sẽ tan vỡ.","Tám vạn binh sĩ của Cẩm Châu không còn nghe theo sự chỉ huy của Trình Hi nữa.","Nội bộ quân sự của y rối tung rối mù.","Cùng thời điểm này, Hà Yến bắt đầu tổ chức đội hình kỵ binh, tiến hành phản công. Nhất thời, Trình Hi lâm vào cảnh tứ bề là địch, trong ngoài rối loạn.","Y trở thành một con ốc, mà con ốc ấy đã không thể mang nổi vỏ ốc của mình.","…","Chớp mắt đã sang năm mới.","Nguỵ Đình và Kiều Dư trở về Tây Kinh để đoàn tụ với hai đứa nhỏ, cùng nhau đón Tết.","Dù vậy, chiến sự vẫn không ngừng lại.","Tiểu Thế tử Nguỵ Tầm và tiểu Quận chúa Nguỵ Mộ Kiều thật sự lớn rất nhanh. Dưới sự dạy dỗ của Kiều Dư, bọn nhỏ đã học được cách phát âm vài từ đơn giản như ‘phụ thân’, ‘mẫu thân’.","Chỉ là mỗi khi bọn nhỏ kêu ‘mẫu thân’, Kiều Dư sẽ nhiệt tình đáp lại tụi nó. Nhưng khi kêu ‘phụ thân’ thì chẳng ai í ới gì với tụi nó cả.","Dần dần, hai đứa nhỏ chỉ biết vui vẻ gọi ‘mẫu thân’, còn ‘phụ thân’ là cái gì cũng không biết.","Không bao lâu nữa là sinh nhật của bọn nhỏ, Nguỵ Đình liền đi hốt về cả một rương đồ chơi dành cho trẻ em rồi đưa tới chỗ Kiều Dư.","Hắn cũng chuẩn bị đồ cho tụi nó bốc trong lễ Chọn vật đoán trước tương lai.","Ngày 3 tháng Ba, tiểu Thế tử Nguỵ Tầm và tiểu&nbsp;Quận chúa Nguỵ Mộ Kiều tròn một tuổi.","Kiều Dư đặt tụi nó lên bàn lễ Chọn vật đoán trước tương lai, đồng thời mời vài bạn bè thân thiết tới chứng kiến.","Nguỵ Đình lấy một con dấu hình rồng ra, đặt vào vị trí dễ thấy nhất trên bàn lễ.","Mọi người âm thầm nhìn nhau, không ai nói câu nào.","Tiểu Hoàng đế đã ở Vân Châu được chín tháng, lúc đầu tuy mọi người có hơi hoảng sợ, cho rằng đây là việc lớn. Nhưng thời gian qua lâu như vậy, họ liền nhận ra cuộc sống của mình chẳng khác gì với trước đây, cho nên cũng nhanh chóng quẳng chuyện của tiểu Hoàng đế ra sau đầu.","Thật ra, chỉ cần mỗi ngày an bình trôi qua, cuộc sống yên ổn, không có thiên tai, cũng không có giặc ngoại xâm thì ai là người ngồi trên ngai vàng, mọi người cũng không quan tâm lắm.","Tiểu Thế tử Nguỵ Tầm lập tức chú ý tới món đồ chơi đặc biệt ấy, trước ánh mắt của mọi người, bé không chút do dự đặng&nbsp;cầm con dấu hình rồng lên.","Thấy vậy, ai nấy đều luôn miệng khen ngợi.","Không bao lâu sau, Tây Kinh truyền ra tin tức Nhiếp chính vương đã chiếm được Vân Châu.","Gia tộc Trình thị không cam tâm chịu trói nên đã phóng hoả phủ Thứ sử, thiêu cháy toàn bộ những gì vốn có. Còn Tiêu Như Mặc, khi thấy tình huống không ổn đã hốt hoảng dẫn tiểu Hoàng đế chạy thoát. Y tìm tới Thứ Sử của Tịnh Châu – Lưu Vạn Kiệt để nương nhờ sự che chở.","Lúc này, Nguỵ Đình không định khải hoàn trở về kinh thành.","Hắn chỉ vào non sông rộng lớn phương Nam và hỏi binh sĩ dưới trướng của mình, “Mấy năm nay triều ta đã liên tục xảy ra chiến tranh, cứ như vậy thì tới bao giờ mới kết thúc? Bổn vương cho rằng, chuyện nên làm bây giờ chính là chỉ huy toàn quân, thống nhất các châu, lấy lại thái bình cho thiên hạ, cũng lấy lại sự an lòng cho dân chúng.”","Bấy giờ, trong tay Nguỵ Đình đã có Trung Châu, Thanh Châu, Định Châu, Vân Châu, Cẩm Châu và Ung Châu – nơi có kinh thành Tây Kinh, tổng cộng sáu châu, binh sĩ dưới trướng đã tăng lên con số tám mươi ba vạn đại quân.","Tháng Tám cùng năm, Tịnh Châu đại bại, Lưu Vạn Kiệt tự sát.","Tiêu Như Mặc và tiểu Hoàng đế lẫn trong loạn quân, cũng bị vạn tiễn xuyên tâm [1] mà chết.","Tiểu Hoàng đế băng hà, trong hoàng thất lại không còn huyết mạch chính thống nào nữa.","Thiên hạ bấy giờ, thế lực của Nguỵ Đình như mặt trời ban trưa [2], không còn ai có đủ khả năng đối đầu với hắn.","Tháng Chín.","Sở Tiêu Nhiên cầm thư tay của Thứ sử Ích Châu tới tham kiến Nguỵ Đình, tỏ rõ lòng thành quy hàng.","Trong thư tay viết:","“Ích Châu từ khi thành lập tới nay đều dựa vào núi sông hiểm trở bên ngoài làm lá chắn. Nay thấy sở trường của Vương phi là vẽ địa đồ, công thêm sự tinh thông địa hình các châu của người, Ích Châu liền biết lợi thế trời cho của mình đã mất.”","“Uy danh của Vương gia vang dội bốn bể, Ích Châu biết lượng sức mình, cho nên xin được quy hàng Vương gia, chỉ mong đất Thục không bị nhuốm máu, từ đó chấm dứt chiến tranh. Ích Châu nguyện giao quyền lực, khẩn xin Vương gia đồng ý.”","Nguỵ Đình rất vui vẻ chấp nhận.","Có Ích Châu mở đầu, Giao Châu còn lại tự nhiên cũng từ bỏ ý định chiến đấu.","Tháng Mười một.","Nguỵ Đình gác kiếm, thống lĩnh toàn quân thắng lợi trở về kinh thành.","Ngày thượng triều đầu tiên sau khi trở về, Nguỵ Đình ngồi trước mặt văn võ bá quan, nói: “Đất nước một ngày không thể không có vua, nay bệ hạ đã băng hà, dưới gối lại không có con nối dõi.”","“Giang sơn rộng lớn như vậy không thể không có người kế thừa. Bổn vương… muốn đăng cơ xưng đế, các vị có gì để nói không?”","Tuy tiểu Hoàng đế không có con nối dõi nhưng trong hoàng thất vẫn còn rất nhiều người, chọn một người có huyết mạch gần với tiểu Hoàng đế nhất để lên ngôi cũng không hẳn là không thể.","Có điều Nguỵ Đình tổn phí sức lực tới vậy không phải để tìm một con rối ngồi lên đầu mình nữa.","Thay đổi triều đại là việc hắn phải làm.","Trong lòng mọi người đều biết sức lực của mình có hạn, đã vậy… chi bằng họ bám vào cái cây to có thể che trời là Nguỵ Đình này?","Đám văn võ bá quan quỳ xuống, việc đầu tiên là sửa miệng, nói: “Thần tham kiến Hoàng thượng.”","“Hoàng thượng vạn tuế, vạn tuế, vạn vạn tuế.”","Khoé môi của Nguỵ Đình cong lên.","Hắn cười nói: “Chúng ái khanh bình thân.”","Việc tiếp theo là chuẩn bị đại điển [3] đăng cơ.","Nguỵ Đình muốn trước cuối năm phải làm cho xong đại điển để sang năm mới có thể đổi quốc hiệu [4]. Hơn nữa, hắn còn định tổ chức đại điển sắc phong Hoàng hậu cùng lúc với đại điển đăng cơ.","Quyết định của hắn khiến Lễ bộ bận bù đầu bù cổ.","Đáng thương cho Trương Tự xương cốt đã già yếu nhưng cả tháng Mười hai không thể có nổi một đêm ngon giấc.","May là chuyện này rốt cục cũng được chuẩn bị đâu ra đó.","Ngày 26 tháng Chạp.","Nguỵ Đình mặc long bào [5], đăng cơ Hoàng đế, đổi quốc hiệu thành Nguỵ, thủ đô vẫn đặt ở Tây Kinh, chỉ là đổi tên thành Trường An, mang ý nghĩa hoà bình lâu dài và ổn định.","Hôm đó, hắn nắm tay Hoàng hậu mới vừa sắc phong của mình – Kiều Dư tới trước tường thành của hoàng cung, nhận lễ&nbsp;bái lạy của dân chúng.","Triều mới đã lập, triều cũ bị phế. Mấy chục năm chiến tranh liên miên của các châu quận tự lập, thích làm theo ý mình cuối cùng đã được kết thúc.","Từ đó trở đi, Nguỵ Đình chăm lo việc nước. Dưới sự trị vì của hắn, Đại Nguỵ bước vào năm tháng thanh bình, quốc thái dân an, vô cùng hưng thịnh.","Nhưng so với chiến tích huy hoàng của hắn thì hậu cung chỉ lẻ bóng một mình Kiều Dư, thoạt nhìn thật sự rất trống vắng.","Sử sách ghi lại: Đế Hậu bầu bạn cả đời, ân ái không giảm.","Hoàn toàn văn.","_____","[1] Vạn tiễn xuyên tâm: vạn mũi tên bắn vào tim (tiễn = mũi tên | tâm = trái tim).","[2] 如日中天 (lược dịch: như nhật trung thiên): như mặt trời ban trưa, ám chỉ cực kỳ hưng thịnh, giàu mạnh.","[3] Đại điển: nghi lễ lớn.","[4] Quốc hiệu: tên nước.","[5] Long bào: áo bào của vua, thường có hoạ tiết hình rồng."]