["Nhiếp chính vương lui binh.","Biên tập:&nbsp;Thị Mộc","Ngày 25 tháng Mười, Hứa Thận chiếm được quận An Dương. Toàn bộ bốn quận của Định Châu đều nằm trong lòng bàn tay của Nguỵ Đình.","Vì rơi vào đường cùng, Trình Hi đành phải rời khỏi Định Châu, điều tất cả binh sĩ lui về quận Vân Hà, sống chết mà thủ tại đây.","Trong lều quân, Trình Hi đang triệu tập các tâm phúc của mình để bàn đối sách.","Mấy ngày liên tiếp, tình huống của y vô cùng bất lợi, quân số lẫn sĩ khí đều hao tổn rất nhiều. Giờ phút này, các tướng sĩ trong lều đều cúi thấp đầu, không còn khí phách hăng hái khi xuất binh nữa.","Trong lòng Trình Hi hoảng sợ. Y không ngờ đám thuộc hạ và binh tướng của Nguỵ Đình lại dũng mãnh tới vậy, bọn chúng đánh tới mức y không còn sức lực chống đỡ.","Kiếp trước, vì tên Nguỵ Đình này đoản mệnh chết sớm nên trong lúc xuất binh, Trình Hi chưa từng gặp bất kỳ trở ngại nào. Chỉ mất ba năm, y đã đăng cơ Hoàng đế. Nhưng mà kiếp này, khi giao đấu với Nguỵ Đình, y mới nhận ra thực lực của hắn vô cùng cường hãn.","Trình Hi nhìn chúng tướng sĩ trong lều một cái, sau đó hỏi: “Các vị có đối sách nào đẩy lùi quân địch hay không?”","Đám tướng của y hổ thẹn, không nói câu nào.","Nhất thời, trong lều im bặt như tờ.","Trình Hi vô cùng phiền não. Y đứng dậy, giọng nói không khỏi cao hơn, “Bây giờ chúng ta đã mất Định Châu, mà sau lưng chính là quê hương Vân Châu rồi – nơi có mẹ già, thê tử và con cháu của chúng ta. Vậy mà các ngươi lại không nghĩ ra đối sách đẩy lùi quân địch? Chẳng lẽ các ngươi muốn trơ mắt nhìn họ trở thành tù binh của phản tặc Nguỵ Đình hay sao?”","Có một tướng sĩ cất lời, “Không phải mạt tướng không muốn đẩy lùi quân địch, nhưng mà… quân Nguy quá mức hung hãn, mạt tướng cũng không còn cách nào khác.”","“Đúng vậy, Thiếu chủ, mạt tướng cũng chưa từng gặp quân địch nào như thế. Quân Nguỵ quả thật chiến đấu như chẳng màng sống chết vậy…”","Giữa tiếng nản chí của đám người, bất ngờ giọng nói sâu kín của Tiêu Như Mặc vang lên, “Tuy binh sĩ của Nguỵ Đình hung hãn nhưng muốn thắng hắn cũng không phải là chuyện gì khó.”","Một tướng sĩ hỏi: “Không biết Tiêu công tử có diệu kế gì?”","Tiêu Như Mặc cong môi cười, “Mỹ nhân là mồ chôn của anh hùng, sự uy hiếp lớn nhất đối với vị Nhiếp chính vương này của chúng ta chính là Nhiếp chính vương phi.”","“Ngươi nói bổn Thiếu chủ dùng Kiều Dư để uy hiếp Nguỵ Đình?” Trình Hi kích động quát: “Không được, chiến trường vốn là chuyện của nam nhân, tội gì phải kéo nàng vào chứ!”","Có người cố gắng khuyên giải: “Thiếu chủ, đây đã là cách kìm hãm quân địch tốt nhất trong thời điểm này rồi, khẩn xin Thiếu chủ lấy đại cục làm trọng.”","Tiêu Như Mặc cũng nói: “Chúng ta cùng lắm chỉ dùng Kiều nhị tiểu thư để uy hiếp Nguỵ Đình thôi, sẽ không thật sự làm hại tiểu thư. Nếu nhờ vậy mà hạ được Nguỵ Đình thì Kiều nhị tiểu thư cũng tính là lập công lớn cho Vân Châu. Tới khi Thiếu chủ quang minh chính đại giữ nàng bên cạnh sẽ không bị người khác lời ra tiếng vào nữa.”","Trình Hi lung lay.","Trước đây, Kiều Dư đã từng gả cho Nguỵ Đình, dù sau này y có muốn lập nàng làm Hoàng hậu, e là sẽ có vô số quan thần phản đối.","Nhưng nếu bây giờ dùng Kiều Dư để uy hiếp được Nguỵ Đình thì y sẽ có thể nói với người bên ngoài rằng Kiều Dư chỉ là nhẫn nhục chịu gả cho Nguỵ Đình để chờ đợi thời cơ, một lưới giúp y bắt gọn tất cả bọn chúng.","Yên lặng một lát, Trình Hi mới nói: “Trình Dễ, ngươi quay về hộ tống A Dư tới đây.”","…","Nguỵ Đình đã hạ trại bên ngoài quận Vân Hà được mười ngày.","Mười ngày nay, Trình Hi hệt như con rùa rục cổ, vẫn luôn cố thủ trong thành. Mặc kệ quân của Nguỵ Đình có kích động hay chửi bậy thế nào, y vẫn không chịu ra chiến.","Tường thành của quận Vân Hà vừa kiên cố vừa vững chắc, trong thành lại có ba mươi vạn quân canh giữ rất nghiêm. Nếu gượng ép xông vào thì hai bên nhất định sẽ tổn thương vô số.","Nhất thời, thế cục giằng co không dứt.","Nguỵ Đình quan sát bản đồ được treo trên tường, lệnh cho các tâm phúc và tướng sĩ tới bàn bạc.","Hà Yến hỏi: “Vương gia đột nhiên gọi chúng thần tới đây là vì ngài đã nghĩ ra cách gì để giết địch sao ạ?”","Nguỵ Đình đáp: “Trước mắt, Trình Hi đã tập trung đại quân ở quận Vân Hà, xem ra y quyết tâm tử thủ [1] Vân Châu rồi.”","Dù sao Vân Châu cũng là địa bàn của y, cho nên y không muốn nơi đó nhuộm máu chiến tranh cũng có cái lý đằng sau.","Hạ Yến gật đầu, “Đúng vậy, e là lúc này chúng ta khó mà chiếm được Vân Châu.”","Nguỵ Đình trầm giọng, nói: “Nếu đã như vậy, chúng ta tạm thời gác lại Vân Châu, chiếm lấy Cẩm Châu trước.”","Hắn chỉ vào bản đồ được trên tường, ngón tay dừng lại trên lãnh địa Cẩm Châu.","Ánh mắt của Hà Yến chợt sáng lên, cất giọng khen ngợi, “Đúng là diệu kế! Tuy Trình Hi có ba mươi vạn đại quân phòng thủ nhưng trong số ba mươi vạn này có tám vạn được điều từ Cẩm Châu tới. Nếu vậy thì quân đội Cẩm Châu đang bị thiếu hụt, nơi đó lại là nhà mẹ của Vương phi, Trình Hi tưởng rằng Vương gia sẽ giằng co Vân Châu với y nên tạm thời sẽ không chú ý tới Cẩm Châu. Như thế càng có lợi cho chúng ta.”","Nguỵ Đình gật đầu, “Tối mai, Hứa Thận, Hàn Chiêu chỉ huy mười vạn đại quân tới Cẩm Châu cho bổn vương. Còn ở đây, bổn vương sẽ để lại một số binh mã để thu hút sự chú ý của Trình Hi.”","Nghĩ tới việc đại quân đột nhiên thiếu đi mười vạn sẽ dễ dàng bị phát hiện, Nguỵ Đình lệnh cho Hà Yến chỉ huy một nhánh quân tới ngọn núi gần đó để cắm cờ hiệu của quân, ngày ngày thổi lửa nấu cơm. Bản thân hắn cũng tự dẫn binh tới cửa thành mỗi ngày.","Cứ như vậy, nửa tháng trôi qua, Trình Hi quả thật không phát hiện ra bất thường.","Ngày 18 tháng Mười một, trận tuyết đầu tiên trong năm đổ xuống.","Cứ để binh sĩ đứng dưới trời tuyết hoài cũng không tốt, Nguỵ Đình tạm thời hoãn lại việc ngày nào cũng tới trước cửa thành để chửi. Mà phía Trình Hi cũng lơ là không ít.","Y dẫn người tới lều tướng nằm ở giữa đại quân để sưởi ấm, chỉ bố trí vài tên canh gác trên tường thành để coi chừng hướng đi của Nguỵ Đình, phòng khi hắn bất ngờ công thành.","…","Chờ sau khi ánh mặt trời ấm hơn, Nguỵ Đình mới tiếp tục dẫn binh tới khiêu khích. Cùng lúc này, Kiều Dư bị giải tới lều tướng của Trình Hi.","Vì ngồi xe ngựa mấy ngày nên dáng vẻ bây giờ của Kiều Dư có hơi chật vật, tóc tai của nàng cũng chưa kịp chải chuốt gì, cứ rối tung như vậy. Trình Hi nhìn nàng, sau đó nhắm mắt lại, phẩy tay nói:","“Dẫn nàng đi.”","Lập tức có vài binh sĩ áp giải Kiều Dư tới bên tường thành.","Nghe thấy tiếng khiêu khích bên ngoài, Kiều Dư nhận ra gì đó, dưới chân nàng nặng trĩu, không muốn cử động chút nào. Nhưng nàng lại bị mấy binh sĩ kia đẩy đi, không khỏi lảo đảo vài bước.","“Ta không đi, ngươi thật đê tiện! Trình Hi, ngoại trừ việc dùng nữ nhân để làm con tin thì ngươi còn làm được cái gì nữa hả?”","Trình Hi chỉ nói: “Không phải nàng rất muốn gặp Nguỵ Đình hay sao? Bây giờ ta cho nàng gặp hắn.”","“Không!” Kiều Dư quát.","Tuy nàng nhớ Nguỵ Đình nhưng giờ phút này, nàng lại không muốn gặp hắn chút nào. Nàng không muốn bản thân trở thành vũ khí trong tay người khác, không muốn để cho người khác dùng mình để uy hiếp hắn!","“Trình Hi, ngươi! ! !” Nàng chửi bới không ngừng, “Đồ tiểu nhân vô sỉ này, đê tiện…”","Trình Hi lấy một chiếc khăn tay ra khỏi tay áo, miết miết một chút, y đi tới trước mặt Kiều Dư, vươn tay nắm lấy khuôn cằm của nàng rồi nhét chiếc khăn ấy vào miệng.","Tiếng mắng chửi lập tức im bặt.","Kiều Dư trừng mắt nhìn Trình Hi, ánh mắt của nàng như đang bắn ra lửa!","Rốt cục, nàng vẫn bị đẩy tới trước tường thành.","Mà ngoài thành là mấy vạn binh sĩ đang sẵn sàng nghênh đón quân địch.","Giữa đại quân là Nguỵ Đình đang ngồi trên lưng ngựa, thân mặc giáp sắt màu đen. Hắn không nói gì cả, nhưng loại khí thế ngạo nghễ trên người hắn vẫn rất rõ ràng.","Vừa thấy Nguỵ Đình, Kiều Dư lập tức bình tĩnh lại.","Nàng giấu đi toàn bộ sự chật vật của mình rồi nhẹ nhàng cong môi, bày ra dáng vẻ tươi đẹp nhất của mình khi ở trước mặt hắn. Hôm nay, Kiều Dư mặc một bộ y phục màu đỏ, dưới ánh nắng mùa hạ, thoạt trông nàng vừa kiều diễm vừa bắt mắt.","Sau khi nhận ra nàng, Nguỵ Đình lập tức kinh động, quanh người lập tức tràn ra luồng sát khí lạnh thấu xương.","Tiếng mắng chửi dần ngừng lại.","Đất trời yên lặng như tờ.","Nguỵ Đình nhìn chằm chằm nữ nhân đứng trên tường thành, trời đất rộng lớn chỉ còn lại một bóng hình màu son trong mắt hắn.","Đúng lúc này, Trình Hi chậm rãi bước lên tường thành.","Nguỵ Đình căm hận nói: “Trình Hi, nếu ngươi có bản lãnh thì giao đấu với bổn vương một trận ra trò. Bắt cóc nữ nhân để làm con tin thì có bản lãnh gì hả?”","Kiều Dư nhìn Trình Hi, sự ghét bỏ trong mắt vô cùng rõ ràng.","Trình Hi bị nàng nhìn tới mức tâm can quặn thắt. Nếu bây giờ không có khăn tay bịt miệng, e là tất cả những gì khó nghe trên đời đều được Kiều Dư nói ra hết.","Đê tiện, vô sỉ, tiểu nhân…","Những từ như thế này, trước khi đẩy nàng tới trước tường thành, Trình Hi đã nghe được không ít.","Y nhắm mắt lại.","Tới khi mở mắt ra, trong con ngươi của Trình Hi không còn đau khổ và mâu thuẫn nữa, ngược lại là sự lạnh bạc. Y rút trường kiếm trong tay ra, kề lên cổ của Kiều Dư rồi nói với Nguỵ Đình bên ngoài tường thành, “Nguỵ Đình, nếu không muốn Vương phi của ngươi chết thì hãy ngoan ngoãn nghe lời ta!”","Nguỵ Đình cao giọng hỏi: “Ngươi muốn thế nào! ?”","Trình Hi nhếch môi, nói ra dự tính của mình, “Ta muốn ngươi lui binh ba mươi dặm, buông tay chịu trói!”","Không đợi Nguỵ Đình trả lời, binh sĩ dưới trướng hắn đã siết chặt vũ khí trong tay, giận dữ quát: “Ngươi nằm mơ!”","Mũi kiếm trên tay Trình Hi tiến về phía trước một chút, chạm tới da thịt của Kiều Dư, sau đó là một vệt máu thon dài chảy ra.","Kiều Dư đau tới mức lông mày nhíu lại.","Nhưng khi nghĩ tới Nguỵ Đình vẫn còn đang ở ngoài thành, nàng vội nhịn đau, chỉ cong môi cười nhẹ, tỏ ý mình không sao. Chỉ là Kiều Dư càng tỏ ra bình tĩnh như vậy, Nguỵ Đình lại càng đau lòng. Giờ phút này, hắn thật hận bản thân không thể thế chỗ cho nàng…","“Thế nào? Điều kiện của ta… ngươi chấp nhận hay là không chấp nhận đây?” Trình Hi hỏi.","Đôi mắt của Nguỵ Đình đỏ rực.","Hắn siết chặt nắm đấm, trong đầu là trăm mối cảm xúc ngổn ngang.","Tướng sĩ bên cạnh hắn không thể không khuyên nhủ, “Khẩn xin Vương gia lấy đại cục làm trọng!”","Hà Yến chắp tay, “Vương gia, toàn bộ binh sĩ nguyện đi theo ngài đều vì mong mỏi sẽ có ngày công thành danh toại, áo gấm về làng. Trên vai ngài không phải là một mạng người mà là tương lai của mấy chục vạn binh sĩ. Dù cho tình cảm của ngài dành cho Vương phi vô cùng sâu nặng đi nữa, thần vẫn khẩn xin Vương gia hãy nghĩ tới các binh sĩ phía sau. Tuyệt đối không thể chấp nhận điều kiện của Trình Hi.”","“Khẩn xin Vương gia lấy đại cục làm trọng!”","Nguỵ Đình chỉ cảm thấy nội tâm bị dày vò.","Trên tường thành là nữ nhân mà hắn yêu nhất trong đời, nàng là người mà hắn cam tâm tình nguyện dùng tính mạng để bảo vệ. Nhưng phía sau hắn lại là quân binh tinh thuệ của Trung Châu. Họ cũng là máu mủ đối với Nguỵ Đình, lần này nguyện đi theo hắn cũng mong rằng bản thân có thể lập công trên chiến trường, để rồi khải hoàn trở về, chứ không phải trơ mắt nhìn Chủ soái của mình chấp nhận buông tay chịu trói vì một nữ nhân như vậy.","“Nguỵ Đình, ngươi chấp nhận hay không chấp nhận đây?” Trình Hi mất kiên nhẫn hỏi.","Nguỵ Đình đỏ mắt, “Trình Hi, ngươi nên cảm thấy may mắn rằng trong tay mình có A Dư, vì thế mới khiến bổn vương kiêng kỵ như vậy! Nếu không… bổn vương nhất định san bằng cái thành này, sau đó nghiền nát xương tuỷ của ngươi ra thành tro!”","“Vương gia kiêng kỵ là được, vậy ngươi chấp nhận điều kiện của ta rồi?”","“Bổn vương đồng ý lui binh ba mươi dặm theo ý của ngươi, nhưng muốn bổn vương buông tay chịu trói thì…” Dừng lại một chút, Nguỵ Đình gằn giọng: “Ngươi nằm mơ!”","Nghe vậy, Kiều Dư nhẹ nhàng thở phào một hơi.","May là Nguỵ Đình không buông tay chịu trói, nếu không, e là nàng chỉ có thể tự sát dưới mũi kiếm của Trình Hi để trả lại công bằng cho tam quân tướng sĩ của Nguỵ Đình.","“Xem ra tình cảm của Vương gia dành cho Vương phi vẫn không đủ nhiều…” Trình Hi chậm rãi nói, đồng thời dí mũi kiếm của mình sát vào da thịt của Kiều Dư.","“Trình Hi!” Nguỵ Đình cao giọng quát: “Ngươi nến biết rằng nhờ có sự tồn tại của A Dư, bổn vương mới kiêng kỵ ngươi như vậy! Nếu nàng xảy ra mệnh hệ gì, bổn vương nhất định tuẫn táng toàn bộ quận Vân Hà theo nàng! Nếu ngươi không màng sống chết của tướng sĩ và bá tánh vô tội trong thành thì cứ việc thử xem!”","Trong mắt của Nguỵ Đình là sự tàn nhẫn cực điểm.","Tới mức quân sĩ thủ thành đều không dám nghi ngờ, nếu Nhiếp chính vương phi xảy ra chuyện gì, nhất định Nguỵ Đình sẽ tàn sát dân chúng như lời đã nói.","Nhất thời, Trình Hi kinh sợ.","Rất lâu sau, y hoàn hồn, ném xuống thanh kiếm trong tay, hành động ấy chẳng khác gì trò hề trong mắt Nguỵ Đình.","Nguỵ Đình khinh bỉ liếc y một cái, sau đó cao giọng ra lệnh, “Lui binh!”","Hắn thúc ngựa, đồng thời quay người nhìn nàng, chậm rãi hé miệng…","<em>Chờ ta.</em>","Kiều Dư gật đầu, trong mắt nổi lên hơi nước.","_____","[1] Tử thủ: liều chết phòng thủ."]