["<br>Ngoài trời đang đổ một cơn mưa xối xả, chiếc xe SUV với biển là năm con số giống nhau xé gió chạy vun vút trên đường cao tốc.<br><br>Lăng Dương Thần bây giờ mới cảm thấy có chút bực mình, tại sao anh lại đồng ý đến buổi họp lớp nhàm chán này, lại còn trong thời tiết đáng ghét như vậy?<br>Súyt nữa anh đã xoay vô lăng trở về, thế nhưng nhớ lại lời dặn dò của Lâm Khuyết anh lại nhẫn nhịn tiếp tục lao thẳng.<br><br>Thân hình cao to, vừa khôi ngô tuấn tú bước vào căn phòng xa hoa và sang trọng liền thu hút ánh nhìn của mọi người.<br><br>Lâm Khuyết nhanh nhẹn nhất chạy đến đón tiếp Lăng Dương Thần:\"Cuối cùng cũng chịu đến\"<br>Theo lẽ người đến muộn sẽ bị phạt ba ly rượu, thế nhưng nhìn biểu cảm lạnh tanh đến đáng sợ của anh không ai dám lên tiếng đề nghị.<br><br>Chính bởi vì bọn họ luôn kiêng dè, e sợ anh nên anh mới không có hứng thú tụ họp với những con người nhàm chán này.<br><br>Đúng lúc Lăng Dương Thần chuẩn bị mất kiên nhẫn đứng dậy ra về, cánh cửa phòng lại một lần nữa bật mở, anh đã nghĩ rằng mình là người đến đây cuối cùng.<br><br>Là một cô gái phải dùng hai từ \"Vô Cùng\" xinh đẹp để hình dung, thế nhưng từ ánh mắt sắc lạnh và thâm sâu cho người khác cảm giác rằng chẳng có gì tốt lành.<br><br>Thế nhưng người ta vẫn luôn thích những thứ độc hại, giống như biết ma túy không tốt nhưng người ta lại ra sức bỏ tiền tỉ để mua nó về sử dụng, mặc cho nó là phạm pháp.<br> <br><br>Tiêu Yến tươi cười bước vào gập đầu vài ba cái, giọng nói lại càng thêm khuyến rũ mê người:\"Xin lỗi mọi người vì đã đến trễ\"<br>Những người con trai có mặt ở đây đã bắt đầu dính chặt mắt vào người cô, ai nấy đều cười ha hả còn không ngại ngùng mà nói rằng \"Người đẹp, em có quyền đến muộn\"<br>Tiêu Yến dường như cũng không hề để tâm đến những lời nói xung quanh mà tiến lên cầm lấy ly rượu còn nguyên nâng lên:\"Tôi uống một ly tự phạt nhé\"<br>Sau đó cô gái đặt vành ly lên đôi môi mỏng đỏ mọng, những người đàn ông xung quanh âm thầm nuốt xuống một ngụm nước bọt.<br><br>Chỉ uống rượu thôi cũng làm cho người khác cảm thấy xao xuyến.<br><br>Lăng Dương Thần luôn cảm thấy mọi thứ vô vị, lúc người con gái tên Tiêu Yến này bước vào mới có chút hứng thú đong đưa con ngươi nhìn theo.<br><br>Lâm Khuyết huých vào cổ tay anh ấy nói:\"Sao? Thích rồi à?\"<br>Lăng Dương Thần không để tâm Lâm Khuyết, nhàn nhã nâng ly cũng nhấp lấy một ngụm.<br><br>Anh không nhớ cô ta có xuất hiện trong lớp của mình, hoặc có thể là anh chưa từng để vào mắt bất cứ thứ gì ở trường ngoại trừ việc học.<br><br>Tiêu Yến ngồi vào chiếc ghế đối diện với Lăng Dương Thần, chuyện này không hề trùng hợp bởi vì chỗ này không ai dám ngồi.<br><br><br>Lăng Dương Thần chỉ cần liếc mắt một cái là có thể nhìn thấy cô.<br><br>Mặc dù vô cùng xinh đẹp nhưng Tiêu Yến lại không hề kiêu ngạo, bất kể rằng ai nâng ly với cô, cô đều niềm nở đứng dậy sau đó uống đến cạn ly, cũng không cố tỏ ra đoan trang hiểu chuyện trước mặt đàn ông mà vô cùng thoải mái trò chuyện cứ như thật sự trở về thời niên thiếu.<br><br>Hết người này đến người khác, lúc có khoảng trống, cô mới có thể đứng dậy nâng ly chĩa về phía người đối diện nói:\"Anh Lăng, mời anh một ly\"<br>Lăng Dương Thần cũng tính sẽ nâng ly với cô, thế nhưng lại nghe cô nói tiếp:\"À, năm lớp mười một tôi có thích anh, hình như đã kiên trì được hẳn hai tuần, anh được ưu ái lắm đó\"<br>Anh nghe xong liền tức giận, đẹp trai, hoàn hảo, ưu tú lại giàu có như anh lại chỉ để ấn tượng trong lòng một người con gái được hai tuần, còn thêm chữ được ưu ái nghe thật mỉa mai.<br><br>Vốn dĩ định nâng ly với Tiêu Yến, thế nhưng lại không động tay lấy một cái, thờ ơ với mọi thứ.<br><br>Tiêu Yến bị lơ cũng không hề cảm thấy mất mặt mà ngược lại còn hào sảng uống cạn ly rượu trong tay của mình.<br><br>Lâm Khuyết ở một bên nói nhỏ vào tai Lăng Dương Thần:\"Lần đầu tiên thấy cậu ở lại bữa tiệc quá 15 phút\"<br>Lăng Dương Thần cũng không ngờ mình lại ở đây lâu đến như vậy, có lẽ Tiêu Yến đến phá tan không khí nhàm chán khiến tâm trạng yên ả của anh như lâu ngày tìm thấy chốn đô thị phồn hoa.<br><br>Điện thoại của Tiêu Yến liên tục vang lên, anh để ý cô ta đã nhíu mày khi nhìn vào đó, sau đó liền đưa tay tắt đi.<br><br><br>Một lúc sau khi cô đã bắt đầu say khướt, điện thoại lại vang lên, Tiêu Yến tức giận đứng bật dậy khỏi bàn loạng choạng đi ra phía bên ngoài bắt máy.<br><br>Bên kia, giọng của một người đàn ông đứng tuổi vô cùng nghiêm nghị nói lớn như quát thẳng vào mặt người khác:\"Tao thật ghê tởm mày đấy Tiêu Yến, đúng là con đàn bà ti tiện, đến cả người yêu của em mày mà mày cũng khuyến rũ\"<br>Tiêu Yến tựa người vào vách tường để đứng vững, vừa nghe những lý lẽ vô cùng nực cười.<br><br>Cô chỉ gặp hắn ta vài lần khi ở nhà, cũng không hề để tâm, vậy mà hắn ta liên tục bám dính lấy cô không buông, chẳng lẽ chỉ xuất hiện thôi cũng là khuyến rũ sao? <br>\"Có trách thì cũng trách con gái ông mù lòa không có mắt chọn đàn ông\"<br>Tiêu Chí Nguyên tức đến nghẹn họng:\"Mày! \"<br>Tiêu Yến dùng ngón tay được làm móng vô cùng tỉ mỉ nhấn lên nút tắt, sau đó bật cười.<br><br>Suốt mấy chục năm qua, chỉ bởi vì cô được ông trời ưu ái cho mình vẻ đẹp này mà khi ra đường ai cũng nhìn cô một cách không thân thiện, cứ như một người phụ nữ ác độc, phá hoại hạnh phúc gia đình nhà người khác.<br><br>Xinh đẹp cũng là một tội ác là có thật!<br>Nhưng miệng lưỡi thiên hạ sao bằng người ở trong nhà luôn miệng nói cô là một con đàn bà ti tiện chứ? Phải chăng cô là một đứa con nuôi không máu mủ ruột rà mới liên tục bị ghẻ lạnh?<br>Tiêu Chí Nguyên và Trang Thư Ngọc ban đầu vì không thể có thai mới nhận nuôi cô về, không lâu sau lại phát hiện rằng mình có thai.<br><br>Và một đứa con nuôi nhặt từ bên ngoài về như cô sao có thể so sánh với ruột rà chứ? cô luôn cố gắng làm mọi thứ để ba mẹ có thể nhìn mình lâu hơn một chút.<br><br>Nhưng nhận lại là bị đối xử tệ bạc không thua gì một con chó.<br> <br><br>Đó câu chuyện của lúc nhỏ, sau này lớn lên cô thông minh lại hiểu chuyện như vậy chắc chắn không để người khác đè đầu cưỡi cổ mình.<br><br>Cô bắt đầu phản kháng và điều này làm cho Tiêu Chí Nguyên, cũng chính là bố nuôi của cô vô cùng tức giận.<br><br>Bị bố mẹ ghét bỏ, đương nhiên đứa con cũng chẳng có ánh mắt tốt lành nào dành cho cô, câu chuyện cô là con riêng liên tục bị lộ ra và mọi người liền được nước nói cô là người phụ nữ ác độc chuyên phá hoại hạnh phúc gia đình nhà người khác.<br><br>Khỏi phải nói ân phúc này là do con bé Tiêu Gia Nhi, em gái không cùng huyết thống của cô ban tặng.<br><br>Tiêu Yến dù ngoài cười nhưng khóe mắt lại kết lại một giọt nước lăn xuống gò má.<br><br>Cô loạng choạng xoay người định quay trở lại vào bên trong.<br><br>Lăng Dương Thần đợi một lúc lâu không thấy người quay lại còn nghĩ đã về rồi?<br>Anh dứt khoát đứng dậy ra về, vậy mà vừa đẩy cửa bước ra liền va phải một cô gái.<br><br>Tiêu Yến say bí tỉ mới bị va nhẹ đã loạng choạng, Lăng Dương Thần theo phản xạ đưa tay ra đỡ.<br><br>Cô từ trong lồng ngực anh mơ hồ ngước cái đầu nhỏ lên nhìn, lèm bèm nói:\"Hửm, người đẹp sao lại ở đây? muốn cùng chị đến khách sạn không?\".<br><br>"]