["<br>Chiếc vòng bạc sáng chói đập vào mắt Lục lão phu nhân, bà ấy run rẩy nhấc mặt dây chuyền ra khỏi áo cô một lần nữa rưng rưng nước mắt.<br><br>Cho dù có nghĩ là cô nói dối thì khuôn mặt này và chiếc vòng độc nhất này không thể nào nói dối được.<br><br>Sau khi Lục lão gia nhìn thấy chiếc vòng cũng đứng bật dậy, ông nói:\"Mẹ cháu đi rồi cháu đến cứ như phép màu vậy, Tiêu Yến\"<br>Hạ Băng Băng và cả Ngô Hi Trạch ngồi một bên cảm động không thôi, duy chỉ có Lục Thần Vũ đứng nghệt ra ôm lấy đầu chen ngang:\"Ông bà, hai người nói gì đấy, cô gái này là cháu ngoại của ông bà sao?\"<br>Bà gõ gõ lấy đầu cậu ta nói:\"Ăn nói cho đàng hoàng đi, Tiêu Yến là chị của con đấy\"<br>\"Sao?!!\"<br>Tiêu Yến cong nhẹ môi cười:\"Rất vui được gặp em\"<br>Cả ba người được sắp xếp lên phòng nghỉ ngơi, Tiêu Yến nằm trên giường nghĩ ngợi không ngờ mọi thứ lại thuận lợi đến khó tin như vậy.<br><br><br>Bọn họ vô cùng hạnh phúc vì sự có mặt của cô, lại rất yêu thương cô cho dù không biết cô là con người như thế nào, quá khứ mà cô đã trải qua ra sao.<br><br>Không những chỉ có ông bà, mà hai cậu con trai cũng chính là em trai của mẹ cô cũng vô cùng kích động mà kính mến cô, không chỉ vì cô là con gái của Lục Hân Nghiên mà đó mới chính là cách đối đãi của những gia đình dòng dõi quyền quý, dòng máu của quý tộc.<br><br>Trong bữa cơm hôm nay, họ hỏi rất nhiều về cô, về cuộc sống bao lâu nay cũng như về người ba của cô và bọn họ đã vô cùng tức giận khi biết chính ông ta chính là người dồn mẹ cô vào chỗ chết.<br><br>Tiêu Yến không giận mẹ tại sao lại bỏ gia đình đi để cô mãi mới có thể tìm lại những thứ mình vốn được thuộc về, mà chỉ hận Tiêu Chí Nguyên, nếu ông ta yêu thương mẹ con cô một chút thì ở biệt thự Tiêu gia Tiêu Yến cũng cảm thấy mình chẳng thiếu thốn một chút nào.<br><br>Vậy là mọi chuyện đã êm đẹp như thế, bọn họ yêu thương cô như thế vậy chắc chắn Lăng Dương Thần đã không thể làm gì được nữa rồi.<br><br>Ấy vậy mà Tiêu Yến lại có chút không vui, trong lòng bứt rứt khó chịu không thể miêu tả nổi, nằm trên chiếc giường êm ái cũng cảm thấy lấn cấn, xoay người vung tay chẳng thấy ai xung quoanh vô cùng trống trải.<br><br><br>Nhắm mắt lại nhìn thấy anh ta, mở mắt ra nhìn thấy anh ta, Tiêu Yến còn nghĩ mình bị anh ta hành hạ đến ám ảnh luôn rồi.<br><br>Sáng sớm Tiêu Yến bị Lục Thần Vũ đánh thức, anh ta rất không vui khi cuối cùng phải gọi cô bằng chị:\"Chị, anh Dương Thần mới đến nói là muốn gặp chị\"<br>Tiêu Yến ngồi bật dậy, Lăng Dương Thần? Anh ta theo cô đến đây sao? Cô bỗng nhiên thấy có chút vui vẻ trong lòng.<br><br>Tiêu Yến nói vọng ra với Lục Thần Vũ là mình biết rồi, sau đó thay một bộ đồ gọn gàng đi xuống bên dưới.<br><br>Ngay từ lúc cô bước xuống, ánh mắt anh ta đã kìm chặt vào người cô, thâm sâu vô cùng khó đoán, dù hiện tại anh ta đang cười nhưng Tiêu Yến có thể nhìn qua nụ cười ấy là một con người đang vô cùng tức giận.<br><br>Lăng Dương Thần đứng dậy nói với hai ông bà Lục:\"Ông bà, con có thể nói chuyện riêng với cô ấy được hay không?\"<br>Hai ông bà suýt thì ngã ngửa, từ lúc nào mà anh đã đổi luôn cách xưng hô từ bác lên thành ông bà luôn vậy?<br>Cuối cùng Lục lão gia nhìn qua Tiêu Yến đang bước xuống, cảm giác trong lòng ấm áp đi vài phần, ông nói:\"Chuyện có thể gặp riêng con bé để nói chuyện hay không, không thể nào do ta hay bất cứ ai quyết định mà là chính bản thân con bé\".<br><br>"]