["<br>Sáng hôm đó Tiêu Yến tỉnh dậy cô liền đi tìm lọ thuốc tránh thai, thật may là bên trong vẫn còn lại hai viên cuối cùng.<br><br>Lăng Dương Thần tò mò không biết cô vội vã tìm gì, sau khi tiến lại nhìn rõ thứ trên tay cô mặt liền sầm lại cướp lấy ném tất cả chúng vào thùng rác nói:\"Em yêu tôi rồi thì có thai cũng không sao\"<br>Tiêu Yến nhìn lọ thuốc đáng thương bị anh ta tàn nhẫn ném đi, siết chặt tay cố nặn ra một nụ cười nói:\"Ừ\"<br>Đến bây giờ anh vẫn cho rằng kết luận của mình là đúng, buổi sáng vô cùng thân mật nắm tay cô cùng đi xuống nhà, Lăng phu nhân đang tất bật chuẩn bị bữa sáng, còn Lăng phu quân thì nhàn nhã uống trà đọc báo.<br><br>Tiêu Yến trong lòng bỗng thấy ấm áp, giống như đây thực sự chính là gia đình của cô vậy nhưng cuối cùng thì!.<br><br><br>Tiêu Yến siết chặt lấy tay Lăng Dương Thần ở bên cạnh, cuối cùng thì sau hôm nay cô cũng phải rời đi.<br><br>Ăn xong bữa sáng thì Lăng Dương Thần vội vã đến công ty, sáng nay anh có một cuộc họp rất quan trọng, lúc chuẩn bị lên xe, Tiêu Yến đứng cách đó không xa nhìn anh ta cuối cùng anh đã mở cửa nhưng lại đóng lại kéo Tiêu Yến vào lòng hôn xuống, cô bỗng chốc nghĩ đến những nụ hôn tạm biệt của chồng trước khi đi làm???<br>Sau một lúc anh mới chịu buông cô ra nở một nụ cười gianh manh ngồi vào xe lái đi mất hút.<br><br>Tiêu Yến đã nghĩ cái khoảnh khắc sắp được rời khỏi anh sẽ rất vui vẻ nhưng bây giờ trong lòng chỉ còn thấy trống trải.<br><br>Tiêu Yến vừa xoay người một cái thì thấy Lăng Cảnh Minh đứng đó không xa, ông ấy chắp hai tay sau hông tiến lại gần hơn nói:\"Cháu dự định bao giờ sẽ về đó\"<br>Tiêu Yến cúi gằm mặt nói:\"Có lẽ là ngay sáng ngày hôm nay ạ\"<br>Lăng Cảnh Minh nhướn mày:\"Thể sao không nói thằng bé đưa cháu đi\"<br>Cô bật cười nói:\"Bác ạ, có một số thứ không thể nói rõ được nó vốn là như nào, lần này cháu nghĩ mình nên về đó một mình\"<br>Tiêu Yến chỉ cầm lấy một chiếc túi xách, bên trong chỉ có thẻ ngân hàng, giấy tờ cùng với tờ giấy địa chỉ mà Lăng Cảnh Minh đã để lại.<br><br>Cô xoay người một cái nhìn căn phòng mà chỉ vừa mới hôm qua thôi, anh và cô đã cùng nhau cọ nhiệt.<br><br>Tiêu Yến thầm cười lạnh trong lòng nói với chính mình:\"Lăng Dương Thần, tôi đã từng nói sau Tiêu Chí Nguyên, anh chính là người tiếp theo phải trá giá cho những gì mà anh đã làm với tôi\"<br><br>Cô xách túi rời khỏi nhà, Lăng phu nhân thấy cô đi thì hỏi:\"Sáng nay con có việc sao?\" <br>Tiêu Yến hít sâu một hơi giữ bình tĩnh nói:\"Vâng ạ, mẹ, da mẹ không tốt, buổi tối nhớ phải làm theo cách con đã chỉ, mấy lọ kem ở trong kia mẹ đã nhớ hết công dụng của nó chưa\"<br>Lăng phu nhân cười nói:\"Con bé này làm gì mà dặn dò cứ như sắp đi đâu xa vậy? mẹ nhớ hết rồi\"<br>Tiêu Yến còn rất nhiều điều muốn nói nhưng lại không dám dặn dò nhiều, nghe vậy thì mỉm cười rồi quay đi.<br><br>Sự thật là con sắp đi xa mà!<br>Hạ Băng Băng đã lái xe đến trước biệt thự rước cô, khi Tiêu Yến bước lên xe cô ấy hỏi:\"Chị, bây giờ mình đi đâu ạ?\"<br>\"Đến MG đi, chị muốn gặp Hi Trạch một chút\"<br>!.<br><br>Ngô Hi Trạch nhảy dựng lên sau khi nghe Tiêu Yến nói:\"Sao lại đi Bắc Kinh? Lần trước nghe tin Tiêu Chí Nguyên vào tù, tôi lu bu quá còn chưa hỏi được cho ra lẽ đấy\"<br><br>Tiêu Yến vươn người một cái nói:\"Game over, trò chơi kết thúc rồi\"<br>\"Là sao!!\" Ngô Hi Trạch nghệt ra.<br><br>Tiêu Yến đem mọi chuyện kể lại:\"! tôi đi Bắc Kinh tìm gặp ông bà ngoại\"<br>Ngô Hi Trạch không ngờ sau ngần ấy năm cuối cùng mọi chuyện lại kết thúc như thế, cứ như một giấc mơ vậy.<br><br>Cậu ấy bỗng nhiền trùng xuống, vô cùng nghiêm túc nói:\"Tôi đưa cậu đi, ai biết bên ngoại cậu sẽ có biểu cảm ra sao khi thấy cậu chứ? Nghe nói Lục gia ở thủ đô còn có liên quan đến chính phủ đấy, tôi dcm không an tâm để cậu đi một mình đâu\"<br>Nói rồi Ngô Hi Trạch túm lấy cổ tay cô kéo đi:\"Cậu không có quyền từ chối, lần này nhất định phải nghe theo ý tôi\".<br><br>"]