["<br>Lăng Dương Thần đi trước, Manica kéo Tiêu Yến lại hỏi nhỏ:\"Cậu sống ở đây với anh ta?\"<br>Tiêu Yến cũng chẳng hơi đâu nói dối, nhàn nhạt đáp:\"Ừ\"<br>\"Vậy còn Vương Tử Vy, cô ta không sống ở đây đó chứ?\"<br>Người đàn ông đi phía trước như cảm giác được mình bị nói xấu bỗng nhiên quay lại, anh ấy nói:\"Vậy hai người thích ngủ đâu thì ngủ\" Sau đó rời đi.<br><br>Tiêu Yến có phải thấy ảo giác hay không nhưng anh ta hình như tính khí ngày càng khá lên.<br><br>Từ lúc về nước đến giờ Manica mới có cơ hội ngủ một bữa đàng hoàng với Tiêu Yến nên cô gái vô cùng vui vẻ, cả hai nằm trên giường bắt đầu trò chuyện những ngày không ở cạnh nhau đã có những chuyện gì xảy ra.<br><br>Cuối cùng Tiêu Yến hỏi:\"Cậu dự định sẽ ở lại đây luôn?\"<br>Nghe đến đây, mặt Manica rũ xuống:\"Tôi cũng muốn lắm nhưng ba mẹ tôi không cho, ngày mai đã phải về rồi\"<br>Tiêu Yến hoảng hốt:\"Sao? ngày mai, vội vậy à?\"<br>Manica mỉm cười ôm lấy Tiêu Yến:\"Vậy nên sau khi xong việc bên này, cậu nhất định phải qua bên đó với tôi đấy nhé!\"<br><br>\"Được rồi được rồi\"<br>Tiêu Yến vươn tay tắt đèn, sau đó cả hai nhắm mắt chìm vào giấc ngủ nhưng cô lại có một cảm giác như có ai đang theo dõi khiến bản thân không thể ngủ được.<br><br>Vậy nên cô đã mở mắt ra nhìn xung quanh, đèn ngủ lờ mờ đã cho cô thấy có một bóng người cao lớn nhàn nhã đứng dựa vào cửa ra vào.<br><br>Tiêu Yến đủ tỉnh táo để nhận ra đó là Lăng Dương Thần sau đó thấy anh ấy từ từ tiến vào.<br><br>Mà Tiêu Yến cũng không tiện lên tiếng, Manica mới ngủ tuyệt đối chưa ngủ sâu.<br><br>Lăng Dương Thần đã đứng bên cạnh nơi Tiêu Yến đang nằm, Tiêu Yến chưa hiểu anh ta muốn làm gì thì anh đã cúi xuống đặt lên môi cô một nụ hôn khiến cô cũng phải bất ngờ.<br><br>Sau đó anh ta môi anh ta lần nữa di chuyển đến bên tai cô nói nhỏ:\"Ngủ ngon\" lúc đó còn không quên cắn một cái.<br><br>Đợi sau khi anh ta rời đi, Tiêu Yến mới hoàng hồn trở lại, tưởng chừng như mình đã ngủ và mơ được một giấc mơ vậy.<br><br>Cuối cùng thì cô cũng không biết cô nên gọi đây là mộng đẹp hay ác mộng.<br><br>Nếu hỏi giây phút nào mà cô mong muốn mình bị điếc nhất chính là lúc mà anh ta nói câu \"ngủ ngon\" vào tai cô, Tiêu Yến vươn tay vỗ lấy má sau đó xua đi suy nghĩ chìm vào giấc ngủ.<br><br>Sau khi ăn sáng, Tiêu Yến nói sẽ đưa Manica ra sân bay và Lăng Dương Thần cứ khăng khăng đòi đưa hai người đi.<br><br>Cuối cùng thì Manica cũng đã ngồi lên chiếc máy bay hòa quyện cùng với những đám mây xinh đẹp, Tiêu Yến đúng là có chút nao nao trong lòng.<br><br><br>Lúc này Lăng Dương Thần lại ôm lấy bả vai cô, dù anh ta là ai nhưng người bên cạnh cô lúc này đúng là cho cô cảm giác bản thân đã không còn cô đơn trên mảnh đất này.<br><br>Lúc vừa ra chỗ đậu xe, Lăng Dương Thần vừa quay đầu đã thấy Tiêu Gia Nhi đang hùng hổ lao về phía Tiêu Yến.<br><br>Khi anh kịp nhìn ra trên tay cô ta là vật sắc nhọn thì khoảng cách giữa cả hai đã quá gần, Lăng Dương Thần chẳng kịp suy nghĩ nhiều kéo Tiêu Yến vào trong lòng che chở.<br><br>Tiêu Gia Nhi đã đâm trúng Lăng Dương Thần sau đó bật cười hô hào:\"Haha ta đã giết chết Tiêu Yến hahha\"<br>Có người nhìn thấy liền gọi bảo vệ, bọn họ mau chóng có mặt áp giải Tiêu Gia Nhi đi.<br><br>Tiêu Yến không thể ngờ tới rằng Tiêu Gia Nhi sẽ xuất hiện ở đây, Lăng Dương Thần vẫn đang ôm Tiêu Yến trong lòng sắc mặt dần dần kém đi.<br><br>Tiêu Yến ngước đầu lên, thật sự có chút lo lắng:\"Anh.<br><br>.<br><br>làm sao thế?!\"<br>\"Không sao\" Anh ấy nói không sao nhưng giọng nói lại bắt đầu khản đặc.<br><br><br>Tiêu Yến bị anh ôm che chắn tầm nhìn, lúc này mới đẩy anh ta ra, đập vào mắt là con dao nhuốm máu nằm lăn lóc trên nền đất.<br><br>Cô bịt lấy miệng không dám xoay đầu nhìn vào vết thương đã bắt đầu loang ra áo một khoảng khá rộng.<br><br>Mọi người đi qua đã tốt bụng gọi một chiếc xe cấp cứu dìu Lăng Dương Thần lên xe, anh ấy híp mắt nhìn Tiêu Yến ở bên cạnh nhếch môi nói:\"Lo lắng vậy à?\"<br>Tiêu Yến nắm chặt tay anh ta không giấu được sự run rẩy:\"Tôi không muốn ai chết vì tôi đâu\"<br>Vết thương ở ngay hông, không sâu cũng không trúng nội tạng, khâu vài mũi là có thể ổn thế nhưng anh ta lại giả bộ nói:\"Tiêu Yến, tôi thấy mờ mịt quá, có lẽ sắp chết rồi đấy, cô sắp được tự do rồi\"<br>\"Anh bớt cái miệng lại một chút\" Tiêu Yến quát sau đó nghe y tá ở bên thở dài nói:\"Vết thương ngoài da thôi, không ảnh hưởng gì đâu\"<br>Tiêu Yến đen mặt nhìn Lăng Dương Thần, dù gì anh ta cũng đã đỡ cho mình một nhát nên tịnh tâm không lớn tiếng.<br><br>.<br><br>"]