["<br>Buổi chụp hình hôm trước bị Lăng Dương Thần phá đám, vậy nên chiều nay cô có lịch chụp lại.<br><br>Sau khi cô gọi Hạ Băng Băng qua chuẩn bị xuất phát liền nghe cô ấy nhiều chuyện:\"Chị, chị và Lăng tổng là.<br><br>.<br><br>?\"<br>\"Em đừng có nhiều chuyện nữa, mau chuẩn bị xe đi\"<br>Nghe vậy Hạ Băng Băng đúng là không dám nhiều lời lấy xe chở Tiêu Yến đến công ty và hôm nay buổi chụp hình lại vô cùng thuận lợi.<br><br>Nó có thể thuận lợi hơn từ trước nếu không có Lăng Dương Thần.<br><br>Sắc trời cũng đã ngả tối, Hạ Băng Băng đi lấy xe để một mình Tiêu Yến đứng chờ ở bên ngoài.<br><br>Lúc này hai chiếc đèn xe lũ rượt rọi vào người cô chói đến mức Tiêu Yến phải nheo mắt lại để nhìn cho rõ.<br><br><br>Lăng Dương Thần và Ngô Hi Trạch dường như bước ra cùng một lúc, hai nam thần đi ngược với ánh đèn xe như tỏa ra một ánh hào quang.<br><br>Tiêu Yến không biết mình nên cảm thấy may mắn hay đau khổ đây?<br>Lăng Dương Thần và Ngô Hi Trạch lườm nhau sau đó cả hai tiến lên cầm lấy hai bên tay cô đồng thanh nói:\"Về thôi\"<br>Tiêu Yến có thể cảm nhận được cổ tay của mình bị Lăng Dương Thần bóp thật mạnh, anh ta đang cảnh cáo cô.<br><br>Dù thế nào cô cũng không thể làm liên lụy đến Hi Trạch được, chưa kể cô vừa có kế hoạch cần đến Lăng Dương Thần.<br><br>Tiêu Yến đau đầu nhìn Ngô Hi Trạch nhẹ nhàng rút tay ra:\"Sau này đừng đến đón tôi nữa, về đi\"<br>Ngô Hi Trạch định tiến lên nói gì đó với cô nhưng Lăng Dương Thần đắc ý nói:\"Không nghe rõ hay sao?\" nói rồi hắn ta kéo cô đi, Tiêu Yến quay lại để cho anh một ánh mắt trấn an rồi leo lên xe, chiếc xe lăn bánh để lại Ngô Hi Trạch với lớp bụi mờ.<br><br>Anh định sẽ hỏi rõ mối quan hệ giữa cô và Lăng Dương Thần, thế nhưng có lẽ là không cần thiết?<br>Huống hồ bọn họ cũng không phải là người yêu, anh lấy tư cách gì để hỏi mối quan hệ của cô.<br><br>Câu \"Không phải người yêu\" làm Ngô Hi Trạch cũng giật mình tỉnh ngộ, sự thân thiết của cô và anh cũng làm anh quên đi một chuyện quan trọng như thế.<br><br>Chiếc xe thể thao màu trắng dừng trước mặt anh, cửa xe từ từ hạ xuống, Hạ Băng Băng thò đầu ra hỏi:\"Ngô Hi Trạch, anh có thấy chị đâu không?\"<br>! <br>Trên xe Lăng Dương Thần nhàn nhã kê đầu lên tay vừa lái xe:\"Cô biết điều hơn rồi đấy\"<br>Tiêu Yến không để ý hắn mà mệt mỏi tựa người ra ghế nhắm nghiền mắt lại nghỉ ngơi.<br><br>Anh tấp xe vào lề bóp má cô:\"Tiêu Yến, tôi phải nhắc cô bao nhiêu lần, nói chuyện với tôi không được nhìn đi chỗ khác cũng không được nhắm mắt\"<br>Tiêu Yến vung tay hất tay anh ra:\"Anh nói một mình chứ tôi không nói\"<br>Lăng Dương Thần bực bội buông cô ra quay lại lái xe, Tiêu Yến một lần nữa nhắm tịt mắt lại nghỉ ngơi.<br><br>Đến lúc cảm giác được xe đã ngừng chạy thì cô mới mở mắt ra, chưa kịp nhìn ra đây là đâu, anh ta đã vòng qua bế ngang cô ra ngoài.<br><br><br>Tiêu Yến theo phản xạ ôm lấy cổ anh vùng vẫy:\"Anh làm gì vậy? Đây là biệt thự của anh mà\"<br>\"Từ bây giờ tôi không cho phép cô ở khách sạn nữa, cô chuyển qua ở với tôi\"<br>Tiêu Yến nhớ lại những lần trước mỗi khi xong việc anh ta đều sẽ đá cô ra ngoài, có lẽ là chê cô bẩn, sao lần này còn đặc biệt rước cô vào ở?<br>Cô biết bây giờ dù có kháng cự cũng vô ích, dù sao cũng chỉ là chuyển nơi hành sự một chút vì dù có ở khách sạn anh ta vẫn luôn có thể vào ra bất cứ lúc nào.<br><br>Đã vậy còn có thể thường xuyên đụng trúng Hạ Băng Băng và Ngô Hi Trạch, Tiêu Yến đành nghiến răng nghiến lợi không nói gì.<br><br>Đến nơi anh ta lại mạnh bạo ném cô lên giường bắt đầu ập người xuống, Tiêu Yến vội vã ngăn cản:\"Đợi đã, tôi, hôm nay tôi đến kì đèn đỏ\"<br>Lăng Dương Thần nhíu mày:\"Lúc sáng đâu có thấy?\"<br>\"Sáng chưa ra\"<br>Anh ta hừ một tiếng, phiền phức.<br><br>Nói vậy mà vẫn đưa tay vén váy cô lên, Tiêu Yến chặn lại hắng giọng:\"Này, anh làm gì vậy?\"<br>\"Kiểm tra xem cô nói thật hay nói dối\"<br>Tiêu Yến nghiến răng:\"Anh con mẹ nó đừng có mà quá đáng\"<br>Lăng Dương Thần tức giận đứng dậy, rước cô ta về đây cuối cùng lại đến kì?<br>Anh tính ném cô ra ngoài thế nhưng nghĩ lại cầm theo quần áo đi vào phòng tắm.<br><br>Tiêu Yến loáng thoáng nghe tiếng nước chảy mới thở phào sau đó nằm xuống giường, đến tháng khiến cô cảm thấy mệt mỏi, chiếc giường êm ái lại thơm tho, cô từ đâu với được chiếc chăn quấn chặt lên người ngủ thiếp đi.<br><br><br>Lúc Lăng Dương Thần bước ra cô đã ngủ một giấc ngon lành, cô ta lại dám nằm trên giường của anh ngủ ngon lành như vậy.<br><br>Anh tính lôi đầu cô ta dậy nhưng lúc gần túm được tóc thì lại quay đầu rời đi.<br><br>Tiêu Yến ngủ được một giấc cực kì ngon lành sau khi tỉnh dậy thì thấy mình chỉ nằm một mình trên chiếc giường vô cùng rộng rãi lại có phần trống trải, cũng không tìm thấy dấu vết của việc có một người nằm bên cạnh.<br><br>Bên ngoài bỗng vang lên tiếng gõ cửa, cô ngẫm nghĩ anh ta hôm nay sao có thể lịch sự như vậy.<br><br>Cô nghi ngờ đứng dậy đi tới vặn tay nắm cửa kéo ra cho đến khi thấy người bên ngoài dần dần lộ diện.<br><br>Người đứng tuổi này hình như cô đã thấy qua, là quản gia.<br><br>.<br><br>"]