["<br>Lăng Dương Thần vứt cô lại trong hẻm, trời đã tắt nắng và ngả tối, Tiêu Yến giậm chân thật mạnh đi bộ ra đường chính để bắt taxi.<br><br>Lăng Dương Thần cái đồ chó điên.<br><br>Tiêu Yến vô cùng mệt mỏi bước vào nhà thì Tiêu Gia Nhi lại tiếp tục làm phiền.<br><br>Nó chặn đường cô cười một cách kinh bỉ nhưng trong mắt Tiêu Yến cô ta cứ như một con hề khua tay múa mép trước mặt, Tiêu Gia Nhi giọng đỏng đảnh cất lên:\"Ồ vừa mới đi đâu về đấy? nhìn cô tàn tạ quá\"<br>Tiêu Yến trực tiếp đi ngang qua cô ta, Tiêu Gia Nhi hiếm khi thấy Tiêu Yến không đáp trả mình liền không buông tha:\"Nghe nói cô qua lại với Lăng Dương Thần, đúng là có tài leo giường, ngửa thân kiếm tiền là giỏi\"<br>Tiêu Yến đang cực kì chán ghét cái tên Lăng Dương Thần, bị Tiêu Gia Nhi chọc ngoáy vào chỗ ngứa liền khựng lại nói:\"Ngon thì cô cũng thử có cái tài đó đi? Tôi giỏi như vậy không chừng leo luôn lên giường Uông thiếu đấy\"<br>Tiêu Gia Nhi tức đến nghẹn họng chỉ vào mặt Tiêu Yến mà quát:\"Mày dám!!!\"<br>Tiêu Yến cũng chẳng vừa nghênh mặt lên cười đắc ý xoay người vào trong phòng chuyển tiền luôn cho Tiêu Chí Nguyên, nếu cứ chuyển như vậy ông ta chắc chắn sẽ được nước làm tới, sau này cô phải nghĩ ra cách bắt chẹp ông ta!!<br>Tiêu Chí Nguyên ở trong văn phòng nhận được thông báo chuyển tiền đang vui vẻ thì con gái yêu của ông hùng hổ bước vào mách lại mọi chuyện.<br><br><br>Ông ta vỗ bàn một cái thật mạnh sau đó gọi người đến lôi Tiêu Yến vào hầm nhốt lại.<br><br>Tiêu Yến không thể kháng cự trước những con người lực lưỡng này, bị ném vào trong hầm, suốt một ngày không thấy ai đưa đồ ăn lên.<br><br>Lại là cái trò cũ rích này, không phải là con Tiêu Gia Nhi thì không là ai khác.<br><br>Cổ họng cô sang ngày hôm sau bắt đầu khô khốc khó chịu, cô đập cửa cũng không ai thèm ngó ngàng đến.<br><br>Lăng Dương Thần hôm nay nổi hứng muốn gặp cô, gọi điện hay nhắn tin đều không được.<br><br>Điện thoại trong tay anh ta suýt bị bị bóp nát.<br><br>Tiêu Yến, cô dám trốn tôi sẽ cho cô biết tay.<br><br>Nói rồi anh lái xe đến Tiêu gia, Tiêu Chí Nguyên hốt hoảng chạy ra, không ngờ là Lăng Dương Thần thật sự xuất hiện.<br><br>Vì ồn ào nên Tiêu Gia Nhi đã đi xuống xem thử, cô ta núp ở trong cảm thán Lăng Dương Thần thật sự đẹp trai đến mê người.<br><br>Thế nhưng hắn ta là ai, là một kẻ lập dị khát máu, cô ta có thần kinh cũng không đụng đến, Tiêu Yến đúng là một con nhỏ ngu ngốc.<br><br>Lăng Dương Thần ban đầu nói rất bình thản với Tiêu Chí Nguyên:\"Tiêu Yến đâu?\"<br>Ông ta vã mồ hôi lắp bắp nói:\"Cậu ngồi đây một chút để tôi đi gọi con bé\" <br><br>Anh đáp lại với một giọng lạnh tanh:\"Không cần, tôi tự lên phòng gặp\"<br>Tiêu Chí Nguyên vã mồ hôi liều mạng ngăn cản:\"Cậu cứ ngồi đây đi, con bé không muốn người lạ lên phòng mình đâu\"<br>Lăng Dương Thần nhắm mắt mở mắt một cái cũng nhận thấy có điều bất thường, người của anh nhận lệnh bắt đầu kiểm tra từng phòng.<br><br>Không ngờ anh ta lại khoa trương đến như vậy, Tiêu Chí Nguyên sắp đứng đến không vững, muốn tìm cớ nhưng vừa nhìn vào mặt anh thì lập tức im bặt.<br><br>Sau khi một thuộc hạ tìm thấy cô nằm bất tỉnh ở trong hầm liền báo cáo lại với Lăng Dương Thần.<br><br>Anh trừng mắt với Tiêu Chí Nguyên một cái sốt ruột tiến vào trong bế cô chạy ra ngoài.<br><br>Tiêu Yến được truyền nước ở bệnh viện, lúc cô tỉnh dậy như cảm thấy mình vừa chết đi sống lại.<br><br>Nhà họ Tiêu bữa nay lại tốt như vậy, còn đưa cô đến bệnh viện?<br>Giọng nói băng lãnh cất lên ngắt đi lòng cảm thán của cô:\"Tôi chưa chơi nát cô mà cô tính chết thật à?\"<br>Tiêu Yến theo tiếng nói quay phắt lại sững sờ:\"Anh đưa tôi đến đây?\"<br>Lăng Dương Thần hai tay đút vào túi quần đứng thẳng người nhìn cô từ trên cao xuống hỏi một cách đa nghi:\"Chứ cô mong là ai?\"<br><br>\"Cảm ơn\" Đó là lời mà cô nói với \"ân nhân cứu mạng\" của mình sau đó nằm xuống kéo kín chăn nhắm nghiền mắt lại ngủ.<br><br>Đang nói chuyện với người khác mà xoay lưng lại nằm như vậy không biết rất thất lễ hay sao? Đặc biệt là với anh, không ai có thể làm như vậy, tuyệt đối không!!<br>Anh tức giận tiến lên, tay đã gần chạm đến vai cô nhưng rồi khựng lại giữa không trung.<br><br>Cô ta vừa bị mất nước đến ngất xỉu, người chưa bao giờ nhún nhường người khác không ngờ lại chấp nhận hạ hỏa rời khỏi phòng mà không hề nổi điên với Tiêu Yến.<br><br>Ban đêm anh quay lại liền không thấy cô ta đâu.<br><br>Mẹ kiếp, cô ta còn khỏe chán, đáng ra anh không nên tha cho cô.<br><br>Lăng Dương Thần rút điện thoại ra gọi một cuộc điện thoại hét vào trong:\"Mau xem Tiêu Yến hiện giờ đang ở đâu!!\".<br><br>"]