["<br>Tuyên Lộ vốn đã không còn khóc nữa, nhưng khi nghe thấy có người hỏi thì đột nhiên mọi sự kìm nén đều bộc phát ra ngoài, cô tự nhiên vùi vào lòng anh khóc rống lên.<br>Ngô Hi Trạch chẳng hiểu chuyện gì, khi cô gái dựa vào lòng mình thì chỉ biết đứng khựng lại máy móc nhìn cô.<br>Tuyên Lộ vừa khóc vừa gào lên:\"Tôi không có, tôi không có hại chết bà ấy mà...\"<br>Anh giật mình nắm lấy vai cô kéo ra, cúi người nói:\"Tuyên Lộ, bình tĩnh, nói tôi nghe xảy ra chuyện gì\"<br>Cô vừa nấc lên vừa nói:\"Lúc sáng tôi đến, bà cụ vẫn đang còn cười với tôi, không hiểu sau lúc sau tôi quay lại thì bà ấy...bà ấy mất rồi..\"<br>Tuyên Lộ lại khóc òa lên:\"Con gái của bà ấy nói tôi giết bà ấy, nhưng thực sự là tôi không có mà...\"<br>Ngô Hi Trạch vươn tay vuốt tóc cô lại vô tình chạm phải phần trán đã sừng vù lên khẽ cau mày.<br>Anh chần chừ sau đó ôm cô vào lòng nói:\"Cô cũng từ trường y ra mà ngốc như vậy? cô ta nói vậy mà cô cũng tin sao?\"<br>Tuyên Lộ ngước khuôn mặt nhỏ đẫm nước lên nhìn anh:\"Anh tin tôi đúng không? tôi không có làm gì cả\"<br>\"Ừ\" Ngô Hi Trạch lại nói \"Tôi tin cô\"<br>Thế nhưng Tuyên Lộ vẫn không thể ngừng được nước mắt:\"Nhưng bà ta nói sẽ kiện tôi, tôi sẽ vào tù...\"<br><br>Ngô Hi Trạch bế ngang cô để lên xe:\"Không ai đưa vợ tôi vào tù được đâu\"<br>Cô gái thoáng sững người nhưng rồi lại cúi gằm mặt xuống thút thít.<br>Ngô Hi Trạch vừa lái xe vừa nhìn xuống vạt áo trước ngực đẫm nước đến dính chặt vào cơ thể, hai đầu lông mày nhíu chặt.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chồng Cũ Cuồng Bạo Thế Này Sao?<br>2.<br><br>Em Nghe Thấy Được<br>3.<br><br>[Vong Tiện] Sẻ Nhỏ Nơi Đầu Tim<br>4.<br><br>Trình Ngữ Lam, Em Là Của Tôi<br>=====================================<br>Anh quay qua nhìn cô gái im lặng cúi gằm mặt nói:\"Sau này dù xảy ra bất cứ chuyện gì cũng đừng có cúi mặt như vậy nữa, chẳng xứng đáng làm vợ tôi một chút nào\"<br>Tuyên Lộ đưa hai bàn tay vụng về lau hết nước trên mặt rồi ngẩng đầu lên im lặng nhìn về phía trước, cô đã nói luôn cố gắng để không làm anh mất mặt.<br>Ngô Hi Trạch dừng xe lại, chỉ qua chỗ bán khoai lang nướng hỏi:\"Ăn không?\"<br><br>Cô gái nghiêng đầu nhìn qua bỗng nhiên cảm thấy có chút thèm, khẽ gật đầu.<br>Sau khi nhận được khoai trên tay thì tâm trạng cô tốt hơn rất nhiều, anh nhếch môi cười nói:\"Thì ra chỉ cần hai củ khoai đã làm cô vui như thế, sau này có giết người thật cũng chỉ cần ăn khoai thôi là sẽ hết sợ\"<br>Tuyên Lộ vừa ăn vừa nói:\"Anh nói \"sau này giết người thật\"? nghĩa là tôi không giết người đúng không?\"<br>Ngô Hi Trạch quay đi nói:\"Ừ\"<br>Cô gái vui vẻ hỏi lại:\"Thật không thật không?\"<br>\"Ừ\"<br>Anh chỉ ừ thôi cũng khiến cô vui vẻ đến thế.<br>Sau khi trở về Tuyên Lộ nằm lên giường kéo chăn chùm lên hết mặt, dù cho thế nào thì chuyện mà bà ta sẽ kiện là không thể thay đổi.<br>Anh ấy đã nói \"Không ai có thể đưa vợ tôi vào tù\" sao? Anh ấy sẽ giúp cô?<br>Tuyên Lộ kéo chăn xuống xoay người qua nhìn người đàn ông đang ngồi ở sofa cắm mặt vào máy tính.<br>Ai đã cho cô cái gan để bước lại nhìn lén vào màn hình của anh, không ngờ anh lại đang xem tin tức về người phụ nữ đó.<br>Có phải quá nhanh rồi hay không? Cô nhớ là chưa từng đề cập đến người phụ nữ đó.<br>Tuyên Lộ nhẹ nhàng ngồi xuống bên cạnh anh khẽ giọng hỏi:\"Anh làm gì vậy?\"<br>Ngô Hi Trạch giật mình quay qua, cuối cùng nói:\"Xử lý cho cô, tìm rắc rối là giỏi\"<br>Cô lại cúi mặt xuống liền bị anh lấy tay nâng lên:\"Cô con mẹ nó bị thiểu năng à? Tôi đã nói sau này có chuyện gì cũng không được cúi đầu mà\"<br><br>\"Đã bảo ở nhà, cứ cố chấp đòi đi làm cho bằng được\" Ngô Hi Trạch buông cô ra bấm lạch cạch vào bàn phím.<br>Nhìn thấy anh như vậy trong lòng cô gái thoáng qua vài tia cảm động, trên đời này ngoại trừ mẹ cô, chưa có ai ra tay bảo vệ cô cả.<br>Cô bỗng nhiên đứng dậy chạy ra ngoài, một lúc sau bưng vào một ly trà gừng đặt lên bàn rồi lại ngồi xuống nói:\"Anh uống đi\"<br>Ngô Hi Trạch nâng ly lên uống một ngụm, trà gừng của cô ấy luôn làm anh dễ chịu.<br><br>Nhưng lại quay qua nói:\"Chỉ như vậy là đủ?\"<br>Tuyên Lộ gật đầu, dù gì đòi tiền công thì cô cũng không có.<br>Nói như vậy mà cô ta không hiểu, anh liền quay phắt đi tiếp tục gián mắt vào màn hình, đuổi cô về ngủ nhưng cô gái này bây giờ lại cứng đầu không chịu rời đi, cả đêm chạy qua chạy lại bóp vai rót nước cho anh, Ngô Hi Trạch cảm thấy cô còn làm vướng bận hơn nhưng cuối cùng lại không nói.<br>Cuối cùng công việc cũng đã xong, anh vừa định vươn vai một cái lại thấy một bên vai có chút nặng nề, không ngờ cô gái này bảo về giường không chịu lại nằm đây kê lên vai anh ngủ một cách ngon lành.<br>Anh bất lực bế cô về giường, mắt híp lại trở về sofa, chẳng hiểu được bản thân rốt cuộc hôm nay ăn phải cái gì..<br><br>"]