["<br>Hai cha con Tuyên Đình còn đang đánh bài ở trong một quán nhậu có phần cũ kĩ, thật ra quán nhậu chỉ là vỏ bọc để qua mắt cảnh sát mà thôi.<br>Mà thật ra chẳng có sòng bài nào cả, những người này là một nhóm người chuyên lừa đảo và cha con Tuyên Đình ngu ngốc đã vướng phải nó.<br>Từ hôm qua đến giờ không thắng được ván nào, chỉ còn một chút tiền cuối cùng cũng đi tong, Tuyên Đình đang tiếc nuối đập bàn thì có đám người xông vào ai nấy đều cầm gậy vô cùng đáng sợ.<br>Bọn chúng túm lấy Tuyên Đình và con trai hắn sau đó quát lên với những người còn lại:\"Không muốn liên lụy thì cút\"<br>Vậy là tất cả mọi người ồ ạt đổ ra ngoài, chỉ còn lại hai cha con lấm lét không giấu nổi run rẩy, ông ta nói:\"Đại ca, đại ca chắc có nhầm lẫn gì rồi\"<br>\"Không nhầm\" Ngô Hi Trạch nhàn nhã lên tiếng, giày da dẫm lên nền đất phát ra tiếng lộp cộp.<br>Hai cha con nhìn anh một cách hoảng hốt:\"Con rể/em rể sao lại như vậy?\"<br>Lúc trước vì nghĩ ba người cấu kết với nhau, vậy cho nên anh đã nhượng bộ họ một chút.<br><br><br>Bây giờ biết Tuyên Lộ chỉ là con rối của hai người, anh chẳng việc gì phải nể nang hai cha con này nữa.<br>Ngô Hi Trạch chẳng buồn nghe bất cứ lời giải thích nào, vẫy tay một cái, những tên to cao có mặt tiến lên cầm gậy đánh vào hai cha con một cách mạnh bạo.<br>Tiếng la hét như gà chọc tiết vang vọng khắp cả quán rượu, Tuyên Đình tàn tạ cố gắng bò lại chỗ Ngô Hi Trạch cầu xin:\"Xin cậu, xin cậu tha cho chúng tôi, cậu muốn gì chúng tôi..cũng làm\"<br>Ngô Hi Trạch chẳng nể nang vung chân đá cho ông ta một cái quay lộn nhào, ra hiệu mọi người dừng lại.<br>Một người đàn ông to cao túm lấy Tuyên Đình ở dưới đất lên, bắt ông ta quỳ xuống trước mặt anh, lúc này Ngô Hi Trạch mới nói:\"Nếu để người của tôi tìm ra được ngày mai ông còn ở thành phố x thì sẽ không đơn giản là bị đánh nữa đâu\"<br>Ông ta dù không hiểu gì gật đầu cúi đầu lia lịa, sau đó Ngô Hi Trạch cùng cả bọn rời đi.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chồng Cũ Cuồng Bạo Thế Này Sao?<br>2.<br><br>Em Nghe Thấy Được<br>3.<br><br>[Vong Tiện] Sẻ Nhỏ Nơi Đầu Tim<br><br>4.<br><br>Trình Ngữ Lam, Em Là Của Tôi<br>=====================================<br>Xong chuyện này thì trời cũng đã tối, anh không biết nhưng cuối cùng lại ghé vào bệnh viện.<br>bước chân của anh trầm ổn, sau đó lại càng nhanh hơn nhanh hơn nữa, Ngô Hi Trạch vô cùng tức giận khi thấy người đàn ông lúc trước đang vuốt tóc cô, không kiềm chế được mà kéo hắn ra cho ngay một cú đấm.<br>Thẩm Niên vì bất ngờ mà ngã lăn ra đất, Tuyên Lộ bịt miệng hốt hoảng, lúc mà Ngô Hi Trạch còn muốn đấm cho hắn ta vài cái thì cô gái đã vội vàng chen ngang:\"Đừng, anh làm gì vậy!!!!\"<br>Thấy cô bao che cho anh ta, đầu lông mày của Ngô Hi Trạch nhíu chặt lại, anh túm lấy cổ tay cô kéo ra ngoài ném lên xe, bản thân cũng bước vào.<br>Thế nhưng lần này anh lại cho cô một cơ hội:\"Nói đi, chuyện này là sao?\"<br>Tuyên Lộ thoáng qua run rẩy nói:\"Anh ấy nói trên tóc tôi vướng gì đó nên giúp tôi lấy ra..\"<br>Ngô Hi Trạch túm lấy tay cô bóp chặt:\"Vậy mà cô cũng tin à? hay là cô có ý với hắn\"<br>\"Không không phải\" Cô gái vô thức hét lên.<br>Anh gật gật đầu cười:\"Tôi thấy trên môi cô vướng gì đó\"<br><br>Dứt lời Ngô Hi Trạch kéo cô lại, tay đỡ lấy gáy hôn xuống cánh môi, thuần thục đến không cho đối phương có cơ hội phản kháng.<br><br>Bàn tay giữ chặt eo cô ép chặt vào người mình, mạnh bạo xâm chiếm.<br>Tuyên Lộ bị hôn đến đầu óc mê man cuối cùng Ngô Hi Trạch cũng buông ra nở một nụ cười gian manh:\"Sao hả?\"<br>Cô bỗng chốc cảm thấy mặt mũi nóng bừng quay phắt đi không nói gì.<br>Anh trở lại ghế lái khởi động xe đưa cô về, Tuyên Lộ lại hỏi:\"Sao anh lại đến đây nữa vậy, muốn khám chỗ nào nữa sao?\"<br>Ngô Hi Trạch quay mặt đi không trả lời, Tuyên Lộ bĩu môi nhìn ra cửa kính cảnh vật cứ vút qua cho đến khi cô bất chợt reo lên:\"Dừng xe\"<br>Anh giật mình phanh lại, Tuyên Lộ cười hì hì nói:\"Tôi muốn ăn kem\".<br><br>"]