["<br>Manica cực kì tức giận, chưa đợi Lăng Dương Thần chạy đến nơi đã hùng hổ xông đến chửi thẳng vào mặt Vương Tử Vy:\"Nếu không phải vì cô bỏ đi thì mấy người bọn tôi đã không phải đi tìm cô rồi để xảy ra chuyện như vậy.<br><br>Vương Tử Vy, cô có biết nghĩ cho người khác hay chỉ nghĩ cho bản thân cô? Muốn đi đâu thì cũng phải báo cho mọi người một tiếng chứ lại còn chơi trò trốn tìm với ai?\"<br>Vương Tử Vy nằm gọn trong tay Lăng Dương Thần sắc mặt vô cảm nhìn Manica.<br><br>Manica bực bội quay đi ôm lấy cánh tay Tiêu Yến nói:\"Đau không? Tôi dìu cậu đi nhé?\"<br>Hiện giờ thì vẫn chưa đau, nhưng chốc nữa sẽ rát lắm cho mà xem.<br><br>Nhưng mà mấy vết thương nhỏ này đối với Tiêu Yến không là gì so với những lần bị đánh đập ở nhà họ Tiêu.<br><br>Tiêu Yến cong môi trấn an:\"Không đau, không sao đâu \"<br>Lăng Dương Thần nhìn qua ba người ở bên kia ai nấy đều lấm lem khẽ cau mày.<br><br><br>Bây giờ đang bế Vương Tử Vy cũng không tiện hỏi vậy nên trở về trước rồi tính.<br><br>Manica giúp cô đổ nước lên miệng vết thương lau sơ qua trước.<br><br>Lăng Dương Thần để Vương Tử Vy ngồi tảng đá trước rồi chạy lại chỗ Tiêu Yến xem xét tình hình, anh ấy cầm lấy khăn trên tay Manica rồi nói:\"Để tôi\"<br>Nhưng Manica nhất quyết không chịu:\"Nếu giữa anh với cô ấy chỉ là bạn bè thì không cần đâu bởi vì tôi cũng thích hợp làm chuyện này, tôi nghĩ anh nên lo lắng cho cô ta hơn Tiêu Yến đấy\"<br>Manica hất cằm lên nói, cô ta ở đây chính là Vương Tử Vy, cô thật không hiểu mối quan hệ giữa ba người này là gì? Vợ lớn vợ bé cho anh ta à?<br>Tiêu Yến sợ Lăng Dương Thần sẽ nổi khùng liền chen ngang:\"Manica!!\"<br>Cô ấy cúi xuống:\"Sao thế?\"<br>\"Đừng nói nữa, đưa cho anh ấy đi\"<br>\"Yến\" Manica dẫm chân, cuối cùng đành đưa khăn cho Lăng Dương Thần.<br><br>Lần đầu tiên Tiêu Yến nhìn thấy Lăng Dương Thần tỉ mỉ như vậy, anh ấy nhẹ nhàng thấm nước lên khăn sau đó chấm chấm lên những nơi có vết thương.<br><br>Anh ta hỏi, giọng có chút ôn nhu:\"Sao lại ngã?\"<br>Manica đứng chống hông một bên chen ngang:\"Cô ấy cứu tôi cho nên mới trượt chân ngã xuống\"<br>Giọng Manica bắt đầu thấp xuống, có chút áy náy.<br><br>Tiêu Yến bật cười:\"Đừng tự trách mình nữa, chẳng đau gì cả\"<br>Lâm Khuyết đã thu dọn xong mọi thứ, mọi người chuẩn bị đi lại chỗ cáp treo, Vương Tử Vy nãy giờ ngồi chờ, không ngờ lại nhìn thấy anh bước ra còn bế Tiêu Yến trên tay.<br><br>Anh đứng từ trên cao nhìn xuống đỉnh đầu Vương Tử Vy nhàn nhạt hỏi một câu:\"Đi được không?\"<br>Vương Tử Vy xoa xoa mắt cá không nói gì nhưng sự im lặng đã nói lên một câu là cô không thể đi lại.<br><br><br>Lăng Dương Thần gọi Lâm Khuyết lại nói:\"Cậu đưa cô ấy đi\"<br>Nhưng Tiêu Yến lại nói:\"Để tôi xuống đi, tôi tự đi được\"<br>\"Nằm yên\" Đó là lời mà Lăng Dương Thần nói với Tiêu Yến.<br><br>Manica nhìn kiểu gì cũng không thể vừa mắt Vương Tử Vy, từ lần gặp đầu tiên đã thấy không có cảm tình, ánh mắt lộ rõ vẻ khinh bỉ bước ngang qua người cô ta đi trước.<br><br>Mấy người Tiêu Yến Lâm Khuyết đã thay một bộ đồ mới tươm tất hơn, bọn họ ngồi cáp treo đi xuống chân núi lấy xe đi về.<br><br>Vẫn là ba người Tiêu Yến một xe, trên đường về Lăng Dương Thần cứ khăng khăng đòi đưa cô đến bệnh viện, Manica cũng nhất trí.<br><br>Tiêu Yến được băng bó đủ nơi trên cánh tay, thiếu điều quấn quanh người để trở thành xác ướp.<br><br>Lăng Dương Thần nói với Manica:\"Tôi đưa Tiêu Yến về, cô muốn có thể qua đó\"<br>Manica đã không còn thiện cảm với Lăng Dương Thần, nếu được ở bên bảo vệ Tiêu Yến, cô sẵn sàng đi theo.<br><br>Sau khi về đến biệt thự, Manica trợn tròn mắt đưa tay lên miệng cắn:\"Không lẽ Tiêu Yến được bao nuôi??\"<br><br>Thế rồi suy nghĩ đó mau chóng được cô xua đi, bạn cô như thế nào cô là người hiểu rất rõ.<br><br>! <br>Bên kia Vương Tử Vy ngồi ở ghế phụ khóc sướt mướt trước mặt Lâm Khuyết, cậu ta vò đầu không biết làm gì thì nghe cô nói:\"Em chỉ là muốn đi dạo một chút, đi nửa chừng mới biết điện thoại hết pin, sau đó lại còn đi lạc chứ không hề cố ý! \"<br>Lâm Khuyết vỗ vỗ vào lưng cô:\"Được rồi anh biết mà\"<br>\".<br><br>.<br><br>Vậy mà cô gái kia lại chửi em như thế, em đã chịu đựng đến tận bây giờ, hic Lâm Khuyết trông em thật tồi tệ à?\"<br>\"Không có đâu, cô ấy chỉ là ờm tức giận quá nên nói vậy thôi, em đừng để tâm\"<br>Vương Tử Vy lau khô nước mắt nói:\"Ừm\".<br><br>"]