["<br>\"Anh kéo tôi đi đâu vậy?\" Tiêu Yến vùng vẫy thoát khỏi tay Lăng Dương Thần.<br><br>Cuối cùng anh ta cũng chịu dừng lại, Tiêu Yến đưa mắt nhìn xung quanh bỗng dưng cả người run rẩy.<br><br>Từ trước đến giờ cô không biết sợ gì, duy chỉ có bóng tối, cô không biết đó là loại ám ảnh gì từ khi nào nhưng cô rất sợ khi đối diện với chúng.<br><br>Nhận ra bả vai Tiêu Yến run lên, anh tiến lại gần nói có chút lo lắng:\"Sao thế?\"<br>Tiêu Yến bỗng dưng nhào vào lòng anh, sợ anh sẽ bỏ cô ở đó mà đi mất:\"Đưa tôi về lều đi, được không?\"<br>Lăng Dương Thần bế ngang cô lên đưa cô trở lại nơi có ánh sáng, vốn định nói gì đó nhưng lại thôi.<br><br>Anh ta hỏi:\"Sao lại ra ngoài?\"<br>\"Tìm nước, nước tôi mang đi hết rồi\"<br>Nhận được nước của Lăng Dương Thần, Tiêu Yến uống một ngụm, trả lại sau đó vẫy tay:\"Tôi về ngủ tiếp đây\"<br>Lăng Dương Thần đi theo cô tiến vào trong:\"Rộng rãi như vậy, thêm một người cũng không sao\"<br>Chưa đợi Tiêu Yến từ chối anh đã ngồi xuống vỗ vỗ chỗ bên cạnh, Manica nằm ở một khoảng cách xa vẫn đang ngủ ngon lành.<br><br><br>Tiêu Yến thở dài nằm xuống liền bị anh ta ôm lấy kéo sát vào người mình, vì không muốn Manica tỉnh giấc cho nên Tiêu Yến không dám ho he lời nào chỉ trừng mắt với anh.<br><br>Lăng Dương Thần làm như không thấy ôm lấy eo cô, bàn tay chạm vào phần eo hở ra bởi chiếc áo croptop ngắn.<br><br>Tiêu Yến cảm giác như nơi anh đang chạm vào bị bỏng lên, nóng vô cùng.<br><br>Thế nhưng vẫn không nói gì nhắm mắt lại cho đến khi thứ ấm nóng đó bắt đầu luồn vào trong áo đi lên, Tiêu Yến đưa tay chặn lại, ánh mắt nói:\"Anh còn lộn xộn nữa tôi sẽ đạp anh ra khỏi đây\"<br>Lăng Dương Thần đành rụt tay lại nghiêm túc ôm lấy cô ngủ.<br><br>Bên ngoài Vương Tử Vy ngồi ở trong lều quan sát hết thảy, từ chai nước của Lăng Dương Thần, trước giờ anh ta không cho ai uống chung của mình.<br><br>Sau đó cô thấy hai người vào trong lều, đến bây giờ còn chưa ra chắc chắn đã ngủ rồi.<br><br>Cô ta vò đầu cả đêm không tài nào ngủ được, cứ nghĩ đến hai người kia làm loạn với nhau, sắc mặt Vương Tử Vy chuyển xanh chuyển đỏ.<br><br>Sáng sớm vì tiếng hô hoán của Lâm Khuyết mà mọi người tỉnh dậy, Manica cũng hốt hoảng chạy ra mà không để ý đến có thêm một người nào khác xuất hiện trong lều của mình.<br><br>Ba người đều tỉnh dậy chạy ra, Lâm Khuyết đưa mắt nhìn Lăng Dương Thần rồi nói:\"Vương Tử Vy, không thấy cô ấy đâu hết\"<br>Manica nhíu mày:\"Không lẽ cô ta về trước rồi?\"<br>Tiêu Yến ghé nhỏ vào tai Manica:\"Không chừng tự tử rồi đó\"<br>Dù nói khá nhỏ nhưng Lăng Dương Thần ở bên cũng nghe thấy không khỏi bật cười.<br><br>\"Đã gọi điện cho cô ta chưa?\" Tiêu Yến quay sang nghiêm túc nói với Lâm Khuyết.<br><br>\"Tôi gọi cả chục cuộc rồi, nhưng mà không ai bắt máy\" <br>\"Chia nhau ra tìm đi\"<br><br>Tất cả mọi người đều đồng ý, Manica cùng Tiêu Yến đi chung, còn Lăng Dương Thần và Lâm Khuyết tách nhau ra.<br><br>Cả bọn vừa đi vừa hét lên:\"Vương Tử Vy \"<br>Đúng lúc này, Manica đạp phải phần đất lở kêu lên:\"Aaáa\"<br>Tiêu Yến thao tác nhanh nhẹn kéo cô ấy lên, chính vì vậy mà bản thân cũng đạp trúng, cô bị trượt xuống dưới với chiều cao hai mét, tay cà vào những viên đá xanh nhô ra đến rỉ máu.<br><br>Manica sau khi thấy Tiêu Yến rơi xuống thì hét lên:\"Tiêu Yến!!!!!\"<br>Tiêu Yến vẫn có thể đứng dậy đứng ở bên dưới hét lên:\"Đứng ra xa đừng để rơi xuống\"<br>Manica nghe lời đứng cách xa nơi đó một chút không biết phải làm gì rưng rưng nước mắt.<br><br>Lâm Khuyết ở gần đó nghe thấy tiếng hét thì vội vã chạy lại, nhìn thấy Manica anh hỏi:\"Sao vậy?\"<br>\"Tiêu Yến, ở bên dưới\"<br>Lâm Khuyết định chạy lại xem thì bị níu lại:\"Anh coi chừng rớt xuống đấy\"<br>Anh ta nhìn xuống những vết lở, sau đó nằm úp người xuống bò lại xem.<br><br>Tiêu Yến đang tìm cách trèo lên, bộ quần áo trắng tinh đã bị đất nhuộm nâu, cánh tay trầy trụa.<br><br>Lâm Khuyết lau mồ hôi, quả này xong rồi.<br><br>Anh ta ở bên trên hét lên:\"Tiêu Yến, đưa tay cho tôi, tôi kéo cô lên\"<br><br>Xui rủi tuột lần nữa là cô rơi xuống chân núi luôn!!<br>Thế nhưng cuối cùng chỉ còn cách đó, Tiêu Yến nhảy lên bám lấy tay Lâm Khuyết, anh ta dùng hết sức giữ tay cô lại, Tiêu Yến đạp chân vào bờ đất di chuyển lên trên.<br><br>Manica nhìn thấy Lâm Khuyết có vẻ như cũng đang trượt xuống theo, cô nhẹ nhàng tiến lại ngồi xuống giữ lấy người anh ta không để cả hai đều rơi xuống đó lần nữa.<br><br>Nỗ lực của cả ba cuối cùng cũng kéo được Tiêu Yến lên, nhưng nhìn cô gái chật vật hơn bao giờ hết.<br><br>Manica nhìn vào vết thương dính đầy bùn đất không ngại bẩn mà ôm lấy Tiêu Yến nói:\"Mình xin lỗi\"<br>Tiêu Yến:\"A\" lên một tiếng, Manica tưởng đã làm đau cô vội vàng buông ra sau đó thấy cô ấy bật cười.<br><br>Hai người quay sang Lâm Khuyết cũng lấm lem không kém, Tiêu Yến nói:\"Cảm ơn anh Lâm, đã tìm được Vương Tử Vy chưa?\"<br>Lâm Khuyết lắc đầu, lúc này có tiếng lịch bịch chạy lại, Lăng Dương Thần đang bế ngang một cô gái chạy về hướng này, tất cả mọi người đều thở phào đứng dậy.<br><br>.<br><br>"]