["<br>Lần trước lọ thuốc tránh thai bị Lăng Dương Thần ném vào sọt rác thì cô cũng quên khuấy đi chuyện đó.<br><br>Không ngờ lần đó cô lại thụ thai thành công rồi?<br>Sau khi báo lại cho Lăng Dương Thần, anh ta vô cùng phấn kích, sự phấn khích này cho Tiêu Yến cảm giác yên tâm, bởi vì chỉ có tình yêu thì sự góp mặt của đứa con người bố mới cảm thấy vui vẻ.<br><br>Không biết Tiêu Chí Nguyên cũng đã từng vui vẻ khi biết tin cô có mặt trên cõi đời này hay không?<br>Không biết, nhưng có một điều mà cô chắc chắn rằng bây giờ ở trong tù ông ta đang rất hối hận vì sao ngay từ lúc cô lọt lòng thì không bóp cổ cô chết quoách luôn đi cho xong.<br><br><br>Thấy Tiêu Yến thở dài tỏ vẻ không vui khi mang thai, Lăng Dương Thần lo lắng hỏi:\"Em không vui sao?\"<br>Tiêu Yến lại chống cằm thở dài:\"Em là người mẫu đấy, mang thai rồi sau này dáng không còn đẹp nữa, làm sao tiếp tục đi làm đây\"<br>Thì ra là cô lo lắng chuyện này, Lăng Dương Thần ôm lấy cô hôn lên trán nói:\"Yên tâm đi, đẻ xong em nhất định vẫn sẽ rất xinh đẹp\"<br>\"Vậy nếu như không còn xinh đẹp thì sao?\" Tiêu Yến hỏi vặn lại.<br><br>\"Không có nếu như\"<br>Tiêu Yến đẩy Lăng Dương Thần ra đánh vào ngực anh ta:\"Em nói nếu như, nếu như không còn xinh đẹp thì sao, trả lời em\"<br>Không ngờ cô cũng có lúc ấu trĩ như thế nhưng Lăng Dương Thần lại cảm thấy thực ra anh thích cô như vậy, anh không thích cô mạnh mẽ một chút nào.<br><br>Anh nắm lấy tay cô kéo lại gần mình nói:\"Thì em ở nhà anh nuôi em chứ sao?\"<br>Tiêu Yến bĩu môi:\"Vậy lúc đó anh phá sản thì làm thế nào?\"<br>Lăng Dương Thần đen mặt:\"Em đang trù sản nghiệp nhà anh đấy à, hơn nữa em đã chê anh không đủ năng lực trụ vững công ty hay sao?\"<br>Anh luồn tay vào trong váy cô trách phạt sau đó nói:\"Nếu thật sự có ngày như vậy, hai chúng ta đến ăn bám ba mẹ anh\"<br>\"Vậy nếu ba mẹ anh phá sản thì sao?\" <br>\"Thì anh cùng em đến ăn bám ông bà ngoại em\"<br>\"Vậy nếu ông bà ngoại em phá sản thì sao\"<br><br>\"Thì hai chúng ta sẽ ăn bám cậu mợ em\"<br>\"Vậy nếu! ! \"<br>Tiêu Yến cứ hỏi cả đêm mà Lăng Dương Thần cũng vô cùng kiên nhẫn trả lời, trong câu trả lời vô cùng bình thường chỉ có điều dù cho ở hoàn cảnh nào thì cả hai vẫn luôn ở bên nhau.<br><br>! <br>Tiêu Yến lần nữa trở lại Lục gia, trong những ngày mà cô đi vắng thì mọi người trong nhà đã bàn bạc sẽ tổ chức một buổi lễ đón cô trở về, chính thức công bố cô là cháu gái trong dòng dõi.<br><br>Cô đã luôn miệng từ chối, cảm thấy như vậy thì thật là khoa trương nhưng ông bà ngoại của cô cương quyết muốn tổ chức chỉ vì muốn bù đắp cho cô hết tất thảy những gì mà ông bà đang có.<br><br>Cuối cùng thì một cái mồm cũng không thể cãi mười cái miệng, Tiêu Yến buộc phải tổ chức buổi lễ này mà hơn nữa cô lại chính là nhân vật chính.<br><br><br>Sáng hôm đó Lăng Dương Thần kéo cô vào phòng thay đồ mở tủ ra, ở bên trong là bộ lễ phục màu đỏ vô cùng bắt mắt, đối với một nhà thiết kế như anh thì việc lựa chọn trang phục cho cô là vô cùng phù hợp.<br><br>Tiêu Yến tuy mặc cái gì cũng vô cùng đẹp nhưng anh biết cô vô cùng hợp với những bộ đồ bắt mắt và sáng chói như thế, chúng rất kén chọn bởi vì làm lu mờ người mang nhưng chỉ riêng Tiêu Yến, khuôn mặt của cô chỉ có thể làm lu mờ mọi thứ chứ không có thứ gì có thể làm cô lép vế.<br><br>Tiêu Yến sau khi nhìn thấy bộ lễ phục thì có chút bất ngờ, cô đã thấy bản thảo của chiếc váy này được anh tỉ mỉ và phác rất lâu không ngờ lúc hoàn thành còn chưa công bố thì cô đã được mang rồi, chiếc váy này là anh ấy đã thiết kế riêng cho cô sao?<br>Nhìn thấy biểu cảm của Tiêu Yến, Lăng Dương Thần đưa tay lên miệng giả vờ ho khụ khụ thu hút sự chú ý nói:\"Sao hả, anh đã thiết kế riêng bộ này cho em đấy, chỉ một chiếc thôi sẽ không có chiếc nào khác bởi vì anh không cho phép trong cuộc đời em trở thành người thứ hai\"<br>\"Em chính là độc nhất\".<br><br>"]