["<br>Hoàng quản gia ngồi một bên im lặng quan sát sau đó cắn răng.<br><br>Nếu chỉ có một mình Tiêu Yến, ông ta đã có thể xông ra khống chế, không ngờ cô ta lại còn đem theo người đàn ông cao to này về.<br><br>Trang Khả Như đảo mắt rao rảo, cúi đầu khóc lóc nói như gào lên:\"Tôi không biết, tôi không biết gì hếttt!\"<br>Tiêu Yến cười lạnh lấy con dao gấp lúc trước ra nâng mặt bà ta lên châm chọc:\"Một là bà nói sự thật, hai là cái mặt này đừng mong giữ lại nữa\"<br>Trang Khả Như run rẩy đung đưa mắt nhìn vào con dao sắc lạnh đặt trên má mình mà ứa ra nước mắt, bà ta hít một hơi thật sâu rồi nói:\"Tôi thật sự không biết mà! Năm đó tuy tôi đã mang thai nhưng ông ta lại từ đâu đem cô về rồi nói sẽ nuôi cô, tôi thật sự không biết gì về chuyện này mà!!\"<br>Tiêu Yến cười hừ ra bằng mũi, rạch một đường nhẹ trên mặt bà ta để uy hiếp:\"Bà còn nói láo thêm một câu nữa tôi rạch hết mặt bà!!\"<br>Trang Khả Như cảm nhận được cơn đau từ má truyền đi, biết cô ta dám làm thật bắt đầu sợ hãi:\"Tôi nói aaa tôi nói đừng rạch mặt tôi\"<br><br>Cái mặt này không còn, sau này Tiêu Chí Nguyên nghèo kiết xác thì bà ta lấy gì mà kiếm ăn!!<br>\"Nói!!\" Tiêu Yến ra lệnh.<br><br>Thấy Trang Khả Như vẫn chần chừ, Lăng Dương Thần rút khẩu súng luôn mang bên người chĩa thẳng vào đầu bà ta bất mãn:\"Mất thời gian quá, không cần bà tôi cũng tự điều tra được\"<br>Trang Khả Như nhìn Lăng Dương Thần lại nhìn ngón tay ở trên cò khẽ động liền sợ đến vãi ra quần, bắt đầu thét lên:\"Tôi nói, thật ra năm đó bố cô cùng với mẹ cô yêu đương với nhau rồi có thai, chính là cô!!\"<br>Tiêu Yến vội vã đẩy tay đang cầm súng của Lăng Dương Thần ra, súng chếch đi một bên tạo thành một lỗ đen xì trên đệm.<br><br>Phát súng này làm kinh động đến cả hai người đang ngồi trên giường, bà ta vội vã nói tiếp:\"Sau đó! sau đó ông ta lại cặp bồ với tôi, lúc đó vì ham mê giàu có, tôi đã cùng ông ta lập kế hoạch giết mẹ cô! để ông ta cuỗm hết tài sản từ bên nhà vợ để lại cho mẹ cô!! Không, tất cả đều là kế hoạch của Tiêu Chí Nguyên, tôi không làm gì cả\"<br>Biết bà ta nhát gan như thế, Tiêu Yến đã xài chiêu này từ lâu việc gì phải chờ đến ngày hôm nay.<br><br>Tiêu Yến buông bà ta ra, cười một cách khoái trí rút điện thoại ra gọi cho Tiêu Chí Nguyên.<br><br>Không lâu sau ông ta bắt máy, giọng điệu cha cha con con cũng đã không còn mà thay vào đó là tiếng gào thô lỗ giống hệt lúc trước:\"Mày còn muốn gì!!\".<br><br>truyện tiên hiệp hay<br>Tiêu Yến mở cuộc gọi video lên quay Trang Khả Như và Hoàng quản gia vẫn đang trần trụi ngồi trên giường cười nói:\"Ba, mau quay về nhìn những người thân cận và người mà ba yêu thương nhất đây\"<br><br>Vừa nói xong câu này thì Tiêu Chí Nguyên ngay lập tức cúp máy, ông ta đang tức tốc trở về.<br><br>Trang Khả Như ánh mắt đầy hận thù nhìn cô, giống như muốn nói \"Mày con xảo trá nói mà không giữ lời\" Nhưng nhìn khẩu súng và con dao trên tay hai người lại câm như hến không dám hé nửa lời.<br><br>Không ngờ tốc độ của Tiêu Chí Nguyên lại nhanh như vậy, ông ta đã về đến bên ngoài đập cửa, Tiêu Yến mở cửa cho ông ta, bây giờ ông ta cũng không quan tâm vì sao Tiêu Yến lại ở đây hùng hổ xông lại tát cho bà ta một cái đau điếng.<br><br>Tiêu Yến nhìn thôi cũng thấy rát, cảm giác như nhìn thấy chính mình của nhiều năm về trước.<br><br>Ông ta nhìn qua hai người, một người quản gia lâu năm mà ông vô cùng tin tưởng, vô cùng thân cận, một người vợ mà ông lúc nào cũng yêu thương cưng chiều.<br><br>Lúc nhận ra Tiêu Gia Nhi không phải là con gái ruột ông ta đã thẳng tay trừ khử, nhưng còn Trang Khả Như bà ấy cầu xin, bà ấy nói đó là lỗi lầm lúc xưa bây giờ đã không còn, ông ta cũng động lòng tha thứ, không ngờ suốt ngần ấy năm vẫn bị lừa.<br><br><br>\"Hai người được lắm!!\"<br>Trang Khả Như hét lên:\"Tôi nhịn ông lâu rồi Tiêu Chí Nguyên, suốt bao nhiêu năm qua ông như thế nào mà đến một đứa con cũng không có, ông không tự nhìn lại mình xem ông là người như nào mà để tôi phải đi cặp bồ cặp bịch giải quyết nhu cầu với một người gần sáu mươi.<br><br>Đến con gái tôi ông cũng thẳng tay giết, ông con mẹ nó là cái đồ không có tình người, suốt đời này ông triệt tôn không có người nối dõi, đó là quả báo!!\"<br>Ông ta tức điên đánh bà ta thêm một cái:\"Bà câm cái miệng chó lại cho tôi\"<br>Tiêu Yến cũng không tốn thời gian xem cái nhà này đánh đấm nhau nữa, Lăng Dương Thần kéo cô rời khỏi Tiêu gia giống như mọi việc diễn ra ngày hôm nay đều không có liên quan đến họ.<br><br>.<br><br>"]