["<br>Tiêu Yến được Hạ Băng Băng đưa về nhà, Hạ Băng Băng tuy là trợ lý nhưng cũng là một người bạn thân thiết với Tiêu Yến, thấy sắc mặt cô sau buổi chụp không được tốt thì lo lắng hỏi:\"Chị, sắc mặt chị không được tốt\"<br>Tiêu Yến vỗ vỗ vào thái dương cố nặn ra một nụ cười nói:\"Chị không sao\"<br>Hạ Băng Băng cau có:\"Em đã nói nếu như chị mệt em có thể hủy lịch cho chị rồi mà, tại sao cứ cố chấp như vậy\"<br>Mệt sao? chẳng phải là phước mà Lăng Dương Thần đã ban tặng sao?<br>Hạ Băng Băng đưa cô về phòng sau đó dặn dò đủ thứ, đến lúc chuẩn bị rời đi, Tiêu Yến mới nhớ ra gọi giật cô ấy lại:\"Băng Băng, ra ngoài mua cho chị lọ thuốc tránh thai\"<br>Cô ta mắt chữ O mồm chữ A vô cùng bất ngờ phải hỏi lại một câu xem mình có nghe nhầm không:\"Chị, chị nói gì? thuốc tránh thai sao?\"<br>\"Đừng hỏi nhiều, đi đi\"<br>Hạ Băng Băng bèn nuốt lại sự tò mò chạy ra ngoài mua thuốc theo lời căn dặn của cô.<br><br>Lúc Hạ Băng Băng trở về thì thấy một người đàn ông khôi ngô đứng trước cửa phòng, cứ nghĩ là tên đã \"Cưỡng hiếp\" chị mình, Hạ Băng Băng đã không kìm được tức giận mà xông lên tung một đá vào người hắn.<br><br><br>Ngô Hi Trạch bất ngờ bị đã ngã xoạch ra đất kêu lên một cách ai oán.<br><br>Nghe tiếng ồn bên ngoài, Tiêu Yến vội vã chạy ra xem thử thì thấy cảnh này.<br><br>Hạ Băng Băng thu lại chân lớn giọng nói:\"Chị, chính là hắn đúng không? Em xử đẹp hắn\"<br>Tiêu Yến day day trán chạy lại đỡ Ngô Hi Trạch vẫn đang ngơ ngác:\"Băng Băng, không phải, đây là bạn chị\"<br>Hạ Băng Băng nhíu mày.<br><br>Bạn như nào?<br>Ngô Hi Trạch tức giận quát vào mặt cô ta:\"Cô con mẹ nó bị điên à? nửa đêm nửa hôm đập đá sao?\"<br>\"Anh nói lại lần nữa\" Hạ Băng Băng hùng hổ xông lên, Ngô Hi Trạch kéo Tiêu Yến ra che chắn.<br><br>Tiêu Yến tức giận hét lên:\"Hai người có thôi đi không? ồn ào quá, vào phòng đi\"<br>Nói rồi Tiêu Yến vào trước, Hạ Băng Băng theo sau, vừa bước đến cửa Ngô Hi Trạch không cam lòng chạy lại tranh dành lối vào, người này đẩy người kia không ai nhường ai.<br><br>Tiêu Yến cầm lấy trái cam ném thẳng vào người Ngô Hi Trạch:\"Biến\"<br>Ngô Hi Trạch chụp lấy quả cam vừa vụt vào bụng mình tủi thân nhường đường, Hạ Băng Băng đắc ý hăng hái bước vào trong, chìa thuốc ra trước mặt Tiêu Yến:\"Chị, đồ chị cần\" <br>Tiêu Yến nhận lấy sau đó nói:\"Cảm ơn em\"<br>Ngô Hi Trạch chạy lại giựt lọ thuốc nhìn xuống:\"Thuốc tránh thai????\"<br><br>\"Tiêu Yến, cậu con mẹ nó! \" Anh nhất thời không biết nói gì.<br><br>Tiêu Yến giật lấy cất vào tủ:\"Không phải chuyện của cậu, không có việc gì thì về đi\"<br>Ngô Hi Trạch bĩu môi ngồi xuống sofa:\"Ba năm trở về, chuyện mà cậu làm là đi chụp ảnh chứ không phải là gặp tôi, này cậu có xem tôi là bạn hay không\"<br>Hạ Băng Băng liếc Ngô Hi Trạch:\"Chụp ảnh có thể kiếm tiền đấy, gặp anh có thể không?\"<br>Ngô Hi Trạch bật cười nhìn Hạ Băng Băng chê bai:\"Chỉ cần cô ấy nói muốn 50 tỉ tôi cũng có thể cho\"<br>Cô nheo mắt nhìn Ngô Hi Trạch từ trên xuống dưới một lượt, lại nhìn qua Tiêu Yến ý hỏi có thật vậy không? anh ta khủng như vậy à?<br>Lúc cô mới gặp Tiêu Yến ở bên nước ngoài chẳng có gì nổi bật ngoài khuôn mặt, phối đồ khá ổn thế nhưng trên người lại không có gì đáng giá.<br><br>Và cô gái ấy có một người bạn chỉ cần ngửa tay ra là có thể có 50 tỉ một cách dễ dàng.<br><br>Vậy cô ấy cực khổ đi làm người mẫu để làm gì??<br>Ngô Hi Trạch đắc ý nhìn Hạ Băng Băng, Tiêu Yến cắt ngang:\"Nhà họ Tiêu có gì mới không?\"<br><br>Ngô Hi Trạch lúc này mới nghiêm túc nói:\"Tiêu Gia Nhi vừa mới đính hôn với Uông Trác Thành đấy, nghe nói còn sắp tổ chức đám cưới\"<br>\"Vẫn còn qua lại với Uông Trác Thành à?\" Đúng là cô gái chung tình.<br><br>Sắp làm đám cưới, vậy là sắp có trò vui rồi.<br><br>Thấy Tiêu Yến bày ra vẻ mặt gian xảo, Ngô Hi Trạch bật cười:\"Sao? nghĩ ra kế gì rồi à?\"<br>\"Chưa, nhưng sẽ có\"<br>Hạ Băng Băng ở bên nghe không hiểu gì, đầu óc xoay mòng mòng.<br><br>.<br><br>"]