["<br>Tiêu Yến chỉ vòng ra sau sân vườn gọi một cuộc điện thoại.<br><br>Tiếng tít tít vang lên mãi nhưng lại không có ai bắt máy cho đến khi tự động ngắt đi.<br><br>Cô cứ liên tục gọi đi gọi lại, cuối cùng thì cũng có người chịu nghe:\"Alo, có chuyện gì vậy?\"<br>\"Hi Trạch, trông giọng cậu hơi mệt mỏi nhỉ\"<br>Ngô Hi Trạch nhận ra giọng Tiêu Yến thì lên dây đáp:\"Hửm, có sao? Chắc là do tôi mới ngủ dậy đấy\"<br>Tiêu Yến sầm mặt xuống hỏi:\"Nói đi, sao lại sang nước ngoài?\"<br>Ngô Hi Trạch:\"Có chút chuyện cần xử lí, sắp về rồi\"<br>Tiêu Yến:\"Tôi không có thời gian nghe cậu nói láo đâu, rốt cuộc có chuyện gì?\"<br>Ngô Hi Trạch trầm mặc chốc lát sau đó lại lộ ra vẻ mệt mỏi, thở dài một cái:\"Chắc cậu cũng biết rồi, Lăng Dương Thần đã bắt đầu động tay với tôi rồi đấy, nhưng mà yên tâm đi, anh ta không làm gì được tôi đâu, tôi nghĩ ra cách rồi.<br><br>Mẹ kiếp, hại ông đây lâu nay trốn nhui trốn nhủi sang nước ngoài, hận!!\"<br>Tiêu Yến cau mày:\"Nghĩ ra cách? Ngô Hi Trạch, cậu sắp hợp tác với ai đúng không?\"<br><br>Giọng điệu của anh ta thoáng qua vẻ ngạc nhiên:\"Sao cậu biết?\"<br>Tiêu Yến cau mày khuyên can:\"Dừng lại đi, ngu ạ, đó là cái bẫy của Lăng Dương! \"<br>Điện thoại của Tiêu Yến bỗng nhiên bị giật ngang, cô chỉ thấy bóng người cao lớn từ sau lưng hắt lên đằng trước, thoáng chốc sững người không dám động đậy.<br><br>Ngô Hi Trạch bên kia không nghe thấy động tĩnh gì nữa liên tục hét vào điện thoại:\"Alo, Tiêu Yến, Tiêu Yến\"<br>Nhưng tiếng ồn ào đó ngay lập tức bị ngắt đi để lại ba tiếng tút tút tút.<br><br>\"Cô cũng giỏi lắm\" Giọng Lăng Dương Thần băng lãnh từ đằng sau cất lên, Tiêu Yến tưởng chừng như sắp đóng băng ngay tại chỗ, cơ bắp cứng ngắc không thể động đậy.<br><br>Tiêu Yến thầm đếm trong lòng từ một đến ba sẽ bắt đầu chạy, không ngờ còn chưa kịp đếm tay đã bị anh ta túm lại, cổ tay truyền đến cơn đau truyền đi khắp nơi.<br><br>Vào lúc này đây, Tiêu Yến cảm thấy Lăng Dương Thần của những ngày đầu tiên gặp cô đã quay trở lại.<br><br>Ánh mắt anh ta thâm sâu nhìn cô một cách dò xét, Tiêu Yến hít sâu một cái lấy lại dáng vẻ bình tĩnh vung tay anh ta ra nhưng hành động này lại càng làm anh ta tức giận nắm chặt hơn.<br><br><br>Cuối cùng Tiêu Yến đành cắn răng chịu đau gằn giọng nói:\"Rốt cuộc anh muốn gì ở tôi\"<br>Lăng Dương Thần cũng chẳng cần suy nghĩ:\"Tất cả, bao gồm cả cô\"<br>Giờ phút này Tiêu Yến cũng tức giận không kém Lăng Dương Thần:\"Nếu tất cả những gì anh muốn là tôi, được thôi, vậy thì đừng đụng vào những người xung quanh tôi\"<br>Người xung quanh Tiêu Yến thì rất ít và họ chính là cả cuộc sống của cô.<br><br>Bỗng dưng anh ta bật cười nâng cằm cô lên:\"Tiêu Yến, tôi e rằng cô có chút nhầm lẫn, tôi đối đầu với cậu ta không phải vì cô mà công ty của cậu ta chính là con mồi tiếp theo mà công ty tôi nhắm đến\"<br>Tiêu Yến tránh tay anh ta cúi gằm mặt xuống, cô không hề muốn vì bản thân mình mà làm liên lụy đến người khác, nhất là người thân của mình.<br><br>Bả vai Tiêu Yến run lên:\"Tại sao lại là anh ấy? Buông tha cho Ngô Hi Trạch đi, người anh nhắm đến rõ ràng là tôi.<br><br>.<br><br>\"<br>Lăng Dương Thần kéo Tiêu Yến lại gần mình hơn nữa đến khi cả hai gần như dính sát vào nhau thản nhiên nói:\"Được thôi\"<br>Tiêu Yến nghi hoặc ngẩng đầu lên nhìn không giấu được vẻ mong chờ trong đôi mắt, không ngờ ngay lúc này đây anh ta đang cong môi cười như đi trên nỗi đau của người khác thản nhiên nói:\"Cô nói đúng, tất cả những gì tôi muốn là cô, nếu cô muốn tôi tha cho anh ta thì! \"<br>Tay anh ta đặt lên ngực trái của cô:\"Thì trái tim này của cô cũng phải là của tôi\".<br><br>"]