["<br>Tiêu Yến chẳng mang gì cầu kì, cô mang một chiếc áo thun bó sát kiểu croptop phối cùng với chiếc quần thun trắng đơn giản và chiếc giày prophere trông vẫn vô cùng thu hút.<br><br>Đừng quên cô chính là mẫu ảnh độc quyền cho nhiều nhãn hàng thời trang cao cấp trên toàn thế giới.<br><br>Tiêu Yến khoác chiếc bomber ra ngoài, tóc nâu xoăn dài cột cao lên đỉnh đầu đã đứng sẵn ở bên ngoài xe, một tay lướt điện thoại chờ Vương Tử Vy xuống.<br><br>Sau một lúc cô ta cũng chịu bước xuống, cô ta mang toàn bộ là đồ chuyên dụng leo núi như muốn tỏ ra mình là một người rất sảnh sỏi trong việc này.<br><br>Tiêu Yến chẳng nói gì, cho dù cô có mệt đến nỗi không leo nổi thì cũng chẳng hề mất mặt, bởi vì cô cũng chưa từng ra vẻ và cũng từng nói mình đi lại cũng cảm thấy mệt mỏi.<br><br>Có một chiếc xe sang trọng khác chạy vào trong sân, cô còn nghĩ buổi đi lần này chỉ có 4 người bọn họ.<br><br>Tiêu Yến dõi mắt nhìn theo không ngờ người bước ra lại là Lâm Khuyết.<br><br>Lâm Khuyết sau khi nhìn thấy Tiêu Yến thì đưa tay lên miệng lắp bắp nói với vẻ bất ngờ không kém:\"Tiêu Yến.<br><br>.<br><br><br>sao cô lại ở đây\"<br>\"Vậy sao cậu lại ở đây?\" Tiêu Yến không có câu trả lời đành hỏi ngược lại.<br><br>\"Tôi đây chính là bạn thân của Lăng Dương Thần nhé!\"<br>Vương Tử Vy từ sau tiến lên gọi một cách thân mật:\"Anh Lâm\"<br>Cô ta đang tỏ ra giữa mình và những mối quan hệ xung quanh anh cũng vô cùng thân thiết.<br><br>Lâm Khuyết di dời ánh mắt đấm tay với Tử Vy niềm nở nói:\"Lâu ngày không gặp, xinh đẹp đến nỗi suýt không nhận ra \"<br>Cô ta giả bộ trách cứ:\"Anh nói như thế, lúc trước là em không xinh à?\"<br>\"Lúc nào cũng xinh mà hahha\" Lâm Khuyết gãi đầu cười trừ.<br><br>Lăng Dương Thần nhàn nhã tiến lại nói:\"Mau xuất phát đi, cậu bớt cái miệng lại\"<br>Lâm Khuyết bịt lấy miệng, sau đó nghe Lăng Dương Thần nói:\"Tử Vy, em đi cùng xe Lâm Khuyết \"<br>Lâm Khuyết gỡ tay ra nói:\"Ể, sao chúng ta không đi chung một xe đi\"<br>\"Vẫn còn người khác nữa, đồ đạc cũng không ít\"<br>Vương Tử Vy siết chặt tay chỉ biết nghe theo không dám phản đối nửa câu.<br><br>Sau khi Lăng Dương Thần lên xe, Tiêu Yến cũng theo sau ngồi vào nhưng lại ngồi hàng ghế sau, anh nhíu mày quay lại nói:\"Cô ý gì đây\"<br>Tiêu Yến tựa lưng vào ghế, hai tay vòng trước ngực thản nhiên nói:\"Còn bạn tôi nữa\"<br>\"Tôi không quan tâm, cô mau lăn ra trước ngồi cho tôi\"<br>Tiêu Yến cảm thấy có chút hối hận, nếu không phải cô tự khơi chuyện thì bây giờ đã được thoải mái ra ngoài cùng với Manica.<br><br>Cô đành không nguyện ý đẩy cửa xe ra ngồi vào ghế lái phụ, lúc này anh ta mới chịu cho xe lăn bánh.<br><br>Sau khi đón được Manica, cô ấy vô cùng hoảng hồn khi nhìn thấy người kia chính là người mà cô ta khen đẹp trai khi ở sân bay.<br><br>Hai người này thật ra là người yêu nhau à?<br>Vậy cô gái lúc trước anh ta đón ở sân bay là ai, em gái, chị gái?<br>Nhưng lúc đó thấy Tiêu Yến có vẻ thờ ơ, lại còn chê cô không có thẩm mĩ khi khen cô gái kia đẹp.<br><br>Manica bụm miệng nhưng không dám nói gì, chỉ nghĩ trong đầu không lẽ anh ta cắm sừng Tiêu Yến?<br><br>Vô lý, cô ta so với Tiêu Yến, nhìn kiểu gì cũng không có điểm nào sánh bằng.<br><br>Hay là anh ta thích kiểu cừu non trong sáng.<br><br>Bây giờ Manica đang có trong đầu mười vạn câu hỏi vì sao nhưng lại không dám ho he hỏi câu nào, đành im lặng chờ lúc đến nơi sẽ lôi Tiêu Yến ra thẩm cung.<br><br>Nhìn biểu hiện của Manica qua gương chiếu hậu, Tiêu Yến thở dài biết tỏng cô ấy đang nghĩ gì nhưng có Lăng Dương Thần ở đây cũng không tiện nói.<br><br>Anh ta bỗng dưng lên tiếng:\"Hai người quen nhau ở mỹ à\"<br>Lăng Dương Thần nói bằng tiếng anh, giọng nói có chút làm người ta mê đắm.<br><br>Manica cười trừ:\"Cảm ơn tôi có thể nói tiếng Trung\"<br>Anh ta đưa tay ho khụ khụ, Manica lại nói:\"Chúng tôi quen nhau ở sự kiện thời trang hai năm trước, từ lần đầu tiên gặp cô ấy tôi đã cảm thấy cô gái này rất đáng yêu rồi, sau đó cả hai chúng tôi đã bám dính lấy nhau, Tiêu Yến thật sự rất tốt, lúc đó tôi cứ nghĩ là do cô ấy muốn chơi với tôi nên mới đối xử tốt như vậy không ngờ là với ai Tiêu Yến cũng như thế\"<br>Manica nói một cách chân thành không hề có chút giả tạo pha lẫn.<br><br>Tiêu Yến day day trán, không cần tung hô như thế.<br><br>Lăng Dương Thần vuốt cằm lẩm nhẩm:\"Với ai cũng tốt?\"<br>Manica nghe chưa rõ:\"Anh nói sao?\"<br>\"Không, cô người gốc Mỹ đúng không? Tiếng Trung tốt lắm\"<br>\"Thank you\"<br>Tiêu Yến nhướn mày, trước giờ luôn nghĩ anh ta là người hiếm khi bắt chuyện.<br><br><br>Có khi nào thấy Manica trắng trẻo xinh đẹp lại nổi hứng thú với cô ấy, Tiêu Yến bỗng dưng sợ hãi không muốn Manica trở thành mục tiêu tiếp theo của con cáo cuồng dâm này.<br><br>Lăng Dương Thần liếc mắt cũng nghĩ cô đang nghĩ gì bật cười, nói bằng tiếng địa phương để Manica không hiểu:\"Yên tâm đi, tôi chỉ có hứng thú với em thôi\"<br>Manica đúng là không hiểu hỏi lại:\"Anh nói cái gì vậy?\"<br>\"Sắp đến nơi rồi\"<br>Manica gật gù đưa mắt nhìn ra phong cảnh bên ngoài thích thú, vừa xuống xe đã kéo Tiêu Yến lại chụp hình:\"Tiêu Yến, đúng là không uổng khi đến Trung Quốc, đẹp quá\"<br>Cô gái này chẳng biết gì về Lăng Dương Thần lớn tiếng gọi giật anh ta lại nói:\"Này anh, Lăng Dương Thần đúng không? chụp cho chúng tôi một tấm hình nhé?\"<br>Vương Tử Vy từ đâu bước lại bật cười ra vẻ chỉ bảo:\"Nào cô gái, chúng ta đến đây để leo núi chứ không phải chụp hình sống ảo\"<br>Manica nhíu mày xoay qua nói với Tiêu Yến:\"Cô ta! \"<br>Tiêu Yến vờ như không nghe không để tâm đưa điện thoại cho Lăng Dương Thần nói như ra lệnh:\"Chụp đi\"<br>Lăng Dương Thần nhận lấy điện thoại, sau đó mím chặt môi đưa lại cho Vương Tử Vy:\"Em chụp cho ba người bọn anh đi\"<br>Vương Tử Vy như bị câu nói vừa rồi của mình tát vào mặt cắn răng nhận lấy điện thoại chụp cho ba người.<br><br>Lúc Lăng Dương Thần bước lại, Tiêu Yến có chút không hiểu:\"Anh làm gì đấy?\"<br>\"Chụp hình\"<br>Manica nghiêng đầu qua, tươi cười nói:\"Không sao không sao, cùng chụp sau này làm kỉ niệm\".<br><br>"]