["<br>Tiếng chuông điện thoại vô cùng chói tai vang lên đã đánh thức Lăng Dương Thần sau một đêm ân ái.<br><br>Anh không nhìn rõ là điện thoại của ai, chỉ lim dim khua đại nó ở trên chiếc tủ cạnh đầu giường nhấn vào nút nghe.<br><br>Chưa kịp để người bên kia kịp lên tiếng, nhận được tín hiệu đã kết nối thì Tiêu Chí Nguyên đã chửi sang sảng vào trong điện thoại:\"Tiêu Yến, mày dám ngắt điện thoại của tao, Về Ngay!!!\"<br>Lăng Dương Thần lập tức ngắt điện thoại, mặc dù không phải chửi mình nhưng lại cảm thấy rất bực bội, lần đầu tiên có người dám hét vào mặt anh như thế.<br><br>Anh xoay người qua bên cạnh, Tiêu Yến đang nằm ngủ rất ngon lành, những lọn lóc còn dính lên đôi gò má trắng hồng của cô, dù là sáng sớm thế nhưng nét đẹp vẫn rất quyến rũ đến mê người.<br><br>Anh vươn đôi bàn tay to lớn tát lên mặt Tiêu Yến vài cái cũng không hề nể nang:\"Dậy\"<br>Tiêu Yến bị tát đến tỉnh, sau khi nhìn rõ được người đối diện mới bật dậy dụi dụi mắt.<br><br>Lăng Dương Thần day day ấn đường gằn từng chữ:\"Mau lăn ra ngoài cho tôi!!\"<br><br>Đệt! cái tên thần kinh này mang cô đến đây chơi cho chán chê rồi đuổi người ta đi với bộ dạng như vậy?<br>Tiêu Yến vừa bị \"cưỡng hiếp\" nhưng lại vô cùng bình tĩnh túm lấy góc chăn để che đi bầu ngực trần trụi, ở bên trên đó hay khắp cơ thể còn đầy vết xanh xanh đỏ đỏ.<br><br>Cô dùng một biểu cảm lạnh tanh và vô cùng thản nhiên đáp lại:\"Anh vừa mới làm ra chuyện đó với tôi, không bồi thường thì thôi cũng đâu cần phải đuổi tôi ra ngoài với bộ dạng bây giờ\"<br>Lăng Dương Thần nghe xong liền bật cười bóp lấy cằm cô gằn từng chữ:\"Cô tự bò lên giường của tôi đấy, bây giờ mang đồ vào và biến\"<br>Tiêu Yến cũng chẳng buồn đôi co, không tức giận cũng không tủi thân đến mức bật khóc, bị đuổi lại cảm thấy có chút vui mừng.<br><br>Cô vén chăn ra, không hề ngại ngùng mà để bộ dạng khỏa thân rời khỏi giường bắt đầu lượm nhặt quần áo bước vào phòng tắm.<br><br>Lăng Dương Thần nheo nheo mắt nhìn theo, lửa giận trong lòng bỗng chốc tăng lên.<br><br>Cô ta phải khóc lóc, phải cầu xin, phải uy hiếp anh bồi thường mới đúng như trong kịch bản.<br><br>Không lâu sau cô gái chỉnh chu bước ra cầm lấy túi xách và điện thoại rời đi, trước khi đi còn không quên mỉm cười chào một tiếng với Lăng Dương Thần.<br><br>Con đàn bà này tại sao anh lại phải kiên nhẫn như vậy, đáng lý ra anh phải bóp chết nó lúc ở trên giường!!<br>Tiêu Yến rời khỏi phòng vừa đi được hai bước điện thoại trong tay lại vang lên, Tiêu Chí Nguyên này cũng thật vô cùng phiền phức.<br><br>Cô kiên nhẫn đưa máy lên tai, vô cùng nhẹ nhàng nói:\"Alo ba~\"<br>\"Đừng có gọi tao là ba, mày ăn gan trời hả Tiêu Yến, dám ngắt điện thoại của tao mấy lần, mày tự lăn về đây hay để tao gọi người lôi đầu mày về\"<br>Tiêu Yến bình thản nghe ông ta hét trong điện thoại, cũng có chút đau đầu, giọng điệu quay phắt một trăm tám mươi độ:\"Biết rồi, đang về\"<br>\"Mày học cái thói! \" ăn nói cộc lốc như vậy ở đâu!! <br>Vậy mà chưa kịp nói xong Tiêu Yến một lần nữa ngắt ngang, tại sao phải nghe trong khi biết rõ người kia định nói gì và bản thân cũng không có ý định trả lời?<br>Tiêu Yến ra đến bên ngoài vẫy một chiếc taxi ngồi vào, Lăng Dương Thần vẫn ngồi ở trên giường nhìn ra cửa sổ bên cạnh thấy cô gái ấy vậy mà thật sự rời đi.<br><br><br>Vừa về đến Tiêu gia đã có cô em gái đứng ở trước cửa nhiệt tình đón tiếp, đôi lúc cô còn nghĩ cô ta có phải là một con chó con lúc nào cũng vui vẻ đợi ở cửa chờ chủ của mình về?<br>Cô ta là đang dùng biểu cảm để tỏ vẻ khinh thường cô, cố ý muốn nói rằng \"mày chết chắc rồi\"<br>Tiêu Yến thì chỉ cảm thấy con vịt dời xấu xí này như trốn ra từ rạp xiếc về vô cùng chướng tai gai mắt, lúc đi qua không bỏ qua cơ hội châm chọc nó một phen.<br><br>Cô ghé sát vào tai Tiêu Gia Nhi phả vào má cô ta một hơi thở ấm nóng làm cô ta nổi hết cả da gà:\"Em gái, giữ người yêu cho thật tốt\"<br>Điểm yếu của Tiêu Gia Nhi chính là bạn trai của nó, con người tuy không ra gì nhưng lại thật sự vô cùng yêu Uông Trác Thành, năm đó Uông Trác Thành cố ý tiếp cận cô đã làm nó nổi điên, dù biết rõ mọi chuyện nhưng vẫn ngu ngốc đổ hết mọi tội lỗi lên đầu cô, nói cô khuyến rũ hắn.<br><br>Dưới sự tức giận đến á khẩu của Gia Nhi, cô mặc kệ mà tiến vào bên trong, vừa đến cửa phòng khách một bình trà bay đến đập ngay vào chân tường sát bên cạnh nơi cô đang đứng, bình trà sứ vỡ tung tóe, bắn ra những giọt nước vẫn còn nóng đến bốc khói vào chân cô nhưng Tiêu Yến cũng chẳng cảm thấy gì.<br><br>Người đàn ông này không biết bao giờ mới có thể hết cái tính bạo lực, đầu cô chình ình đây sao không ném luôn đi giận cá chém thớt lên cái tường làm gì?<br>Ông ta vỗ bàn quát tháo:\"Nuôi mày từng ấy năm chỉ để mày ngồi mát ăn bát vàng à!! mày mau ra ngoài xem mắt ngay cho tao\"<br>Nuôi? lâu nay ông ta cho cô ăn chút cơm thừa canh cặn liền định nghĩa đó là nuôi sao? Đó chỉ là công cho những ngày tháng hầu hạ và làm việc ở trong Tiêu gia thôi.<br><br>Loài chó cũng chỉ được chủ cho ăn chút cơm thừa đã vui vẻ đến mức vẫy đuôi và trung thành cho dù có bị hành hạ và đánh đập.<br><br>Và mấy người trong nhà này thật sự coi cô là chó, có thể vui vẻ với những gì họ đem đến hay sao?<br>\"Ha\" Tiêu Yến cười khinh, sẽ có một ngày nhà họ Tiêu này phải tan hoang bại sản.<br><br><br>Trang Khả Như ở một bên liên tục vỗ vào lưng Tiêu Chí Nguyên để giúp ông bớt giận, kì thực con người đàn bà này cũng chẳng có gì tốt đẹp, cả cái gia đình này như một bãi cứt bốc mùi khiến cô kinh tởm.<br><br>Nghe hai chữ \"xem mắt\" thì có vẻ tử tế, thế nhưng kiểu gì ông ta cũng sắp xếp cho cô một tên đại gia ghê tởm nào đó không xúc phạm người nhìn thì cũng là loại nhân cách bại hoại.<br><br>Thế nhưng Tiêu Yến chẳng buồn đôi co mà lập tức đồng ý, đến lúc đó tùy tiện làm gì đó cho ông ta chạy mất dép.<br><br>Cô vừa lên phòng đánh một giấc thì bên ngoài có tiếng đập cửa thật mạnh, Tiêu Gia Nhi ầm ĩ ở bên ngoài:\"Tiêu Yến, xuống lau nhà và rửa chén bát đi\".<br><br>Truyện Đoản Văn<br>Tưởng cô vẫn còn là người hầu à? nằm mơ!! Cô lấy gối úp vào hai tai tiếp tục đánh một giấc thật ngon.<br><br>.<br><br>"]