["<br>Trên đời này, cô không ngờ mình lại được nhận ba cái tát không hề xứng đáng từ những người chưa từng nuôi nấng dạy dỗ cô được ngày nào.<br><br>Người quản lý nâng Du Nhị, người vừa bị cô hành hung như nâng trứng, lo lắng nói:\"Em không sao chứ? Trời ơi, tóc em, nhanh lên vào trong chị nói người làm lại cho\"<br>Du Nhị vẫn chưa hả được giận hỏi người quản lý:\"Chị, mau gọi ba em vào đây, con điên này em không để yên đâu\"<br>Người quản lý quoắc mắt nhìn Tiêu Yến quát:\"Tiêu Yến, cô nghe rõ chưa? Khỏi cần gọi Du tổng, tôi thay ông ấy chính thức đuổi cô khỏi sự kiện ngày hôm nay\"<br>Tiêu Yến tức đến chửi thề:\"Cô con mẹ nó có cái quyền chức gì ở trong đây? Quản lý, quản lý mà lớn sao?\"<br>\"Ồ, tôi nghĩ là cô quản lý đây mới là người mà tôi đuổi ra ngày hôm nay\" Lăng Dương Thần nhàn nhạt đút tay vào túi quần từ từ tiến lại.<br><br>Cô quản lý cau mày nhìn Lăng Dương Thần, vô thức lùi về sau hai bước:\"Lăng tổng\"<br>Mọi người cũng theo đó cúi đầu chào, lại nghe cô quản lý nói:\"Lăng tổng.<br><br><br>.<br><br>anh như vậy là có ý gì\"<br>Giọng cô ta đã không giấu được vẻ run rẩy.<br><br>Du Nhị ở bên không để ai vào mắt, luôn nghĩ ba mình là lớn nhất, làm trong nghề này cũng không biết Lăng Dương Thần là ai ngênh mặt lên nói lớn vào mặt anh ta:\"Này, anh là ai? Không biết đây là phòng thay đồ của phụ nữ hay! \"<br>Còn chưa nói xong, Giang Hạ đã từ đằng sau tiến lên cho Du Nhị một cái tát, khóe miệng còn lại cũng rách ra, hai má bị đánh đến sưng lên, một lên nữa hét ầm ĩ.<br><br>Du Nhi bị đánh đau đến chảy nước mắt, gấp rút móc điện thoại ra muốn gọi cho ba, nhưng điện thoại liền bị Lăng Dương Thần dùng chân đá văng đi.<br><br>\"Không cần tốn công gọi đâu, ông ta về rồi\" Lăng Dương Thần nhàn nhã nhìn cô ta từ phía trên xuống, đáy mắt lộ rõ sự khinh bỉ.<br><br>Du Nhị thoáng chốc sững người, lắp bắp:\"Cái.<br><br>.<br><br>gì?\" <br>\"Về để còn trụ công ty của mình nữa chứ!\" Nói xong anh xoay qua Tiêu Yến vẫn đang khoanh tay đứng nhìn như thể mình không hề liên quan đến chuyện này, lại nhìn trên má cô đã hiện rõ một mảng đỏ nhất thời tức giận, tiến lại gần cô đặt tay lên đó hỏi:\"Ai đánh?\"<br><br>Tiêu Yến tránh bàn tay anh ta giẫm gót đi tìm một bộ lễ phục khác, đúng là xui xẻo.<br><br>Lăng Dương Thần nheo mắt nhìn theo rồi lại quay lại nhìn người quản lý gằn từng chữ:\"Ai đánh cô ấy?\"<br>Cô ta bắt đầu khóc lóc quỳ xuống:\"Huhu Lăng tổng, tôi không biết cô ấy là người của anh, cô ấy đánh Du tiểu thư, tôi nhất thời sợ Du tổng không để tôi yên.<br><br>.<br><br>\"<br>Lăng Dương Thần nhìn Giang Hạ trả lại cho cô ta một bạt tai, không quan tâm mà rời đi, trước lúc ra khỏi cửa phòng liền quét mắt nhìn xung quanh một lượt nữa nói:\"Đừng để tôi thấy có bất cứ đoạn video nào xuất hiện\"<br>Tiêu Yến được Lăng Dương Thần cho người chuẩn bị một bộ lễ phục khác, sau đó trở về chỗ ngồi bên dưới khán đài như không có chuyện gì.<br><br>Một lúc sau thì từng người mẫu cũng bắt đầu bước ra, Lăng Dương Thần tỉ mỉ xem xét, cho đến khi nhìn thấy Tiêu Yến, người cuối cùng bước ra trong bộ trang phục vô cùng lấp lánh màu vàng nhưng không hề chói, khuôn mặt như làm chiếc váy trở nên bão hòa, từng bước đi chắc nịch hình chữ x đều đặn cùng với ánh mắt lia cam vô cùng chuẩn.<br><br><br>Sự xuất hiện của Tiêu Yến như đánh thức cả khán phòng, tiếng máy ảnh tách lên liên tục.<br><br>Lăng Dương Thần ngồi bên dưới nhìn theo từng bước chân của cô một cách chăm chú, đôi giày cao gót mười phân mảnh khảnh cũng không hề làm cô mất đi một phần tự tin.<br><br>Anh ta thoáng nở một nụ cười, người con gái vô cùng hoàn hảo và xinh đẹp ấy chính là người phụ nữ của anh.<br><br>Lăng Dương Thần nôn nóng đến ngày trái tim cô ấy thuộc về mình nhất định sẽ nói cho cả thế giới biết.<br><br>Đọc‎ tru.<br><br>"]