["<br>\"Cháu có thể nói chuyện với ta một chút được không?\"<br>Tiêu Yến đứng dậy nói:\"Vâng, bác ngồi đi\"<br>Sau khi ông Lăng ngồi xuống liền nhìn vào cần cổ cô, ánh mắt đặt lên chiếc dây chuyền bằng bạc sáng chói, ông nói:\"Ta xem nó một chút nhé?\"<br>Tiêu Yến nhận ra ánh mắt của ông đặt trên cổ mình, liền hiểu thứ mà ông ta muốn coi là gì nhưng lại không tháo nó ra mà chỉ đưa mặt dây chuyền luôn bị cô lấp vào trong áo đưa ra ngoài.<br>Ông Lăng lại để lộ ra vẻ kích động, lần này còn rõ ràng hơn cả lúc nãy khi mà mới gặp được cô, bởi vì bây giờ ông có thể xác nhận được một điều.<br>Ông ấy run rẩy nói:\"Cháu vừa nói mẹ cháu đã mất rồi?\"<br>Tiêu Yến nhẹ nhàng gật đầu, dù chẳng nhớ chút gì về mẹ nhưng lại vô cùng thấy đau lòng, cuối cùng cô thấp thỏm hỏi:\"Bác nhận ra nó sao?\"<br><br>Lăng Cảnh Minh là người có máu mặt kể cả ở Trung Quốc hay nước ngoài, vậy nên quan hệ cũng không hề nhỏ, gia đình nhà ngoại cô lại không nhỏ bé, ông ta đương nhiên có quen biết, thậm chí ông ngoại cô còn chính là bạn thân của ông.<br>Lăng Cảnh Minh lúc đó còn chưa kết hôn lại thích trẻ con, vì vậy mà mỗi lần nhìn thấy mẹ của cô đều hết mực cưng chiều, đứa nhỏ đó mỗi lần nhìn thấy ông đều vui mừng hơn bà gặp ba nó phấn khích xem hôm nay ông sẽ đem quà gì đến.<br>Đứa nhỏ đó cũng không thể mãi là trẻ con được, rồi một ngày nó lớn lên thì cũng đi du học, mà ông lúc này cũng cùng vợ sang nước ngoài định cư, cứ như thế đến lúc công việc ổn định ông quay lại mới biết con bé đã bỏ đi cùng với bạn trai.<br>Thời gian đầu ông bà ngoại cô rất tức giận nên đã không đi tìm, chờ một ngày bà ấy hối hận sẽ quay về.<br><br>Không ngờ bà lại bỏ đi lâu như thế, dường như không có ý định quay về lúc này mới lo lắng truy lùng khắp nơi nhưng đã quá muộn, đến một dấu vết của mẹ cô cũng không có.<br>Cả nhà lúc đó ai cũng rơi vào tuyệt vọng cùng hối hận, nhưng dù như thế nào thì người cuối cùng cũng không thể trở về.<br>Lúc ông trở về cũng dùng tất cả quan hệ mà mình có được để tìm bà nhưng cuối cùng lại là con số không.<br><br>Dường như Tiêu Chí Nguyên đã rất cẩn thận lau chùi sạch bóng.<br>Không ngờ sau nhiều năm như vậy, ông không thể tìm được bà mà cuối cùng lại tìm được con gái của bà ấy.<br>Lăng Cảnh Minh đưa cho cô một tờ giấy có viết địa chỉ ở bên trên nói:\"Có lẽ cũng đã đến lúc con cần nhận lại gia đình của mình, ông bà ngoại con chắc chắn rất vui mừng với sự hiện diện của con\" <br>Sự thật mà Tiêu Yến theo đuổi suốt bao nhiêu năm qua không ngờ chỉ trong thời gian ngắn ngủi đã phơi bày lên hết cả, bây giờ tờ địa chỉ kia chính là đích đến cuối cùng của cuộc đời cô.<br>Tiêu Yến thoáng qua một tia run rẩy vẫn chưa biết cảm giác bây giờ trong lòng mình là gì nhận lấy tờ giấy.<br><br>Trên mặt giấy thoáng xuất hiện một giọt nước từ từ thấm vào, Tiêu Yến cũng biết cô đang vô cùng nghẹn ngào, cuối cùng hỏi một câu:\"Mẹ của con, rốt cuộc tên gì vậy ạ\"<br>Lăng Cảnh Minh nhìn lên trên trời như thật sự có thể nhìn thấy bà ấy ở trên đó nói:\"Mẹ của con tên rất đẹp.<br><br>Lục Hân Nghiên\".<br><br>||||| Truyện đề cử: Sự Cưng Chiều Của Hoắc Cảnh |||||<br>\"Chính là vui vẻ và xinh đẹp, là sự kết hợp giữa “Hân” trong “hân hoan” và “Nghiên” trong “bách hoa tranh nghiên” \"<br>Tiêu Yến mỉm cười, từ khi sinh ra đến giờ đây là lần đầu được nghe thấy tên của mẹ mình, cảm giác ấm áp trào dâng trong lòng, không ngờ cái tên đó lại hài hòa đến vậy.<br>Liệu có phải, Tiêu Yến cũng chính là do mẹ cô nghĩ ra không.<br>\"Có một chuyện nữa, bác muốn hỏi con\" Lăng Cảnh Minh trịnh trọng nói.<br><br>Tiêu Yến nghiêng đầu đón nhận câu hỏi:\"Rốt cuộc thì tại sao...mẹ con lại mất\"<br>Ha cô ngẩng đầu lên cao không biết nói sao về vấn đề này.<br><br>Nên nói là bà ấy bị chính tay cái người mà mình rất yêu thương, từ bỏ cả gia đình mình để chạy theo hại chết sao?<br>Thế rồi Tiêu Yến cũng đem hết tất cả những gì mình biết được nói cho Lăng Cảnh Minh, cô có thể nhìn thấy ông ấy vô cùng tức giận.<br>Có lẽ tiếp theo sẽ có người thay cô trừng phạt Tiêu Chí Nguyên, Tiêu Yến cô cuối cùng chỉ có thể dừng lại tại đây thôi..<br><br>"]