["<br>\"Thì trái tim này của cô cũng phải là của tôi\"<br>Tiêu Yến nghe vậy nhíu mày ngay lập tức né ra:\"Anh có biết anh đang nói gì không? Lăng Dương Thần, tại sao tôi phải dành tình cảm của mình cho một người vốn chỉ xem mình là trò đùa chứ?\"<br>Anh ta híp mắt đứng thẳng dậy đút hai tay vào trong túi quần lấy lại phong thái nói:\"Sao cô biết tôi không có tình cảm với cô?\"<br>Tiêu Yến suýt nữa sặc chính nước bọt của mình, anh ta là đang thổ lộ sao? Hơn nữa, người như anh ta biết chút gì về tình yêu? Hiểu được gì về nó, mà chính bản thân cô cũng không biết.<br><br>Tiêu Yến lùi lại nói:\"Vậy thì tôi nghĩ anh nên hành động cho xứng đáng với những gì mình nói, yêu tôi? Vậy thì không nên làm tổn thương đến người xung quanh tôi\"<br>Nói rồi Tiêu Yến xoay người bỏ đi, lúc gần đi xa cô loáng thoáng nghe anh ta nói:\"Nếu đó là tất cả những gì cô muốn\"<br>Tôi sẽ làm, Tiêu Yến, từ bây giờ tôi không chỉ muốn cơ thể cô mà còn muốn độc chiếm cả trái tim cô nữa kìa.<br><br>Nhưng mà cô biết đấy, thứ mà Lăng Dương Thần tôi muốn có được, người khác tuyệt đối không thể có.<br><br><br>Tiêu Yến vào tận trong phòng mới gọi lại cho Ngô Hi Trạch, cậu ta nhận được điện thoại thì xốt xắng nói:\"Tiêu Yến, cậu không sao chứ?\"<br>\"Không sao, cậu về nước được rồi\"<br>Ngô Hi Trạch:\"Sao? tình hình bây giờ đang rất căng thẳng\"<br>Tiêu Yến:\"Chắc là không sao nữa đâu, vậy thu xếp đi, bây giờ tôi còn có việc\"<br>Hôm nay Tiêu Yến đi fashion show, nhớ lại Hạ Băng Băng đã nói hình như là 10 giờ sáng nay sẽ lên đường.<br><br>Vừa hay đã 10 giờ kém, Tiêu Yến chuẩn bị một chút rồi xách túi ra ngoài, không ngờ Lăng Dương Thần vẫn còn chưa đi, anh ta đang đứng dựa vào xe lắc lắc chìa khóa trong tay.<br><br>Nhìn thấy Tiêu Yến, anh ta ngoắc đầu:\"Lên xe\"<br>Biết không thoát khỏi anh ta, Tiêu Yến không mất thời gian đôi co mở cửa ghế phụ ngồi vào trong nhìn Lăng Dương Thần vừa bước vài mỉa mai:\"Tôi không mong lần này lại vứt tôi ở giữa đường nữa đâu\"<br>Lăng Dương Thần nhếch miệng cười, chiếc xe khởi động rồi bắt đầu đi, Tiêu Yến cũng báo cho con bé Hạ Băng Băng một câu để con bé không mất công đến đón.<br><br>Đến nơi Lăng Dương Thần cũng đẩy cửa xe đi cùng Tiêu Yến vào bên trong, cô ngoảnh lại hỏi:\"Anh cũng vào trong?\" <br>\"Không được sao?\"<br>Anh ta là chủ tịch toàn cầu cho công ty thời trang, anh ta có quyền!!<br>Tiêu Yến trước tiên tạo hình thay đồ, trong phòng trang điểm còn rất nhiều người mẫu khác đi đi lại lại.<br><br>Bởi vì lộn xộn mà có một cô người mẫu đã va phải người cô, ly nước cam trên tay cô ta đổ ập hết lên bộ váy mà ngày hôm nay cô mang lên để catwalk.<br><br>Cô gái kia biểu cảm rất hời hợt chỉ xin lỗi cho qua rồi bỏ đi, Tiêu Yến nghiến răng đứng bật dậy túm lấy cổ tay cô ta, cô ta đanh mặt lên nói lớn làm mọi người chú ý:\"Sao? Không phải đã xin lỗi rồi sao?\"<br>Ánh mắt Tiêu Yến vô cùng sắc bén thoáng chốc như đã băm cô ta ra thành trăm mảnh, Tiêu Yến nhếch miệng cười, giọng nói vô cùng êm tai nhưng lại có ý dọa người:\"Cô xin lỗi nhưng chưa nhận được sự tha thứ của tôi\"<br><br>Cô ta lạnh sống lưng bắt đầu lắp bắp nói:\"Cô.<br><br>.<br><br>cô muốn gì!!\"<br>Tay của Tiêu Yến khẽ động nâng lên cho cô ta ăn một bạt tai ngã ngửa ra đất, thậm chí còn thấy miệng cô ta rách nhẹ.<br><br>Dung Nhị bất ngờ bị tát một cái \"bốp\" thì ôm mặt hét lên:\"Aa con điên mày làm cái gì vậy\"<br>Mọi người nhiều chuyện lấy điện thoại ra quay, Tiêu Yến quét mắt nhìn xung quanh khiến ai nấy đều giật mình cất điện thoại.<br><br>Cô gái còn đang chật vật dưới đất đứng dậy toan túm lấy tóc Tiêu Yến thì cô đã nhanh nhẹn tránh ra được, thấy cô ta lại một lần nữa gào lên:\"Mày.<br><br>.<br><br>mày có biết tao là ai không? Tao chỉ cần nói với ba tao một tiếng, trong cái giới người mẫu này đến chỗ xách giày mày cũng không có cửa đâu\"<br><br>Tiêu Yến chẳng buồn nghe, ba cô ta à? Cô ghét chúa những người lôi gia đình ra làm chỗ dựa, tại sao mấy người này lại liên tục chọc ngoáy vào chỗ ngứa của cô vậy?<br>Cô xông lên túm lấy tóc cô ta nắm xuống, Hạ Băng Băng vừa đi mua nước về nhìn thấy thì sợ hãi không dám tiến lại gần, cô ta chạy ra gọi một cú điện thoại.<br><br>Lúc này Tiêu Yến gằn từng chữ với cô ta:\"Đừng để tôi biết ba cô là ai, không chừng tôi giết ông ta luôn đấy\"<br>\"Mày!!\"<br>Người quản lý chạy vào nhìn thấy cảnh này vội vã tát Tiêu Yến một cái hét lên:\"Tiêu Yến, cô.<br><br>.<br><br>quá quắt lắm rồi\".<br><br>"]