["<br>Lăng phu nhân thường đi ngủ sớm nên thức dậy cũng rất sớm, nghe quản gia nói Dương Thần và Tiêu Yến đến bây giờ vẫn chưa ai dậy.<br><br>Bình thường chỉ có Tiêu Yến là có chút ngủ nướng nhưng Lăng Dương Thần đúng là lần đầu tiên Lăng phu nhân thấy cậu dậy trễ.<br><br>Lâm quản gia hỏi bà có cần gì không để ông lên đánh thức bọn trẻ, nhưng Lăng phu nhân lại híp mắt cười nói:\"Ồ không cần đâu, để cho chúng ngủ đi\".<br><br>ngôn tình tổng tài<br>Chắc hai đứa lại có một ngày lăn lộn cực khổ rồi, bây giờ bà cần đi chợ mua chút đồ bổ về nấu.<br><br>Tiêu Yến cựa quậy tỉnh dậy thì cả cơ thể đều bị anh ta ôm chặt cứng, đến chân cũng gác cả lên người cô.<br><br>Cô còn không biết anh ta có tật xấu này đâu đấy, đúng là càng ở chung lâu thì lại càng lòi ra nhiều thứ.<br><br><br>Nhưng điều khiến cô vui bây giờ chính là anh ta vừa giúp cô làm việc xấu, sau này cũng không lo bị anh ta trở mặt ném vào tù.<br><br>Tiêu Yến xoay người lấy điện thoại chụp lại chiếc vòng cổ gửi qua cho Tiêu Chí Nguyên với vẻ đắc ý:\"Vật về chủ cũ\"<br>Cô có phần không hình dung được ông ta sẽ tức giận như thế nào sau khi chiếc vòng mà mình đã tốn công dành được sau một đêm lại không cánh mà bay.<br><br>Lăng Dương Thần nhẹ nhàng ngồi dậy ôm lấy Tiêu Yến từ sau lưng gác cằm lên vai cô gian manh nói:\"Nhắn tin với ai mà cười rung cả vai vậy?\"<br>Tiêu Yến vội ngắt điện thoại đi gỡ tay anh ta ra nói:\"Không có gì.<br><br>Anh không đi làm sao?\"<br>Lăng Dương Thần như nhớ ra được gì đó cuối cùng buông Tiêu Yến ra nói:\"Ăn sáng xong sẽ đi\"<br>Lúc này bên ngoài cũng có tiếng gõ cửa, Lăng phu nhân nhỏ giọng hỏi:\"Hai đứa đã dậy chưa?\"<br>Anh cúc lại hàng áo sơ mi gọn gàng sau đó đẩy cửa ra, lúc này Lăng phu nhân nhìn con trai quần áo gọn gàng có chút thất vọng nói:\"Tiêu Yến đã dậy chưa, gọi con bé cùng xuống ăn sáng\"<br>\"Con biết rồi, mẹ xuống trước đi\" <br><br>Lăng phu nhân rời đi, Tiêu Yến cũng sửa sang gọn gàng cùng anh xuống bên dưới, vừa đặt chân xuống bếp mùi thơm đã xộc hết vào mũi, dạo này cái miệng cô bị Lăng phu nhân chiều đến hư, ra ngoài ăn cũng không cảm thấy ngon miệng bằng ở nhà.<br><br>Lăng phu nhân đem một bát canh hầm đến bên cho Tiêu Yến, Lăng Dương Thần nhìn theo nheo mắt nhìn mẹ mình, ngỏ ý hỏi \"của con đâu?\"<br>Nhưng Lăng phu nhân dường như không quan tâm trực tiếp phớt lờ con trai ngồi xuống cùng dùng bữa.<br><br>Đang ăn nửa chừng thì điện thoại của Lăng Dương Thần đổ chuông, bình thường anh ấy luôn nghe tại chỗ cũng có thói quen mở loa ngoài, nhưng lần này lại tránh đi chỗ khác.<br><br>Tiêu Yến kì thực cũng không để ý lắm định tiếp tục ăn nhưng nghe thấy chuông điện thoại mới nhớ mình cũng để quên điện thoại trên phòng.<br><br>Lăng Dương Thần lại nói chuyện điện thoại ở trong thư phòng, Tiêu Yến chỉ tình cờ đi qua thì nghe thấy anh ấy nói với ai đó qua điện thoại:\"Để anh ta nhởn nhơ lâu như vậy, Giang Hạ, cậu tin tôi đạp cổ cậu ra khỏi công ty hay không?\"<br>\"! \"<br>\"Bằng mọi giá thuyết phục cậu ta kí vào hợp đồng đó, cậu ta là người khá thận trọng, lựa điều mà tìm cách\"<br>Tiêu Yến chỉ nghe đến đó rồi bỏ đi, trong lòng có dự cảm chẳng lành chút nào.<br><br>Sau khi lấy được điện thoại trở ra thì Lăng Dương Thần cũng đã rời đi, Lăng phu nhân thở dài nói:\"Dạo này thằng bé bận bịu như vậy, trước kia cũng không đến nỗi\"<br>Thấy Tiêu Yến bỏ đi, Lăng phu nhân gọi giật lại:\"Ấy, Tiêu Yến con không ăn nữa sao?\"<br>Tiêu Yến xoay người mỉm cười nói:\"Cảm ơn mẹ vì bữa sáng, con no rồi, con có việc cần ra ngoài\".<br><br>"]