["<br>Hình như đây là lần đầu tiên cô và anh cùng nhau ra ngoài dạo phố mua sắm một cách thoải mái cùng nhau trên cương vị là bạn trai và bạn gái một cách quang minh chính đại.<br><br>Lúc đi vào một nhãn hàng thời trang cao cấp đã gặp một người quen của Lăng Dương Thần, hai người bắt tay cho đến khi ông ấy nhìn qua Tiêu Yến thăm dò:\"Vị tiểu thư đây nhìn có chút quen mắt\"<br>Ông ta đưa tay ra muốn bắt tay với Tiêu Yến nhưng Lăng Dương Thần lại chặn ngang lại, ông ta nhìn thấy vẻ khó chịu trong mắt anh vội vã rụt tay lên gãi đầu:\"Ồ chắc tôi nhìn nhầm thôi, vị tiểu thư đây là?\"<br>Lăng Dương Thần đắc ý nói:\"Cô ấy là bạn gái của tôi\"<br>Ông ta suýt thì sặc bởi chính nước bọt của mình:\"Sao!! bạn gái??\"<br>Anh trong lòng lửa giận cuồn cuộn muốn kí đầu ông ta:\"Sao hả? Có gì không thích hợp sao\"<br>Tiêu Yến nở một nụ cười động lòng người, từ túi xách rút ra một tấm danh thiếp đưa cho ông ta nói:\"Tôi là Tiêu Yến, rất vui được gặp Du tổng\"<br><br>Ông ta nhận lấy sau đó thốt lên:\"Ồ cô là người mẫu Tiêu Yến đó sao, bảo sao nhìn rất quen mắt, sau này rất mong được hợp tác\"<br>Lăng Dương Thần bật cười chen ngang:\"Ông nghĩ cô ấy sẽ còn cần hợp tác với công ty khác nữa sao?\"<br>Vì muốn để không gian riêng cho hai vị cấp cao nói chuyện mà Tiêu Yến rời khỏi muốn đi dạo xung quanh một chút.<br><br>Trong lòng thoáng qua một tia vui vẻ khi được anh ta công khai bạn gái như thế.<br><br>Đúng lúc này một chiếc MayBach màu đen lao vút qua rồi lại phanh két một tiếng ngay trước mặt Tiêu Yến.<br><br>Ngô Hi Trạch vội vã bước ra rồi chạy về phía Tiêu Yến nói:\"Sao cậu lại về đây rồi?\"<br>Lăng Dương Thần thấy cô rời khỏi phạm vi mình hai mét thì ngứa ngáy khó chịu, chấm dứt cuộc nói chuyện chạy đi tìm cô không ngờ vừa bắt gặp cảnh này, anh ngang nhiên tiến lên nắm lấy tay Tiêu Yến nhìn Ngô Hi Trạch nói:\"Tất nhiên là về để tổ chức đám cưới rồi\"<br>Cậu ấy cau mày nhìn qua Tiêu Yến, ánh mắt đó chứa rõ ràng câu hỏi \"Có thật vậy không\" <br>Tiêu Yến hít một hơi thật sâu nắm tay Lăng Dương Thần chặt hơn nói với anh ta:\"Ai nói sẽ đồng ý cưới anh?\"<br>Lăng Dương Thần cong nhẹ khóe môi không biết từ lúc nào trên tay Tiêu Yến đã xuất hiện một chiếc nhẫn kim cương rất to phải nói là rất khoa trương, anh ta gian manh nói:\"Đồng ý rồi nhé!\"<br>Ngô Hi Trạch siết chặt tay giấu vào bên trong túi quần âu cười lạnh nói:\"Tiêu Yến, không phải cậu nói cậu rất hận anh ta sao? tại sao vậy! \"<br>Lăng Dương Thần đen mặt, cô ấy nói cô ấy hận anh trước mặt một người con trai khác.<br><br><br>Tiêu Yến thoáng qua vài tia mệt mỏi:\"Đúng là tôi có nói vậy! \"<br>Anh hừ một cái bằng mũi vô cùng không vui, lại nghe Tiêu Yến nói tiếp:\"Nhưng tôi thuộc nhóm máu thích bị ngược, tôi cảm thấy không vui khi không có anh ấy ở bên cạnh.<br><br>Ngô Hi Trạch, cậu dính lấy tôi đã đủ lâu rồi cho dù giữa tôi và anh ấy không thành thì tôi với cậu cũng không thể, đừng cố chấp như vậy được chứ?\"<br>Ngô Hi Trạch ánh mắt không ngừng dao động nhìn Tiêu Yến, định nói gì đó nhưng lại thôi, cuối cùng nhìn qua Lăng Dương Thần gằn từng chữ:\"Lăng Dương Thần, nếu anh không chăm sóc cô ấy cho thật tốt tôi sẽ cho anh biết tay\"<br>Lăng Dương Thần xoay bật lửa trong tay nói:\"Rất tiếc khi cả đời này đến tay là cái gì tôi cũng không thể biết\"<br>Ngô Hi Trạch cắn răng quay người leo lên xe đi mất.<br><br>Lời nói của Tiêu Yến cứ lảng vảng bên tai \"Cho dù giữa tôi và anh ấy không thành thì tôi với cậu cũng không thể\" <br>Tiêu Yến không biết lời nói của cô ấy chính là vũ khí sát thương à?<br><br>Ừ cô ấy nói đúng, anh đã bám dính lấy cô ấy đã bao nhiêu năm cũng không còn rõ nữa rồi, có khi đã từ lâu anh cũng đã hết yêu Tiêu Yến chỉ là bản thân bị ngộ nhận mà thôi.<br><br>Sau ngần ấy năm theo đuổi cuối cùng nhận lại là con số không.<br><br>Ngô Hi Trạch lần đầu tiên thất bại lại là chuyện tình cảm, lần thứ hai cũng là vì tình cảm, trớ trêu thay lại cùng một người con gái.<br><br>.<br><br>"]