["<br>Lăng Dương Thần nói đồ của cô sẽ được anh ta chuyển về nhưng cô lại không hề thấy chúng đâu, trong tủ bây giờ toàn quần áo mới, nếu để ý một chút thì tất cả đều là thương hiệu của anh ta.<br><br>Mĩ phẩm cũng được chuẩn bị kĩ lưỡng, và cô nghĩ nó còn nhiều hơn cái đống ở nhà cô.<br><br>Hôm nay là ngày tham dự đám cưới, Ngô Hi Trạch đã gọi đến.<br><br>Lăng Dương Thần ở phòng sách, nếu để anh ta biết cô gọi điện với Hi Trạch, đám cưới này có lẽ khó đi.<br><br>Vậy nên cô đã ngắt máy và nhắn qua cho cậu ta một câu:\"Có gì không?\"<br>Bây giờ đến cả nghe máy mà cô cũng không dám làm, Ngô Hi Trạch nhìn tin nhắn hiển thị trên tay, suýt chút thì bóp nát điện thoại.<br><br>Cuối cùng phải cắn răng nhắn qua một câu:\"Hôm nay đám cưới, tôi qua đón cậu đi, một mình không an toàn\"<br><br>Tiêu Yến không chậm nhắn gửi lại:\"Không cần đâu, cậu không nên xuất hiện\"<br>Bây giờ bên cạnh cô đã có Lăng Dương Thần, làm gì đến lượt anh quan tâm bảo vệ nữa nhỉ? Nhưng anh biết cô vẫn còn một lý do không muốn anh xuất hiện.<br><br>\"Tiêu Yến, chuyện giữa hai chúng ta là bạn ngại ngùng lắm sao?\"<br>\"Cậu đừng có linh tinh, họ sẽ nghĩ hai chúng ta đơn thuần là bạn thôi sao? đối với họ, giữa nam và nữ, hay nói thẳng ra là giữa nam giới và tôi không thể có quan hệ bạn bè\"<br>Lâu nay Tiêu Yến luôn được gắn mác ngửa thân kiếm tiền hay đại loại phá hoại hạnh phúc gia đình nhà người khác, là một tiểu yêu tinh, việc không công khai mối quan hệ giữa họ chính là cách tốt nhất cho Hi Trạch và cho cả hai, cô thì không sao nhưng cậu ta là chủ của một doanh nghiệp, cậu ta không giống cô, sống vì cá nhân, mà cậu ta làm việc còn vì nhiều người đang tin tưởng mình.<br><br>Tiêu Yến luôn là người thận trọng và thông minh, cô biết mình nên làm gì và không làm gì, cô hiểu được mình muốn gì, và có mục tiêu, không hề sống một cách mơ hồ.<br><br>Cuộc trò chuyện đã kết thúc và cũng không còn sớm sủa, cô vội vàng chuẩn bị lên đường.<br><br>Khuôn mặt vốn đã xinh đẹp nên chẳng cần kì công, mái tóc được cô tự nhiên thả rũ xuống, trên người khoác váy dạ hội màu đen lấp lánh vô cùng nổi bật, đảm bảo ngày hôm nay cô sẽ chiếm luôn spotlight của cô dâu.<br><br>Tiêu Yến vừa định đẩy cửa phòng thì cánh cửa đột nhiên mở ra, Lăng Dương Thần đảo mắt nhìn cô từ trên xuống vẻ mặt chẳng vui là bao.<br><br>\"Hôm nay đám cưới cô à?\" Cuối cùng anh hỏi cô một câu như thế.<br><br>Tiêu Yến phì cười:\"Không phải, nhưng đêm nay tôi chính là nhân vật chính\"<br>Anh đột nhiên túm lấy tay cô:\"Tôi đi cùng cô\"<br>Mặc như này để người ta dòm ngó thì sao? <br>Anh ta dạo này đã không còn suốt ngày mở miệng mỉa mai, nếu là lúc trước, anh ta đã nói:\"Mặc như vậy để quyến rũ thằng khác sau lưng tôi à?\"<br>Tiêu Yến cũng chẳng hề cảm động bởi vốn dĩ cô đã không đáng bị nói như thế.<br><br><br>Cô bày ra bộ mặt năn nỉ:\" Tôi cần đi một mình, được chứ?\"<br>\"Không được\"<br>Anh như sực nhớ ra một cái gì đó, là lời mà quản gia Lâm đã nói \"Thiếu gia, nếu cậu cứ ràng buộc người khác thì họ sẽ càng muốn vung cánh mà bay đi thật xa\"<br>Lúc đó anh đã nghĩ, đồ vật trong tay anh thì không có gì có thể chạy mất.<br><br>Nhưng cô gái này chính là ngoại lệ, anh biết là cô chưa muốn trốn chạy, chỉ cần cô muốn là có thể rời khỏi anh thật xa.<br><br>Lăng Dương Thần từ từ giãn tay ra rồi quoay phắt đi, để lại một câu:\"Để quản gia Lâm đưa cô đi\"<br>Tiêu Yến vui mừng nhảy vào xe, chiếc xe bắt đầu lăn bánh cô mới thở dài:\"Cuối cùng thì vẫn để ông đi cùng để giám sát đúng không?\"<br>Ông ta đang chăm chú lái xe cũng phải phì cười, cô gái này chẳng có từ ngữ tốt đẹp gì có thể dành cho cậu chủ.<br><br>Quản gia Lâm ho sùi sụi vài cái rồi nói:\"Thiếu gia muốn tôi đi là để bảo vệ cô đấy tiểu thư\"<br>Tiêu Yến bĩu môi:\"Ông già lẩm cẩm như vậy, nói không chừng tôi phải bảo vệ ông nữa đấy\"<br>Ông ta chỉ cười không nói gì, xe dừng ở bảo tàng thành phố, tầng trên cùng chính là nơi tổ chức hôn lễ.<br><br><br>Sau khi đưa thiệp mời, quản gia Lâm với tư cách là vệ sĩ theo chân cô vào bên trong.<br><br>Đúng là người có tiền, hôn lễ hoành tráng như vậy, ba năm qua cô ở ngoài lăn lộn cực khổ còn nhà họ Tiêu lại vô cùng lớn mạnh.<br><br>Năm ấy nhà họ Tiêu còn đang tụt dốc nhưng nhờ 30 tỉ của cô ông ta đã bất hợp pháp mua lại dự án đấu thầu của công ty khác, và nó thành công mĩ mãn, đưa Tiêu thị một bước lên mây.<br><br>Tiêu Yến vô tình lướt qua nơi Tiêu Chí Nguyên đứng cùng các ông chủ lớn, cười khinh bỉ.<br><br>Tận hưởng đi, rồi cô sẽ từ từ đạp hết tất cả xuống.<br><br>.<br><br>"]