["<br>Sau khi Lăng phu nhân trở về thì tại Lăng gia vẫn chưa có đứa nào vác mặt về.<br><br>Bà ấy cuối cùng gọi Lâm Kính Hàn ra hỏi chuyện:\"Thằng nhóc đó đưa Tiêu Yến về đây lâu chưa?\"<br>Quản gia Lâm lẩm nhẩm:\"Nếu như tính từ lần đầu tiên đưa cô Tiêu về đây cũng phải là ba năm trước thưa phu nhân\"<br>Bà ấy trố mắt:\"Cái gì mà ba năm trước, đã ba năm mà tôi cũng không biết gì, ông cũng không biết nói lại cho tôi à Lâm Kính Hàn\"<br>Ông ta bị chửi đến cúi gầm mặt, đợi Lăng phu nhân nói hết thì mới dám tiếp lời:\"Thật ra ba năm trước chỉ đưa cô Tiêu về đây vài ba lần, sau đó liền ba năm đều không thấy trở lại, cách đây một tháng Tiêu Yến mới lần nữa về đây và đột ngột chuyển đến đây ở luôn thưa phu nhân\"<br>Lâm Kính Hàn vừa ngắt lời thì Lăng Dương Thần cùng Tiêu Yến bước vào, Lăng phu nhân đưa mắt nhìn qua vốn là muốn niềm nở với Tiêu Yến một chút nhưng nhớ lại chuyện lúc sáng mình khinh bỉ Tiêu Yến ra mặt thì ngại ngùng quay phắt đi.<br><br><br>Tiêu Yến chỉ chào một tiếng, cũng không mấy để tâm mà đi thẳng lên phòng, mà Lăng Dương Thần cũng chỉ nghĩ bà ấy vẫn chưa có hào cảm với Tiêu Yến.<br><br>Tiêu Yến vừa tắm rửa sạch sẽ xong thì nghe thấy tiếng la ai oán phát ra từ phòng khách, cô sốt xắng chạy xuống, cả Lăng Dương Thần cũng có mặt, sau khi nhìn thấy Lăng phu nhân vẫn ổn mới thở phào.<br><br>Cuối cùng anh thở dài nói:\"Có chuyện gì cũng đừng nên la lối như vậy chứ?\"<br>Lăng phu nhân nhìn Lăng Dương Thần, lại nhìn qua Tiêu Yến, tay chỉ vào màn hình TV lắp bắp nói:\"Kia không phải là Tiêu Yến à?\"<br>Cả hai lúc này mới rời tầm mắt khỏi Lăng phu nhân nhìn qua TV, trong đó cô đang đi catwalk cho một fashion show.<br><br>Tưởng có chuyện gì lớn, hóa ra là chỉ có thế?<br>Cả hai nhìn Lăng phu nhân vẻ khó hiểu, bà ấy vẫn chưa tin vào mắt mình:\"Không phải cô nói việc làm hiện tại chính là làm người yêu của con trai tôi sao? không phải là người thất nghiệp à?\"<br>Tiêu Yến bật cười khúc khích, mẹ của anh ta đáng yêu hơn cô tưởng tượng đấy.<br><br>Lăng Dương Thần đắc ý nhìn mẹ mình, từ ánh mắt như nói \"Bây giờ thì cô ấy đã xứng đáng hơn chưa?\"<br>Lăng phu nhân lại nói:\"Hèn gì cô lại có thể phân tích hàng hiệu chuyên nghiệp như thế, hẳn là đã thử qua không ít\"<br><br>Lăng Dương Thần thắc mắc:\"Phân tích gì vậy, lúc nào?\"<br>Bà ta cười với Tiêu Yến nói:\"Không có gì, đúng không?\"<br>Tiêu Yến cũng thuận theo gật đầu, thiết nghĩ bà ấy có người con trai bá đạo như vậy mà vẫn luôn bị người khác bắt nạt là do bà chưa từng dùng quyền uy để bức ép người khác nên họ mới càng ngày được nước tiến tới, Lăng Dương Thần đã hỏi tận nơi nhưng bà ấy vẫn không ho he câu nào, bởi vì bà ấy là một con người thật sự vô cùng tốt bụng.<br><br>Tiêu Yến cuối cùng cũng tìm được một điểm tốt xung quanh anh ta đó là có một người mẹ như vậy, nhưng kì thực tốt bụng quá cũng là một sự ngu dốt.<br><br>Lăng Dương Thần nhìn hai người một lớn tuổi một nhỏ tuổi, không biết từ khi nào đã thân thiết đến mức trao đổi ánh mắt với nhau, trong khi bà ấy mới lúc sáng luôn miệng gọi tiểu yêu tinh, còn cái gì mà chơi đùa một chút.<br><br>Bởi vì không được biết nên Lăng Dương Thần túm lấy cổ tay Tiêu Yến lôi đi, đêm nay phải ép cô nói ra cho bằng được.<br><br><br>Lăng phu nhân ngó theo, không ngờ con trai mình lại có tính bá đạo như vậy, lại chuẩn bị hỏi cung Tiêu Yến đây mà.<br><br>Bà nhớ lại thời thiếu nữ của mình cũng vô thức đỏ mặt, cũng chính lúc này chuông điện thoại reo lên, không ngờ lại là Lăng Cảnh Minh gọi đến.<br><br>Lăng phu nhân vui vẻ bắt máy, đôi gò má ửng đỏ như trở về ngày xưa khi mới bắt đầu yêu đương với ba của Lăng Dương Thần.<br><br>.<br><br>"]