["<br>Tờ tạp chí xuất hiện khuôn mặt của Lăng Dương Thần cùng với nụ cười tỏa nắng vô cùng dịu dàng ấy vậy mà lại được rất nhiều người săn đón đến cháy cả hàng.<br><br>Tiêu Yến lướt thấy tin này trên điện thoại thì suýt phọt hết nước trong ly ra ngoài, loại tạp chí này cũng đứng đầu bảng doanh thu cao nhất từ trước đến nay, cũng chỉ là một tấm hình anh ta cười thôi, cô chụp anh ta khỏa thân cũng được ấy chứ.<br><br>Ngẫm nghĩ lại có phải cô cũng chụp một tấm rồi đem bán ra lấy tiền được không nhỉ?<br>Lăng Dương Thần từ sau tiến lại nhìn vào màn hình của cô đắc ý nói:\"Cô cũng nên mua một tờ đấy\"<br>Tiêu Yến nhanh nhảu tắt điện thoại nói:\"Nằm mơ\"<br>Như sực nhớ ra gì đó, Tiêu Yến nói:\"Hôm nay Hi Trạch về, tôi ra sân bay đón cậu ta\"<br>Lăng Dương Thần định đi tắm cuối cùng khựng lại, ánh mắt thăm dò nhìn cô:\"Anh ta không có chân sao?\"<br>\"Tôi chỉ muốn hỏi anh thôi, có hay là không?\"<br>Cho dù câu trả lời của anh ta là không thì cô chắc chắn vẫn bước ra khỏi cái nhà này.<br><br><br>Áo của anh đã cởi ra nửa hàng cúc, Lăng Dương Thần cười hừ một tiếng bằng mũi tiến lại ép cô vào tường đầu cúi rất gần:\"Tiêu Yến, từ bây giờ cô có thể làm bất cứ điều gì mà cô muốn.<br><br>.<br><br>\"<br>\"Chỉ cần là cô không rời khỏi tôi, tôi có thể làm tất cả mọi thứ cho cô\"<br>\"Đó là tất cả những gì tôi có thể làm cho cô khi tôi yêu cô.<br><br>Vậy nên cô cần tự biết điều\"<br>Tiêu Yến lảng mắt đi chỗ khác, bật cười vì không biết anh ta đang nói lời ngon ngọt hay là một lời đe dọa.<br><br>Lăng Dương Thần đưa tay nâng cằm cô ép cô nhìn mình, sau đó đặt lên cánh môi mỏng một nụ hôn, không biết sau bao lâu thì buông ra, anh ta cuỗm lấy áo khoác và chìa khóa nói:\"Đi đâu tôi đưa cô đi\"<br>Tiêu Yến trợn tròn, anh ta muốn đưa cô đi đón Ngô Hi Trạch? Ấm đầu sao?<br>Tại sân bay.<br><br>Tiêu Yến ngồi ở trong xe vẫn bị Lăng Dương Thần hôn lấy một cách mạnh bạo, khi cô vô tình lia mắt ra ngoài thấy Ngô Hi Trạch bước ra thì mới đẩy anh ra, đưa tay lau lấy miệng nhìn anh bằng ánh mắt oán hận đẩy cửa bước ra.<br><br>Ngô Hi Trạch quét mắt một cái cũng có thể thấy Tiêu Yến bởi vì cô gái này hết sức nổi bật cho dù cô có ở giữa lễ hội thì vẫn vượt trội hơn ai hết.<br><br><br>Thế mà Ngô Hi Trạch định chạy lại thì liền thấy bên ghế lái cửa bật mở, một thân hình cao lớn cũng bước ra, Lăng Dương Thần nở một nụ cười vô cùng đắc ý.<br><br>Chắc anh ta vui lắm, vì anh ta mà anh mới phải bỏ chạy ra nước ngoài sống như con giun nấp mình dưới đất.<br><br>Ngô Hi Trạch xiết quoai vali trong tay tươi cười bước lại phía Tiêu Yến hỏi một cách đa nghi:\"Anh ta đưa cậu đến đón tôi\"<br>Tiêu Yến nghe vậy liền ngoảnh lại nhìn Lăng Dương Thần đang đứng dựa vào xe nhìn qua đây chỉ biết đáp:\"Ừ cũng không ngờ\"<br>Ngô Hi Trạch theo lên xe ngồi ở hàng ghế sau, Lăng Dương Thần lần đầu tiên nói được một câu tử tế với anh ta:\"Cùng ăn trưa đi\"<br>Tại một nhà hàng nào đó trong phòng bao.<br><br>Lăng Dương Thần kéo ghế cho Tiêu Yến khiến cô có chút không quen, mà Ngô Hi Trạch từ lúc ngồi lên xe đến giờ miệng vẫn không thể ngậm lại.<br><br>Trong bữa cơm, bàn tay Lăng Dương Thần lúc nào cũng choàng qua eo Tiêu Yến như đánh chủ quyền, lâu lâu lại gắp thức ăn cho cô rồi lại giúp cô vén tóc.<br><br>Bây giờ thì Ngô Hi Trạch mới tỉnh ngộ ra anh ta mời mình đi ăn trưa chẳng có gì tốt lành, chẳng qua là muốn tỏ ra thân mật với Tiêu Yến trước mặt anh cho anh tức chơi.<br><br><br>Ngô Hi Trạch cười trừ, anh cũng giỏi trong việc đào hố người khác lắm!<br>Cuối cùng Tiêu Yến cũng chịu mở miệng:\"Bên kia có tin tức gì không?\" Lời này là đang hỏi Ngô Hi Trạch.<br><br>Anh ta liếc qua nhìn Lăng Dương Thần, chần chừ không biết nên nói trước mặt anh ta không thì Lăng Dương Thần đã vươn tay giữ lấy cằm cô nói:\"Nhìn tôi, sau này có chuyện gì cũng phải hỏi tôi, trên đời này không có gì mà tôi không biết\"<br>Tiêu Yến tránh mặt đi, chống tay lên bàn nghiêng đầu nhìn anh nói:\"Ồ, vậy chúng ta nghe tin tức của anh một chút?\"<br>Lăng Dương Thần cười gian manh:\"Nói ở đây không tiện\"<br>Anh ta đang trả đũa có người ngoài ở đây không tiện nói thông tin nội bộ, mà người ngoài đó không ai khác là Ngô Hi Trạch.<br><br>Tiêu Yến xì một cái rồi hất mặt qua Ngô Hi Trạch:\"Nói\"<br>\"Hình như Tiêu Gia Nhi chết rồi\".<br><br>"]