["<br>Đám người Tiêu Yến đã đến nơi nhưng lại bị bảo an chặn lại, đây là khu biệt thự có tính an toàn cao, không phải người có biệt thự ở đây cũng cần giấy chứng nhận ra vào giống như giấy phép lưu hành vậy.<br><br>Cũng không biết Ngô Hi Trạch đã rút ví ra cho bọn họ xem cái gì cuối cùng lại được tiến vào, Tiêu Yến thoáng cảm thấy may mắn khi đồng ý để cậu ấy đến đây.<br><br>Có lẽ Lăng Cảnh Minh ra vào nơi này tự do đã quen nên cũng quên mất dặn dò cô chuyện này.<br><br>Bác ấy nói không báo trước cho ông bà ngoại cô, muốn cô tự đến tạo bất ngờ, Tiêu Yến cười thầm không biết có bất ngờ nổi hay không.<br><br>Bọn họ đã đứng trước cửa biệt phủ Lục gia, còn định bấm chuông thì có một chàng trai quần áo nón mũ kín mít tiến lại gần.<br><br>Ngô Hi Trạch theo phản xạ đẩy hai cô gái ra phía sau lưng mình nhưng Tiêu Yến lại vỗ vỗ vai cậu ấy trấn an:\"Không sao đâu, cậu ta là ngôi sao thôi\"<br>Ngô Hi Trạch nghiêng đầu ý muốn hỏi sao cô lại chắc chắn đến như vậy.<br><br>Người kia nghe vậy liền bật cười tháo kính và khẩu trang ra nói:\"Cô nhận diện tốt đấy\"<br>Hạ Băng Băng đột nhiên hét lên:\"Áaa là Lục Thần Vũ, chị, anh ấy là ca sĩ rất có ảnh hưởng ở Trung Quốc đấy, không ngờ bên ngoài lại đẹp trai như vậy aa\"<br>Ngô Hi Trạch liếc xéo Hạ Băng Băng không vui nói:\"Cô bớt mê trai lại đi\"<br>Ai con mẹ nó cô ta cũng mắt chữ o mồm chữ a, riêng lần đầu gặp anh ta thì lại ngang nhiên đạp cho anh ta một cái?<br><br>Lục Thần Vũ bật cười gật đầu một cái với Hạ Băng Băng:\"Cảm ơn\"<br>Nói rồi xoay qua Tiêu Yến, người con gái đẹp đến kinh tài tuyệt diễm, đẹp đến mức làm người khác phải kinh sợ.<br><br>Anh nở một nụ cười phong lưu hỏi:\"Cô muốn tìm ai sao?\"<br>Hạ Băng Băng đứng ở đằng sau vẫn giãy dụa, cô ta sắp quoắn quéo cả lên.<br><br>Còn Tiêu Yến thì vẫn bình thản nói:\"Tôi muốn gặp Lục lão gia\"<br>! <br>\"Ông nội, có một cô gái muốn gặp ông\" Lục Thần Vũ chạy vào trong phòng ông nói với vẻ kích động.<br><br>Ông ấy nheo mắt nói:\"Cô gái sao?\"<br>Ông không nhớ dạo gần đây mình có quen một cô gái nào.<br><br>Lục Thần Vũ kéo tay ông nói:\"Ông ra gặp đi, còn nữa nếu có thể giới thiệu con cho cô ấy\"<br>Ông lấy ngón tay chỉ chỉ vào đầu cậu nói:\"Cháu chỉ được có thế\"<br>Bên dưới phòng khách, ba người đang ngồi yên lặng trên sofa không ai nói một lời nhưng trong lòng phải thầm cảm thán.<br><br>Biệt thự này cũng khoa trương quá rồi!!<br>Ngô Hi Trạch thầm nghĩ trong lòng, đúng là ếch ngồi đáy giếng cứ nghĩ mấy đồng tiền lẻ của mình là lớn lắm rồi.<br><br>Đang suy ngẫm thì Lục lão gia cũng chắp tay sau lưng từ trên lầu bước xuống, Tiêu Yến ngước mắt nhìn người đàn ông đã đứng tuổi nhưng lại vô cùng hừng hực khí thế.<br><br>Lúc nhìn rõ được khuôn mặt Tiêu Yến, Lục lão gia có chút kích động, giống y hệt Lăng Cảnh Minh.<br><br>Lục Thần Vũ đỡ lấy bả vai đang run lên nói:\"Ông, ông không khỏe sao?!\"<br>Lục lão gia vỗ vỗ tay cậu, mắt vẫn dính trên khuôn mặt Tiêu Yến nói:\"Mau, mau đi gọi bà cháu ra đây\"<br>Lục Thần Vũ cũng không nhiều lời chạy đi, lúc này đám người Tiêu Yến cũng đã đều đứng dậy cúi đầu chào một tiếng, ông ấy gật gù ngồi xuống chiếc sofa đối diện thấp thỏm hỏi:\"Cháu đây là?\"<br>Tiêu Yến mỉm cười nói:\"Cháu nghe lời bác Lăng đến đây gặp ông\"<br>\"Lăng, Lăng Cảnh Minh sao?\"<br>Tiêu Yến gật đầu:\"Vâng ạ, thật có chút đường đột quá, cháu tên là Tiêu Yến! \"<br>Cô kì thực có chút khó nói, không lẽ bây giờ nói toẹt ra là con gái của Lục Hân Nghiên?<br><br>Lục lão phu nhân bị Lục Thần Vũ đẩy ra ngoài, liền cau có nói:\"Cái gì mà cứ bắt bà ra ngoài cho bằng được thế.<br><br>.<br><br>\"<br>Sau khi thấy Tiêu Yến, chiếc đài trên tay bà ấy rơi xuống đất vỡ tan tành, Lục lão phu nhân run rẩy gọi:\"Lục.<br><br>.<br><br>Lục Hân Nghiên?\"<br>Lục Thần Vũ nhớ ban nãy cô gái ấy đã giới thiệu mình là Tiêu Yến cơ mà? Sao bây giờ bà lại gọi là Lục Hân Nghiên?<br>Tiêu Yến cũng đã đứng bật dậy, cảm giác mọi thứ vô cùng thân quen.<br><br>Lục lão phu nhân run lẩy bẩy tiến lại nắm lấy tay Tiêu Yến nói:\"Là Lục Hân Nghiên đúng không con? Con đã về rồi đúng không?\"<br>Trong trí nhớ của bà ấy, hình dáng của đứa con gái này mãi mãi dừng lại ở cái ngày mà cô kéo vali rời khỏi nhà, vẫn mãi là đứa nhỏ bé bỏng ngày nào của Lục gia.<br><br>Bàn tay của Tiêu Yến bị nắm thật chặt, cô biết bà ấy đang lo sợ nếu nắm nhẹ đi thì đứa con gái sẽ lại bỏ bà đi mất.<br><br>Nhìn ánh mắt của bà ấy không ngừng rung động, cô đã biết bà ấy đã yêu thương và nhung nhớ mẹ cô biết chừng nào, bà ấy chính là viên ngọc của cả Lục gia.<br><br>Rất tiếc khi cô phải nói điều này:\"Cháu không phải Lục Hân Nghiên.<br><br>.<br><br><br>\"<br>Trong đáy mắt của bà ấy xuất hiện một chút tiếc nuối nhưng lại nghe cô nói tiếp:\"Nhưng cháu là con gái của bà ấy, cháu cũng không mong phải nói điều này nhưng mẹ cháu đã mất rồi.<br><br>.<br><br>\"<br>Hai ông bà nghe xong vô cùng sửng sốt, Lục lão phu nhân suýt thì ngã bịch ra sàn nhưng may mắn được Tiêu Yến giữ lấy.<br><br>Cuối cùng thì hi vọng có ngày con bé trở về đã tan thành mây bay.<br><br>Lục lão phu nhân vươn tay lau lau nước mắt:\"Vậy, cháu là.<br><br>.<br><br>cháu ngoại của ta sao?\".<br><br>"]