["<br>Anh tỉnh dậy thì cô gái nằm trên giường cũng không còn, vừa xuống bếp đã thấy một bàn ăn vô cùng thịnh soạn, Tuyên Lộ đang bưng đồ ăn lên bàn nhìn thấy anh thì vô thức mỉm cười, nói:\"Anh ăn rồi đi làm nhé?\"<br>Ngô Hi Trạch khẽ cau mày bất đắc dĩ kéo ghế ra ngồi xuống nhếch môi nói:\"Đây là cách mà cô trả công cho tôi à?\"<br>Tuyên Lộ gật đầu lia lịa đắc ý nói:\"Sao? đồ ăn hôm nay hợp khẩu vị với anh chứ?\"<br>Anh nhìn qua bàn thức ăn đầy ắp trên bàn, vốn dĩ định nói nếu cô nằm lên đây sẽ hợp khẩu vị hơn nhưng lại thôi.<br><br>Tuyên Lộ phải thầm vô cùng biết ơn anh, nếu không dù cho cô không vào tù cũng sẽ không bao giờ còn mặt mũi trở về đó làm việc nữa, thế nhưng vì có anh mà hôm nay cô có thể có chút tự tin xách túi bước vào bệnh viện.<br><br>Thẩm Niên chạy ra nói:\"Lộ Lộ, em xem ngày hôm qua bà ta còn chính thức mở họp báo để xin lỗi bệnh viện vì đã quấy rối, đặc biệt là em đó, bà ấy là Trương phu nhân rất có máu mặt vậy mà lại cúi đầu chính mươi độ xin lỗi em, có phải chuyện này quá li kì rồi không\"<br>Tuyên Lộ đưa mắt nhìn vào màn hình điện thoại của Thẩm Niên vẫn còn đang phát buổi họp báo, âm thầm cụp mắt nói:\"Ừ, mọi thứ xảy ra cứ như là phép màu vậy\"<br>Thẩm Niên chưa kịp hiểu thì cô cũng đã rời đi mất, cô gái vừa đẩy cửa bước vào trong phòng đã nhìn thấy một vị khách không mời mà đến.<br><br><br>Tuyên Đình ngồi ở trên giường bệnh mỉm cười một cách giả tạo nhìn con gái không máu mủ ruột rà gì của mình.<br><br>Tuyên Lộ nhìn thấy người đàn ông này theo phản xạ mà bả vai run lên lùi ra đằng sau hai bước, thiếu chút nữa đã bỏ chạy.<br><br>Thế nhưng Tuyên Đình đã cất tiếng ngăn chặn đi suy nghĩ ấy của cô:\"Con gái, dạo này gả vào Ngô gia sống một cách hưởng thụ như vậy lại ngang nhiên để ba và anh lăn lộn bên ngoài cực khổ\"<br>Ánh mắt cô không ngừng dao động nhìn ông ta không giấu được sự căm hận:\"Không phải anh ấy đã thỏa thuận mỗi tháng sẽ chuyển cho các người năm trăm triệu rồi sao? Bây giờ ông lại đến đây nói vậy là có ý gì?\"<br>Tuyên Đình có vẻ giânh dữ đứng bật dậy nói:\"Chừng đấy không đủ cho bọn tao.<br><br>Mày gả vào đó ăn sung mặc sướng rồi đừng quên ai là người đã giúp mày có ngày hôm nay!!\"<br>Giọng nói của cô xen kẽ sự run rẩy:\"Rốt cuộc các người còn muốn gì ở tôi\"<br>Ông ta cuối cùng cũng hài lòng gật đầu, không ngại ngùng mà nói:\"Quay về xin cậu ta ba tỉ đem đến đây cho tao\"<br><br>Quá quắt lắm rồi, Tuyên Lộ thoát ly khỏi dáng vẻ khép nép thường ngày lấy hết can đảm hét lên:\"Tôi đã trả hết nợ cho gia đình các người rồi, chuyện lần này tôi không làm nữa\"<br>Anh ấy vừa mới giúp cô một tay, bây giờ cô lại trở về đòi ba tỉ chẳng khác nào hung hăng đánh vào mặt anh ta một cái đau điếng.<br><br>Liên tục bị anh ta sỉ nhục trong nhiều ngày qua, một nhà hai cha con kia tuy có thể không ngại nhưng dường như đi đến ngày hôm nay cô đã phải bào đi lớp da cuối cùng trên khuôn mặt.<br><br>Tuyên Đình không ngờ lần này cô ta dám cãi lại ông, ánh mắt đầy vẻ tức giận gằn lại từng chữ:\"Mày vừa nói gì?\"<br>Tuyên Lộ vì run sợ mà có phần lớn tiếng:\"Tôi nói là tôi không làm nữa! \"<br>Lời nói vừa dứt ra khỏi miệng đã bị người đàn ông cao lớn hung hăng tiến đến cho cô một bạt tai, thân hình mảnh khảnh nhỏ nhắn đến đáng thương của cô lảo đảo ngã bệt xuống đất.<br><br>Lạch cạch, cửa phòng một lần nữa bật tung, lại một lần nữa vượt dự đoán của cô không ngờ là Ngô Hi Trạch một lần nữa xuất hiện.<br><br>Người mà cô rắp tâm sát hại lại là người luôn có mặt vào những lúc mà cô suy sụp nhất.<br><br>.<br><br>"]