["<br>Lăng Dương Thần đứng dựa vào cửa nhìn Tiêu Yến rảo bước đi vào, tâm trạng cô có vẻ tốt hơn rất nhiều sau khi nói chuyện với ba anh.<br><br>Vậy nên anh cũng có chút tò mò:\"Hai người nói chuyện gì vậy?\"<br>Lúc này Tiêu Yến đang cúi gằm mặt xuống, anh chưa thể nhìn rõ, chỉ nghe cô ấy nhỏ giọng nói:\"Không có gì đâu, có điều.<br><br>.<br><br>\"<br>Lăng Dương Thần theo phản xạ yên lặng lắng nghe thì thấy Tiêu Yến từ từ ngẩng đầu lên, có thể là do anh chưa từng để ý hoặc cũng có thể đây chính là lần đầu tiên anh nhìn thấy cô cười tươi như thế, Tiêu Yến mỉm cười dịu dàng nói:\"Cảm ơn anh thời gian qua\"<br>Lăng Dương Thần vươn tay kéo cô sát vào người mình:\"Đừng cảm ơn xuông mà hành động đi\"<br>Lăng phu nhân ở đằng sau đưa tay ho khụ khụ:\"Mẹ không có ý cắt ngang đâu nhưng hai đứa đang đứng chắn cửa ra vào đấy\"<br>Tiêu Yến đẩy Lăng Dương Thần ra choàng lấy vai Lăng phu nhân hiếm khi phấn khởi nói:\"Mẹ, hôm nay con cùng mẹ nấu một bữa cơm\"<br><br>Lăng phu nhân nhướn mày:\"Con biết nấu sao?\"<br>Tiêu Yến xua tay:\"Không biết không biết, nhưng mà mẹ sẽ dạy con đúng không??\"<br>Nói rồi hai mẹ con vui vẻ cùng nhau vào bếp, duy chỉ có Lăng Dương Thần nhận ra ngày hôm nay cô thật sự rất lạ, Tiêu Yến thường ngày rất ghét mùi bếp núc hôm nay lại muốn chui vào đó nấu ăn?<br>Sau bữa cơm, Tiêu Yến lại vô cùng niềm nở, cô nói nhiều hơn lúc trước, và thường xuyên cười, dù cho trước kia cũng có nhưng nụ cười đó của cô nếu không phải là cười đểu thì cũng là nụ cười dọa chết người.<br><br>Đêm ngày hôm đó Lăng Dương Thần lôi cô vào trong phòng ép cô vào ngay cửa hôn xuống một lúc lại buông ra rồi lại hôn xuống.<br><br>Sau đó anh có hỏi:\"Hôm nay cô lạ lắm\"<br>Tiêu Yến lia mắt đi chỗ khác:\"Có sao? Trả thù xong rồi có chút không giấu được vui mừng\"<br>Lăng Dương Thần thật sự tin lời cô nói, tiếp tục giữ lấy gáy cô hôn xuống, ban đầu vô cùng nhẹ nhàng cắn mút sau đó nụ hôn càng trở nên cuồng bạo.<br><br>Tiêu Yến nhắm mắt lại lấy hết bình tĩnh động đậy những ngón tay thon dài của mình tháo gỡ từng cúc áo sơ mi trên người anh, Lăng Dương Thần cuối cùng khựng lại, sau đó nở một nụ cười đắc ý:\"Sao hả? chủ động như vậy là cô yêu tôi rồi sao?\"<br>Tiêu Yến ngăn lời nói của anh ta vòng tay qua cổ tiếp tục hôn, Lăng Dương Thần nghĩ mình đã đoán trúng liền vui vẻ đưa tay ra sau lưng cô gái lần mò khóa váy kéo xuống.<br><br>Chiếc váy màu kem trượt xuống, cơ thể không thể hoàn mỹ hơn của cô dần dần phô bày ra trước mắt, vòng eo nhỏ nhắn mà Lăng Dương Thần đang chạm vào tưởng chừng như hai bàn tay của anh có thể ôm trọn.<br><br>Có phút chốc anh đã nghĩ rằng cô gái nhỏ nhắn này tại sao lúc nào cũng cố tỏ ra mạnh mẽ như thế.<br><br>Lăng Dương Thần ghé sát vào tai Tiêu Yến khàn khàn nói:\"Tiêu Yến, từ bây giờ tôi cho phép em yếu đuối\"<br>Cô mạnh mẽ như vậy anh đâu còn đất để dụng võ nữa chứ?<br>Tiêu Yến đã gỡ được đến gần chiếc cúc áo sơ mi cuối cùng, nghe được lời này liền đưa tay giựt phăng, chiếc cúc lẻ loi rớt lộp độp xuống dưới sàn.<br><br><br>Lăng Dương Thần đưa mắt nhìn theo, chiếc cúc đó có khi hết cả chục triệu ấy.<br><br>Thế nhưng lại híp mắt nhìn qua Tiêu Yến, anh nói:\"Vội vàng vậy à?\"<br>Tiêu Yến cũng không ngại ngùng nói:\"Ừ nhanh lên\"<br>Nghe được lời này anh như được tiếp thêm ý chí tháo đi vật cản cuối cùng trên người mình đỡ eo cô bế lên, đặt cô ngồi trên bàn trang điểm.<br><br>Tiêu Yến còn chưa kịp hiểu anh ta đã quỳ xuống, hai tay tách đùi cô vào vùi đầu vào nơi thâm sâu nhất trên cơ thể cô.<br><br>Cô thoáng chốc nhíu chặt mày, giờ phút này cũng chẳng thể nhớ đến người đàn ông này là một người vô cùng thích sạch sẽ.<br><br>Tiếng \"ưm\" không thể đè nén phát ra, cả người Tiêu Yến bây giờ ngứa ngáy đến khó chịu.<br><br>Lăng Dương Thần nhè nhẹ nói:\"Yên nào\"<br>Ngón tay Tiêu Yến găm chặt trên vai anh, Lăng Dương Thần cuối cùng cũng chịu buông tha đứng thẳng người, lần này đã không còn bất ngờ như những lần đầu mà nhẹ nhàng đưa vào đến đáng sợ.<br><br><br>Anh ta như đã chạm đến nơi sâu nhất của cô, từ từ cảm nhận khoái cảm, bàn trang điểm bắt đầu rung lắc dữ dội, mĩ phẩm gọn gàng bị làm đổ đến nghiêng ngả lộn xộn.<br><br>Hai cơ thể va vào nhau làm không khí bắt đầu nóng lên, Lăng Dương Thần lờ mờ nhìn thấy khuôn mặt của cô gái đỏ ửng lên lại thêm phần khuyến rũ.<br><br>Hiện tại khoảng cách giữa cô và anh chỉ còn lại là con số âm.<br><br>Anh lại đưa cô trở về chiếc giường êm ái tiếp tục quấn quýt, hai bàn tay không thể yên trí lần mò khắp nơi trên cơ thể, cuối cùng dừng lại ở nơi gò bông nhô lên, tha hồ nhào nặn.<br><br>Đã không rõ đêm hôm đó trải qua bao lâu và bao nhiêu lần, chỉ biết đêm hôm đó Tiêu Yến như chết đi sống lại lần hai.<br><br>.<br><br>"]