["<br>Cả buổi đêm ngày hôm đó Tiêu Yến cũng không thể ngủ được.<br><br>Không ngờ trong người cô lại chảy dòng máu chó của Tiêu Chí Nguyên.<br><br>Nhưng rốt cuộc là vì sao? Dù gì cô cũng chính là con ruột của ông ta mà, tại sao một nhà kia lại đối xử với cô không khác gì cầm thú.<br><br>Bật cười thay cho Tiêu Chí Nguyên, lâu nay ông ta đối xử với con ruột không ra gì, còn đứa con ghẻ thì nâng như nâng trứng.<br><br>Dù sao Tiêu Gia Nhi cũng đã được ông ta nuôi nấng chăm sóc lâu như vậy, nhưng ông ta lại nhẫn tâm đến mức thẳng tay giết nó? Ồ, cô suýt thì quên mất đến cả máu mủ như cô ông ta còn thuê giang hồ đánh đuổi.<br><br>Cái chết của mẹ cô là do một nhà ba người kia gây ra, Tiêu Yến siết chặt tay hận thù lại càng tăng thêm gấp bội.<br><br><br>Dựa vào cái gì mà bọn họ lại có quyền ngang nhiên cướp đi cuộc sống vốn rất yên bình của cô?<br>Cô vô thức đưa tay sờ vào chiếc vòng cổ mà cô đã đeo nó từ nhỏ chưa một lần tháo ra, nó chắc chắn có liên quan đến gia đình mẹ cô, còn nữa cô nhớ Trang Khả Như nói họ giết mẹ cô để cuỗm hết tài sản của bà, vậy chắc chắn ông ta định lấy sợi dây này đeo lên cho Tiêu Gia Nhi, để nhằm nói cô ta chính là con của mẹ cô, muốn kiếm thêm ít tiền nữa sao?<br>Cả người Tiêu Yến tức đến mức run rẩy nhưng ngay lúc này đây người con trai nằm bên cạnh nhẹ nhàng ôm lấy cô vào lòng thấp giọng nói vào tai cô:\"Ngủ đi\"<br>Như một câu thần chú, Tiêu Yến rốt cuộc cũng chìm vào giấc ngủ.<br><br>Không ngờ Tiêu Yến lại ngủ một mạch đến trưa, đâu đó tầm 11 giờ thì Lăng Dương Thần vỗ vỗ lấy má cô gọi:\"Tiêu Yến, dậy đi\"<br>Tiêu Yến bất chợt mở mắt ra ngồi bật dậy nói:\"Có chuyện gì sao?\"<br>\"Tiêu Chí Nguyên, ông ta vào tù rồi\"<br>\"Cái gì?\" Tiêu Yến giựt lấy laptop của anh ta lướt tin tức, công ty cổ phần của ông ta cũng không hề nhỏ nên thông tin này cũng làm kinh động đến rất nhiều người trong giới.<br><br>Cô muốn xem thử ông ta bị bắt vì tội danh gì, cuối cùng chỉ là tham ô và đút lót, ăn cắp dự án.<br><br>Chừng đó sao đủ cho mọi lỗi lầm của ông ta, những điều mà ông ta đã làm cho mẹ cô và cả cô nữa.<br><br>Người khởi tố không ngờ là Trang Khả Như, người chung chăn chung gối với ông ta suốt hơn hai mươi năm qua.<br><br>Trông bà ta ở trong hình vô cùng tàn tạ, Tiêu Chí Nguyên lại thêm tội danh hành hung.<br><br>Tiêu Yến ngẩng đầu lên nói với Lăng Dương Thần:\"Tôi muốn gặp ông ấy\"<br>Tại nhà giam thành phố S.<br><br><br>Tiêu Chí Nguyên được sĩ quan cảnh sát áp giải ra, cô ngồi cách ông ta một vách kính.<br><br>Ông ta từ đầu đến cuối không hề nhìn cô, chỉ cười trừ nói:\"Bây giờ mày hài lòng chưa?\"<br>Tiêu Yến bật cười ha hả:\"Không hề hài lòng một chút nào, tôi muốn ông sống không bằng chết nhưng ông lại vào tù sớm quá rồi Tiêu Chí Nguyên, ông làm tôi thất vọng lắm\"<br>Tiêu Chí Nguyên vỗ bàn:\"Mày!! tao là ba ruột của mày đấy!\"<br>Cô trợn tròn mắt lên nhìn ông ta:\"Ông còn biết ông là ba ruột của tôi sao? Nếu có thể thay máu tôi cũng đã thay cái dòng máu dơ bẩn của ông trong người tôi rồi\"<br>\"Cầm thú! tại sao ông lại đối xử như vậy với mẹ con tôi!!\"<br>Tiêu Chí Nguyên quay phắt đi:\"Mày nói gì tao không biết\"<br>Tiêu Yến gật đầu:\"Ông không nhận là mình giết mẹ tôi cũng được, bây giờ ông nói cho tôi biết rốt cuộc ông bà ngoại tôi đâu?\"<br>Ông ta nói không biết sau đó đứng bật dậy dứt khoát rời đi.<br><br>Kì thực là ông ta không biết, năm đó bà ấy đi du học gặp được ông cuối cùng hai người yêu nhau, nghe nói gia đình bà ấy phản đối dữ dội vậy nên bà đã bỏ gia đình để đi theo ông ta.<br><br>Lúc trước nghĩ bà ta chỉ là một con nhỏ bình dân không ngờ sau khi cưới và có con ông ta lại phát hiện bà ta có một khoản tiền nằm trong thẻ khổng lồ nên nổi lòng tham giết bà ta để cuỗm hết chúng sau đó kết hôn với Trang Khả Như, Tiêu Yến lúc đó còn quá nhỏ, lúc ông ta mang đồ rời khỏi nhà đứa bé này đã bám lấy chân ông ta bập bẹ gọi ba.<br><br><br>Tiêu Chí Nguyên còn sót chút tình người cuối cùng bế Tiêu Yến cùng đi, sau này luôn miệng cấy vào não cô cô chính là một đứa con nuôi không hơn không kém.<br><br>Cách đây không lâu, ông ta tìm được cuốn nhật kí của vợ trước của mình, tức là mẹ của Tiêu Yến, bà ta đã viết trước khi chết vốn là để lại cho Tiêu Yến nhưng Tiêu Chí Nguyên đã vứt nó lăn lóc trên kệ tủ, lúc tìm đọc được mới biết sợi dây chuyền đó là bảo vật.<br><br>Trong nhật kí dặn dò Tiêu Yến lớn lên nhất định phải đi tìm ông bà ngoại sau đó đưa sợi dây đó ra.<br><br>Biết sợi dây chuyền đó là móc nối, ông ta đã cất công trộm nó về sau đó vốn định điều tra xem gia tộc nào đang giữ chiếc vòng cổ này, vậy mà lại bị Tiêu Yến dễ dàng lấy lại, đến bây giờ ông ta cũng hoàn toàn không biết rốt cuộc gia thế của vợ mình là gì và ông bà ngoại cô là ai.<br><br>.<br><br>"]