["<br>Có một số người nhiều chuyện quay qua nhìn, tự hỏi sếp bắt cô ta ở lại làm gì.<br><br>Thế nhưng không ai dám ở lại quá lâu, chỉ nghĩ chắc Tiêu Yến đã gây họa gì rồi.<br><br>Tiêu Yến khựng lại, dù đúng là có chút sợ nhưng không thể hiện ra ngoài, vẻ mặt lạnh tanh như tiền, đôi môi nhỏ khẽ động:\"Có việc gì không Lăng tổng? anh đang làm ảnh hưởng đến tiến độ công việc đấy\"<br>Lăng Dương Thần cười hừ một tiếng, ép sát cô vào bức tường đằng sau:\"Còn biết quay về?\"<br>Anh cúi sát thêm một chút:\"Tiêu Yến, đã trốn thì phải trốn cho thật kĩ\"<br>Tiêu Yến vẫn giữ bình tĩnh nói:\"Anh nói gì tôi không hiểu\"<br>Trước khi Lăng Dương Thần kịp bóp lấy cằm cô, Tiêu Yến đã đoán trước được vung tay chặn lại hất ra.<br><br>Điều này làm Lăng Dương Thần tức giận, tuy bao lâu nay anh đúng thật là chẳng nhớ đến một nhân vật nhỏ bé này vậy mà không ngờ gặp lại cảm giác hứng thú vẫn còn đó.<br><br><br>Anh áp chặt vào người cô, Tiêu Yến có thể cảm nhận ở nơi mà anh tiếp xúc có vật gì đó nhô lên.<br><br>Sau đó nghe anh nói sát bên tai:\"Bây giờ cô tự cởi, hay là tôi xé\"<br>Tiêu Yến quát lên:\"Lăng Dương Thần, đã lâu như vậy rồi anh vẫn còn biến thái như xưa\"<br>\"Vẫn còn nhớ tôi biến thái à? Phải đấy, bây giờ thì lột ra đi\"<br>Thấy Tiêu Yến không hề có ý định động đậy, anh đưa những ngón tay vào khe áo trước ngực định giật ra.<br><br>Thế nhưng người con gái nhanh nhẹn giữ lại, lớn tiếng không được cô đành nhỏ nhẹ:\"Tha cho tôi đi có được không?\"<br>Lăng Dương Thần không suy nghĩ nhiều mà trả lời một cách dứt khoát \"Không\"<br>Thỏ đã chạy vào hang còn để tuột mất? Đó hình như không phải là tác phong của anh.<br><br>\"Đừng nhiều lời nữa, tôi cho cô thời gian từ một đến ba\"<br>Vừa mới trở về chưa kịp động vào nhà họ Tiêu đã đụng phải anh, Tiêu Yến mẹ kiếp cô cũng xui xẻo quá rồi.<br><br>Bộ đồ này cô có đủ khả năng trả nhưng tháng sau nhất định túng thiếu, chỉ là thay đổi hình thức giữa tự cởi và bị xé, vậy thì việc gì cô phải làm khó bản thân.<br><br>Nói rồi Tiêu Yến đẩy Lăng Dương Thần ra bắt đầu lột vai áo xuống, thế nhưng Lăng Dương Thần không chịu được nữa mà ập đến, bàn tay anh luồn vào trong váy chạm vào nơi tỏa nhiệt kéo nội y của cô xuống, cậu bé của anh cũng được anh kéo ra khỏi nơi gò bó tiến vào.<br><br>Váy của Tiêu Yến bị lận lên đến tận bụng, hai tay của anh giữ chặt lấy tay cô ép vào tường, mân me đan vào nhau.<br><br><br>Anh cúi thấp đầu một chút hôn xuống môi cô nhưng Tiêu Yến lại không hề hợp tác, cả người cô cứng ngắc, hai hàm răng đóng chặt.<br><br>Điều này càng kích thích anh hành động một cách mãnh liệt hơn, Lăng Dương Thần cạy răng cô ra đưa lưỡi vào quấn lấy, tham lam chiếm hết mật ngọt, đầu lưỡi của Tiêu Yến tê dại đến mất cảm giác không rõ ràng trong miệng là nước bọt của ai.<br><br>Tiêu Yến mê man, bên dưới bị anh chạm vào đến nơi sâu nhất, hai cơ thể liên tục cọ sát vào nhau làm nhiệt độ trong phòng bắt đầu nóng lên.<br><br>Không ngờ anh ta lại thật sự làm ở đây, nếu có ai thấy cô không biết mình phải sống như thế nào.<br><br>Tiêu Yến cố gắng không để rơi một giọt nước mắt nào, đến lúc này chỉ còn cánh phối hợp nhịp nhàng với anh có lẽ anh sẽ nhẹ đi một chút.<br><br>Môi lưỡi cô bắt đầu cử động cũng hân hoan mút lấy vành môi anh, hai bàn tay thoát ra vòng ra gáy vùi vào trong tóc anh nhẹ nhàng vuốt ve.<br><br>Lăng Dương Thần chưa bao giờ thấy cô chủ động như vậy, anh thích thú nói:\"Gọi tên tôi đi\"<br>Tiêu Yến cắn răng kêu một tiếng:\"Thầnn\"<br>Vì đang bị anh liên tiếp ra vào nên giọng nói có chút mềm lỏng phóng túng, anh đắc ý đưa hai bàn tay to lớn đỡ lấy mông cô đẩy một cái thật mạnh.<br><br><br>Đúng là sau khi cô cố gắng thả lỏng và phối hợp thì mọi thứ đã dễ chịu hơn nhiều, không còn truyền đến cơn đau khiến cô rơi cả nước mắt.<br><br>Lăng Dương Thần tách ra khỏi người cô, cô mệt mỏi dựa sát vào tường từ từ trượt xuống rồi ngồi bệt xuống đất.<br><br>Anh cười nhếch mép chỉnh trang lại quần áo nhìn cô với ánh mắt khinh thường:\"Cuối cùng cũng lộ bản chất rồi nhỉ?\"<br>Đúng là anh ta chẳng thốt ra được câu gì tốt đẹp, Tiêu Yến từ lâu đã chẳng bao giờ để tâm đến lời người khác nói gì, bởi vì chẳng có lời hoa mĩ nào là dành cho cô và nếu có thì cũng đều là giả tạo.<br><br>Lăng Dương Thần rời đi, Tiêu Yến cũng gấp rút bỏ chạy vào nhà vệ sinh khóa chặt cửa lại để không ai nhìn thấy sau đó gọi điện cho trợ lý của mình, cũng chính là Hạ Băng Băng nói cô ta mang đồ đến nhà vệ sinh.<br><br>.<br><br>"]