["<br>Vương Tử Vy thoáng qua tia run rẩy hét với hai tên lực lưỡng kia:\"Hai người to cao như vậy mà không làm được gì sao? Cái đồ thỏ đế này, có muốn nhận phần tiền còn lại không?\"<br>Hai tên kia nghe vậy định tiếp tục tiến lên thì Ngô Hi Trạch đã lên tiếng:\"Tiến thêm bước nữa, hai người không còn xác ra khỏi đây để nhận phần tiền còn lại luôn đâu\"<br>Vương Tử Vy cắn răng trừng mắt với Ngô Hi Trạch:\"Cậu có biết Tiêu Yến là loại đàn bà như thế nào không? Cô ta vừa mới leo lên giường của Lăng Dương Thần đấy! Ngô Hi Trạch não cậu úng nước rồi, cô ta.<br><br>.<br><br>\"<br>\"Câm miệng đi Vương Tử Vy, cô không có quyền phán xét tôi hay dạy đời ai hết\" Tiêu Yến mặt lạnh như tiền, giọng nói êm không một gợn sóng.<br><br><br>Ngô Hi Trạch cũng bật cười mà ngồi xổm xuống bóp lấy cằm Vương Tử Vy nhìn thì nhẹ nhàng nhưng lại dường như đã dùng hết lực, cô ta đau đến nheo mắt cắn răng cố nặn ra một câu:\"Ngô Hi Trạch, hôm nay cậu làm gì tôi thì ba tôi sẽ không để! hai người yên đâu\"<br>Cậu ta không những không sợ mà còn bật cười nắm cằm nhấc cả người cô ta từ dưới đất lên:\"Mấy ông già kia cũng nắm quyền lâu quá rồi, giờ là thời đại của lớp trẻ bọn tôi\"<br>Nói rồi Ngô Hi Trạch đẩy cô ta một cái ngã ra giường, móc trong túi là một chiếc thẻ ném cho hai tên lực lưỡng kia nói:\"Không chơi chết cô ta thì đừng mong còn chân rời khỏi\"<br>Mấy tên kia chụp lấy thẻ nhìn nhau rồi lại nhìn Vương Tử Vy nằm trên giường, cô ta khiếp sợ hét lên:\"Mấy người.<br><br>.<br><br>mấy người không được qua đây\"<br>Ngô Hi Trạch cầm lấy cổ tay Tiêu Yến định kéo cô ra ngoài, lúc đi qua cô ta gào lên:\"Tiêu Yến, cô cái loại rắn độc\"<br>Tiêu Yến khựng lại nhìn cô ta nhếch nửa miệng lên nói:\"Rất tiếc phải nói anh ta lại thích rắn độc hơn thỏ trắng đấy! Vương Tử Vy đáng lý ra ngày hôm nay tôi rời đi thì anh ta và tất cả sẽ là của cô nhưng để xem hôm nay cô bị chơi nát rồi thì anh ta có còn cần cô nữa hay không?\"<br>Hai người vừa ra đến cửa đã nghe thấy tiếng la hét cùng với tiếng quần áo được xé xẹt một cách vui tai.<br><br>\"Chỉ là dùng chính thủ đoạn của cô để trả lại thôi\" Tiêu Yến khẽ nói rồi cùng Ngô Hi Trạch rời đi.<br><br>Ba người bước lên máy bay, nhìn Hạ Băng Băng có vẻ lưu luyến nhưng Tiêu Yến đến một cái quay đầu cũng không có.<br><br><br>Ngô Hi Trạch hỏi:\"Cậu suy nghĩ kĩ chưa? mà anh ta sẽ để yên cho cậu đi à?\"<br>Tiêu Yến tựa người ra sau nhắm mắt lại, đôi môi khẽ động:\"Đặt cược thôi, nếu ông bà đón nhận tôi, anh ta còn có thể làm được gì\"<br>\"Nhưng nếu ngược lại, nó giống như kích hoạt ngòi nổ cho anh ta vậy\"<br>Ngô Hi Trạch cũng bật cười:\"Dù sao thì cũng còn có tôi ở đây\"<br>Tiêu Yến cong môi nói:\"Hi Trạch, tôi không biết mình đã làm gì để cậu đối xử tốt với tôi như thế\"<br>Cô rất hiếm khi tự ti, nhưng một người luôn hết mình vì bản thân cô, thì cô lại cảm thấy bản thân mình chẳng có gì tốt đẹp để người ta đáng làm như vậy.<br><br>Ngô Hi Trạch ngẫm nghĩ:\"Ha vì tôi có tiền mà\"<br>Cuộc sống không có Tiêu Yến đúng là tẻ nhạt và vô vị, lúc chưa gặp được Tiêu Yến cậu sống như một vòng lặp học tập rồi làm việc, yêu đương cũng chưa từng hứng thú.<br><br><br>Gặp được cô ấy rồi, bản thân mới biết thật ra bên ngoài cửa kính của công ty là một đô thị phồn hoa mà trước giờ anh chưa từng biết đến, ngoài công việc còn có thể nhung nhớ một người nào đó, còn có thể trả thù một ai đó, vung tiền vì một người nào đó.<br><br>Chỉ cần Tiêu Yến nói cô ấy muốn, anh nhất định sẽ làm.<br><br>Có một số chuyện đã quá lâu, người ta vốn dĩ làm vì một mục đích nào đó song đã không còn nhớ rõ nó là gì chỉ biết làm theo thói quen mà thôi.<br><br>.<br><br>"]