["<br>Tiêu Yến tỉnh dậy thì đã không còn thấy anh ta nằm ở bên cạnh.<br><br>Người kia vì mất mặt bởi chuyện đêm qua đã rời đi từ sớm không dám ở lại đối mặt với cô.<br><br>Cùng lúc này, điện thoại Tiêu Yến lại vang lên, sau khi nhìn rõ là Hạ Băng Băng, trợ lý của cô gọi đến thì Tiêu Yến mới bắt máy.<br><br>Cô gái hai mươi hai tuổi cất giọng khá non nớt:\"Chị, chiều nay chị kí hợp đồng với KW đó ạ, chị đã chuẩn bị xong hết chưa\"<br>Tiêu Yến mệt mỏi lười biếng nói:\"Chiều cơ mà, chuẩn bị sớm làm gì?\"<br>Hạ Băng Băng ngữ điệu lớn hơn:\"Sớm gì nữa, đã một giờ rồi mà chị?\"<br>Cô bây giờ mới dụi dụi mắt đưa màn hình ra trước mặt mình, không ngờ cô lại thực sự ngủ đến một giờ chiều.<br><br><br>Tiêu Yến nói lại với Hạ Băng Băng:\"Mấy giờ thì xuất phát?\"<br>\"Hai giờ ạ\"<br>\"Ừ, hai giờ qua đón chị\" Nói rồi Tiêu Yến cúp máy, một tiếng quá dư thời gian để cô chuẩn bị đơn giản.<br><br>Sau khi đến dưới chân tập đoàn KW cao chọc trời thì Tiêu Yến cùng với Hạ Băng Băng bước ra từ một chiếc xe thể thao trắng bóng.<br><br>Dù cho Tiêu Yến đã hai tám tuổi nhưng giữa cô với Hạ Băng Băng cũng không có nhiều sự cách biệt về tuổi tác, song, dù phong cách ăn mặc cũng không hề khoa trương sang trọng nhưng vẫn đủ để cô gái thể hiện khí chất và quyền uy của mình, đủ để người khác nhìn ra giữa hai người đâu là cấp trên và đâu là cấp dưới.<br><br>Thật không ngờ rằng Lăng Dương Thần đích thân kí hợp đồng này với cô, Tiêu Yến được đưa thẳng lên phòng tổng giám đốc dưới con mắt khó tin của nhiều nhân viên khác.<br><br>Vừa đến cửa phòng đã nghe thấy tiếng la lối của anh ta vọng ra, có tiếng ném bịch, anh ta đang trỉ trích một người nào đó có bản thiết kế vô cùng tệ hại.<br><br>Tiêu Yến bĩu môi, đúng là chỉ cần làm sếp lớn thì có thể đứng trên đầu thiên hạ.<br><br>Thư kí của anh ta là Giang Hạ, người đã đưa cô và Hạ Băng Băng lên đây ngại ngùng cười trừ.<br><br>Sau khi người kia mặt mày tối sầm bước ra khỏi phòng thì anh ta mới gõ cửa một lần nữa xin phép được vào bên trong.<br><br>Thế nhưng Tiêu Yến không muốn mất thêm thời gian đẩy tay anh ta ra mở cửa phòng ngang nhiên bước vào khiến Giang Hạ hả miệng đến không ngậm được mồm.<br><br><br>Lăng Dương Thần trước giờ làm việc gì cũng rất quy củ, việc gõ cửa phòng trước khi vào ngoài quy củ ra còn thể hiện nhân cách của một người có lịch sự hay không.<br><br>Tiêu Yến cũng biết thừa nhưng tại sao cô phải đối đãi lịch sự với một người luôn thô lỗ với người khác?<br>Tiếng giày cao gót vô cùng tự tin bước vào, từ độ nặng nhẹ đến nhịp bước chân nhanh chậm, Lăng Dương Thần đã nhận ra ngay người bước vào là ai.<br><br>Tiếng bước chân đó thể hiện một sự tự tin nhất định bởi tiết tấu vô cùng đặc biệt, trong khi trước giờ số nhân viên nữ gặp anh dù đi cao gót nhưng hầu như không bao giờ để hở ra tiếng động, anh cong môi ngẩng lên nhìn Tiêu Yến đã đứng ngay ngắn trước bàn làm việc của mình nói:\"Chào mừng em\"<br>Hạ Băng Băng chỉ dám đứng ở một khoảng cách xa nhìn hai người đấu mắt với nhau một lúc lâu mà không dám thở mạnh sợ gây ra sự chú ý.<br><br>Giang Hạ đứng bên cạnh cô ta trố mắt, ban nãy anh ta định chạy đi vì không muốn chịu trận chung nhưng lại sợ vì chuyện này mà bị đuổi việc nên đành ở lại, không ngờ anh ta không những không nổi giận lôi đình mà còn mềm dẻo nói cái gì mà \"Chào mừng em\"<br>Sau khi cả bọn ngồi xuống sofa Giang Hạ liên tục đưa tay dụi mắt trong khi Hạ Băng Băng thì đã biết sơ qua nên không quá bất ngờ, biểu cảm của Giang Hạ bây giờ giống hệt như lúc Hạ Băng Băng bắt gặp Lăng Dương Thần ở phòng chị mình, Tiêu Yến.<br><br>Lăng Dương Thần cũng chẳng thèm che dấu mối quan hệ mà ngồi cạnh cô xuống sofa còn ôm lấy eo, Tiêu Yến cảm thấy vô cùng gò bó và khó chịu, anh ta vừa gặp cô đã bị dính keo con voi vào người à?<br>Thế nhưng cô không tiện nói nên đành phải giữ nguyên tư thế, hợp đồng cũng chẳng buồn đọc mà lật đến trang cuối cùng kí thẳng.<br><br><br>Hạ Băng Băng nhìn theo chưa kịp nói gì thì Tiêu Yến đã kí, nếu như trong điều khoản anh ta bảo cô bán thân cho anh ta thì phải làm sao?<br>Cô ấy tự nghĩ cũng có thể có khả năng đó lắm, chị của mình xinh đẹp như vậy, đi theo Tiêu Yến hai năm cô ta lại không biết có rất nhiều giám đốc đã giở đầy thủ đoạn với Tiêu Yến à?<br>Lần nào Tiêu Yến cũng vô cùng thẩn trọng không ngờ bây giờ lại liều lĩnh như thế, có lẽ cô cũng biết anh ta chẳng việc gì phải bôi xấu mình vào bản hợp đồng này làm gì bởi chính anh ta đã là mệnh lệnh.<br><br>Tiêu Yến kí mạnh đến nỗi giấy cũng suýt rách ra, nhìn hàng chữ đã nằm gọn trên giấy, Lăng Dương Thần hài lòng nhận lại hợp đồng tiện tay đưa cho Giang Hạ, tay còn lại vuốt ve eo cô nói:\"Rất hân hạnh được hợp tác\"<br>Tiêu Yến nở một nụ cười vô cùng sáng chói nhưng lời lẽ thì trái ngược:\"Còn tôi thì không mấy hân hoan đâu\"<br>Mắt anh híp lại sau đó cô có thể cảm thấy eo mình bị bóp một cái thật mạnh, giống như thay như lời cảnh báo.<br><br>.<br><br>"]