["<br>Buổi sáng có tiếng gõ cửa vang lên, quản gia Lâm, cũng chính là Lâm Kính Hàn thấp thỏm gọi vào:\"Thiếu gia có! \"<br>Giọng phụ nữ xen vào:\"Để tôi\"<br>Bà ta không như Lâm Kính Hàn mà vỗ vào cửa một cách vô cùng mạnh bạo nói vọng vào:\"Lăng Dương Thần!!\"<br>Bị tiếng gọi ồn ào làm tỉnh, Tiêu Yến cũng theo đó mà ngồi bật dậy, giọng nói bên ngoài chẳng có tí thân thuộc thế nhưng sắc mặt Lăng Dương Thần có phần trầm xuống.<br><br>Bên ngoài vẫn có tiếng gọi, anh ta xoay đầu nhìn qua cô rồi lại đưa tay vuốt vuốt tóc chỉnh trang lại quần áo đi về phía cửa.<br><br>Người phụ nữ ở bên ngoài còn toan lấy tay gõ thêm mấy cái nhưng cửa mở ra làm tay bà ta khựng lại giữa không trung.<br><br>Lăng Dương Thần khẽ cau mày:\"Mẹ về lúc nào sao không báo cho con một tiếng\"<br>\"Mẹ còn nghĩ con bận nhiều việc không tiện làm phiền, không ngờ con lại có thể nằm đây ngủ ngon lành như vậy\"<br>Bà ấy là mẹ của Lăng Dương Thần, cũng chính là Lăng phu nhân, tên thời thiếu nữ của bà ta chính là Lạc Nhu.<br><br><br>Lăng phu nhân liếc mắt nhìn qua người con gái đang chỉnh trang lại quần áo bước từ giường con trai xuống đang lại gần liền chỉ tay lắp bắp nói với Tiêu Yến:\"Cô.<br><br>.<br><br>cô là ai?\"<br>Tiêu Yến nở một nụ đểu cáng khoác lấy tay Lăng Dương Thần nói:\"Con là người yêu của anh ấy, bác có thể gọi con là Tiêu Yến, tiểu Yến, Tiêu Tiêu hay Yến đều có thể\"<br>Bà ta nhìn qua con trai mong thằng bé phủ nhận, thế nhưng nhận lại là biểu cảm lạnh như tiền.<br><br>Chân Lăng phu nhân gần như run lên, nếu con trai bà phủ nhận cũng không tin được vì cô gái này ấy vậy mà lại có thể đặt chân vào phòng con trai mình, phận làm mẹ như bà ta còn chưa được cấp quyền đó.<br><br>Lăng phu nhân không cam lòng lắc đầu phủ nhận:\"Cô nói láo, cái gì mà Tiêu Yến tiểu Yến, có mà tiểu yêu tinh\"<br>Lăng Dương Thần gằn lên:\"Mẹ\"<br>Bà ấy tức giận nhìn con trai xong lại nhìn Tiêu Yến dù bị gọi là tiểu yêu tinh vẫn thản nhiên cười sau đó không nói hai lời quay đầu rời đi.<br><br>Sau khi Lăng phu nhân đi khuất, Tiêu Yến mới nói:\"Trước giờ còn nghĩ anh là trẻ mồ côi\"<br>Lăng Dương Thần:\"! \"<br>Tiêu Yến cảm thán:\"Mẹ của anh cũng dễ thương đấy\" Dễ bắt nạt nữa.<br><br>Anh xoay người vào trong thay áo quần sơ mi chỉnh chu rồi mới kéo Tiêu Yến cùng ra ngoài, Lăng phu nhân nhìn kiểu gì cũng không vừa mắt Tiêu Yến.<br><br><br>Bà đang chống tay trong bếp nấu nướng gì đó, liền nói với Lăng Dương Thần:\"Con chờ chút, mẹ nấu xong cùng ăn\"<br>Tiêu Yến sáng nay có buổi chụp hình liền vẫy tay với Lăng Dương Thần:\"Vậy anh đi sau, tôi đi trước đây\"<br>Chưa đợi Lăng Dương Thần giữ cô lại thì Lăng phu nhân đã gọi giật cô lại:\"Còn cô nữa, ăn xong rồi đi luôn\"<br>Tiêu Yến nhướn mày nhìn qua Lăng Dương Thần rồi lại nhìn Lăng phu nhân như muốn xác nhận lại một câu có thật sự muốn cô ở lại hay không.<br><br>Thế rồi Tiêu Yến cũng chẳng ngại ngùng ngồi ở trên bàn chờ Lăng phu nhân bê thức ăn ra, cô cũng chẳng giống như người đang cố gắng theo đuổi con trai mình, sẽ năng nổ vào trong bếp phụ giúp bà mà lại ung dung ngồi trên ghế, bà ta lại có cảm giác con trai bà là đang theo đuổi con gái nhà người ta.<br><br>Đồ ăn được bưng ra, Tiêu Yến múc một muỗng súp lên nếm thử một miếng, mùi vị vô cùng lạ lẫm nhưng lại ngon vô cùng, khóe mắt cô cay cay, thật ra trước giờ chưa bao giờ được ăn đồ mẹ nấu, Trang Khả Như thì nấu ăn dở tệ, đồ ăn trong nhà là đầu bếp nấu cả mà trước giờ ở Tiêu gia cô cũng chẳng được ăn bữa cơm nào đàng hoàng.<br><br>Thấy Tiêu Yến múc xong muỗng này lại đến muỗng khác, Lăng phu nhân rất vui mừng nhưng lại không thể hiện ra mặt.<br><br>Trong bữa cơm, Lăng phu nhân cuối cùng cũng lên tiếng:\"Tiểu yêu tinh, cô đang làm nghề gì vậy?\"<br>Tiêu Yến khựng lại suy nghĩ một chút rồi khoác lấy tay Lăng Dương Thần nói:\"Cháu ấy ạ? làm người yêu anh ấy, vậy là đủ rồi\"<br>Lăng Dương Thần day day trán:\"Được rồi, ăn xong thì đi thôi\"<br>Lăng phu nhân ngồi bất động, vô cùng sững sờ trước lời nói của Tiêu Yến! con trai mình bây giờ lại còn biết bao nuôi cả phụ nữ.<br><br><br>Lúc Tiêu Yến lên phòng lấy đồ, Lăng Dương Thần đứng dưới xe chờ, Lăng phu nhân vội vã kéo anh lại dặn dò:\"Con muốn chơi đùa một chút cũng không sao nhưng đừng để có thai, những người như thế không thích hợp cưới về làm vợ, lại càng không thể ngồi ở vị trí chủ quản Lăng gia\"<br>Anh nghe mẹ nói thì bật cười, cái gì mà chơi đùa một chút cũng được?:\"Mẹ, mẹ có phải là con gái là phụ nữ nữa hay không mà lại có thể dạy con mình chơi đùa một chút\"<br>\"Còn nữa, cô ấy không thích hợp chỗ nào? Tại sao người như cô ấy lại không thể ngồi ở vị trí chủ quản Lăng gia, cô ấy ngồi lên đầu con cũng được\"<br>Lăng phu nhân cau mày, con trai bà trước giờ đè đầu cưỡi cổ thiên hạ cuối cùng cũng chấp nhận có một ngày người khác ngồi lên đầu mình?<br>Chỉ là bà không thể ngờ có một ngày con trai mình lại thật sự nghiêm túc với chuyện yêu đương.<br><br>Tiêu Yến từ đằng sau bước lên không quên vẫy tay với Lăng phu nhân:\"Bác, con đi đây, tối nay gặp lại ạ\"<br>Lăng phu nhân không thèm liếc Tiêu Yến một cái quay đầu vào trong nhà.<br><br>.<br><br>"]