["Chương 91:<br> \"Sao lại là cậu?\"<br> Biên tập: Chuối<br> "," <img data-original-width=\"4724\" data-original-height=\"2362\" src=\"https://img.wattpad.com/3c3b4008f2c11d356c4595a3a82e2f425e0fa658/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f67377a37617a48317977345f42673d3d2d313037333434343833392e313638306636323834636164323032373739383539303733333239312e6a7067\"><br> Thời gian chờ đợi kết quả trôi qua thật chậm chạp, như thể một ngày có 30 giờ vậy. Lục Văn không ôm nhiều hy vọng, cộng thêm thiếu kiên nhẫn nên đã bắt đầu chọn kích bản khác mình thích.<br> Đối với hắn, cuộc sống chạy lịch trình tuy nhẹ nhàng và kiếm tiền nhanh nhưng hắn thích quay phim trong đoàn phim hơn, được trải nghiệm những nhân vật và cuộc đời khác nhau. Nếu quay xong mà được hát ca khúc chủ đề thì càng tuyệt hơn nữa.<br> Từ sàng lọc kịch bản cho đến thẩm định thành viên cốt cán, Cù Yến Đình đã đưa ra nhiều ý kiến. Ngày nào Lục Văn cũng cắm cọc ở phòng làm việc, lúc thì hỏi ngày hỏi kia, lúc thì ngồi bên cạnh xem Cù Yến Đình sửa kịch bản.<br> Làm việc suốt đêm, cuối cùng Cù Yến Đình cũng sửa xong kịch bản, anh mệt mỏi ngả người trên ghế, đôi mắt căng xót nhìn chăm chú chữ \"Hết\" cuối văn bản.<br> Ánh bình minh len qua ô cửa sổ, Cù Yến Đình day mi tâm quay về phòng ngủ, khẽ khàng bò lên giường, chui vào vòng tay Lục Văn. Lục Văn vẫn ngủ say sưa, cơ bắp như có kí ức ôm chặt lấy anh.<br> Cù Yến Đình ngủ thẳng đến giữa trưa, buổi chiều hẹn gặp Vương Minh Vũ tại một quán cafe.<br> Vị trí hơi hẻo lánh, vừa khéo hai cô trò đều không thích nơi đông người. Cù Yến Đình đến trước, chọn một chỗ khuất gió trên sân thượng và gọi hai ba miếng bánh ngọt.<br> Vài phút sau, Cù Yến Đình vẫy tay về phía đầu cầu thang: \"Cô ơi, ở đây ạ.\"<br> Vương Minh Vũ nghe vậy bước tới, ngồi xuống ghế sô pha đối diện và nói: \"Chưa ăn trưa à, gọi lắm thế.\"<br> Cù Yến Đình lau tay, rút một xấp kịch bản dày quịch trong túi và bảo: \"Tối qua em làm việc thâu đêm, sáng ngủ thẳng đến giữa trưa nên qua giờ cơm mất rồi.\"<br> Vương Minh Vũ nhìn anh đầy trách móc: \"Đừng cậy trẻ tuổi mà coi thường sức khỏe, biết thế cô đã hẹn em ở nhà hàng rồi, ăn mấy cái này thì bổ béo gì.\"<br> \"Không sao đâu ạ, em ăn lót dạ là đủ rồi.\" Cù Yến Đình đẩy kịch bản sang: \"Em sửa xong hết rồi, có vài đoạn xuất hiện vấn đề em đã đánh dấu lại, cô xem đi ạ.\"<br> Vương Minh Vũ đeo kính lên, mượn ánh mặt trời rực rỡ mở kịch bản ra. Cù Yến Đình cúi đầu ăn bánh tart óc chó [1] nhiều calo, thơm ngon bổ não, anh nhủ bụng phải mang về cho Lục Văn mới được.<br> Ăn được một nửa, Vương Minh Vũ ngẩng lên hỏi: \"Chuẩn bị lập dự án chưa?\"<br> Cù Yến Đình mím hết vụn óc chó trên môi và đáp: \"Vẫn chưa ạ, năm trước em mới cho Tổ dự án của Phòng làm việc xem bản thô thôi.\"<br> Vương Minh Vũ đáp \"Ừm\", lật trang tiếp theo, đọc chữ dưới ánh mặt trời lâu hơi khó chịu, bà chọn lọc xem hết mấy chỗ cần sửa, khép lại nói: \"Những chỗ còn lại hẳn không có vấn đề gì nhiều, cô cầm về đọc nhé.\"<br> Cù Yến Đình gật gật đầu, anh hỏi han: \"Cô ơi, kịch bản của cô tiến triển thế nào rồi?\"<br> \"Quá nửa rồi.\" Vương Minh Vũ bưng cốc cafe, nhọc lòng nhưng rất hưởng thụ: \"Chẳng có vở kịch dài tập nào là không hành hạ người ta cả, đầu tiên là vẩy mực tô vẽ 1 gốc cây cổ thụ cành lá xum xuê, sau đó cắt tỉa cẩn thận, bỏ thêm chút công sức vào đó.\"<br> Cù Yến Đình tự kiểm điểm lại mình: \"Em vẫn phải luyện tập nhiều.\"<br> \"Em ấy à.\" Vương Minh Vũ phân tích thay anh: \"Em giỏi tả người, ngay như Mạnh Xuân Đài, những gì anh ta đã trải qua là một câu chuyện hoàn toàn khác dựa trên nền tảng bối cảnh thời đại, chính sách và toàn bộ câu chuyện.\"<br> Cù Yến Đình vừa ăn bánh ngọt vừa nghe Vương Minh Vũ dạy bảo, trò chuyện đến lúc thoải mái, bà cũng cằn nhằn về tác phẩm của người trong nghề, ác mồm hơn cả những khán giả khó phục vụ.<br> Có hai cô gái trẻ lên sân thượng tìm chỗ ngồi, líu ríu bàn luận về bộ phim điện ảnh vừa xem - phim đang chiếu của Tằng Chấn.<br> Trên bàn trở nên yên tĩnh, Cù Yến Đình thả viên đường hình vuông vào tách cafe và khuấy đều trong lúc chờ âm thanh giảm nhỏ. Không ngờ, Vương Minh Vũ chủ động đề cập: \"Em thấy tin tức của Quỹ từ thiện chưa?\"<br> Một tháng trước, Quỹ Sách - Ảnh tiến hành dự án từ thiện, tối qua leo lên các trang đầu đề, không chỉ báo giải trí mà còn có một số phương tiện truyền thông thuộc chính phủ tuyên truyền việc này.<br> Dạo trước Cận Nham Dư dấy lên sóng gió, để cứu vãn hình tượng mà bắt tay vào việc công ích. Nhưng tin tức tối qua không liên quan gì đến cậu ta hết, tất cả các trang mạng chỉ nhắc tới tên của Tằng Chấn.<br> Cù Yến Đình suy đoán: \"Tin đó dùng để lấp liếm vụ thầy và Cận Nham Dư bị chụp trộm ạ?\"<br> Vương Minh Vũ nói mà không để bụng: \"Chắc thế.\" Dự án do bà chọn và tham gia, trước khi đăng tin, Tằng Chấn đã bàn bạc với bà, nhưng bà chẳng thèm hỏi nhiều.<br> Dứt lời, Vương Minh Vũ cười nhạo Tằng Chấn vẽ vời thêm chuyện: \"Chỉ đi ăn một bữa cơm thôi, bị chụp thì có làm sao, thế mà cũng phải làm to chuyện.\"<br> Lời bà nói ẩn chứa sâu xa, Cù Yến Đình ngước mắt nhìn.<br> Vương Minh Vũ nói thẳng: \"Bảo là bữa cơm chia tay.\"<br> Cù Yến Đình chợt ngạc nhiên, tuy rằng phim điện ảnh được công chiếu suôn sẻ, danh tiếng tốt đẹp nhưng phiền toái Cận Nham Dư gây ra vẫn sẽ ảnh hưởng đôi chút. Vốn là quan hệ giao dịch thì lấy đâu ra chân tình.<br> Cù Yến Đình nhìn chằm chằm vòng xoáy xoay tròn giữa tách cafe, nhớ lại cuộc trò chuyện giữa Cận Nham Dư và anh trước lúc cậu ta rời khỏi Lam Thủy, nhớ lại dáng vẻ ngang bướng không cam chịu và chết cũng không chừa của cậu ta.<br> Thấy anh im lặng, Vương Minh Vũ thở dài: \"Chuyện thường ấy mà, thích lên thì chơi đùa, chơi chán thì kết thúc, quanh đi quẩn lại chẳng phải yêu đương mà chỉ có điều kiện thôi.\"<br> Cù Yến Đình nhận ra nỗi bùi ngùi trong giọng bà bèn nói: \"Cô ơi, chúng ta không nói mấy chuyện này nữa.\"<br>\"Ừ, không nói nữa.\" Vương Minh Vũ nhấp cafe: \"Phải rồi, bộ phim mới của Tằng Chấn tuyển diễn viên, nam chính trong bộ phim chiếu mạng của em tham gia thử vai đấy, em biết không?\"<br>Cù Yến Đình gật gật đầu, trong lòng thầm nhủ lại nói chuyện này: \"Vẫn chưa quyết định, không biết kết quả là gì.\"<br> Vương Minh Vũ nói: \"Chắc chắn là cậu ta.\"<br> Cù Yến Đình giật mình, anh không hy vọng Lục Văn đóng bộ phim ấy, nhưng cũng không muốn trông thấy Lục Văn bị chối bỏ, bởi thế tâm trạng bỗng rối bời, anh hỏi: \"Thầy nói thế hay sao ạ?\"<br> Vương Minh Vũ xua xua tay: \"Biên kịch của bộ phim đó là bạn thời Đại học của cô, trong lúc trò chuyện, cậu ấy bảo về cơ bản là chọn Lục Văn rồi.\"<br> Cù Yến Đình cầm lòng chẳng đặng hỏi lại lần nữa: \"Thật hả cô?\"<br> \"Ừ.\" Vương Minh Vũ tưởng anh thấy khó hiểu: \"Kỹ năng diễn xuất và lượng khán giả của đứa bé đó khá ổn, quan trọng là nhà đầu tư rất hài lòng về cậu ta. Thực ra ban đầu định chọn Tần Đông thuộc phái thực lực thì ổn định hơn, nhưng Tần Đông chê đất diễn của nam phụ - cảnh sát ngầm - nhiều quá, ngấm ngầm mác mỉa, bị Tằng Chấn đập chết thẳng cẳng.\"<br> Sẩm tối về đến nhà, Cù Yến Đình không nói tin này cho Lục Văn biết. Chuyện còn chưa đâu vào đâu, nhỡ đâu có biến số gì thì sao.<br> Nhưng thông tin của Vương Minh Vũ rất chuẩn, ngày thứ 4 sau khi thử vai, Lục Văn nhận được thông báo của người đại diện.<br> Hắn đọc kịch bản cả ngày, lúc ấy đang nhắm mắt nghỉ ngơi, đeo tai nghe tìm nhạc cổ điển để nghe, khi nhận điện thoại không để ý ai gọi tới, sau đó bị tiếng thét chói tai của Tôn Tiểu Kiếm làm cho giật bắn người.<br> Lục Văn không tài nào hình dung nổi cảm xúc vào giây phút này, hệt như hồi xưa đi thi Đại học, vốn đã chuẩn bị tâm lý thi trượt rồi, kết quả trúng tuyển vào trường cao đẳng một cách vi diệu.<br> Cúp máy, Lục Văn nhìn ra ngoài qua ô cửa sổ lồi và tiêu hóa chuyện này, ngoài bất ngờ và vui mừng thì hắn còn hơi ngơ ngác và bối rối. Hắn bước lên bậc thềm cao vời vợi, không dám chắc mình có thể đứng vững hay không.<br> Về quan hệ của Cù Yến Đình và Tằng Chấn, Lục Văn hoàn toàn không rõ, hắn lặng lẽ ngẫm lại Cù Yến Đình bảo hắn cho anh thêm chút thời gian.<br> Cù Yến Đình cân bao lâu nữa, những lời không đủ can đảm để nói là gì?<br> Lục Văn nghĩ, có lẽ trong thời gian tiếp xúc với Tằng Chấn, hắn sẽ thăm dò được gì đó?<br> Chẳng mấy mà thông tin Lục Văn đóng phim mới của Tằng Chấn lan nhanh, các phương tiện truyền thông lớn đua nhau ra trận, tung tin thật thật giả giả đủ kiểu. Tới khi hai bên ký kết xong, tài khoản chính thức mới tuyên bố tin tức hợp tác.<br> Mượn đà của bộ phim điện ảnh đang chiếu và cơn sốt của chính Lục Văn, đoàn phim làm một mẻ quảng bá ra trò. Chỉ trong vài ngày ngắn ngủi, Lục Văn không chỉ là một ngôi sao mới nổi mà còn vọt lên trở thành cổ phiếu tiềm năng thu hút sự quan tâm của khán giả, người trong nghề và nhà đầu tư nhất hiện nay.<br> Cát xê và giá trị của hắn tăng lên vèo vèo, hợp tác với Tằng Chấn có nghĩa là chính thức đặt chân vào giới điện ảnh, theo đó tất cả tài nguyên được gột rửa.<br> Cận Nham Dư không tránh khỏi bị lôi đầu ra, cơn sóng gió năm ngoài tiếp tục trở thành đề tài được quần chúng bàn luận hăng say, chẳng ai ngờ rằng diễn viên hạng 18 sẽ có một ngày giẫm lên đỉnh lưu nổi tiếng rần rần lúc bấy giờ.<br> Thoáng chốc Lục Văn tiếng tăm lừng lẫy, mỗi hành động mỗi cử chỉ đều được quần chúng chú ý.<br> Ngày vào đoàn là 12 tháng 4, tối ngày mùng 10, Lục Văn qua đêm ở Vườn Lâm Tạ, vali thu dọn được một nửa nằm nơi cuối giường, rồi bị đệm giường rung lắc dữ dội hất bay xuống nền nhà.<br> Rầm, Cù Yến Đình giật bắn tức thì căng cứng người.<br> Còn Lục Văn hít thật sâu, đê mê phê tận óc, sau khi kết thúc, hắn ôm Cù Yến Đình nằm trên giường, đắp chung chiếc chăn mỏng, từ từ hong khô mồ hôi trên lồng ngực.<br> Giọng Cù Yến Đình dính dớp: \"Có thu dọn nữa không?\"<br> Lục Văn nhả muốn động đậy, gẩy gẩy tóc Cù Yến Đình: \"Mai rồi dọn tiếp, giờ em chỉ muốn ôm anh thôi.\"<br>Cù Yến Đình cũng không định nhúc nhích: \"Mai phải tham gia... cái gì ấy cơ mà?\"<br> \"Họp báo bấm máy.\" Lục Văn nói: \"Chắc đến trưa là xong thôi, ngày 12 bay chuyến buổi sáng, em vào đoàn rồi, anh phải thủ tiết thờ chồng đấy.\"<br> Cù Yến Đình muốn đánh hắn nhưng không có sức: \"Dốt, phải gọi là thủ tiết chờ chồng.\"<br> [1] Thủ tiết thờ chồng: Thủ tiết khi chồng đã chết/ Thủ tiết chờ chồng: Thủ tiết khi chồng còn sống.<br> \"Vãi, em tự trù mình chết.\" Lục Văn cười ngu, gãi sống mũi: \"Tự dưng không nỡ đi, sao bấm máy sớm thế nhỉ.\"<br> Dù gì kịch bản, ekip nòng cốt và tài chính đầy đủ hết, diễn viên đã chọn xong xuôi, ngay cả dư luận cũng rộn ràng tiếng thơm, buổi họp báo ngày mai chắc chắn sẽ chiếm tất cả trang đầu trên mạng cho xem.<br> Cù Yến Đình hỏi: \"Họp báo tổ chức ở đâu?\"<br> \"Tổ chức ngay ở Sophie luôn.\" Lục Văn tự phụ nói: \"Liên Dịch Minh phải trích phần trăm cho em trong những công việc của làng giải trí.\"<br> Vali rơi trên nền nhà vẫn chẳng nhặt lên, đèn tắt, Lục Văn tiếp tục quấn lấy Cù Yến Đình. Hắn hư hỏng và tham lam, muốn làm Cù Yến Đình kêu rên, kêu rên rồi lại muốn làm Cù Yến Đình bật khóc, bật khóc rồi lại muốn làm Cù Yến Đình khóc nức nở hơn.<br> Sáng hôm sau, Cù Yến Đình với mí mắt và chóp mũi đỏ bừng hẵng đang say giấc, Lục Văn lặng lẽ rời giường, mặc quần áo chỉnh tề đến Sophie tham gia họp báo bấm máy.<br> Đoàn phim bao nguyên tầng 1, phòng tiệc đang sắp xếp, bên truyền thông được mời nối đuôi nhau đến. Lục Văn sang phòng chào hỏi những diễn viên chính khác, sau đó về phòng premier tạo hình.<br> Có 4 - 5 bộ quần áo chuẩn bị sẵn, vì dấu hôn và dấu răng trên cổ Lục Văn quá rõ nét nên chọn sơ mi cà vạt. Trước khi buổi họp báo chính thức bắt đầu, đoàn phim phải chụp ảnh HD để tuyên truyền.<br> Hành lang được trang hoàng lộng lẫy làm nền, Lục Văn tạo dáng tùy thích, vừa chụp xong, cánh cửa phòng premier sau lưng mở ra, Tằng Chấn và nhà sản xuất cùng bước ra.<br> Từ sau hôm thử vai chưa từng gặp lại, Lục Văn đang nghiêng người tựa vào tường, bèn đứng thẳng dậy cất lời: \"Chào buổi sáng đạo diễn Tằng.\"<br>Tằng Chấn gật đầu với hắn, nom không có gì để nói, đang lúc lúng túng, trợ lý đoàn phim chạy tới thông báo phóng viên của các phương tiện truyền thông đã có mặt đông đủ.<br> \"Tôi biết rồi.\" Tằng Chấn nói: \"Đúng 10 phút nữa bắt đầu.\"<br> Thành viên chính của đoàn phim di chuyển đến phòng tiệc, Tằng Chấn và nhà sản xuất cũng sải bước rời đi, Lục Văn vẫn đứng im tại chỗ, móc tờ lưu trình hoạt động và bài phát biểu ra đọc lần cuối.<br> Thói quen này của hắn được tạo thành từ hồi còn là hạng 18, khi ấy Tôn Tiểu Kiếm thường bắt hắn học thuộc tài liệu, lướt lướt hơn nửa trang, hắn lười như hủi nói: \"Em muốn đi vệ sinh.\"<br> Tôn Tiểu Kiếm nói: \"Thế nhanh tay nhanh chân lên, anh vào phòng tiệc đi lại với bên truyền thông đã.\"<br> Lục Văn bước trên hành lang không một bóng người, dễ dàng đi vào nhà vệ sinh công cộng. Trước bồn rửa tay thoang thoảng mùi thơm, hắn đưa mắt nhìn bình hoa sáng nay vừa thay.<br> Khom lưng chìa tay, vòi nước cảm ứng tức thì xối nước ấm rào rào át mất tiếng mở cửa. Lục Văn không để ý người bước tới, vẫn cúi đầu, tới khi ngước mắt soi gương mới khựng lại.<br> Hai người đứng song song trước bồn rửa tay, cảnh tượng bấy giờ giống hệt cảnh thử vai đầu tiên.<br> Mãi lâu sau, Lục Văn cất lời hờ hững: \"Sao lại là cậu?\"<br>Trong gương, Cận Nham Dư quay đầu nhìn hắn và nói: \"Trùng hợp ghê.\"<br> ...<br> Preview chương 92:<br> \"Cậu tới đây làm gì?\"<br> \"Vì tôi không muốn làm hàng nhái.\"<br> \"Đừng đổ lỗi cho thầy Cù.\"<br> \"Anh nghĩ lúc lão đối mặt với tôi, lão gọi tên ai?!\" "]