["Chương 76:<br> \"Thầy Cù, bao năm qua em chỉ chọn hoa cho mỗi mẹ em thôi, quãng thời gian sau này em muốn chọn thêm cho anh nữa.\"<br> Biên tập: Chuối<br> "," <img data-original-width=\"600\" data-original-height=\"600\" src=\"https://img.wattpad.com/ef5620c850161ec5aae64017df7ad6e1b5a2ecae/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5f5651594878475341396f3950673d3d2d313035363934353538322e313637366139646166303666346338313936383039363039363631392e6a7067\"><br> Cù Yến Đình nghỉ ở nhà hết chủ nhật, sang thứ 2 không dám bỏ bê công việc tiếp nữa, sáng sớm tới Phòng làm việc đúng giờ, dấu vết mập mờ trên người đã mờ gần hết, nhưng anh vẫn chột dạ cài áo sơ mi đến tận cúc trên cùng.<br> Lấy cớ bị bệnh, anh sợ mọi người hỏi thăm nên trước khi vào nhà đã chuẩn bị lý do đâu vào đấy, không ngờ cả đám đang tụ tập trong phòng khách và hăng hái bóc quà.<br> Thấy anh, Vu Nam gọi: \"Anh đại đến rồi!\"<br> Cù Yến Đình thong thả bước tới, đưa mắt nhìn dây lụa và giấy gói quà rải rác trên bàn, hỏi: \"Mọi người làm gì thế?\"<br> Biên kịch Kiều cầm một hộp socola tươi [1] và nói: \"Những thứ này là quà nam chính tặng mọi người, mỗi người một hộp socola tươi và rượu vang, tự chọn mùi vị, bọn tôi đang giành giật đây.\"<br> [1] Socola tươi hay Nama chocolate:<br> Cù Yến Đình chưa hiểu ra làm sao: \"Nam chính nào?\"<br> Lưu Duyệt cầm một bức ảnh quơ quơ, vui vẻ nói: \"Lục Văn đấy biên kịch Cù, tặng kèm cả chữ kí nữa!\"<br> Cù Yến Đình nghe vậy bèn đến gần, cầm lấy tấm thiệp xem lời chúc Lục Văn tự tay viết, đại ý là nhằm chúc mừng phim chiếu mạng phát sóng, tặng mọi người chút lòng thành. Vu Nam đứng cạnh nói: \"Thực ra chỉ cần tặng anh đại thôi là đủ rồi, anh Lục có tâm quá.\"<br> Cù Yến Đình thầm đoán, chắc được gọi là chị dâu nên vung tay quá trán đây mà.<br> Lưu Duyệt đã thích Lục Văn sẵn, giờ càng u mê hơn, khen hết nước hết cái: \"Anh Lục đúng là vừa đẹp trai vừa tốt bụng.\"<br> Bành Dược Nhiên nói: \"Quan trọng là kỹ năng diễn xuất rất tốt.\"<br> Cù Yến Đình vô thức mỉm cười, hỏi tiếp: \"Cậu xem phim rồi à?\"<br> \"Đương nhiên.\" Mọi người đua nhau trả lời. Sau đó Bành Dược Nhiên nói: \"Đây là bộ phim chiếu mạng đầu tiên của biên kịch Cù mà nên bọn tôi phải theo dõi chứ.\"<br> Cù Yến Đình chưa bao giờ ham hư vinh, anh nói thẳng: \"Cảm ơn mọi người đã nể mặt, nhưng mỗi người có một sở thích và thẩm mỹ khác nhau, không cần phải khen ngợi bộ phim của tôi, sẵn lòng xem thì xem, không thích xem cũng có thể nêu ý kiến thoải mái.\"<br> Biên kịch Kiều nói hết sức sảng khoái: \"Anh khiêm tốn quá rồi, vậy tôi có ý kiến là cập nhật chậm quá.\"<br> \"Hề hề, phim hay thực sự luôn.\" Diêu Bách Thanh nói: \"Ngày nào vợ tôi cũng xem, đặt cả ảnh cậu Lục làm hình nền máy tính luôn.\"<br> Cù Yến Đình không thể hiện gì nhiều, còn Lưu Duyệt thì vui chết đi được, đúng là tình trạng của fan. Ipad của cô ném trên ghế sô pha, bị Vu Nam trêu đùa ấn vào nút nguồn, hình nền là ảnh chụp chung trong phim của Lục Văn và Nguyễn Phong.<br> Lưu Duyệt hỏi: \"Biên kịch Cù, anh thích Lục Văn hay Nguyễn Phong hơn?\"<br> Cù Yến Đình bị cô nàng bắt chẹt, tuy hai người đó không ở đây nhưng cũng không thể thiên vị được, anh bèn đưa ra đáp án đúng chuẩn: \"Hai người họ đều tốt, tôi thích cả.\"<br> Lưu Duyệt nói: \"Nhà đầu tư nói thế làm tôi có cảm giác CP Hoa sen Tịnh Đế được nhà nước chứng thực rồi.\"<br> Cù Yến Đình bật cười nói: \"Được rồi, chọn nhanh lên rồi đi làm việc.\"<br> Vu Nam nói: \"Anh đại, quà của anh để riêng, em đặt trên bàn làm việc rồi đấy.\"<br> Cù Yến Đình rót cà phê rồi lên tầng, đóng cửa cởi hai cúc áo, vết ô mai trên cổ đã biến thành nốt nhạt màu. Mặt bàn vẫn giữ nguyên tình trạng như 4 ngày trước, hộp quà màu kem đặt ở chính giữa.<br> Dưới dây lụa buộc nơ bướm kẹp một tấm thiệp, Lục Văn viết hết sức nghiêm túc: Kính tặng biên kịch Cù.<br> Cù Yến Đình mở nắp ra, trong hộp ngoài socola tươi và rượu vang thì còn có thêm một bó hoa phi yến cánh kép [2]. Anh cẩn thận lấy ra, gỡ một tờ giấy giấu bên trong tầng tầng lớp lớp cánh hoa.<br> [2] Hoa phi yến là loài hoa tượng trưng cho mối tình đầu mong manh nhưng hằn sâu trong kí ức. Cánh kép là nhiều lớp cánh hoa chồng lên nhau.<br> Vẫn là nét chữ của Lục Văn ----<br> Lần đầu tiên là trộm hoa cẩm chướng của khách sạn, lần thứ hai là mua ngọc lan trắng của bà lão, còn lần này em đến tiệm hoa tự chọn đấy. Hoa phi yến đẹp lắm, nhất là có cái tên vô cùng hay, mong rằng anh sẽ thích nó.<br> Thầy Cù, bao năm qua em chỉ chọn hoa cho mỗi mẹ em thôi, quãng thời gian sau này em muốn chọn thêm cho anh nữa.<br> Cù Yến Đình thừ người nhìn mấy hàng chữ, mới chia tay từ hôm thứ 7 thôi mà, thì ra một ngày không gặp như cách ba thu là có thật. Anh cất kỹ hoa đi, mở socola tươi ăn một miếng, ngọt sắc như viên kẹo cưới ăn đêm giao thừa ở Lam Thủy cổ trấn.<br> Rồi anh lật chai rượu nằm trong hộp lại, nhãn hiệu, số độ, dung tích và \"Hương đào\" sáng bóng, anh không tài nào ngừng suy nghĩ lệch hướng được, may mà chỉ có một mình nên không xấu hổ quá.<br> Cù Yến Đình ngẫm lại hai ngày ngọt ngấy bên Lục Văn, những lời âu yếm bịn rịn, những xưng hô thân mật quấn quýt, vào lúc cả cơ thể lẫn tinh thần nóng lên đã bật thốt khỏi miệng, chẳng giống anh tí nào.<br> Xem ra không thể khinh thường sức mạnh của tình yêu được.<br> Cù Yến Đình mở wechat, định bụng thay mặt Phòng làm việc cảm ơn Lục Văn, bỗng nhớ ra hôm nay hắn chính thức vào đoàn nên lại thôi, tránh cho quấy rầy công việc vì chuyện vặt vãnh.<br> Lúc màn hình sắp tắt, anh mở QQ ra, lần trước anh và tình nguyện viên là đôi bạn cùng rơi vào thế bí, sau khi kể lể than thở với nhau thì vẫn chưa liên hệ lại, không biết đối phương thế nào rồi.<br> [Nhà văn nhỏ sợ xã hội]: Thế nào rồi, dạo này có khỏe không?<br> Chẳng mấy chốc, Ca sĩ nhỏ xui xẻo đã trả lời: Tôi quên không nói cho anh biết, tôi làm hòa với người yêu rồi!<br> [Nhà văn nhỏ sợ xã hội]: Thế thì tốt rồi.<br> [Ca sĩ nhỏ xui xẻo]: Anh khỏe không, giải quyết được mâu thuẫn chưa?<br> [Nhà văn nhỏ sợ xã hội]: Ừm, tôi cũng ổn rồi.<br> [Ca sĩ nhỏ xui xẻo]: Tốt quá rồi! Ơ, tôi phát hiện hai chúng ta rất đồng bộ đấy nhỉ?<br> Cù Yến Đình ngẫm nghĩ, có vẻ đúng thế thật, bất kể ra sao anh đều rất biết ơn sự tồn tại của đối phương, anh gõ: Cảm ơn cậu lần nào cũng lắng nghe và an ủi tôi.<br> [Ca sĩ nhỏ xui xẻo]: Tôi làm tình nguyện viên giỏi mà phải không?<br> [Nhà văn nhỏ sợ xã hội]: Cục cớt.<br> [Ca sĩ nhỏ xui xẻo]: Tôi là cục cớt thơm tho.<br> [Nhà văn nhỏ sợ xã hội]: Ha ha.<br> [Ca sĩ nhỏ xui xẻo]: Thấy chưa, anh \"ha ha\" rồi kìa. Hồi đầu toàn là tôi chủ động bắt chuyện, anh chỉ rep có vài chữ cụt lủn, sau này biết gửi icon với \"Ha\", bây giờ thì anh chủ động bắt chuyện với tôi, còn nói đùa nữa chứ.<br> Cù Yến Đình không khỏi xúc động, thì ra anh đã bất tri bất giác thay đổi nhiều đến vậy, tuy không thể bỏ qua công lao của tình nguyện viên nhưng anh biết người thực sự làm anh thay đổi là ai.<br> [Ca sĩ nhỏ xui xẻo]: Tôi không tranh công đâu, người giúp anh nhiều nhất chắc chắn là người yêu anh.<br> [Nhà văn nhỏ sợ xã hội]: Ừm, vậy cậu là người giúp nhiều thứ 2.<br> [Ca sĩ nhỏ xui xẻo]: Dừng, có phần thưởng gì không?<br> [Nhà văn nhỏ sợ xã hội]: Nạp kim cương cho cậu nhé? [3]<br> [3] Hình như nạp kim cương vào QQ để dùng tính năng VIP.<br> [Ca sĩ nhỏ xui xẻo]: Thôi khỏi, anh tiếp tục phấn đấu và tiến bộ đã là lời cảm ơn với tôi rồi.<br> Trò chuyện một lát, Lục Văn đặt điện thoại xuống cầm kịch bản lên đọc, hắn đổi một chiếc xe RV cá nhân, ghế sô pha hình chữ L rộng rãi đủ chứa cả cơ thể hắn, muốn nằm thế nào thì nằm.<br> Sáng nay vào đoàn, bên ngoài là phim trường của bộ điện ảnh \"Chốn thị phi\", nhân vật của Lục Văn cố lắm được gọi là hạng 4 trong phim, đất diễn ít nhưng quan trọng, rất linh hoạt và thu hút.<br> Hắn nhìn ra ngoài qua khe hở của rèm cửa, con hẻm cũ vùng ngoại thành, lớp lớp ngói xám nối liền với bầu trời đầy mây giăng kín sương mù, tạo cảm giác rất phim.<br> Cửa xe mở ra, trợ lý ôm một đống thứ lên xe, hoa tươi, quà tặng, một chồng thư từ, để kín cả cái bàn trước sô pha. Lục Văn ngạc nhiên nói: \"Nhiều thế?\"<br> Trợ lý đáp: \"Đây là chưa nhận hết đấy, em không cầm nổi nữa.\"<br> Buổi sáng đến phim trường gặp phải một đội quân fan đông đúc rầm rộ, gào thét ầm ĩ, bây giờ vẫn còn tụ tập bên ngoài phim trường và thăm quan đoàn phim từ đằng xa. Lục Văn nhặt xấp thư ra, rồi hất cằm về phía quà tặng: \"Sao lắm quà cáp thế?\"<br> \"Tấm lòng của fan cả đấy.\" Trợ lý trả lời: \"Không phải nhét cho em đâu.\"<br> Lục Văn mở bừa một cái ra, đó là một chiếc vòng tay tráng men kiểu dáng mới dành cho nam giới của nhãn hàng hiệu giá mềm [3], hơn 1000 tệ (~ 3 triệu rưỡi). Trong ấn tượng của hắn, fan toàn là các cô gái trẻ tuổi thôi, hắn nói: \"Giữ thư và hoa, còn trả lại quà.\"<br> [4] Hàng hiệu giá mềm hay Affordable Luxury thuộc hạng 6 trong 7 nhóm thương hiệu hạng sang, ví dụ như Tiffany &amp; Co., Coach, Geox, v...v...<br> Trợ lý hỏi: \"Trả lại thật à anh?\"<br> \"Nói thừa.\" Lục Văn nói: \"Nhận quà của mấy cô bé cứ thấy là lạ, sau này đừng nhận nữa.\"<br> Trợ lý nói: \"Thực ra anh không cần đặt nặng quá đâu, fan tặng được quà sang toàn là người giàu có thôi.\"<br> Lục Văn kiến quyết nói: \"Thế có giàu hơn tôi được không? Tôi mua đủ 4 mẫu của cái vòng này từ lâu rồi.\"<br> Trợ lý: \"...\"<br> Gần đây không có quán cafe, Lục Văn dặn dò: \"Đầu hẻm có một cửa hàng tiện lợi đấy, cậu mời mấy cô ấy ăn Oden, rồi bảo mọi người đừng đi lang thang quanh phim trường nữa.\"<br> Trợ lý đáp lời, xách mấy túi quà xuống xe đi mất.<br> Lục Văn hít hà hương hoa, bỗng thấy mọi thứ thật ảo lòi, lúc quay \"Đêm đầu tiên\" hắn vẫn còn là kẻ không tên không tuổi, chỉ biết hâm mô địa vị của Nguyễn Phong, thế mà hôm nay đã có rất nhiều người thích hắn.<br> Trong xe vang lên tiếng gõ bàn phím, Tôn Tiểu Kiếm ngồi trên ghế sô pha đối diện với máy tính, hiếm khi đóng bộ âu phục đen sì. Lục Văn đưa mắt nhìn hắn, lấy làm lạ hỏi: \"Sao anh ăn mặc trang trọng thế?\"<br> Tôn Tiểu Kiếm nói: \"Đông fan đến lắm, thế nào họ cũng chụp ảnh của anh.\"<br> Lục Văn phì cười: \"Anh làm người đại diện mà gánh nặng thần tượng gớm.\"<br> \"À, nhắc đến người đại diện.\" Tôn Tiểu Kiếm ấn nút gửi: \"Bây giờ công việc càng ngày càng nhiều nên công ty sẽ sắp xếp đại diện chấp hành [5] và đại diện tuyên truyền cho cậu, đương nhiên có chuyện gì cậu vẫn có thể tìm anh.\"<br> [4] Người đại diện chịu trách nhiệm điều phối công việc cho nghệ sĩ, còn đại diện chấp hành chịu trách nhiệm những công việc liên quan đến hoạt động biểu diễn của nghệ sĩ.<br> Lục Văn nói: \"Thế anh đi pha cho em cốc nước hạt đười ươi đi.\"<br> \"Đệt.\" Tôn Tiểu Kiếm cầm cốc đi pha nước: \"Anh gửi thông báo quay chụp cụ thể cho cậu rồi đấy, với cả số liệu của phim chiếu mạng mấy ngày nay, cậu thích thì xem thử xem.\"<br> Lục Văn ghét nhất mấy con số phức tạp, hắn hỏi thẳng: \"Phim chiếu mạng thế nào rồi?\"<br> Tôn Tiểu Kiếm trả lời: \"Lượt xem đứng đầu phim chiếu mạng cùng kỳ.\"<br> Lục Văn \"Wow\" lên: \"Em phải nói cho thầy Cù biết mới được, chắc chắn thầy Cù sẽ vui lắm.\"<br> \"Cần cậu nói chắc?\" Tôn Tiểu Kiếm bảo: \"Biên kịch Cù đầu tư vào phim, chẳng lẽ không rõ số liệu ban đầu hơn cậu? Với cả bây giờ còn chưa đâu vào đâu.\"<br> Lục Văn vò mớ tóc ngắn: \"Nghe giọng điệu của anh...\"<br> Tôn Tiểu Kiếm bưng cho hắn cốc nước hạt đười ươi và bảo: \"Phim của đạo diễn Nhâm không có chuyện rating thấp, bộ phim đoạt giải của anh ấy còn là phim có lượng rating cao nhất năm đó. Công thêm nền tảng người xem của cô Đào, cậu, Nguyễn Phong và Tiên Kỳ thu hút khán giả trẻ tuổi, nên khán giả trụ cột của Đêm Đầu Tiên rất đông đảo.\"<br> Lục Văn nói: \"Nhưng suy cho cùng không phải phim chiếu trên sóng truyền hình vệ tinh.\"<br> Tôn Tiểu Kiếm nói: \"Ngày nay truyền hình Internet vô cùng tiện lợi, vả chăng một năm có biết bao nhiêu là bộ phim lên sóng truyền hình vệ tinh bị flop dập mặt, chứng tỏ khán giả có thích hay không phải dựa vào chất lượng bộ phim.\"<br> Lục Văn uống hớp nước, nước ấm chảy vào trong bụng làm cơ thể nóng lên.<br> \"Quan trọng là chủ đề bộ phim kìa.\" Tôn Tiểu Kiếm nói: \"Gia đình nguồn cội, quan hệ ruột thịt, áp lực tinh thần, những điều ấy dễ khiến người ta đồng cảm và bàn luận. Cậu có tin không, sau khi bí mật về kì thi cấp 3 của Diệp Sam và Diệp Tiểu Vũ bị vạch trần sẽ nổ ra trận chiến nước miếng.\"<br> Nghe xong, lẽ ra Lục Văn phải phấn khởi vì một tương lai tươi sáng, nhưng hắn chợt nhớ đến hôm thứ 7 lúc về nhà, Cù Yến Đình bịn rịn tiễn hắn xuống tầng, cách cửa sổ xe jeep anh nói: \"Đừng khao khát quá, đừng lo nghĩ nhiều, cứ yên tâm hoàn thành công việc đang có và tiếp tục tiến về phía trước.\"<br> Lục Văn hít sâu, cầm bình giữ nhiệt và kịch bản lên, bước vào cảnh quay tiếp theo.<br> Hắn xuống xe đi loanh quanh hẻm, sau vài tháng, hắn đến \"hẻm Cỏ Thơm\" và bắt đầu chờ đến lượt diễn, khớp diễn, nghe thư trường quay dập clapperboard và hô \"Action\".<br> Phim điện ảnh và phim truyền hình khác nhau hoàn toàn, cũng vẻ mặt ấy, trên màn ảnh nhỏ thì phù hợp, nhưng lên màn ảnh rộng thì trở nên dữ tợn, NG ba bốn lần, Lục Văn chủ động yêu cầu điều chỉnh trạng thái.<br> Lục Văn đổi sang chai nước khoáng mát lạnh, men theo chân tường đi đến cuối hẻm, định ngồi một mình suy ngẫm chốc lát.<br> Đến gần hắn mới phát hiện, có một ông cụ ngồi dưới bóng cây suốt từ bấy đến giờ, tầm sáu - bảy mươi tuổi, râu ria xám trắng xồm xoàm, mặc quần áo dày quịch, đeo cặp kính râm bản hẹp rẻ tiền, bên cạnh đặt một cái túi dứa căng phồng.<br> Chắc thu gom chai nhựa, Lục Văn nghĩ, ngồi xuống phiến đá dưới chân tường đối diện, hắn vặn nắp chai uống và nói: \"Lão ơi, uống xong tôi sẽ cho lão.\"<br> Ông cụ không nói gì, khoanh tay gật đầu.<br> Lục Văn tò mò đưa mắt nhìn đối phương, hắn cứ thấy mặt mũi hoặc vóc người quen quen, chắc cả Trung Quốc có nhiều ông lão tính nết kiểu vậy đến nỗi hắn gặp ảo giác?<br> Hắn tập trung tinh thần đọc kinh bản, nghiền ngẫm tính cách riêng biệt và đặc điểm nổi trội của nhân vật, sau khi cảm giác đã hiểu kha khá rồi, hắn bèn chụp một đoạn lời thoại gửi cho Cù Yến Đình.<br> Lục Văn gửi cả những suy nghĩ của mình, cho Cù Yến Đình kiểu tra giúp hắn.<br> Chẳng bao lâu sau, Cù Yến Đình trả lời bằng tin nhắn thoại dài hơn 40 giây.<br> Lục Văn không mang tai nghe, bèn mở ra và dí sát điện thoại vào tai, giọng nói ôn hòa và trong trẻo của Cù Yến Đình vang lên, không to nhưng đủ để nghe rõ ở một nơi hẻo lánh thế này.<br> Hắn rũ mắt nhìn chằm chằm cái hố trên mặt đất, không hề chú ý ông lão ngồi đối diện đang trầm ngâm giây lát, sau đó nhướng cặp lông mày rậm rạp và lờm chờm.<br> Nghe xong, Lục Văn đứng dậy về quay tiếp.<br> \"Chàng trai.\" Ông lão bỗng cất lời: \"Ban nãy nói chuyện với ai thế?\"<br> Lục Văn ngẩn người, vì giọng nói của đối phương cũng quen quá, nhưng tự dưng không nhớ ra... Hắn đáp: \"Bạn của tôi.\"<br> Ông cụ \"À\" lên, giọng nói nhẹ nhàng: \"Đi đi.\"<br> ...<br> Preview chương 77:<br> \"Thầy Cù!\" Lục Văn uốn éo trên giường: \"Em nhớ anh chết đi được!\"<br> \"Chỉ tối mới nhớ thôi à?\"<br> \"Nhớ nhau đau đáu, ruột gan rã rời...\"<br> \"...Em tưởng anh livestream khiêu dâm chắc.\"<br> \"Cho em xem tí thì làm sao, thầy Cù, anh trai, anh Đình, Cù Yến Đình... Anh bố thí cho em đi mà!\" "]