["Chương 84:<br> \"Muốn gặp mặt thật à?\"<br> Biên tập: Chuối<br> "," <img data-original-width=\"1080\" data-original-height=\"1113\" src=\"https://img.wattpad.com/47c1796649d778c33ec326d0338ee1081853f522/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4b383275626c65445658554871773d3d2d313036343837313635332e313637623931393739376239316131643235393036343632313435382e6a7067\"><br> Sau khi Liên hoan phim kết thúc có một bữa tiệc tối, bên truyền thông góp mặt tại đây nên trông giống buổi trình diễn của sự xa hoa và linh đình. Lục Văn và Cù Yến Đình không định tham gia, đi ra từ cửa sau của Trung tâm Declara và lên xe.<br> Lão Nghiêm tới đón họ, cửa xe tự động đóng chặt, chú hỏi: \"Tiểu Văn, về đâu đây?\"<br> Nguyễn Phong đi tham gia tiệc tối rồi, trước khi đi hắn biết điều nói rằng đêm nay sẽ ở khách sạn, Lục Văn bèn đáp: \"Đến Vườn Lâm Tạ đường Thương Hà.\"<br> Lão Nghiêm vẫn nhớ vụ theo dõi ở Vườn Lâm Tạ, chẳng lẽ... Chú ngẩng đầu, nhìn vào gương chiếu hậu quan sát đằng sau, nhưng ánh sáng mù mờ quá không thấy rõ lắm.<br> Cù Yến Đình nghiêng mặt, ngại có tài xế ở đây nên im lặng suốt dọc đường, thỉnh thoảng đập cái chân đang rung bần bật đầy phấn khích của Lục Văn, nhắc hắn chớ ngọ nguậy kẻo đánh rơi chiếc cúp.<br> Lục Văn chưa bao giờ để tâm đến cái gì, dạo này về nhà sống, hắn bỗng thay tính đổi nết, hỏi rằng: \"Chú Nghiêm, bố cháu có ở nhà không?\"<br> \"Có.\" Lão Nghiêm nói: \"Hôm nay Lục tiên sinh không phải đi tiệc tùng, tan làm và về nhà sớm nửa tiếng.\"<br> Lục Văn nhướng mi: \"Lạ ghê, không giống phong cách của bố cháu.\"<br> Lão Nghiêm cười bảo: \"Chắc về nhà để xem cháu trên ti vi đấy, Liên hoan phim chả phát sóng trực tiếp còn gì?\"<br> Lục Văn kinh ngạc hơn cả: \"Về để xem cháu? Thật hay đùa đấy?\"<br> Chắc trong xe hơi ngột ngạt, Cù Yến Đình nới lỏng cà vạt, gác cùi chỏ lên tay vịn ghế, khớp xương hơi lồi trên mu bàn tay chống lên môi.<br> Đến Vườn Lâm Tạ, trước khi xuống xe Lục Văn nói: \"Chú báo cho bố cháu biết đêm nay cháu không về Nam Loan nhé.\"<br> Lão Nghiêm lấy làm lạ nói: \"Hồi xưa cả tháng cháu chả về nhà mà cũng đâu thấy báo tiếng nào.\"<br> \"Ờm...\" Lục Văn cũng chẳng rõ mình đổi tính đổi nết tự bao giờ, hắn đáp qua quýt: \"Bớt cười cháu đi, chú cứ nghe cháu mà làm.\"<br> Về đến nhà, Lục Văn tưởng vào nhầm cửa, chăn gối bừa bộn trên ghế sô pha, đồ ăn vặt và sinh tố la liệt trên bàn uống nước, quần áo chất đống nơi cuối giường trong phòng ngủ.<br> Cù Yến Đình kêu ca: \"Nguyễn Mộng Đường sắp làm anh mệt chết rồi, không dọn dẹp nổi.\"<br> \"Sao anh phải tự dọn?\" Thực ra Lục Văn đã thắc mắc từ lâu: \"Công việc của anh tít mù thì thuê giúp việc hoặc giúp việc theo giờ về dọn cho nhàn.\"<br> Cù Yến Đình cởi áo khoác và nói: \"Anh không thích người lạ vào nhà.\" Chưa kể tìm giúp việc phải liên hệ với bên môi giới trước, phải đưa ra điều kiện, dùng thử, cọ sát, quá trình tiếp xúc ấy làm anh chỉ nghĩ thôi đã sợ.<br> Tháo cà vạt, Cù Yến Đình vén cổ áo lên ngửi, trên lớp vải dính mùi nước hoa nồng nặc, mặt mũi còn có lớp makeup, anh bèn vào nhà tắm định rửa ráy.<br> Lục Văn rảnh rỗi ngồi chơi điện thoại, hắn vào weibo, hot search rộn ràng đáo để, tận 4 - 5 tin liên quan đến Liên hoan phim, lễ công chiếu bộ phim mới của Tằng Chấn cũng lên bảng. Tin tức hắn đoạt giải leo lên vị trí thứ 2, ấn vào xem, trong bài viết bất ngờ xuất hiện tên Cù Yến Đình.<br> Ảnh chụp họ sánh vai nhau bước trên thảm đỏ, kí tên lên tường, chiếc nhẫn Cù Yến Đình đeo, người trên sâu khấu kẻ dưới khán đài phát biểu cảm tưởng... Lục Văn nhủ bụng: \"Tổng hợp đầy đủ phết.\"<br> Bình luận chia thành 3 loại chính, loại thứ nhất là fans, vui sướng xong là thôi. Loại thứ hai là khán giả bình thường, cho rằng Cù Yến Đình là Bá Nhạc của hắn và hai người rất thân nhau. Loại thứ ba là người nảy sinh nghi ngờ từ bức ảnh chụp trộm lần trước, cảm thấy hắn và Cù Yến Đình có điều mờ ám.<br> ----- Cảnh tượng Lục Văn và biên kịch nhìn nhau... Quá ư là mập mờ.<br> Có rất nhiều những bình luận từa tựa vậy, giọng điệu không hề công kích mà chỉ đơn giản là bộc lộ quan điểm, Lục Văn sợ fans sẽ xâu xé người ta, bèn ấn vào phần trả lời bình luận.<br> Một fans để hình hắn làm ảnh đại diện trả lời: Nếu mập mờ thế này thì mong biên kịch Cù có thể mời anh nhà mình đóng phim điện ảnh.<br> Lục Văn cạn lời, cô bé à, sao lệch trọng tâm hơn cả hắn vậy?<br> Còn có fans nói: Mị cũng thấy thế, nhưng xứng đôi chết đi được.<br> Lục Văn suýt nữa ấn like.<br> Rốt cuộc cũng có một người không ủng hộ, trả lời rằng: Có lẽ chỉ là bạn bè thôi, làm gì có chuyện mình thì đeo kim cương mà lại tặng người yêu nhẫn bạc 999 bao giờ.<br> Lục Văn cúi đầu nhìn ghim cài đính kim cương trước ngực: \"...Đệt.\"<br> Tiếng nước trong phòng tắm im bặt, Cù Yến Đình loẹt quẹt dép lê đi ra, anh để trần nửa người trên, bên hông quấn khăn tắm, trên đường nhân ngư hẵng còn đọng nước.<br> Lục Văn lập tức dời mắt khỏi điện thoại, mê mẩn nói: \"Sao anh gợi cảm thế!\"<br> Cù Yến Đình bước tới tủ quần áo và bảo: \"Anh quên cầm đồ ngủ vào, thế này mà gợi cảm à? Em chưa đến nhà tắm công cộng bao giờ hả?\"<br> \"Nói gì vậy, người khác sao bằng anh được?\"<br> Lục Văn sấn lại gần, duỗi tay cản Cù Yến Đình tìm quần áo, hắn lôi một chiếc sơ mi rộng rãi của mình để lại ở đây và nói: \"Mặc áo này đi, chỉ mặc mỗi áo thôi.\"<br> Cù Yến Đình nói: \"Em lại giở chứng?\"<br> \"Mặc cho em xem tí thì có làm sao?\"<br> \"Em biến thái à?\"<br> \"Sao anh còn bôi nhọ em thế.\" Lục Văn giũ áo sơ mi ra: \"Được thôi, 1 không biến thái thì 0 không mê.\"<br> Cù Yến Đình quạu: \"Em đừng học ba cái vớ vẩn nữa có được không?!\"<br> Lục Văn sử dụng đòn đánh hiểm nhất: \"Khoảng thời gian mình không gặp nhau, lòng em đau quặn thắt, anh không thương em à? Chiều lòng em tí ti thôi không được ư?\"<br> Cù Yến Đình không chịu nổi chiêu này của hắn, anh nói: \"Em bớt làm nũng đi...\"<br> Lục Văn được đằng chân lân đằng đầu: \"Nhằm khích lệ em đoạt giải, anh coi đó như phần thưởng cho em được không?\"<br> Cù Yến Đình chỉ mềm lòng giây lát, giật mình nhận ra tay áo đã xỏ vào cánh tay, Lục Văn vừa đấm vừa xoa, vừa xin xỏ vừa đè anh lên cánh tủ cài cúc áo.<br> Anh hết cách, hít sâu chịu đựng cho yên chuyện, anh hỏi: \"Quần lót vẫn phải mặc chứ ông tướng?\"<br> Lục Văn kéo ngăn tủ, vừa chọn vừa nói: \"Mặc màu trắng đi, ôi ngây thơ quá.\"<br> \"Em ôi cái khỉ gì.\" Cù Yến Đình nhấc chân đạp hắn lên giường, mặc quần lót xong, anh ngượng nghịu kéo vạt áo sơ mi, tạm che được bắp đùi.<br> Xắn tay áo lên, Cù Yến Đình vào bếp nấu cơm, anh không dám khom lưng, không dám giơ tay lên, hai chân trần trụi nên làm gì cũng khó chịu. Anh bèn lôi một hộp sủi cảo đông lạnh ra, lèm bèm trong bụng, biết thế thì tham dự tiệc tối còn hơn.<br> Lục Văn theo vào, rảnh tay rảnh chân lượn lờ quanh bệ bếp, lượn đến sau lưng Cù Yến Đình, đổi nút thắt tạp dề thành nơ bướm. Nước sôi, hắn cất lời trong làn hơi nước mịt mù: \"Em phải gọi là tình yêu và sự nghiệp vẹn cả đôi đường.\"<br> Cù Yến Đình mỉa mai: \"Ờ, em đã trèo lên đỉnh cao cuộc đời rồi.\"<br> Lục Văn như con chó bự đòi ăn, áp sát lại và nói: \"Em cũng khổ lắm chứ, đứng trên cao lạnh đến nhường nào.\" [1]<br> [1] Hựu khủng quỳnh lâu ngọc vũ/Cao xứ bất thắng hàn. (Thủy điệu ca đầu - Tô Thức)<br> Mẹ nó còn đọc thơ nữa chứ, Cù Yến Đình cho sủi cảo vào nồi, khuỷu tay huých ra đằng sau: \"Đừng phá đám nữa, em đi rót dấm đi.\"<br> Lục Văn lượn sang chỗ để gia vị, vừa rót dấm vừa hỏi: \"Còn gì nữa không vợ ơi?\"<br> \"...\" Cù Yến Đình tiện mồm sai bảo: \"Rửa trái cây đi.\"<br> Sủi cảo phải luộc mất một lúc, Cù Yến Đình tranh thủ bổ trái cây đã rửa sạch. Lục Văn lau khô tay, đứng bên cạnh kể tin tức trong giới giải trí: \"Phim mới của đạo diễn Tằng công chiếu, Cận Nham Dư cũng lên hot search luôn.\"<br> Cù Yến Đình cúi đầu gọt kiwi không nói tiếng nào.<br> Lục Văn dòm cái thớt, Cù Yến Đình dùng dao rất thành thạo, nhưng giờ động tác cắt hoa quả hết sức chậm chạp, hắn duỗi tay búng cái tách trước mặt Cù Yến Đình và hỏi: \"Mất tập trung à?\"<br> Cù Yến Đình hoàn hồn, anh nhớ lại lời tài xế nói trên đường đi và hỏi: \"Bố em xem buổi Liên hoan phim tối nay thật hả?\"<br> \"Ừm.\" Lục Văn cười nói: \"Chị Linh Linh gửi tin nhắn cho em bảo bố em đang ở nhà xem.\"<br> Cù Yến Đình nói: \"Vậy có phải cũng thấy anh?\"<br> Lục Văn gật đầu: \"Chắc chắn rồi.\"<br> Cù Yến Đình lo âu nhíu mày: \"Liệu bố em có thấy lạ không? Có... nhận ra điều gì không?\"<br> Lục Văn duỗi tay vuốt ấn đường Cù Yến Đình, hắn đáp: \"Thực ra em gần như đã comeout với bố rồi, bố cũng biết người yêu em là anh.\"<br> Kinh ngạc mất một lúc lâu, Cù Yến Đình thấp thỏm hỏi: \"Thế bố em có phản ứng gì?\"<br> Lục Văn nói: \"Bố không tỏ thái độ gì cả, chắc cần thời gian suy nghĩ.\" Hắn ôm Cù Yến Đình: \"Không thể hiện thái độ tức là không phản đối, chứ với cái tính của bố em thì đã đập gãy chân em từ lâu rồi.\"<br> Cù Yến Đình không tài nào ngừng lo lắng được, cầm lòng chẳng đậu bắt đầu nghĩ lại biểu hiện của mình, có đúng mực không? Có nói gì sai không? Lần trước nằm bò trên lưng con trai người ta giữa đường giữa chợ, liệu có ngông quá không?<br> \"Xuýt...\"<br> Anh bị đau, lưỡi dao cắt một vết đứt trên ngón trỏ, giọt máu tràn ra ngoài.<br> \"Đây là tay gõ chữ đấy!\" Lục Văn túm lấy cổ tay anh, cúi đầu ngậm ngón tay vào miệng cầm máu: \"Thầy Cù, anh sợ gì chứ?\"<br> Cù Yến Đình rủ rỉ: \"Lòng anh không yên.\"<br> Lục Văn nói: \"Tuy bố em hung dữ nhưng không phải ông già cổ hủ, mà bố em cần thời gian để chấp nhận và thích ứng với xu hướng tính dục của em thôi. Chưa kể trước giờ em không hề có bạn gái, bố sẽ hiểu thôi.\"<br> Cù Yến Đình hỏi: \"Nhỡ chú không thể chấp nhận thì sao?\"<br> Điều anh muốn hỏi là nếu vậy em sẽ bỏ anh sao? Nhưng anh không nói ra khỏi miệng.<br> Ai ngờ Lục Văn đã nghĩ lâu rồi, hắn nói: \"Không chấp nhận thì thôi, em đi nhận bố của Cố Chuyết Ngôn làm bố vậy, chắc chú Cố không ngại có thêm thằng con trai là gay nữa đâu.\"<br> Cù Yến Đình suýt tắc thở, anh cam chịu số phận nói: \"Thôi... Ăn sủi cảo đi.\"<br> Cơm nước xong xuôi, Lục Văn vào nhà tắm rửa ráy. Cù Yến Đình lau khô hai chân lạnh buốt và chui vào ổ chăn trước, Vương Minh Vũ đọc xong kịch bản thì gửi lời bình, anh ôm laptop trở lời mail.<br> Vừa ấn nút gửi thì QQ nhận được một tin nhắn.<br> Lục Văn nằm trong bồn tắm cầm điện thoại, niềm vui sướng vì đoạt giải mãi không giảm, đầu tiên hắn chia sẻ trong vòng bạn bè, sau đó khoe khoang một lượt từ Lục Chiến Kình, lão Trịnh, đến đám bạn thân và Trang Phàm Tâm.<br> Ngay cả bạn trên mạng cũng không tha, Lục Văn rào trước đón sau: Nhà văn, chào buổi tối, dạo gần đây anh thế nào?<br> [Nhà văn nhỏ sợ xã hội]: Tôi ổn, sau hôm nay cậu rảnh thế?<br> Dạo gần đây đúng là bận tít mù, không làm tròn chức trách, Lục Văn trả lời: Xin lỗi anh nhé, nhiều việc quá, tôi không còn cách nào khác.<br> [Nhà văn nhỏ sợ xã hội]: Không sao đâu, tôi cũng không có gì cần giúp cả.<br> [Ca sĩ nhỏ xui xẻo]: Xem ra cuộc sống của anh vui vẻ lắm nhỉ, hôm nay tôi cũng vui cực kỳ.<br> [Nhà văn nhỏ sợ xã hội]: Có chuyện gì tốt à?<br> Lục Văn chọn một chuyện trong số đó để nói: Có một buổi biểu diễn và tôi đã lên sân khấu hát.<br> Cù Yến Đình khép laptop, đổi sang điện thoại, trượt vào trong chăn gõ chữ: Chúc mừng cậu nhé. Sau khi gửi xong, anh nhìn giờ và gọi với vào nhà tắm: \"Đừng ngâm lâu quá, bao giờ nước lạnh thì nhớ xả thêm nước nóng!\"<br> \"Em biết rồi!\" Lục Văn đáp lời, gõ chữ hỏi: À đúng rồi, anh có tham gia tiệc tùng không?<br> [Nhà văn nhỏ sợ xã hội]: Có tham gia!<br> Đây là lần đầu tiên đối phương dùng dấu chấm than, Lục Văn thấy mình đã thành công thật rồi, hắn nói: Cảm giác thế nào?<br> [Nhà văn nhỏ sợ xã hội]: Đây sẽ là một trong những kỷ niệm khó quên nhất của tôi.<br> [Ca sĩ nhỏ xui xẻo]: Tôi thật lòng mừng thay anh.<br> Cù Yến Đình vẫn nhớ lời ba hoa chích chòe của hắn, cố tình nói móc: Sao nào, muốn gặp mặt trực tiếp không?<br> Lục Văn nở nụ cười, từ sau khi quay xong chương trình thực tế, sinh hoạt cá nhân của hắn liên tục co chặt, rất hiếm đến nơi công cộng, lúc nào cũng đề phòng chó săn, e rằng sau này phải cẩn thận hơn nữa mất.<br> [Ca sĩ nhỏ xui xẻo]: Nói đúng ra thì sau này tôi sẽ bận hơn bây giờ nhiều, không biết có thể tiếp tục công việc tình nguyện viên hay không nữa.<br> [Nhà văn nhỏ sợ xã hội]: Tình nguyện viên trên trang web là tự nguyện hết, có thể dừng lại nếu muốn.<br> [Ca sĩ nhỏ xui xẻo]: Tôi biết chứ, nhưng trò chuyện lâu rồi, tôi đã coi anh như một người bạn.<br> [Nhà văn nhỏ sợ xã hội]: Cảm ơn, tôi cũng thế.<br> Nếu đôi bên đã coi nhau như bạn, mà dần dà ít liên hệ và cuối cùng biến thành một cái ảnh đại diện xám xịt thì quả là đáng tiếc, Lục Văn nghĩ, chắc hắn không còn động lực để làm tình nguyện viên tiếp nữa.<br> [Ca sĩ nhỏ xui xẻo]: Hay là chúng ta hãy làm bạn ngoài đời thật đi?<br> Cù Yến Đình sửng sốt, ý hắn là muốn gặp mặt? Ban nãy anh chỉ trêu thôi, bây giờ luống cuống không biết phải đáp lại thế nào.<br> Nhưng anh không kìm được suy tư, từ lúc bắt đầu trò chuyện đầy lúng túng cho tới bây giờ trò chuyện rất hợp rơ, người ta đã giúp anh rất nhiều, nếu tiếp xúc ngoài đời thật thì sẽ thế nào?<br> Cả hai đều hoạt động trong giới giải trí, liệu có thể trở thành bạn tốt, liệu có thể hợp tác các kiểu hay không? Quan trọng nhất là, anh muốn mặt đối mặt nói lời cảm ơn với người ta.<br> Trong giây lát, Cù Yến Đình tưởng tượng ra vài tình huống, nhưng vẫn đắn đo, anh đáp: Xin lỗi, tôi hơi sợ.<br> [Ca sĩ nhỏ xui xẻo]: Thực ra tôi cũng lo lắng đủ điều, vì tôi đang hot lắm.<br> [Nhà văn nhỏ sợ xã hội]: Ừm.<br> [Ca sĩ nhỏ xui xẻo]: Hay thế này đi, chúng ta hẹn một ngày gặp mặt, đủ can đảm thì đến và cho phép đổi ý giữa chừng.<br> [Nhà văn nhỏ sợ xã hội]: Trung Quốc rộng mênh mông... Hẹn kiểu gì?<br> Hai người tiết lộ một địa chỉ đại khái và ngạc nhiên phát hiện họ cùng thành phố, Ca sĩ nhỏ xui xẻo: Móa, có duyên thế!<br> [Nhà văn nhỏ sợ xã hội]: Muốn gặp mặt thật à?<br> Lục Văn bước ra khỏi bồn tắm, trong lòng cuồn cuộn kích động muốn gặp bạn trên mạng, hắn đáp: Thật, ngày nào tôi cũng bận suýt chết nên muốn làm gì đó thú vị, nếu anh lo lắng thì có thể bảo người yêu anh đi cùng.<br> [Nhà văn nhỏ sợ xã hội]: Không được đâu, người yêu tôi nổi tiếng quá.<br> [Ca sĩ nhỏ xui xẻo]: Ồ.<br> Cù Yến Đình đột nhiên ngớ ra, cùng là đàn ông với nhau có gì mà phải sợ, với chỉ số thông minh của anh thì cũng không đến nỗi bị lừa chứ? Chưa kể được đổi ý giữa chừng, cùng lắm thì đến cửa rồi bỏ chạy thôi.<br> [Nhà văn nhỏ sợ xã hội]: Được, tôi đồng ý.<br> [Ca sĩ nhỏ xui xẻo]: Hẹn ở đâu đây?<br> Hai người tìm kiếm chốc lát, phải là nơi công cộng nhưng không được tiếp xúc quá gần với người khác, phải tránh những người sẽ nhận ra họ, phải dễ tìm thấy đối phương, phải có chỗ đỗ xe.<br> Chốt xong, Cù Yến Đình trả lời \"OK\".<br> Cạch, Lục Văn đội khăn mặt mở cửa nhà tắm, quay về phòng ngủ, cắm sạc cho chiếc điện thoại đã cạn pin sau cuộc tám nhảm.<br> Cù Yến Đình nằm trong chăn ngẩng lên nói: \"Sao tắm lâu thế?\"<br> Lục Văn đáp: \"Em nói chuyện phiếm ấy mà.\"<br> Cù Yến Đình không tò mò hắn nói chuyện với ai, vén góc chăn lên và bảo: \"Vào đây nào.\"<br> Lục Văn khom lưng, không giấu được gì như mọi lần, hắn thì thầm: \"Thầy Cù, mấy hôm nữa em muốn giới thiệu một người bạn cho anh làm quen.\"<br> \"Được.\" Cù Yến Đình dừng lại chốc lát: \"Anh cũng thế.\"<br> ...<br> Preview chương 85:<br> Lục Văn và Nhà văn nhỏ sợ xã hội hẹn gặp mặt vào chiều mai.<br> [Ca sĩ nhỏ xui xẻo]: Tôi đến rồi.<br> [Nhà văn nhỏ sợ xã hội]: Tôi sắp đến rồi.<br> [Ca sĩ nhỏ xui xẻo]: Tôi ngồi trong đình \"Ninh Tĩnh Trí Viễn\". <br> \"--- Cù Yến Đình!\"<br>\"Lục Văn?!\" "]