["Chương 67:<br> \"Nếu đã công khai thì tôi sẵn lòng thừa nhận chuyện này.\"<br> Biên tập: Chuối<br> "," <img data-original-width=\"1772\" data-original-height=\"1771\" src=\"https://img.wattpad.com/56abd1636282b73fba644bd85939cdac1bfc3135/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f36496869424445676652435f6d673d3d2d313034383839313735362e313637316630323937373931333638613939383530333332363532312e6a7067\"><br> Cơn buồn ngủ của Lục Văn bay sạch, hắn cúp máy, ấn thẳng vào đường link Tôn Tiểu Kiếm gửi tới, màn hình nhảy sang trang đầu giới giải trí, tên của hắn và Cù Yến Đình nổi bật trên tiêu đề.<br> Từ khóa cực kỳ bắt mắt: Đêm khuya, khu biệt thự, ngôi sao mới nổi, biên kịch lừng danh.<br> Có tổng cộng 9 bức ảnh đính kèm, hai ảnh đầu tiên là Lục Văn đến cổng khu chung cư, xuống xe đi bộ vào khu chung cư. Từ ảnh thứ 3 đến thứ 6 là Lục Văn cõng Cù Yến Đình ra, ống kính chụp từ xa đến gần.<br> Dù buổi tối ánh sáng kém, nhưng bóng người cao to trong bức ảnh nhìn phát biết ngay Lục Văn, âu phục vẫn là bộ mặc lúc tham gia sự kiện. Bức ảnh thứ bảy là hắn mở cửa xe cho Cù Yến Đình, trên mặt nhoẻn cười thoải mái.<br> Hai bức ảnh cuối cùng sáng hẳn lên, Lục Văn xuống xe mua bữa khuya, ánh đèn rực rỡ sắc màu của biển hiệu nhà hàng hắt vào trong xe, Cù Yến Đình ngồi trên ghế phó lái, rốt cuộc gương mặt đã bị chộp được qua lớp kính chắn gió.<br> Lục Văn đọc hết cả bài viết, cách dùng từ hơi khoa trương, nào là khiến người ta mở rộng tầm mắt, nào là cõng nhau thân mật, cố tình cường điệu Cù Yến Đình là tổng biên kịch kiêm nhà đầu tư của bộ phim chiếu mạng \"Đêm đầu tiên\", còn hắn giữ vai trò nam chính trong phim.<br> Cánh tay rời khỏi cơ thể mãi không thấy về, Cù Yến Đình cựa mình trong chăn, thức dậy bắt gặp Lục Văn đang cầm điện thoại nhìn chăm chú, bèn hỏi: \"Sao thế... Ban nãy ai gọi cho em?\"<br> Lục Văn chìa điện thoại: \"Người đại diện của em, thầy Cù... chúng ta bị chụp ảnh.\"<br> Cù Yến Đình nằm ngửa, nhận điện thoại giơ lên xem, đôi mắt thụy phượng kèm nhèm dần dần trợn to, hết nhìn con chữ rồi đảo xuống ảnh chụp. Tên của anh, mặt của anh, trong vòng một đêm đã bại lộ hoàn toàn trước công chúng.<br> Ngón tay buông lỏng, điện thoại rơi xuống đập lên trán anh.<br> Lục Văn lập tức sấn tới, xoa xoa vệt đỏ trên trán anh: \"Có đau không, có sao không?\"<br> Cù Yến Đình đẩy hắn ra, khom người ngồi dậy tựa vào gối đầu đọc tiếp, cứ như có vô số người đổ dồn tầm mắt lên người mình vậy, anh hoảng lắm, đồng thời cũng chột dạ, những tấm ảnh đó càng nhìn càng thấy thân mật.<br> \"Đệch!\" Lục Văn giật mình bật thốt: \"Tối qua bên đường đối diện có một chiếc minibus, chắc chắn là paparazzi!\"<br> Cù Yến Đình giận cá chém thớt: \"Giờ em mới nói thì có ích gì?\"<br> Lục Văn giải thích: \"Em lái xe sang, đương nhiên sẽ không để ý đến xe phèn rồi.\"<br> Cù Yến Đình bỗng rùng mình: \"Thế tối qua paparazzi bám theo chúng ta cũng biết em qua đêm ở đây à?\"<br> \"Chuyện đó thì không.\" Lục Văn mở wechat ra, mở tin nhắn thoại Tôn Tiểu Kiếm gửi.<br> Để tránh việc trong tay giới truyền thông còn thứ khác, Tôn Tiểu Kiếm đã liên hệ thương lượng với đối phương và nghe ngóng được kha khá, thực ra lần này paparazzi đánh bậy đánh bạ chẳng may trúng thôi.<br> Sáng hôm qua, paparazzi cắm chốt gần khu biệt thự Tử Sơn, bám theo xe Lục Văn đến khu chung cư của Phòng làm việc, ban ngày dễ lộ nên không chụp được.<br> Paparazzi canh trước cổng khu chung cư trọn một ngày, đến tối Lục Văn xuất hiện mới chụp được những bức ảnh trên trang đầu.<br> Thực ra paparazzi đã bám theo vài ngày rồi, nhưng Lục Văn lái xe nhanh quá nên toàn mất dấu, trừ khi tắc đường hoặc giảm tốc độ tìm nhà hàng, chờ Lục Văn mua bữa khuya xong quay về Vườn Lâm Tạ thì giữa đường lại bị cắt đuôi tiếp.<br> Paparazzi muốn đào móc gia cảnh của Lục Văn, không ngờ có niềm vui ngoài ý muốn, định bụng công bố vào đêm qua, nhưng Cù Yến Đình kín tiếng quá, quần quật cả đêm mới xác định được thân phận của biên kịch Cù lừng danh.<br> Nghe xong vài tin nhắn thoại dài dòng, tin cuối khá ngắn gọn, Tôn Tiểu Kiếm nói: \"Anh nhìn qua qua còn tưởng cậu bị bóc chuyện yêu đương cơ, nhìn lại thì tưởng cậu hứng lên comeout, sợ đến mức suýt chết.\"<br> Lục Văn gãi gãi mũi: \"Anh ấy nói đúng phết.\"<br> Cù Yến Đình không có tâm trạng nói đùa, theo cái nhìn khách quan thì hai người đàn ông đi với nhau chẳng phải chuyện gì to tát hay tai tiếng, nhưng chết ở chỗ Lục Văn cõng anh.<br> Trong bình luận bên dưới bài viết, không thiếu những cư dân mạng có chung cảm nghĩ nói huỵch nói toẹt ----<br> \"Lần đầu tiên thấy ngôi sao cõng nhau trên đường, nhìn mà nhớ đến lúc tôi cõng bạn gái.\"<br> \"Không đọc bài viết mà chỉ nhìn ảnh thôi thì tôi cứ tưởng là cõng bạn gái ấy chứ.\"<br> \"Cá nhân tôi thấy hai người họ rất thân mật với nhau.\"<br> Cù Yến Đình lướt màn hình, đọc từng dòng bình luận của những người xa lạ mà hoang mang, bỗng nhìn thấy một dòng - \"Chả nhẽ chiếc nhẫn chim yến nhỏ là tặng cho vị biên kịch này... Nghĩ kĩ mà thấy hãi.\"<br> Tim anh đập chệch nửa nhịp, dường như chuyện riêng tư của mình bị công khai với công chúng vậy, mà suy đoán như thế không chỉ có một người. Có cả những đánh giá phiến diện và tiêu cực, đoán xằng đoán bậy rằng Lục Văn và anh có quan hệ bất chính, nịnh bợ, ôm đùi, tài nguyên nam chính, kim chủ, đủ các kiểu suy đoán ùn ùn kéo đến.<br> Càng ngày càng khó nghe, Cù Yến Đình nhăn mặt. Lục Văn giật di động lại và nói: \"Anh đừng đọc nữa, toàn là antifan mượn gió bẻ măng thôi, đừng để bụng.\"<br> Cù Yến Đình hỏi: \"Em mới nổi thì lấy đâu ra antifan?\"<br> \"Fan của Cận Nham Dư đấy thôi.\" Lục Văn nói: \"Mấy cô đó cay em lắm, chỉ ước gì em ngã ngựa.\"<br> Fan của lưu lượng tiểu sinh rất trung thành và sở hữu sức chiến đấu kinh khủng, Cù Yến Đình bực bội nói: \"Năm ngoái đấu đá với Cận Nham Dư, may mắn thoát nạn, sang năm mới lại dính phốt kim chủ, chả cần ai ước em ngã ngựa, em cũng đủ sức tự ngã rồi đúng không?<br> Lục Văn tủi thân nói: \"Cận Nham Dư phạm lỗi thì sao trách em? Trách cậu ta hết! Chuyện lần này càng không thể trách em toàn bộ, rõ ràng là hai đứa mình chung tay gây án cơ mà.\"<br> Cù Yến Đình: \"Anh không cho em cõng mà em cứ cố cõng bằng được.\"<br> \"...Anh đau chân còn gì?!\"<br> \"Tại ai mà anh đau chân?\"<br> Lục Văn nghẹn lời không tài nào phản bác được, hắn im lặng, điện thoại kêu lên vài tiếng, nhóm chat trên wechat nhảy ra vài tin nhắn mới, ba thằng bạn nối khố đồng thanh gửi: Lục Văn, trâu bò!<br> Chuyện này chưa rầm rộ quá, Lục Văn và Cù Yến Đình là đàn ông nên không tạo thành scandal, trước vô vàn suy đoán, không thích hợp dùng văn bản chính thức để thanh minh.<br> Cù Yến Đình hỏi: \"Công ty của em bảo sao?\"<br> Lục Văn trả lời: \"Công ty hỏi em về tình hình cụ thể, em bảo em mời anh đi ăn, anh bị trật chân nên mới cõng thôi.\"<br> \"Định đáp lại thế nào?\"<br> \"Ý của đội ngũ quan hệ xã hội là làm chuyện to hóa thành chuyện nhỏ, về bản chất thì việc này không vi phạm pháp luật hay rối loạn kỷ cương, thậm chí không thể coi là vết nhơ đạo đức, thanh minh trang trọng quá thành ra giấu đầu hở đuôi. Cuối cùng quyết định để em đăng bài giải thích lên weibo.\"<br> Cù Yến Đình ngẫm nghĩ chốc lát, rồi nói: \"Cứ làm vậy đi.\"<br> Bấy giờ wechat của Cù Yến Đình cũng bắt đầu réo vang, Nguyễn Phong, Nhâm Thụ và Vu Nam đua nhau hỏi thăm xem có chuyện gì, anh xuống giường rửa mặt, cầm điện thoại ra ban công gọi điện.<br> \"Tiểu Phong, lát nữa Lục Văn đăng weibo... em tạm thời đừng nhúng tay vào...\"<br> \"Nhâm Thụ, tôi đây, ngại quá. Đoàn phim cố gắng đối phó nhé... Được, sau này sẽ mời cậu đi ăn.\"<br> \"Vu Nam, liên lạc với các phương tiện truyền thông mà Phòng làm việc mình quen, đúng... Mau lên.\"<br> Cù Yến Đình gọi hết cuộc này đến cuộc nọ, điện thoại còn chưa nóng lên mà lòng bàn tay đã túa mồ hôi ướt sũng, sau eo tựa vào góc tủ sắc nhọn, mắt nhìn ra ngoài cửa sổ, thẫn thờ ngắm mây trôi lững lờ.<br> Gọi vài cuộc điện thoại xong, Cù Yến Đình mệt như vừa chạy 1000m, thậm chí còn thở gấp. Anh là người làm việc trong hậu trường, bao năm qua rất ít xuất hiện, hôm nay vinh hạnh được lên trang đầu bằng tư thế nằm sấp trên lưng bạn trai, quả là chết mất thôi.<br> Hơi bình tĩnh lại, Cù Yến Đình mở weibo ra, tài khoản của anh chỉ follow vài người, vừa làm mới, bài đăng vào 2 phút trước của Lục Văn hiện lên ngay đầu trang.<br> Chỉ có câu chữ, chia thành ba bốn đoạn - bài đăng dài nhất từ trước đến nay của Lục Văn:<br> Tôi quen biên kịch Cù vào lúc quay bộ phim \"Đêm đầu tiên\", may mắn nhận được sự chỉ bảo và chăm sóc của biên kịch Cù, anh là Bá Nhạc và là bạn của tôi.<br> Hôm qua đoàn phim tập hợp để đi quảng bá, biên kịch Cù không tham gia, sau khi xong việc tôi muốn mời anh đi ăn bữa cơm. Vì anh bị trật chân, mà xe lạ không được phép vào khu chung cư nên tôi đã cõng anh từ Phòng làm việc ra đến cổng, cũng chính là cảnh tượng trong ảnh.<br> Bên cạnh đó, chiếc nhẫn chim yến là món quà tôi dành cho thầy Cù. Dạo trước không tiết lộ vì tôi không muốn thầy Cù bị bàn ra tán vào, nếu đã công khai thì tôi sẵn lòng thừa nhận chuyện này.<br> Sau này tôi vẫn sẽ ăn cơm với anh, có quà vừa lòng vẫn sẽ tặng anh.<br> Cù Yến Đình đọc đi đọc lại bài viết ấy, cảm xúc bộc lộ trong những con chữ không giống với thanh minh mà giống như giới thiệu quan hệ của họ với công chúng hơn.<br> Lục Văn không gạt bỏ hay rút lui mà trình bày sự thật, thổ lộ tâm tình, rào trước đón sau và nói rõ rằng họ sẽ tiếp tục qua lại với nhau.<br> Cửa kính ngăn cách phòng ngủ với sân thượng mở ra, Lục Văn tựa vào khung cửa thò nửa người ra, ngậm bàn chải đánh răng lúng búng bảo: \"Thầy Cù, em đăng weibo rồi.\"<br> Cù Yến Đình đáp: \"Anh thấy rồi.\"<br> \"Thấy sao?\" Trọng tâm sự chú ý của Lục Văn khác cả thế giới: \"Không sai chính tả chứ? Dấu câu đầy đủ đúng không?\"<br> Cù Yến Đình vừa bực vừa thương hắn, anh hỏi: \"Sao phải nhắc đến chiếc nhẫn, khác nào vội vàng tự bóc mình?\"<br> Lục Văn rút bàn chải ra, miệng đầy bọt nói: \"Em muốn tự bóc trước để tất cả mọi người ra đây mà xem, không cho đám truyền thông kiếm hời.\"<br> Cù Yến Đình rất muốn rút dép ném vào mặt hắn, anh mắng: \"Em nghiêm túc tí có được không?\"<br> \"Thì...\" Lục Văn đứng thẳng dậy: \"Em muốn anh được đeo nhẫn công khai, sau này ra ngoài với em không cần che che đậy đậy, nhỡ một ngày nào đó....\"<br> Trái tim Cù Yến Đình lại bắt đầu chệch nhịp: \"Gì cơ?\"<br> Lục Văn há mồm phì ra vài bong bóng và nói: \"Một ngày nào đó quan hệ của chúng ta bị vạch trần thì mọi người đã được chuẩn bị tâm lý sẵn rồi.\"<br> Cù Yến Đình không dám tưởng tượng chuyện đó, anh lảng tránh: \"Em nghĩ xa quá đấy...\"<br> Lục Văn không ngậm được nữa, bèn nhổ bọt vào chậu sen đá gần mình nhất, lau miệng và nói: \"Anh dạy em còn gì, mọi thứ phải nhìn xa trông rộng, chuẩn bị cho trường hợp xấu nhất.\"<br> Cù Yến Đình nhìn chậu cây, rồi quay sang nhìn hắn, anh nói: \"Em không quan tâm đến miệng lưỡi người đời ư?\"<br> \"Sợ rắc rối thì đã chẳng lăn vào giới giải trí.\"<br> \"Nhưng sự nghiệp diễn xuất của em vừa mới khởi sắc.\"<br> Lục Văn nói: \"Tình yêu của em vừa mới cất bước đây này.\"<br> Cù Yến Đình bực bội ngồi xuống sô pha nhỏ, va vào một lọ hoa tường vi bị chết vì tưới nhiều nước, anh mở weibo ra và hỏi: \"Người đại diện của em có thái độ gì với chuyện này?\"<br> Người đại diện thay mặt cho công ty, Lục Văn trả lời: \"Sốc đến tận óc.\"<br> Cù Yến Đình nói: \"Thế thôi?\"<br> \"À, khen em nữa.\" Lục Văn nói: \"Không ngờ em đã lặng lẽ ôm chặt đùi anh.\"<br> Cù Yến Đình trưng vẻ mặt \"Cái quái gì vậy\".<br> Trong vòng nửa tiếng từ lúc đăng bài thông báo, tài khoản giải trí mà công ti liên hệ tiến hành đăng lại, cộng thêm phương tiện truyền thông Cù Yến Đình chuẩn bị, tin tức dần dần lan rộng.<br> Sau đó weibo chính thức của bộ phim chiếu mạng share bài, chứng tỏ quan hệ hòa hợp của đồng nghiệp trong đoàn phim. Nhâm Thụ cũng share, nói thẳng lần sau đi ăn nhớ gọi hắn đi cùng. Cuối cùng là Nguyễn Phong, hỏi một câu thân thiết hơn cả - Thầy Cù thích ăn cay, sao hai người không ăn lẩu?<br> Thấy thế, diễn viên khác trong đoàn cũng gia nhập hàng ngũ share bài. Diễn viên thế thân của Lục Văn đăng ảnh chụp chung vào hôm đóng máy, tay nâng bánh ngọt và hộp quà, nói rằng: \"Đến tôi còn nhận được quà của anh Lục Văn nữa kìa.\"<br> Fan của Lục Văn cũng đua nhau trồi lên, khen hắn hiền lành ấm áp, tuýp bạn trai lý tưởng, cuối cùng bắt đầu mơ mộng, hi vọng hắn và Cù Yến Đình sẽ hợp tác với nhau lần hai.<br> Chuyện này tạm thời được xử lý ổn thỏa, nhưng vẫn có số ít người cho rằng họ làm gì mờ ám.<br> Điện thoại vang lên, cách màn hình thôi Cù Yến Đình cũng cảm nhận được sự dò xét của Vu Nam, cậu chàng hỏi anh trật chân có nặng không, cần cậu đi bệnh viện cùng không.<br> Cù Yến Đình không biết phải đối mặt với đồng nghiệp thế nào, xấu hổ ơi là xấu hổ, trả lời rằng phải nghỉ ở nhà vài hôm.<br> Hôm nay Lục Văn có buổi phỏng vấn trên tạp chí, hắn quay về phòng thay quần áo, Cù Yến Đình cũng về phòng ngủ theo, anh đưa ra quyết định: \"Mấy ngày tới tạm thời đừng gặp nhau nữa.\"<br> \"Hả?!\"<br> \"Hả cái gì mà hả?\"<br> Lục Văn cởi áo: \"Không đến mức đó chứ?\"<br> \"Lại còn không đến mức đó?\" Cù Yến Đình nói: \"Anh sắp thành kim chủ của em rồi kia kìa!\"<br> Lục Văn mặc áo phông ngắn tay vào, sợ chọc giận anh bèn lải nhải chuyện khác: \"Không gặp nhau nữa thì gọi điện vậy, video call cũng được. Hầy phiền ghê, lẽ ra paparazzi chụp ảnh xong phải liên hệ với người trong cuộc để thét giá chứ, sao họ lại đăng thẳng lên thế.\"<br> Hắn đang lèm bèm thì điện thoại kêu lên, bài ca \"Thời gian hạnh phúc\" quen thuộc.<br> Lục Văn run lên cầm cập dữ dội hơn cả Cù Yến Đình.<br> \"Móa, kim chủ thực sự của em tới tìm.\"<br> ...<br> Chúi: Gửi mọi người bài nhạc chuông \"Thời gian hạnh phúc\" của Lục Văn =))))<br> https://www.youtube.com/watch?v=iRAxSEeAiqM<br><br> Preview chương 68:<br> \"Nói nghe xem, làm gì ở bên ngoài.\"<br> \"Giả ngu đủ chưa?\"<br> \"Phóng viên ép mày cõng nhau trên đường chắc?\"<br> \"Có đôi khi bố rất nghi ngờ mình đã đẻ ra một thằng ngu.\"<br> \"Bao lâu rồi bố không đánh mày nhỉ?\" "]