["Chương 73:<br> \"Cam thơm một trái trên bàn<br> Áo xiêm em bỏ dưới sàn chơ vơ.\"<br> Biên tập: Chuối<br> <br><br> Cù Yến Đình không biết mấy con đà điểu giấu đầu có tác dụng gì, chứ bây giờ anh giấu đầu rồi mà vẫn thấy mặt, cổ, thậm chí toàn thân nóng bừng.<br> Anh không dám ngọ nguậy, vì bờ môi Lục Văn kề sát bên tai anh, hơi động chạm thôi, hiệu quả giác quan kết hợp với tác dụng tâm lý sẽ khiến anh xuất hiện phản ứng đáng xấu hổ mà một người đàn ông ngoài 30 tuổi không nên có.<br> Lục Văn lặng thinh nửa phút, rồi dời khỏi sườn mặt Cù Yến Đình, tha cho anh, tì cằm lên mái tóc mềm mại của người ta, cổ họng ngưa ngứa, hắn hỏi: \"Nhà cửa sạch sẽ thế, anh lại tổng vệ sinh à?\"<br> Cù Yến Đình gật khẽ, lúc tâm trạng anh không vui không làm việc được thì anh sẽ dốc hết tinh thần và thể lực vào làm việc nhà. Dọn dẹp suốt cả ngày, ban nãy hôn hít trên ghế sô pha lại đổ thêm mồ hôi nữa, anh bèn đứng dậy nói: \"Phải một lúc nữa phim mới chiếu, anh đi tắm cái đã.\"<br> Lục Văn nhẫn tâm hỏi: \"Hay bọn mình tắm chung đi?\"<br> Cù Yến Đình vô thức bật thốt \"Hả\", chắc tại tốt nghiệp khoa đạo diễn hay sao mà khả năng tưởng tượng hình ảnh trong đầu đáng nể phát khiếp... Anh không chịu được nữa, nói đùa một cách vụng về: \"Tắm riêng đi, không tốn mấy tiền nước đâu.\"<br> \"Được thôi.\" Lục Văn cầm điện thoại, nói như già đời lão luyện lắm: \"Thế anh tắm trước đi, em trả lời tin nhắn đã.\"<br> Cù Yến Đình vịn bàn đứng dậy, ngồi xổm lâu nên hai chân tê rần, cất bước trong nỗi bối rối ngỡ ngàng.<br> Cửa phòng tắm vừa khép lại, Lục Văn lập tức quẳng điện thoại đi, nhảy dựng người ngã lăn lên ghế sô pha và giãy đành đạch trên tấm đệm dày dạn, choáng váng nhìn chằm chằm vầng sáng tỏa ra từ đèn chùm.<br> Lục Văn không ngờ mình có thể nói những lời thẳng thắn trắng trợn đến vậy, hắn phải dốc hết sức giả vờ bình tĩnh, chứ thực ra căng thẳng không thua gì Cù Yến Đình.<br> Nằm một lúc, hắn ngồi dậy mở máy tính ra, xem những mục Cù Yến Đình đã tìm kiếm, hắn muốn biết mấy hôm nay anh đọc cái gì.<br> Sau đó Lục Văn tìm kiếm thêm mấy thứ linh tinh nữa, chả cần biết câu trả lời trên mạng có đúng hay không, hắn vẫn đọc chăm chú.<br> Lục Văn tập trung tìm kiếm quá nên không nhận ra trong phòng tắm chả có tiếng động gì.<br> Cù Yến Đình đứng trước bồn rửa mặt, hông tì lên mép bệ đá ngả người soi gương. Cằm sạch sẽ không có râu ria lởm chởm, mấy hôm nay thiếu ngủ nên mắt vằn tơ máu, tóc dài ra rũ xuống trán trông hơi bơ phờ.<br> Anh mở tủ chứa đồ, lấy một lọ sữa tắm mới tinh ra - chai hồng nhạt có mùi đào, ngoài ra còn có một bình sữa dưỡng thể nho nhỏ. Đây là quà biên kịch Kiều đi du lịch mang về tặng, anh chê nó gái tính quá nên chưa dùng bao giờ.<br> Cù Yến Đình ngửi thử rồi nhìn chai sữa tắm trà xanh trên giá, không biết Lục Văn thích mùi thanh mát hay ngọt ngào nữa... Sau khi nhận ra mình đang nghiêm túc suy nghĩ vấn đề này, anh xấu hổ đến mức không biết giấu mặt vào đâu.<br> Nước man mát, Cù Yến Đình đứng dưới vòi hoa sen kì cọ hồi lâu, tắm xong không mặc quần áo ngủ mà khoác áo choàng tơ tằm màu xanh đen - cái mặc vào đêm bơi với Lục Văn.<br> Cạch, khóa cửa chuyển động, Lục Văn nhanh tay tắt trang tìm kiếm.<br> Cù Yến Đình xỏ dép lê đi ra và nói: \"Cứ bỏ quần áo vào giỏ màu xanh là được, đồ lót sạch anh để trên giá cho em rồi đấy.\"<br> Chờ Lục Văn đi tắm, Cù Yến Đình tắt đèn, trong phòng khách chỉ còn ánh sáng hắt ra từ màn chiếu, anh gập hai chân ngồi xuống sau bàn uống nước, mở tập 1 \"Đêm đầu tiên\".<br> Nhạc phim mở đầu vang lên, Lục Văn gọi với ra từ trong nhà tắm: \"Thầy Cù, chờ em xem cùng đi!\"<br> Cù Yến Đình đành phải tạm dừng, bế Tư lệnh Hoàng ôm vào lòng, vuốt ve lông mềm nhỏ giọng lải nhải: \"Tư lệnh Hoàng, tao đối xử với mày tốt mà phải không, hồi xưa mày bị những con mèo hoang khác trong khu chung cư bắt nạt, ai đã cứu mạng mày? Ai nuôi mày mập đến ngần này? Tao chẳng trông mong mày báo đáp công ơn của tao, chỉ cần mày đừng quấy rầy bọn tao nữa và không được nhảy ra đột ngột.\"<br> \"Sau này mày đừng dọa nạt em ấy nữa, em ấy có thể cho mày sống trong biệt thự rộng rãi, có cả cat tree mới toanh cơ.\" Tư lệnh Hoàng sốt ruột chạy thoát khỏi lồng ngực anh.<br> Cù Yến Đình nói nhiều quá khát nước bèn rót một ly rượu vang trắng.<br> Bụng rỗng uống rượu sẽ khó chịu, nên anh mở túi giấy lấy bánh ngọt bác hàng xóm cho ra ăn. Đó là một hộp bánh Daifuku [1], lớp vỏ gạo nếp trắng hồng, anh cắn một miếng, nhân kem căng đầy tràn ra, để lộ miếng đào bên trong.<br> [1] Daifuku:<br> Có lẽ đang đói, Cù Yến Đình ăn liền 3 cái, còn chưa cắn cái thứ 4 thì cửa phòng tắm mở ra.<br> Lục Văn tóc tai ướt nhượt bước ra, làm quen với ánh sáng tối mờ, lúc hắn bước tới, hình ảnh trên màn chiếu tiếp tục chạy, bắp chân hắn cọ lên tay Cù Yến Đình, ngồi xuống ghế.<br> Mùi đào hòa với hương rượu tạo thành mùi hương ngọt ngào say lòng người, Lục Văn khom lưng nói: \"Thầy Cù, anh uống bao nhiêu rồi?\"<br> \"Mới một ly.\" Cù Yến Đình đang cầm chiếc bánh Daifuku đầy đặn, nghiêng đầu giơ lên: \"Cái cuối cùng đấy, em có ăn không?\"<br> Lục Văn cụp mắt, vạt áo choàng dưới của Cù Yến Đình phanh sang hai bên để lộ đôi chân, cổ áo xộc xệch vì ban nãy bế Tư lệnh Hoàng để lộ xương quai xanh lõm xuống, khóe môi hẵng dính ít kem.<br> Hắn nhìn mà miệng khô lưỡi đắng nuốt không trôi, đoạn vuốt gáy Cù Yến Đình và nói: \"Anh ăn đi.\"<br> Đúng lúc nhạc phim kết thúc, màn hình tối đen trong chớp mắt.<br> Mất đi nguồn sáng, căn phòng rơi vào bóng tối, chỉ nghe thấy tiếng mưa rơi rào rào. Rồi màn hình dần dần sáng lên, đêm mưa, đèn pha xe tải chói mắt rung lắc từ đằng xa, càng ngày càng gần, cho đến khi rọi căn phòng sáng như ban ngày.<br> Thanh âm phanh kít chói tai, màn ảnh lao lên bầu trời đêm đổ mưa tầm tã, một vụ tai nạn ô tô không rõ nguyên nhân mở đầu bộ phim và để lại cho người xem sự căng thẳng hồi hộp, tên phim xuất hiện - Đêm Đầu Tiên.<br> Cù Yến Đình chẳng nhìn thấy gì hết, anh nghiêng đầu, trong giây phút bóng tối đổ ập, anh bị Lục Văn giữ gáy hôn riết.<br> Daifuku trên tay rơi xuống thảm, Cù Yến Đình duỗi tay nâng mặt Lục Văn, bộ phim bắt đầu, giọng nói của người trước mặt vang lên trên màn ảnh đằng sau lưng, Diệp Tiểu Vũ hoạt bát, Diệp Sam trầm tính, tất cả khiến anh rơi vào vòng xoáy của hiện thực và giả tưởng.<br> Lục Văn càng hôn càng sâu, không cần kỹ thuật gì sất, cứ theo bản năng mà đòi hỏi, hắn liếm sạch kem bên môi Cù Yến Đình, lòng bàn tay sau gáy trươt xuống vuốt ve cần cổ thon dài.<br> Hôn một lúc, Lục Văn dừng lại nhìn Cù Yến Đình chăm chú, ánh mắt si mê và chất chứa sự tham lam, cướp đoạt, như thổ lộ lời đường mật ngọt ngào, như xé miếng thịt tươi ngon bằng răng nanh sắc nhọn.<br> Trên màn hình, hai nhân vật chính xuất hiện, hắn thừa dịp hỏi: \"Thầy Cù, anh thích Diệp Sam hay Diệp Tiểu Vũ?\"<br> Cù Yến Đình trả lời: \"Thích cả hai.\"<br> Lục Văn nhấn mạnh: \"Thích ai hơn?\"<br> Cù Yến Đình chưa bao giờ nghĩ đến chuyện này, thiếu oxi khiến đầu óc anh nhảy số chậm chạp, chẳng đợi anh suy tư đáp án xong thì cơ thể đã bị Lục Văn bế dậy từ trên mặt đất.<br> \"Anh suy nghĩ thật đấy à?\" Lục Văn bế anh mỉm cười.<br> Chóng mặt quá, Cù Yến Đình như đã say: \"Em hỏi anh còn gì?\"<br> Lục Văn nói cho anh biết đáp án chính xác: \"Anh phải trả lời là không thích ai cả, chỉ thích em thôi.\"<br> Cù Yến Đình ngơ ngác đáp lời: \"Anh chỉ thích em thôi.\"<br> Lục Văn bật cười, tiếng nhạc trong phim thôi thúc trái tim đập nhanh hơn, hắn dùng nụ cười che giấu điều đó, đoạn bế Cù Yến Đình bước vào phòng ngủ. Sợ Tư lệnh Hoàng đuổi giết nên hắn đóng chặt cửa không để lại khe hở nào, tiếng rầm vang lên sau lưng.<br> Cù Yến Đình được đặt lên cuối giường, anh thẳng người quỳ dậy và hỏi: \"Không xem phim nữa à?\"<br> Lục Văn đứng bên giường, đầu gối tì lên mép giường, hắn nói: \"Tối qua ngủ trong xe cả đêm, nên giờ chúng ta đi ngủ sớm được không?\"<br> Mấy hôm nay Cù Yến Đình cũng ngủ không ngon, quỳ trên tấm nệm mềm nhũn chênh vênh quá, anh kéo Lục Văn ngã nằm xuống. Lúc kéo chăn đắp, anh chợt nhớ ra gì đó, bèn kéo kéo vạt áo choàng, mặt dày chủ động thông báo: \"Em có ngửi thấy mùi đào không?\"<br> \"Có.\" Lục Văn đáp: \"Ăn ngon không?\"<br> Cù Yến Đình nói: \"Không phải Daifuku mà là mùi sữa tắm.\"<br> Lục Văn giả ngu: \"Thế á?\"<br> \"Em không ngửi thấy à?\" Như bí mật chuẩn bị quà tặng mà mãi không được phát hiện, Cù Yến Đình vội vàng nói: \"Em ngửi xem có thơm không?\"<br> Lục Văn nhớ đến Trùng Khánh, nhớ đến cảnh Cù Yến Đình tan vỡ trong nhà vệ sinh phòng 101, nhớ đến hai tay bị chà đỏ bừng dưới dòng nước chảy, hắn cúi người hít nhẹ và nói: \"Thơm...\"<br> Hắn hít làm Cù Yến Đình nhột nhạt rụt bả vai nhưng trong lòng thì thỏa mãn.<br> Ngoài cửa có tiếng \"meo meo\", cái mặt núng nính của Tư lệnh Hoàng rúc vào khung cửa, quả nhiên muốn vào giương oai diễu võ, nó nhảy lên định dùng móng vuốt đẩy cửa.<br> Tư lệnh Hoàng mày mò chốc lát, biết không vào được đành bực bội loanh quanh trong phòng khách, băng qua bàn uống nước phát hiện Daifuku trên thảm, nó nhào tới, dí mũi hít hít.<br> Tư lệnh Hoàng quả là một con mèo tham ăn, lượn quanh Daifuku vài vòng rồi duỗi móng tát cho lớp vỏ gạo nếp bên ngoài thủng một lỗ nhỏ, nó ngửi thấy mùi đào thơm ngọt.<br> Tư lệnh Hoàng nằm trên thảm, móng trước sạch sẽ cào Daifuku, nhưng sợ chủ nhân phát hiện, nên thỉnh thoảng lại liếc mắt dòm cửa phòng ngủ, tới khi kem tràn ra ngoài vấy bẩn bộ lông màu vỏ quýt.<br> Nó cắn một miếng đào, vừa mềm vừa ngọt, thế là thích thú ngoạm cả miếng to, ăn xong lăn tròn trên thảm, sung sướng kêu meo meo.<br> Đầu xuân phương Bắc bao giờ cũng có gió, cánh cửa sổ ngoài ban công không đóng chặt, gió đêm len vào ve vờn chậu hoa quỳnh trên kệ. Nụ hoa nở rộ trong thời gian ngắn ngủ rung rinh nhè nhẹ như sắp úa tàn đến nơi.<br> Trong phòng ngủ cách lớp cửa kính, Cù Yến Đình nằm ngửa trên gối, áo choàng tơ tằm và ga giường tơ lụa dán vào nhau, thư thái và mềm mại, anh nghe tiếng gió thét gào, chẳng nhớ mình đóng cửa sổ hay chưa.<br> Cù Yến Đình quay đầu đi định nhìn sân thượng xem thế nào, anh trông thấy chậu hoa quỳnh rung rinh nhưng không nỡ rời khỏi tổ ấm.<br> Anh mơ màng rơi vào trạng thái mất hồn, chần chừ tại điểm giao giữa tỉnh táo và ngủ thiếp, đoạn quay đầu sang ngắm khuôn mặt Lục Văn, vô số mảnh vỡ lộn xộn ùa về trong trí óc.<br> Tai nạn vào đêm mưa - khởi đầu cho cơn ác mộng của anh.<br> Nhốt mình trong phòng ngắm pháo hoa giao thừa qua ô cửa sổ.<br> Nai lưng làm đủ công việc sau giờ học để lo toan cuộc sống.<br> Ký vào đơn đồng ý nhận nuôi.<br> Lần đầu tiên chạm vào ống kính, lần đầu tiên được hạng nhất toàn khoa, lần đầu tiên đủ can đảm thổ lộ ước mơ.<br> Một cuộc sống hào nhoáng mà mờ nhạt.<br> Kí ức khiến hai mắt Cù Yến Đình nhòe đi, sau khi vệt nước chảy xuống khóe mắt mới sáng trong trở lại, anh ngẩn ngơ nhìn Lục Văn.<br> Lục Văn bước xuống xe nhìn anh đầy khiêu khích.<br> Lục Văn bối rối làm anh bật cười.<br> Lục Văn ngồi bàn trước nói chuyện phiếm với anh.<br> Lục Văn cho anh cháo gạo kê, mới nói một lần đã nhớ anh không ăn cá.<br> Lục Văn khoe khoang với anh, hiểu lầm anh.<br> Lục Văn nắm tay anh, ôm anh, lén tặng anh một cành hoa cẩm chướng.<br> Lục Văn lặn xuống đáy hồ nâng anh lên.<br> Lục Văn nói thích anh, cả đời chỉ thích mình anh.<br> Lục Văn tặng anh quả pháo hoa đẹp nhất vào đêm giao thừa.<br> Mảnh vỡ trong kí ức của Cù Yến Đình từ màu xám trắng biến thành bảy sắc cầu vồng, như đóa hoa ngoài ban công, anh xòe tay trái giơ lên, nhẫn bạc trên ngón áp út tỏa sáng lấp lánh.<br> \"Thầy Cù.\" Lục Văn gọi anh và nắm chặt tay anh, ngón tay đan vào kẽ hở và siết chặt.<br> Tư lệnh Hoàng ngoài phòng khách nghe thấy tiếng gió, nhổm dậy, đi loanh quanh vài vòng mới dần dần bình tĩnh lại, nó lười biếng cất tiếng \"meo\", thè lưỡi liếm sạch móng vuốt, rồi nhảy vào ổ nằm nhoài.<br> Lục Văn ghé sát, dịu dàng hôn lên trán Cù Yến Đình, khóe miệng cong cong nói: \"Thầy Cù, ngủ ngon.\"<br> Cù Yến Đình thủ thỉ đáp lời: \"Ngủ ngon.\"<br> Thú cưng bên ngoài đã ngoan ngoãn ngủ say, cả căn nhà yên tĩnh, Cù Yến Đình được Lục Văn ôm vào lòng.<br> Anh nhớ đến một bài thơ Pháp -----<br> Une orange sur la table<br> Ta robe sur le tapis<br> Et toi dans mon lit<br> Doux présent du présent<br> Fraîcheur de la nuit,<br> Chaleur de ma vie.<br> [ Alicante | <b>Jacques Prévert ]</b><br> Cam thơm một trái trên bàn<br> Áo xiêm em bỏ dưới sàn chơ vơ<br> Giường tôi em cuộn chăn hờ<br> Giữ tôi ấm lạnh mộng chờ quanh năm.<br> [ Dịch thơ: Phùng Quân ]<br> ...<br> Chúi: Hãy đọc kĩ đoạn Tư lệnh Hoàng vờn miếng Daifuku =)))) Chòi má cái đoạn H ẩn dụ mà đọc đến chương sau tui mới ngộ ra là chương này có H, rồi lộn lại thì mới hiểu cái đoạn \"Tư lệnh Hoàng\" vờn miếng \"Daifuku\". Tấn Giang đã ép con người ta đến nông nỗi này!!!<br> Preview chương 74:<br> \"Không tài nào dừng lại được, làm tới tận khi trời sắp sáng cơ, tao biết mình trâu nhưng không ngờ trâu đến mức ấy.\"<br> Tao đã trở thành một người đàn ông thực sự!<br> Bạn là chị dâu nhỉ!<br> Anh đại còn nói, gặp được chị dâu là một may mắn cơ!<br> \"Anh... hơi mệt.\"<br> \"Em muốn hỏi... tối qua yêu anh lâu vậy, anh cảm thấy thế nào?\" "]