["Chương 83:<br> \"Vùng trời phủ kín đầu em đã hé mở, xin em hãy dũng cảm bước về phía trước, con đường tương lai chắc chắn sẽ xán lạn rực rỡ, thênh thang rộng lớn.\"<br> Biên tập: Chuối<br> "," <img data-original-width=\"1080\" data-original-height=\"1080\" src=\"https://img.wattpad.com/809d20c45ea12aafaefc5d61e9853cc7f10eba34/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6343693561357254306c786676513d3d2d313036333838303538352e313637616635643532326131663535393338323735343539303639372e6a7067\"><br> Lục Văn trở nên bận rộn với cả đống công việc đang chờ hắn, hoạt động thương mại, phỏng vấn, quay chương trình, một tuần bay bốn chuyến đến thành phố khác, ngồi xe thương vụ nhiều đến mức buồn nôn.<br> Hồi bé hắn ghét học, cúp học, thời niên thiếu phí hoài tuổi trẻ, sau khi tốt nghiệp long đong không có chí tiến thủ, dạo gần đây cứ như bù đắp thời gian đã lãng phí của 30 năm trước.<br> Lục Văn thấy mình phiền phức thật, trước đây không thích bị quản lý nên đòi dọn ra ngoài, hôm nay Tử Sơn đủ đầy mọi thứ thì hắn lại chẳng muốn về.<br> Mỗi ngày hắn bảo tài xế đưa mình về Nam Loan, có lúc 10 giờ, có khi rạng sáng, có khi sau nửa đêm sắp bình minh. Trung bình hắn chỉ ngủ ba đến bốn tiếng, thậm chí mệt đến mức không còn sức lên tầng, nằm xải lải ra ghế sô pha phòng khách.<br> Chị Linh Linh xót xa lắm, bèn nhờ chuyên gia dinh dưỡng thay đổi thực đơn cho phong phú đa dạng, ngày nào cũng nấu canh nhân sâm hoặc thuốc bổ.<br> Sau lần nói chuyện vào đêm hôm đó, Lục Chiến Kình không thể hiện thái độ rõ ràng, nhưng Lục Văn nghĩ thế là đủ rồi. Hắn trả treo Lục Chiến Kình như thường lệ, còn khoe giá trị của mình tăng gấp bội và kiếm được cả đống tiền.<br> Lục Chiến Kình đạp thẳng lên điểm yếu của hắn, ông nói nếu kiếm được nhiều thế thì chắc không cần thừa kế tài sản của nhà mình đâu nhỉ?<br> Lục Văn lập tức đổi giọng, cái nết co được duỗi được đáng khinh của hắn làm bố phải chửi cho trận, nhưng hắn đã thấu hiểu sâu sắc rằng kiếm tiền chẳng dễ dàng và mệt mỏi biết bao, Lục Chiến Kình gầy dựng được cơ đồ như bây giờ chắc chắn phải trải qua những nỗi vất vả mà hắn không tài nào biết được.<br> Dạo gần đây bận bịu chân không chạm đất nên Lục Văn chẳng có thời gian gặp Cù Yến Đình, chỉ thỉnh thoảng gọi điện thoại cho nhau.<br> Cù Yến Đình là mẫu người yêu lý tưởng và chín chắn, không quấy rầy, không bám dính, nhưng vào lúc cơm trưa hay đêm tối sẽ gửi tin nhắn \"Anh nhớ em\", để Lục Văn biết mình cần thiết.<br> Kịch bản của \"Náu mình\" hoàn thành sửa chữa lần đầu, Cù Yến Đình mang đến cho Vương Minh Vũ xem. Đến khu biệt thự Tử Sơn, anh không ngờ đúng lúc Tằng Chấn đang ở nhà.<br> Mà càng trùng hợp hơn đó là ngày 20 phim mới của Tằng Chấn tổ chức lễ công chiếu, ông ta hỏi Cù Yến Đình có thời gian đến góp mặt hay không.<br> Cù Yến Đình nói thẳng mình phải tham dự Liên hoan phim hay, nên từ chối. Tằng Chấn không nhiều lời, khen phim chiếu mạng xem rất hay, còn nhận xét Lục Văn diễn xuất có hồn và có năng khiếu.<br> Ngày 20, Liên hoan phim hay tổ chức tại Trung tâm Declara cuối đường Vân Chương, cách Sophie 7-800m, ban tổ chức bao hẳn hai tầng phòng premier của Sophie cung cấp cho khách mời sử dụng.<br> Đoàn phim \"Đêm đầu tiên\" có tổng cộng 4 người tham dự, nam chính, nam thứ và biên kịch, đạo diễn.<br> Cù Yến Đình đến hơi muộn, nhìn con số thang máy tăng lên mà lòng căng thẳng, cửa vừa mở ra, Lục Văn đút hai tay túi quần đứng ngay đối diện thang máy, hiển nhiên là đang đợi anh.<br> Trái tim tức thì bình lặng, Cù Yến Đình sải bước ra ngoài: \"Đợi lâu chưa?\"<br> \"Mấy phút thôi.\" Lục Văn đáp qua loa, hắn ước lượng cân nặng của chiếc túi Cù Yến Đình đang xách: \"Âu phục à? Anh đi thay quần áo đi, lát nữa để thợ trang điểm của em makeup với làm tóc cho.\"<br> Hai người bước trên hành lang, Cù Yến Đình từ Phòng làm việc đến đây, anh hỏi: \"Tiểu Phong với Nhâm Thụ đến hết rồi à?\"<br> Lục Văn đáp \"Ừm\": \"Ekip của Tiểu Phong giúp đạo diễn Nhâm trang điểm rồi, đang ở phòng bên cạnh.\"<br> Quẹt thẻ vào phòng khách sạn, Tôn Tiểu Kiếm và trợ lý, nhiếp ảnh gia ngồi ngoài phòng khách, đua nhau đứng dậy chào Cù Yến Đình. Cù Yến Đình gật đầu, theo Lục Văn vào phòng ngủ thay quần áo.<br> Âu phục cao cấp kiểu dáng cổ điển, áo sơ mi có chất vải mỏng nhẹ phù hợp cho mùa xuân hè, Cù Yến Đình cởi từng cái áo cái quần, Lục Văn ngồi trên giường nhìn anh chăm chú không dời mắt.<br> \"Đừng nhìn anh chằm chặp nữa.\" Không chịu nổi nữa, anh nói.<br> Lục Văn không thèm nhúc nhích: \"Có gì phải ngại, chuyện thân thiết hơn đã làm cả rồi cơ mà.\"<br> Cù Yến Đình mặc áo sơ mi, anh đoán mình gầy hơn so với lúc đo nên hơi thùng thình, phần thân dưới chưa mặc quần và đi tất, giẫm chân trần lên thảm trải sàn cài nút áo.<br> Cởi quần áo thì còn kiểm soát được chứ mặc quần áo khiến người ta ngứa ngáy quá, Lục Văn túm góc áo sơ mi kéo Cù Yến Đình đến giữa hai chân mình, ôm chặt eo anh.<br> Cù Yến Đình bị ép dừng lại, hai tay đặt trên bờ vai rộng rãi của hắn.<br> Lục Văn ngửa mặt nói: \"Hôm nào ở nhà chỉ mặc mỗi áo sơ mi cho em ngắm được không? Nếu nấu cơm thì đeo thêm tạp dề, tưới cây bị ướt cũng không được thay, lúc ngồi xổm xuống cho mèo ăn ----\"<br> Mặt Cù Yến Đình không đủ dày để nghe tiếp: \"Em xem nhiều phim quá à?\"<br> \"Có được không hửm?\" Lục Văn xoay người Cù Yến Đình, ấn anh ngồi lên đùi, kéo chiếc cà vạt tơ tằm: \"Cái cà vạt này nữa, dùng để trói tay.\"<br> \"...\" Cù Yến Đình nói: \"Em mà còn quấy nữa thì biến ra ngoài.\"<br> Lục Văn nói: \"Đây là phòng của em mà, sao em phải ra ngoài.\" Hắn cài nút áo cho Cù Yến Đình, nhẹ nhàng rung đùi, giọng nói dèo dẹo: \"Thầy Cù, em muốn đi vào.\"<br> Không làm chuyện gì hoang đàng hết, nhưng Cù Yến Đình lại thấy xấu hổ hơn cả có làm, anh ngồi trong lòng Lục Văn được lắc lư đu đưa, chẳng rõ thay xong quần áo kiểu gì.<br> Thợ trang điểm ngồi trong phòng ngủ bên cạnh, Lục Văn theo sang, quay lưng tựa vào bàn trang điểm xem Cù Yến Đình makeup.<br> Gương mặt trắng nõn, nhẵn nhụi sạch sẽ, Cù Yến Đình mất tự nhiên khoanh tay trước ngực. Lông mày anh đẹp sẵn, chỉ chỉnh sửa qua qua thôi đã sáng hẳn lên, dặm thêm lớp trang điểm mỏng nhẹ, cuối cùng đánh son.<br> Bấy giờ Lục Văn mới được mở mang tầm mắt, thì ra một người vừa có thần thái ngời ngời vừa có vẻ ngoài đẹp đẽ, trang điểm lên sẽ hút mắt đến vậy. Hắn bảo thợ trang điểm ra ngoài, rồi duỗi tay miết vành tai Cù Yến Đình.<br> Quả nhiên, lông mi Cù Yến Đình rung rinh loạn xạ: \"Đừng nghịch.\"<br> Son không màu, chỉ làm đều màu môi và mờ vân môi thôi, lần đầu tiên Cù Yến Đình đánh nên không quen lắm, dứt lời anh hơi nhếch miệng.<br> Lục Văn nói: \"Ơ, son của em trôi mất rồi.\"<br>\"Thế em đánh thêm đi.\"<br>Cù Yến Đình lia mắt về phía đống son để trên bàn, tổng cộng hơn 30 thỏi, anh không khỏi ngạc nhiên ngước mắt lên: \"Em có mấy cái miệng mà lắm thế -----\"<br> Còn chưa dứt lời, Lục Văn đã cúi xuống trao cho anh nụ hôn chuồn chuồn lướt nước, rồi hắn nói: \"Đã đánh thêm.\"<br> Cù Yến Đình mím môi: \"...Hôm nay em đàng hoàng tí đi.\"<br> Lục Văn cất lời, như ve vãn, mà như cảm thán tự đáy lòng: \"Thầy Cù, anh đúng là một người đàn ông đẹp.\"<br> Cù Yến Đình không chịu nổi cái kiểu ăn nói trắng trợn ấy, đương lúc im lặng thì bên ngoài có người gõ cửa, anh giật mình đứng bật dậy. Lục Văn cũng đứng thẳng, hỏi \"Gì thế\".<br> Tôn Tiểu Kiếm đẩy cửa ra: \"Phỏng vấn khách mời, hỏi mấy câu đơn giản thôi, phỏng vấn xong sẽ xuất phát đến hội trường.\"<br> Lục Văn đã quá thành thạo trong việc đối phó với phóng viên, hắn đi ra ngoài trước. Cù Yến Đình đứng trước gương vuốt tóc, sợi tóc được chuốt keo mang đến cảm giác lành lạnh, anh hít vào thở ra lấy bình tĩnh.<br> Năm phút sau, Cù Yến Đình ra khỏi phòng, phóng viên và quay phim bước tới, bắt đầu cuộc phỏng vấn trước bức tường ngoài phòng khách.<br> Phóng viên hỏi: \"Biên kịch Cù, Đêm Đầu Tiên là bộ phim chiếu mạng đầu tiên của anh, anh sẽ chấm mấy điểm?\"<br> Thành tích sờ sờ ra kia, chấm thấp quá thì thật giả dối, Cù Yến Đình nói: \"Trên thang điểm 10, tôi chấm 7 điểm, 2 điểm cho tôi, 5 điểm cho đồng nghiệp trong đoàn phim.\"<br> Phong viên: \"Trước giờ anh đã làm rất nhiều phim điện ảnh, liệu trong tương lai trọng tâm công việc của anh sẽ chuyển hướng sang phim chiếu mạng chứ?\"<br> Cù Yến Đình: \"Tạm thời tôi không tính xa vậy, cứ thuận theo tự nhiên thôi.\"<br> Phong viên: \"Tác phẩm tiếp theo của anh viết về chủ đề gì, anh có thể tiết lộ một chút được không?\"<br> Cù Yến Đình nói chung chung: \"Phim dân quốc.\"<br> Phong viên: \"Nghe nói thời Đại học anh học chuyên ngành đạo diễn và là sinh viên của đạo diễn Tằng Chấn?\"<br> Cù Yến Đình ngừng giây lát rồi nói tiếp: \"Đúng vậy.\"<br> Phong viên: \"Hôm nay phim mới của đạo diễn Tằng tổ chức lễ công chiếu, vì sao anh không tham dự?\"<br> Các phương tiện truyền thông thường khá cực đoan, họ bám theo những mối quan hệ \"mập mờ\" hoặc đào móc nhân tốc \"mâu thuẫn\", tóm lại càng loạn càng tốt. Lục Văn phỏng vấn xong đi tới, nghe thấy vậy bèn chắp tay sau lưng, bước đến cạnh Cù Yến Đình ké ống kính.<br> Hắn nở nụ cười vô hại, hỏi bằng giọng điệu như quen thân lắm: \"Anh đang Thân tại Tào doanh, lòng tại Hán đấy à, muốn đi phỏng vấn đạo diễn Tằng chứ gì?\"<br> Phóng viên đành phải thôi, đổi câu hỏi khác: \"Biên kịch Cù, Lục Văn có diễn đúng hình tượng Diệp Sam và Diệp Tiểu Vũ trong lòng anh không?\"<br> Cù Yến Đình nói: \"Hơi khác xíu.\"<br> Lục Văn liếc xéo: \"Khác cái gì?\"<br> Cù Yến Đình nói: \"Đẹp trai quá thể.\"<br> Phóng viên kết thúc suôn sẻ, khách mời lên đường tiến về hội trường, Nhâm Thụ không thích chen chúc bèn ngồi ở ghế phó lái, ba người còn lại ngồi ghế sau.\"<br> Ô tô chạy về cuối đường bằng tốc độ chậm rãi, Cù Yến Đình nghiêng người tựa cửa xe, giọt nắng len qua tán cây rơi xuống và rót vào ô cửa sổ, tạo thành những mảng sáng tối như hoa văn lộn xộn trên gương mặt anh.<br> Trăm hoa đua nở, xe sang xế xịn, áo quần là lượt, những gương mặt hăm hở phấn chấn, đường Vân Chương đã hoàn toàn vào xuân.<br> Gần đến trung tâm Dikla, tiếng thét chói tai của người hâm mộ vang lên liên tiếp, vô số ống kính và đèn flash đang chờ, Cù Yến Đình yếu ớt siết nắm đấm, đốt ngón tay tì chặt trên đùi.<br> Bỗng nhiên, Lục Văn nắm lấy tay anh, nghiêng đầu thì thầm: \"Đừng căng thẳng, có em đây.\"<br> Cù Yến Đình được uống thuốc an thần, thả lỏng nắm tay, mãi cho đến khi lễ tân mở cửa xe ra.<br> Xung quanh reo hò ầm ĩ, gần như chẳng nghe rõ đang gào cái gì, Lục Văn và Cù Yến Đình sóng bước trên thảm đỏ trải dài, tiến về phía trước dưới những ống kính chớp nháy.<br> Liên hoan phim được phát sóng trực tiếp, họ đang công khai sánh đôi trước mắt hàng triệu khán giả. Lục Văn mặc âu phục đen phong cách Gothic, đường cắt bằng laser mượt mà và sắc nét, cà vạt thắt gọn trên cổ áo sơ mi tơ lụa với kiểu dệt vân chéo, trên mép ve áo cài ghim đính kim cương.<br> Hắn và Cù Yến Đình, một người chói lóa, một người khiêm tốn, sánh vai bước trên thảm đỏ trải dài và kí tên cùng một chỗ trên tấm bảng nơi cuối đường.<br> Ống kính bám sát, Lục Văn vẽ một con chim yến nhỏ sở trường của mình bên cạnh ba chữ \"Cù Yến Đình\".<br> Trong phòng hút thuốc ở Nam Loan, Lục Chiến Kình ngậm xì gà xem hình ảnh trực tiếp trên ti vi, con trai ông vừa đẹp trai vừa phóng khoáng, trông hơi lạ, không giống một thằng công tử bột vô công rồi nghề.<br> Phả ra làn khói màu xanh trắng, ánh mắt Lục Chiến Kình chuyển sang Cù Yến Đình, gương mặt đó rõ nét hơn gấp trăm lần ảnh báo chí chụp, ung dung, cẩn thận, hai mắt cong cong lúc nhìn nhau với Lục Văn.<br> Tất cả khách mời tiến vào trong hội trường, màn hình thay đổi, MC trên sân khấu tuyên bố Liên hoan phim chính thức bắt đầu, gần trăm chiếc đèn follow lắc lư.<br> Chị Linh Linh gõ cửa bước vào, đặt xuống một đĩa trái cây đã bổ sẵn, rồi đứng sau ghế sô pha chưa đi ngay, chị nói: \"Tôi thấy già trẻ lớn bé gì cũng không tuấn tú bằng Tiểu Văn.\"<br> Lục Chiến Kình mỉm cười: \"Nó có quấn bao dứa thì cô cũng thấy nó đẹp trai.\"<br> \"Thì đẹp sẵn mà.\" Chị Linh Linh rất giỏi quạt gió thổi lửa: \"Bộ phim này Tiểu Văn diễn hay thật luôn, nhiều người mê lắm, hôm qua tôi đến siêu thị thấy biển quảng cáo với màn hình điện tử toàn là thằng bé.\"<br> Lục Chiến Kình nói: \"Nổi tiếng nhất thời, quan trọng là \"nhất thời\" rất ngắn ngủi.\"<br> Chị Linh Linh nói: \"Sao có thể giội nước lã thế được, vả lại, chắc chắn Tiểu Văn đã lập kế hoạch xong xuôi rồi, nó sẽ ngày một tốt hơn.\"<br> Lục Chiến Kình rít xì gà: \"Bao giờ cô cũng hết lòng tin tưởng nó.\"<br> \"Thực ra ông cũng thế mà.\" Chị Linh Linh cười bảo: \"Ông xem buổi lễ Liên hoan phim này, chẳng phải vì ông tin rằng Tiểu Văn sẽ đoạt giải hay sao ạ?\"<br> Lục Chiến Kình giả vờ không nghe thấy gì, đặt xì gà lên mép gạt tàn, im lặng nhìn màn hình chăm chú. Giữa lúc trao giải có các tiết mục văn nghệ, đúng lúc đến lượt Lục Văn lên sân khấu hát ca khúc chủ đề của \"Đêm đầu tiên\".<br> Năm đó hắn mê làm ca sĩ như dính phải bùa mê thuốc lú, long đong lận đận bao năm chẳng làm ra cái trò trống gì, nhưng hôm nay lại lấy thân phận diễn viên hoàn thành giấc mộng sân khấu. Lục Chiến Kình cầm lòng không đặng nói: \"Chắc chắn trong lòng nó hả hê lắm cho xem.\"<br> Ống kính chuyển xuống khán đài, cùng lúc quay những người khác trong đoàn phim, chị linh Linh nói: \"Biên kịch Cù đẹp trai thật, ngồi giữa các ngôi sao mà không kém cạnh chút nào.\"<br>Lục Chiến Kình hỏi: \"Cô biết người đó à?\"<br> \"Gặp một lần ở Tử Sơn.\" Chị Linh Linh đáp: \"Biên kịch Cù lái xe ngang qua nhưng chưa vào nhà, tôi thấy Tiểu Văn và cậu ấy khá thân nhau.\"<br>Lục Chiến Kình thầm nghĩ, muốn ở bên người ta cả đời thì đâu chỉ là khá thân nữa, bây giờ kẻ trên sân khấu, người dưới khán đài còn đang lén lút qua lại trước mắt khán giả cả nước kia kìa.<br> Liên hoan phim thấm thoát trôi qua một tiếng, nghỉ giữa giờ chốc lát, các diễn viên chân đi giày da, làn váy đong đưa chuyện trò tứ phía, khắp hội trường tràn ngập bầu không khí của một bữa tiệc quy mô lớn.<br> Lục Văn đã học thuộc tư liệu của từng người một, tối nay có vô số người chủ động bước về phía hắn, nhiệt tình bắt chuyện và chụp ảnh chung với hắn. Chờ ánh đèn tắt ngấm, hắn quay về bên cạnh Cù Yến Đình ngồi xuống.<br> Mùi nước hoa thoang thoảng, họ lén lút nắm tay nhau dưới ghế ngồi.<br> \"Đêm đầu tiên\" đã giành được giải thưởng danh giá trong hạng mục phim chiếu mạng, Nam diễn viên chính xuất sắc nhất phải xuất thân từ phim truyền hình, nên Nhâm Thụ đã báo danh cho Lục Văn một giải thưởng khác.<br> Khách mời trao giải lên sân khấu, đọc danh sách đề cử của giải \"Nam diễn viên được yêu thích nhất\", màn hình lớn chiếu 5 tác phẩm, ống kính lần lượt đảo qua 5 người được đề cửa bên dưới khán đài.<br> Ban nãy chào hỏi thân thiết, bây giờ tranh giành kịch liệt, thế giới lộng lẫy này như một hộp châu báu, cái nào cái nấy đẹp đẽ, cũng như một đấu trường, người nào người nấy hừng hực ý chí chiến đấu.<br> Lòng bàn tay Cù Yến Đình nhớp mồ hôi, anh siết chặt ngón tay.<br> Cùng lúc ấy, khách mời trên sân khấu tuyên bố: \"Người đạt giải Nam diễn viên được yêu thích nhất của Liên hoan phim hay lần thứ 11 là ----- Lục Văn trong Đêm Đầu Tiên.\"<br> Tiếng vỗ tay như sấm dậy, Lục Văn sửng sốt vài giây, cảm giác mông lung và niềm hưng phấn dạt dào quấn lấy nhau, hắn đứng dậy dưới ánh nhìn chăm chú của muôn người, sau đó ôm lấy Cù Yến Đình.<br> Hội trường tối sầm xuống, Lục Văn bước lên sân khấu dưới ánh đèn màu champagne, dừng lại và nhận lấy chiếc cúp nặng trịch, hắn hơi khom lưng ghé sát lại gần micro khuếch đại tiếng hít thở.<br> Hắn không soạn bài sẵn, thậm chí trong đầu rỗng tuếch, hắn nói: \"Lời đầu tiên, tôi xin cảm ơn đạo diễn Nhâm đã cho tôi cơ hội, chính anh ấy đã chọn tôi.\"<br> Tiếp theo là chuỗi cảm ơn dài dằng dặc, Lục Văn thong thả phát biểu, chiếc cúp trong tay nóng lên, ánh mắt lướt qua từng hàng ghế và lao về vị trí của Cù Yến Đình.<br> Xa quá nên không thấy rõ, nhưng hắn biết Cù Yến Đình cũng đang nhìn mình chăm chú.<br> \"Cuối cùng, tôi xin cảm ơn biên kịch Cù.\" Lục Văn nói: \"Thầy Cù, cảm ơn anh đã viết nên Diệp Sam và Diệp Tiểu Vũ, cảm ơn anh đã giúp em làm tròn vai diễn.\"<br> Máy quay đã chĩa thẳng mặt, cái cau mày của Cù Yến Đình cũng bị ống kính tóm được, trong mắt người khác thì anh và Lục Văn là biên kịch và diễn viên, chỉ họ mới biết sự thật là gì.<br> MC dưới khán đài chìa micro: \"Biên kịch Cù có muốn nói gì với Lục Văn không ạ?\"<br>Cù Yến Đình duỗi tay trái đón lấy micro, phơi bày chiếc nhẫn bạc trên ngón áp út, anh không nhìn ống kính, không nhìn bất cứ ai, từ đầu đến cuối chỉ nhìn bóng người trên sân khấu.<br> Giải thưởng này chẳng có mấy sức nặng, nhưng đây là giải thưởng đầu tiên Lục Văn giành được. Trên đời chẳng có mấy thiên tài, chẳng có mấy kẻ bỗng nhiên nổi tiếng, đa số phải đi đường vòng và chịu thất bại, vật lộn mãi mới bước về phía thành công.<br> Cù Yến Đình thích Lục Văn đứng dưới ánh sáng rạng ngời, anh mở miệng lên tiếng -----<br> \"Đây là giải thưởng đầu tiên em nhận được và cũng là một khởi đầu tuyệt đẹp. Vùng trời phủ kín đầu em đã hé mở, xin em hãy dũng cảm bước về phía trước, con đường tương lai chắc chắn sẽ xán lạn rực rỡ, thênh thang rộng lớn.\"<br> Cuối câu, anh nhủ trong lòng, anh sẽ mãi mãi bên em.<br> Tác giả có lời muốn nói: Cù Yến Đình: Cảm giác như chơi dưỡng thành.<br> ...<br> Chúi: Thầy Cù văn vở vch...<br> Preview chương 84:<br> Cảnh tượng Lục Văn và biên kịch nhìn nhau... Quá ư là mập mờ.<br> Mị cũng thấy thế, nhưng xứng đôi chết đi được.<br> \"Sao anh gợi cảm thế!\"<br> \"Mặc áo này đi, chỉ mặc mỗi áo thôi.\"<br> \"Mặc màu trắng đi, ôi ngây thơ quá.\" "]