["Chương 75:<br> \"Để bố chồng anh tài trợ! Ngày mai quay phim điện ảnh luôn!\"<br> Biên tập: Củ Cải<br> Beta: Chuối<br> "," <img data-original-width=\"600\" data-original-height=\"600\" src=\"https://img.wattpad.com/cf522684572cab94409c2cb96e257f64cb3a01bd/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f58674f7a376f6f436d556f694b673d3d2d313035353939323737362e3136373630646536306239363238633035303035343535333830342e6a7067\"><br> Cù Yến Đình không cố gồng nữa, cam chịu để Lục Văn tắm rửa giúp anh. Ngâm mình trong làn nước nóng, anh mơ mơ màng màng ngủ thiếp đi, tắm một lúc thì tỉnh bởi ngạt hơi.<br> Loay hoay mãi đến năm giờ rưỡi, Cù Yến Đình bôi thuốc mỡ, thay đồ ngủ rồi lót đệm lên ghế ngồi xuống trước bàn ăn. Khoảnh khắc đặt mông xuống đệm, tâm hồn mỏng manh của anh lạc trôi hết nửa.<br> Thức ăn nguội lạnh đã được hâm nóng bằng lò vi sóng, Lục Văn ngồi cạnh nói với anh: \"Thầy Cù, anh nếm thử mấy món này đi, đặt ở nhà hàng trong khách sạn của Minh Tử đấy.\"<br> Cù Yến Đình múc một thìa cháo: \"Ừm, ngon lắm.\"<br> Lục Văn mở nắp hộp pizza, đặt một miếng gà rán lên góc miếng pizza, cuộn lại rồi cắn to. Vỏ ngoài giòn rụm và phần thịt mềm ngon của gà rán kết hợp với nhân bánh pizza hòa quyện trong khoang miệng.<br> Đây là lần đầu tiên Cù Yến Đình bắt gặp cách ăn này, anh bỗng thấy vị cháo nhạt nhẽo hẳn, cầm lòng không đặng chìa tay ra: \"Cho anh một miếng với.\"<br> \"Không được!\" Lục Văn gạt tay anh ra: \"Mấy món này nhiều dầu mỡ lắm, anh phải ăn thanh đạm thôi.\"<br> Miệng đã thèm thì rảnh đâu mà nghĩ, Cù Yến Đình nói: \"Có sao đâu, anh ăn lẩu siêu cay còn được nữa là.\"<br> Lục Văn nhủ bụng anh thôi đi, hắn xé một miếng thịt gà bên trong lớp vỏ giòn rụm rồi nói: \"Vậy đi, cho anh một miếng thịt thôi, trên mạng bảo ngày hôm sau phải ăn uống kiêng khem, ngoan nhé.\"<br> \"Trên mạng?\" Cù Yến Đình tò mò hỏi: \"Em tra cứu cả mấy chuyện này nữa hả?\"<br> Lục Văn nói: \"Thì em muốn cho anh một cuộc chơi hoàn hảo... Thôi, dù sao cũng có mấy điều em không nhớ rõ.\" Như việc học thuộc để đi thi, cuối cùng hắn cũng chọn cách khép sách lại, nghe theo tình cảm.<br> \"À, phải rồi.\" Lục Văn đưa điện thoại cho Cù Yến Đình: \"Trợ lý của anh tìm anh đấy.\"<br> Cù Yến Đình nhận lấy, vừa húp cháo vừa xem điện thoại: \"Vu Nam à?\"<br> Lục Văn thẳng thắn nói: \"Ừm, em sợ anh ta có việc gấp nên đã tự ý trả lời tin nhắn rồi, nhưng em không xem cái gì khác đâu.\"<br> Cù Yến Đình không bận tâm: \"Không sao đâu.\" Bấm vào WeChat, anh đọc lướt qua toàn bộ cuộc trò chuyện, rồi phì cười: \"Hai người nói chuyện kiểu gì vậy.\"<br> Lục Văn gặm đùi gà: \"Lần đầu trong đời em bị gọi là chị dâu.\"<br> Cù Yến Đình cười càng vui vẻ hơn: \"Xin lỗi nhé.\"<br> \"Không sao.\" Lục Văn liếm môi theo thói quen: \"Nếu em đã thành chị dâu trong mắt nhân viên của anh thì liệu em có thể gọi anh là vợ trước mặt bạn nối khố không?\"<br> Cù Yến Đình bình tĩnh cắn thìa sứ, chợt nhớ đến cái từ \"chồng ơi\" anh gõ rồi lại xóa, hình như sau khi bị xi tè thì cái chuyện xưng hô không còn đủ để khiến anh xấu hổ nữa.<br> Lục Văn thấy anh im lặng, tưởng anh không thích bèn nói: \"Không được hả? Mấy tên gay khác cũng gọi như vậy mà.\"<br> Cù Yến Đình hỏi: \"Ai gọi?\"<br> Lục Văn trả lời: \"Thì... Tên họ Cố đó.\"<br> Ánh mắt của hắn cực kỳ phong phú, trong sự ghen ghét toát nên khinh thường và rất để bụng, làm Cù Yến Đình liên tưởng đến những cậu trai cấp 3 thích ganh đua so bì, người ta mua được đôi giày thể thao mới thì ông đây chắc chắn cũng phải có.<br> Phải cho em ấy bằng bạn bằng bè mới được, Cù Yến Đình nghĩ vậy bèn đồng ý rằng: \"Được rồi, em thích là được.\"<br> Lục Văn vui vẻ hỏi: \"Thật hả vợ ơi?!\"<br> \"...\" Cù Yến Đình tiếp tục ăn cháo: \"Lo gặm gà đi.\"<br> Bầu không khí hiện tại rất thoải mái, Cù Yến Đình dần dần nhai chậm lại, anh nghĩ thầm, tuy bây giờ đã giảng hòa với Lục Văn, nhưng thật ra có vài chuyện vẫn chưa nói rõ. Chính xác hơn thì là anh đang né tránh.<br> Cù Yến Đình chưa được quyết tâm cho lắm, nhưng có bài học lần này, anh không muốn giải quyết theo cách giấu nhẹm hết thảy nữa. Nghiêng người sang, anh nói: \"Lục Văn, anh muốn nói với em về Tằng Chấn.\"<br> Hai tay Lục Văn dính đầy dầu, đang giơ miếng pizza: \"Đạo diễn Tằng? Sao vậy, anh muốn nói chuyện gì?\"<br> Cù Yến Đình nói một cách chậm rãi và đầy đắn đo: \"Xét về trình độ chuyên môn thì Tằng Chấn đúng là một đạo diễn xuất sắc, nhưng ông ta chưa chắc đã giống những gì công chúng nhìn thấy.\"<br> Trong lòng hàng trăm hàng nghìn khán giả, Tằng Chấn là một tấm gương và là giấy chứng nhận chất lượng khiến họ sẵn lòng vung tiền mua vé xem phim. Ngoài thân phận là một đạo diễn, quỹ từ thiện Sách - Ảnh của ông ta và Vương Minh Vũ cũng rất nổi tiếng, cộng thêm việc hay làm từ thiện nên tiếng tăm và danh dự của ông ta trước giờ luôn vang dội.<br> Lục Văn không hiểu lắm bèn hỏi: \"Vậy đạo diễn Tằng là người thế nào?\"<br> \"Ông ta...\"Cù Yến Đình nói: \"Ông ta chưa chắc đã là người tốt như mọi người vẫn tưởng tượng.\"<br> Lục Văn lộ rõ vẻ sửng sốt: \"Ý anh là sao?\"<br> Cù Yến Đình nói: \"Em còn nhớ Cận Nham Dư không? Cậu ta từng đóng trong một bộ phim của Tằng Chấn, sau đó thì được tham gia Miền Đất Hứa. Có lẽ em cũng biết, một trong những nhà sản xuất của Miền Đất Hứa chính là Quỹ từ thiện Sách - Ảnh.\"<br> \"Ừm, thế Cận Nham Dư...\"<br> Cù Yến Đình nói: \"Cận Nham Dư là người tình của Tằng Chấn.\"<br> \"Vãi!\" Miếng bánh pizza của Lục Văn rơi xuống đĩa: \"Không thể nào?!\"<br> Cù Yến Đình nắm lấy cổ tay hắn rồi rút khăn giấy lau dầu mỡ giữa các ngón tay, anh nói: \"Bởi vậy trước khi ghi hình anh mới dặn em không được chọc vào cậu ta, sau này em cũng thấy cậu ta hống hách liều lĩnh thế nào rồi đấy.\"<br> Lục Văn sốc nặng, hắn cố lý giải trong quá trình lấy lại bình tĩnh. Người tình – một cách nói xuôi tai đẹp nghĩa, có lẽ đó là \"quy tắc ngầm\" mà người trong giới vẫn thường nhắc tới.<br> \"Vậy còn vợ ông ấy...\" Lục Văn hơi bối rối: \"Cô giáo của anh, bà ấy có biết không?\"<br> Cù Yến Đình gật đầu: \"Chính cô kể cho anh biết.\"<br> \"Vãi!\" Lục Văn lại giật bắn người: \"Cái giới này loạn thế!\"<br> Cù Yến Đình lau sạch tay cho hắn rồi từ tốn nói: \"Họ đã ở riêng mấy năm nay rồi, chẳng khác gì ly hôn, thậm chí người kia đang làm gì, thích ăn gì còn chả biết.\"<br> Lục Văn khó tin hỏi: \"Vậy sao còn ở bên nhau?\"<br> Cù Yến Đình nói: \"Không phải ai cũng coi hôn nhân là ký kết của tình cảm. Đạo diễn lừng danh và biên kịch nổi tiếng về bên nhau như hổ thêm cánh. Nói đúng hơn thì không phải quan hệ vợ chồng mà là quan hệ lợi ích tập thể mới đúng.\"<br> Càng là giới quyền quý lắm tiền thì kiểu quan hệ vợ chồng ấy càng phổ biến, chỉ là Tằng - Vương bao năm qua vẫn ra vẻ vợ chồng âu yếm nên mới chiếm trọn lòng tin của mọi người.<br> Lục Văn bỗng nhiên thấy chán ăn, đóng nắp hộp pizza.<br> \"Không ăn nữa hả?\" Cù Yến Đình thăm dò: \"Em không chấp nhận được à?\"<br> Lục Văn lắc đầu, vợ hợp pháp của người ta còn không phản đối, hắn có gì mà khó chấp nhận: \"Tự nhiên em cảm thấy ông trời thật bất công thôi. Bố em yêu mẹ nhiều đến thế mà hai người lại phải sinh ly tử biệt. Còn những người có cơ hội ở bên người mình yêu thì lại lãng phí cuộc đời của họ một cách vô nghĩa.\"<br> Cù Yến Đình cũng nghĩ đến cha mẹ của mình, nhưng không dám nghĩ nhiều, anh nói: \"Vậy hãy đối xử tốt với bố em hơn nhé, có được không?\"<br> Lục Văn đáp \"ừm\", cảm xúc đến nhanh mà đi cũng rất nhanh, hắn mở một lon Coca ra uống, chợt phát hiện đây là lần đầu tiên Cù Yến Đình nhắc đến Tằng Chấn với mình.<br> Lúc trước anh ấy lừa mình, chẳng lẽ cũng vì đi gặp Tằng Chấn sao? Ngẫm kỹ lại, đêm hôm đó lúc Tằng Chấn khen ngợi hắn, thái độ của Cù Yến Đình có vẻ hơi xa cách, như đang phủi sạch quan hệ.<br> Lục Văn chợt tỉnh ngộ: \"Thầy Cù, có phải anh sợ Tằng Chấn sẽ chơi quy tắc ngầm với em không?\"<br> Cù Yến Đình vo tròn tờ khăn giấy, miệng đáp: \"Tóm lại là... anh không muốn em dây vào ông ta.\"<br> \"Anh yên tâm đi.\" Lục Văn nói: \"Chỉ anh được phép chơi quy tắc ngầm với em thôi, những người khác nằm mơ đi.\"<br> Cù Yến Đình không biết tiếp lời thế nào: \"... Cảm ơn nhé.\"<br> Đến phiên Lục Văn lo lắng cho anh: \"Vậy quan hệ thầy trò của anh có bị ảnh hưởng không? Anh thân với Tằng Chấn hơn hay thân với cô giáo hơn?\"<br> Cù Yến Đình nói: \"Thân với cô giáo hơn.\"<br> Dũng khí của anh chỉ đủ cho anh tiết lộ đến đây thôi, anh dựa vào cánh tay của Lục Văn, dụi dụi lấy lòng hắn: \"Xin lỗi, cho anh thêm chút thời gian nữa nhé.\"<br> Lục Văn nghiêng đầu hít tóc của anh và nói: \"Được thôi, vợ à.\"<br> Cù Yến Đình: \"...\"<br> Cơm nước xong trời đã tối rồi, hai người cùng xem \"Đêm đầu tiên\" trong phòng khách, Cù Yến Đình không thể ngồi lâu được, bèn nằm gối đầu lên đùi Lục Văn, trên người đắp một tấm chăn lông.<br> Xung quanh chỉ vẻn vẹn có ánh sáng hắt ra từ màn hình như đang xem phim chiếu rạp, Cù Yến Đình nhớ tới một câu nhận xét của Nhâm Thụ, rằng tỷ lệ của Lục Văn đủ khả năng lên màn ảnh rộng. Tình nhân trong mắt hóa Tây Thi, anh nói: \"Khi nào có thể quay một bộ phim điện ảnh thì hay quá.\"<br> Lục Văn lay bả vai anh: \"Em quên nói cho anh biết, trước kia có vài kịch bản tìm em ấy, em ký với phim điện ảnh rồi.\"<br> Đó là một bộ phim văn nghệ, vai phụ không nhiều đất diễn lắm, Lục Văn cảm thấy rất thích hợp để trau dồi kỹ năng diễn xuất cho người mới vào nghề như hắn. Hắn định tham khảo ý kiến của Cù Yến Đình cơ, mà lại bị chiến tranh lạnh làm lỡ dở, bấy giờ hắn hỏi: \"Anh cảm thấy thế nào?\"<br> \"Ổn đấy.\" Cù Yến Đình nói: \"Em cần xác định bản thân muốn cái gì nhất, cát xê, lượng fan, hay chỉ đơn giản là muốn trở thành một người diễn viên tốt.\"<br> Lúc mới vào nghề Lục Văn chưa có mục tiêu rõ ràng, mãi đến khi gặp Cù Yến Đình tại đoàn phim, hắn mới cảm nhận được sự suy sụp khi diễn kém, đồng thời được nếm trải niềm vui khi diễn đạt, sau đó hắn mới thực sự suy nghĩ với tư cách một diễn viên.<br> \"Em muốn làm một người diễn viên tốt.\" Lục Văn nói: \"Ông đây chả thiếu tiền, còn fan ấy à, em trở thành một diễn viên tốt rồi thì mọi người sẽ tự khắc yêu quý em thôi.\"<br> Cù Yến Đình nói: \"Đúng vậy, chị dâu nhỏ à.\"<br> Lục Văn cười mắng, ngón tay nghịch tóc Cù Yến Đình, màn hình đột nhiên chuyển sang gam màu lạnh, đó là cảnh hồi tưởng —— Bố Diệp dạy Diệp Sam vẽ tranh hồi nhỏ.<br> Hắn vẫn chưa quên cảnh đầu tiên của toàn bộ phim, đêm mưa, xe tải, duy chỉ không thấy người ngã máu chảy, vừa để thiết lập cảm giác hồi hộp cho vụ tai nạn của cặp sinh đôi, vừa tượng trưng cho vụ tai nạn khiến bố Diệp qua đời.<br> Lục Văn không nhịn được hỏi: \"Thành phẩm khác nhiều so với em tưởng, kiểu như xem mà phải \"Ồ\" lên vậy...\"<br> Cù Yến Đình nói: \"Đó chính là sức mạnh của biên tập hậu kì.\"<br> Trong giai đoạn chuẩn bị, biên kịch, đạo diễn và biên tập phải thảo luận với nhau trọn một tuần, lựa chọn gam màu phù hợp cho bộ phim, những gì được trình chiếu ngày hôm nay đã được thiết kế và sắp xếp kĩ càng từ trước.<br> Bộ phim này mang đậm sắc thái bi thương, đồng thời nhắc đến bệnh tâm thần phân liệt nên trong quá trình quay rất dễ phập phù và mất ổn định, vì thế Cù Yến Đình mới tìm đến đạo diễn chuyên quay phim tâm lý xã hội – Nhâm Thụ. Thêm hơi thở đời thường vào khiến tất cả mang cảm giác chân thật như bằng xương bằng thịt, bên cạnh đó, phong cách biên tập hơi hướm giật gân đã cân bằng những vấn đề về nhịp điệu của thể loại phim tâm lý xã hội.<br> Lục Văn cảm thán: \"Thì ra phải chú trọng nhiều điều như vậy.\"<br> Cù Yến Đình chống lên đùi hắn ngồi thẳng dậy, anh nói: \"Thực sự rất khó để quay được một bộ phim hay, nào là biên kịch, đạo diễn, quay phim, biên tập, diễn viên, khâu nào cũng phải đạt chuẩn.\"<br> Lục Văn hỏi: \"Vậy ai là quan trọng nhất?\"<br> \"Đạo diễn.\" Cù Yến Đình trả lời thẳng: \"Năng lực của đạo diễn quyết định giới hạn dưới của bộ phim, và sự quyết đoán của đạo diễn sẽ quyết định giới hạn trên của bộ phim.\"<br> \"Nửa câu sau là sao hả anh?\"<br> \"Lấy ví dụ như việc biên tập nhé, bộ phim kinh điển \"Thiên thần đường phố\" [1] vào lúc quay có thời lượng là 130 phút, biên tập đề nghị cắt bớt còn 90 phút, đạo diễn đã quyết đoán dẹp mọi ngôn luận và cho phép đối phương cắt giảm, và thực tế chứng mình bộ phim đã thành công rực rỡ.\"<br> [1] Bộ phim \"Thiên thần đường phố\": câu chuyện lấy bối cảnh ở khu ổ chuột ở Thượng Hải, ghi lại cuộc đời của một nhóm nhạc bị áp bức bị ruồng bỏ: một ca sĩ phòng trà, một nghệ sĩ thổi kèn, một người bán hàng rong trên báo và một cô gái điếm. (Theo Wikipedia)<br> Lục Văn chăm chú nhìn nét mặt của Cù Yến Đình, khi anh nói những điều ấy, đôi mắt anh sáng lắm sống động lắm, cả khóe môi cũng bất giác cong lên. Hắn nhớ mãi dáng điệu Cù Yến Đình giảng giải bộ phim, cách anh vẽ kịch bản phân cảnh và đứng trong màn mưa chỉ đạo quay phim.<br> Có lẽ ngay cả Cù Yến Đình cũng không nhận ra, mỗi lần hô \"Qua\" sau khi quay xong, nét mặt anh xán lạn khôn kể.<br> \"Thầy Cù.\" Lục Văn hỏi: \"Tại sao anh không làm đạo diễn?\"<br> Cù Yến Đình lập tức im bặt, trong lòng cố gắng tìm một lý do thích đáng, thế nhưng biết phải trả lời thế nào đây, anh đã hứa sẽ không nói dối Lục Văn nữa rồi cơ mà.<br> Trong quãng im lặng, Lục Văn ôm lấy anh, không thúc giục không sửa lời, kiên nhẫn chờ đợi đáp án của anh.<br> Trong vòng tay vững chãi của đối phương, Cù Yến Đình bỗng dâng lên niềm can đảm vô hạn. Anh tì cằm lên vai Lục Văn, lông mi khẽ chớp, nửa đùa nửa thật nói: \"Có lẽ một ngày nào đó anh sẽ làm đạo diễn.\"<br> Lục Văn chờ mong nói: \"Thật không?\"<br> Cù Yến Đình nghiêng đầu, nhìn về phía máy tính trên bàn trà, trong đó có kịch bản bộ phim mới hoàn thành của anh.<br> Lục Văn như hiểu được kỳ vọng và âu lo của anh, lần này không cần câu trả lời nữa mà nói luôn: \"Nếu như có ngày đó, anh muốn chọn ai làm nam chính?\"<br> Cù Yến Đình rơi vào tưởng tượng: \"Phải chọn lựa thật kĩ, từ ngoại hình, tuổi tác, thực lực ——\"<br> Lục Văn cắt ngang lời anh: \"Anh còn muốn lựa chọn à, cứ chọn thẳng em không được chắc?\"<br> \"Sao anh phải chọn em?\" Cù Yến Đình cười nói: \"Phải xem biểu hiện của em thế nào đã.\"<br> Lục Văn vênh váo nói: \"Biểu hiện của em chưa đủ xuất sắc hay sao? Em làm cho anh không đi tiểu nổi còn gì.\"<br> Cù Yến Đình như một con mèo bị giẫm phải đuôi, thẹn quá hóa giận bèn cắn lên vai Lục Văn, cắn xong cũng không nhả ra, tựa vào nơi ấy ngẩn người. Chỉ vài câu ngắn ngủi mà như Trang Chu mộng điệp [2], anh không muốn tỉnh lại cho lắm.<br> [2] Trang Chu mộng điệp: Không biết Chu mơ thấy mình là bướm, hay bướm mơ thấy mình là Chu. <br> Lục Văn cứ chọc vào tim anh hết lần này đến lần khác: \"Đạo diễn Cù à, anh đang nghĩ gì vậy?\"<br> Cù Yến Đình nhắm mắt lại, con người đúng là tham lam, lúc hai bàn tay trắng chỉ cần một miếng bánh để no bụng, khi không cần lo việc cơm áo thì lại muốn theo đuổi đời sống tinh thần, khi đã nếm trải được mùi vị ái tình thì cầm lòng chẳng đặng khao khát ước mơ xa xôi được vẹn toàn.<br> \"Anh đang nghĩ...\" Cù Yến Đình như si như say: \"Liệu có một ngày, em ở trường quay gọi anh là 'Đạo diễn Cù', sau khi quay xong, chúng ta cùng nhau tan làm, và đến lượt anh sẽ gọi em.\"<br> Lục Văn nói: \"Gọi em là đồ ngốc à?\"<br> Cù Yến Đình ngẩng mặt lên, nhìn vào đáy mắt giấu những vì sao của Lục Văn và thêu dệt khung cảnh ấy - có lẽ sẽ không bao giờ thực hiện được, có lẽ bỏ qua khoảnh khắc này rồi sẽ không tìm thấy nữa.<br> Anh lắp bắp nói khẽ: \"Em diễn hay thật đấy... Chồng à.\"<br> Lục Văn sửng sốt mất vài giây ——<br> \"Để bố chồng anh tài trợ! Ngày mai quay phim điện ảnh luôn!\"<br> <b>Tác giả có lời muốn nói:</b><br> <i>Lục Chiến Kình: Đẹp trai - mạnh mẽ - thê thảm.</i><br> ...<br> Chúi: Chú Lục: Mày làm con tao hơi lâu rồi đấy.<br> Preview chương 76:<br> \"Biên kịch Cù, anh thích Lục Văn hay Nguyễn Phong hơn?\"<br> \"Nhà đầu tư nói thế làm tôi có cảm giác CP Hoa sen Tịnh Đế được nhà nước chứng thực rồi.\"<br> \"Phim chiếu mạng thế nào rồi?\"<br> \"Biên kịch Cù đầu tư vào phim, chẳng lẽ không rõ số liệu ban đầu hơn cậu? Với cả bây giờ còn chưa đâu vào đâu.\" "]