["Chương 69:<br> \"Khuya lắm rồi mà em chưa muốn ngủ, em còn đang nghĩ về anh ta ư.\"<br> Biên tập: Chuối<br> <br><br> Ngón tay đặt trên nút điều khiển, Lục Văn không ấn xuống mà nhìn chằm chằm chiếc Bentley sắp rẽ ra đường cái qua lớp kính cửa sổ, đầu óc trống rỗng vài giây, đoạn hắn nói: \"Ồ... Tăng ca đến khi nào?\"<br> Cù Yến Đình đáp: \"Anh cũng không biết được.\"<br> Suy nghĩ của Lục Văn rối bời, hắn bảo: \"Đừng muộn quá nhé.\"<br> \"Ừ, em thì sao?\" Cù Yến Đình hỏi: \"Hôm trước nói chuyện em bảo tuần này nhiều việc lắm mà, xong việc chưa, có mệt không?\"<br> Lục Văn không nói sự thật cho Cù Yến Đình biết, hắn thực sự không kể nổi chuyện hắn lớn tướng rồi còn bị đánh và bị theo dõi: \"Em vẫn ổn.\" Hắn nói: \"Thế anh làm việc đi, em không quấy rầy anh nữa.\"<br> Không biết có phải ảo giác không mà Cù Yến Đình bỗng nghe thấy sự mất mát trong giọng điệu của Lục Văn, cúp máy, anh đánh vô lăng hòa vào dòng xe cộ dưới ánh trời chiều.<br> Lục Văn nhìn chằm chằm chiếc Bentley đi xa dần, ánh mắt giằng xé.<br> Tại sao Cù Yến Đình phải nói dối? Định đi đâu mà không muốn để hắn biết? Ngoài lần này ra, liệu còn lần nào khác lừa hắn hay không?<br> Chẳng mấy chốc đuôi xe đã mất bóng, Lục Văn không rảnh nghĩ ngợi nữa, tình cảm áp đảo lý trí rồi, hắn nói: \"Chú Nghiêm, bám theo chiếc Bentley vừa rồi cho cháu.\"<br> Lão Nghiêm khuyên can hắn: \"Cháu chớ làm liều.\"<br> Lục Văn ngả người vịn ghế lái và thúc giục: \"Chú không lái là cháu làm liều thật đấy, liều ăn nhiều!\" Hắn lách cả người vào giữa ghế lái và ghế phụ: \"Mau lên! Nghiêm Chí Quốc!\"<br> Lão Nghiêm trợn mắt liếc xéo ông tướng này, nhưng chú hiểu nếu để hắn nóng lên thì có khi dám phá cửa sổ nhảy ra ngoài không biết chừng. Đạp chân ga rẽ ra đường cái, chú lo lắng nói: \"Nếu bố cháu ----\"<br> Lục Văn ngắt lời: \"Bố cháu trả chú bao nhiêu tiền? Cháu cho chú gấp năm lần.\"<br> Lão Nghiêm sợ hắn luôn, chú vượt qua chiếc xe taxi đằng trước và nói: \"Quan trọng là cháu theo dõi người ta làm gì? Không nên làm thế đâu cháu, bây giờ cháu là nhân vật công chúng, mọi việc phải tránh xốc nổi.\"<br> Lục Văn nghe như nước đổ đầu vịt, hắn giục: \"Chú mau lên, bám sát.\"<br> \"Sát quá sẽ bị phát hiện mất.\" Lão Nghiêm từ bỏ việc khuyên nhủ. Thử suy nghĩ lạc quan mà xem, ông chủ bảo mình phụ trách đưa đón, chỉ cần vẫn trong tầm mắt mình và không chạy trốn thì chắc chẳng sao đâu.<br> Hai chiếc xe duy trì khoảng cách nhất định, Lục văn ngồi về chỗ, ánh mắt dán chặt mui xe Bentley suốt dọc đường đi. Bầu trời nhá nhem tối, ánh đèn neon bỗng chốc vụt sáng.<br> Sau 40 phút, Cù Yến Đình chạy vào một khu phố cũ. Cuối phố có căn nhà kiểu Trung Quốc, trước từng là nơi ở của một vị quan văn cuối thời nhà Thanh, vài năm trước được người ta mua lại và tu sửa, đổi tên thành \"Thanh Tiêu Đường\".<br> Xe Bentley lái vào từ cửa hông, rồi chẳng thấy bóng nữa.<br> \"Giờ sao?\" Lão Nghiêm hỏi.<br> \"Đỗ gần đó trước đã.\" Lục Văn nhìn bức hoành treo trên cửa, bực bội như con cún phải chờ bên ngoài: \"Chú Nghiêm, chú đói bụng không, cháu mời chú vào ăn cơm nhé?\"<br> Lão Nghiêm đã biết tỏng: \"Cháu không vào được đâu.\"<br> \"Vì sao?\" Lục Văn nhíu mày: \"Chỉ nhận đặt trước à?\"<br> Bản chất của Thanh Tiêu Đường là nhà hàng tư nhân, không những chỉ nhận đặt trước mà còn không phải ai cũng đặt được. Ông chủ là nửa người của giới văn nghệ, nên hầu như toàn tiếp đãi bạn bè trong giới.<br> Lục Văn tò mò hỏi: \"Sao chú biết rõ vậy?\"<br> \"Chú đưa Lục tiên sinh ----\" Lão Nghiêm nói được nửa thì dừng.<br> Nhưng Lục Văn đã nghe thấy, hắn tò mò hỏi: \"Bố cháu từng tới đây? Bố cháu đâu phải người trong giới văn nghệ, đi với ai ạ, sao không dẫn cháu theo để mở rộng quan hệ?\"<br> Lão Nghiêm đoán chưa đi ngay được bèn tắt máy. Bàn tán sau lưng ông chủ là điều tối kị, nhưng chú nhìn Lục Văn lớn lên từ bé, mấy hôm nay chú cũng để bụng chuyện bố con họ cãi nhau lắm.<br> Thở dài não nề, lão Nghiêm nói: \"Đó là chuyện từ 2 năm trước rồi, lúc cháu muốn đổi công ty để làm diễn viên, Lục tiên sinh không khuyên nhủ được cháu bèn tìm người trong giới nghe ngóng. Xem xem công ty có đáng tin, có rủi ro hay không.... Lúc ấy đã hẹn ăn cơm ở đây.\"<br> Lục Văn hoàn toàn không biết gì hết, hắn sững sờ nói: \"Sao bố không nói cho cháu biết?\"<br> Lão Nghiêm hỏi vặn lại: \"Cháu uy hiếp chú phải đi đến đây và không về nhà, thế sao không nói cho Lục tiên sinh biết?\"<br> Lục Văn cào cào tóc, mở khóa điện thoại ấn vào wechat của Lục Chiến Kình, bây giờ đang chiến tranh lạnh nên hắn sẽ không gọi điện đâu, hắn vừa gõ chữ vừa nói: \"Chú cháu mình thống nhất khẩu cung nhé, tự dưng cháu có thêm cuộc phỏng vấn nên phải tăng ca ở công ty.\"<br> Gõ xong chữ cuối cùng, Lục Văn giật mình, thì ra chính hắn cũng nói dối.<br> Có lẽ tất cả mọi người đều nói dối nhưng không thích bị lừa.<br> Trong Thanh Tiêu Đường, phòng ngủ phía Đông được sửa thành phòng VIP kiểu Trung Quốc cách tân, thức ăn đã lên hết, nước trà ngâm đến độ chín muồi. Bên chiếc bàn dài rộng, năm người đàn ông thoải mái ngồi đó.<br> Trợ lý của Tằng Chấn đi một vòng rót trà, đầu tiên rót cho đạo diễn Hồ Khánh, nhiếp ảnh gia và biên tập viên người nước ngoài bên cánh trái, sau đó rót cho Tằng Chấn và Cù Yến Đình bên cánh phải.<br> Tiếng phổ thông của Hồ Khánh không được chuẩn, còn nhiếp ảnh gia và biên tập viên không biết tiếng Trung. Cù Yến Đình chào hỏi đối phương bằng tiếng Anh, brừ, điện thoại đặt chế độ im lặng rung lên một hồi ngắn ngủi trong túi quần.<br> Dù là không đúng lúc hay là trốn tránh theo bản năng, tóm lại Cù Yến Đình không lấy ra xem.<br> Cuối cùng Lục Văn xóa đoạn tin nhắn định gửi cho Lục Chiến Kình. Hắn đang cảm nhận mùi vị bị lừa nên lương tâm trỗi dậy, cùng lắm thì về nhà lại ăn đòn thôi.<br> Ấn vào ảnh đại diện mèo vàng, hắn gửi tin nhắn cho Cù Yến Đình.<br> Vài phút trôi qua, Cù Yến Đình không trả lời. Ánh mắt Lục Văn lia qua lia lại giữa cổng vào và màn hình điện thoại, ngẫm nghĩ xem Cù Yến Đình đang làm gì trong Thanh Tiêu Đường.<br> Ăn cơm với ai?<br> Mấy người, mấy món?<br> Có uống rượu không?<br> Không có thời gian xem điện thoại hay là không quan tâm đến tin nhắn?<br> Lục Văn ấn vào khung nhập kí tự, gõ tiếp câu nữa gửi đi. Cù Yến Đình càng không trả lời thì hắn càng cầm lòng không đặng bám riết như một thằng trẻ trâu nông nổi ra sức gây sự chú ý, hắn muốn gọi cho Cù Yến Đình và hét to: Anh mau nhìn em đi!<br> Nửa bên đùi rung đến nỗi tê rần, Cù Yến Đình không ngó lơ được nữa, thừa dịp những người khác đang trò chuyện bèn rút điện thoại ra. Anh lén mở wechat dưới gầm bàn, Lục Văn gửi tổng cộng 9 tin.<br> \"Thầy Cù, còn tăng ca không?\"<br> \"Anh ăn tối chưa?\"<br> \"Tư lệnh Hoàng ở nhà một mình có sao không?\"<br> \"Hai hôm nay gió thổi to quá.\"<br> \"Đếm ngược thời gian phát sóng Đêm Đầu Tiên, em căng thẳng quá!\"<br> Bốn tin nhắn còn lại là meme, Cù Yến Đình xem hết rồi nhanh tay gõ chữ \"Tối muộn anh gọi cho\", chữ \"em\" cuối cùng còn chưa gõ xong thì Hồ Khánh ngồi đối diện bỗng gọi anh.<br> Vài ánh mắt đồng loạt phi tới, Cù Yến Đình ngẩng đầu, tắt màn hình điện thoại nhét vào túi quần, dòng hồi âm chưa gõ xong trong khung nhập kí tự biến thành \"Bản nháp\". Anh lễ phép nói: \"Ngài nói đi ạ.\"<br> Hồ Khánh không có cái kênh kiệu của đạo diễn quốc tế nổi tiếng, mà hết mực ôn hòa, ông nói: \"Dạo trước từng nghe lão Tằng kể, cậu là học trò ưng ý nhất của ông ấy, có thể thấy ông ấy đặt rất nhiều kì vọng vào cậu đấy.\"<br> Cù Yến Đình thả lỏng tay và nói: \"Tôi rất biết ơn sự dạy dỗ và đề bạt của thầy.\"<br> Hồ Khánh hỏi: \"Thế, vì sao cậu không làm đạo diễn?\"<br> Tằng Chấn ngồi bên cạnh lười biếng tựa vào lưng ghế, nâng chén trà lên cúi đầu thổi, dáng điệu không liên quan đến mình. Nụ cười của Cù Yến Đình hời hợt, mười ngón tay đan vào nhau và siết chặt: \"Bởi vì, có một vài nguyên nhân ạ.\"<br> Hồ Khánh lắc đầu cười cười, người trưởng thành muốn qua loa lấy lệ thì có thể biên soạn 1000 lý do hoa mỹ, Cù Yến Đình trả lời vậy làm ông không rõ cậu chàng nói thật hay nói dối nữa.<br> \"Vậy tôi hỏi thêm câu nữa nhé.\" Hồ Khánh vẫn hứng thú lắm: \"Vì sao ngày xưa cậu học chuyên ngành đạo diễn?\"<br> Mười ngón tay Cù Yến Đình xoắn chặt đến nỗi máu không lưu thông được, anh hơi buông lỏng, như thả cho một quả bóng bay xì hơi, đáp rằng: \"Làm đạo diễn là khát vọng của tôi, cũng là khát vọng của bố tôi.\"<br> Hồ Khánh thoáng kinh ngạc với nửa câu sau, ông đoán Cù Yến Đình không muốn tiết lộ cụ thể nên không vặn hỏi thêm nữa: \"Nguyên nhân đó chắc chắn rất gay go.\"<br> Cù Yến Đình mím môi, nuốt thứ cảm xúc khó tả vào bụng và nở nụ cười không hề gì. Anh nâng chén trà lên: \"Được nói chuyện với ngài cũng xem như hoàn thành giấc mơ đạo diễn của tôi rồi ạ.\"<br> Chờ đợi luôn luôn bức bối khó chịu, Lục Văn nằm ngửa ở ghế sau trong xe, điện thoại đè lên trán. Hắn đã từ bỏ việc gửi tin nhắn cho Cù Yến Đình, không nhận được hồi âm thì chỉ ngày càng lo lắng hơn thôi.<br> Cánh cổng của Thanh Tiêu Đường thỉnh thoảng mở ra, xe tới xe đi nhưng mãi chẳng thấy bóng dáng Bentley đâu. Trong đầu Lục Văn hát hết hai trăm chín mươi chín bài tình ca kinh điển rồi, hát đến bài thứ ba trăm bèn mở wechat gửi tin nhắn thoại cho Cù Yến Đình.<br> \"Khuya lắm rồi mà em chưa muốn ngủ, em còn đang nghĩ về anh ta ư, em si tình đến thế rốt cuộc có mệt hay chăng, đã biết anh ta sẽ chẳng quay về an ủi... Ồ thôi vậy, cứ quên đi vậy, cứ buông đi vậy, nhớ nhung mãi có ích gì, ngốc nghếch chờ đợi, anh ta cũng chẳng về đâu...\"<br> Lão Nghiêm đang chợp mắt ngủ, nghe hắn hát mà tỉnh luôn: \"Chẳng về đâu thì đi thôi.\"<br> Lục Văn bướng bỉnh nói: \"Cháu không đi.\"<br> Lão Nghiêm lại nhắm mắt tiếp, mơ màng nói: \"Thế cứ đi tìm người ta đi cho nhanh gọn.\"<br> Sự kiên nhẫn của Lục Văn đã hết sạch, nghe lời động viên vô tình của lão Nghiêm mà cảm xúc chập chùng đêm nay như tìm được chỗ xả phù hợp, hắn không quên đáp lời: \"Cháu nghe chú! Cháu đi tìm anh ta!\"<br> Lão Nghiêm lập tức tỉnh ngủ, chưa kịp cản thì Lục Văn đã mở cửa xuống xe mất rồi, chân dài sải hai ba bước đã vào đến cổng Thanh Tiêu Đường.<br> Băng qua tường ảnh bích [1], Lục Văn đứng bên ngoài sân nhìn quanh quất, chờ nhân viên phục vụ nghênh đón và dẫn hắn đến phòng khách chính để đăng ký, hắn nói như thật: \"Bạn tôi đã đặt trước, chắc anh ấy đến rồi.\"<br> [1] Tường ảnh bích:<br> Nhân viên phục vụ hỏi: \"Bạn của anh là ai ạ?\"<br> Lục Văn đáp: \"Cù Yến Đình.\"<br> Bóng người trong căn phòng phía đông di chuyển, Cù Yến Đình đứng dậy bắt tay với Hồ Khánh, tuy nội dung nói chuyện trong một bữa cơm có hạn nhưng cũng thỏa chí.<br> Tằng Chấn khoác vai đối phương đi ra cửa, cười nói tạm biệt và sắp xếp trợ lý đưa đón. Phòng VIP dần vắng vẻ, ông quay về bên bàn bưng chén trà chưa uống xong.<br> \"Thấy thế nào?\" Tằng Chấn uống một hớp.<br> Cù Yến Đình khoác áo lên người và nói: \"Trò chuyện với đạo diễn Hồ rất có ích ạ.\"<br> Tằng Chấn hỏi: \"Chỉ cam chịu trò chuyện thôi à?\"<br> Cù Yến Đình nắm chiếc cúc duy nhất trên vạt áo và siết chặt, móng tay dần chuyển sang màu trắng, giọng nhẹ tênh: \"Thầy có ý gì?\"<br> \"Thầy muốn em suy nghĩ cho kỹ.\" Tằng Chấn nói: \"Thầy biết cô giáo em đã tìm một vài lão làng trong giới biên kịch, bà ấy muốn trải đường cho em, nhưng em có thật sự bằng lòng đi trên con đường bà ấy trải hay không?\"<br> Cù Yến Đình cài cúc và đáp lời: \"Con đường cô giáo trải cho tôi là ước mơ của vô số biên kịch.\"<br> Tằng Chấn cười rộ lên: \"Tiểu Đình, cần gì phải mạnh miệng với thầy.\" Ông ta đặt chén trà xuống, bụng ngón tay vuốt ve mép chén: \"Bữa cơm tối nay có nói chữ nào liên quan tới biên kịch không? Em thích làm biên kịch hay đạo diễn, tất cả đã viết hết lên mặt trong lúc em trò chuyện với đạo diễn Hồ rồi.\"<br> Cù Yến Đình cầm khăn quàng và nói: \"Sở thích là thứ vô dụng nhất.\"<br> Tằng Chấn hỏi: \"Tại sao?\"<br> \"Thầy, thầy cần gì phải cố hỏi trong khi đã biết rõ.\" Cù Yến Đình bình tĩnh nói.<br> Choàng khăn lên cổ, anh quấn một vòng như tự tròng gông xiềng cho mình: \"Vì sao tôi không làm đạo diễn, thầy phải rõ nhất chứ.\"<br> Ngón tay Tằng Chấn dừng lại trên miệng chén: \"Em hận thầy ư?\"<br> Cù Yến Đình không thừa nhận cũng không phủ nhận, giọng điệu chất chứa sự châm biếm: \"Tôi thích làm đạo diễn, nhưng không phải cứ thích là được. Tôi đã chấp nhận điều ấy suốt bao năm qua, chẳng lẽ thầy vẫn chưa chịu chấp nhận?\"<br> Tằng Chấn nhìn anh, ánh mắt lạnh nhạt, nói bằng giọng như bùi ngùi như trách cứ: \"Em đấy, bướng bỉnh quá. Một đứa trẻ xuất thân nghèo khổ thì phải biết ngoan ngoãn, có thế cuộc sống mới khá lên được, hồi đó ----\"<br> \"Thầy.\" Cù Yến Đình cắt ngang lời Tằng Chấn: \"Trà đã nguội, đi về thôi.\"<br> Tằng Chấn ung dung thong thả mặc áo khoác, cuối cùng nói: \"Vội gì, có hẹn nữa à? Cẩn thận bị chụp được.\"<br> Hành lang bên ngoài điểm xuyết những ngọn đèn spotlight, Lục Văn đi theo phục vụ đến phòng riêng của Cù Yến Đình, bước chân bình tĩnh nhưng thực ra nội tâm run rẩy hoảng loạn.<br> Phục vụ chỉ cửa sổ đằng trước: \"Anh Cù đang ở căn phòng phía Đông ngay đằng trước, xin anh chờ một lát để tôi vào thông báo trước.\"<br> Chỉ quẹo một lần nữa thôi là đến rồi, Lục Văn căng thẳng bám lấy cây cột dưới mái hiên và nói: \"À ờm, tôi muốn đi vệ sinh.\"<br> Phục vụ nói: \"Trong phòng có toilet tiện lợi lắm ạ.\"<br> Lục Văn bất chấp khó khăn đi tiếp, làm sao bây giờ, nhỡ Cù Yến Đình đi bàn chuyện làm ăn, gặp đối tác, rồi bị hắn phá rối thì sao... Mọe, tất cả là tại Nghiêm Chí Quốc đã đề xuất ý kiến cùi bắp!<br> Thấy sắp đến cửa, Lục Văn giãy giụa: \"Ôi! Tôi muốn hút điếu thuốc rồi mới vào!\"<br> Phục vụ nói: \"Xin lỗi anh, Thanh Tiều Đường không được hút thuốc ạ.\"<br> Lục Văn lập tức vin vào cái cớ ấy: \"Không được, tôi nghiện thuốc lá nặng nên khó chịu lắm, tôi ra ngoài hút xong rồi vào.\"<br> Chưa dứt lời, một bóng người bỗng bước ra khỏi cánh cửa chạm khắc hoa văn của căn phòng phía Đông, Cù Yến Đình rũ mắt rẽ ra hành lang, sắc mặt lạnh lẽo như trăng rằm giữa đêm.<br> Tất thảy đã chậm, Lục Văn ngừng thở: \"Thầy Cù...\"<br> Cù Yến Đình nghe thấy tiếng gọi bèn ngước mắt, trông thấy Lục Văn thì ngạc nhiên đứng sững lại. Cánh cửa chạm trổ chuyển động, Tằng Chấn bước ra từ đằng sau.<br> Lục Văn kinh ngạc đến mức da đầu run bắn: \"Trời ơi, đạo diễn Tằng!\"<br> ...<br><br>","<b>Chương 70: Chương có set pass, cập nhật sau!</b>"]