["Chương 92:<br> \"Sự nghiệp và tình yêu, cậu chọn cái nào?\"<br> Biên tập: Chuối<br> "," <img data-original-width=\"1080\" data-original-height=\"1100\" src=\"https://img.wattpad.com/5f793ee5287b3b98bfbd38a74293bd456f081a2a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f575473305153466c3034536278773d3d2d313037333532353530362e313638313035326535333233326336643331383637333334323538312e6a7067\"><br> Cận Nham Dư gầy đi, không trang điểm cầu kỳ như hồi quay chương trình thực tế, mặc cả cây đen đơn giản, vành mũ kéo thấp, hơi thở lụn bại rõ rệt lấn át cái nét du côn đã từng.<br> Cậu ta vừa cất lời, Lục Văn không khỏi sững sờ, trong ấn tượng của hắn, Cận Nham Dư nói chuyện muôn phần kiêu ngạo từ cách dùng từ cho đến giọng điệu, còn câu vừa rồi nhẹ tênh khiến người ta bỡ ngỡ. Dường như... sự kiêu ngạo đã lụi tắt.<br> Lục Văn không ngờ sẽ gặp lại Cận Nham Dư. Tuy rằng có đụng chạm, bình thường lên mạng trông thấy sẽ chửi đôi câu, nhưng bây giờ hắn không xuất hiện cảm xúc tiêu cực gì cả mà chỉ ngạc nhiên thôi.<br> Hắn ấn nước rửa tay và hỏi: \"Cậu tới đây làm gì?\"<br> Cận Nham Dư đáp: \"Tôi không được tới chắc, chỗ này là nhà anh hay gì.\"<br> Hơi lấy lại cái nết hống hách, Lục Văn không tiếp lời, tầng này được đoàn phim bao trọn để mở họp báo, e rằng Cận Nham Dư xuất hiện ở đây có liên quan đến Tằng Chấn.<br> Nhưng người đến người đi, không cần phải mạo hiểm thế chứ nhỉ?<br> Chẳng lẽ tối qua thuê phòng ở đây hả?<br> Lục Văn xoa bọt sà phòng trong lòng hóng hớt, không chờ hắn nghĩ xong, Cận Nham Dư giở giọng khiêu khích: \"Chắc bây giờ anh hả hê lắm nhỉ?\"<br> \"Cậu đừng có kiếm chuyện.\" Lục Văn nói: \"Tôi chả chọc gì cậu.\"<br> Cận Nham Dư hừ mũi: \"Hôm nay anh chọc tôi thì tôi cũng chịu, giống hồi xưa tôi dám ngông ngênh bắt nạt anh ấy, cái nghề này vốn chẳng có công bằng.\"<br> Ngày đó khi Lục Văn tỉnh dậy thì Cận Nham Dư đã rời khỏi Lam Thủy mất rồi, nên hắn không có cơ hội hỏi, nếu giờ đã nhắc tới xích mích ấy, hắn hỏi: \"Thực ra tôi rất khó hiểu, tại sao cậu phải chơi tôi?\"<br> Cận Nham Dư đáp: \"Nhìn anh ngứa mắt chứ sao.\"<br> \"Tôi biết cậu ngứa mắt với tôi.\" Lục Văn nói: \"Nhưng tôi nghĩ cãi nhau thôi đủ rồi... Cậu không đến nỗi phải làm vậy.\"<br> Cận Nham Dư đứng thẳng nhìn vào gương, hai tay ướt sũng chống lên bệ đá, im lặng chốc lát rồi nói: \"Đúng là không đến nỗi ấy, nhưng tôi ngu quá.\"<br> Thôi được rồi, đó cũng xem như một lời giải thích, Lục Văn nghĩ thầm. Lúc ấy hắn đã trải qua hết thảy cảm xúc dữ dội, cho đến bây giờ không giận cũng chẳng oán nữa, thậm chí không muốn mắng thêm câu nào cả.<br> Vả chăng, dạo gần đây cuộc sống của Cận Nham Dư có lẽ không được suôn sẻ lắm, đỉnh lưu một thời giờ đã gục ngã, bị một nghệ sĩ nhỏ bé mà mình từng chèn ép giẫm đạp ngược lại, ai cũng nhạo báng được.<br> Lục Văn đặt mình vào vị trí của người khác, nếu là hắn thì e rằng không chịu nổi mất, hắn hỏi: \"Cậu có tính toán gì không?\"<br> Chẳng biết Cận Nham Dư đang gắng gượng hay không để bụng: \"Cứ thế thôi chứ làm sao, chả có ai hot mãi được, nói chung là sống thoải mái hơn hồi còn hot nhiều.\"<br> Lục Văn rất bội phục tâm lý của Cận Nham Dư, rửa tay xong hắn rút khăn giấy thấm nước trên da, đưa mắt nhìn cậu ta qua gương và đùa bảo: \"Mạnh miệng gớm nhỉ, thế có muốn ra xem họp báo của tôi không?\"<br> \"Anh tưởng tôi không dám chắc?\" Cận Nham Dư không hề bị đả kích, nhưng sắc mặt sa sầm: \"Tiếc rằng tôi không muốn nhìn thấy Tằng Chấn.\"<br> Lục Văn khá bất ngờ, không biết đáp ra sao.<br> Cận Nham Dư quay đầu nhìn thẳng vào hắn và nói: \"Trông anh thế này thì chắc biết quan hệ của tôi với Tằng Chấn rồi nhỉ?\"<br> \"Ừ.\" Lục Văn không phủ nhận, vo viên tờ giấy ném vào sọt rác: \"Ban đầu tôi tưởng ông ấy sẽ không chọn tôi đóng bộ phim này vì cậu cơ.\"<br> Cận Nham Dư tức thì bật cười, khẽ nhếch cằm như nghe thấy chuyện gì hoang đường hài hước lắm, ánh đèn rót vào đáy mắt tối tăm tạo thành nét rạng ngời giả dối.<br> Lục Văn quan sát phản ứng của cậu ta, rồi liên tưởng đến cuộc hẹn bị chụp trộm, lấy làm lạ hỏi: \"Vậy hai người...\"<br> Cận Nham Dư nói: \"Chấm dứt rồi.\" Cậu ta giơ bàn tay nửa ướt vuốt mặt, nụ cười tắt ngấm: \"Anh tưởng bọn tôi đi ăn tối với nhau ư, chỉ bàn điều kiện mà thôi, lão cho tôi hai bộ phim điện ảnh, vẫn hời.\"<br> Lục Văn không muốn tán gẫu tiếp nữa, đưa mắt nhìn đồng hồ và nói: \"Buổi họp báo sắp bắt đầu rồi, tôi phải đi đây.\"<br> \"Ờ.\" Cận Nham Dư nhấn chữ khẽ khàng: \"Tôi cũng phải đi thôi.\"<br> Tầng này toàn cánh báo chí thôi, bị chụp được cảnh ở chung với nhau thì phiền phức lắm, vì vậy Lục Văn chuẩn bị đi trước, hắn xoay người bước về phía cửa, duỗi tay thắt chặt cà vạt hơn.<br> \"Anh biết không?\" Cận Nham Dư bỗng cất tiếng: \"Tằng Chấn không nỡ bỏ tôi, chỉ cần tôi chịu ở bên lão thì tôi sẽ không phải lo sau này không có phim để đóng.\"<br> Lục Văn dừng bước, trong mối quan hệ mà địa vị cách xa nhau, hắn tưởng người quyết định phải là kẻ được người khác dựa dẫm vào chứ, không ngờ ngược lại. Hắn hỏi: \"Vậy vì sao cậu từ chối?\"<br> Lặng thinh 10 giây, Cận Nham Dư đáp: \"Vì tôi không muốn làm hàng nhái.\"<br> Lục Văn kinh ngạc quay đầu lại.<br> Cận Nham Dư nghiêng người đứng bên bồn rửa tay, tay phải bấu chặt mép bệ đá, cậu ta nói: \"Chẳng phải anh thắc mắc vì sao tôi chơi anh à? Để tôi nói cho anh biết nhé, bởi vì anh nói bề ngoài của tôi giống Cù Yến Đình nhưng không sánh bằng Cù Yến Đình.\"<br> \"Cậu bớt nói xằng nói xiên đi.\" Lục Văn nói: \"Đừng đổ lỗi cho thầy Cù.\"<br> Cận Nham Dư nói: \"Không tin thì anh hỏi Cù Yến Đình đi, hỏi xem anh ta có biết hay không?\"<br> Lục Văn không khỏi sốt ruột: \"Chuyện của cậu và Tằng Chấn ------\"<br> \"Anh nghĩ tôi bám vào Tằng Chấn bằng cách nào?\"<br> Cận Nham Dư cắt ngang lời hắn, chỉ vào mặt mình và rồ lên: \"Anh nghĩ Tằng Chấn thích gì ở tôi? Lão thích cái gương mặt giống Cù Yến Đình đây này!\"<br> \"Con mẹ nó cậu nói láo!\"<br> Cận Nham Dư gào lên: \"Bà mẹ nó tôi giống Cù Yến Đình nên mới được đạo diễn lừng danh ưu ái, tôi giống Cù Yến Đình mới được bò lên giường đạo diễn lừng danh, tất cả là nhờ giống Cù Yến Đình! Anh nghĩ lúc lão đối mặt với tôi thì lão gọi tên ai?!\"<br> Lỗ tai ù lên, cả người Lục Văn đứng sững sau cánh cửa.<br> \"Đồ ngu.\" Cận Nham Dư khản cổ nói: \"Người Tằng Chấn yêu là biên kịch Cù của anh đấy.\"<br> Cửa nhà vệ sinh đóng rầm lại, Lục Văn kéo lê bước chân quẹo ra hành lang, bước về phòng tiệc, lời nói của Cận Nham Dư cứ mãi vảng vất bên tai, hệt như chú Kim Cô siết cho đầu hắn đau như búa bổ.<br> Thảo nào Cù Yến Đình không muốn hắn và Tằng Chấn dính dáng gì đến nhau, anh sợ hắn phát hiện ra? Sợ hắn biết được? Vậy trong cái bí mật mà anh không chịu nói, ngoài tâm tư của Tằng Chấn ra thì còn gì khác nữa không?<br> Quan hệ thầy trò hơn 10 năm, đến bây giờ Tằng Chấn vẫn không thể quên được Cù Yến Đình, với địa vị cách xa nhau, liệu Tằng Chấn có từng hại Cù Yến Đình? Và lão đã làm gì với Cù Yến Đình?<br> Một nhân viên phục vụ đi ngang qua gọi hắn: \"Anh Lục, anh Lục?\"<br> Lục Văn mất hồn mất vía đáp \"Hả\", ánh mắt lơ đãng.<br> Nhân viên nọ nhắc nhở: \"Điện thoại của anh đang kêu ạ.\"<br> Lục Văn lần mò điện thoại, cuộc gọi hiển thị \"Thầy Cù\", hắn đứng sững trên hành lang nhìn 2 chữ ấy, hồn vía lên mây tạm quay về, ngay cả ánh mắt cũng trở nên sâu thẳm.<br> Nối máy, Lục Văn áp điện thoại bên tai, giọng nói trầm trầm: \"Alo?\"<br> Giữa hai người yêu nhau tha thiết không thể nào che đậy tâm trạng, chỉ một chữ thôi Cù Yến Đình đã phát hiện ra, anh hỏi: \"Họp báo bắt đầu chưa em?\"<br> Lục Văn trả lời: \"Sắp rồi.\"<br> Phòng ăn trong Lâm Tạ, Cù Yến Đình vừa dậy không lâu, rửa mặt xong muốn pha một tách trà Ô Long để uống, nhưng tự dưng mất tập trung đánh rơi cái chén.<br> Anh chợt thấy lo lắng thấp thỏm, đắn đo một lúc bèn gọi cho Lục Văn, anh ngồi xổm xuống nhặt mảnh sứ vỡ đặt vào trong khăn giấy, tay còn lại cầm điện thoại: \"Giọng em sao thế, có gì khó chịu à?\"<br> Lục Văn hỏi một đằng trả lời một nẻo: \"Em vừa gặp Cận Nham Dư.\"<br> Cù Yến Đình không kịp phản ứng: \"Cận Nham Dư, sao cậu ta lại xuất hiện ở buổi họp báo?\"<br> \"Em không biết.\" Lục Văn nói: \"Chắc đến tìm em tán gẫu.\"<br> Đầu ngón tay nhói lên, Cù Yến Đình cúi đầu nhìn, ngón trỏ không cẩn thận bị mảnh sứ vỡ cứa đứt, giọt máu nhỏ lách tách xuống sàn nhà. Anh hoảng sợ hỏi: \"Em với cậu ta... nói về chuyện gì?\"<br> \"Tằng Chấn.\" Lục Văn đáp: \"Và anh.\"<br> Điện thoại biến thành tiếng báo máy bận, Cù Yến Đình gọi: \"Lục Văn? Lục Văn?!\"<br> Cận Nham Dư nói cho em ấy biết... Em ấy biết rồi ư?<br> Cù Yến Đình ngơ ngác vài giây, đột nhiên đứng phắt dậy lao vào phòng ngủ trong cơn choáng váng ngắn ngủi, anh khoác thêm áo rồi chạy ra ngoài, vết thương trên tay hẵng đang ứa máu chưa kịp băng bó, nhưng anh không hề thấy đau.<br> Bentley vang lên tiếng động cơ hấp tấp, lao ra khỏi Vườn Lâm Tạ, Cù Yến Đình giẫm mạnh chân ga hòa vào đường cái. Dọc đường đi, anh vượt qua không biết bao nhiêu chiếc xe, hình như còn vượt cả đèn đỏ.<br> Còn mười phút nữa buổi họp báo sẽ bắt đầu, Lục Văn sải bước về phòng tiệc, Tôn Tiểu Kiếm chạy ra đón hắn, tức giận bảo: \"Cậu đến muộn thế, tất cả đang chờ cậu đấy!\"<br> Lục Văn không tỏ vẻ gì, nhét điện thoại về túi quần.<br> Tôn Tiểu Kiếm nói: \"Lát nữa phải tỏ thái độ tốt vào, đầu tiên xin lỗi đạo diễn và phía truyền thông... Này, cậu có nghe anh nói gì không?!\"<br> Bước đến cửa, Lục Văn lập tức đẩy hai cánh cửa khép hờ, ánh đèn trong phòng sáng tỏ, vô số con mắt trên sân khấu và dưới sân khấu chĩa về phía hắn.<br> Đèn flash xung quanh lập lòe, mắt Lục Văn không chớp lướt qua những phóng viên đông đúc, nhìn thẳng lên sân khấu, Tằng Chấn ngồi tại vị trí chính giữa, chỗ ngồi của hắn bên cạnh trống không.<br> MC khuấy động bầu không khí, mọi người đã đông đủ, buổi họp báo bấm máy chính thức bắt đầu.<br> Lục Văn lên sân khấu đứng cạnh Tằng Chấn, ngồi xuống ghế dựa chân cao, khóe mắt thấy thân trên cao ráo khỏe khoắn của Tằng Chấn, một chân hắn chống đất, hai tay khoanh trước ngực chờ phía truyền thông đặt câu hỏi.<br> Bên dưới là bao la bát ngát phóng viên và nhiếp ảnh gia, phóng viên giơ tay hỏi câu đầu tiên: \"Tôi muốn hỏi đạo diễn Tằng và Lục Văn, có suy nghĩ gì về lần đầu tiên hợp tác không?\"<br> Tằng Chấn trả lời trước: \"Tôi rất chờ mong.\"<br> Lục Văn vỗ vỗ mic, kề bên miệng, quẳng luôn đáp án đã nghĩ từ trước: \"Tôi thấy hơi nghi ngờ.\"<br> Phóng viên nói: \"Vì sao anh lại nghi ngờ?\"<br> Lục Văn xoay nửa vòng nhìn sang Tằng Chấn và hỏi: \"Tôi muốn biết tại sao đạo diễn Tằng chọn tôi?\"<br> Hôm nay Tằng Chấn không đeo kính, mọi biểu cảm phơi bày dưới ánh đèn, ông ta nghiêng đầu nhìn Lục Văn, giọng nói thong dong vang vọng khắp căn phòng: \"Tổng hợp nhiều nguyên nhân, Lục Văn là sự lựa chọn phù hợp nhất.\"<br> Lục Văn rũ tay xuống: \"Hẳn là còn một nguyên nhân nữa nhỉ?\"<br> Không có mic, tất cả mọi người không rõ hắn đang nói gì, Tằng Chấn cũng đẩy mic ra, nghiêng người ghé sát lại: \"Tôi muốn xem xem, người Tiểu Đình chọn là kẻ ra sao.\"<br> Lửa giận vô cớ bùng lên trong Lục Văn: \"Tiên sư bà ông đừng gọi anh ấy là Tiểu Đình nữa.\"<br> Tằng Chấn cười khẽ: \"Lúc tôi gọi em ấy lần đầu tiên, có lẽ cậu vẫn đang là một học sinh cấp 3 miệng còn hôi sữa đấy.\"<br> \"Ông đã làm gì anh ấy?\"<br> \"Em ấy không nói cho cậu biết à?\"<br> Lục Văn siết chặt mic: \"Anh ấy không được làm đạo diễn, có phải liên quan đến ông không?\"<br> Tằng Chấn vẫn cười, hiền lành và nhã nhặn: \"Cậu ngồi bên cạnh tôi, không có nghĩa rằng cậu đủ tư cách nói chuyện với tôi.\"<br> Xung quanh dần nhốn nháo, tất cả mọi người nhìn chằm chằm Lục Văn và Tằng Chấn, định bụng dò la nội dung cuộc nói chuyện của họ, MC lúng túng đứng đó không biết có nên tiếp tục hay không.<br> Lục Văn nghiến răng nghiến lợi nhả ra một câu: \"Tôi là bạn trai của Cù Yến Đình, bây giờ là vậy, sau này cũng thế.\"<br> \"Đừng mừng vội.\" Tằng Chấn trầm giọng: \"Buổi họp báo vừa mới bắt đầu thôi, mọi chuyện chưa kết thúc đâu.\"<br> Lục Văn hỏi: \"Ông có ý gì?\"<br> Tằng Chấn hỏi ngược lại: \"Sự nghiệp và tình yêu, cậu chọn cái nào?\"<br> Lục Văn sửng sốt, đột nhiên hiểu rõ, có lẽ hắn và Cận Nham Dư không phải vô tình gặp nhau. Tằng Chấn cố tình cho hắn biết những tâm tư ấy, buộc hắn phải cân nhắc và dè chừng.<br> \"Cậu chưa chán nổi tiếng đâu nhỉ?\" Tằng Chấn nói: \"Chắc không muốn giống Cận Nham Dư đâu.\"<br> Lục Văn siết nắm đấm, hỏi: \"Vậy tôi phải làm gì?\"<br> Tằng Chấn trả lời: \"Rời khỏi Cù Yến Đình.\"<br> Vừa dứt lời, Lục Văn túm cổ áo Tằng Chấn, căm ghét và ghê tởm lấp đầy lồng ngực, rồi lan tràn dọc theo mỗi dây thần kinh, hắn buột miệng chửi: \"Ông đéo có cửa đâu!\"<br> Dưới sân khấu rộ tiếng kêu kinh ngạc, Lục Văn túm Tằng Chấn dậy dưới bao con mắt nhìn chòng chọc, hắn siết chặt micro phang thẳng vào mặt Tằng Chấn làm lão ngã ngửa bên chiếc ghế chân cao, tiếng động nặng nề vang dội khắp phòng.<br> Lục Văn nhảy xuống sân khấu, nới lỏng cà vạt bước ra ngoài, phóng viên vọt tới chặn hắn như thủy triều, micro và ống kính chen chúc vây quanh hắn.<br> Xung quanh ồn ào nhốn nháo, có người hỏi: \"Tại sao anh lại đánh đạo diễn Tằng?\"<br> \"Đã xảy ra chuyện gì, xin anh hãy nói rõ hơn!\"<br> \"Ban nãy anh và đạo diễn Tằng đang nói gì vậy?\"<br> \"Giữa hai người có tranh chấp gì thế? Có liên quan gì đến bộ phim không?\"<br> \"Nhân vật của công chúng mà sử dụng bạo lực, anh đã suy nghĩ đến hậu quả chưa?\"<br> \"Trước đây anh có tiền sử đánh nhau không?!\"<br> \"Anh có tiếp tục đóng nam chính trong phim điện ảnh nữa không?\"<br> Lục Văn không nói tiếng nào đi thẳng ra ngoài, rồi bỗng dừng lại, quay đầu nhìn lên sân khấu, Tằng Chấn được những người khác đỡ dậy, khóe miệng tứa máu không thấy rõ nét mặt.<br> Hắn tiện tay cầm một micro trả lời câu hỏi cuối cùng - \"Tằng Chấn, ông mời người tài khác đi.\"<br> Lục Văn dứt lời tách đám đông chặn đường, ra khỏi phòng tiệc, bỏ ngoài tai lời hỏi han của những nhân viên phục vụ, quản lý nhận ra hắn bèn hỗ trợ ngăn cản phóng viên đang đuổi theo.<br> Đốt ngón tay nhức nhối, chắc siết chặt quá, Lục Văn đi tới thang máy VIP không một bóng người, vẩy vẩy tay ấn nút.<br> Ting, thang máy đi lên dừng lại.<br> Cửa thang chậm rãi mở ra, Cù Yến Đình nóng ruột đứng bên trong, ngẩng đầu chạm mặt Lục Văn vừa phóng khoáng vừa nhếch nhác ngoài cửa. Cả hai đều kinh ngạc, đứng sững sờ nhìn nhau.<br> Lục Văn mở miệng trước, hắn nói: \"Em đúng là đồ kém cỏi.\"<br> Trái tim Cù Yến Đình căng chặt, không dám hỏi đã xảy ra chuyện gì.<br> \"Ông đây không cần sự nghiệp.\" Lục Văn bồi thêm: \"Em chỉ cần anh thôi.\"<br> ...<br> Chúi: Nhân dịp dư kha khá nhiều chương, tui xin được mở gameshow tạo cơ hội thanh lý hàng tồn.<br> Nếu bài cập nhật chương 92 trên facebook đủ 50 react và 30 cmt (từ 30 acc hoặc page khác nhau) thì tui sẽ đăng tiếp chương 93, và chương 93 cũng vậy. Gameshow kết thúc khi tui hết hàng tồn hoặc đến 23 giờ tối nay.<br> Page nhà tui đây: https://www.facebook.com/uonteam<br> Zui zẻ hong quạu nha mọi ngườiiiiii "]