["Chương 102:<br> \"Chúc cho bộ phim của mày buôn may bán đắt, đủ tiền trả nợ.\"<br> Biên tập: Chuối<br> <br><br> Cù Yến Đình lo nghĩ nhiều chuyện linh tinh quá, đã bao đêm không được ngủ ngon lành, tối nay buồn ngủ díp cả mắt, gối lên cánh tay Lục Văn chìm vào giấc nồng say sưa như chú chim về tổ.<br> Ngủ thẳng đến khi trời sáng, Cù Yến Đình tỉnh dậy nằm im một lát, sợ cánh tay Lục Văn bị đè cả đêm không lưu thông máu được bèn lồm cồm bò dậy. Buổi sáng sau cơn mưa se lạnh, anh nhặt áo choàng nơi cuối giường khoác lên người.<br> Trong lòng trống trơn, Lục Văn quấn chăn trở mình.<br> Cù Yến Đình khẽ khàng đi ra khỏi phòng, lê đôi chân trần tìm được đôi dép trên bậc thang, tiện đường nhặt nhạnh thắt lưng rải rác dưới đất, lúc khom lưng uốn gối cơn đau nhói lên làm anh phải xuýt xoa.<br> Cơ thể khá sạch sẽ và thoải mái, Cù Yến Đình nhớ trước khi ngủ đã tắm rửa rồi nên giờ anh chỉ đánh răng rửa mặt thôi, lúc xương hông tì lên mép bệ đá cũng nhói đau.<br> Đồ ăn ngoài tối qua còn thừa khá nhiều, Cù Yến Đình cầm một hộp bánh bao chỉ. Tuy đã che camera ở tầng một và tầng hai nhưng vẫn thấy hơi bó tay bó chân, anh bèn lên tầng 3, sô pha trong phòng khách nhỏ đối diện với vườn hoa ngoài cửa sổ, ngồi đó có thể hít thở không khí trong lành sau cơn mưa.<br> Tay trái Cù Yến Đình cầm bánh, tay phải lật tài liệu tuyển vai, anh ngẫm lại kĩ càng từng phần trình diễn của các diễn viên, xử lý chuyện quan trọng bằng dáng vẻ mèo lười.<br> Khoảng 40 phút sau, Lục Văn tỉnh dậy đi loanh quanh khắp nhà, hắn chạy lên bảo: \"Làm em tìm mãi, cứ tưởng anh bỏ em lại đây mà đi cơ.\"<br> Làm cứ như bị bỏ rơi không bằng, Cù Yến Đình duỗi cái lưng mỏi nhừ, anh cất lời mới phát hiện giọng mình khản đặc: \"Anh đi kiểu gì được, có gì lái xe đâu.\"<br> Lục Văn bưng một cốc sữa tươi, vòng sang bên tay vịn và nói: \"Đúng lúc, nào, uống cốc sữa này đi.\"<br> Cù Yến Đình đang nghẹn ứ cổ, nhận ngay lấy cốc sữa thổi thổi rồi nhấp một hớp nhỏ, anh nâng đuôi mắt liếc xéo Lục Văn, hiếm khi nói: \"Em càng ngày càng đảm đang đấy, biết hâm nóng sữa tươi cơ à?\"<br> \"Chút lòng thành thôi mà.\" Lục Văn hẵng còn ngái ngủ vênh váo nói: \"Chị Linh Linh bảo sau tuổi 30 phải uống nhiều sữa, tránh cho về già xương cốt liểng xiểng.\"<br> Cù Yến Đình bực mình bảo: \"Anh còn cách tuổi già xa lắm, em nói chuyện cẩn thận cái mồm đấy.\"<br> Lục Văn vội vàng xin lỗi, cúi người vịn thành ghế nịnh nọt: \"Cù Yến Đình ơi, anh già rồi em vẫn yêu anh.\"<br> Cù Yến Đình hỏi: \"Yêu đến khi anh xuống mồ?\"<br> \"...Phỉ phui cái mồm nói bậy cơ mà em thích lắm.\" Lục Văn nói: \"Kiếp sau đầu thai em lại đi tìm anh tiếp.\"<br> Nghe hơi kinh dị và Cù Yến Đình thì chưa có kế hoạch gì cho kiếp sau hết, anh từ chối: \"Khỏi, kiếp sau anh không muốn làm người đâu, mệt mỏi lắm, anh muốn làm một con mèo.\"<br> Lục Văn nhủ bụng chuyện này đột ngột quá, ậm ờ đáp: \"Mèo cũng được... Em sẽ nhặt anh về nhà, nuôi nấng anh cẩn thận, không để anh phải chịu nhiều khổ cực nữa.\"<br> Cù Yến Đình đang định cảm động thì Lục Văn bồi thêm: \"Nếu đám Cố Chuyết Ngôn dám kiếm chuyện thì anh cào chết tụi nó giúp em nhé.\"<br> \"...\" Cù Yến Đình nói: \"Anh là vệ sĩ của em à?\"<br> Lục Văn đáp: \"Em cũng sẽ đối tốt với anh mà, cho anh ăn đồ hộp đắt tiền nhất, xây cả một hồ cá cho anh chơi, ngày ngày bế anh vuốt lông, rồi ôm anh đi ngủ, quan trọng nhất là ---\"<br> Cù Yến Đình hỏi: \"Là gì?\"<br> Lục Văn trả lời: \"Cho anh đi triệt sản.\"<br> Cù Yến Đình rất muốn hất cả cốc sữa vào mặt hắn: \"Cút đi!\"<br> Lục Văn dồi dào năng lượng rồi bèn lê dép chạy ra khỏi phòng và đi xuống nhà, không bao lâu sau cầm một chai rượu thuốc quay về, ngồi xổm xuống bên chân Cù Yến Đình.<br> Vén vạt áo ngủ lên, hai đầu gối bầm tím của Cù Yến Đình lộ ra, nổi bần bật trên làn da không hay đày nắng nên trắng nõn.<br> Lục Văn không còn mặt mũi nào nói thương người ta, hắn sợ giả trân quá, vì tại hắn mới thành ra thế này.<br> Cù Yến Đình quỳ trên thảm trải sàn đã rên rỉ trách móc rằng khó chịu lắm, nhưng chỉ chớp mắt đã chìm nghỉm trong thứ âm thanh khác. Lục Văn đổ rượu thuốc ra lòng bàn tay, xoa cho nóng rồi áp lên đầu gối Cù Yến Đình, chậm rãi xoa bóp.<br> Tay dần dần tăng sức, Cù Yến Đình ngậm miệng cốc không nói gì, môi châu dính một giọt sữa rung rinh chực rớt. Anh sờ quanh eo và bảo: \"Chỗ này cũng đau.\"<br>Lục Văn ngờ vực hỏi: \"Sao chỗ đó lại đau, do tư thế nào à?\"<br> Cù Yến Đình chả nhớ đã dùng tư thế nào nữa, anh đáp: \"Có phải thừa dịp anh ngủ, em bạo lực gia đình đúng không?\"<br> Lục Văn: \"Thừa dịp anh ngủ em làm gì mà chả được? Bạo lực gia đình chẳng bằng xăm chữ [1] lên lưng anh.\"<br> [1] Xăm chữ lên lưng: Một hình phạt thời xưa.<br> Xoa bóp đầu gối xong, Lục Văn duỗi tay tháo đai lưng Cù Yến Đình, mở rộng áo choàng ra, trông thấy vết bầm trên xương hông bên trái mà nhớ lại đêm qua mình vác Cù Yến Đình lên tầng.<br> Dép lê và thắt lưng rơi lả tả dọc đường, xương hông tì lên bả vai và phải chịu xóc nảy, va đập khi đi cầu thang dẫn tới bầm tím. Bôi rượu thuốc xong, Lục Văn rút tư liệu của diễn viên ra và nói: \"Hãy nghỉ ngơi một ngày thật thoải mái nào, có chuyện gì anh cứ sai em làm cho.\"<br> Cù Yến Đình nhàn hạ một ngày rồi tiếp tục lao vào guồng quay bận rộn, chẳng qua các công việc trong giai đoạn chuẩn bị đang từng bước tiến lên và hoàn thành khiến anh vừa mệt mỏi vừa vui vẻ. Lục Văn nhuộm tóc đen, bắt đầu chau chuốt kịch bản kĩ càng, lần này hắn vẽ hai con chim yến nhỏ trên bìa.<br> Chủ nhật, tập đầu tiên của \"Trước sân khấu và sau hậu trường\" chính thức phát sóng, thời lượng đạt tiêu chuẩn, nội dung phong phú không rề rà, lượt xem trên ti vi và trên mạng đứng đầu bảng xếp hạng, quan hệ của Lục Văn và Cù Yến Đình lại khơi lên những cuộc thảo luận rôm rả.<br> Nghe Lục Văn tuyên bố về hình mẫu lý tưởng của mình, cộng đồng mạng nhanh nhạy móc nối với Cù Yến Đình và phát hiện ra khớp đến từng centimet, nhưng chẳng ai tin sẽ có một nghệ sĩ ngu tới nỗi bô bô cái mồm.<br> Dưới tác động của chương trình, \"Náu mình\" nhận được đông đảo sự quan tâm và chú ý, nhất là khi Dư Hiếu Khanh bất ngờ xuất hiện đã khiến độ thảo luận về chương trình và bộ phim tăng lên vùn vụt.<br> Đoàn phim tranh thủ thời cơ, chính thức công bố tin tức Dư Hiếu Khanh sắm vai nam số 2, ông là nhân vật hô mưa gọi gió nắm trong tay vô số giải Ảnh đế, lánh đời nhiều năm, nay quay về với màn ảnh rộng khiến trong và ngoài nghề tức thì rúng động.<br> Cù Yến Đình đang chờ cơ hội này đây, anh liên hệ lại với ekip của Đồ Anh, rốt cuộc cũng chọn được vai Trần Bích Chi. Tất cả các vai diễn dần dần được chốt, ký hợp đồng, công bố chính thức, đội ngũ của đoàn phim ngày một đủ đầy.<br> Các diễn viên tập trung huấn luyện và đọc kịch bản, có ảnh đế và ảnh hậu đối diễn, Lục Văn với tư cách là nam chính phải chịu áp lực vô cùng nặng nề. Hắn rút ra được một bài học rằng, bước chân ra ngoài xã hội phải trả giá cho mọi hành động của mình, những tháng năm đã từng trôi qua lãng phí, đến ngày hôm nay phải thức khuya dậy sớm vẫn chưa bù đủ.<br> Cù Yến Đình và Nhâm Thụ đi khắp nơi khảo sát bối cảnh, bộ phim này liên quan đến rất nhiều địa điểm, từ Xích Khảm đến Vu Khê, rồi từ Bắc Kinh - Thiên Tân đến Tây Bắc, họ phải trèo đèo lội suối đến rất nhiều nơi.<br> Cuối tháng 7, giữa cái nắng chói chang của miền Bắc, bộ phim \"Náu mình\" hoàn tất khâu chuẩn bị.<br> Vào nghi lễ mừng bấm máy, cúng bái là truyền thống trong nghề, ngày hôm đó thời tiết 38 độ C, người của đoàn phim mồ hôi mồ kê nhễ nhại giơ cao nén nhang. Cù Yến Đình không tin Thần Phật và ghét bệnh hình thức, xung phong cắm hương xuống trước chỉ mong mau mau kết thúc.<br> Lục Văn không muốn chịu khổ hơn cả, lập tức nối gót cắm hương, vung tay lên hô: \"Nghi lễ kết thúc chuyển sang tiệc mừng! Rượu thịt qua đường ruột, Phật ngồi ở trong tâm!\"<br> Cù Yến Đình bồi thêm: \"Tiền lì xì bấm máy tìm nam chính để lĩnh, tôi nóng váng cả đầu rồi!\"<br> Lục Văn: \"...Móa.\"<br> Xe của đoàn phim rồng rắn chạy đến đường Vân Chương vui như cưới, khách sạn Sophie đặc biệt mở cửa riêng và lối đi riêng cho họ, phòng tiệc cũng đã sẵn sàng.<br> Khác hẳn tiệc tùng xa hoa trụy lạc trước đây, bữa tiệc mừng bấm máy lần này giản dị đến mức chỉ có ăn với uống, ngoại trừ quay phim của ekip chương trình \"Trước sân khấu và sâu hậu trường\" và của các diễn viên ra thì không có bất cứ ống kính của phương tiện truyền thông nào.<br> Lục Văn ngồi cạnh Cù Yến Đình, sợ mình uống nhiều vụng mồm lòi cái dốt, bèn khẽ cầu xin: \"Anh trai ơi, anh giúp em cản rượu với.\"<br>Cù Yến Đình cạn lời: \"Em to phe gớm nhỉ.\"<br> Lục Văn mặc quần jean rách, đầu gối và nửa cái đùi lồ lộ ra ngoài, Cù Yến Đình trông ngứa mắt lâu rồi, bèn phủ áo chống nắng lên trên.<br> \"Cần gì phải thế.\" Lục Văn cười sung sướng: \"Anh chiếm hữu quá đi.\"<br> Cù Yến Đình bất đắc dĩ uống nước lạnh, liếc mắt đưa tình trước ống kính không hay cho lắm, huống gì Tôn Tiểu Kiếm ngồi bàn bên y chang đặc vụ, giám sát họ mọi lúc mọi nơi.<br> Bầu không khí trong phòng tiệc ồn ào mà thoải mái, Cù Yến Đình nhìn quanh, chợt nhớ lại tiệc mừng bấm máy bộ phim \"Đêm đầu tiên\", lúc ấy mình thấp tha thấp thỏm, chống cự chán ghét, hai tay siết chặt túa mồ hôi đầm đìa.<br> Đang nghĩ ngợi, Lục Văn thò xuống gầm bàn nắm tay anh.<br> Cù Yến Đỉnh hoảng hồn, thì thầm: \"Đừng nghịch.\"<br>Nhưng Lục Văn không chịu buông ra, tâm linh tương thông bảo rằng: \"Em đang nghĩ đến tiệc mừng bấm máy của Đêm Đầu Tiên, anh ngồi trong phòng riêng và em thì có một pha nhận nhầm người đi vào lòng đất.\"<br>Cù Yến Đình nhịn cười hỏi: \"Lúc đó em có chửi thầm anh trong bụng không?\"<br> Lục Văn đáp: \"Không đâu, em sợ ngu người luôn.\"<br> Và cũng không ngờ sẽ có một ngày, vẫn tiếng người huyên náo, vẫn khách khứa đông vui, hắn ngồi bên cạnh Cù Yến Đình như thế này.<br> Cù Yến Đình cũng chưa từng ngờ, anh đưa ra giả thuyết: \"Nếu cho em thêm một cơ hội nữa, thời gian quay ngược về tối hôm đó thì em có cư xử một cách hoàn hảo trước mặt anh không?\"<br> Lục Văn lắc đầu: \"Em sẽ không bước vào phòng riêng.\"<br>Cù Yến Đình: \"Hả?\"<br>Lục Văn quay đầu nhìn anh và nói: \"Em cũng không cho anh bước vào đó chịu tội nữa, sau khi gặp nhau trong nhà vệ sinh, em sẽ kéo anh chạy trốn khỏi buổi tiệc.\"<br> Trái tim run rẩy rung động, Cù Yến Đình siết chặt bàn tay hắn, đầu óc rối tung chẳng biết giờ là mùa hè nóng nực hay đầu thu mát mẻ, bên ngoài là đường Vân Chương sầm uất hay phố dài nơi Trùng Khánh.<br> Qua 3 tuần rượu, Cù Yến Đình không đỏ mặt không thở dốc, gọi một bát mì cay Tứ Xuyên lót dạ.<br> Lục Văn uống vài cốc bia, thấy hơi no bèn đứng dậy rời khỏi phòng tiệc đến nhà vệ sinh, đi tiểu xong bước ra, vừa lướt weibo vừa đi, tiện tay share ảnh chụp nghi lễ bấm máy của đoàn phim.<br> Ngẩng lên, hắn bỗng dừng lại.<br> Cách 2m đằng trước, Cố Chuyết Ngôn, Tô Vọng và Liên Dịch Minh tạo thành thế chân vạc, vai kề vai chặn ngang giữa hành lang. Bốn người đã lâu không gặp, tin nhắn cuối cùng dừng lại vào cái hôm Lục Văn lừa tiền mừng.<br> Sau sự kinh ngạc chớp nhoáng, Lục Văn phát hiện vẻ mặt 3 tên kia khá bất thiện, cất điện thoại đi và hỏi: \"Làm gì đấy, Đội Tiểu Hổ [1] pha kè à?\"<br> [1] Đội Tiểu Hổ: nhóm nhạc nam gồm Ngô Kỳ Long, Tô Hữu Bằng và Trần Chí Bằng.<br> Cố Chuyết Ngôn: \"Bọn tao đến xem siêu sao.\"<br> Lục Văn cười hề hề, thả lỏng cảnh giác bước tới, vừa lơ là cái đã bị ba người nhào lên túm chặt, hắn kinh hãi bảo: \"Đậu xanh rau má! Chúng mày làm gì thế, ăn cướp à?!\"<br> Tô Vọng: \"Đánh mày.\"<br>\"Sao đánh tao?\"<br>Lục Văn bị Liên Dịch Minh ghìm cổ, nhọc nhằn nói: \"Minh Tử, mày đối xử với khách VIP thế à?\"<br>Liên Dịch Minh bị hiểu nhầm là bảo tiêu, ôm bụng tức đến tận bây giờ: \"Tao vô cùng khao khát được nhốt thằng khách VIP như mày vào chuồng, đỡ cho mày gây rối làm phiền tao.\"<br> Lục Văn đuối lý quá: \"Chắc hôm nay không sao đâu...\"<br>Tô Vọng véo một cánh tay hắn và nói: \"Tiệc mừng bấm máy sao không mời tao hả, ai mời Tiên Kỳ giúp mày hả? Hồi trước ngày nào cũng quấy rối tao, mày tưởng tao là trợ lý của mày chắc thằng chó?\"<br> Lục Văn ăn đau, vội nhìn Cố Chuyết Ngôn: \"Anh em tốt...\"<br>\"Tốt bà mày.\"<br> Cố Chuyết Ngôn tát gáy hắn: \"Mày nói gì trong chương trình hả, chọn Harvard hay là Cambridge? Đó là điều mày nghĩ ấy hả, mày đã được sự cho phép của tao chưa mà dám đạo nhái cuộc đời tao?\"<br> Lục Văn không ngờ chỉ đi vệ sinh thôi mà bị chặn giữa đường, rồi gặp phải Tam Đường Hội Thẩm.<br> Tới khi ba thằng bạn thả tay ra, Lục Văn mệt lử tựa lên tường, hắn quệt mồ hôi và nhận lỗi: \"Tao sắp vào đoàn rồi, nợ nần còn thiếu đợi sau này tao trả.\"<br> Liên Dịch Minh nói: \"Bao giờ vào đoàn?\"<br>Tô Vọng hỏi: \"Quay ở đâu?\"<br>Cố Chuyết Ngôn bảo: \"Quay trong bao lâu?\"<br> Lục Văn không biết phải trả lời câu nào trước, bèn đáp theo trình tự: \"Chuyến bay vào sáng ngày kia, bay đến Quảng Đông đầu tiên, quay gì thì quay cũng phải tầm dăm ba tháng.\"<br> Ba người trầm ngâm chốc lát, Liên Dịch Minh móc thẻ phòng ra: \"Được rồi, thế đi thôi.\"<br>Sao còn thuê cả phòng thế, Lục Văn chẳng kịp chạy trốn, bị Cố Chuyết Ngôn và Tô Vọng túm cổ áo kéo lưng quần, ép vào căn phòng Liên Dịch Minh đã chuẩn bị sẵn.<br> Rượu, đồ ăn và cả bánh gato.<br> Lục Văn sững sờ hỏi: \"Cái gì đây?\"<br> Liên Dịch Minh đáp: \"Phục vụ đặc biệt cho VIP.\"<br> Tô Vọng nói: \"Đội Tiểu Hổ pha kè làm tiệc tiễn mày lên đường.\"<br> Cố Chuyết Ngôn nói cuối cùng: \"Chúc cho bộ phim của mày buôn may bán đắt, đủ tiền trả nợ.\" "]