["Chương 72:<br> \"Thầy Cù, em muốn lên giường với anh.\"<br> Biên tập: Chuối<br> <br><br> Cù Yến Đình hé miệng, còn chưa kịp gọi thì Lục Văn đã cúi đầu hôn lên môi anh, chiếc áo len kẹp giữa hai lồng ngực và ma sát tạo ra dòng điện li ti.<br> Lục Văn siết chặt eo Cù Yến Đình và ấn anh vào lồng ngực, đồng thời tách hàm răng đánh chiếm khoang miệng người ta. Bộp, một chiếc dép của Cù Yến Đình rơi xuống, cơ thể bỗng nhẹ bẫng, được ôm eo nhấc bổng khỏi mặt đất.<br> Anh khép hờ đôi mắt, hoàng hôn buông xuống, ánh chiều tà tràn vào nhà, họ quấn quýt trong ánh sáng vàng cam như hai nhân vật chính trong bộ phim người lớn, mất thăng bằng ngã lên sô pha.<br> Cù Yến Đình bị đè bên dưới, Lục Văn cắn mút hai cánh môi anh, từng bước cướp sạch oxi trong buồng phổi anh, anh không muốn nhúc nhích, không muốn giãy giụa, tới khi sắp hết hơi mới rên rỉ theo bản năng.<br> Tư lệnh Hoàng nghe thấy tiếng rên rỉ bèn trèo ra khỏi ổ mèo và nhảy lên tay vịn ghế sô pha, đôi mắt tròn vo nhìn chằm chặp Lục Văn và Cù Yến Đình hôn hít nồng nhiệt và tình tứ ở khoảng cách gần.<br> Nó ngồi lù lù ra đấy quả là bắt mắt quá, Lục Văn cảm giác mình sắp bị cào đến nơi. Hắn buộc phải dừng lại, nghiêng đầu rúc vào cổ Cù Yến Đình, làu bàu: \"Nhìn thú cưng anh nuôi đi.\"<br> Cù Yến Đình dồn dập thở ra những hơi nóng bỏng: \"Anh có bảo nó lại đây đâu...\"<br> Làn da nơi sườn cổ bỗng nhói lên - Lục Văn cắn anh, hắn ngẩng đầu, đốm lửa trong mắt cháy bập bùng: \"Anh rên êm tai quá, gọi cả chú mèo đầu xuân [1] đến rồi.\"<br> [1] Mèo thường động dục vào mùa xuân và thu.<br> Cù Yến Đình thẹn thùng quay đầu đi, dấu ô mai mới tinh bên sườn cổ lộ ra, sưng đỏ, phủ một lớp ráng chiều. Lục Văn miết bụng ngón cái lên vết cắn, rồi men theo cần cổ chạy dọc lên quai hàm, tóc mai, cuối cùng dừng lại trên đuôi mắt Cù Yến Đình.<br> Mặt trời trước khi lặn là màu đỏ ửng, Lục Văn hỏi bằng giọng khàn khàn: \"Thầy Cù, anh khóc à?\"<br> \"Đâu có.\" Đúng là mắt mỏi và xót thật, Cù Yến Đình mạnh miệng: \"Tại thiếu ngủ thôi.\"<br> Lục Văn không cần nghĩ đã buột miệng: \"Hơn bốn giờ sáng còn thức thì đương nhiên là thiếu ngủ rồi.\"<br> Cù Yến Đình quay đầu lại: \"Sao em biết?\"<br> Lỡ miệng mất rồi, Lục Văn nở nụ cười bất đắc dĩ. Vì hắn cũng không ngủ được, nửa đêm lái xe giết thời gian, sau đó đỗ dưới tầng nhìn lén cửa sổ phòng khách.<br> 4 giờ 30 phòng khách tắt đèn, Lục Văn cũng buồn ngủ theo, bèn hạ ghế nhắm mắt. Hắn cố tình đổi sang chiếc Jeep chưa lái bao giờ nên không lo bị phát hiện.<br> Cù Yến Đình nói với vẻ khó tin: \"Từ tối qua đến giờ em đứng dưới tầng suốt á?\"<br> \"ĐÚng thế... Sao hôm nay anh không đi làm?\" Lục Văn trách anh: \"Em đợi đến tận sáng, chờ anh ra khỏi cửa để nhìn anh, thế mà chờ mãi tới trưa.\"<br> Cù Yến Đình kinh ngạc nói: \"Vậy lúc anh gọi cho em...\"<br>Lúc ấy Lục Văn đang ngồi trong xe: \"Em nghe giọng anh rồi không chịu được nữa, sợ đi thang máy mất sóng nên em chạy thang bộ, may mà anh chỉ ở tầng 9 thôi.\"<br> Cù Yến Đình tưởng tượng ra cảnh ấy, trong điện thoại thì lạnh lùng tàn nhẫn, nhưng thực chất đang leo cầu thang ư? Anh vừa xót xa vừa buồn cười, véo cổ Lục Văn và nắn nắn hầu kết, anh nói: \"Nếu anh không gọi điện thì em định chờ dưới tầng đến bao giờ? Bơ anh đến khi nào?\"<br> Cái đêm sau khi cãi nhau, Lục Văn tắt nguồn không dám nghe điện thoại, hắn sợ hai người nóng đầu rồi cãi vã ghê hơn, và sợ nhất là trong cơn tức giận, Cù Yến Đình sẽ chia tay với hắn.<br> Sáng hôm sau Lục Văn và Lục Chiến Kình ăn cơm với nhau, ăn xong hắn đi làm, trước khi đi, Lục Chiến Kình nói với hắn rằng - \"Chúng ta là bố con, vì thế bất kể mâu thuẫn cỡ nào, cuối cùng cũng sẽ có một bên nhượng bộ và làm lành.\"<br> Nhưng người khác thì không như vậy, chẳng có ai sẽ mãi mãi bao dung một người vô điều kiện. Lục Văn suy nghĩ rất nhiều, lần này hắn nóng đầu bám đuôi, còn Cù Yến Đình nói dối, hai bên đều có lỗi với nhau, nhưng lần sau thì sao?<br> Nếu lần sau chỉ có một người phạm lỗi thì phải làm gì bây giờ? Lần sau sau nữa thì sao? Chẳng nhẽ cuối cùng sẽ có một ngày bên còn lại không chịu được nữa, rồi chính thức chia tay ư?<br> Mấy hôm nay Lục Văn nghĩ ngợi suốt, lúc ăn cơm nghĩ, lúc đi làm nghĩ, ống kính vừa quay đi là lại nghĩ tiếp... Sự thật là hắn chưa đủ chín chắn, nên trong việc học tập, sự nghiệp và quan hệ bố con mới chịu nhiều thua thiệt, hắn không muốn mài mòn tình yêu vì lý do ấy.<br> Hầu kết bị nắn phát ngứa, Lục Văn cúi đầu cụng tràn Cù Yến Đình và nói: \"Đó là lý do em hạ quyết tâm rồi mới dám đi tìm anh.\"<br> Cù Yến Đình nói: \"Em hạ quyết tâm mất bốn ngày.\"<br> \"Anh tưởng hạ quyết tâm dễ thế à?\" Lục Văn nói: \"Từ bé tính nết của em đã thế rồi...\"<br> Cù Yến Đình hỏi: \"Còn anh thì sao, em không chịu được chỗ nào của anh thì anh cũng bằng lòng sửa.\"<br> \"Anh ấy à.\" Lục Văn nghiêm túc nói như thật: \"Để em nghĩ xem, ngoại trừ lần này anh nói lung tung, con mẹ nó, em không tìm được chỗ nào tồi tệ của anh hết.\"<br> Hai người mới chân ướt chân ráo bước vào tình yêu, sau lần cãi nhau đầu tiên đã trao đổi cảm nhận và suy nghĩ về nhau bằng tư thế không được đứng đắn cho lắm.<br> Phòng khách tối dần, Cù Yến Đình nằm gọn trong cái bóng của Lục Văn, biểu cảm vui mừng hay trách cứ đều bị che giấu, anh thả lỏng tay ôm cổ Lục Văn.<br> \"Em... muốn hôn anh nữa không?\"<br> Lục Văn toan cúi đầu, Tư lệnh Hoàng nhe răng kêu \"meo meo\" làm hắn cạn lời luôn: \"<br> \"Con mèo bị triệt sản này sao thế? Khôn quá vậy?\"<br> Cù Yến Đình nói: \"Thế tạm thời dừng lại đã.\"<br> \"...Móa.\" Nhưng Lục Văn không đứng dậy, ngón tay luồn vào làn tóc Cù Yến Đình và vuốt về đằng sau, trượt đến sườn mặt và gẩy vành tai mong mỏng.<br> Ban nãy bị nắn yết hầu nên giờ hắn trả thù bằng cách vân vê vành tai Cù Yến Đình, phần thịt mềm mại xinh xắn mài miết lên bụng ngón cái dần dần nóng bừng.<br> Lông mi Cù Yến Đình run run híp mắt lại, cánh tay cũng kẹp chặt: \"Đừng, đừng miết nữa.\"<br> Lục Văn đờ ra vài giây, như phát hiện ra vùng đất mới: \"Thầy Cù, chỗ này của anh mẫn cảm thế?\"<br> Cù Yến Đình đáp \"Ừ\" lí nhí như muỗi kêu, đoạn giải thích: \"Nói chung lạ lắm.\"<br> Lục Văn dừng tay nhưng vẫn nắm riết không chịu buông, hắn bỗng nghĩ đến tuổi dậy thì nghịch ngợm quậy phá của con trai và nói: \"Con trai thời trung học thích động tay động chân lắm, anh từng bị chạm vào tai chưa?\"<br> Cù Yến Đình im lặng chốc lát và đáp: \"...Không có ai để ý đến anh hết.\"<br> Trong đầu hiện lên bóng dáng Diệp Sam, Lục Văn lỡ miệng mất rồi, hắn nói điềm nhiên như không nhằm giảm bớt lúng túng cho Cù Yến Đình: \"Không ai chạm vào thì tốt rồi, của em hết.\"<br> Lục Văn nghiêng đầu: \"Hôn xem có cảm giác gì nào.\"<br> Hơi nóng phả bên tai, chợt có dòng điện chạy dọc khắp cơ thể Cù Yến Đình, như người sợ tiêm căng chặt thần kinh vào lúc bôi thuốc khử trùng lên da. Sự mẫn cảm trên người cộng thêm cảm xúc dồn nén suốt mấy ngày qua khiến anh nổ tung trước cả khi Lục Văn hôn.<br> \"Đêm nay ngủ lại đây đi.\"<br> \"Chỉ đêm nay thôi à?\" Lục Văn nói: \"Em thấy phải nửa tháng mới hòa vốn được.\"<br> Vừa dứt lời, chuông cửa vang lên, Tư lệnh Hoàng nhảy vèo như bay ra huyền quan.<br> Rốt cuộc hai người cũng đứng dậy khỏi sô pha, Cù Yến Đình bị đè đến toát mồ hôi, vừa đứng dậy vừa nắm vạt áo quạt gió. Anh bật đèn rồi nhìn vào mắt mèo.<br> Lục Văn hỏi: \"Ai thế?\"<br>\"Hàng xóm.\" Cù Yến Đình mở cửa, cất tiếng gọi thân quen: \"Bác ạ.\"<br> Bà cụ ở nhà đối diện, thấy Cù Yến Đình sống một mình nên hay cho anh đồ ăn ngon, cửa vừa mở ra, bà sợ hết hồn: \"Tiểu Cù, con bị ốm à?\"<br> Cù Yến Đình sững sờ: \"Không ạ... Con khỏe lắm.\"<br>\"Sao mặt đỏ thế kia?\" Bà cụ nhìn anh qua lớp kính lão: \"Có phải bị sốt không? Ôi, vết trên cổ... con bị sởi hả?\"<br> Cù Yến Đình vội che vết ô mai đi, mặt mũi đỏ hơn: \"Không sao đâu ạ, con vừa dọn dẹp nên hơi nóng.\"<br> Bà cụ nói: \"Thế tốt rồi, mùa xuân vẫn rét lắm, cẩn thận cảm lạnh.\"<br> \"Vâng, con biết rồi ạ.\" Cù Yến Đình gật đầu như búa bổ, nói sang chuyện khác: \"Bác cầm cái gì thế?\"<br> Bà cụ chìa cho anh một túi giấy và nói: \"Về hưu rỗi tay rỗi chân nên bác đăng kí khóa học làm đồ ngọt, trên lớp làm nhiều bánh lắm, chia cho con nếm thử này.\"<br> Cù Yến Đình nhận lấy và nói cảm ơn, đóng cửa lại anh mới nhận ra đã hơn 7 giờ mất rồi, điện thoại trên ghế sô pha rung bần bật, bạn bè trong nghề nối đuôi nhau chúc mừng phim chiếu mạng công chiếu vào tối nay.<br> Lục Văn ló đầu ra khỏi phòng tắm và nói: \"Có thêm một chiếc áo choàng tắm cỡ lớn.\"<br> Cù Yến Đình nói: \"Tránh cho em lộ mông.\"<br> \"Trời ạ, anh thô lỗ ghê.\" Lục Văn rửa mặt xong đi ra.<br> Cù Yến Đình đặt túi giấy lên bàn uống nước, cầm điều khiển bật máy chiếu và sai bảo: \"Em vào phòng sách cầm máy tính của anh ra đây, phim chiếu mạng sắp phát sóng rồi.\"<br> Lục Văn rẽ vào phòng sách, bê máy tính ra phòng khách, ngồi xuống thảm trải sàn chỗ giữa ghế và bàn, gõ phím cách, màn hình sáng lên, hắn hỏi: \"Mật khẩu là gì?\"<br> \"Sáu số 1.\" Cù Yến Đình đương lục lọi tủ rượu trong bếp, cầm một chai hàng tồn từ đợt tết.<br> Quay lại phòng khách, anh thấy Lục Văn nhìn chằm chằm màn hình máy tính không chớp mắt, biểu cảm nghiêm trọng. Cù Yến Đình ngồi xổm xuống bên cạnh, nhìn vào màn hình, khung nhập kí tự trên công cụ tìm kiếm bị ấn vào, chuỗi dài lịch sử tìm kiếm thình lình xuất hiện.<br> Lục Văn thì thầm: \"Làm nũng với bạn trai như thế nào....\"<br> Cù Yến Đình giật bắn người, vội vã vươn tay che màn hình: \"Anh cho đồng nghiệp mượn máy tính, đây là người ta tìm kiếm đấy...\"<br> \"Thật chứ?\" Lục Văn nói: \"Anh đã bảo sẽ không bao giờ lừa em nữa.\"<br> Cù Yến Đình tự bê đá đập chân mình, đánh ấp úng thừa nhận: \"Anh... Anh chỉ tìm chơi chơi thôi.\"<br> Lục Văn nhìn anh bằng vẻ mặt mong chờ: \"Thế tìm xong sao anh không thực hiện?\"<br> \"Anh... không học được.\" Cù Yến Đình toan tắt trang tìm kiếm.<br> Lục Văn lập tức túm lấy cổ tay Cù Yến Đình, bám riết không tha: \"Anh làm nũng với em thử xem nào, đi mà? Anh mà làm thế thì chắc chắn em đã chạy đến đây ngay rồi.\"<br> \"Làm cái đầu em ấy.\" Cù Yến Đình giãy tay ra: \"Mãi mới gọi được mà em lại không nhận máy.\"<br> Anh đang nói đến buổi tối ngày thứ hai mà anh gọi được, Lục Văn cụp mắt nói: \"Lúc ấy tay đang bận.\"<br> Cù Yến Đình ngây thở hỏi: \"Em đang làm gì vậy?\"<br> Lúc ấy Lục Văn ngâm mình trong bồn tắm, nhớ đến buổi tối hôm đó bơi cùng Cù Yến Đình, khi điện thoại đặt trong khay đựng khăn tắm rung lên... Hắn áp sát và thẳng thắn nói: \"Đang quay tay.\"<br> Lỗ tai nóng bừng đỏ ửng, Cù Yến Đình không biết trốn vào đâu bèn vùi đầu lên vai Lục Văn.<br> Trái tim đập rộn ràng, Lục Văn cúi đầu xuống hôn nhẹ lên vành tai Cù Yến Đình, trong cơn run rẩy của anh, hắn nói: \"Thầy Cù, em muốn lên giường với anh.\"<br> ...<br> Chúi: Bạn trai nhỏ tuổi hơn đều thẳng thắn mạnh bạo như zậy ư??? (⁄ ⁄&gt;⁄ ▽ ⁄&lt;⁄ ⁄)<br> Preview chương 73: <br> Trong giây phút bóng tối đổ ập, anh bị Lục Văn giữ gáy hôn riết.<br> Lục Văn càng hôn càng sâu, không cần kỹ thuật gì sất, cứ theo bản năng mà đòi hỏi, hắn liếm sạch kem bên môi Cù Yến Đình, lòng bàn tay sau gáy trươt xuống miết cần cổ thon dài.<br> \"Anh chỉ thích em thôi.\"<br> \"Em có ngửi thấy mùi đào không?\"<br> \"Em ngửi xem có thơm không?\" "]