["<b>&nbsp;Chương 79:<br></b> \"Chắc chắn cậu sẽ hot.\"<br> Biên tập: Chuối<br> <br><br> Bước ra khỏi nhà Dư Hiếu Khanh và lên xe, Lục Văn thắt chặt dây an toàn, ngoái đầu lưu luyến nhìn căn nhà vườn nọ và nói: \"Em quen được Dư Hiếu Khanh thật...\"<br> Cù Yến Đình cười bảo: \"Vẫn còn phởn à?\"<br> \"Em không thể tin nổi, cứ như đang mơ vậy.\" Lục Văn dán mặt lên cửa kính, phà hơi mỗi lần nói chuyện: \"Em may mắn thật đấy.\"<br> Cù Yến Đình không nghĩ vậy, anh nói: \"Đồ ngốc, tất cả diễn viên trong đoàn đều gặp Dư Hiếu Khanh, nhưng chỉ mình em quen được ông ấy.\"<br> Trước khi Lục Văn vào đoàn, Dư Hiếu Khanh đã sống ở hẻm Cỏ Thơm rồi, trong suốt khoảng thời gian ấy, tất cả mọi người trên phim trường đều từng gặp ông, nhưng chỉ mình Lục Văn có thể kết bạn, chuyện ấy không thể tóm tắt bằng hai chữ may mắn được.<br> Cù Yến Đình khởi động xe lên đường, mặt trời sắp lặn, tuy ráng chiều đỏ ửng đẹp say lòng người nhưng chẳng mấy chốc sẽ phải hứng chịu đợt tắc đường nghiêm trọng, anh hỏi: \"Muốn đi đâu ăn mừng nào, nghe em hết đấy.\"<br> Dạo này ăn cơm hộp nhiều đến mức buồn nôn, Lục Văn đánh giá vị trí hiện tại và nói: \"Mình đang cách Sophie khá gần, hay là đến Sophie ăn tối nhé.\"<br> Ý định ban đầu của Cù Yến Đình là hỏi đến Vườn Lâm Tạ hay Tử Sơn, không ngờ hắn chọn phương án C - đến nơi công cộng, anh lo lắng nói: \"Có bất tiện quá không?\"<br> Lối suy nghĩ của hai người chẳng cùng một kênh, Lục Văn nói với vẻ chẳng bận tâm: \"Anh sợ Liên Dịch Minh ngại không lấy tiền chứ gì? Đương nhiên nó không được phép lấy tiền rồi, bọn em toàn ghi nợ cho nó thôi.\"<br> Cù Yến Đình cười bảo: \"Đám các em đúng là khốn nạn, sao có thể làm vậy được.\"<br> Lục Văn hùng hồn nói: \"Anh em ruột mới tính toán rạch ròi thôi, bọn em đâu phải ruột thịt, được phép ăn của nhau.\"<br> Cù Yến Đình chỉ lo bị chụp ảnh, nhưng phim chiếu mạng đang phát sóng thì đi ăn chung với nhau cũng là chuyện bình thường. Nghiêng đầu, anh duỗi tay véo má Lục Văn và nói: \"Tết mới tăng được mấy cân mà giờ đã hao hết rồi.\"<br> \"Cơ bắp săn lại đấy chứ có gầy đâu.\" Lục Văn nắm lấy tay Cù Yến Đình đặt lên đùi: \"Tối nay em phải ăn no nê mới được.\"<br> Cù Yến Đình nhíu mày: \"Em ở đoàn phim không được ăn no à? Thế thì làm gì có sức?\"<br> \"Không phải ăn cơm...\" Lục Văn cúi đầu, miết mạch máu trên mu bàn tay Cù Yến Đình: \"Mà là... Em chăn đơn gối chiếc nửa tháng nay, anh phải đút cho em ăn no đấy nhé.\"<br> Cù Yến Đình rút tay ra, bép cho hắn mấy cái: \"Anh chịu em luôn đấy.\"<br> Trước khi ùn tắc giao thông họ đã kịp rẽ vào đường Vân Chương, khách sạn Sophie sáng trưng sừng sững trong đêm. Cù Yến Đình lái vào cổng, đi lên dốc, vững vàng dừng lại trước cửa xoay của khách sạn.<br> Nhân viên gác cửa lái xe ra bãi đỗ, Lục Văn đội mũ lưỡi trai xuống trước, cúi đầu đi vào sảnh từ cửa xoay. Tầm giờ này đang đông người, vóc dáng hắn cao to nên đi lại trong sảnh hết sức bắt mắt.<br> Cù Yến Đình cầm điện thoại tụt lại phía sau, trời tối đen, anh đang bật đèn từ xa cho Tư lệnh Hoàng. Lục Văn dừng lại chờ anh và hỏi: \"Thầy Cù, anh muốn ăn gì?\"<br> Sophie có nhà hàng món Tây, món Nhật, món chay, cả thảy 7 - 8 tiệm, ngoài ra còn có quầy bar phục vụ đồ ăn, rải rác tại các tầng khác nhau. Cù Yến Đình giơ điện thoại nói: \"Em muốn ăn gì thì ăn cái đó.\"<br> Lục Văn ngửa đầu nhìn trần nhà, suy nghĩ: \"Thế em muốn ăn...\"<br> Cả hai còn chưa bàn bạc xong, một cô bé phía đối diện bỗng dừng lại, nét vặt kinh ngạc thét lên: \"Lục Văn!\"<br> Lục Văn và Cù Yến Đình sững sờ, chưa kịp phản ứng thì đã có thêm hai cô nàng du khách chú ý đến hắn, cả hai hưng phấn đến nỗi nhảy tưng tưng tại chỗ. Chẳng mấy chốc, người đi ngang qua rối rít nhìn sang chỗ họ.<br> \"Lục Văn thật kìa...\"<br> \"Lục Văn ở đằng kia!\"<br> \"------ Xám Anh! Là Xám Anh!\"<br> \"Áu áu Diệp Tiểu Vũ ngoài đời thật đẹp trai quá!\"<br> Lục Văn choáng luôn, hắn nghe thấy người ta gào tên mình và tên nhân vật liên hồi, chỉ trong nháy mắt đã có vô số người vây quanh hắn chặt như nêm, bốn phía lúc nhúc toàn đầu với đầu.<br> Cù Yến Đình ngạt thở, nhất là khi lượng người vọt tới đông đúc, anh lách mình tránh khỏi dòng người, đứng từ xa chứng kiến sự nhiệt tình của fans.<br> Lục Văn đứng giữa đám đông, hằng hà sa số máy ảnh chụp hắn lia lịa, hắn kí tên lên giấy hết tờ này đến tờ khác, nở nụ cười lơ đãng làm các cô gái thét chói tai vang vọng khắp sảnh...<br> Thời gian dần trôi qua, không ngừng có người nghe tiếng tụ tập đến đây, trước cửa xoay đông nghìn nghịt làm ảnh hưởng đến việc ra vào, Lục Văn định đứng gọn sang nhưng chật chội quá không tài nào đi nổi.<br> Cứ tiếp tục như việc e rằng sẽ bạo động mất, Cù Yến Đình gợi ý cho nhân viên tiến hành sơ tán, còn trong thang máy, Liên Dịch Minh nhận được tin bèn dắt theo 5 - 6 quản lí đi xuống.<br> Phát hiện Cù Yến Đình cũng ở đây, để tránh gây thêm ồn ào, Liên Dịch Minh nói: \"Thầy Cù, tôi cho người dẫn anh đi cầu thang riêng dành cho khách VIP trước, ở đây để tôi xử lý.\"<br> Lục Văn đang mải miết kí tên, bỗng nhiên đám đông tách ra một con đường, Liên Dịch Minh chui vào, dang tay tạo khe hở cho hắn như một vệ sĩ thực thụ, bảo bọc hắn đi ra ngoài.<br> \"Đệt, Minh Tử!\" Lục Văn nói nhỏ: \"Mày tới kịp thời quá!\"<br> Liên Dịch Minh gạt đám đông ra, lặp đi lặp lại một câu với các fan hẵng đang chen lấn: \"Xin nhường đường cho, làm ơn nhường đường giúp tôi.\"<br> Không biết có ai gào lên: \"Anh vệ sĩ của Lục Văn cũng đẹp trai thế!\"<br> Lục Văn không nhịn được cười, vẫy tay trong tiếng gào thét đinh tai nhức óc, Liên Dịch Minh tưởng hắn muốn đính chính bèn dừng bước, sau đó nghe thấy hắn nói: \"Mọi người đừng gây mất trật tự nữa, hẹn gặp lại lần sau nhé!\"<br> Liên Dịch Minh: \"...\"<br> Mỗi đoạn ngắn thôi mà đi mất bao nhiêu lâu, đám đông bị chặn lại, bước tới thang máy Liên Dịch Minh đẩy mạnh Lục Văn và chửi: \"Đệt cả lò nhà mày, cút vào!\"<br> Lục Văn lảo đảo, được Cù Yến Đình chờ sẵn bên trong đỡ lấy, hắn đứng vững và nói: \"Cái tên vệ sĩ này sao dám đối xử với sao bự như vậy hả?!\"<br> Liên Dịch Minh nói: \"Tao thấy thằng chó như mày là bé bự [1] thì có!\"<br> [1] Bé bự: chỉ những người đã trưởng thành nhưng tâm lý mắc kẹt ở giai đoạn sơ sinh.<br> Cửa thang máy khép lại, Lục Văn và Liên Dịch Minh chửi nhau suốt 10 tầng mới chịu dừng, Cù Yến Đình liếc mắt nhìn camera, tự thấy bẽ mặt quay lưng đi.<br> Chờ hai bên đình chiến, Liên Dịch Minh tựa vào tường chỉnh cà vạt và bảo: \"Vừa đến đã kiếm chuyện cho tao rồi, Sophie không nhận tổ chức fan meeting đâu.\"<br> Lục Văn đứng đối diện, bên cạnh Cù Yến Đình nói: \"Bọn tao đến ủng hộ chuyện làm ăn của mày đấy, hiểu không?\"<br> Liên Dịch Minh nói: \"Mày toàn ăn chùa, tao không hiểu.\"<br> \"Mày khờ thế?\" Lục Văn vênh váo nói: \"Dẫu sao tao cũng là người nổi tiếng, một lần đến đây giúp mày thu hút bao nhiêu khách? Đây là quảng cáo miễn phí đấy nhé.\"<br> Với tư cách một doanh nhân, câu nói ấy đã giúp Liên Dịch Minh bớt giận hơn hẳn, hắn nói: \"Được đấy, ban nãy đông người chụp lắm, chắc chả mấy mà leo lên trang đầu giới giải trí.\"<br> Lục Văn nghe vậy thì tắt điện: \"Chắc không đến mức ấy đâu, fan chụp ảnh làm kỷ niệm thôi.\"<br> Liên Dịch Minh hừ mũi: \"Không đến mức ấy đâu? Mày đúng là cái đồ lúc cần khiêm tốn thì vênh váo, lúc cần vênh váo thì vờ vịt.\"<br> \"Nói lằm nói lốn.\" Lục Văn nói: \"Ý mày là sao?\"<br> Liên Dịch Minh trông hắn không giống giả ngu thì cười bảo: \"Mày không biết thật đấy à? Bộ phim chiếu mạng đang phát sóng của mày hot cỡ nào mày biết không? Con mẹ nó, đừng nói trên mạng, hòm thư góp ý của nhân viên khách sạn toàn là thư vòi tao tìm mày xin chữ kí thôi.\"<br> Lục Văn bất giác \"Ồ\" lên, thật ra tình hình ban nãy cũng vượt xa dự tính của hắn rồi, hắn quay đầu nhìn Cù Yến Đình, hỏi để chứng thực: \"Thầy Cù, phim hot lắm à?\"<br> Cù Yến Đình cũng cười với hắn, trả lời cẩn thận: \"Đúng là gây được tiếng vang thật.\"<br> Liên Dịch Minh cạn lời: \"Mày là nam chính, là sinh viên xuất sắc khoa kinh tế thi đỗ nguyện vọng 1 trong mắt người hâm mộ đấy, mày có thể đừng dốt quá được không?\"<br> \"Đậu xanh, tao mải bế quan quay phim mà!\" Nhắc đến \"sinh viên xuất sắc\" cái là Lục Văn chột dạ ngay: \"Chiều mới xuất quan xong đến thẳng đây còn gì.\"<br> Liên Dịch Minh còn bận việc, chẳng thích thú gì quấy rầy thế giới hai người của anh em, hắn hỏi: \"Siêu sao muốn ăn gì ạ, tôi bấm thang máy cho anh.\"<br> Lục Văn thích ứng siêu nhanh với độ nổi tiếng của mình: \"Tao hot vậy mà vào nhà hàng thì bất tiện lắm.\"<br> Liên Dịch Minh chán chả buồn chửi, hắn nói: \"Thế cứ lên phòng Premier như cũ.\"<br> Lục Văn lại nói: \"Ôi, nhỡ người ta chụp được cảnh tao và thầy Cù đi thuê phòng thì tao có nhảy xuống sông Hoàng Hà cũng chẳng gột sạch nỗi oan, chắc chắn tất cả đều nghĩ anh ấy bao nuôi tao.\"<br> \"Mày đi chết đi.\" Liên Dịch Minh tức cái lồng ngực: \"Trên địa bàn của tao mà còn để mày bị chụp trộm? Thế Sophie còn hoạt động được trong nghề chắc?\"<br> Sếp Liên tự mình đưa Lục Văn và Cù Yến Đình lên phòng Premier trên tầng cao nhất, chọn món, sắp xếp Quản gia, rồi chụp ảnh và đăng lên website chính thức của Sophie để quảng cáo.<br> Cù Yến Đình lái xe suốt, thay dép xong bèn đi rửa tay.<br> Tự cắt Internet nhiều ngày trời, Lục Văn nóng lòng cầm điện thoại lên dạo quanh các Mạng xã hội phổ biến, đi đâu cũng thấy các topic thảo luận về \"Đêm đầu tiên\" và cực kỳ nóng hổi.<br> Hắn vào weibo, số lượng fan đã gấp không biết bao nhiêu lần, lượt share và bình luận tồn đọng nhiều đến nỗi đọc không xuể, lâu rồi hắn không đăng weibo, fans cô đơn lẻ loi tới mức đào cả status từ mấy năm trước lên.<br> Không chỉ riêng hắn, mà lượng fan của Nguyễn Phong, Tiên Kỳ và Đào Mỹ Phàm - người có rất ít fan thuộc lứa thanh thiếu niên đều tăng vọt, rõ ràng họ đã thật sự được lợi nhờ bộ phim chiếu mạng, hơn hẳn độ nổi tiếng phông bạt giả dối do công ty dựng lên.<br> Lục Văn muốn kiểm tra xem thế nào, hắn đăng bức ảnh kỷ niệm chụp ở đầu ngõ hôm nay lên, chúc mừng bản thân đóng máy thành công. Ấn nút đăng, hắn đi xem các topic gần đây.<br> Đủ các bài viết liên quan đến bộ phim và thảo luận về hướng đi của nội dung câu chuyện chiếm đa số. Phỏng đoán nội dung câu chuyện, phân tích quan hệ mẹ con, nghiên cứu và thảo luận về vấn đề tâm lý của Diệp Sam, tranh luận về cái đúng và cái sai của Diệp Tiểu Vũ... có hùa theo có cãi vã, mà mãnh liệt nhất là đồng cảm.<br> Ngoài ra có rất nhiều người ship CP, khiến Lục Văn kinh ngạc đó là hiện tại nhân vật của hắn và Nguyễn Phong đang ngứa mắt nhau nhưng lại có nhiều người chèo thuyền nhất. Khán giả nói Diệp Tiểu Vũ và Lâm Yết là CP tình địch, bên ngoài là \"Hoa sen Tịnh Đế\" trời sinh một cặp, trong phim là \"Vũ pháp Yết quyết\" chành chọe nhau.<br> Hầy, sao ngày nào cũng xảy ra chuyện với cậu em vợ thế nhỉ.<br> Không còn gì phải nghi ngờ nữa, \"Đêm đầu tiên\" là bộ phim hot nhất hiện nay, trailer hai tập mới nhất vừa đăng, sức nóng tăng lên một tầm cao mới, vì tối nay sẽ chiếu một phân đoạn quan trọng - mẹ Diệp phát hiện ra nhật kí của Diệp Sam.<br> Lục Văn đảo sang bảng hot search, quả nhiên đúng như lời Liên Dịch Minh nói, \"Lục Văn Sophie\" đã lọt vào bảng bằng thực lực, hắn ấn vào xem, chẳng để bụng ảnh mặt mộc hay câu chữ đi kèm ảnh chụp, chỉ quan tâm có chụp được Cù Yến Đình hay không thôi.<br> Hiện tại thì không thấy, nhưng có fans đăng weibo nói đã bắt gặp Cù Yến Đình đi cùng hắn.<br> Lục Văn không thích Cù Yến Đình bị người ta bàn ra tán vào, lưỡng lự chốc lát mới ấn vào bình luân, có lẽ weibo thanh minh khi trước của hắn đã có tác dụng, cư dân mạng không ngạc nhiên lắm mà rất êm đẹp.<br> Nhưng bình luận nhiều like nhất của người tên \"Chơm chơm Văn chân dài\" lại như này: Sao Văn Cù! Hai anh ăn ngon miệng, bọn em tợp cơm chó đủ no rồi!<br> \"Đệt...\" Lục Văn sửng sốt, mãi lâu sau mới hiểu: \"Cái gì mà hay quá vậy!\"<br> Cù Yến Đình rửa tay xong đi ra, trông thấy Lục Văn mặt mày si dại cầm điện thoại, chốc thì hãi hùng, chốc thì xấu hổ, cơ thể cao to nằm vắt vẻo trên ghế sô pha, sướng như lên tiên.<br> Cù Yến Đình bước vào phòng ăn và hỏi: \"Em khát không, muốn uống gì nào?\"<br> Lục Văn nhổm dậy, cầm điện thoại bước đến gần tủ bếp, trong người hắn đang bứt rứt nưng nứng bèn ôm lấy Cù Yến Đình từ đằng sau, luồn tay vào áo len của anh.<br> Cù Yến Đình nhột nhạt lên tiếng: \"Em làm gì thế...\"<br> Lục Văn dụi dụi gáy anh, mặt dày thỏ thẻ: \"Em muốn uống sữa.\"<br> Cù Yến Đình suýt đánh rơi chiếc cốc, vành tai đỏ bừng, giãy không thoát đẩy không ra, bóng hai người in lên cửa kính của tủ bếp, cách lớp áp len, anh đè lên bàn tay trước ngực, hơi thở dồn dập.<br> Đương lúc sắp mất khống chế, điện thoại Lục Văn bỗng kêu lên - app thông báo tin nóng mới nhất, Cù Yến Đình thừa dịp chạy trốn, vòng ra sau lưng ra sức tát bép lên mông hắn.<br> Lục Văn chịu đau, mở thông báo đó ra - status đóng máy của hắn leo lên trang đầu rồi.<br> Lượt share và bình luận tràn tới ồ ạt, mỗi một câu nói được đăng lên, chồng chất và ghép lại thành con số phản ánh sức nóng và độ nổi tiếng, Lục Văn không tả nổi cảm giác bấy giờ, rất mông lung mà cũng rất rúng động.<br> Tấm lưng bỗng nhiên ấm lên, Cù Yến Đình đổi vị trí ôm lấy hắn từ đằng sau, cằm tì lên vai hắn, vừa mềm vừa nhột.<br> \"Anh có chuyện muốn nói với em.\"<br> \"Hả?\" Lục Văn nắm lấy bàn tay đang quấn quanh eo mình của Cù Yến Đình.<br> Cù Yến Đình nói: \"Tiếp theo, Đêm Đầu Tiên sẽ được bán cho đài truyền hình và phát sóng trên truyền hình vệ tinh, đồng thời tiến cử ra nước ngoài.\"<br> Lục Văn ngạc nhiên nói: \"Thật á?\"<br> Cù Yến Đình cọ cọ lưng hắn, anh gật đầu và nói: \"Các vấn đề cá nhân của em sẽ có sự biến động, người đại diện sẽ nói với em.\"<br> Nhắc đến Tào Tháo, Tào Tháo đến, điện thoại Lục Văn kêu lên, cuộc gọi hiển thị \"Tôn Tiểu Kiếm\".<br> Cù Yến Đình buông tay ra cho Lục Văn nghe điện thoại đã. Nhận máy, Lục Văn bước về phía cửa sổ sát đất ngoài phòng khách, lúc đi ngang qua đồng hồ hắn liếc mắt nhìn, chắc phim vừa bắt đầu.<br> Hắn đứng bên cửa sổ hỏi: \"Có chuyện gì thế?\"<br> Tôn Tiểu Kiếm nói: \"Anh xem hot search thấy cậu đang ở Sophie, đừng chơi muộn quá đấy.\"<br> \"Sao anh khắt khe thế?\" Lục Văn bật lại: \"Em đóng máy rồi thì phải cho em nghỉ ngơi, chơi bời chứ.\"<br> Tôn Tiểu Kiếm gọi \"Ông tướng ơi\" và nói: \"Cậu đào đâu ra thời gian chơi bời hả? 9 giờ sáng mai đến công ty, không gặp không về!\"<br> Lục Văn vội gào lên: \"Phải đi làm á?!\"<br> \"Phải làm nhiều là đằng khác!\" Tôn Tiểu Khiếm nói: \"Cậu biết dạo gần đây cậu tồn đọng bao nhiêu thông báo không? 12 dự án phim điện ảnh, hàng chục lời mời quảng cáo, phỏng vấn tạp chí và các phương tiện truyền thông, show tạp kỹ.... Mẹ nó tất cả đã sàng lọc rồi đấy mà còn cả đống kìa!\"<br> Lục Văn sững sờ: \"Tiên sư nó...\"<br> Tôn Tiểu Kiếm nói: \"Cát xê, giá trị thương mại, giá trị con người tổng hợp, tất cả phải ước định lại, sau đó mới bàn chuyện hợp tác được, ngày mai nhớ đến công ty đúng giờ vào đấy!\"<br> Lục Văn đồng ý rằng: \"Được... chắc chắn rồi.\"<br> Hắn lại hỏi: \"Bộ phim này thành công thật à?\"<br> \"Giải thích thế này nhé.\" Tôn Tiểu Kiếm nói: \"Có phim không nổi bọt nước, có phim nổi bọt li ti, có phim nổi bọt to hơn, còn Đêm Đầu Tiên mới đầu năm đã nổ tung cả cái ao. Từ lúc phát sóng đến giờ, số liệu tăng lên ổn định, dư luận sục sôi, nổi tiếng rần rần, đa số thảo luận về nội dung, đây là mô hình phát triển hết sức lành mạnh của một bộ phim gây sốt.\"<br> Lục Văn nghe Tôn Tiểu Kiếm lải nhải, có thông thường, có chuyên ngành, ba hoa chích chòe mà như gần ngay trước mắt. Hắn giữ im lắng mãi đến khi Tôn Tiểu Kiếm bật cười.<br> Hắn quen lắm cái điệu cười ấy, vui vẻ, gian xảo và vênh váo.<br> Lúc hắn casting thành công, lúc hắn có tư cách vào phòng riêng trong bữa tiệc mừng bấm máy, lúc hắn được đạo diễn động viên, anh ấy cũng ở bên hắn và cười như vậy. Từ khi hắn chẳng có tiếng tăm gì đến tận bây giờ.<br> Lục Văn nở nụ cười: \"Anh cười cái khỉ gì.\"<br> Tôn Tiểu Kiếm nói: \"Cười vì anh đã nói đúng.\"<br> Hắn hỏi: \"Nói đúng cái gì?\"<br> Tôn Tiểu Kiếm từng nói - \"Chắc chắn cậu sẽ hot.\"<br> Cúp máy, lòng bàn tay Lục Văn nhớp mồ hôi, hắn nhìn cảnh đêm mênh mông qua ô cửa sổ mà trái tim đập rộn ràng.<br> ...<br> Chúi: Đừng quên chương tiếp theo sẽ có pass nhen. Chương sau có thể nói là nốt trầm trong quãng thời gian vui vẻ gần đây.<br> Preview chương 80:<br> Cù Yến Đình ngẩn người nhìn chăm chăm màn hình, cạch, giây phút Diệp Sam mở cửa ra, ngón trỏ của anh bấu mạnh lên mép điện thoại vang lên tiếng két. Rồi Lục Văn nắm lấy và bao bọc tay anh.<br> Lục Văn dè dặt hỏi: \"Thầy Cù ơi, anh đang nghĩ gì thế?\"<br> \"Anh gọi liền mấy cuộc, bố dỗ dành anh qua điện thoại, rằng sẽ lái xe về nhà nhanh hơn.\"<br> Tay Lục Văn đặt sau gáy anh, nhẹ nhàng vuốt ve: \"Anh chia cuộc sống ấy thành hai nửa, tạo ra Diệp Sam và Diệp Tiểu Vũ.\" <br> \"Cù Yến Đình.\" Hắn cất tiếng gọi thân thiết: \"Bây giờ em nói 'Em bảo vệ anh' thì anh có chịu không?\" ","<br>","<b>Chương 80: Không Thấy Thì Không Biết Thôi, Chứ Gặp Tôi Rồi Anh Sẽ Giật Bắn Cho Xem!<br></b>","<br>","Biên tập: Chuối<br><br>Lục Văn đang thay giày ngoài huyền quan, giờ hẵng còn sớm, ngoài cửa sổ sương mù buổi sáng lững lờ trôi, hắn vắt áo khoác trên cánh tay và nói: \"Đúng lúc Minh Tử tan ca đêm nên nó đưa em đến công ty luôn.\"<br><br>Cù Yến Đình khoác áo choàng nói: \"Sớm quá đấy, sao bảo 9 giờ cơ mà?\"<br><br>Lục Văn duỗi tay ra như cậu ấm, hắn nói: \"Minh Tử bảo gần đây có phóng viên, em đi thì họ mới đi, anh ngủ thêm chốc nữa, rồi lúc đi ra không lo bị chụp.\"<br><br>Cù Yến Đình đeo khuy măng sét giúp hắn và hỏi: \"Hôm nay xong việc em về đâu?\"<br><br>Lục Văn hỏi ngược lại: \"Anh muốn em về đâu?\"<br><br>\"Lâm Tạ.\" Cù Yến Đình vẫn chưa tỉnh hẳn, mí mắt cụp xuống: \"Hôm trước mới mua tôm, anh luộc sủi cảo tôm cho em ăn nhé?\"<br><br>Cài khuy xong xuôi, Lục Văn khom lưng ôm lấy anh và nói: \"Ghét tanh mà còn mua tôm, anh không cần chiều em vậy đâu.\" Bàn tay hắn vuốt dọc lưng Cù Yến Đình, trượt xuống nắm lấy cánh mông bóp bóp: \"Tự lái xe được không?\"<br><br>Cù Yến Đình nói: \"Được, không có cảm giác gì cả.\"<br><br>\"...Sao anh không nói sớm.\" Lục Văn như mất cả cục tiền: \"Sợ anh khó chịu nên ban sáng em phải vào nhà vệ sinh tự giải quyết đấy.\"<br><br>Lần này Cù Yến Đình tỉnh hẳn luôn, đẩy hắn ra ngoài, anh nói: \"Đi mau đi.\"<br><br>Lục Văn đi thang máy riêng đến gặp Liên Dịch Minh, ăn sáng xong ra ngoài bằng cửa hông ở vườn hoa phía Tây khách sạn. Ở đây cách xa công ty, hắn chụp mũ lưỡi trai lên mặt định bụng ngủ bù.<br><br>Liên Dịch Minh tạt rơi mũ của hắn: \"Ra vẻ siêu sao lắm.\"<br><br>\"Hầy, bạn mày đang buồn ngủ lắm đây.\" Lục Văn ngáp dài đúng lúc: \"Tối qua không ngủ được mấy.\"<br><br>Liên Dịch Minh vạch trần: \"Mày không ngủ vì mày mải phóng túng, mải cày cuốc, còn tao làm việc cả đêm mới có tư cách than vãn.\"<br><br>Lục Văn nói: \"Mày làm tổng giám đốc mà phải tự giám sát cả đêm à, Sophie của chúng ta xảy ra vấn đề gì ư?\"<br><br>\"Đờ mờ tại ai hả?\" Liên Dịch Minh nói: \"Mày tưởng kiếm soát paparazi với đống fan mày dẫn đến dễ lắm à?\"<br><br>Nghĩ lại chuyện fan nhầm Liên Dịch Minh thành vệ sĩ, Lục Văn vươn vai cười đểu, hết cả buồn ngủ, bèn lôi điện thoại ra lướt weibo, hắn phát hiện bộ phim điện ảnh mà Nguyễn Phong tham gia sau khi kết thúc show thực tế cũng đóng máy vào ngày hôm qua.<br><br>Hắn sợ fan hăng tiết nên bên ngoài chỉ ấn like, còn sau lưng thì mở wechat ra, Nguyễn Phong là người thân duy nhất của Cù Yến Đình, hắn phải tạo quan hệ tốt với em vợ mới được.<br><br>Lục Văn soạn tin nhắn: Tiểu Phong, đóng máy vui vẻ. Anh nhớ hồi bọn mình quay phim, quay show với nhau ghê. Cậu giống như cây bạch dương nho nhỏ, đáng yêu mà tràn trề sức sống, bao giờ rảnh mình gặp nhau đi, anh mời cậu ăn ngon!<br><br>Chắc đối phương không onl, Lục Văn lướt chán rồi thì thoát ra. Đến công ty, hắn đội mũ lưỡi trai, xuống xe vào tòa nhà Ái Giản, chưa tới giờ làm việc, các ban ngành hết sức quạnh quẽ.<br><br>Hắn đi thẳng đến văn phòng của người đại diện, phòng không rộng lắm, cửa vừa mở ra, mùi cà phê ập vào mặt. Tôn Tiểu Kiếm ngồi bên bàn ngẩng đầu lên, vuốt mặt: \"Sớm thế, anh còn sợ cậu đến muộn.\"<br><br>Trên bàn la liệt đồ ăn vặt và mấy cốc cà phê đen đã cạn, dễ thấy đó là hàng tiếp tế cho cả đêm làm việc, Lục Văn kéo chiếc ghế trước bàn ra và đưa hắn một túi giấy: \"Cho đấy, bữa sáng đóng gói của Sophie, chắc nguội rồi.\"<br><br>Tôn Tiểu Kiếm đang đói, nhận lấy nói: \"Uầy! Cảm ơn siêu sao.\"<br><br>Lục Văn ngồi xuống: \"Nhìn quầng thâm dưới mắt anh kìa, làm việc suốt đêm ở công ty à?\"<br><br>\"Còn phải nói.\" Tôn Tiểu Kiếm than thở từ tận đáy lòng. \"Trước kia rảnh rang phát khiếp, giờ thì bận bịu phát khiếp, giới giải trí đúng là thay đổi nhanh như chong chóng. Hai tập tối qua chiếu xong, độ thảo luận bùng nổ luôn.\"<br><br>Lục Văn sung sướng lắc lư ống đựng bút trên bàn.<br><br>Tôn Tiểu Kiếm nhắc nhở: \"Cậu đừng mừng vội.\" Tối qua đã đẩy tin mới lên thay thế cho tin nóng của hắn: \"Hôm qua cậu nghênh ngang xuất hiện ở Sophie, có cả biên kịch Cù à?\"<br><br>Không ngờ chơi xong bị tính sổ, Lục Văn cọ cọ dưới mũi và nói: \"Em đi ăn mừng đóng máy thôi.\"<br><br>Tôn Tiểu Kiếm nói: \"Sau này phải cẩn thận vào, không được tự do như thế nữa.\"<br><br>\"Ờm.\" Lục Văn gật gật đầu: \"Sau này em sẽ chú ý.\"<br><br>Tôn Tiểu Kiếm dặn dò hắn: \"Không riêng gì việc đi ra ngoài, mà lời ăn tiếng nói càng phải cẩn thận hơn nữa, đừng tùy hứng quá, phải nhạy bén hơn người bình thường.\"<br><br>Lục Văn đồng ý hết, sực nhớ lại cái đêm hắn và Tôn Tiểu Kiếm đi dạo Hồng Nhai Động, rồi tản bộ với Cù Yến Đình trên phố buôn bán, mặc dù xưa không bằng nay nhưng hoài niệm thật đấy.<br><br>Nói xong việc linh tinh, Tôn Tiểu Kiếm hất cằm về phía góc bàn, chỗ ấy chồng đống tài liệu cao đến mấy chục cen-ti-mét, đó là tài liệu về thông tin cá nhân của Lục Văn, công việc, diễn xuất và quy hoạch sự nghiệp.<br><br>Lục Văn bê cả chồng đặt lên đùi, lật sơ sơ qua, hắn quan tâm đến tác phẩm nhất, bèn rút một xấp dự án phim điện ảnh và phim truyền hình, hắn hỏi: \"Công ty có đề xuất gì về phim không?\"<br><br>Tôn Tiểu Kiếm đáp: \"Đây là những bộ phim đã được sàng lọc sơ qua rồi, nhưng công ty tập trung xem xét trình độ của đoàn làm phim, đó là phần cứng. Còn cậu tự chọn kịch bản, cậu có thể nhờ biên kịch Cù tư vấn giúp, người ta là dân chuyên nghiệp đấy.\"<br><br>Lục Văn giả ngu nói: \"Sao em có thể mặt dày làm phiền thầy Cù được.\"<br><br>\"Cũng phải.\" Tôn Tiểu Kiếm dõng dạc nói: \"Thế để anh gợi ý cho cậu nhé.\"<br><br>","<br><br>Ngoài mặt Lục Văn khinh thường, nhưng thực ra trong lòng rất chú trọng ý kiến của anh, vì lúc trước \"Đêm đầu tiên\" và \"Miền đất hứa\" đều nhờ Tôn Tiểu Kiếm ra sức giúp hắn cả.<br><br>\"Cậu mở tài liệu thứ 3 ra.\" Tôn Tiểu Kiếm chỉ: \"Đây là chương trình thực tế ghi hình tại trường quay, anh thấy cậu tham gia rất hợp, vừa có thể hút fan, vừa có thể gây dựng danh tiếng.\"<br><br>Lục Văn sợ thiết lập cool ngầu lắm rồi, bèn hỏi trước: \"Chủ đề gì?\"<br><br>Tôn Tiểu Kiếm nói: \"Chương trình có tên là Trên sân khấu và Sau hậu trường, tập trung vào công việc của nghệ sĩ, đội ngũ sản xuất tin cậy và rất ít chương trình có cùng chủ đề, khá hấp dẫn đấy.\"<br><br>Nghe được phết đấy chứ, Lục Văn nói: \"Quay vào bao giờ?\"<br><br>Hiện vẫn đang trong quá trình chuẩn bị, ekip chương trình nhắm vào hắn và liên hệ với người đại diện trước. Tôn Tiểu Kiếm nói: \"Chương trình này khá đặc biệt, hai khách mời một nhóm, một người hoạt động trên sân khấu và một người làm việc sau hậu trường, ví dụ như ca sĩ với người viết lời, diễn viên với đạo diễn, kiểu kiểu vậy.\"<br><br>Lục Văn cảm giác nó sẽ hấp dẫn lắm đây, bèn đồng ý đọc kĩ tài liệu. Hắn rút mấy tờ thông báo dạo gần đây ra, lít nha lít chít toàn chữ với chữ, chỉ riêng hoạt động thương mại trên mạng và ngoài đời thôi đã hoa cả mắt rồi.<br><br>Tôn Tiểu Kiếm nói: \"Dạo gần đây cậu ngủ ở đâu thì phải báo cho trợ lý biết để cậu ấy đến đón cậu.\"<br><br>Lục Văn hơi nhức đầu: \"Bận vậy thì em ngủ trên xe bảo mẫu cho nhanh.\"<br><br>Tôn Tiểu Kiếm giả vờ không thấy sự bực tức của hắn, nhấn mạnh rằng: \"Có một sự kiện quan trọng, Liên hoan phim hay vào tối ngày 20, đây là lần đầu tiên cậu tham dự sự kiện quy mô lớn và nghiêm túc.\"<br><br>Hai mắt Lục Văn tỏa sáng: \"Có trao giải không?\"<br><br>\"Có.\" Tôn Tiểu Kiếm ung dung nói: \"Tuy giải thưởng không có sức nặng bằng những giải thưởng lớn, nhưng các ngôi sao quy tụ cũng vui lắm đấy. Còn có giật giải hay không thì phải xem bên phía đoàn phim có báo danh cạnh tranh hay không.\"<br><br>Lục Văn hỏi: \"Đoàn phim cũng đến à?\"<br><br>Tôn Tiểu Kiếm nói: \"Ừ, đoàn phim Đêm Đầu Tiên được mời, tối đó sẽ cùng nhau tham dự, đạo diễn, diễn viên chính, biên kịch...\"<br><br>\"Thế thầy Cù cũng tham dự à?\"<br><br>Tôn Tiểu Kiếm ngẫm nghĩ: \"Chắc chắn là có mời, nhưng biên kịch Cù chưa bao giờ tham gia mấy hoạt động vặt vãnh này.\"<br><br>Lục Văn thở dài đầy tiếc nuối, nếu được đi thảm đỏ cùng Cù Yến Đình thì thích biết bao, nhưng hắn hiểu Cù Yến Đình không thích xã giao, không muốn lấy tâm nguyện của mình ra chèn ép người khác.<br><br>Bàn bạc trong phòng làm việc xong, đã sắp đến giờ, Lục Văn tới studio để chụp ảnh tuyên truyền sắp tới, chụp xong phải họp với các ban ngành khác.<br><br>Cù Yến Đình đến Phòng làm việc, vào phòng và đóng cửa lại, không bước đến bàn mà cởi áo khoác xong lên giường nằm luôn. Ban sáng cậy mạnh nói không có cảm giác gì, thực tế lái xe vô cùng khó chịu.<br><br>Nằm sấp cũng khó chịu, ngực tì lên đệm, đè ép nơi bị mút mát tới nỗi sưng tấy tạo thành những cơn đau dai dẳng, anh trở mình ngồi dậy, tựa vào cột giường trạm trổ mà hãy lúng túng.<br><br>Có người gõ cửa, Cù Yến Đình khoanh tay làm bộ đang ấp ủ linh cảm, anh nói: \"Vào đi.\"<br><br>Một tay Vu Nam bưng chén trà, một tay cầm tài liệu, bước vào thấy Cù Yến Đình ngồi cuối giường bèn hỏi han ân cần: \"Anh đại, cơ thể anh khó chịu à?\"<br><br>Thể hiện rõ ràng lắm ư? Cù Yến Đình miết vành tai: \"Không, hơi buồn ngủ thôi.\"<br><br>\"Thế để em kéo rèm cho, anh ngủ thêm đi.\" Vu Nam đặt đồ xuống: \"Anh lại thức trắng đêm sửa kịch bản chứ gì, anh đại, anh phải chú ý sức khỏe vào, anh mà bệnh ra đấy thì chị dâu sẽ xót lắm cho xem.\"<br><br>Cù Yến Đình nhủ bụng, tôi bị chính chị dâu của cậu làm thành ra thế này đấy. Anh nâng tách trà nóng, nhanh chóng lướt qua chủ đề này và hỏi: \"Tài liệu gì thế này?\"<br><br>Vu Nam trả lời: \"Có báo cáo tiến độ của dự án, một vài lời mời sự kiện gần đây, có diễn đàn biên kịch, đêm hội điện ảnh, à có cả Liên hoan phim hay nữa.\"<br><br>Cù Yến Đình lơ đãng lắng nghe, nhưng vẫn chộp chuẩn: \"Liên hoan phim hay?\"<br><br>\"Vâng, đoàn phim chiếu mạng được mời.\" Vu Nam biết thái độ của anh dành cho những sự kiện kiểu này, vậy nên cậu đã xếp nó đằng sau những sự kiện khác: \"Anh đại, lát nữa em từ chối giúp anh.\"<br><br>Cù Yến Đình tựa cột giường, hoa văn trạm trổ in hằn lên thái dương, anh đột nhiên nói: \"Tạm thời đừng từ chối, để tôi suy nghĩ đã.\"<br><br>Vu Nam ngạc nhiên, đi xuống nhà làm việc tiếp.<br><br>Cù Yến Đình ngồi một mình bên giường, lí do anh không từ chối ngay, không vì gì khác ngoài Lục Văn. Cách trở thân phận và đặc thù công việc, bình thường họ phải cẩn thận và tránh nghi ngờ, hiếm khi được công khai đứng bên nhau.<br><br>Huống gì tối qua anh đã dốc hết bầu tâm sự, những đớn đau nhơ nhuốc chôn sâu trong lòng mấy chục năm, nhờ tựa vào lồng ngực Lục Văn mà lúc thốt ra khỏi miệng không hề khó khăn như anh vẫn tưởng.<br><br>Cù Yến Đình nghĩ đi nghĩ lại, mở điện thoại lướt lịch sử trò chuyện QQ, câu cuối cùng vẫn là câu \"Tiếp tục phấn đấu và tiến bộ\" của Ca sĩ nhỏ.<br><br>Có lẽ sau khi anh chủ động mở lòng từng chút một thì anh thật sự có thể tiến bộ hơn nhỉ?<br><br>Dù cho căng thẳng và bất an thì vẫn có Lục Văn cận kề bên anh, chắc sẽ không khó lắm đâu... Cù Yến Đình như một người mắc chứng sợ độ cao tò mò về cảnh vật dưới sân thượng, đứng trong vùng an toàn giằng co tranh đấu.<br><br>Đột nhiên, tiếng thông báo QQ vang lên.<br><br>[Ca sĩ nhỏ xui xẻo]: Nhà văn, có bận không, nếu rảnh thì nói chuyện tí đi?<br><br>","<br><br>Cù Yến Đình trả lời đúng sự thật: Không bận.<br><br>[Ca sĩ nhỏ xui xẻo]: Chuyện là thế này, dạo gần đây lượng công việc của tôi siêu siêu nhiều, nhiều lúc không xem điện thoại được, chắc sẽ ảnh hưởng đến việc chúng ta trò chuyện đấy.<br><br>[Nhà văn nhỏ sợ xã hội]: Không sao đâu, công việc quan trọng hơn.<br><br>[Ca sĩ nhỏ xui xẻo]: Xin lỗi nhé, vậy chúng ta cứ thế đi... Mọi chuyện xảy ra đột ngột quá.<br><br>[Nhà văn nhỏ sợ xã hội]: Cậu ra bài hát hát mới hả?<br><br>[Ca sĩ nhỏ xui xẻo]: Hề hề, gần gần thế...<br><br>[Nhà văn nhỏ sợ xã hội]: Chúc mừng.<br><br>[Ca sĩ nhỏ xui xẻo]: Cảm ơn ha ha, anh khỏe không?<br><br>Cù Yến Đình đang xoắn xuýt bèn trả lời: Tôi ổn, nhưng đang có chuyện không quyết định được.<br><br>[Ca sĩ nhỏ xui xẻo]: Nếu tiện thì cứ nói với tôi này, tôi đang chờ làm tóc nên giờ rảnh lắm.<br><br>Cù Yến Đình thay đổi thông tin thật, gõ rằng: Có một buổi tiệc quy mô lớn mời tôi tham dự, tôi đang suy nghĩ, tạm thời không quyết định được.<br><br>[Ca sĩ nhỏ xui xẻo]: Ôi vãi, anh không từ chối thẳng mà đắn đo suy nghĩ, tiến bộ ghê đấy.<br><br>[Nhà văn nhỏ sợ xã hội]: Tôi đã thổ lộ hết nỗi lòng với người yêu, tôi nghĩ tôi có thể làm tốt hơn nữa.<br><br>[Ca sĩ nhỏ xui xẻo]: Nếu anh làm được thì tôi được về hưu trong vinh quang rồi.<br><br>Cù Yến Đình cười khẽ, đúng thế, anh sẽ không cậy nhờ một tình nguyện viên mãi và người ta cũng sẽ chẳng làm công việc miễn phí suốt. Sớm muộn gì cũng có một ngày, anh và Ca sĩ nhỏ dần dần ít liên lạc đi, thực ra bây giờ đã có dấu hiệu rồi.<br><br>Hai bên đều hiểu điều ấy, im lặng hai phút, Ca sĩ nhỏ xui xẻo hỏi như đang đùa: Chẳng lẽ đến một ngày nào đó chúng ta phải unfriend nhau à?<br><br>[Nhà văn nhỏ sợ xã hội]: Acc clone này lập ra để kết bạn với cậu đấy, nên không cần phải vậy đâu.<br><br>[Ca sĩ nhỏ xui xẻo]: Tôi cũng thế, lần đầu tiên tôi làm tình nguyện viên, cảm thấy vô cùng ý nghĩa. Dù một ngày nào đó anh không cần tôi nữa thì tôi cũng sẽ coi anh như một người bạn chưa từng gặp mặt.<br><br>Cù Yến Đình cảm động nói: Có khi một ngày nào đó chúng ta sẽ gặp mặt nhau theo cách khác.<br><br>Ý anh là anh sẽ đi xem concert của đối phương, nhưng mạch suy nghĩ của Ca sĩ nhỏ và anh không cùng một kênh, hắn chả hiểu gì mà cứ vênh váo: Không khả thi lắm đâu, vì tôi là người của công chúng mà.<br><br>Cù Yến Đình tin hắn là ca sĩ, nhưng giống như hắn tưởng anh là blogger văn học, anh cũng nghĩ Ca sĩ nhỏ cùng lắm là hát hò trên mạng thôi, anh cười bảo: Nghe giọng điệu của cậu thì cậu nổi tiếng lắm à?<br><br>[Ca sĩ nhỏ xui xẻo]: Anh đừng không tin, tôi thật sự rất hot đấy.<br><br>Cù Yến Đình lặng lẽ phỉ nhổ, hot được như bạn trai tôi chắc?<br><br>Hai người ở bên nhau lâu, quả nhiên sẽ trở nên giống nhau, anh chẳng biết chồi đâu ra cái lòng háo thắng ganh đua, trả lời rằng: Có khi đến lúc gặp nhau tôi còn chả nhận ra cậu ấy chứ.<br><br>Lục Văn ngồi trong phòng hóa trang nhuộm tóc, giây phút nhận được hồi âm, lông mày hắn nhăn lại, cách màn hình điện thoại, Nhà văn nhỏ chọc chuẩn vào điểm mẫn cảm của hắn.<br><br>Hắn bị tiếp viên hàng không coi nhẹ trên máy bay, bị du khách coi nhẹ ở khu du lịch, nói chuyện cả buổi ở quầy làm việc bệnh viện mà vẫn bị y tá và điều dưỡng coi nhẹ.<br><br>Hắn chạy thể dục buổi sáng 8 km bị người qua đường coi nhẹ, khó lắm mới có một ông cụ gọi hắn lại, chẳng chờ hắn sung sướng, ông cụ nhét cho hắn cái bánh kếp trứng, thì ra dây giày bị tuột, nhờ hắn cầm hộ.<br><br>Hôm nay cuối cùng cũng hot, Lục Văn nóng lòng gột sạch nỗi đau và sự nhục nhã đã từng, hắn đáp: Không thấy thì không biết thôi, chứ gặp tôi rồi anh sẽ giật bắn cho xem!<br><br>[Nhà văn nhỏ sợ xã hội]: Cậu tự tin gớm.<br><br>[Ca sĩ nhỏ xui xẻo]: Anh làm tôi tức ghê!<br><br>[Nhà văn nhỏ sợ xã hội]: Nói đùa thôi, tôi xin lỗi được chưa?<br><br>[Ca sĩ nhỏ xui xẻo]: Muộn rồi, tôi xin thề, nếu anh dám tham dự bữa tiệc thì tôi dám gặp mặt trực tiếp với anh!<br><br>...<br><br>Chúi: \"Ca sĩ\" và \"Nhà văn\" sắp gặp nhau =))) Đúng là giật bắn thật. Và chương sau bị em vợ \"bắt gian\" lần 2 =))))<br><br>Preview chương 82:<br><br>Anh cầm lòng chẳng đặng, duỗi tay xoa đầu Lục Văn và nói: \"Đáng yêu ghê.\"<br><br>Trong lòng Lục Văn thích chí lắm nhưng ngoài miệng vẫn bảo: \"Đáng yêu gì mà đáng yêu, em sắp 30 đến nơi rồi đấy.\"<br><br>\"Tiểu Phong?!\"<br>"]