["Chương 88:<br> \"Ngày đầu tiên của tuổi ba mươi ba, chưa bao giờ hoàn hảo đến thế.\"<br> Biên tập: Chuối<br> "," <img data-original-width=\"3508\" data-original-height=\"2480\" src=\"https://img.wattpad.com/6d7b247056ea738698d88f54fcd052d4d116a747/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6e4a763731767050543162706f673d3d2d313036363838343034382e313637636363633962373533626533393134303930323133323139312e6a7067\"><br> Ăn trưa xong, Lục Văn dắt Cù Yến Đình đi tham quan Nam Loan, từ hầm rượu dưới lòng đất đến mỗi một căn phòng trên mặt đất, đi dạo khắp nơi cho tiêu cơm. Phòng ngủ của hắn trên tầng 3, có một ban công đón gió.<br> Góc phòng đặt một cây đàn guitar thỉnh thoảng mới dùng, còn như guitar bass, piano điện, trống chiêng các kiểu đã bỏ xó vào phòng để đồ hết rồi.<br> Cù Yến Đình hỏi: \"Ca sĩ, em biết đàn à?\"<br> \"Tất nhiên.\" Lục Văn nhấc guitar lên, cầm miếng gảy bằng nhựa gảy thành tiếng: \"Nhân vật chính (của bữa tiệc sinh nhật), anh được chọn bài.\"<br> Cù Yến Đình nói: \"Vậy anh muốn nghe Đêm Mưa bản live.\"<br> Lục Văn sững sờ, Đêm Mưa là ca khúc chủ đề năm đó hắn phát hành, chẳng lẽ Cù Yến Đình đã từng nghe? Hắn vẫn nhớ mãi dáng điệu cuốn hút của Cù Yến Đình khi hát, bèn nói: \"Hay anh hát, để em đệm đàn cho.\"<br> Gió nhẹ ùa vào, Lục Văn ôm guitar ngồi trên giường gảy đàn, Cù Yến Đình tựa vào tường, cất giọng hát trong trẻo: \"Đêm hôm ấy mưa to xối ướt áo khoác anh, trong túi là chiếc tai nghe em để quên, bao lần anh nghe trộm, nghe em nói hết thảy đã qua... Oh...\"<br> Lục Văn đồng ca: \"Mỗi đêm mưa lòng anh nhớ em, giờ em đang nơi đâu hỡi người? Anh ghét trời trong nắng ấm vì em nói em thích cơn mưa...Ye...\"<br> \"Liệu có được gặp lại em, liệu em có nhớ chuyện đã từng... Oh...Ye...\"<br> Tối qua không ngủ được, Cù Yến Đình bèn lôi bài này ra nghe, càng nghe càng dồi dào sức sống, hát xong anh tò mò hỏi: \"Em tự viết lời à? Sao lắm oh ye thế?\"<br> Lục Văn đáp: \"Chẳng lẽ anh viết kịch bản không thêm thắt cho đủ số từ à?\"<br> Cù Yến Đình chịu cái tên này luôn, anh men theo cơn gió bước ra ban công, thu hết vườn hoa rộng lớn vào tầm mắt, bụng anh no căng, ngoài đồ ăn ra còn có một miếng bánh kem to.<br> Trong phòng ăn đón nắng, Lục Văn tự tay đẩy bánh ngọt ra và hát mừng sinh nhật anh, Lục Chiến Kình vỗ tay đệm nhạc, chị Linh Linh đội chiếc vương miện bện từ những bông hoa nho nhỏ vàng tươi lên đầu anh.<br> Với Cù Yến Đình, mọi chuyện xảy ra vào hôm nay như một giấc mơ, Lục Văn bước tới, phủi hết cánh hoa lẫn vào trong tóc anh, nhắc anh mộng đẹp là thật.<br> Lục Văn hỏi: \"Thầy Cù có vui không?\"<br> \"Vui lắm.\" Trong mắt Cù Yến Đình đong đầy tình ý và niềm biết ơn: \"Bao năm rồi anh không được đón sinh nhật tưng bừng đến vậy.\"<br> Lục Văn và Lục Chiến Kình cũng lâu rồi không được ăn bữa cơm nào tưng bừng đến vậy, hắn nói: \"Sang năm thêm Tiểu Phong, bạn nối khố của em, bạn bè trong Phòng làm việc của anh, gọi cả đạo diễn Nhâm nữa, chúng ta mở party tưng bừng hơn nữa, nhé?\"<br> Cù Yến Đình gật gật đầu, anh duỗi tay ôm cổ Lục Văn và ghé sát lại gần, không biết do uống nhiều Champagne quá hay tại gió xuân mơn man làm say lòng người, mà anh bỗng nói khẽ khàng: \"Cảm ơn em, anh yêu em rất nhiều.\"<br> Mặt Lục Văn đỏ bừng, lúc vòi vĩnh, hắn phải nũng nịu và dỗ ngon dỗ ngọt chán chê, còn Cù Yến Đình bao giờ cũng tìm đủ cách nói giảm nói tránh, nhưng giờ đột nhiên đánh úp làm hắn không kịp trở tay.<br> Hắn nắm lấy cơ hội, nói: \"Anh nói nữa đi, em thích nghe lắm, có cả niềm vui bất ngờ cho anh đây.\"<br> \"Bất ngờ gì cơ?\" Cù Yến Đình đoán: \"Quà sinh nhật phải không?\"<br> Lục Văn thiếu đòn cứ dứ người ta, Cù Yến Đình sờ túi áo hắn, từ ngực đến đùi, rồi vòng ra đằng sau mò mẫm túi trên mông, nhột quá hắn uốn éo: \"Anh đùa bỡn em!\"<br> Cù Yến Đình bèn đùa bỡn luôn cho biết: \"Em là gay mà sợ người ta sờ mông thì lạ thật đấy.\"<br> \"Móa, em chỉ là thuần 1 không cho phép người khác xâm phạm mà thôi!\" Lục Văn xoay người tựa vào lan can bằng kính: \"Rốt cuộc anh có muốn hay không, tỏ lòng thành xem nào.\"<br> Cù Yến Đình quen bắt bí hắn, anh giơ cổ tay lên nói: \"Hứ, nhìn đồng hồ em trai anh tặng đây này, bản nguyên mẫu trong phim 007, em biết James Bond chứ?\"<br> Lục Văn nhịn không nói rằng con chó Cố Chuyết Ngôn nuôi cũng tên là Bond. Hắn vờ ấm ức, túm vai Cù Yến Đình xoay anh lại, từ đằng sau duỗi một tay che mắt anh và nói: \"Sợ anh luôn.\"<br> Mí mắt nóng lên, Cù Yến Đình cố tình chớp chớp lông mi cọ cọ lòng bàn tay Lục Văn, anh nhận ra rằng người cứng nhắc một khi va vào tình yêu cũng sẽ trở nên gian xảo, hư hỏng, không cần ai dạy cũng biết quyến rũ người ta.<br> Anh bị đẩy về phòng ngủ, bước vào phòng để quần áo thoang thoảng hương nước giặt thơm mát, bàn tay trên mắt bỏ ra, trước mặt anh là tủ treo cà vạt cao đến eo, trên mặt tủ kính đặt một chiếc hộp hình vuông.<br> Cù Yến Đình nghiêng đầu: \"Cà vạt à?\"<br> Trong đầu Lục Văn hiện lên cảnh tượng trói cổ tay Cù Yến Đình, hắn nói: \"Em tưởng anh không thể nhìn thẳng vào cà vạt được nữa.\"<br> Cù Yến Đình vừa tức vừa thẹn, duỗi tay mở hộp ra, bên trong là một tấm thẻ trắng tinh với chữ thiếp vàng, anh cầm lấy, phát hiện bên dưới tấm thẻ có một chiếc hộp con con.<br> Lục Văn hất hất cằm: \"Anh mở ra xem đi.\"<br> Cù Yến Đình cầm chiếc hộp to cỡ lòng bàn tay và mở ra, một chiếc ghim cài ngực hình chim tung cánh nằm giữa lớp vải nhung đen nhánh, quanh thân khảm kim cương trắng, chỉ có mỏ chim đính kim cương màu đỏ.<br> Trên tấm thẻ có chữ tiếng Pháp viết hoa, giới thiệu rằng chiếc ghim cài này là trang sức cổ vào cuối thế kỉ 18, từng qua tay nhiều người, đến hôm nay bị Lục Văn chộp được và tặng cho anh.<br> \"Thích không anh?\" Lục Văn duỗi ngón tay chọc chọc cánh chim: \"Mới nhìn thôi em đã thích rồi, chỉ muốn tặng cho anh.\"<br> Cù Yến Đình không dời mắt nổi, anh nói: \"Thích, nhưng đắt quá.\"<br> Lục Văn nói: \"Vậy mới xứng với anh.\"<br> Cù Yến Đình đứng trước gương cài thử, áo sơ mi sáng màu không hợp cho lắm, nếu đổi thành âu phục tối màu thì đẹp hơn, trong đầu anh xẹt qua một vài nơi lung linh rực rỡ, quanh đi quẩn lại bỗng nhớ đến Lễ trao giải dạo trước.<br> \"Lần sau em tham dự Lễ trao giải long trọng,\" Lục Văn cùng chung suy nghĩ với anh: \"Anh cài nó đến tham dự nhé.\"<br> Được khi trời đẹp, buổi chiều Lục Văn đưa Cù Yến Đình đi cưỡi ngựa, hắn nhớ Nguyễn Phong ở nhà một mình chán ngán bèn gọi đi cùng luôn. Nhưng sợ Nguyễn Phong làm bóng đèn, nên Lục Văn gọi cả Tô Vọng ra nữa.<br> Trang viên cưỡi ngựa nằm ở vùng ngoại ô, triền núi xa xa gần gần xanh biêng biếc, hơn nửa năm rồi Lục Văn không đến đây, thay quần áo xong bèn ra chuồng ngựa vun đắp tình cảm với ngựa yêu của mình.<br> Lần đầu tiên Cù Yến Đình mặc đồ cưỡi ngựa, dáng vẻ nom nhanh nhẹn và mạnh mẽ, anh ôm mũ bảo hiểm đứng bên cạnh dự thính. Tô Vọng bước tới nói: \"Biên kịch Cù, sinh nhật vui vẻ.\"<br> \"Cảm ơn.\"<br> Tô Vọng hào phóng nói: \"Tôi không kịp chuẩn bị quà, anh chọn một con ngựa đi, tôi tặng anh.\"<br> Lục Văn liếc xéo hắn: \"Đến lượt mày tặng chắc?\"<br> \"Dạ thế anh tặng đi ạ.\" Tô Vọng lập tức thêm mắm dặm muối: \"Biên kịch Cù, anh bảo nó tặng con vip nhất ấy, cưỡi ngựa hoang dã nhất, yêu thằng đần độn nhất.\"<br> Cù Yến Đình phì cười, chờ Nguyễn Phong đến, hai anh em đi theo huấn luyện viên thử ngựa. Họ vừa đi, Lục Văn ôm lấy cổ Tô Vọng nói: \"Gọi mày tới là có nhiệm vụ giao cho mày đây, tí mày giúp Tiểu Phong cưỡi ngựa nhé.\"<br> Tô Vọng ngờ vực hỏi: \"Sợ quấy rầy mày với biên kịch Cù chứ gì? Mày làm trò gì thế hả, hẹn hò với vợ mà còn gọi thêm bạn?\"<br> Lục Văn tiết lộ: \"Tiểu Phong là em trai thầy Cù, em ruột.\"<br> \"Vãi chưởng?\" Tô Vọng càng ngờ vực hơn: \"Thế hóa ra mày gọi tao đến để hầu hạ em vợ mày à? Nguyên nhân nào đã thúc đẩy mày chọn trúng tao?\"<br> Lục Văn nói: \"Cố Chuyết Ngôn có vợ rồi, không tiện, lần trước Minh Tử bị nhận nhầm thành vệ sĩ của tao, cạch mặt. Chỉ còn mày, trai thẳng độc thân vui tính, bạn yêu ạ.\"<br> Tô Vọng không chịu lép vế: \"Nhưng mày đã quên tao độc mồm lắm.\"<br> Hai người dắt hai con ngựa một đen một trắng, bước vào bãi cát đua một hiệp. Làm nóng người xong, Lục Văn nâng Cù Yến Đình lên lưng ngựa, dắt đến bên hồ đi dạo.<br> Tô Vọng phụ trách giúp đỡ Nguyễn Phong, hắn hỏi: \"Cậu học cưỡi ngựa bao giờ chưa?\"<br> Hai ngày trước Nguyễn Phong mới đi uốn tóc, tóc mái đè dưới vành mũ tròn màu đen hơi cong cong, làm hắn trông trẻ hơn vài tuổi, hắn cười hề hề: \"Chưa học bao giờ.\"<br> Tô Vọng nói: \"Thế cưỡi ngựa của tôi đi cho an toàn.\" Quan trọng là nếu chọn con khác thì hắn lại phải kè kè chăm sóc người ta, lúc mau lúc chậm, mệt mỏi phát khiếp.<br> Nguyễn Phong phấn khích gật đầu, xoay người lên ngựa.<br> Tô Vọng cố gắng bớt việc cho mình nhất có thể, hắn nói: \"Vậy chạy trên bãi cát nhé, không dựng chướng ngại vật nữa.\"<br> Cảnh xuân mơn mởn, Nguyễn Phong nói: \"Tôi muốn sang sườn núi đằng kia.\"<br> Tô Vọng đáp qua quýt: \"Cậu chưa học bao giờ mà chạy trên sườn núi thì nguy hiểm lắm.\"<br> \"Không sao.\" Nguyễn Phong vô tư bảo: \"Tôi có khoản bảo hiểm kếch xù rồi.\"<br> Tô Vọng nuốt lời tranh luận xuống, bỏ đi, coi như chung tay góp sức cho cuộc tình của anh em mình vậy, hắn cầm chặt dây cương, dắt ngựa về phía sườn núi cách đó không xa.<br> Nghĩ đến chuyện mình đường đường là tổng giám đốc công ty, thế mà sa đọa đến mức phải làm người đánh ngựa cho một ngôi sao nhỏ bé, Tô Vọng chưa từng chịu nỗi ấm ức nào kinh khủng đến nhường này trong đời, bởi thế chả muốn nói năng gì.<br> Nguyễn Phong thích chí cưỡi trên lưng ngựa, chủ động hỏi: \"Con này là ngựa gì vậy?\"<br> Bấy giờ Tô Vọng mới mở miệng: \"New Zealand thuần chủng.\"<br> Nguyễn Phong tò mò hỏi: \"Nó tên là gì?\"<br> Tô Vọng: \"Bạch Tuyết.\"<br> \"Vì nó màu trắng à?\"<br> \"Ờ.\"<br> \"Thế con của anh Lục Văn tên gì?\"<br> \"Tương Đen.\"<br> \"Ha ha, con nào giỏi hơn?\"<br> Tô Vọng cạn kiệt kiên nhẫn, nhưng không thể nói huỵch toẹt với cậu em vợ được, hắn quay đầu lại, ngửa cổ lên, khéo léo chấm dứt cuộc trò chuyện: \"Khát quá, trời nắng mới nói mấy câu mà tôi đã khát rồi.\"<br> Quay đầu lại đi tiếp, Tô Vọng kéo căng dây cương bước xuống một đoạn dốc thoải, bỗng nhiên bả vai bị đụng vào, hắn tưởng Nguyễn Phong ngã thì giật bắn vội quay người.<br> Không ngờ một chai nước khoáng chìa tới trước mặt, Nguyễn Phong lấy từ trong túi đeo bên hông, hắn nói: \"Cho anh đấy, anh bảo khát cơ mà?\"<br> Tô Vọng nhận lấy, ngại ngùng nói: \"Cảm ơn nhé.\"<br> Nguyễn Phong ngạc nhiên chỉ tay về phía rừng cây đằng trước: \"Nhiều cây mộc lan thế, nở hoa hết rồi, chúng ta qua đó đi!\"<br> Tô Vọng không đồng ý: \"Những nơi cành cây rậm rạp rất nguy hiểm.\"<br> \"Không sao, em ngồi thế này là được chứ gì?\" Nguyễn Phong cúi người nằm sấp trên lưng ngựa: \"Đi đi mà, anh trai ơi, anh mau dắt em qua đó đi.\"<br> Tô Vọng hết cách, đành dắt Nguyễn Phong vào rừng, mộc lan trắng ngần nở rộ đầy cành, có những bông hoa kết thành cụm rơi xuống thảm cỏ, trong không khí ngập mùi thơm.<br> Ban đầu còn lo lắng, chứ giờ Tô Vọng đã nhận ra mình lo thừa, Nguyễn Phong chả định phi ngựa trong rừng cây gì sất, cậu ta dừng chân dưới tàng cây và rút điện thoại ra, nhờ hắn chụp ảnh giúp.<br> Tô Vọng đi loanh quanh con ngựa, chốc thì góc chụp không ổn, lát thì ánh sáng không ổn, nửa chừng, hắn muốn đập vỡ điện thoại mấy lần nhưng toàn bị Nguyễn Phong gọi \"Anh ơi anh à\" không ngớt, làm hắn phải dừng cương trước vực.<br> Chụp ảnh xong, Nguyễn Phong cúi đầu đăng weibo. Tô Vọng lẩn sang bên, hắn quen một thân một mình hống hách ngang ngược, một chọi ba bắt nạt kẻ khác là chuyện thường như ở huyện, hôm nay mới hiểu thì ra có em trai phiền thế.<br> Tiếng vó ngựa từ xa đến gần, Lục Văn ngồi sau ôm Cù Yến Đình, phi ngực đạp hoa lao tới.<br> Tô Vọng thấy bất công hết sức, hắn nói: \"Hai người chơi Thần Điêu Đại Hiệp à? Cưỡi chung ngựa cơ đấy?\"<br> Lục Văn nhảy xuống: \"Biết đâu một ngày nào đó tao diễn Dương Quá phiên bản mới.\"<br> \"Dương Quá, mày lượn đi.\" Tô Vọng dắt ngựa thôi cũng đói bụng: \"Tao không cần biết, hai vợ chồng mày phải mời tao ăn cơm, tao muốn ăn uống linh đình.\"<br> Tô Vọng dứt lời bèn bỏ đi không thèm ngựa nữa, Nguyễn Phong nhảy khỏi lưng ngựa, đuổi theo nói: \"Anh Vọng ơi, để em mời anh ăn nhé! Cảm ơn anh đã giúp em cưỡi ngựa, lần sau ----\"<br> \"Còn có lần sau á?\"<br> \"Lần sau em giới thiệu bạn cho anh làm quen, chắc anh biết Tiên Kỳ chứ, em với cô ấy thân nhau lắm.\"<br> \"...Thật chứ?\"<br> Lục Văn và Cù Yến Đình chia nhau dắt Tương Đen và Bạch Tuyết, chạy mệt rồi nên chậm rãi đi theo sau. Rời khỏi trang trại ngựa, bốn người đánh chén tại quán thịt nướng ngoài ngoại thành.<br> Hôm nay thích chí đến mức rã rời, sau khi về nhà, Cù Yến Đình lên giường ngủ sớm. Hiếm khi anh mơ thấy bố mẹ đã qua đời, nhà cũ hồi còn bé, một nhà bốn người, dưới tầng có giàn nho tươi tốt.<br> Anh không giật mình tỉnh giấc, bao năm qua đây gần như là lần đầu tiên không giãy giụa và toát mồ hôi lạnh, lặng lẽ, bình yên trong giấc mơ và quá khứ.<br> Ngày đầu tiên của tuổi ba mươi ba, chưa bao giờ hoàn hảo đến thế.<br> Sáng thứ 2, Cù Yến Đình tâm trạng tươi tỉnh mời cả Phòng làm việc uống cà phê, tiện tay nhận cả đống quà sinh nhật. Vu Nam tinh mắt trông thấy đồng hồ mới trên tay anh bèn hỏi: \"Anh đại, đồng hồ này vẫn chưa bán trong nước mà, người khác tặng anh à?\"<br> Cù Yến Đình nói: \"Đứa em trai của tôi tặng.\"<br> Vu Nam bảo: \"Em còn tưởng là chị dâu tặng cơ.\"<br> Mọi người đồng loạt quay sang nhìn, Cù Yến Đình không ngờ chuyện tình cảm của mình sẽ được công khai một cách qua quýt như vậy, anh trừng mắt với Vu Nam rồi thừa nhận: \"Ừm... Đúng là tôi đã thoát kiếp FA rồi.\"<br> Mọi người xôn xao một lúc, biên kịch Kiều hỏi: \"Biên kịch Cù, chị dâu tặng gì thế?\"<br> Cù Yến Đình đáp: \"Ghim cài ngực.\"<br> Diêu Bách Thanh nói: \"Biên kịch Cù, quà của bọn tôi chẳng đáng tiền, nhưng anh đừng chê nhé.\"<br> Cù Yến Đình đùa bảo: \"Không sao, cắt bớt tiền thưởng của mấy người là được rồi.\"<br> Mỗi lần hóng drama Vu Nam đều tỏ vẻ giật gân, cậu chàng nói: \"Giờ tôi đã hiểu sự chênh lệch của mình với người giàu rồi, người ta vừa ra tay đã lên ngay báo.\"<br> \"Cậu nói Lục Văn hả?\" Biên kịch Kiều phụ họa.<br> Cù Yến Đình cầm điện thoại theo phản xạ, mới sáng ra mà cái tên này đã lên báo? Ấn đại vào thông báo Hot Topic trên weibo, sau khi thấy rõ tiêu đề anh lập tức hãi hùng.<br> ----- Lục Văn võ trang kín mít xuất hiện trong buổi đấu giá vào ngày hôm kia, hào phóng ném một triệu để mua thứ mình thích.<br> Rồi nhìn con số chính xác trong bài viết, ghim cài ngực hình chim tung cánh ấy thế mà có giá một triệu bốn trăm nghìn!<br> Vì đã kí Thỏa thuận bảo mật thông tin sản phẩm đấu giá nên không nói rõ vật phẩm đấu giá là gì, Cù Yến Đình kinh hãi mất một lúc lâu, anh vốn đã không nỡ đeo rồi, bây giờ chắc phải thờ cúng luôn quá.<br> Bỗng nhiên, Trần Triết tổ dự án nói: \"À phải rồi, bạn học của tôi làm việc trong Tổ dự án của đạo diễn Tằng, hai hôm trước đi ăn cơm, cậu ta bảo ekip đang bắt tay vào chuẩn bị phim mới.\"<br> Vu Nam kinh ngạc bảo: \"Nhanh thế? Phim điện ảnh vừa công chiếu được vài hôm mà đã bắt đầu phim mới?\"<br> Trần Triết nói: \"Nội dung của hai bộ phim có liên quan với nhau, coi như là một series phim vậy, kịch bản đã viết xong xuôi đâu ra đấy, thành viên nòng cốt đã sẵn sàng, nên chỉ cần chọn diễn viên nữa thôi là được rồi.\"<br> Diêu Bách Thanh hỏi: \"Không dùng dàn diễn viên ban đầu à?\"<br> \"Cameo thôi, vì nhân vật khác nhau mà.\" Trần Triết nhử mồi: \"Mọi người đoán xem ứng cử viên cho vai chính là ai?\"<br> Biên kịch Kiều: \"Anh bớt dông dài đi!\"<br> Cù Yến Đình im lặng nhấp cà phê, ngước mắt nhìn Trần Triết lắng nghe đáp án, Tằng Chấn chọn diễn viên bao giờ cũng độc và lạ, người mới có thể một bước lên mây, gạo cội có thể vùng dậy, không biết ai là người may mắn tiếp theo.<br> \"Người khác thì không nói làm gì.\" Trần Triết bảo: \"Vừa mới liên hệ với một người, đó là Lục Văn.\"<br> ...<br> Preview chương 89:<br> \"Đạo diễn Tuyển vai của đoàn phim liên hệ với anh, mời cậu đến thử vai!\"<br> \"Anh thực sự không hy vọng em dính dáng gì đến ông ta.\"<br> \"Ngoài công việc ra thì còn dây dưa gì nữa, anh là học trò của Tằng Chấn, anh và Tằng Chân phải gần gũi hơn mới đúng chứ.\"<br> Khăn mặt rơi \"bộp\" vào trong nước, Cù Yến Đình đứng dậy với hai bàn tay ướt sũng. "]