["Chương 103:<br> \"Đúng thế, tôi thích thầy Cù lắm.\"<br> Biên tập: Chuối<br> <br><br> Tiệc mừng bấm máy nhanh chóng kết thúc, Cù Yến Đình nhận điện thoại của Nguyễn Phong, anh đeo tai nghe ngồi bên đĩa trái cây vừa ăn vừa nói chuyện, đến khi cúp máy, mọi người đã nối đuôi nhau ra về.<br> Cù Yến Đình nhặt áo chống nắng trên ghế bên cạnh lên, vẫy tay với Tôn Tiểu Kiếm bàn bên và hỏi: \"Đừng suốt ngày theo dõi nữa, nghệ sĩ nhà cậu chạy đi đâu rồi?\"<br> Tôn Tiểu Kiếm đã vào nhà vệ sinh tìm rồi mà không thấy, gọi điện cũng không nghe máy, hắn bảo: \"Không phải là đi đàn đúm ở đâu đấy chứ?\"<br> Cù Yến Đình vô cùng nghi ngờ Công ty Giải trí Ái Giản từ trên xuống dưới đều không đáng tin, anh đứng dậy bước ra ngoài: \"Thôi được rồi, cậu chào ekip chương trình đi, tôi đi tìm cậu ấy.\"<br> Trong phòng tiệc chén bát bừa bộn, bên ngoài cũng hơi lộn xộn, Cù Yến Đình đi dọc theo hành lang đến chỗ yên tĩnh, đang định ấn phím tắt thì Lục Văn đã gọi đến trước.<br> \"A lô?\" Cù Yến Đình bắt máy ngay: \"Em đang ở đâu?\"<br> Trong điện thoại ồn ào nhốn nháo, nghe có vẻ không chỉ một người, Lục Văn lầm bầm lảm nhảm vô nghĩa, chắc là say rồi, sau đó báo số phòng.<br> Cù Yến Đình bấm thang máy lên phòng premier, trên đường đi thở dài ngao ngán, anh không tưởng nổi Lục Chiến Kình đã tốn bao nhiêu công sức để nuôi lớn Lục Văn nữa. Tìm thấy phòng, cửa hé sẵn một khe hở.<br> Cù Yến Đình đẩy cửa ra ngửi ngay thấy mùi rượu nồng nặc, bước vào phòng khách, trên thảm trải sàn lăn lông lốc vài chai rượu vang đã cạn sạch, bốn cặp giò dài hoặc gập hoặc duỗi, lộn xà lộn xộn nằm bên nhau.<br> Lục Văn và Tô Vọng, Cố Chuyết Ngôn, Liên Dịch Minh dàn hàng trên ghế sô pha, chen chúc chật cứng cái ghế, đây lần đầu tiên mấy anh em tề tựu đông đủ từ sau vụ họp báo sóng gió đến bây giờ.<br> Nom say cả rồi, ít nhất cũng ngà ngà say, Lục Văn ôm bánh gato ngồi chính giữa, gào mồm bảo: \"Thầy Cù đến rồi... Cắt bánh gato thôi...\"<br> Trên bánh gato viết dòng chữ \"Bộ phim cháy vé\" bằng siro socola, Cù Yến Đình dở khóc dở cười, nói sớm quá đấy, rõ ràng còn chưa bấm máy luôn.<br> Ba người còn lại ngẩng lên, Liên Dịch Minh nói: \"Anh Tiểu Cù, anh không đến, thằng chó này sống chết không chịu ăn.\"<br> Cố Chuyết Ngôn gục gặc đầu: \"Cảm động.\"<br> Tô Vọng với gương mặt đỏ bừng: \"Cha nuôi cùng cảm động.\"<br> Lục Văn giơ bánh gato lên, Cù Yến Đình sợ hắn làm rơi bèn bước đến đỡ lấy. Những người còn lại cố sống cố chết chừa ra một chỗ trống và kéo Cù Yến Đình ngồi xuống cạnh Lục Văn.<br> Xung quanh nồng nặc mùi rượu, Cù Yến Đình nín thở cắt bánh gato, chia cho mỗi người một miếng, lần cuối cùng anh xếp chỗ chia đồ ăn thế này là vào buổi liên hoan nhân dịp Tết Nguyên Đán tại lớp Lá trong trường mầm non.<br> Trước khi hạ miệng, Lục Văn nói: \"Các anh em, tao sắp đi xa rồi, chờ tao chiến thắng trở về thì mình không gặp không về!\"<br> Làm như ra trận đánh giặc không bằng, Cù Yến Đình cứ ăn thôi, coi như đang trông ba thằng em trai vậy. Bấy giờ Tô Vọng ngồi cạnh khoác vai anh, bỏ đi phong cách hung hăng hống hách mà thành khẩn nói: \"Anh Đình.\"<br> \"Hả?\" Cù Yến Đình đáp lời.<br> Tô Vọng nói: \"Cậy nhờ anh giúp thằng Văn cầm giải Oscar.\"<br> Lục Văn hất tay Tô Vọng ra: \"Đến ba thằng học sinh giỏi bạn em còn chưa được cầm bao giờ đâu, anh sẽ giúp em cầm giải Oscar chứ?\"<br> Cố Chuyết Ngôn cất lời tinh tế khéo léo: \"Không cầm được cũng không sao, cho nó hát ca khúc chủ đề là nó vẫn sướng điên lên thôi.\"<br> Cù Yến Đình cười bảo: \"Được.\"<br> \"Thật ạ?\" Lục Văn mừng rơn: \"Thế em cầm cả giải Grammy luôn à?\"<br> Liên Dịch Minh kính nhờ: \"Nói tóm lại là anh phải giám sát nó chặt chẽ vào, đừng để nó gây chuyện nữa, gây chuyện cũng đừng gây ở Sophie nữa.\"<br> Cù Yến Đình đồng ý từng điều một, kẹp giữa bốn thằng say ăn hết bánh ngọt rồi đứng dậy vào nhà tắm giặt vài cái khăn lông ướt, gắp đá trong thùng cuộn vào khăn đắp lên mặt cả bốn.<br> Bốn tên say mềm lạnh quá giật mình tỉnh dậy, ôm nhau thành cục sưởi ấm cho nhau. Điện thoại Cù Yến Đình vang lên - tài xế báo đã đỗ xe trong vườn hoa khách sạn, anh bèn đỡ Lục Văn dậy chuẩn bị về nhà.<br> Lảo đảo bước ra ngoài, Lục Văn quay lại gào: \"Các anh em ơi... Tao đi đây!\"<br> Ba người còn lại loạng choạng đứng dậy, cất lời muồi mẫn tiễn đưa, Cù Yến Đình quan sát bầu không khí bịn rịn quyến luyến ấy mà cứ tưởng thôn xóm lạc hậu nào trên rừng trên núi cho ra đời sinh viên Đại học đầu tiên cơ.<br> May mà tiệc mừng bấm máy không cho cánh truyền thông tham dự, chứ không chụp được hình ảnh Lục Văn say bí tỉ thì lại ầm ĩ lên mất. Trải qua bao nhiêu chuyện, dư luận về Lục Văn chia thành hai hướng, một bên thích sự chân thành hào hiệp của hắn, một bên căm ghét chửi hắn là đồ sao chổi.<br> Mà thú vị hơn cả đó là mỗi lần nhân vật của công chúng gặp chuyện, phe căm ghét lao vào nhanh hơn hết thảy.<br> Ngày kia phải lên đường, Lục Văn và Cù Yến Đình quay về Nam Loan, đến tối thì Lục Văn tỉnh rượu, sau khi ăn bữa cơm đoàn viên, cả hai một trái một phải đi dạo vườn hoa với Lục Chiến Kình.<br> Trong suốt quãng thời gian làm ca sĩ 4 - 5 năm và làm diễn viên 2 năm, lần nào Lục Văn rời khỏi nhà cũng trong tình trạng bực bội tức tối với Lục Chiến Kình và luôn dùng câu nói lẫy \"Bố cứ chống mắt lên mà xem\" để chấm dứt.<br> Tối nay là lần đầu tiên đổi lời thoại, hắn cười đùa hí hửng bảo - Bố ơi bố đừng nhớ con quá nhé.<br> Màn đêm che giấu vẻ sững sờ trên mặt Lục Chiến Kình, ông dừng bước, hai tay ôm vai Lục Văn và Cù Yến Đình, vỗ vỗ và nói: \"Đi đi, nhớ phải chăm sóc lẫn nhau đấy.\"<br> Ngày hôm sau thu dọn hành lý, rõ ràng quần áo mùa hè mỏng manh mà Lục Văn chuẩn bị tận 4 vali to, hắn order hơn trăm bình xịt chống nắng.<br> Cù Yến Đình bế mèo hỏi: \"Em đi buôn đấy à?\"<br> Lục Văn thật thà trả lời: \"En vốn đã không trắng rồi, không thể đen thêm được, Mạnh Xuân Đài phải là người có vẻ bề ngoài tuấn tú gọn gàng, nói thật tháng trước em còn định đi tiêm trắng cơ.\"<br> Cù Yến Đình đe hắn: \"Đừng có làm mấy thứ vớ vẩn đấy.\"<br> \"Ò.\" Lục Văn lầu bầu: \"Thế em đắp mặt nạ vậy.\"<br> Đoàn phim bao trọn một chiếc máy bay, ngày đầu tiên của tháng 8 hạ cánh xuống sân bay Bạch Vân, Quảng Châu, rồi di chuyển đến Xích Khảm cổ trấn, tốn hai ngày để ổn định mọi thứ.<br> Diễn viên nhận được lịch trình quay phim tuần đầu tiên, cường độ không căng như những tưởng, nhưng các diễn viên chuyên đóng phim điện ảnh như Dư Hiếu Khanh và Đồ Anh thì hiểu, không phải \"Một ngày chỉ quay một cảnh\", mà là \"Một cảnh có thể sẽ phải quay cả một ngày\".<br> Lục Văn dự trữ hai thùng đồ uống chức năng để chuẩn bị thâu đêm, cũng may khách sạn không xa chỗ quay lắm, sáng được ngủ thêm 10 phút quý giá.<br> Quay phim chia thành 2 tổ AB, Cù Yến Đình dắt tổ A, còn tổ B chủ yếu quay cảnh nền.<br> Cảnh đầu tiên quay tại ga tàu hỏa ở trấn trên, cảnh và vật đã có năm hai đến ba trăm năm lịch sử, bảo tồn nét đẹp lãng mạn của Quảng Châu xưa cũ vào thời Dân quốc.<br> Cảnh quay cần hơn 10 diễn viên quần chúng, Đạo diễn Tuyển vai đứng trước khoang tàu kiểm kê nhân số, sắp xếp cho diễn viên quần chúng lên xe. Tiên Kỳ sắm vai Đào Tố Nghi đã hóa trang xong, đang đợi dưới lều che nắng.<br> Nhâm Thụ cầm loa quản lý gọi: \"Nam chính xong chưa?!\"<br> \"Xong rồi xong rồi!\" Lục Văn khom người cho stylist phun nốt lớp keo xịt tóc cố định cuối cùng rồi bước đến, tức thì tóm gọn tầm mắt của mọi người.<br> Mạnh Xuân Đài sinh ra trong một gia đình nhiều đời làm nghề đồ cổ, là chàng công tử bột sướng từ trong trứng và hạng ăn chơi trác táng chính cống. Thuở nhỏ, mưa dầm thấm đất giúp anh ta học được cái tài giám định, nhưng nhầm đường lạc lối sa vào cờ bạc, cuối cùng chịu cảnh táng gia bại sản, tan cửa nát nhà.<br> Nghe đồn, trước khi lâm chung, ông cụ nhà họ Manh đã giao cho Mạnh Xuân Đài báu vật gia truyền. Và thế là chủ nợ, trộm cướp, họ hàng, kẻ nào kẻ nấy ôm lòng tham lam, nhìn chằm chặp cái tên phá của Mạnh Xuân Đài.<br> Cúi đầu và náu mình, mãi đến khi chiến sự căng thẳng, Mạnh Xuân Đài rời khỏi Bắc Bình vào trong Nam, đến Quảng Châu cậy nhờ ông cậu họ hàng xa - Đường Đức Âm, nhưng chẳng ngờ cậu mình cáo già hơn cả.<br> Lúc cùng đường bí lối gặp gỡ nàng gái bán hoa - Trần Bích Chi, trong bước ngoặt tình cờ, Mạnh Xuân Đài nhận ra rằng vào thời buổi sóng gió bấp bênh, trốn đông trốn tây chẳng ăn thua gì, anh ta cần náu mình hoàn toàn.<br> Cù Yến Đình đang nói chuyện với Tổ trưởng Tổ ánh sáng, liếc mắt trông thấy Lục Văn, anh bảo: \"Chuẩn bị quay.\"<br> Lục Văn trèo len tàu hỏa, ngồi xuống vị trí sát cửa sổ trong khoang xe nóng bức chật chội, ôm khư khư chiếc cặp da. Sau khi khớp diễn, tất cả các tổ vào vị trí bắt đầu bấm máy.<br> Tàu hỏa hơi nước chậm rãi chạy vào ga, Mạnh Xuân Đài ngồi trong khoang xe như tách biệt hoàn toàn với xung quanh, khung cảnh tạp nham và ngôn từ tục tĩu khiến anh ta khó chịu, chán ngán quay đầu nhìn ra ngoài cửa sổ.<br> Tiếng còi vang lên, các hành khách chen nhau xuống tàu, trong lúc bị người lạ xô đẩy, Mạnh Xuân Đài không nhịn được phọt ra câu chửi bậy, thế là chẳng mấy chốc, những câu chửi bằng tiếng địa phương khắp trời nam biển bắc tuôn ra ầm ầm.<br> Mạnh Xuân Đài bảo vệ chiếc cặp da, ăn trọn cú đấm vào mặt mà không tài nào đánh trả được, đám dân đen ngứa mắt với cái tên công tử bột đỏm dáng này lâu rồi, thừa cơ cho anh ta nhừ đòn.<br> Chờ khoang xe dần dần vơi bớt, Mạnh Xuân Đài xách vali chui ra khỏi gầm bàn và đứng dậy, anh ta chạm vào khóe miệng, thấy máu chảy ra. Nhớ khi xưa còn ở Bắc Bình nở mày nở mặt biết bao, đi đến đâu được người ta nghênh đón nịnh nọt đến đấy, thế mà hôm nay bị đám quê mùa đánh đập.<br> Đầu lưỡi chạm lên má trong thở hắt đầy bực bội, Mạnh Xuân Đài thắt chặt cà vạt và bước xuống xe. Trên sân ga chẳng còn bóng người, chỉ có làn gió nóng ẩm của Quảng Châu ve vờn da thịt.<br> Mạnh Xuân Đài mặc âu phục kiểu Anh màu nâu đậm, áo khoác phanh ngực để lộ vòng eo bó gọn trong chiếc áo ghi-lê, trên đường đi tròng trành xóc nảy làm vải vóc phẳng phiu xuất hiện nếp nhăn và vết bẩn, mũi giày da cũng sờn cả mảng.<br> Anh ta móc đồng hồ quả quýt chạm trổ hoa văn tinh xảo ra, lúc cúi đầu cả nhúm tóc đen nhánh xõa xuống trán, rối bời.<br> Cách đó không xa, Đào Tố Nghi đứng dưới tia nắng mặt trời chói chang, sườn xám được nhuộm bằng thuốc nhuộm Indanthrene màu lam nhẹ nhàng tung bay, nàng rụt rè không dám bước tới, cố lấy hết dũng khí gọi \"Anh họ\".<br> Mạnh Xuân Đài nghe tiếng gọi dịu dàng quen tai bèn ngẩng đầu nhìn.<br> Lần cuối gặp nhau là ba năm trước tại Bắc Bình, Mạnh Xuân Đài trong ấn tượng của Đào Tố Nghi là chàng công tử phong lưu phóng khoáng, tự đắc ngạo mạn, khác một trời một vực với người nhếch nhác chán chường trước mặt.<br> Mạnh Xuân Đài đến gần, quan sát cô em họ dậy thì thành công trở nên duyên dáng yêu kiều.<br> Hình ảnh trong Monitor rất đỗi đẹp đẽ, công tử nghèo nàn giai nhân trong trắng, đủ làm người ta mơ mộng về vô số câu chuyện, nhưng Cù Yến Đình chỉ muốn câu chuyện mình viết mà thôi, anh lạnh lùng cắt ngang: \"Dừng, làm lại phân đoạn thứ 4.\"<br> Sau đó, Cù Yến Đình cầm loa: \"Chưa được, làm lại lần nữa.\"<br>\"Làm lại lần 3.\"<br> \"Làm lại.\"<br> \"Xốc tinh thần dậy, làm lại lần nữa.\"<br> \"Không được, lại.\"<br> Bầu không khí trong phim trường nghẹt thở, tất cả mọi người được mở mang tầm mắt về sự nghiêm khắc của đạo diễn Cù. Bất tri bất giác đã quay phân đoạn này đến giữa trưa, trưa tháng 8 ở Quảng Châu nóng như đổ lửa, lớp trang điểm của diễn viên trôi hết cả rồi.<br> Trợ lý đoàn phim xách cơm hộp đến, Cù Yến Đình ban ơn: \"Ăn cơm đã, ăn xong quay tiếp.\"<br> Áo sơ mi của Lục Văn sũng sượi mồ hôi, hắn thay sang quần đùi áo may ô, chui vào ô che nắng to bự của đạo diễn hóng mát. Nóng quá, hắn cầm hộp cơm mà mồm miệng nhạt thếch.<br> Không lâu sau, Tiên Kỳ đã tẩy trang bước vào chủ động nói: \"Đạo diễn ơi, anh giảng cho tôi về cảnh diễn với.\"<br> Cù Yến Đình vốn định cho cô nghỉ ngơi một lúc, cơm nước xong xuôi hẵng nói, nhưng nếu cô đã chủ động lên tiếng, đúng lúc camera-man của tổ chương trình đang ghi hình, anh bèn mượn ống kính của người ta luôn.<br> Đào Tố Nghi là một cô gái thông minh có học thức, dù ngượng ngùng và sợt sệt thì nàng cũng muốn thể hiện mình bình tĩnh và nền nã. Ba năm trước nàng rung động với Mạnh Xuân Đài, vì thế đã đến sân ga chờ từ sớm, nhìn thấy dáng vẻ chán đời của Mạnh Xuân Đài thì vừa bất ngờ vừa buồn bã.<br> \"Cô nóng lòng muốn gặp anh ta nhưng lại sợ anh ta không nhận ra cô, với tâm trạng này, cô cất tiếng gọi anh họ.\"<br> Cảnh này sẽ được quay đặc tả, hay nói cách khác là nhìn chằm chằm vào ống kính để diễn. Cù Yến Đình ngồi trên ghế, khép chặt hai chân, môi mím lại, hai tay lặng lẽ nắm chặt đường chỉ quần, trông như một cô gái níu chiếc sườn xám màu trắng.<br> Cơ thể anh bất động, chờ ống kính đến gần, cặp mắt thụy phương hơi hơi mở to, sững sờ nhìn âu phục giày da xước xát của \"Mạnh Xuân Đài\", nghẹn ngào nhìn khóe miệng tứa máu của \"Mạnh Xuân Đài\", mỗi biểu cảm nhỏ nhặt sẽ được phóng đại trên màn ảnh rộng.<br> Lục Văn cầm chai nước khoáng đứng cạnh xem, đây là một màn biểu diễn không cần người hợp tác, giờ đây Cù Yến Đình nhìn ống kính thể hiện nỗi lòng ngổn ngang trăm mối tơ vò và lặng lẽ bộc bạch hết tình cảm mịt mờ.<br> Hắn siết chặt chai nước, tự dưng rất muốn đập nát ống kính trước mặt người nọ.<br> Trên bàn đặt mì sườn hơi hơi vón cục, Cù Yến Đình mới ăn hai miếng, chờ giảng xong thì sợi mì nở bung bét hết mất. Lục Văn bước ra ngoài, không bảo trợ lý đang ăn cơm mà tự chạy ra sân ga.<br> Trên trấn cổ có rất nhiều quán cơm của người bản địa và nguyên liệu vô cùng sạch sẽ, Lục Văn nhìn quanh nhà ga, chọn một quán đắt khách nhất.<br> Trong quán ăn đã hết sạch chỗ, Lục Văn đứng trước cửa sổ thủy tinh đang nấu nướng, vừa quay đầu lại đã thấy quay phim của chương trình và biên tập viên cũng theo ra đây, hắn nói: \"Trời ạ, trưa chặt ra rồi mà các anh không nghỉ ngơi đi, không sợ cảm nắng à?\"<br> Biên tập viên nói như tán dóc: \"Anh không quen ăn cơm hộp à?\"<br> \"Tôi thì sao cũng được, ra đây mua đồ ăn cho thầy Cù thôi.\" Lục Văn xem menu dán trên tường, lầm bầm: \"Không ăn tôm cá hải sản, không thích ăn nội tạng, thích cơm thịt bò nhỉ, thêm cốc trà đá nữa.\"<br> Trong lúc chờ đồ ăn hơi chán, từ sau lần phỏng vấn xen vào giữa trong tập đầu tiên, Lục Văn và Cù Yến Đình bận rộn quá chưa chen được vào lần thứ 2. Biên tập viên tranh thủ cơ hội, định hỏi vài câu linh tinh.<br> Lục Văn không có ý kiến gì, vuốt lại tóc, nhắc nhở anh trai quay phim đừng quay cái quần đùi của hắn.<br> Biên tập viên: \"Lần này phải đóng phim với ảnh đế và ảnh hậu, anh có áp lực lắm không?\"<br>\"Áp lực lắm chứ.\" Lục Văn đáp: \"Tuy tôi là một người hết sức tự tin, nhưng phải đối mặt với cả thầy Dư lẫn cô Đồ thì đó quả là một thử thách.\"<br> Biên tập viên: \"Ban sáng quay với Tiên Kỳ không được suôn sẻ cho lắm, anh nghĩ vì nguyên nhân gì?\"<br>Lục Văn nói không sao hết, hắn giải thích thay Tiên Kỳ một cách khéo léo: \"Chuyện này rất bình thường, vừa bấm máy ai cũng phải tìm cảm giác mà, với cả đạo diễn Cù khá nghiêm khắc, đó là nguyên nhân phải diễn lại mấy lần.\"<br> Nhắc đến Cù Yến Đình, biên tập viên thừa dịp hỏi: \"Từ khi phát sóng đến nay, chúng tôi có chú ý đến bình luận của khán giả và thấy rất nhiều bài đăng xoay xung quanh anh và đạo diễn Cù, anh có biết không?\"<br>Lục Văn thẳng thắn thật thà đáp: \"Tôi biết.\"<br> Biên tập viên định bụng tiến sâu thêm: \"Giữa hai anh có vài tin đồn.\"<br> \"Ừm.\" Lục Văn gật nhẹ đầu: \"Tôi cũng nghe nói rồi.\"<br> Biên tập viên hỏi: \"Vậy anh có thái độ gì?\"<br>Lục Văn cười bảo: \"Anh hỏi gì thế, tôi có thái độ gì với ai cơ? Nếu như với người xem thì tôi không chen vào và không để bụng, vì mọi người có quyền tự do thảo luận về nhân vật công chúng.\"<br> Biên tập viên: \"Vậy với đạo diễn Cù thì sao?\"<br> Trong quán ăn oi bức quá, Lục Văn nắm vạt áo phẩy gió và đáp: \"Thái độ với anh ấy... Nhìn tôi tự mình đi mua cơm cho anh ấy chưa, nên là mọi người tự hiểu đi.\"<br> Biên tập viên thấy Lục Văn không ghét những câu hỏi ấy, bèn to gan nói: \"Người xem hay nói đùa, trong số những người từng hợp tác với anh thì đạo diễn Cù rất khớp với hình mẫu lý tưởng của anh.\"<br> Lục Văn bật cười thành tiếng: \"Tôi biết ngay sẽ đoán thế mà.\"<br> Biên tập viên: \"Vậy anh có muốn nhân cơ hội này đính chính lại không?\"<br>\"Thôi.\" Lục Văn trào phúng hiện trạng của dư luận thời nay: \"Tin đồn xúm xít ùa vào, đính chính chả ai thèm ngó.\"<br> Thế là biên tập viên tổng kết: \"Vậy tức là những phỏng đoán như thế không hề có căn cứ.\"<br> Cơm thịt bò và trà đá đã được đóng gói cẩn thận, Lục Văn xách lên rời khỏi quán cơm, có lẽ nóng choáng đầu, chậm mất vài giây hắn mới kịp nhận ra đối phương vừa nói thay hắn điều gì.<br> Không hè có căn cứ ư?<br> Đương nhiên là không rồi, nhiều \"căn cứ\" lắm chứ tưởng.<br> Lục Văn không quan tâm cái nhìn của những người ghét mình, nhưng với những người thích hắn thì hắn không thể lừa dối một cách trắng trợn được. Huống gì từ lần đầu tiên bị chụp đến nay đã qua rất lâu rồi, sau này sẽ còn nhiều kiểu suy đoán hơn nữa.<br> Hắn dừng bước và hỏi: \"Có phải khán giả rất tò mò về quan hệ của tôi và đạo diễn Cù không?\"<br> Biên tập viên đáp: \"Đúng thế.\"<br> Lục Văn nói: \"Tôi sẽ thỏa mãn lòng hiếu kỳ của mọi người.\"<br> Biên tập viên ngạc nhiên nhìn hắn, thấy nghệ sĩ tự bộc bạch làm anh ta cuống quá, quên cả đáp lời.<br> Lục Văn nhìn chằm chặp ống kính, chắp tay sau lưng đứng dưới ánh mặt trời chói chang, phông nền là cửa quán cơm cũ kỹ, toàn bộ khung hình mang đến cảm giác như tin tức thời sự.<br> Lưng hắn đẫm mồ hôi, đầu óc nóng bừng, khó mà đoán được sẽ tạo ra hậu quả gì.<br> Có lẽ cả thế giới sẽ không tin đâu.<br> Nhưng Lục Văn vẫn comeout một cách nghiêm túc - \"Đúng thế, tôi thích thầy Cù lắm.\" "]