["Chương 71:<br> \"Bé yêu ơi... Đừng chia tay với anh mà.\"<br> Biên tập: Chuối<br> <br><br> Cù Yến Đình thức trắng đêm.<br> Thời niên thiếu anh từng bị ác mộng quấn thân, từng ghi lại giấc mơ, từng ngẩn người dưới dàn nho và trải qua vô số đêm thức trắng nên anh có kinh nghiệm mất ngủ rất phong phú.<br> Nửa trước của buổi đêm xem một bộ phim, nửa sau của buổi đêm thì ghép lego, rồi ngồi thừ trên giường nghe tiếng gió ngoài cửa sổ. Bình minh buông xuống, mây đen tản mác, rốt cuộc Cù Yến Đình cũng nhắm mắt thiếp đi.<br> Anh ngủ chừng nửa tiếng rồi dậy tắm rửa thay quần áo, thu dọn đồ đạc đi làm như bình thường. Không ăn sáng mà chỉ đổ đầy chậu cơm mèo cho Tư lệnh Hoàng.<br> Cù Yến Đình ngồi xổm trước thau cơm, gập ngón trỏ cụng đầu Tư lệnh Hoàng và hỏi: \"Ngon không?\"<br> Bình thường Tư lệnh Hoàng chỉ lo ăn chứ chả thèm để ý đến anh, nhưng chắc hôm nay giọng anh khàn kinh quá hay sao mà Tư lệnh Hoàng bỗng liếc mắt nhìn anh và kêu \"Meo meo\".<br> Cù Yến Đình xin sự giúp đỡ của một con mèo: \"Tao phải làm sao bây giờ.\"<br> Tư lệnh Hoàng không đáp lời anh thêm nữa, anh vuốt ve gáy nó và nói: \"Ban ngày em ấy bận việc, buổi tối có thể tao sẽ đi tìm em ấy nên hôm nay tao về muộn nhé.\"<br> Cù Yến Đình đứng dậy: \"Chúc tôi may mắn.\"<br> Đường không tắc lắm, bình thường Cù Yến Đình thích lái xe trong yên tĩnh, thế mà hôm nay lại bật bài \"Yếu lòng\" lặp đi lặp lại, mỗi khi nghe đến đoạn Lục Văn gửi cho anh, bàn tay sẽ chà sát vô lăng đầy bất an.<br> Anh dừng trước vạch trắng trên ngã tư đường, hai mắt rã rời, đèn đỏ vẽ một vòng tròn với rìa lởm chởm trong tầm mắt anh, như tơ máu hình mạng nhện tràn ra trên con ngươi màu trắng của anh.<br> Anh cúi đầu mở điện thoại gọi cho Lục Văn.<br> Cù Yến Đình nghĩ thế này, trong khoảng thời gian đợi đèn đỏ ngắn ngủi, dù có không gọi được thì cũng chẳng mất mát quá, đúng như anh đoán, giọng nữ quen thuộc vang lên \"Thuê bao quý khách vừa gọi tạm thời không liên lạc được\".<br> Cạch, Lục Văn đặt điện thoại lên tấm lót bát đĩa, đưa lưng về phía cửa sổ ngồi xuống, ánh mặt trời đằng sau rải khắp bả vai. Hắn giơ hai tay, xoa bóp dọc từ góc hàm lên đến trán.<br> Quầng thâm mắt nổi bần bật làm chị Linh Linh sợ hãi bảo: \"Em thức trắng đêm đấy à?\"<br> Lục Văn chả ngủ tí nào, tối qua trò chuyện với Nhà văn nhỏ xong, chẳng những vấn đề tình cảm của mình không giải quyết được, mà còn lo lắng cho người ta, khiến hắn càng thêm ưu sầu.<br> Chơi game suốt đêm, hắn đói bụng lắm rồi, đưa mắt nhìn bánh mì vừa nướng xong, hắn bắt bẻ: \"Em không muốn ăn bánh mì, làm cho em bát hoành thánh tôm thịt đi.\"<br> Chị Linh Linh dặn dò nhà bếp chuẩn bị rồi bảo: \"Ăn mấy miếng lót dạ đi đã.\"<br> Lục Văn chọn đại một cái, đang ăn thì Lục Chiến Kình đóng bộ chỉnh tề bước tới, ngồi xuống góc bàn bên kia. Dạo gần đây hai bố con chả giao lưu gì sất, coi nhau như không khí.<br> Lục Văn giảm tốc độ nhai nuốt, bỗng nhớ đến đoạn tin nhắn Nhà văn nhỏ gửi, bố mẹ, tình thân, chẳng giữ được thứ gì mà mình trân trọng... Còn hắn có mà không biết quý trọng, trông thật khốn nạn.<br> Trên bàn đặt nước chanh ấm và sữa tươi, Lục Văn đập tan tình thế căng thẳng: \"Bố ơi, bố uống gì?\"<br> Lục Chiến Kình âm thầm sửng sốt và đáp: \"Nước.\"<br> Lục Văn rót một cốc đưa cho ông, bàn tay cầm bánh mì ịn dấu lên cốc thủy tinh nhưng Lục Chiến Kình không hề chê bai, uống hết nửa cốc và bảo: \"Tối qua không ngủ được à?\"<br> \"...Vâng.\" Lục Văn nói: \"Con chơi game ấy mà.\"<br> Lục Chiến Kình nói: \"Cơm nước xong thì ngủ bù đi.\"<br> \"Không sao đâu ạ, lên xe con ngủ, hôm nay phải đi thử vai.\"<br>Lục Văn biết chuyện hôm qua không giấu giếm được, chắc chắn lão Nghiêm đã báo cáo cho Lục Chiến Kình. Mà Lục Chiến Kình biết tỏng thật rồi nhưng không hé răng, làm như chẳng có gì xảy ra hết.<br> Hoành thánh tôm thịt đã nấu xong, hai người ngầm hiểu lòng nhau tập trung ăn sáng, Lục Văn nói: \"Lát nữa xe bảo mẫu sẽ đến đón con, không cần chú Nghiêm chở đâu ạ.\"<br> Lục Chiến Kình nói: \"Nói thẳng với lão Nghiêm ấy, không cần nói với bố.\"<br> Đây chẳng khác nào điềm báo cho việc dỡ bỏ lệnh cấm, nhưng Lục Văn chả vui nổi, vừa cãi nhau và chiến tranh lạnh với Cù Yến Đình nên hắn không còn lòng dạ nào hết: \"Con lười đi đi lại lại lắm, tạm thời không dọn về Tử Sơn nữa.\"<br> Ăn hoành thánh xong, Lục Văn đoán chừng xe bảo mẫu sắp tới rồi bèn khởi động điện thoại tắt nguồn cả đêm và mở khóa màn hình, vô số tin nhắn chưa đọc và cuộc gọi nhỡ nối đuôi nhau ùa ra.<br> Hắn đếm, Cù Yến Đình tổng cộng gọi cho hắn 37 cuộc.<br> Ô tô chạy vào gara và tắt máy, Cù Yến Đình đi thẳng đến sảnh phụ của Phòng làm việc.<br> Anh cúi đầu lướt lịch sử cuộc trò chuyện, do dự không biết có nên thử lại hay không, thực ra mỗi lần không gọi được là anh sẽ bi quan thêm và thời gian kiến thiết tâm lý trước khi thực hiện cuộc gọi tiếp theo cũng dài hơn.<br> Anh gửi cả wechat cho Lục Văn rồi, anh xin lỗi, em nghe máy đi mà, chúng ta nói chuyện đi, lặp đi lặp lại chỉ có mấy câu đó. Anh phải xóa xóa bớt bớt những nội dung hơi dài vì sợ càng nói thì càng sai và càng hiểu lầm.<br> Đi ngang qua phòng uống nước, biên kịch Kiều vui vẻ chào hỏi: \"Chào buổi sáng biên kịch Cù nhé.\"<br> Cù Yến Đình không ngẩng đầu lên: \"Chào buổi sáng.\"<br> Biên kịch Kiều nói: \"Tôi mua cà phê đấy, anh uống không biên kịch Cù?\"<br> Cù Yến Đình mải lướt điện thoại nên không nghe thấy, đi thẳng lên tầng. Biên kịch Kiều và Vu Nam nhìn nhau, cô giảm âm lượng hỏi: \"Anh đại của cậu sao thế?\"<br> Vu Nam nhún vai: \"Tôi chịu chết.\"<br> Biên kịch Kiều đưa cho cậu một cốc cà phê và nói: \"Cậu cầm lên đi, tiện thể tìm hiểu xem.\"<br> Vu Nam chẳng đủ can đảm làm thế đâu, đi theo Cù Yến Đình suốt bao năm, cậu hiểu anh không muốn nói nhiều về chuyện riêng của mình, từ gia đình và bạn bè đến quá khứ và thời niên thiếu, cậu chưa bao giờ nghe thấy Cù Yến Đình chủ động nhắc đến.<br> Lên tầng gõ cửa, Vu Nam bước vào: \"Anh đại, biên kịch Kiều mua cà phê cho anh.\"<br> Cù Yến Đình đứng trước máy in, máy hết mực nên anh đang bóc hộp mới để thay: \"Cứ để trên bàn đấy.\"<br> Vu Nam đặt cốc cà phê xuống, bước tới nói: \"Anh đại để em làm cho.\"<br> Cù Yến Đình đưa hộp mực cho cậu rồi quay về bàn cầm cốc cà phê nóng. Vu Nam nhanh nhẹn thay xong, thu dọn hộp rỗng và nói: \"Anh đại có việc gì cứ gọi em nhé, em xuống đây.\"<br>\"Đi đi.\" Chờ cậu chàng đi tới cửa, Cù Yến Đình bỗng gọi giật lại: \"Gượm đã.\"<br> Vu Nam đứng lại: \"Có việc gì thế anh?\"<br> Cù Yến Đình là ông chủ Phòng làm việc mà chả bao giờ quan tâm cuộc sống riêng tư của nhân viên và đồng nghiệp, bấy giờ bỗng phá vỡ thói quen, lần đầu tiên hỏi: \"Cậu có bạn gái không?\"<br>Vu Nam ngỡ ngàng: \"Em với bạn gái yêu nhau 4 năm rồi...\" Cậu thầm nghĩ, mọi người trong Phòng làm việc đều biết cả, anh đại à, anh thật sự vô tâm quá đi mất.<br> Cù Yến Đình bỗng nhiên hiểu ra, hỏi tiếp: \"Thế hai người có bao giờ cãi nhau không?\"<br> \"Đương nhiên là có rồi ạ.\" Vu Nam trả lời: \"Tất cả những đôi người yêu trên thế giới đều cãi nhau mà, không cãi nhau đích thị là nhà sư, sống bình thản không ganh đua.\"<br> Cù Yến Đình nhấp một hớp cà phê, vị đắng lan khắp đầu lưỡi: \"Cãi nhau xong thì...\" Anh gắng tỏ vẻ đứng đắn, thực ra đang rất xấu hổ: \"Làm lành kiểu gì?\"<br> Vu Nam - trai thẳng nói: \"Thì phải dỗ dành thôi ạ.\"<br> Cù Yến Đình ngờ vực hỏi: \"Chỉ dỗ dành là được à?\"<br> \"Nói chung nếu em sai thì em sẽ nhận lỗi, rồi dỗ dành và mua quà tặng cô ấy.\" Vu Nam tổng kết: \"Nếu cô ấy sai, ờm, cứ làm nũng thôi là em hết giận ngay.\"<br> Cù Yến Đình bổ sung: \"Nếu cãi nhau rất nghiêm trọng thì sao?\"<br> Vu Nam suy nghĩ chốc lát: \"Nếu nghiêm trọng thật thì chia tay thôi, làm hòa được chứng tỏ không nghiêm trọng.\"<br> Cù Yến Đình nghĩ có lý lắm, anh khiêm tốn học hỏi: \"Nếu người đó mãi không để ý đến cậu, không nghe điện thoại của cậu thì sao?\"<br> \"Trường hợp này thường chia làm 2 kiểu.\" Vu Nam nói: \"Một là trừng phạt, bơ anh cho anh hối lỗi, nhớ kỹ bài học lần này, sau đó sẽ làm hòa. Hai là bơ xong rồi tan luôn.\"<br> Trong lòng Cù Yến Đình chao đảo, chợt thấy cà phê đắng đến nỗi không nuốt nổi, anh chẳng rõ mình còn gì muốn hỏi nữa.<br> Ban đầu Vu Nam không dám hỏi bừa, sau khi được Cù Yến Đình quan tâm, cậu không dằn được nỗi tò mò: \"Anh đại, đừng nói là anh đang yêu đương đấy nhé?\"<br> Cù Yến Đình nhíu mày: \"Sao nào, lạ lắm à?\"<br> Vu Nam kinh ngạc nói: \"Thật á?!\" Càng khiến cậu khiếp sợ hơn đó là Cù Yến Đình chủ động thừa nhận: \"Bao nhiêu năm qua anh lẻ bóng một mình, bọn em cứ nghĩ anh muốn làm người độc thân thành đạt cơ.\"<br> Cù Yến Đình nói: \"Năm nay tôi gặp may.\"<br> Cửa phòng đóng lại, Cù Yến Đình bật máy tính lên viết kịch bản, cái nghề chú trọng linh cảm mà hơi xao nhãng là gặp trắc trở ngay. Anh gắng gượng một lúc rồi mở công cụ tìm kiếm.<br> Mười ngón thon dài lần đầu tiên di chuyển vụng về trên bàn phím, Cù Yến Đình gõ: Làm cách nào để dỗ người khác?<br> Xem câu trả lời một lượt, Cù Yến Đình không hài lòng lắm, gõ lại: Làm cách nào để dỗ bạn trai?<br> Sau đó phát triển thành bài tập mở rộng câu - Làm cách nào để dỗ bạn trai đang tức giận? Làm cách nào để dỗ bạn trai nhỏ tuổi hơn đang tức giận?<br> Anh tìm được khá nhiều những câu trả lời na ná nhau, đề nghị rằng hãy làm nũng với bạn trai, xem ra Vu Nam tổng kết rất chuẩn. Cù Yến Đình gặp phải nan đề mới, lập tức tìm kiếm: Làm nũng với bạn trai như thế nào?<br> Bí quyết làm nũng.<br> Một trăm câu thường dùng để làm nũng.<br> Làm cách nào để nũng nịu cho thật tự nhiên?<br> Tìm kiếm năm sáu phát, Cù Yến Đình quyết tâm cầm điện thoại lên mở wechat của Lục Văn ra, gõ chữ - Chồng ơi.<br> Gõ xong suýt nữa quẳng điện thoại ra ngoài cửa sổ, hoảng tới mức vội vàng xóa sạch.<br> Anh đỡ trán bình tĩnh thêm vài phút nữa, xóa cách xưng hô ấy đi và soạn lại: Em để ý đến anh đi mừ, để ý đến bé ngốc của em đi mừ!<br> Cù Yến Đình nổi cả da gà, thậm chí muốn nôn hết cà phê vừa uống, anh tiếp tục xóa sạch, sợ gửi rồi Lục Văn sẽ đá anh thẳng cẳng mất.<br> Suy đi tính lại vật vã mãi, Cù Yến Đình thấy viết kịch bản đơn giản hơn nhiều, quay trở lại với câu chuyện, anh bắt đầu sửa chữa lần đầu tiên sau khi hoàn thành bản sơ thảo lần thứ nhất của \"Náu mình\".<br> Mãi cho đến khi trời nhá nhem tối, dưới tầng líu ríu chuyện trò ồn ã, Vu Nam lên gõ cửa và hỏi: \"Anh đại, anh không tan làm à?\"<br> Cù Yến Đình nói: \"Mọi người cứ tan ca đi, lát nữa tôi về.\"<br> Vu Nam trông hơi do dự, cậu nói: \"Anh đại, thứ 5 tuần này Đêm Đầu Tiên phát sóng, mọi người muốn tối đó đi ăn liên hoan, nếu anh ok thì để em đặt chỗ trước.\"<br> Bàn tay gõ phím khựng lại, anh dự tính tình hình thứ 5 thế này: Nếu Lục Văn nguôi giận, chắc họ sẽ chờ công chiếu cùng nhau, nếu Lục Văn chưa hết giận thì anh cũng chẳng có lòng dạ nào liên hoan.<br> \"Cứ để đó đã.\" Anh viện cớ: \"Nếu sau khi phát sóng đạt được thành tích tốt thì tôi sẽ mời mọi người ăn uống linh đình.\"<br> Trời đã tối hẳn, Cù Yến Đình tan làm và chạy vội đến khu biệt thự Tử Sơn, trên đường đi anh sắp xếp câu cú như chuẩn bị công văn. Đến nơi, căn biệt thư màu trắng tối đen và khóa cửa, bao công sức sắp xếp câu cú của anh đổ sông đổ biển.<br> Cù Yến Đình ngồi trong xe chốc lát, cầm di động lên, ba lần bốn lượt muốn ấn nút gọi điện, nhưng cứ lo sẽ nghe thấy giọng nữ máy móc lần thứ 38.<br> Anh tự cổ vũ bản thân, dù gì cũng cúp máy 37 lần rồi, thêm một lần nữa thì có sao?<br> Anh căng thẳng quay số, chờ đợi âm thanh vang lên trong xe, gọi được rồi!<br> Cù Yến Đình siết hai bên thân máy, ba tiếng, năm tiếng, bảy tiếng tút... Cuối cùng không ai bắt máy, tự động cúp. Tim anh đập loạn, chậm rãi nằm nhoài trên vô lăng.<br> Ba ngày sau đó, Cù Yến Đình không liên hệ với Lục Văn lần nào nữa.<br> Cảm xúc dồn nén qua hàng chục cuộc điện thoại đổ ập xuống đầu anh vào đêm hôm đó, mất mát chuyển thành lo sợ, anh không dám đưa tay ra nữa.<br> Thứ 5, ngày \"Đêm đầu tiên\" phát sóng, Cù Yến Đình có thể đoán được bầu không khí trong Phòng làm việc, anh chẳng muốn phải gượng cười hay làm mọi người mất vui nên anh ở nhà không đi làm.<br> Lục Văn bơ anh suốt 4 ngày, thời gian dài đằng đẵng và khó khăn như cả một thế kỷ, anh hoài nghi mình bị chán thật rồi.<br> Tâm trạng không vui, Cù Yến Đình bèn tổng vệ sinh, quét dọn đến tận xế chiều. Mùa xuân tiết trời ấm lên, anh sửa soạn lại tủ quần áo, vào lúc trông thấy chiếc áo len màu tím khói, anh chợt sụp đổ.<br> Anh ôm áo len ngẩn ngơ.<br> Lục Văn phớt lờ anh thật sao? Hay đang trừng phạt anh?<br> Phải chăng ở bên anh mệt mỏi nhiều hơn vui vẻ?<br> Họ sẽ chia tay ư?<br> Cù Yến Đình sốt ruột vò vò tóc, điện thoại kêu lên, anh luống cuống mở wechat ra, trong nhóm công việc của đoàn phim, tổ quảng bá gửi link bài viết quảng bá của các phương tiện truyền thông.<br> Weibo của nghệ sĩ được đính kèm trên bài viết, Cù Yến Đình ấn vào, giao diện thay đổi, năm phút trước Lục Văn vừa đăng một bài - Hôm nay không làm việc, yên lặng chờ \"Đêm đầu tiên\" phát sóng.<br> Có lẽ... Cù Yến Đình dốc hết dũng khí, cuộn áo len màu tím khói trong lòng và gọi cho Lục Văn.<br> Ba tiếng tút vang lên, Lục Văn đột nhiên nhận máy.<br> Cù Yến Đình ngơ ngác giơ điện thoại ra xa, đưa mắt nhìn rồi mới chịu tin, nhưng anh đã quên sạch những lời muốn nói, đành nói đại: \"Lục Văn... Anh đây.\"<br> \"Em biết.\" Lục Văn trả lời bằng giọng trầm trầm.<br> Cù Yến Đình cố gắng che giấu nỗi tủi thân: \"Cuối cùng em cũng chịu nghe điện thoại của anh.\"<br> Lục Văn hỏi: \"Có chuyện gì không?\"<br> Cù Yến Đình muốn gặp hắn lắm, ngày nào cũng muốn: \"Em rảnh không, chúng ta gặp nhau nói chuyện đi.\"<br> Lục Văn bảo: \"Em không rảnh.\"<br> \"Anh xem weibo của em rồi.\" Cù Yến Đình nỗ lực hết mình: \"Em bảo hôm nay không làm việc, gặp anh đi mà được không?\"<br> Lục Văn trả lời: \"Em bận việc riêng.\"<br> Hai chữ \"việc riêng\" đâm vào lòng Cù Yến Đình, anh hiểu cái cảm giác ấy rồi, bỗng dưng luống cuống: \"Em vẫn còn giận anh à?\"<br> Giọng điệu của Lục Văn không chứa tí hơi ấm nào, nghe thật xa lạ: \"Anh bảo hối hận vẫn còn kịp cơ mà, nên mấy ngày nay em suy nghĩ lung lắm.\"<br> \"Đừng mà...\" Cù Yến Đình vùi mặt vào áo len: \"Hôm đấy anh nói linh tinh thôi, em tha thứ cho anh một lần có được không?\"<br> \"Cho anh thêm một cơ hội nữa đi em.\"<br> \"Sau này anh sẽ không bao giờ nói dối em nữa.\"<br> \"Anh xin lỗi, anh sai rồi...\"<br> Giọng Cù Yến Đình nghèn nghẹn và nhẹ tênh như đang khóc, từng câu từng câu chặn lời Lục Văn, đến đây chuyển thành van lơn: \"Bé yêu ơi... Đừng chia tay với anh mà.\"<br> Trong điện thoại im lặng vài giây.<br> Mãi lâu sau, Lục Văn nói: \"Mở cửa cho em.\"<br>Cù Yến Đình sững sờ ngẩng phắt lên, siết chặt điện thoại lao ra khỏi phòng làm Tư lệnh Hoàng nằm trong ổ giật bắn người ngóc đầu lên. Anh không nhìn vào mắt mèo mà đứng ở huyền quan mở cửa ra luôn.<br> Lục Văn đứng bên ngoài, áo sơ mi cởi hai cúc trên, lồng ngực lúc ẩn lúc hiện lẳng lặng phập phồng.<br> Cù Yến Đình ngơ ngác nhìn hắn.<br> \"Em muốn cho anh một bài học.\" Lục Văn nói: \"Anh có thể răn em, mắng em, nhưng không được ăn nói linh tinh.\"<br> Hắn nhìn áo len trong lòng Cù Yến Đình: \"Em thích anh mới theo đuổi anh, chưa theo đuổi được đã vội vội vàng vàng thú nhận hết thảy trước mộ mẹ em, yêu đương đến ngày thứ hai đã nóng lòng thông báo với bạn bè, thậm chí suýt nữa thừa nhận với bố em. Em cam lòng tự nguyện thích anh, anh không được dùng từ dừng lại.\"<br> \"Kể cả em và anh ở bên nhau có bị thiệt hại thật thì em cũng sẽ tự gánh chịu.\"<br> \"Ban nãy em không dọa anh hay dối anh đâu, mấy ngay nay em đã suy nghĩ rất lung, thật đấy.\"<br> \"Tính em bộp chộp, xốc nổi, làm việc hay quên não. Sau này em sẽ sửa, nhưng em cần thời gian.\"<br> \"Anh bằng lòng chờ em sửa chứ?\" Yết hầu Lục Văn nhúc nhích, lặp lại y nguyên câu nói của anh: \"Nếu anh không muốn, bây giờ hối hận vẫn còn kịp.\"<br> Đầu óc Cù Yến Đình rối beng không nói nên lời.<br> Lục Văn bước đến trước mặt anh, hắn dốc hết nghị lực cả đời để nhẫn nhịn suốt 4 ngày, ban đầu định chờ đến tối, kết quả đổ sông đổ biển chỉ vì 2 chữ.<br> Hắn hỏi: \"Anh có muốn làm lành với em không?\"<br> Hốc mắt Cù Yến Đình đỏ bừng, gật đầu như búa bổ.<br> \"Gọi em là bé yêu một lần nữa đi anh.\" Lục Văn hạ giọng nói: \"Sau này đổi thành em gọi anh nhé.\"<br> ...<br> Chúi: Lần đầu đặt pass còn nhiều bỡ ngỡ, lần sau tui sẽ rút kinh nghiệm hơn để mọi người đỡ hiểu lầm =)))) Nay đăng chương mới an ủi tâm hồn quý vị đây. 2 chương sau hot lắm quý vị ạ!!!<br> Bài \"Yếu lòng\" mà Lục Văn hát:<br> https://www.youtube.com/watch?v=adhAuj5n6h8<br> Preview chương 72:<br> Lục Văn siết chặt eo Cù Yến Đình...<br> Cù Yến Đình bị đè bên dưới....<br> Cù Yến Đình thẹn thùng quay đầu đi...<br> \"Em... muốn hôn anh nữa không?\"<br> \"Thầy Cù, chỗ này của anh mẫn cảm thế?\" "]