["Chương 94:<br> \"Vì tình yêu biến con người ta thành đứa trẻ và tình yêu cũng giúp con người ta trưởng thành.\"<br> Biên tập: Chuối<br> <br><br> Khoảng 2 tiếng sau, chuông cửa reo vang, Lục Văn nhìn mắt mèo rồi mở cửa ra. Tôn Tiểu Kiếm mồ hôi mồ kê nhễ nhại đứng ngoài cửa, cà vạt lỏng lẻo xộc xệch, trạng thái bây giờ và trước buổi họp báo như hai người khác nhau.<br> Lục Văn nghiêng người nhường đường cho hắn vào và hỏi: \"Sao rồi?\"<br> Tôn Tiểu Kiếm sốt hết cả ruột bước vào phòng, đang định mở miệng thì trông thấy Cù Yến Đình ngồi trên sô pha, hắn sửng sốt: \"Biên kịch Cù, anh đến đây vì chuyện này à?\"<br> Ngại trưng khuôn mặt vừa khóc xong, Cù Yến Đình hơi cúi đầu, cầm chai nước khoáng trong khay và nói: \"Uống hớp nước đi đã.\"<br> \"Ôi, cảm ơn anh.\" Tôn Tiểu Kiếm nhận lấy vặn nắp, tu ừng ực hết hơn nửa chai, nghĩ đến quan hệ của Cù Yến Đình và Tằng Chấn làm hắn thấy lúng túng quá, bèn kéo Lục Văn sang một bên.<br> Nỗi ngờ vực và suy sụp căng đầy lồng ngực, Tôn Tiểu Kiếm sợ mình phun ra lửa, bèn nhỏ giọng chất vấn: \"Rốt cuộc là có chuyện gì xảy ra? Tại sao cậu làm thế hả?!\"<br> Lục Văn cụp mắt, bình tĩnh đáp: \"Không tại sao hết.\"<br> Tôn Tiểu Kiếm tức đến nỗi phải huých hắn và mắng: \"Không tại sao hết mà cậu đánh người ta? Đánh Tằng Chấn? Tiên sư nó cậu điên rồi à?!\"<br> Lục Văn lùi về sau nửa bước, mím môi không chịu giải thích. Tôn Tiểu Kiếm rất cần được xả giận, hắn chỉ thẳng mặt Lục Văn nói: \"Cậu có biết chuyện này ảnh hưởng xấu tới mức nào không? Ngôi sao mà lại đánh nhau, đánh đạo diễn nổi tiếng trước mặt bao người, cậu là trường hợp đầu tiên từ thuở khai thiên lập địa đến giờ!\"<br> Lục Văn kệ hắn chửi: \"Tình hình hiện nay...\"<br> \"Tình hình hiện nay vui lắm, chả cần PR [1] luôn!\" Tôn Tiểu Kiếm nghiến răng nghiến lợi: \"Ảnh ọt, video lan khắp internet con mẹ nó rồi! Mấy chục phóng viên tận mắt chứng kiến, đừng nói đến chuyện chặn họng họ, cậu nhìn anh mà xem, anh bị cánh nhà báo xé xác đây này!\"<br> [1] PR là quan hệ công chúng, làm tốt hơn hoặc thay đổi cái nhìn của công chúng với một người một sự việc một sản phẩm, không phải là quảng cáo bán hàng như nhiều người nhầm tưởng.<br> Hợp tác hai năm, Lục Văn gặp cả đống rắc rối, nhưng đây là lần đầu tiên Tôn Tiểu Kiếm phát rồ, hắn hiểu trên người một nghệ sĩ chất chồng tâm huyết của rất nhiều người, hắn nói bằng giọng áy náy: \"Em sẽ tự mình gánh vác mọi hậu quả.\"<br> Tôn Tiểu Kiếm gần như rống lên: \"Mả cha cậu định gánh vác kiểu gì hả?!\"<br> Từ lúc vung nắm đấm, Lục Văn đã lường trước được hậu quả tệ nhất, hắn nói: \"Em sẵn lòng hủy hợp đồng với công ty.\"<br> Ý hắn là vạch rõ giới hạn thì ảnh hưởng mà công ty và ekip phải chịu sẽ được giảm xuống thấp nhất, Tôn Tiểu Kiếm bùng cháy xong hơi rã rời, nói: \"Ông tướng ơi, khó lắm cậu mới đi được đến ngày hôm nay đấy, cậu điên rồi phải không?\"<br> Lục Văn nghiêm túc nói: \"Anh đi được đến ngày hôm nay cũng đâu dễ, dẫn dắt người khác đi, dẫn dắt người thông minh và nghe lời chút, đừng tốn công tốn sức với em nữa.\"<br> Tôn Tiểu Kiếm chợt điếng người, hắn cảm giác Lục Văn đang hết sức tỉnh táo, dường như hành động hôm nay không chỉ là sự bốc đồng. Hắn không biết nguyên nhân nhưng hắn hiểu phẩm cách của Lục Văn.<br> \"Rốt cuộc là tại vì sao?\" Tôn Tiểu Kiếm túm hai tay Lục Văn, lại gần và hỏi: \"Anh là người đại diện của cậu, cậu nói cho anh biết thì anh mới giúp được cậu.\"<br> Lục Văn im lặng không nói, hắn không thể tiết lộ bí mật riêng liên quan đến Cù Yến Đình. Chưa kể trong trường hợp không có bằng chứng xác thực thì nói ra cũng chẳng có tác dụng gì.<br> Cù Yến Đình bước đến bên Lục Văn, duỗi tay đặt lên nắm đấm hằn gân xanh của hắn, chậm rãi tách ra, rồi áp lòng bàn tay mình vào đan xen mười ngón, anh trả lời: \"Lục Văn làm thế là vì tôi.\"<br> Tôn Tiểu Kiếm kinh ngạc nhìn họ, hắn nhớ lại những chuyện mình từng chứng kiến, thế là bắt đầu lắp bắp: \"Biên, biên kịch Cù, anh với cậu ấy là, là...\"<br> Lục Văn thừa nhận: \"Đúng thế, ra ngoài em là ngôi sao nổi tiếng, còn về nhà em là chú sói bé bỏng của thầy Cù.\"<br> Tôn Tiểu Kiếm sốc nặng, tu ừng ực hết sạch chai nước, điện thoại réo mãi, hắn không ở lại lâu được mà phải mau về công ty xử lý mọi chuyện.<br> Trước khi đi, Tôn Tiểu Kiếm dặn dò: \"Quanh đây nhiều phóng viên săn đuổi lắm, cậu phải cẩn thận đấy.\"<br> \"Ừm.\" Lục Văn tiễn hắn ra đến huyền quan: \"Anh hãy suy nghĩ về lời em nói nhé.\"<br> \"Suy nghĩ cục cứt.\"<br> Tôn Tiểu Kiếm quen Lục Văn từ lúc đi thực tập, đồ hàng hiệu lần đầu tiên hắn nhận được là món quà Lục Văn tặng hắn nhân dịp bảo vệ luận văn thành công, rồi khoang hạng nhất, phòng tổng thống, nhà hàng cao cấp, hắn đâu thể có phúc cùng hưởng, có họa tự chịu được.<br> Một tay mơ mới vào nghề và một nghệ sĩ hạng 18 dắt tay nhau đi đến ngày hôm nay thì cũng phải rèn được ít kinh nghiệm, Tôn Tiểu Kiếm nói: \"Cậu là nghệ sĩ đầu tiên tôi dẫn dắt, bất kể cậu hot hay flop thì tôi cũng sẽ không bỏ cậu. Dù cậu bị đóng băng hay phong sát thì cũng phải mời tôi ăn cơm chia tay rồi mới được tách nhau ra.\"<br> Cù Yến Đình tìm số của Vu Nam và nói với Tôn Tiểu Kiếm: \"Đây là trợ lý của tôi, có việc gì cậu cứ tìm cậu ấy, cậu ấy quen bên truyền thông có thể giúp được.\"<br> \"Được, cảm ơn biên kịch Cù.\" Tôn Tiểu Kiếm lưu lại rồi vội vàng đi mất.<br> Mãi đến xế chiều, giới truyền thông trong khách sạn mới đi hết, nhưng cánh nhà báo phóng viên vẫn vây đầy xung quanh Sophie. Để đảm bảo an toàn, Lục Văn gọi lão Nghiêm đánh xe công ty đến đón họ, rồi chạy thẳng ra từ bãi đỗ xe VIP.<br> Lục Văn nhìn chằm chằm ra ngoài cửa sổ, xem xem có chiếc minibus nào khả nghi hay không, nửa tiếng sau mới nhận ra đang đi về phía Nam, hắn nói: \"Chú Nghiêm, Vườn Lâm Tạ đâu phải hướng này?\"<br> Lão Nghiêm nói: \"Sắp tới chắc chắn cháu sẽ bị phóng viên bám đuôi, nhỡ chụp được ảnh cháu với cậu Cù thì phiền phức hơn, nên Lục tiên sinh bảo hai cháu tạm thời về Nam Loan ở vài ngày.\"<br> Lục Văn hỏi: \"Bố cháu biết rồi à?\"<br> Tin tức đã rải khắp nơi, không muốn biết cũng khó, Cù Yến Đình cảm giác mình không còn mặt mũi nào để gặp bố Lục Văn nữa, anh xoắn ngón tay và nói: \"Để anh tự về Lâm Tạ vậy.\"<br> Lục Văn sợ anh đụng vào vết rách, bèn tách hai tay anh ra đặt lên đùi mình: \"Không được, nếu bố mắng em thì anh phải xin xỏ giúp em.\"<br> Cù Yến Đình lo lắng nói: \"Chú giận lắm à?\"<br> \"Không sao đâu, em nói đùa thôi.\" Lục Văn che miệng thì thầm bồi thêm: \"Tâm trạng anh hôm nay tệ quá, anh ở một mình làm em lo lắm.\"<br> Cù Yến Đình thì thầm đáp: \"Anh không sao, không có gì là không vượt qua được cả.\"<br> Nhưng chẳng có ai từ khi sinh ra đã mạnh mẽ hết, mọi sự mạnh mẽ đều phải đánh đổi bằng khó khăn gian khổ. Lục Văn hôn lên mu bàn tay Cù Yến Đình và nói: \"Sau này có em bên anh.\"<br> Ô tô chạy về Nam Loan, đang lúc hoàng hôn, mặt trời ngả về Tây phết lên con dốc lát gạch đỏ lớp màu vàng óng, Lục Văn khoác vai Cù Yến Đình vào nhà, ăn tối trong phòng ăn nhỏ mà lần trước tổ chức sinh nhật.<br> Lục Chiến Kình chưa thay quần áo, rõ ràng đã chờ họ suốt từ bấy đến giờ, nhưng ông không nói gì cả, chỉ bảo chị Linh Linh dọn cơm ra. Lục Văn kéo ghế ngồi xuống, vừa trải khăn ăn vừa trộm nhìn sắc mặt Lục Chiến Kình.<br> \"Đừng có lén la lén lút nữa.\" Lục Chiến Kình vạch trần hắn.<br> Lục Văn múc cho mình một bát canh, rồi múc cho Cù Yến Đình một bát nữa, sau đó cúi đầu ăn cơm. Thực ra mồm miệng hắn nhạt thếch, nhưng nói ra chỉ tổ làm người thân lo lắng chứ chả được ích gì.<br> Ba người ngồi đây đều vậy cả, trên bàn lặng ngắt như tờ, chỉ có tiếng nhai nuốt khẽ khàng đan cài. Đối diện đặt một chiếc Ipad mà Lục Chiến Kình dùng ban nãy, ông đã thấy tin tức nào, hot topic nào, trong lòng Lục Văn và Cù Yến Đình biết rõ.<br> Buổi họp báo bấm máy đột nhiên biến thành trò hề, hai người trong cuộc, một người là diễn viên đang hot sốt xình xịch, một người là đạo diễn tiếng tăm lẫy lừng, cho nên cực kỳ thu hút sự quan tâm.<br> Tin tức này như một hiện tượng mạng xã hội, hầu hết các phương tiện truyền thông có tiếng trong giới đều góp mặt đông đủ, tranh nhau đăng bài cùng một lúc, để hút mắt người đọc mà giật tít đùng đùng. Sau một thời gian lên men, tin tức ấy đã lan rộng khắp internet.<br> Ảnh Lục Văn phang toạc mồm Tằng Chấn được chụp từ nhiều góc độ khác nhau và vô số phiên bản clip, sự giận dữ và hung tợn của hắn phơi bày rõ nét trên màn hình. Còn Tằng Chấn, trước khi bị phang vẫn giữ nguyên nét cười nho nhã.<br> Sau một ngày, từ khóa \"Lục Văn hành hung người khác\" vẫn giữ vị trí đầu trên bảng hot search và trang nhất trên các nền tảng xã hội nhiều người dùng.<br> Cư dân mạng vẫn chưa quên tin tức hai ngày trước Tằng Chấn làm từ thiện, thế là lửa giận phừng phừng, cánh nhà báo tiện đà vẽ ra \"Bảy mối tội đầu\" của Lục Văn.<br> Họp báo mà kênh kiệu đến muộn, hỏi một đằng trả lời một nẻo không tôn trọng phóng viên, phớt lờ đồng nghiệp trong đoàn phim, hành hung đạo diễn, hủy hợp đồng bỏ diễn, phá hỏng quy tắc trong nghề, không đủ tư cách làm nghệ sĩ.<br> Về nguyên nhân Lục Văn hành hung người khác thì cũng đồn đại đủ kiểu, có người bảo hắn sau khi ký hợp đồng thì không hài lòng với mức cát xê được trả, đòi tăng giá ngay lúc ấy; có người bảo hắn không hài lòng với việc nam phụ nhiều đất diễn, không được thêm đất diễn nên thẹn quá hóa giận; có người bảo hắn là con nhà giàu kiêu căng phách lối, trong giới nổi tiếng là kẻ vô giáo dục.<br> Đủ kiểu tin sốc thật giả lẫn lộn, trước sự thật đánh nhau, tất cả tin tức tiêu cực đều đáng tin.<br> Ekip của Tằng Chấn bắt tay với nhà sản xuất công khai lên tiếng chỉ trích mạnh mẽ hành động bạo lực của Lục Văn, cùng ngày hôm đó hủy ngay hợp đồng, không bao giờ hợp tác nữa, bảo lưu quyền truy cứu trách nhiệm pháp luật.<br> Hàng ngàn tin tức không nghiêm trọng bằng lời tuyên bố đầu tiên, cách giải quyết dứt khoát ấy giúp toàn bộ giới giải trí xác định được rằng Lục Văn đã hoàn toàn chọc giận Tằng Chấn, người trong giới đứng xem đua nhau lên tiếng.<br> Nghệ sĩ, đạo diễn, nhà sản xuất, biên kịch, ekip chương trình.... Từ cá nhân đến tập thể, từ người đứng trước ống kính đến người đằng sau ống kính, những lời tẩy chay đó là công cuộc phong sát ngầm mà ai cũng hiểu.<br> Có người trong nghề dắt mũi, những lời chỉ trích của công chúng tràn lan trên mạng theo cấp số nhân, bạo lực điên rồ, vết nhơ của làng giải trí, có cha sinh mà không có mẹ dạy, ngay cả xách dép cho Tằng Chấn cũng chẳng xứng... Tình hình diễn biến thành cuộc vây quét và trừ hại hăng say hết mình.<br> Ác ý dồn dập bủa vây, rời xa internet có vẻ sẽ bớt đau đầu được một lúc, nhưng không thể phớt lờ thiệt hại ngoài đời. Chỉ trong vòng một ngày, tất cả các tài nguyên đang đàm phán đều chết yểu, các nhà sản xuất thi nhau rút lại lời mời.<br> Lục Văn phải đền tiền vi phạm hợp đồng cho vô số nhãn hàng đại diện và thương hiệu hắn hợp tác vì lý do hình tượng sụt giảm.<br> Dường như bên ngoài là sóng xô biển động long trời lở đất, nhưng trên bàn cơm thì yên bình tĩnh lặng, cạch, Lục Văn đặt chiếc đũa ngà lên gác đũa bằng sứ rồi lau miệng.<br> Cù Yến Đình cũng nuốt nốt miếng cơm cuối cùng, dừng tay.<br> Hai người ăn ý không nhắc gì đến tình cảnh khó khăn hiện nay, cất tiếng chào rồi Lục Văn dắt Cù Yến Đình lên tầng về phòng.<br> Tiếng bước chân biến mất, Lục Chiến Kình tựa lưng ghế, ông cũng không ăn nữa mà nói: \"Dọn đi.\"<br> Chị Linh Linh lo lắng lắm: \"Sao Tiểu Văn không nói với ông vậy, mà ông cũng chẳng hỏi gì cả!\"<br> \"Tôi mắc nợ nó hay sao?\" Lục Chiến Kình nói: \"Giờ đã có người quản nó rồi, sao tôi phải phí sức làm gì nữa.\"<br> Lục Văn không biết gì hết, quay về phòng đóng cửa lại, thay băng cho Cù Yến Đình trước rồi xả nước vào bồn tắm, dường như đêm nay chỉ là một đêm bình thường.<br> Sau khi biết quá khứ của Cù Yến Đình, Lục Văn chẳng sợ chẳng lo gì nữa, chỉ cần anh ở bên hắn yên vui hạnh phúc là đủ rồi, hắn không thèm quan tâm đến trăm ngàn lời nói ngu xuẩn của người xa lạ.<br> Trời nóng lên, Cù Yến Đình tắm xong mặc áo phông cỡ lớn của Lục Văn, không sấy mà cứ để tóc ướt sũng tựa vào đầu giường xem điện thoại. Lục Văn nằm bên cạnh, xem qua qua đống tin nhắn chưa đọc.<br> Tôn Tiểu Kiếm gửi cho hắn một file word đề cập đến các đối tác thương hiệu cũng như nhà sản xuất, Lục Văn cứ trông thấy số má chằng chịt là đau đầu, hắn nói: \"Nhiều hợp đồng phải đền tiền vi phạm quá, anh tính giúp em với.\"<br>Cù Yến Đình nghiêm túc đọc, lấy làm kinh ngạc: \"Trong khoảng thời gian này em kí nhiều hợp đồng đại diện thế à?\"<br> \"Đúng thế, dạo gần đây em hot lắm.\" Lục Văn ngẫm nghĩ và tự tin nói: \"Vãi, chắc hiện nay không ai hot bằng em đâu.\"<br> Cù Yến Đình thấy hắn vẫn còn tâm trạng nói đùa thì yên lòng hơn chút, anh tính khoản tiền kếch xù và bảo: \"Thỏa thuận cần có thời gian, đây là tổng số tiền mà công ty em ước lượng để em chuẩn bị tâm lý.\"<br> Lục Văn chưa bao giờ quan tâm đến tiền, nghe Cù Yến Đình đọc một con số thì bảo: \"Số tiền em kiếm gần đây đã đủ để bồi thường chưa?\"<br> \"Anh cũng không biết nữa.\" Cù Yến Đình không rõ lắm vấn đề lương thưởng của nghệ sĩ, anh suy nghĩ bi quan theo thói quen: \"Không đủ cũng không sao, anh có tiền để dành.\"<br> Từ khi sinh ra đến giờ Lục Văn chưa từng biết cảm giác \"không đủ tiền\", tài sản đứng tên hắn đủ để đối phó nhưng vẫn tò mò hỏi: \"Wow, anh có bao nhiêu tiền?\"<br> Tài sản cố định, quỹ đầu tư chứng khoán, Cù Yến Đình không thể cho ra một con số chuẩn xác được, anh đáp: \"Chắc đủ để nuôi em.\"<br> Lục Văn ôm chầm lấy Cù Yến Đình, dụi dụi hõm cổ vương hơi ẩm như con chó bự, hắn không hiểu vì sao mình lại vui như mở cờ trong bụng nữa, hắn chỉ thấy thỏa mãn và được yêu thương.<br> Hắn nói: \"Nhưng nuôi em tốn kém lắm đấy.\"<br>Cù Yến Đình ôm đầu Lục Văn: \"Càng đẹp trai thì càng tốn tiền, anh sẽ cố gắng kiếm tiền.\"<br> Tâm trạng hai người tươi tỉnh hơn hẳn, nhưng Lục Văn không chịu buông tay, ôm Cù Yến Đình khư khư. Thiệt hại kinh tế chỉ là một phần, con đường phía trước phải đi thế nào mới thực sự là nan đề.<br> Trốn tránh không phải cách, Lục Văn hỏi: \"Thầy Cù ơi, bước tiếp theo anh có tính toán gì chưa?\"<br> Mọi quan hệ và ân oán cần được làm rõ, Cù Yến Đình và Lục Văn là một, anh phải đối mặt thôi: \"Anh muốn tìm Tằng Chấn, có lẽ Tằng Chấn cũng đang chờ anh tìm ông ta.\"<br> \"Được.\" Lục Văn nói: \"Em đi với anh.\"<br> Đôi mắt Cù Yến Đình hơi đỏ, nghiêng người nằm xuống gối đầu, Lục Văn vỗ về lưng anh nhẹ nhàng, cho đến tận khi anh thở sâu và đều.<br> Đêm khuya, Lục Văn tựa đầu giường không ngủ được, hắn vờ như vô tư vô tâm nhưng thực ra khó chịu muốn chết. Cảnh ngộ của Cù Yến Đình liên tục tái hiện trước mắt hắn, lửa giận nhào nặn con tim phát đau.<br> Chờ Cù Yến Đình ngủ say, Lục Văn khẽ chân khẽ tay xuống giường, hắn chẳng biết phải làm gì để xả stress, đi xuống nhà không mục đích, lúc ngang qua phòng hút thuốc thì nghe thấy tiếng đĩa than đang chạy.<br> Lục Chiến Kình ngồi trên sô pha dài hút xì gà, cửa phòng mở ra, ông chẳng quay đầu cũng đoán được là tiếng bước chân của ai. Lục Văn bước tới, ngồi xuống chỗ cách ông hai vị trí, cất lời: \"Bố vẫn chưa ngủ à.\"<br> Lục Chiến Kình nói: \"Con cũng chưa ngủ?\"<br> \"Con chưa.\"<br> Lục Văn chà chà đùi tới mức nóng bừng: \"Con xin lỗi... Con lại gây chuyện nữa rồi.\"<br> Lục Chiến Kình không có hứng thú vòng vo với con trai ruột, nếu thằng oắt này ngoan ngoãn nhận lỗi thì ông sẽ cho nó bậc thang để xuống nước, ông hỏi: \"Có xử lý được không?\"<br> Không ngờ Lục Văn lại đáp: \"Được ạ.\"<br> Lục Chiến Kình kẹp xì gà dừng hút, hỏi lại: \"Con xử lý được chứ?\"<br> \"Con xử lý được.\" Lục Văn nói chắc nịch: \"Con và thầy Cù sẽ cùng nhau đối mặt.\"<br> Lục Chiến Kình không thích vòng vo, ông nói thẳng: \"Không cần cậy mạnh, bố con hai con về là vì -----\"<br> Lục Văn to gan cắt ngang lời ông: \"Bố à, con gây chuyện thì con sẽ tự giải quyết. Nếu con sai thì mình con chịu, nếu con không sai thì không đời nào con để cho kẻ khác đè đầu cưỡi cổ.\"<br> Lục Chiến Kình quan sát hắn chốc lát, ông không mắng mà chỉ im lặng. Ông bỗng thấu tỏ, từ sau khi Lục Văn bất chấp sự phản đối của ông, quyết chí làm diễn vì, dù gặp bao khó khăn thăng trầm hắn cũng chưa từng xin ông che chở.<br> Lục Văn cũng nhìn ông và nói: \"Bố, bố chỉ cần tin con trai bố không làm gì sai là đủ rồi.\"<br> Cảm giác này thật lạ lẫm, Lục Chiến Kình hạ giọng: \"Được, bố tin con.\"<br> Lục Văn nhoẻn cười, trở về với cái vẻ ngốc nghếch: \"Ba mươi năm đầu duyên chưa tới, còn cả cuộc đời sau này con muốn bảo vệ Cù Yến Đình chu đáo, nên con phải tự lập thôi. Đương nhiên... sau này con vẫn muốn thừa kế tài sản.\"<br> Lục Chiến Kình vừa muốn đạp hắn vừa muốn xoa đầu hắn, mãi lâu sau ông mới chậm rãi thốt ra lời cảm thán: \"Con như không thay đổi gì, mà cũng như đã thay đổi rất nhiều.\"<br> Lục Văn nói: \"Vì tình yêu biến con người ta thành đứa trẻ và tình yêu cũng giúp con người ta trưởng thành.\"<br> Lục Chiến Kình suýt bị dắt mũi, ông ngẫm nghĩ một lúc rồi nhăn mặt: \"Ý anh là tình thương của cha biến anh thành đứa trẻ, chỉ có tình yêu của vợ anh mới giúp anh trưởng thành chứ gì?\"<br> Ký ức về trận đòn lần trước ùa về, Lục Văn khiếp sợ nói: \"Vợ con ở ngay trên tầng đấy! Bố đừng có bắt nạt con!\"<br> Lục Chiến Kình chán thằng con mình lắm rồi, ông cười mắng: \"Cút đi.\"<br> Lục Văn cũng buồn ngủ, nhanh nhẹn đứng dậy đi ra ngoài, tới cửa hắn quay đầu lại, nhìn bóng lưng hung tợn của Lục Chiến Kình mà cất lời ngọt ngào sâu lắng: \"Tình cha như núi, bố vĩnh viễn là bố của con!\"<br> Cửa đóng lại, Lục Chiến Kình bóp méo xì gà. "]