["<br><br> Là đứng ngược ánh trăng soi hay là do hắn quá đẹp mà khiến cho Hoàng Bắc Nguyệt cảm thấy hắn thật mờ ảo, nàng không nói gì, chỉ lặng lẽ mà nhìn. Khiến cho người kia mất đi kiên nhẫn.<br> \"Bắc Nguyệt Quận chúa, thật trùng hợp\"<br> Giọng nói này...thật sự không thể lẫn vào đâu được mà...Hoàng Bắc Nguyệt ngoài mặt không quan tâm, liền không nói không rằng bỏ đi.<br> Nhưng mĩ nam tử kia đâu phải dạng thường, hắn là tìm nàng chả lẽ lại dễ dàng cho nàng đi. Nói rồi liền bám theo nàng.<br> \"Dực Vương Tử hôm nay lẽ nào không phải đang luyện dược sao? Làm sao còn ưu nhàn tới mức đi dạo đây\", Hoàng Bắc Nguyệt thấy Phong Liên Dực không từ bỏ đi theo nàng, liền dừng lại hỏi.<br> \"Luyện dược không phải ta\", Phong Liên Dực thản nhiên cười nói, so với vẻ lạnh nhạt của Hoàng Bắc Nguyệt, hắn có vẻ thong dong hơn rất nhiều.<br> Nhưng hắn nói không phải hắn luyện là có ý gì chứ. Hoàng bắc Nguyệt nghe có hơi lạ cơ mà sau rồi nàng cũng không quan tâm. Đối với nàng kết quả mới quan trọng, còn quá trình nó như thế nào căn bản không cần thiết.<br> \"Quận chúa sao bây giờ chưa xuất cung\", gặp nàng chả nhẽ chỉ nói đến mỗi huyện đan dược, như vậy thật là uổng phí, Phong Liên Dực liền nhanh chóng đổi chủ đề.<br> \"Ta đi dạo\", Hoàng Bắc Nguyệt lạnh nhạt nói.<br> \"Thật trùng hợp, ta cũng muốn đi dạo, không bằng chúng ta cùng đi\"<br> \"Hồ đồ, hoàng cung này còn có chỗ nào ngươi chưa đi qua hay sao mà còn muốn cùng ta dạo\", Hoàng Bắc Nguyệt thấy Phong Liên Dực muốn nhân cơ hội làm thân bèn từ chối.<br> \"Chả nhẽ quận chúa cũng chưa đi hết hoàng cùng này\"<br> \"Ta...ngươi\"<br> Phải nói trước giờ chỉ có nàng bắt thóp người ta chứ chưa ai bắt thóp nàng hết. Đây vẫn là kẻ đầu tiên khiến nàng tức chết.<br> Hoàng Bắc Nguyệt lần này quyết tâm bỏ mặc hắn, tự mình đi theo đường khác đến. Nhưng bản chất của Hoàng Bắc Nguyệt là gì chứ, nàng chính là kẻ có \"sở thích\" nghịch thiên. Vậy nên thiên đâu có muốn thuận nàng để được như ý. <br> Hoàng Bắc Nguyệt rảo bước trên đường hoàng cung quen thuộc đột nhiên vấp phải hòn đá mà ngã, thật may có Phong Liên dực nhanh tay đỡ được nàng.<br> Một tay thu nàng vào lòng, thật khiến hắn thoải mái. <br> \"Buông tay\"<br> \"Ta mà buông ra thì ngươi ngã đấy\"<br> Nói rồi càng bế nàng cao hơn, chặt hơn.<br> \"Phong Liên Dực ngươi làm gì thế hả\", Hoàng Bắc Nguyệt mất đi phong thái lạnh lùng lúc nào, hiện giờ trở nên xấu hổ vô cùng, chỉ có thể mắng Phong Liên Dực.<br> Phong Liên Dực không lấy làm tức, lại dịu dàng đặt nàng ngồi xuống một hòn đã lớn gần đó. Liền ngay sau đó bị Hoàng Bắc Nguyệt tuyệt tình đẩy ra.<br> Gió nhẹ nhàng lướt qua, đẩy mái tóc của Phong Liên Dực sang một bên, gió mát thật đấy, thật dịu dàng như sắc mặt hắn bây giờ, nhưng nó lại đối lập với cơn giông đang bùng phát trong lòng hắn.<br> Vì sao người khác đối với nàng, nàng lại cảm kích. Còn hắn đối với nàng, nàng lại không lĩnh tình. Nàng chỉ trả lời:\"Ta làm sao mà biết được chứ\",tâm tư của nàng, nàng không biết thì ai có thể biết được, hắn thật sự tò mò, tò mò rốt cuộc những gì ta đã làm cho nàng, nàng đã thấu hiểu, đã cảm nhận chăng?<br> Hoàng cung không có gì vào tối nay cả, chỉ thấy một nam một nữ đang ở cạnh nhau, nam nhân ấy đẹp đẽ lạ thường, hắn sắc mặt ôn nhu ngồi trước mặt nữ nhân có dung nhan thanh lệ kia, dịu dàng xoa chân cho nàng, chỉ hận không thể thay nàng bị đau cái chân ấy. Nhưng nữ nhân ấy liệu có giống như để tâm. Nàng trước giờ không cần ai thương hại, điều này hắn biết nên cũng không nói gì.<br> \"Bắc Nguyệt quận chúa, ta nên đi rồi\", Phong Liên Dực nói, lời này như cất chứa bấy lâu nay, đến bây giờ mới có dũng khí nói ra được.<br> ...<br> Leng...keng...<br> \"Ha ha ha...tiểu cô nương gia ngươi nói chuyện thật vui, ai gia cảm thấy rất thích ngươi\", Thái hậu bình thường rất quan trọng lễ nghi, nhưng hôm nay đột nhiên lại cười nói, sảng khoái với người khác thật sự khác thường.<br> \"Tổ mẫu, ta đã nói rồi, nàng ta nhất định không làm người thất vọng\", Anh Dạ công chúa nói thêm vào.<br> Nàng lúc trước cảm thấy không yên tâm cho Ngọc Tiêu Nhi nên đành liều mạng chạy vào quấy rầy. Nhưng xem ra là nàng đã nghĩ quá nhiều.<br> \"Thật không ngờ ngươi lại dễ dàng có sự tín nhiệm của Hoàng tổ mẫu\", Anh Dạ sánh vai cùng Ngọc Tiêu Nhi đi ra khỏi tẩm cung của Thái hậu.<br> \"Ta nào có bản lĩnh gì chứ, là do Thái hậu tâm địa hiền hậu thiện lương chấp nhận ta thôi\", Ngọc Tiêu Nhi phản ứng lại, nàng thật sự chưa có làm gì cả, đều là Thái Hậu tự dưng nói yêu thích nàng mà thôi a. Nàng chẳng qua chỉ kể vài mẩu truyện cười cho người nghe mà thôi, hoàn toàn chưa làm gì cả.<br> \"Ngươi đó, khiến cho Hoàng tổ mẫu vui như vậy mà bảo không làm gì, đổi lại là Hoàng huynh ta chưa chắc đã làm được đâu\", Hoàng Anh Dạ cốc một cái vào đầu Ngọc Tiêu Nhi.<br> Hai người tiếp tục rảo bước đi, theo sau là những nha hoàn, đằng trước có hai tiểu thái giám cầm đèn soi. Đột nhiên bóng dáng màu đỏ hiện lên, một nữ nhân cũng dẫn bên mình một tiểu thái giám bên cạnh. Bản thể dung nhan của nàng vốn đã xinh đẹp hơn người nên cho dù đã nhiều năm tuổi rồi nàng vẫn xinh đẹp, trang phục nàng mặc hoàn toàn là những chất liệu quý gía, chỉ dành cho những nữ nhân thân phận cao quý mặc được, điều này càng tôn thêm vẻ đẹp đó.<br> \"Tham kiến Hoàng hậu nương nương\", đám cung nữ và hai tiểu thái giám vội vàng hành lễ, Ngọc Tiêu Nhi cũng làm theo.<br> Hoàng Anh Dạ vội vã chạy đến chỗ Hoàng hậu, lôi kéo tay nàng làm nũng.<br> \"Mẫu hậu...\"<br> \"Anh nhi, đã khuya rồi sao còn không về cung\", Hoàng hậu là người cực kì coi trọng lễ nghĩa, trông thấy Anh Dạ nửa đêm vẫn không về phòng trong lòng ắt cảm thấy không hài lòng.<br> Nàng bị nói như vậy, đương nhiên sẽ không dám dây dưa thêm một khắc nào nữa, đành quay lại từ biệt Ngọc Tiêu Nhi rời đi.<br> Lúc này đây chỉ còn lại Hoàng hậu và Ngọc Tiêu Nhi đối diện nhau, Hoàng hậu từ trên cao nhìn xuống người đang quỳ trước mặt, xung quanh toát lên uy áp của người bề trên.<br> \"Ngươi đi theo ta\", Hoàng hậu quay người đi, chỉ kịp để lại một câu nói lạnh nhạt.<br> Ngọc Tiêu Nhi đứng dậy đi theo nàng, Hoàng hậu không đi đến đâu xa, chỉ dẫn nàng đến một góc của Ngự hoa viên. Vườn hoa trong cung thật sự đẹp, cho dù trời đã tối nhưng chúng trông vẫn còn có sức sống. Ngọc Tiêu Nhi vừa đi vừa nhìn hoa ở đây, ánh mắt toát lên sự xuýt xoa, ngưỡng mộ. Trái lại với nàng, hoàng hậu chỉ nhàn nhạt liếc qua, có lẽ với nàng, hoa kia dù đẹp mấy cũng không bằng dung nhan nàng, nhưng đôi lúc nàng cũng có nhìn đến, hoa chỉ là thứ làm đẹp cho cuộc sống, là thứ mà bất cứ ai cũng có thể nhìn, có người yêu thích nó, có người chán ghét nó. Thật giống như nàng bây giờ.<br> Theo chân hoàng hậu và đám cung nữ, Ngọc Tiêu Nhi đến được một đình hóng mát, nơi này không quá rộng rãi, nhưng chỉ có nàng và Hoàng hậu thôi thì hoàn dư thừa.<br> \"Ta nghe nói ngươi vào học ở Quốc Tử Giám là nhờ Chiến Dã?\", lời hoàng hậu nói nghe qua như một câu nghi vấn nhưng thật ra nàng đã biết sẵn câu trả lời, thật sự bên trong còn có một tầng ý nghĩa nữa.<br> \"Vâng thưa Hoàng hậu\"<br> \"Con người hắn như thế nào, ta đây biết rõ hơn ai hết. Việc tiến cử thêm nhân tài cho đất nước cũng là việc mà hắn nên làm, ngươi hiểu chứ?\"<br> Ngọc Tiêu Nhi im lặng không nói gì, là lời hoàng hậu quá khó hiểu, hay là nàng hiểu nhưng không muốn nói.<br> Cảm thấy Ngọc Tiêu Nhi không nói gì thêm, nàng ta lại tiếp,<br> \"Chiến Dã là thái tử, đến nay đã mười sáu nhưng vẫn chưa dám nghĩ đến việc cá nhân cũng chỉ vì lo cho đất nước, thân làm mẹ đã lo đến chuyện này chu toàn. Với thân phận của hắn không thể làm qua loa được. Ngươi nghĩ sao?\"<br> Hoàng hậu một hơi nói ra, đến cuối câu lại nhấn mạnh ngươi nghĩ sao. Thoạt nghe như muốn hỏi ý kiến nàng, nhưng điều này cần thiết sao. Thật ra nàng ta đây không khác gì cảnh cáo Ngọc Tiêu Nhi cả.<br> \"Hoàng hậu, có lẽ ở đây người đang có hiểu lầm. Ta với thái tử trên danh nghĩa chỉ là bạn bè bình thường. Ví như người dưng cũng không hoàn toàn sai. Chẳng qua ngài ấy có ơn với ta, ta chỉ là báo đáp. Những gì Hoàng hậu vừa nói, xem ra là quá lo lắng rồi\", Ngọc Tiêu Nhi cảm thấy không kiên nhẫn, nàng liền đứng lên, vòng tay cúi mặt nói.<br> Quả nhiên lúc nào cũng vậy, những bà mẹ phương Đông luôn yêu thương con mình, nhưng lại yêu thương không đúng chỗ, này là bao bọc quá mức chứ, bảo sao số phận về sau của các người lại là một đống bi kịch.<br> \"Nói hay lắm, coi như là ngươi cũng biết điều, vậy nói cho ta biết, ngươi đã từng để ý đến vị công tử nào hay chưa. Cứ nói đi ta sẽ thay người nhờ Hoàng thượng tác thành\", Hoàng hậu khá bất ngờ với phản ứng của Ngọc Tiêu Nhi, nàng đứng dậy lại gần Ngọc Tiêu Nhi hơn, đưa ra ý nguyện của mình.<br> Ngọc Tiêu Nhi hơi ngạc nhiên, nàng mới đây thôi đã có bà mối tới cửa, nên làm sao cho phải đây.<br> \"Đa tạ ý tốt của nương nương, ta hiện tại còn nhỏ, vẫn chưa muốn nghĩ tới việc hôn nhân\"<br> \"Không sao, đợi ngươi lớn rồi nói với ta cũng chưa muộn\"<br> Nói xong nàng quay đi, để lại Ngọc Tiêu Nhi một mình đứng đó.<br> Hòn đá giả gần đó có bất thường, Hoàng Bắc Nguyệt từ chỗ đó bước ra, hai người nhìn nhau rồi cười.<br> \"Nguyệt tỷ\", Ngọc Tiêu Nhi chạy đến ôm lấy Hoàng Bắc Nguyệt.<br> \"Có mệt không, chúng ta về thôi\", Hoàng Bắc Nguyệt vuốt ve mái tóc đen, dịu dàng nói.<br> \"Ưm, chúng ta về\"<br> Lâm Hoài Thành Nam Dực quốc, cho dù đã đêm nhưng vẫn rất náo nhiệt. Ở một gian hàng vằn thắn, nhóm người bán hàng vây chật ních thành một vòng tròn, hoàn toàn có ý định cô lập thiếu niên ở bên trong đang ngơ ngác. Đôi con ngươi màu đen kia như không có sức sống, thoạt nhìn ngây thơ, nhưng càng về sau có thể thấy rõ sát khí đang toát ra từ hắn.<br> \"Trông ngươi ăn mặc sang trọng vậy mà lại không có tiền\", một người trong số đó nói.<br> Xem ra lại một vụ ăn quỵt nữa rồi. Ngọc Tiêu Nhi chán ngán kéo vành xuống, nàng ngồi một mình trong xe ngựa đợi Hoàng Bắc Nguyệt đi mua đồ thì vừa hay thấy một màn này, có điều trông thiếu niên kia sao nàng thấy quen mắt, hình như đã từng thấy ở đâu rồi.<br> Đột nhiên không còn nghe thấy tiếng chửi bới của đám người bán hàng nữa, hình như là hết rồi, Ngọc Tiêu Nhi cũng không biết nữa, nàng bây giờ chỉ cảm thấy buồn ngủ, cũng chả biết có ngủ lâu không, khi tỉnh dậy thì đã ở Phủ Trưởng công chúa. "]