["<br><br> <br> Liên lão phu nhân chuyển mắt nhìn một tiểu nữ đang rụt rè đến gần mình. Tiểu nữ có gương mặt tròn, làn da trắng hồng hào, đôi mắt nâu trắng rõ ràng ngây thơ thuần khiết của một tiểu hài nữ. Vẻ đẹp không coi là tuyệt sắc giai nhân nhưng lại khiến người khác có hảo cảm khi tiếp xúc. Hơn nữa, Liên lão phu nhân lại cảm thấy nàng ta rất giống đến năm phần một người. Mà người này lại khiến cho nàng mỗi khi nhắm mắt lại nhớ đến, ngày đêm day dứt đau khổ không thôi. Suy nghĩ một hồi, nước mắt lại không ai bảo mà rơi.<br> Ngọc Tiêu Nhi hốt hoảng, Liên phu nhân vừa nhìn thấy nàng lại khóc. Trong lòng nàng thắc mắc, các lão bà ở đây rất hay khóc hay sao? Nếu không vì sao từ khi vào đây đến giờ Liên phu nhân đã khóc đến ba lần rồi. <br> \"Mẫu thân\", Liên Cẩm Tú xấu hổ gọi Liên lão phu nhân. Không khác gì Ngọc Tiêu Nhi, nàng cũng không hiểu vì sao mẫu thân của nàng tại sao bây giờ lại hay xúc động đến thế, có lẽ là do tuổi tác chăng.<br> Liên lão phu nhân chợt nhận ra là mình thất thố, bắt đầu lau nước mắt rồi nở nụ cười phúc hậu, hơn mười nếp nhăn trên khóe mắt khẽ sát vào nhau, tăng thêm vẻ hiền hậu của một lão bà.<br> \"Con chính là a Liên sao?\", giọng khàn khàn hơi xúc động của Liên lão phu nhân cất lên hỏi Ngọc Tiêu Nhi.<br> \"Vâng...vâng ạ.\"<br> Dù sao lúc đầu cũng thống nhất với nhau rồi, khi nàng ở bên cạnh sư phụ sẽ lấy tên mà người đặt cho nàng. Cho nên bây giờ người khác gọi nàng bằng một cái tên khác cũng không có gì lạ cả. Nhưng dù sao vẫn cảm thấy lúng túng, như tự dung thay đổi một thân phận khác vậy, cực kì khó thích ứng.<br> \"Tốt, lại đây\", Liên phu nhân tiếp tục cười rồi vẫy Ngọc Tiêu Nhi lại gần nàng hơn.<br> Ngọc Tiêu Nhi nhìn qua Liên Cẩm Tú, thấy nàng gật đâu mới bắt đầu đến gần Liên phu nhân để cho nàng nắm lấy tay của mình.<br> Liên phu nhân để Ngọc Tiêu Nhi ngồi bên cạnh mình, nhìn nàng rất kĩ một hồi rồi nói. Liên phụ nhân nói rằng bởi vì nhìn nàng giống một đứa con gái đã mất nên nhất thời xúc động. Sau đó nàng lại hỏi một vài vấn đề cá nhân của Ngọc Tiêu Nhi. Như nàng đang sống ở đâu? Cuộc sống ở Tạp Nhĩ Tháp tốt không? Việc tu luyện có gặp trắc trở gì không? Có muốn chuyển đến Liên gia để tiện cho việc học tập hay không?<br> Tất cả những vấn đề trên Ngọc Tiêu Nhi đều thành thật trả lời một cách thỏa đáng, riêng câu hỏi có muốn chuyển đến Liên gia để sống thì Ngọc Tiêu Nhi từ chối, vì đối với nàng Tạp Nhĩ Tháp không chỉ nơi mà nàng muốn ở, mà nó còn là nơi sống tốt nhất. Nàng có cuộc sống tốt nhất? Thân phận thỏa đáng? Mối quan hệ ổn thỏa? Bạn bè tốt nhất? Hơn nữa khi ở đó nàng sẽ tìm ra cách để quay về thế giới của mình. Hồng Thiên đại lục tuy tài nguyên trù phú giàu có hơn, nhưng chỉ đảm bảo được nền sống vật chất, còn tinh thần thì sao? Ở đây tuổi thọ của mỗi người đều là mấy trăm tuổi, một nhân loại bình thường như nàng liệu có thích hợp để sống ở đây không? Nếu đổi lại người khác đều muốn sống ở chốn tiên cảnh giàu sang, thì nàng chỉ muốn làm người bình thường, theo đuổi những lí tưởng của mình, được ở cạnh bạn bè và người thân mà thôi. <br> Thấy Ngọc Tiêu Nhi không có ý định sống ở đây, Liên phu nhân cũng không gượng ép, nàng lại hỏi Ngọc Tiêu Nhi những vấn đề khác. Cuộc trò chuyện của hai người kéo dài không biết là bao lâu. <br> Vị ma ma kia sau khi ra ngoài liền gặp một lão già, mái tóc bạc trắng nhưng động tác còn nhanh nhẹn, thân mình khoác một bộ áo lụa đắt tiền, tuy nhiên so với chất vải của Liên Cẩm Tú và Liên lão phu nhân vẫn không là gì. Lão già đi đường không ngẩng cao đầu và chỉ hơi khum người lại mà đi, đi đến gần nhìn thấy ma ma ra ngoài liền ngẩng lên đến gần vị ma ma đó.<br> \"Khúc ma ma đó à, phu nhân có ở bên trong không\", lão già đó cung kính một hồi với Khúc ma ma rồi hỏi thăm.<br> \"Có, nhưng phu nhân đang ở cùng gia chủ với một vị khách, e là lúc này không thể nói chuyện với quản gia được\"<br> Khúc ma ma đáp lại Trần quản gia. Nhìn bề ngoài của Khúc ma ma so với Trần quản gia và Liên lão phu nhân có phần nhanh nhẹn hơn, nàng dù sao tuổi tác so với hai người cũng là nhỏ hơn nhưng lại là trong số những người làm sống ở đây lâu nhất. Mái tóc vừa đen vừa trắng được búi gọn một chỗ, nước da trắng hồng vài nếp nhăn nơi khóe mắt nhưng đôi mắt lại vô cùng tinh anh. Thân hình cao gầy đứng thắng lưng so với Trần quản gia hơi khum người lại.<br> \"Vậy sao, thật hiếm khi lão phu nhân tiếp một vị khách\", Trần tổng quản nhìn vào nhà, trông thấy Liên phu nhân đang nói chuyện với Liên Cẩm Tú, bên cạnh còn có một tiểu cô nương khác.<br> \"Cô nương ấy là người Gia chủ mang từ Tạp Nhĩ Tháp về. Xem ra có quan hệ với người đó\"<br> Trần quản gia nghe xong, đôi mắt híp nhỏ đột nhiên mở rộng ra, ngạc nhiên nhìn Khúc ma ma.<br> \"Ngươi nói... người đó...lẽ nào là...\" Trần quản gia kinh ngạc thốt lên vài chữ nhưng không liền mạch khiến người khác nghe không hiểu. Nhưng Khúc ma lại khác, bà không nói gì chỉ gật đầu rồi bước lên phía trước. Thấy vậy Trần quản gia cũng đi theo.<br> \"Tốt...tốt quá rồi, chúng ta đã đợi hơn một trăm năm, người đó cũng có hi vọng được cứu rồi\", Trần quản gia vuốt bộ râu trắng phớ của mình, vẻ mặt vừa vui mừng vừa xúc động muốn khóc.<br> Khúc ma ma thấy vậy chỉ biết lắc đầu. Thật đúng là người già mà. <br> \"Quả thật là chuyện tốt\", Khúc ma ma không nóng không lạnh thốt ra một câu, đứng trước hồ sen rộng lớn, bà nhắm mắt lại, sống mũi có chút cay, liệu có phải là bà đang già đi không, dù sao bà cũng cùng phu nhân và Trần quản gia đợi người đó tỉnh lại hơn một trăm năm rồi.<br> Liên phu nhân cùng Ngọc Tiêu Nhi nói chuyện với nhau được một canh giờ thì bị Liên Cẩm Tú đuổi ra ngoài, với lí do là hai mẹ con họ còn tâm sự với nhau nhiều chuyện. Bị sư phụ phũ phàng như vậy, Ngọc Tiêu Nhi có chút buồn bực, nhưng Liên phu nhân lại rất tốt bụng, bà đã để cho một nha hoàn dắt nàng đi dạo hoa viên của Liên gia, khi nào đến giờ cơm thì dắt nàng về.<br> Hoa viên của Liên gia không có nhiều loài hoa như ở Hoàng cung Thiên Lăng quốc, nhưng lại không kém phần đặc sắc. cả một hoa viên là chỉ vẻn vẹn một đầm sen rộng lớn, các loại sen trên đời đều tụ tập lại trong một đầm sen này. Ở đây có nhiều loại sen quý mà khi hiện đại nàng chỉ có thể nhìn qua tranh ảnh. Thậm chí có loại nàng không biết nó có tồn tại hay không. Mỗi bông hoa mang một hào quang khác nhau, nguyên khí thuần khiết nhất và nồng đậm vô cùng được phát ra từ từng cánh sen. Có sen hồng; sen trắng; sen vàng; sen cung đình trăm cánh nhỏ bung ra giữa có nhụy vàng; sen thái trăm cánh nhỏ nỏ thành một khối màu hồng; sen nhật bản hơn mười cánh lớn nở cạnh mặt nước, còn hàng chục cánh nhỏ nở gần nhụy hoa; còn có hoa sen màu đỏ; hoa sen màu xanh; hoa sen màu tím. Ngọc Tiêu Nhi không nghĩ cả đời mình sẽ được nhìn thấy nhiều loại hoa sen đến như thế.<br> \"Đây chỉ là một phần của hoa viên thôi, cô nương nếu muốn xem nhiều hơn thì hay ra chỗ kia, ở đó không chỉ có hoa sen thôi đâu\", nha hoàn dẫn nàng cất tiếng nói, Liên phu nhân trước đó đã dặn nàng phải đối xử với vị cô nương này như người của Liên gia, cho nên bây giờ trong hoa viên có những gì nàng đều sẽ nói cho Ngọc Tiêu Nhi biết.<br> \"Ta có thể đi sao?\" Ngọc Tiêu Nhi quay lại nhìn nha hoàn vừa rồi, biểu cảm ngơ ngác nhìn.<br> Nha hoàn kia nở nụ cười rồi gật đầu, sau đó dẫn Ngọc Tiêu Nhi đi theo mình.<br> Đi theo nha hoàn kia, Ngọc Tiêu Nhi mới được mở mang tầm mắt. Lúc này nàng thừa nhận mình kiến thức thật sự hạn hẹp, mười cái hoa viên của Thiên Lăng quốc gộp lại cũng không bằng một góc của Liên gia. Ở đây không chỉ có hoa sen còn có rất nhiều loài hoa quý khác.<br> Ngọc Tiêu Nhi để mắt đến một đóa mẫu đơn xinh đẹp, nàng giơ tay lên định chạm vào thì đột nhiên một giọng nam tử lạnh lùng cất lên.<br> \"Ngươi là ai? Sao có thể vào được nơi này?\"<br> Ngọc Tiêu Nhi giật mình dừng động tác lại, nàng nhìn theo hướng tiếng nói được phát ra. Một nam tử mặc trang phục xám trắng, cao gầy đang đứng cách nàng mười bước chân. Gương mặt tuấn mĩ nhưng lạnh lùng cực điểm, mái tóc đen dài được búi gọn một chút trên đỉnh đầu, đính trên đó là một cây trâm ngọc, đuôi tóc dài thả xuống tự do, di chuyển theo gió. Nam tử đó lạnh lùng nhìn Ngọc Tiêu Nhi, như một vị đại nhân nhìn tù tội của mình.<br> \"Biểu thiếu gia, cô nương này là khách do gia chủ mang từ Tạp Nhĩ Tháp về. Là lão phu nhân bảo nô tỳ dẫn nàng dạo hoa viên.\" Nha hoàn kia run rẩy quỳ xuống, đầu dính lên mặt đất không dám ngẩng lên.<br> Ngọc Tiêu Nhi thấy như vậy, trong lòng đã đoán ra nam tử này là ai. Chính là biểu ca của sư phụ, địa vị ở Liên gia là rất lớn. Nam tử này tức giận khi nàng đang có ý định chạm vào hoa trong hoa viên này, có phải chúng có ý nghĩa quan trọng với hắn hay không. Hay bản tính thích độc chiếm của hắn đã vốn có như vậy rồi. Nhưng cho dù như thế nào thì gặp phải chuyện này coi như nàng xui xẻo rồi. "]