["Ở một địa phương nào đó, nơi mà có một con đường dẫn tới một quốc gia khác và đương nhiên ở đó gần với rừng. Xung quanh cây cối mọc lộn xộn, nhưng xanh tốt tràn đầy sức sống, những loài hoa cỏ mà người ta không biết đến tên của nó đang vươn mình bung lên những nụ hoa nhỏ bé, một vài linh dược quý giá, xung quanh một hào quang linh khí nồng đậm đang ẩn mình cùng những cây cỏ khác, như là đang trốn tránh, cũng như là đang đứng yên chờ một người may mắn nào đó mang nó đi . Tất cả dường như đang hân hoan đón những tia nắng tuyệt đẹp, đem lại màu xanh thanh mát tràn đầy sự sống của mình. Trái ngược với quang cảnh trông yên bình đáng để hưởng thụ kia thì bên này. Hai mỗ thiếu nữ, một mặt buồn rười rượi, một trông như sắp khóc đang giữ chân một nam nhân trước mặt.<br> \"Sư phụ, người đi rồi nhớ bảo trọng sức khỏe, đồ nhi sẽ rất nhớ người\", Ngọc Tiêu Nhi hai tay đưa lên dụi dụi mắt, giọng nói có phần nghẹn đi, trông như tiểu hài tử đang xa mẹ khóc thét lên.<br> \"Đồ ngốc này, người nếu muốn có thể sang thăm ta, khóc như vậy mọi người lại nghĩ ta bắt nạt hài tử, thật tội cho ta mà\", Phòng Liên Dực vẻ mặt bất lực, bàn tay xinh đẹp giơ lên xoa đầu Ngọc Tiêu Nhi.<br> Ngọc Tiêu Nhi vẻ mặt thút thít, nhìn vào là có cảm giác yêu thương hơn bao giờ hết. Trong lòng cũng không hơn được bao nhiêu. Nàng nếu như muốn đến Bắc Diệu quốc không phải là khó, nhưng đến đó rồi liệu có gặp được người. Lần chia tay thầy trò này phải biết ít nhất là năm năm nữa mới gặp lại. Một quãng thời gian dài biết bao nhiều, mà nàng đến lúc đó liệu có còn sống để gặp người. Ngọc Tiêu Nhi nghĩ đến việc Hoàng Bắc Nguyệt sẽ đi theo sư phụ mình tu luyện, nàng đương nhiên không có khả năng đi theo nàng ấy. Đông Lăng thì gặp đại nạn, phải năm năm sau mới gặp lại nàng ta, đến lúc đó hai người đối mặt sẽ như thế nào. Phủ trưởng công chúa có thể lưu nàng lại nhưng thử nghĩ xem Tiêu Linh đến Phương dị nương dạy nàng còn không nổi thì nàng có yên ổn sống ở đó chăng, còn cả gia tộc họ Tiêu kia nữa, nhất định sẽ mang mối hận của bọn họ với Hoàng Bắc Nguyệt mà đem lên đầu nàng mà đổ, mà oán trách. Nàng càng không thể cứ phụ thuộc vào Hoàng Anh Dạ và Hoàng Chiến Dã. Suy đi tính lại nàng chỉ còn vị sư phụ thần bí kia thôi, nhưng người thần bí quá mức, liệu nàng ta có xuất hiện kịp những lúc nàng cần.<br> Càng nghĩ miên man, sâu xa, Ngọc Tiêu Nhi càng đau khổ, khóc lại ngày một lớn thêm. Mọi người xung quanh không hẹn mà tự dung cũng có chút thương cảm cho cả ba người họ.<br> \"Dực ca ca, huynh đừng đi mà\", người vừa lên tiếng là Hoàng Anh Dạ, nàng chạy đến ôm lấy Phong Liên Dực, đôi mắt xinh đẹp có vài ngấn nước.<br> \"Mau quay về đi, đừng để người khác lo cho các người\", Phong Liên Dực đem Hoàng Anh Dạ ra khỏi lòng mà an ủi, ôn nhu đôi mắt nhìn về phía hai nàng.<br> Hoàng Anh Dạ từ trên thắt lưng rút ra một cây chủy thủ, đưa lên cắt ngang lọn tóc dư được thả xuống dưới bay theo gió. Lọn tóc đó được nàng cột lại bằng tơ hồng rồi cất lại vào một chiếc túi, đưa cho Phong Liên Dực, hành động này như có hàm ý. Phong Liên Dực tuy hơi phản đối nhưng vẫn nhận lấy. Hắn quay người lại bước lên xe ngựa như trốn tránh ánh mắt của hai người đang đau khổ vì hắn.<br> Mắt thấy đoàn người đang rời đi, Hoàng Anh Dạ vội vã lên xe ngựa đuổi theo nói điều gì đó. Ngọc Tiêu Nhi nhìn theo, trong lòng chua xót, thường nói ai đa tình hơn thường chịu nhiều thiệt thòi hơn kẻ khác. Anh Dạ chính là một trong số. Ngọc Tiêu Nhi đã từng, nàng hiểu được cảm giác lúc này của Anh Dạ và nàng càng không muốn để cảm giác đó với mình tiếp xúc lần nữa. Thật không muốn.<br> Trên đường đi về, nhìn thấy bóng lưng buồn bã của Anh Dạ khiến cho Ngọc Tiêu Nhi không nỡ nhìn lâu, vì nàng sợ bản thân lại nghĩ quá nhiều rồi lại đa sầu đa cảm như Nguyễn Du khi được nhắc về nàng Tiểu Thanh. Nàng không muốn bản thân mình bị người khác coi là yếu đuối ở nơi này.<br> Để làm vơi đi cảm xúc đó, Ngọc Tiêu Nhi lấy cảnh làm thú vui, nàng nhìn những hạt sỏi dưới chân ngựa, những tán lá ven rừng mặc dù chúng chả có gì đặc biệt. Nhưng không hoàn toàn, có gì đó ở dưới gốc cây đằng xa, thứ này đã thành công thu hút sự chú ý của Ngọc Tiêu Nhi. Nàng dừng ngựa lại một chút để quan sát, nhóm người Anh Dạ đi qua nàng, nàng cũng không để tâm, thúc ngừa chạy về phía đó.<br> Vén lên những thứ đang cản trở tầm nhìn của nàng, những cây nấm bé tí bằng ngón tay phát ra những tia sáng màu đỏ như máu đan mình trong bụi cây xanh rậm kia đã khiến Ngọc Tiêu Nhi phát giác ra sự tồn tại của loài thực vật này.<br> \"Đây...đây chẳng phải là Nấm Phẫn Thần sao\", Ngọc Tiêu Nhi thốt lên một tia kinh ngạc.<br> Loài nấm này Ngọc Tiêu Nhi đã từng thấy trong sách, một thứ nấm vô cùng hiếm, phải trăm năm sau khi trồng xuống đất mới nảy mầm và sinh trưởng. Đương nhiên bất kì loài linh dược quý hiếm nào cũng vậy, có khi còn hơn.<br> Nhưng loài này có phần đặc biệt, nó không phải linh dược mà là độc dược, hơn thế nữa, khi sinh trưởng nó không thể hiện ra bên ngoài hình dạng vốn có mà tự hóa mình thành một người bạn khác đang sinh trưởng bên cạnh nó, để nó hiện thân là một điều không thể ngay cả một luyện dược sư Thiên cấp. Nhưng không hẳn, có hai cách, một là dùng một loại sức mạnh siêu nhiên bí ẩn ép chúng phải hiện thân, loại sức mạnh này đã thất truyền từ lâu, điều này là không thể chút nào. Bằng chứng là Ngọc Tiêu Nhi vẫn bình an vô sự thu Nấm Phẫn Thần vào không gian. Còn hai là...<br> \"...Là gì nhỉ?\" Ngọc Tiêu Nhi cố gắng nhớ lại, không phải là nhớ mà là suy luận, vì cách thứ hai được sách viết đến Ngọc Tiêu Nhi không hề đọc, đơn giản là vốn từ của nàng khi ấy quá hạn hẹp. Ngỡ rằng nó không quan trọng nên nàng đã bỏ quá. Ai mà ngờ được nàng bây giờ thật sự nhìn thấy loại độc dược quý hiếm này. Đã vậy còn tương truyện rằng nó đã bị biến mất trên đại lục Tạp Nhĩ Tháp.<br> Sách nói từ rất lâu về trước, người ta không nói cụ thể là khi nào. Có một nhóm người từ đại lục khác sang, mang theo nhiều loại độc dược kì lạ trồng khắp đại lục, trong đó có Nấm Phẫn Thần. Nhưng không biết một lí do nào đó, tất cả độc dược mà những người đó trồng đều bị nhổ hết lên toàn bộ, không chừa một cây nào. Nhiều người có biết một chút đã nói rằng, người cầm đầu đám người đó đến Tạp Nhĩ Tháp nhằm truy đuổi một người, tất cả độc dược kia đều đem đi để ám sát kẻ đó. Những cây còn sót lại không bị cô lập mà chết đi cũng bị đám luyện dược sư tò mò tìm đến nhổ sạch. Đã từng có người nghĩ đến việc trồng lại để giữ lại giống cây này. Nhiều loài được nhân giống thành công, nhưng cũng có loài không thể nhân giống chúng được. Nấm Phẫn Thần là một trong số đó, loại độc dược này được dùng để luyện ra một loại bột phấn độc, một lượng nhỏ cũng làm người khác bị bào mòn ý thức đến mức cả não cũng không chừa, dần dần cả cơ thể cũng tiêu biến từ trong ra ngoài, mọi thứ chỉ trong chớp mắt, thuốc giải không thể nào kịp thời cứu chữa. Không chỉ điều kiện chăm sóc không phù hợp mà khi chúng sinh trưởng cũng không thể thu hoach được, lí do như đã nói trên.<br> Một loại độc được vừa nguy hiểm, vừa quý giá như vậy lại sinh trưởng ở đây thần không biết quỷ không hay, hơn nữa lại để Ngọc Tiêu Nhi trông thấy. Điều này khiến nàng lo lắng vô cùng.<br> Ngọc Tiêu Nhi thăm dò xung quanh, phát hiện ra nàng đi tới đâu, Nấm Phẫn Thần hiện thân đến đó, dưới những gốc cây ánh sáng đỏ rực phát lên, chiếu sáng cả một khu rừng một màu đỏ ma mị. Ngọc Tiêu Nhi hưng phấn vô cùng, nàng liền không suy nghĩ gì mà thu hết toàn bộ vào không gian, tuy vậy bản thân vẫn không quên đề phòng. Nếu đã để cho nàng thấy thì nàng liền không khách khí mà lấy nó đi vậy. Biết đâu mai sau có gì cấp bách sẽ có cái để dùng. Đồng hành cùng việc hái nấm, Ngọc Tiêu Nhi còn thu được rất nhiều loại thảo dược quý giá khác, công việc kéo dài đến khi mặt trời đi qua cả đỉnh đầu nàng. Ngọc Tiêu Nhi gần như quên mất, trong lúc nàng đang vui vẻ ở đây thì Lâm Hoài Thành trong kia đang là một mảnh hỗn độn.<br> \"A...\", tiếng hét chói tai từ đâu đó vang lên, làm Ngọc Tiêu Nhi bất ngờ ngưng đi việc hái nấm. Nàng nghe tiếng hét này có phần quen thuộc.<br> Không lẽ chuyện đó đang xảy ra...<br> \"Kẻ nào?\", tiếng quát tháo giận giữ của nữ tử vang lên.<br> Đối diện nàng ta là hai tiểu cô nương đang ôm nhau nhìn nàng, một run sợ lo lắng, một bình tĩnh nhìn thẳng đôi mắt của đối phương, tay cầm đàn trên dây vẫn còn vương lại ít nguyên khí. <br> \"Vị cô nương xinh đẹp này, có gì từ từ nói được không, vì sao nhất thiết phải dùng vũ lực để nói chuyện\"<br> Nghe thấy người lạ nói mình xinh đẹp, thiếu nữ kia trong lòng hưng phấn, ngoài mặt gương mặt xinh đẹp ngạo mạn.<br> \"Nha đầu này thật là dẻo miệng\", Nam tử duy nhất lên tiếng.<br> \"Coi như ngươi biết điều, Chức Mộng Thú và cả Thần thú, giao cho ta\", thiếu nữ kia ngạo mạn nói.<br> Hai người nghe vậy, sắc mặt không hài lòng.<br> \"Tiêu Nhi, muội không thể, đây là của tiểu thư\", Đông Lăng sắc thần yếu ớt, thều thào nói.<br> \"Muội đương nhiên biết\", Ngọc Tiêu Nhi đáp lại, hướng về phía Hồng Liên, nói:\"Xin lỗi vị cô nương này, e rằng yêu cầu của cô, ta không thể chấp nhận\",<br> Hồng Liên có vẻ đã đoán trước được câu trả lời, vẻ mặt cao ngạo.<br> \"Nếu vậy thì đi chết đi\"<br> Hỏa Diễm mạnh mẽ xuất ra từ Hồng Liên, giận dữ cuồng vọng lao về phía hai nữ tử.<br> 'Soạt'<br> Một đoạn hỏa diễm màu tím quen thuộc được xuất ra, chặn lấy hỏa diễm của Hồng Liên.<br> Ngọc Tiêu Nhi quay về phía có người mới đi tới, trong lòng mặc dù lo lắng những lại có cảm giác an tâm hơn.<br> Hoàng Chiến Dã, đúng như nguyên tác, ngươi đã xuất hiện, nhưng liệu lần này ta có thể thay đổi không. "]