["<br><br> Hôm sau, Đình úy tự Cảnh Trung nhận mệnh đến điều tra vụ hỏa hoạn ở Lưu Vân Các. <br> Đúng như dự đoán, không chỉ vụ hỏa hoạn mà cả việc biển thủ, tham ô, hối lộ của các vị di nương cũng bị vạch trần.<br> Tuyết di nương và Cầm di nương đều bị áp giải vào nhà lao chờ ngày xét xử.<br> \"Quả nhiên ta đã quá xem thường ngươi rồi\", Tuyết di nương thở hổn hển nhưng vẫn mỉm cười nói chuyện với Hoàng Bắc Nguyệt.<br> Bà có nằm mơ cũng không thể ngờ rằng Bắc Nguyệt Quận chúa phế vật này lại là một con sói thành tinh.Biết được âm mưu của nàng, thuốc độc bấy lâu nay nàng hạ vào chén thuốc đến cả Luyện dược sư cao cấp cũng không phát hiện ra mà nàng ta có thể nhận ra dễ dàng, ung dung tự tại đứng trước mặt nàng nói chuyện. Hơn nữa còn từng bước tính kế các nàng từ khi nào không hay. Ngày hôm nay ngồi ở trong này coi như mở mang đầu óc.<br> \"Bây giờ di nương mới phát hiện thì đã muộn rồi\", Hoàng Bắc Nguyệt cao cao tai thượng vẻ mặt tà tính mỉm cười.<br> Phải, bây giờ Tuyết di nương mới phát hiện ra quả thật đã quá muộn, hiện tại trước mặt chỉ còn con đường đó là...chết mà thôi.<br> \"Nhưng mà Tuyết di nương không thấy được ngày Nhị tỷ trở nên nổi bật cho nên không muốn chết đúng không\", Hoàng Bắc Nguyệt khẽ cúi người xuống thần thần bí bí thốt lên một câu khiến Tuyết di nương thay đổi sắc mặt.<br> \"Ngươi muốn gì?\"<br> \"Ta chỉ muốn biết rốt cuộc là kẻ nào sai ngươi hại chết mẫu thân ta thôi?\"<br> Hoàng Bắc Nguyệt ngày hôm nay quả nhiên khác lạ, nàng đã đưa Tuyết di nương nàng từ bất ngờ này đến hết bất ngờ khác. Không ngờ đến cả chuyện đó mà nàng ta cũng biết.Tuyết di nương cúi gằm mặt cắn chặt răng rồi lại ngửa mặt lên tiếp tục vẻ mặt tươi cười như có như không kia.<br> \"Hoàng Bắc Nguyệt ngươi muốn biết phải không? Ta sẽ không nói cho ngươi\"<br> Thật không biết điều\"<br> \"A\"<br> Hoàng Bắc Nguyệt lại gần cửa đại lao hơn một chút đạp mạnh Tuyết di nương kia. Thách thức giới hạn của nàng chính là tự mình tìm cái chết.<br> \"Ngươi cho rằng ta là kẻ ngu hay sao? Dù ta có nói ra thì ngươi sẽ không tha cho ta. Ta thà chết cũng không nói.\", Tuyết di nương ôm ngực đau đơn vẫn không biết điều nói thêm. Căn bản là không sợ chết.<br> \"Cản đảm lắm\"<br> \"Đung thế. Cho dù ngươi nói thì ta cũng vẫn giết ngươi. Nhưng à nếu ngươi nói thì ta sẽ để cho ngươi toàn thây nếu không\"<br> Tuyết di nương cho dù có nghe theo phân phó ngươi khác thì cũng chính là kẻ giết người. Mà người nàng ta giết chết chính là Huệ Văn Trưởng công chúa. Là mẫu thân của Bắc Nguyệt quận chúa đã tạ thế. Nàng bây giờ chính là mượn thân xác của nàng cũng phải thay nàng báo thù.<br> \"Đều là chết thì có gì khác nhau\"<br> Hoàng Bắc Nguyệt mỉm cười ròi đi để lại lời cảnh báo một tháng nữa hũ huyết đan mới ăn mòn hết thân thể của Tuyết di nương. Khuyên nàng ta nếu không thể chịu nổi có thể tự sát.<br> Hoàng Bắc Nguyệt vừa đi ra thì Tiêu Vận cũng kịp tỉnh lại. Nàng muốn cứu di nương ra nhưng bản thân chỉ là Tam tinh triệu hồi sư căn bản không thể phả giải được nguyên khí cấm chế kia.<br> \"Vận nhi...bây giờ chỉ có một người có thể cứu ta\"Tuyết di nương không cam tâm để Tiêu Vận khổ sở cứu mình. Bản thân ngồi gục xuống thều thào nói.<br> Tiêu Vận nghe vậy có một tia hy vọng. Nàng cho là phụ thân của nàng nhưng Tuyết di nương liền mỉa mai Tiêu Viễn Trình hiện tại giữ mình còn không xong thì tâm trạng đâu để cứu người khác chứ.<br> Vậy thì là ai chứ? Nhưng Tuyết di nương lại không nói ra.Sắc mặt nàng ta thoáng qua sợ hãi người này.<br><br> \"Tiêu Nhi\", Tiêu Vận sau khi rời khỏi nhà lao kia luôn suy nghĩ tìm cách cứu Tuyết di nương.<br> Nghĩ mãi cuối cùng chỉ có thể cầu cứu Ngọc Tiêu Nhi.<br> \"Nhị tỷ\", Ngọc Tiêu Nhi nhìn thấy Tiêu Vận thì thần sắc thay đổi. Có chút bất ngờ và vô cảm.<br> \"Tiêu Nhi\", Tiêu Vận đến trước mặt Ngọc Tiêu Nhi, hai đầu gối nặng trịch quỳ xuống trước mặt nàng.<br> \"Xin muội, hãy giúp nương ta, ta xin muội\", Tiêu Vận khóe mắt ướt đẫm, liên tục dập đầu trước mặt nàng.<br> \"Nhị tỷ, đừng như vậy, tỷ đứng dậy trước hẵng\", thấy Tiêu Vận như vậy, Ngọc Tiêu Nhi nhất thời khó xử vô cùng, giơ hai tay ra cố gắng đỡ nàng lên.<br> \"Tiêu Nhi\"<br> \"Di nương hiện tại đang ở trong nhà lao sao\", Ngọc Tiêu Nhi bắt đầu dò hỏi tình hình.<br> Tiêu Vận dùng tay lau đi nước mắt, gật đầu thay cho câu trả lời.<br> \"Nhị tỷ, việc lần này hết sức nghiêm trong. Chỉ dựa vào ta...\"<br> \"Muội chỉ cần giúp ta cầu xin Hoàng Bắc Nguyệt là được rồi. Nàng ta nhất định sẽ nể mặt muội mà chấp thuận\", Tiêu Vận vội vàng lên tiếng.<br> \"Nhị tỷ, việc này không thể. Tuy Tam tỷ đối xử rất tốt với muội nhưng nói chung ta vẫn không có bổn phận này\", Ngọc Tiêu Nhi liền lên tiếng giải thích cho Tiêu Vận hiểu.<br> Nói trắng ra thì nếu nàng lên tiếng xin Hoàng Bắc Nguyệt hay không vẫn có thể cứu Tuyết di nương ra được vì nàng là người sớm suy đoán ra mọi chuyện trong tương lai.<br> Nhưng nàng không muốn làm như vậy. Họa là do Tuyết di nương gây ra, nếu nàng nhúng tay vào chỉ sợ sẽ có biến cố. Trước mắt Tiêu Vận không bị liên lụy là tốt nhất. Bản thân dù có thất vọng về nàng ta như thế nào đi chăng nữa cũng không thể bỏ mặc được. Tiêu Nhi nhớ lại những giây phút trước ở cạnh nàng ta thật sự không muốn nàng phải chịu đại kết cục giống như những gì nàng biết.<br> \"Tuyết di nương gây ra đại họa, nếu bây giờ Tam tỷ có muốn tha cho di nương thì chưa chắc Hoàng thượng và Thái hậu chịu để yên còn có một bên là Cầm di nương nưa. Tam tỷ, tỷ...\"<br> \"Ngươi im đi\"<br> \"...\"<br> \"Sao ngươi không nói luôn là ngươi căn bản không muốn giúp ta, ngươi chẳng qua là không muốn mọi chuyện dính líu đến mình mà thôi\"<br> \"...\"<br> \"Uổng công bao lâu nay ta luôn coi ngươi là tỷ muội tốt. Hừ, hóa ra ngươi so với những kẻ khác là cùng một giuộc, thấy vinh thì hưởng thấy họa thì chạy\"<br> Tiêu Vận sau khi nói ra những lời này thì liền quay mặt đi, vẻ mặt thất vọng biết bao.<br> \"Nhị tỷ\", Ngọc Tiêu Nhi vội gọi Tiêu Vận, nàng muốn giải thích để Tiêu Vận hiểu.<br> Nhưng nàng ta không thèm quay mặt lại lấy một lần cứ thế mà đi, quanh thân đầy sát khí cùng oán hận.<br> Ngọc Tiêu Nhi cảm thấy run người liền quay đi, chạy ra chỗ khác.<br> \"Tiêu thư\"<br> Đông Lăng cùng Hoàng Bắc Nguyệt thật ra từ nãy giờ đã đứng ở sau núi giả tất cả đều nghe thấy.<br> \"Tiêu Vận này qua ngu ngốc\", Hoàng Bắc Nguyệt chỉ đánh giá một câu rồi quay đi.<br> \"Bắc Nguyệt quận chúa, ta cũng là một trong số các sư phụ phụ trách hướng dẫn đệ tử. Đên lúc đó Quận chúa không thể vô lễ như vậy đâu\", Phong Liên Dực hướng mắt đến Hoàng Bắc Nguyệt đang bướng bỉnh thông báo.<br> Không ngờ Phong Liên Dực lại phụ trách việc này. Hoàng Bắc Nguyệt bất ngờ khi biết đến việc này. Nàng muốn quay đầu lại hỏi cho rõ thì...<br> \"Sư phụ, Nguyệt tỷ!!!\" Ngọc Tiêu Nhi từ xa vẫy vẫy tay mừng rỡ chạy đến chỗ hai người đang đứng.<br> \"Bái kiến sư phụ\", Ngọc Tiêu Nhi hai tay vòng lại cúi đầu chào Phong Liên Dực đúng như nghi lễ chào hỏi của một đệ tử.<br> \"Nguyệt tỷ\"<br> \"Hai người nói chuyện đi, ta đi trước\", Hoàng Bắc Nguyệt mỉm cười nhẹ nhàng với Ngọc Tiêu Nhi rồi rời khỏi nơi này.<br> Nhìn thấy Hoàng Bắc Nguyệt rời đi, Ngọc Tiêu Nhi ánh mắt nhìn theo nàng đến khi khuất bóng người.<br> \"Dạo này việc học tập của ngươi như thế nào rồi. Mấy cái ta dạy đã học hết chưa\", Phong Liên Dực tiến lên đánh tan không khí im lặng.<br> \"Ta đã học xong hết rồi thưa sư phụ\"<br> Phong Liên Dực hài lòng gật đầu, đang muốn rời đi thì Ngọc Tiêu Nhi gọi lại.<br> \"Sự phụ, có thể cho đồ nhi một thỉnh cầu\", Ngọc Tiêu Nhi đứng trước mặt Phong Liên Dực tha thiết muốn nói.<br> \"Ngươi muốn thỉnh cầu gì\", Phong Liên Dực ngạc nhiên hỏi.<br> \"Sư phụ, ta muốn...\" "]