["<br><br><br> Sau khi trải qua một trận kinh hoàng ở cái nơi trừng phạt đó, Ngọc Tiêu Nhi vẫn không thể hết hiếu động được. Cô liên tục hôm chân Liên Cẩm Tú suốt dọc đường.<br> \"Sư phụ, ta xin người cho ta thời gian ba tháng, ta sẽ thăng cấp lên tam tinh triệu hồi sư mà. Ta không cần linh thú, không cần linh thú a\", Ngọc Tiêu Nhi tèm lem nước mắt khóc lóc van xin sư phụ cứng đầu hơn cả đám linh thú cứng đầu kia.<br> \"Ngươi khiến ta thấy áy náy đấy, ta đã hứa sẽ tặng tiểu Bạch cho ngươi nếu ngươi không bắt được\", Liên Cẩm Tú đưa ngón tay gần sát môi. Giống như nàng trong lòng không có dụng ý gì cả.<br> \"Ta không cần đâu, ta tình nguyện không cần linh thú, chấp nhận bỏ thời gian ra để tu luyện, xin người hãy chấp nhận cho\", Ngọc Tiêu Nhi không còn ôm chân nữa, nàng đứng dậy chạy ra trước mặt Liên Cẩm Tú ôm vào bụng nàng khóc tiếp. Nàng sợ rằng biểu hiện của mình vừa rồi sư phụ không thấy rõ, như vậy chắc chắn hơn.<br> \"Xè xè, ta có chỗ nào không tốt chứ\", Bạch Xà lượn qua lượn lại hai nữ tử, những lời nó nói ra chỉ có Liên Cẩm Tú nghe được.<br> Ngọc Tiêu Nhi nhìn thấy Bạch xà thì thân mình càng run rẩy, kịch liệt ôm chặt Liên Cẩm Tú.<br> \"Nó nói nó rất thích ngươi, muốn ở cùng với ngươi\", Liên Cẩm Tú nhìn Bạch Xà một lúc rồi nhìn Ngọc Tiêu Nhi, nàng đưa những ngon tay trắng như ngọc của mình nên nâng lấy cái cằm nhỏ của Ngọc Tiêu Nhi, miệng tươi cười nói.<br> \"Sư phuuuuụ...ta không...muốn...\" Ngọc Tiêu Nhi nghe đến con rắn đó muốn nàng, hai tai xuất hiện những âm thanh ù ù, bây giờ mới là lúc nàng thật sự khóc. Nước mắt của tiểu hài tử chảy ròng ròng làm ướt những ngón tay của Liên Cẩm Tú.<br> Trông thấy vậy Liên Cẩm Tú cũng có chút áy náy, xem ra nên dừng lại ở đây thôi.<br> Nàng ta thả tay ra, để mặc Ngọc Tiêu Nhi đứng đó thút thít.<br> \"Vậy ngươi phải hứa với ta, trong ba tháng này phải vô cùng nghiêm túc, bảo người học gì, ngươi học đấy. Không được chống đối ta\", Liên Cẩm Tú khôi phục lại sắc mặt, từ trên cao nàng nhìn xuống đồ đệ nhỏ bé của mình vẫn còn khóc lóc.<br> \"Hức...hức...ta hứa\", Ngọc Tiêu Nhi đáp lại nàng, nhưng giọng có hơi nhỏ, có lẽ khí lực của nàng đã hết.<br> \"Nếu không thì đành phải cho ngươi nhận nó làm linh thú vậy, dù sao ngươi thăng cấp càng nhanh chính là điều mà ta muốn\", Liên Cẩm Tú quay sang vuốt vuốt cái đầu khổng lồ của Bạch Xà, gương mặt không đổi sắc liếc nhìn Ngọc Tiêu Nhi.<br> \"Ta hứa, ta hứa mà...oa...\", Ngọc Tiêu Nhi lấy hết hơi sức còn lại nói lớn, sau cùng lại khóc tiếp. Rõ ràng nàng sắp nín rồi.<br> Liên Cẩm Tú thấy vậy chỉ biết lắc đầu, thật sự nàng ta vẫn vậy, không thay đổi chút nào cả. Nhưng cả khi trước mắt nàng hay những linh thú đáng sợ khác thì nàng cũng đâu có sợ hãi như vậy. Chẳng lẽ nàng không đáng sợ bằng tiểu Bạch. Nghĩ đến đây Liên Cẩm Tú lại nhìn vào Bạch xà với ánh mắt kì quái.<br> \"Còn không nhìn xem ở đây ai quyền lực nhất\", Bạch Xà xem chừng biết Liên Cẩm Tú nghĩ gì, dương dương tự đắc với nàng.<br> \"Ta thấy ngươi có vẻ khỏe mạnh, vậy ngày mai đến Thái Hỏa Sơn luyện tập lại đi\"<br> Nghe đến ba chữ Thái Hỏa Sơn, sắc mặt Bạch Xà có chút đổi, gì chứ, lại bắt nó đến cái nới nóng như địa ngục đó sao. Không thể a, nó đã phải ở đó một trăm nắm rồi, thật khó khăn lắm mới thoát khỏi để đến đây sống.<br> Rất nhiều năm về trước, có một nữ hài tử vì phạm phải tội mà bị nhốt ở đây ba ngày ba đêm. Nhưng nàng ta ngang ngược kiêu ngạo, chẳng những không sợ \"phong tình\" nơi đây mà còn đánh cho đám linh thú con nào con nấy sống dở chết dở. Lúc đó con Bạch xà này là người cai quản một phương này, nghe tin liền tự vận mình đi xem thực hư như thế nào.<br> Không ngờ trong hình hài của con rắn, hắn lại khiến hài tử ngang ngược kia khóc lóc đòi tránh xa, từ đó bắt được điểm yếu này của nàng. Càng về sau càng thấy thú vị.<br> Sau này nữ hài tử đó được thả ra nhưng vẫn chưa hết sợ hắn. Bạch Xà khi ấy là siêu cấp thần thú có thể biến thành hình người mà ung dung tự tại đi ra ngoài chơi. Thỉnh thoảng gặp nữ hài tử đó lại hiện nguyên hình để dọa nàng. Việc làm này không ai ngăn cản hắn vì trong gia tộc hắn là kẻ duy nhất trị được nàng.<br> Nhưng chuyện càng lúc càng xa, đến khi hài tử kia trưởng thành, thực lực lớn mạnh thì việc đầu tiên nàng làm lại chính là xử lí hắn. Cho người nhốt hắn vào Thái Hỏa Sơn.<br> Một trăm năm sau hắn được Liên Cẩm Tú thả ra ngoài nhưng vì chịu phạt trong đó quá lâu mà khả năng biến thành người của hắn tạm thời biến mất. Vì vậy nên bây giờ hắn phải dùng hình rắn đối diện với nữ tử này, đã vậy còn khiến nàng bị dọa sợ. Nhìn nàng ta như vậy lại khiến hắn nhớ đến hài tử kia<br> \"Nữ chủ nhân a, ta chỉ nói đùa một chút thôi mà, ở đây người là lớn nhất a. Xin đừng bắt ta quay lại đó nữa. Ta còn phải ở đây cai quản đám du côn đó nữa chứ\", Bạch Xà chưng ra vẻ mặt lấy lòng, hết lời cầu xin Liên Cẩm Tú.<br> \"Hừm, nhớ những gì ngươi nói hôm nay đó\"<br> Liên Cẩm Tú nhìn Ngọc Tiêu Nhi, trông nàng vẫn chưa hết sợ. Cần phải đưa nàng về sớm, còn về con rắn này, để hôm sau nàng xử lí.<br> Nàng bước đến chỗ Ngọc Tiêu Nhi đỡ nàng ta dậy rồi cả hai cùng đi về phía nơi cánh cửa lúc hai người bước vào. Trước khi rời khỏi, Ngọc Tiêu Nhi còn quay lại nhìn lần cuối.<br> Nơi này thật kì lạ, lúc vào thì bầu trời trong xanh, yên bình, nhưng lúc đi lại âm u đen tối. Các linh thú khi trước đều trông vô hại, gần gũi, nhưng lúc này lại nhìn về phía nàng như một ác ma muốn nuốt sống nàng. Còn có cả con rắn đáng sợ đó nữa. Nàng chỉ có thể biết được. Nơi này chắc chắn không phải là Phù Quang Sâm Lâm nguy hiểm nhất Tạp Nhĩ Tháp Đại Lục. Nếu vậy thì đây có thể là một đại lục khác đi. Một đại lục cách xa Tạp Nhĩ Tháp, biến hóa vô lường và chưa được ai nhắc đến.<br> Về lại căn phòng lúc trước, Ngọc Tiêu Nhi cảm thấy thoải mái lạ thường, không còn cảm giác bất an lúc trước nữa. Ngọc Tiêu Nhi nhìn lại sự phụ nàng, nàng vẫn thắc mắc sao sư phụ lại có mặt ở đây. Không lẽ lúc nàng ta bước vào đây không ai chú ý đến sao.<br> Liên Cẩm Tú không phát giác được có người đang nhìn mình chằm chằm, nàng đi thẳng ra phía cửa rồi đi ra ngoài. Lúc sau bước vào là một vài cung nữ khác, bọn họ là những người chăm lo cho việc tắm rửa của công chúa. Có lẽ là sư phụ đã bảo họ vào hầu hạ nàng.<br> \"Công chúa, người ở trong phòng thôi sao cũng lem luốc đến vậy?\", một cung nữ đổ nước lên vai nàng. Nàng ta lấy ra những chiếc lá trên tóc của công chúa nhưng không khỏi khó chịu.<br> Đột nhiên phát giác ra bản thân quá phận, vội vã dừng tay, nàng một tay thật mạnh tát vào má rồi quỳ xuống dập đầu xuống đất.<br> \"Là nô tỳ quá phận, công chúa tha tội, công chúa tha tội\"<br> Ngọc Tiêu Nhi vốn không coi trọng chuyện này, chỉ bất ngờ với phản ứng của cung nữ kia. Trông nàng thật giống với a Thu lúc nãy vô ý đưa trà nóng cho nàng. Trong lòng hốt hoảng không biết nên phản ứng sao.<br> \"Cái đó, ngươi sao lại quỳ mau đứng dậy, mau đứng dậy đi\", Ngọc Tiêu Nhi vội vã đứng dậy khỏi bồn nước, xoay người lại nhìn cung nữ kia.<br> \"Công chúa tha tội, ta mới dám đứng\", cung nữ kia khóc lóc cầu xin, mặt nàng ta cứ dán chặt xuống đất khiến Ngọc Tiêu Nhi không thể nhìn rõ mặt của nàng.<br> \"Ta tha, ta tha, ngươi đứng dậy đi\", Ngọc Tiêu Nhi vội vã đồng ý. Nàng trước mắt cứ coi như cái gì cũng không biết vậy.<br> \"Đa tạ công chúa\", cung nữ kia đứng dậy, trong lòng nghĩ không ngờ hôm nay công chúa lại khoan dung độ lượng đến như vậy. Giống y như a Thu đã kể cho bọn họ nghe. Có lẽ các nàng trung thành tuyệt đối với công chúa, cuộc sống sau này sẽ không phải khổ nữa.<br> Ngọc Tiêu Nhi thở phào nhẹ nhõm, lại ngồi xuống mặc đám cung nữ kì rửa.<br> \"Vừa nãy ta hơi ngây người, nên không để ý đến những gì ngươi nói\"<br> Cung nữ kia nghe vậy, nhất thời thông tỏ. Hóa ra là công chúa không quan tâm những lời nàng nói, bảo sao lại dễ dàng tha thứ như vậy. Nhưng dù sao cũng may mắn lắm rồi, về sau nàng nên cẩn thận hơn.<br> Nàng cũng chỉ mới vào cung, hầu hạ công chúa cũng không nhiều nên nhất thời chưa thích ứng hết. Hôm nay coi như là bài học về sau của nàng.<br> Những cung nữ kia tuy cũng có thắc mắc giống nàng nhưng không dám lên tiếng, bọn họ lặng lẽ tắm rửa cho công chúa rồi mặc đồ cho nàng sau đó rời đi. Để lại Ngọc Tiêu Nhi trong phòng bắt đầu nghiền ngẫm các loại sách mà Liên Cẩm Tú để lại.<br> Ở bên ngoài gian phòng, Liên Cẩm Tú tập trung tất cả mọi người lại tuyên bố một chuyện.<br> \"Các ngươi cũng biết rồi đó, công chúa vừa mới tỉnh dậy, sức khỏe vẫn chưa hoàn toàn hồi phục. Cần tĩnh dưỡng vài ngày. Vậy nên không muốn ai làm phiền\"<br> Liên Cẩm Tú nói ra một hơi liền dừng lại, nàng nhìn lại sắc mặc của từng người.<br> Ở phía đối diện, tiếng xì xào vang lên không dứt.<br> \"Nàng ta là ai vậy, trông đẹp thật đó, ta chưa thấy nàng ta xuất hiện trong cung\"<br> \"Vừa nãy ta thấy nàng ta theo hoàng hậu đến, có lẽ do hoàng hậu đưa tới hầu hạ công chúa\"<br> \"Như vậy chẳng phải nói lời của nàng chính là lời mà hoàng hậu truyền lại hay sao. Chúng ta không thể không nghe a\"<br> \"A Thu, ta thấy nàng ta sắp cướp đi vị trí của ngươi bên cạnh công chúa rồi đó. Nàng vừa xinh đẹp, lại có vẻ thông minh biết lấy lòng nữa. Ngươi không sợ hãi chút nào sao\", một cung nữ đứng bên cạnh a Thu khẽ thì thầm với nàng. Với đám nữ nhân không có việc gì làm này, ngồi hóng kịch chính là trò tiêu khiển duy nhất.<br> A Thu nãy giờ không dám lên tiếng, nàng tuy là nha hoàn thiếp thân của công chúa, nhưng với Nhị công chúa thì nàng thay người hầu như thay áo. Chẳng qua thấy nàng tuổi tác tương đương mới nhận nàng, nếu không chỉ ở trong cung này bị chèn ép không thương tiếc rồi. Giờ nếu công chúa muốn thay nàng, nàng cũng không dám ý kiến. Nhưng rõ ràng trước đó, công chúa đã nói như vậy.<br> \"Nếu là ý của công chúa thì ta sao dám làm càn chứ. Dù gì thì ta cũng lường trước điều này rồi\", a Thú cúi mặt xuống, rồi lại giương vẻ mặt buồn bã nhìn Liên Cẩm Tú.<br> Liên Cẩm Tú quan sát một hồi, bất chợt phát giác ra a Thu, nàng nở một nụ cười hiền dịu không ai thấy được rồi lại khôi phục bình thường.<br> \"Vì thế từ nay nếu có ai đến thăm, các ngươi cứ bảo bọn họ công chúa sức khỏe chưa hoàn toàn hồi phục, bây giờ không muốn gặp ai cả\"<br> Mục đích của nàng là muốn Ngọc Tiêu Nhi chuyên tâm tu luyện, nếu để bọn con cái đại thần kia vác mặt đến ngoài mặt thăm hỏi, trong lòng muốn nịnh nọt xem chuyện vui sẽ ảnh hưởng rất lớn với nàng. Nói sao đi nữa thì nàng cũng hiểu đồ đệ nàng nhất. Có thông minh và chăm chỉ nhưng không có tập trung tí nào. Chỉ cần tí chuyện là sẽ bỏ mặc hết đại cục.<br> \"Kể cả hoàng hậu và hoàng thượng sao?\", một vị ma ma mặt mày phúc hậu đi tới nói, bà là người hoàng hậu đưa tới chăm sóc cho công chúa sao không biết chuyện này nhỉ.<br> \"Hoàng thượng và hoàng hậu bận chuyện chính sự, tạm thời sẽ không đến\", nàng đã làm cho hai người này tạm thời quên đi Ngọc Tiêu Nhi rồi. Nhưng nếu vươn tay ra với đám người khác thì còn hơi khó khăn và tốn sức lực nên đành dùng cách này. Dù sao về phương diện y học và ảo thuật, nàng vẫn không bằng người đó.<br> Vị ma ma kia co chút khó tin nhưng không thể không nghe, nếu thật là ý của hoàng hậu hay chỉ là ý muốn của công chúa thì bà cũng không có quyền lên tiếng. Sống trong cung nhiều năm, bà cũng rút ra được nhiều điều, có được hậu sủng của bề trên và sống yên ổn qua ngày đã là quá tốt với bà rồi. "]