["Thấm thoát đã hai ngày trôi qua. Kinh đô vẫn nhộn nhịp đông vui như những ngày thường. Người buôn kẻ bán tấp tấp nập nập. Tiếng nói, tiếng cười cùng tiếng la hét xen lẫn với những tiếng rao của kẻ bán rong. Đây quả thật là khung cảnh quen thuộc của chợ.<br> Dù nhìn qua vẫn như những ngày thường của Thiên Lăng quốc. Nhưng ở đằng sau một bức tường dày và cao hai tấc chính là Hoàng cung. Trông vô là cảm nhận được sự uy nghiêm của Hoàng Thiên Lăng quốc. Nhưng chỉ khi vào tận bên trong rồi mới thấy được sự khác thường ở đó. Vừa tịch mịch, vừa nặng nề lại có thể giết chết người khác bất cứ lúc nào của tâm trạng người mẹ lo lắng, sốt ruột cho đứa con yêu của mình.<br> Ở hoàng cung, cung điện mọc lên chi chít. Các viện tử sang trọng đã không còn xa lạ đối với bất kì ai. Nhưng đâu đó vẫn tồn tại một nơi yên tĩnh, giản dị nhưng không hề tầm thường. Bản thân nó vẫn còn giữ nguyên vẻ cao quý của mình. Khác với những cung điện khác, cung điện này yên tĩnh hơn hẳn, càng đề cao hơn sự tôn nghiêm của nó. Đó chính là Hà Uyển cung.<br> Trước một căn phòng, có khoảng ba đến bốn cung nữ đang đứng hai bên như đang nghênh đón ai đó đang trong căn phòng này. Rất nhanh sau đó, cánh cửa phòng được mở , đằng sau đó là một nữ tử bước ra, từng bước chân nhẹ nhàng di chuyển trên nền đất. Vẻ đẹp của nàng thì không cần nói, đẹp như những bông hoa trong vườn thượng uyển vậy. Đôi mắt đẹp khẽ liếc nhìn xung quanh rồi lấy sức hít một hơi thật sâu giống như động tác đầu tiên khi vừa thức dậy buổi sáng.<br> \"Thật thoải mái, đã lâu rồi không nhìn thấy mặt trời\", nàng khẽ nói một câu. Giọng nói dịu dàng êm như nước suối chảy. Lọt vào tai là tan chảy cả đáy lòng.<br> \"Công chúa, chúc mừng người đã xuất quan\", một tì nữ xinh xắn đẫn đầu đám tì nữ khác bước lên nói. Tay nàng giơ ra để đỡ lấy chủ tử của mình.<br> Võ Uyên Thư cũng thuận theo đặt tay lên tay nàng đó. Đôi mắt đờ đẫn chỉ ừ một tiếng rồi đi. Những nha đầu ở đó cũng theo sau hai nàng.<br> Bọn họ đi đến một căn viện khác trong tẩm cung, bên trong có thêm hai nha hoàn khác đang đứng im chờ đợi. Phía sau là bàn toàn những thức ăn thanh đạm còn nóng và một tách trà tươi nguyên phảng phất lên mùi thơm dịu nhẹ.<br> Võ Uyển Thư từ từ di chuyển vào phòng, ngồi xuống một cái ghế bất kì. Nha đầu xinh xắn kia đảm đang gắp một ít thức ăn vào bát chủ tử mình.<br> Võ Uyển Thư không ăn ngay, chỉ lặng lẽ cầm lên tách trà còn nóng, dùng nắp trên gõ gõ vào miệng tách rồi đưa lên miệng thổi. Sau đó chỉ nhấp một chút. Xong xuôi nàng quay sang nha đầu kia hỏi.<br> \"Xuân Hòa, những ngày ta bế quan có chuyện gì xảy ra không?\", Võ Uyển Thư hỏi người đang gắp thức ăn cho mình.<br> Xuân Hòa nghe chủ tử hỏi, liền dừng việc gắp thức ăn, hai tay nàng để trước bụng rồi từ từ tường thuật.<br> \"Công chúa, hai ngày trước, lúc nửa đêm tam hoàng tử đột nhiên đến đây tìm gặp người. Sau khi biết người vẫn còn bế quan thì thất vọng rời đi\", Xuân Hòa vừa kể vừa hơi cúi thấp đầu lại như để chủ tử nghe rõ hơn. Đồng thời hồi tưởng lại bộ dạng thất vọng của người đêm hôm đó.<br> Võ Uyên Thư đặt tách trà xuống, hơi nhíu mày lại.<br> \"Tam hoàng huynh chủ động đến tìm ta sao, bình thường ta với huynh ấy tuy có qua lại nhiều lần. Nhưng đều là ta chủ động đi tìm huynh ấy. Chưa bao giờ huynh ấy tự tìm đến ta, đã vậy còn lúc nửa đêm. Ngươi có biết vì sao không?\", Võ Uyển Thư thắc mắc một hồi, rồi quay sang hỏi tiếp.<br> Xuân Hòa nghe vậy, thử xem còn nhớ gì không nhớ lại. Đột nhiên nhớ ra gì đó.<br> \"Ta nghe nói, hai ngày trước, ngài, nhị hoàng tử, đại tiểu thư của phủ tướng quân, đại tiểu thư của hầu phủ, còn có đại thiếu gia và nhị tiểu thư của phủ thượng thư đã đi dã ngoại ở doanh trại, còn mang theo nhị công chúa nữa. Mới sáng hôm qua, cách lúc tam hoàng tử đến tìm người không lâu thì ta nghe tin nhị công chúa đi chơi bị thương nặng. Hoàng hậu đang rất tức giận. Hoàng thượng hạ lệnh cấm túc một năm hai vị hoàng tử. Còn những người khác bị tống vào đại lao\", Xuân Hòa cặn kẽ kể lại những gì xảy ra trong hai ngày qua.<br> Võ Uyển Thư nghe xong, vẫn chưa hết ngạc nhiên, lông mày vừa giãn ra lại vội nhíu lại. Nhưng càng tăng thêm độ thu hút của nàng.<br> \"Xảy ra chuyện lớn như vậy à. Xem ra tam hoàng huynh tìm ta cũng không đơn giản, huynh ấy muốn nhờ ta chữa thương cho Võ Ngọc Nhi, nhưng không gặp ta thì buồn bã trở về. Lại không ngờ sự việc mình muốn giấu lại nhanh chóng bị phát hiện sớm đến như vậy thôi\", Võ Uyển Thư lần lượt xâu chuỗi từng chi tiết một sao cho hợp lí nhất.<br> \"Võ Ngọc Nhi này bình thường đã ngu ngốc, nay lại gây thêm họa làm liên lụy những người khác, thật là vô dụng\", Võ Uyển Thư đôi mắt sắc bén, tay đặt chén trà xuống, khẩu hình nhẹ nhàng nhưng có ý mỉa mai.<br> Nàng ta nói xong liền liếc mắt những người khác, đám nha hoàn bị liếc vội vã cúi gằm mặt xuống, không dám đối diện với ánh mắt sắc bén kia.<br> \"Tất cả những gì các ngươi nghe hôm nay đều không được nói ra, kẻ nào nói ra thì tự biết hậu quả\", Xuân Hòa nhanh chóng lên tiếng cảnh cáo những người kia thay cho chủ tử mình.<br> Ở Hà Uyển cung, quyền hạn của nàng lớn nhất trong đám nha hoàn vì nàng là người thân cận nhất bên cạnh công chúa. Các việc làm như trao đổi thư từ, thu thập dược liệu tin tức đều giao cho nàng làm hết.<br> Những lời Võ Uyển Thư nói ra có thể coi là đại nghịch bất đạo, nếu để truyền đến tai Hoàng hậu sẽ là một rắc rối to. Trong khi đó nàng càng không phải con ruột của bà ấy. Nàng là trưởng côn chúa, con gái của Hoa Quý Phi, Hoa Dương Y, con gái của Hoa Thừa tướng quá cố. <br> Hồi đó khi còn là một trong những hoàng tử, hoàng thượng muốn cân bằng thế lực của mình nên đã nạp đích nữ thừa tướng yêu hắn tha thiết làm trắc phi, thật ra là bị uy hiếp. Sau khi về phủ, ngoại trừ đêm tần hôn ra thì ông đã không đến phòng bà lần nào nữa, người cứ cho rằng do ngài bận việc đối phó những hoàng tử khác nên không để tâm. Đến khi có được ngôi vị Hoàng đế thì càng không đếm xỉa gì bà. Do không thể chịu được nữa bèn quay về nhà mẹ để khóc than. Hoa phu nhân lại yêu thương con gái mình, không muốn con gái mình phải chịu tủi nhục. Hoa thừa tướng thì coi đó là sự sỉ nhục liền đi tìm Hoàng thượng. Từ đó trở đi hoàng thượng mới thường xuyên đến chõ Hoa Quý phi hơn. Nhưng năm năm trước Hoa thừa tướng bị bên nặng qua đời, Hoa gia lại ngày càng suy sụp nên Hoa Quý Phi không còn chỗ dựa nữa. Từ đó trở đi bà lại thất sủng.<br> \"Thái tử có biết việc này không?\"Uyển Thư lại hỏi tiếp. Nói tâm trạng nàng không rối bời là nói dối, đến bây giờ ngoại trừ trà ra thì nàng vẫn chưa đụng vào bất cứ thứ gì trên bàn ăn cả.<br> \"Thái tử sau đó đã cùng Nhan tướng quân và các đại thần khác dâng tấu sớ cầu tình cho bọn họ, nhờ thế ba người kia được miễn tử nhưng lại đày đi xa năm năm\", Xuân Hòa vừa nói, vừa bất giác rùng mình. Đúng là không thử là không biết. Không nghĩ đến Nhị công chúa vô dụng như vậy lại có thể khiến nhiều người phải một phen lo lắng đến thế.<br> \"Đày đi, như vậy gọi là giảm nhẹ tội sao. Hoàng huynh và những ngươi kia cũng để yên cho à?\"<br> Võ Uyển Thư xúc động, tay đập mạnh lên bàn ăn. Bát canh nóng hổi bị tràn nước ra ngoài.<br> Võ Uyển Thư đứng dậy, đi thật nhanh ra ngoài cửa, xem sắc mặt của nàng vô cùng tức giận.<br> \"Công chúa, người vẫn chưa ăn gì hết\", Xuân Hòa thấy chủ tử vội vã rời khỏi mà chưa ăn gì hết. Nhất thời lo lắng.<br> \"Dọn hết đi, ta không có tâm trạng ăn uống\", Võ Uyển Thư dừng lại ngay ngưỡng cửa nói.<br> Xuân Hòa bất đắc dĩ thở dài, quay lại sai người dọn hết đi rồi cùng đi theo Võ Uyển Thư.<br> \"Chủ tử, người muốn đi đâu?\", Xuân Hòa đi theo chủ tử hỏi nàng.<br> \"Đi tìm thái tử, hỏi cho ra nhẽ việc này\", Võ Uyển Thư lạnh lùng trả lời. <br> Suốt dọc đường đều thấy nha hoàn bà tử đi qua đi lại vội vã, gặp nàng thì cúi đầu hành lễ rồi lại chạy đi. Thỉnh thoảng có thấy một vài thái y lắc đầu đi lại, vẻ mặt tái mép. Xuân Hòa thấy vậy, tâm trạng lo lắng, còn Võ Uyển Thư chỉ lạnh nhạt liếc qua, bước chân một mạch đến Đông cung "]