["<br><br> \"Không có từ biệt người khác sao?\", giọng nam nhân lạnh lùng thốt lên. Bóng lưng cao lớn đứng ngược gió thổi bay mái tóc bạch kim đẹp tuyệt vời lên kia. <br> Hắc bào nam nhân đứng trong bóng đêm che khuất một nữ tử áo choàng đen, khóe miệng vẫn còn vương một vài tơ máu. Bọn họ bây giờ đang đứng trên một đỉnh núi cao, từ đây một bên có thể nhìn bao quát Lâm Hoài thành, còn lại bao quanh là rừng và núi&nbsp;<br> Hoàng Bắc Nguyệt không trả lời ngay, chỉ đứng yên tiêu hóa câu nói ngắn ngủi kia. Nàng còn ai khác để nói từ biệt sao?<br> Hai người đi băng qua một đoạn toàn rừng cây, đến bên dòng suối nhỏ, màu nước trong vắt phản chiếu cả bầu trời trăng và sao.<br> Cách hai người khoảng hai ba trượng, một nam tử áo bào đen cưỡi một hắc mã vội vã đi tới.<br> Hoàng Bắc Nguyệt có hơi ngạc nhiên, nàng nhìn sang bên cạnh, hướng mà Linh Tôn vừa đứng thì không thấy người đâu nữa. Hắn nói nàng từ biệt là có ý này sao?<br> Hoàng Chiến Dã nhảy khỏi ngựa, vội vàng tiến tới Hoàng Bắc Nguyệt. Hoàng Bắc Nguyệt hơi sửng sốt, nhất thời quát lớn, cảnh báo hắn đừng đến gần.<br> Hoàng Chiến Dã cũng ngoan ngoãn, hắn không đi thêm bước nào nữa, chỉ đứng im, vẻ mặt nặng nề nhìn Hí Thiên, không phải, phải là Bắc Nguyệt Quận chúa mới đúng. Không ngờ nàng ta che dấu tốt như vậy, hắn vậy mà không nghĩ đến điều này. Bí ẩn là vì sao Hoàng Bắc Nguyệt trong một đêm chợt mạnh lên một cách bá đạo như vậy.<br> Hai người đứng cách nhau không xa, đủ để nhìn rõ biểu cảm của đối phương. Nơi đây không nhiều cây cối, gió có thể lùa qua được, thổi bay lọn tóc dài của hai con người có dung nhan khuynh thành kia.<br> \"Ngươi định đi đâu vậy?\", Hoàng Chiến Dã hỏi.<br> \"Trời đất rộng lớn, đi đâu cũng được\", Hoàng Bắc Nguyệt hững hờ đáp, không để ý tới vẻ mặt bất ngờ của người khác.<br> Nàng sẽ đi theo sư phụ của mình, người đi đâu, nàng sẽ theo đấy, trời đất là nhà. Nàng chịu khổ cũng quen rồi mà.<br> \"Thái tử điện hạ, xin hãy về, Bắc Nguyệt xin từ biệt\", nàng quay đi.<br> \"Hí Thiên\", Hoàng Chiến Dã đột nhiên âm trầm, hắn gọi một cái tên khác của nàng.<br> \"Người cứ đi như vậy sao? Tiêu Nhi không phải do ngươi mà liên lụy hay sao?\"<br> Hoàng Bắc Nguyệt đứng yên, chưa khi nào Hoàng Chiến Dã trách cứ nàng, đặc biệt là vì một nữ nhân. Khóe mắt nàng có vài giọt nước lăn ra, nàng nhớ lại tai nạn vừa rồi. Ban đầu có vẻ lỗi thật sự là do nàng. Sư phụ đã nói không còn hi vọng nữa, nàng cũng cho là như vậy. Nhưng nàng vẫn sẽ tìm các người, sống phải thấy người, chết phải thấy xác.<br> \"Thái tử điện hạ, ta nhận tự ta có lỗi với nàng và Đông Lăng. Ta nhất định sẽ tìm các nàng về\"<br> Hoàng Bắc Nguyệt quay người lại, dứt khoát nói ra câu này, giọt lệ trên khóe mắt vẫn chưa được lau đi, Hoàng Chiến Dã trông thấy, nhất thời sửng sốt, liệu có phái hắn hơi quá đáng không? Bàn tay hắn được giấu sau tà áo tung bay theo gió nắm thật chặt lại, dường như trong lòng đang tự hứa một điều gì đó.<br> \"Thái tử, giúp ta một chuyện cuối cùng\"<br> \"...\"<br> \"Ngươi nói đi, ta sẽ giúp\", Hoàng Chiến Dã sửng sốt, Hí Thiên cần hắn giúp đỡ, thật là hiếm có.<br> Hoàng Bắc Nguyệt lấy từ nạp giới một chiếc hộp gỗ, trên mặt khắc bông hoa sáu cánh màu vàng điêu luyện, hẳn bên trong là thứ gì đó quý giá. Một quả lắc vàng treo trên nắp hộp gặp gió keo leng keng.<br> Nàng lấy nó ra rồi trao cho Hoàng Chiến Dã.<br> \"Hãy giúp ta giao nó cho Lạc Lạc Bố Cát Nhĩ, nói với hắn một lời xin lỗi\"<br> Hoàng Chiến Dã đưa tay ra cầm, đăm chiêu nhìn vào cái hộp đó rồi nhìn Hoàng Bắc Nguyệt.<br> \"Lần này ngươi đi, đến bao giờ ngươi sẽ về\", Hoàng Chiến Dã hỏi nàng, ngữ khí hai phần lãnh đạm, tám phần quan tâm. Dù cho ra sao, thì nàng vẫn là muội muội hắn, hắn không lúc nào bỏ mặc tâm tư lên người nàng được.<br> \"Ta cũng không biết nữa, có lẽ rất lâu, cũng có thể không bao giờ trở lại nữa\", Hoàng Bắc Nguyệt mỉm người, nhìn lên một vách đá gần nó nói. <br> \"Ta cũng có thứ muốn đưa cho ngươi\"<br> Hoàng Chiến Dã lấy ra hai chiếc cốc, hắn cúi xuống dòng nước trong vắt, làm hai chiếc cốc kia được làm đầy nước rồi giơ lên, đưa cho Hoàng Bắc Nguyệt một cái, xong hắn nhìn nàng nói.<br> \"Uống hết cốc nước của dòng sông này, hy vọng ngươi một ngày có thể trở lại đây\"<br> Cảm thấy những gì mình vừa nói có hơi mong manh, nhưng hắn vẫn mong nó thành hiện thực. Hoàng Bắc Nguyệt, Hí Thiên là một con người ưa tự do. Khi nàng ngao du bốn bể trên khắp đại lục này, có thể hơn nữa, sẽ đi đến một nơi khác tốt hơn nơi này. Như vậy nàng có thể không trở lại đây nữa, nơi mà kẻ mạnh ăn thịt kẻ yếu, không khác gì địa ngục. Nơi mà hắn được tôn vinh là thiên tài bậc nhất không ai sánh bằng nhưng lại không bảo vệ nổi nàng ấy. Nhưng đây dù sao vẫn là nhà của nàng, có rất nhiều thứ ở đây ràng buộc Hoàng Bắc Nguyệt. Tin chắc một ngày Hoàng Bắc Nguyệt sẽ quay lại đây.<br> \"Ta hy vọng ngươi có thể trở lại\", Hoàng Chiến Dã lặp lại lần nữa, hắn nhìn Hoàng Bắc Nguyệt, gương mặt xinh đẹp của nàng càng rõ hơn dưới ánh trăng sáng của bầu trời, làm người khác phải mê muội.<br> Hoàng Bắc Nguyệt quay mặt đi, tiến gần hơn một chút về Hoàng Chiến Dã, tay nàng đặt lên vai hắn, nói nhỏ.<br> \"Cảm ơn vì đã luôn chiếu cố ta, nếu có thể, ta sẽ trở lại. Nơi này là nhà của ta\", Hoàng Bắc Nguyệt nói mỗi lúc một nhỏ \"Tuy rằng không có viên mãn\", rồi nàng thì thầm nhưng Hoàng Chiến Dã vẫn nghe rõ mồn một.<br> Nói xong Hoàng Bắc Nguyệt xoay lưng rời đi, vẫn cái tư thế hiên ngàn bất diệt, dù cho bản thân nhỏ bé, dù cho bị người khác cố ý khuất phục. Nàng vẫn cứ thẳng lưng đi về phía trước.<br> Hoàng Chiến Dã đứng im nhìn theo nàng.<br> Hoàng Bắc Nguyệt, nàng là người bằng hữu chân thành nhất của hắn,hắn sẽ chờ nàng trở lại.<br> Linh Tôn thật ra không đi đâu cả, ngài ấy vẫn ở gần đó, đứng trên một cành cây rất cao, từ đó nhìn thấy hết sự việc sự bên dưới rồi biến mất cùng Hoàng Bắc Nguyệt.<br> Ở trên vách núi gần đó, có một thiếu niên áo choàng đen, bề ngoài cùng thực lực đều toát lên hai chữ \"bí ẩn\", đang đứng ở nơi cao nhất. Mắt của hắn không thấy gì cả, chỉ có thể nghe và cảm nhận. Rồi hi vọng trong tiềm thức, hắn nhìn bất định vào một chỗ, đang mơ hồ tưởng tượng về hình bóng của một người, dưới khóe mắt có hình hoa kết ngạnh khẽ giật giật.<br> Bọn họ nói nàng rất giống Hồng Liên. "]