["<br> Phượng Nghi cung hoàng hậu chi vị.<br> Hoàng hậu nương nương ngồi trước một bàn trang điểm yên lặng để một cung nữ chải tóc, ánh mắt nàng phức tạp nhìn vào tấm gương đồng.<br> \"Ngươi thấy, dạo này ta có bỏ lỡ cái gì không? Vì sao trong lòng cảm thấy trống rỗng.\" Hoàng hậu nhìn qua tấm gương, ánh mắt dừng trên hình phản chiếu của cung nữ sau lưng.<br> Cung nữ kia hơi ngạc nhiên, mất một giây để suy nghĩ câu hỏi của hoàng hậu.<br> \"Thần thấy dạo này hoàng hậu làm việc đều đặn, không bỏ lỡ cái gì cả.\" <br> \"Nhưng vì sao ta lại cảm thấy ta bỏ lỡ cái gì, nhưng nghĩ mãi không ra.\" Hoàng hậu nhăn mặt suy nghĩ.<br> Thật ra là mấy ngày nay nàng đã không đến chỗ Ngọc Tiêu Nhi thăm nom nàng. Bởi vì Liên Cẩm Tú ra tay nên mọi người đều quên mất. Những ngày này để có cơ hội cho nàng học tập.<br> \"Ái phi nhất định bỏ lỡ trẫm mấy ngày nay nên đâm ra trống trải đúng không?\" Từ cửa bước vào, một nam nhân vận hoàng bào bước tới chính là Hoàng Thượng Thiên Lăng quốc. Một phần vì quốc gia đại sự, lại có hơi tránh mặt để hoàng hậu qua cơn đau xót nữ nhi mà mấy ngày nay không ghé đến Phượng Nghi cung.<br> \"Tiểu Đức\", Hoàng hậu nương nương nhất thời giật mình. Nàng quay người ra sau để nhìn thấy ngươi nam nhân nàng yêu nhất. <br> Có thể gọi được húy danh của của Hoàng thượng cho thấy địa vị của Hoàng hậu trong lòng Thiên tử cao đến nhường nào.<br> Hoàng thượng trong lòng ấm áp bước đến bên hoàng hậu, bàn tay ra hiệu cho người bên cạnh lui ra. Cung nữ kia hiểu ý liền thu xếp đồ đạc rồi làm lễ cáo lui, để lại trong phòng hai người kia tâm sự.<br> Quay lại Ngọc Hòa cung, phía bên ngoài cung nữ ma ma đều đặn làm việc, tiếng động phát ra thì rất ít. Chỉ ở bên trong một gian phòng xa hoa nhất vang lên tiếng giở sách đều đều, kèm theo đó là tiếng thở dài.<br> Ngọc Tiêu Nhi ngồi đối diện chồng sách cao ngút, suốt mấy ngày qua nàng đã rất chăm chỉ học tập, không vùi đầu vào sách vở thì đi vào không gian do Liên Cẩm Tú tạo ra để thí luyện. Tuy không phải Liên Cẩm Tú thường xuyên theo sát nàng học tập. Chỉ khi đến bữa hay vạn nhất nàng xuất hiện để giải đáp thắc mắc cho nàng, nhưng Ngọc Tiêu Nhi vẫn chăm chỉ luyện tập không bỏ lỡ. <br> Nhưng ngày hôm nay lại có bất ngờ, đó là sự phụ nàng lại trực thuộc ở đây từ trời sáng, Ngọc Tiêu Nhi có tính chỉ yên tĩnh một mình mới chuyên tâm học tập, còn nếu có thêm người cho dù là để canh nàng thì tâm tư của nàng cũng bị xẻ đôi. Ngước mặt lên khỏi chồng sách để quan sát sắc mặt của Liên Cẩm Tú. Ngọc Tiêu Nhi trong lòng thật đang muốn giải tỏa căng thẳng, hứng thú duy nhất của nàng lúc này chính là nghe kể chuyện, hồi đó khi ở hiện đại, đang trong giờ học nàng cũng chủ động khêu gợi câu chuyện từ giáo viên để tránh học bài.<br> \"Sự phụ, vì sao lần trước ta gặp người là một thân cam y, còn bây giờ lại khôi phục khi còn ở hiện đại?\", Ngọc Tiêu Nhi thắc mắc hỏi, thật ra thắc mắc này trong lòng nàng đã lâu rồi. Chỉ hôm nay có cơ hội cho nàng hỏi thôi.<br> Liên Cẩm Tú dừng động tác giở sách, nàng ngước mắt lên nhìn đồ đệ mình qua chồng sách, trong ánh mắt không có sự tức giận. Có lẽ do từng biết nàng một thời gian dài ở thế giới kia nên nàng đã biết đến tính cách này của nàng.<br> \"Ngươi muốn biết vậy sao?\" Liên Cẩm Tú ôn tồn giọng nói nhìn Ngọc Tiêu Nhi.<br> \"Muốn muốn, sư phụ nói cho ta biết đi\", Ngọc Tiêu Nhi nghe vậy liền biết mình có cơ hội càng cao, vội đi vòng qua chồng sách, lao lên bên cạnh Liên Cẩm Tú, bóp vai cho nàng.<br> Liên Cẩm Tú thấy vậy, ánh mắt lẫn khóe miệng bắt đầu có ý cười, dù sao giờ nàng không nói ra thì về sau nàng cũng biết. Không bằng giải đáp sớm để nàng ta không thấy khó chịu trong lòng, chuyên tâm tu luyện.<br> \"Gia tộc ta có truyền thống luyện dược lâu đời ở Hồng Thiên đại lục. Về Hồng Thiên này là gì thì bây giờ kể cho ngươi biết có chút sớm. Khi ngươi học tập xong ta sẽ đưa Sử kí Hồng Thiên cho ngươi tham khảo\", Liên Cẩm Tú vừa nói, mắt lại nhìn về phía khoảng không.<br> \"Để luyện dược thì cần đến hai thuộc tính Mộc Thủy, nhưng kể từ hơn một trăm năm về trước, gia tộc đã không còn ai có hai thuộc tính như vậy rồi, chỉ còn những người một thuộc tính là Mộc và Hỏa duy nhất trong gia tộc. Trong đó Hỏa thuộc tính mạnh nhất nên có địa vị cao hơn. Mà ta là Hỏa thuộc tính nên được đề làm gia chủ. Nhưng thật ra ban đầu là để nhị muội ta làm, nàng có hai thuộc tính không may trong lần tranh chấp một trăm năm trước đến bây giờ không rõ tung tích. Còn lại ta và tam muội. Tam muội đó chính là mẫu thân của Liên Vân Chi, đứa trẻ hồi trước ngươi từng gặp\", nói đến đây Liên Cẩm Tú dừng lại để Ngọc Tiêu Nhi suy nghĩ.<br> Liên Cẩm Tú nếu không nhắc đến thì Ngọc Tiêu Nhi cũng quên mất, hồi đó lại bị hai người một lớn một bé ép buộc làm chuyện không tưởng, đó là nhận nuôi một đứa trẻ ba tuổi, nàng cư nhiên chưa có chồng lại có một đứa con, thật bực tức không chịu được. Nhưng thật may nàng không có nuôi dưỡng tiểu hài tử, bây giờ nghe nhắc đến có hơi thắc mắc đứa trẻ bây giờ ra sao.<br> Đợi khi Ngọc Tiêu Nhi suy nghĩ xong, Liên Cẩm Tú lại tiếp.<br> \"Tam muội rất có thiên phú về Luyện dược, nhưng bình sinh thân thể yếu ớt, lúc nào cũng bệnh tật nên các trưởng lão trong nhà không chọn nàng mà chọn ta, về sau khi nàng đến đại lục Tạp Nhĩ Tháp du ngoạn thì gặp được người kia. Sau đó cùng hắn kết bái phu thê sinh ra Vân Chi, thân thể vốn yếu ớt nên khi vừa sinh thì nàng đã qua đời\", nói ra lời này, Liên Cẩm Tú thoáng qua đôi mắt có chút buồn, ba người các nàng cư nhiên bây giờ chỉ còn có nàng. Trong lòng cảm thấy cô quạnh.<br> \"Vậy còn Liên Vân Chi, bây giờ nàng ra sao?\", Ngọc Tiêu Nhi nghe được câu chuyện này lại có chút chua xót khó tả. Đứa trẻ này lúc trước nàng nghe nó nói phụ thân đi vào rừng thì bị hung mãnh kia tấn công mà bỏ mạng, bây giờ lại nghe chuyện về mẫu thân nàng, đột nhiên lại dâng lên một cỗ tình thương.<br> \"Ngươi đừng nhìn đứa trẻ đó nhỏ tuổi mà coi thường, thật ra tuổi của nó đã hơn ngươi gấp mấy rồi\", Liên Cẩm Tú có chút cười cười, theo nhịp bóp vai của Ngọc Tiêu Nhi nàng có thể đoán được trong lòng nàng nghĩ gì.<br> \"Sao cơ?\" Ngọc Tiêu Nhi khó hiểu dừng động tác.<br> \"Thật ra những người ở Thiên Lăng có quan hệ với thần nên tuổi thọ rất dài, thọ nhất là năm vạn tuổi. Nhưng chỉ đến một trăm năm mươi tuổi mới thật sự trưởng thành\", Liên Cẩm Tú vừa nói, không kìm được tay che đi ý cười.<br> \"Nói vậy Vân Chi năm nay bao nhiêu tuổi rồi?\"\", Ngọc Tiêu Nhi thắc mắc hỏi, trong lòng dự tính không có điểm lành.<br> \"Đã năm mươi rồi\"<br> \"Cái gì?\", Ngọc Tiêu Nhi giật nảy mình lên, rõ ràng nàng đã liệu trước điều này nhưng vẫn còn thất thố mà nhảy dựng lên. Khiến cho sư phụ nàng một phen đau tim, đang bần thần đột nhiên cắn trúng đầu lưỡi.<br> \"Nói vậy con bé đó bằng tuổi bà ngoại ta rồi, sư phụ, sao người lại để ta nhận một bà ngoại làm con nuôi\", Ngọc Tiêu Nhi la lớn, sắc mặt kinh hãi, đi ra trước mặt Liên Cẩm Tú nắm lấy hai vai lắc mạnh.<br> Liên Cẩm Tú vừa mới cắn trúng đầu lưỡi, nhất thời tê dại, lại thêm bây giờ bị học trò sỗ sàng. Trong lòng có chút tức giận.<br> \"Hừm, dù cho nàng có đáng tuổi bà ngoại ngươi nhưng bản thân vẫn là đứa trẻ, ở Hồng Thiên chưa đến tuổi trưởng thành thì vẫn là đứa trẻ\", Liên Cẩm Tú tức giận gạt tay Ngọc Tiêu Nhi ra một bên, nhăn nhó mặt mày chất vẫn.<br> Ngọc Tiêu Nhi bất lực thân thể ngồi khụy xuống đất, nếu vậy về sau nàng gặp nó, nên biểu hiện ra sao đây.<br> \"Đứa trẻ thì vẫn là đứa trẻ, cho dù có một trăm hai mươi tuổi đi nữa thì vẫn là đứa trẻ thôi\", đó chính là quan niệm của người Hồng Thiên đại lục. Giống như ở Tạp Nhĩ Tháp là mười lăm tuổi chính là tuổi trưởng thành, hay ở hiện đại là mười tám tuổi, còn ở Hồng Thiên là một trăm năm mươi tuổi.<br> \"Thôi chúng ta bỏ qua chuyện đó đi, người vẫn chưa cho con biết về ngoại hình của người\", Ngọc Tiêu Nhi đứng dậy, phất phất tay rồi ngồi vào một cái ghé gần đó.<br> \"Khi ta lên làm gia chủ đã được người trong nha trao cho Liên Chỉ, chính là vật trên ngón tay hồi đó ngươi có lẽ thấy, thứ đó khi đeo vào người sẽ làm thay đổi bề ngoài của chủ nhân nó. Có nó cũng chính là để chứng minh thân phận gia chủ của ta\"<br> \"Liên Chỉ sao. Có phải là chiếc nhẫn ngọc đính hoa sen trên tay người không?\" Ngọc Tiêu Nhi hỏi, lúc đó trong rừng nàng có nhìn thấy chiếc nhẫn trên tay sư phụ nàng. Khi nó tiếp xúc với nàng thì đổi màu thành màu cam. Vì vậy Ngọc Tiêu Nhi có chút ấn tượng.<br> \"Đúng vậy?\", Liên Cẩm Tú không phủ nhận.<br> Nói vậy là lúc đó Liên Cẩm Tú mang theo vật chứng minh thân phận gia chủ nên có ngoại hình như vậy. Còn bây giờ nàng không mang theo, cùng với khi ở hiện đại nên bề ngoài không đổi. Vậy ra đây mới chính là bề ngoài thật sự của sư phụ nàng sao?<br> \"Sư phụ, có thể cho ta hỏi nữa không?\", Ngọc Tiêu Nhi khúm núm nhìn vẻ mặt của Liên Cẩm Tú, nhỏ nhẹ lên tiếng.<br> \"Còn chuyện gì nữa sao?\"<br> \"Là chuyện ta xuyên không tới đây, vì sao bạn bè ta cũng đến đây, là người mang họ đến nữa sao?\", Ngọc Tiêu Nhi đi thẳng vào vấn đề. Đây là nghi vẫn lớn nhất của nàng.<br> \"Đó chỉ là vô tình\", Liên Cẩm Tú không màng mọi việc nói ra.<br> Thật ra mục đích của nàng chỉ có Ngọc Tiêu Nhi thôi. Về luyện dược nàng không có thiên phú, luyện ra mười thì chỉ được một mà thôi. Một viên đó là nàng để cho Ngọc Tiêu Nhi, những viên còn lại đáng lí ra bị lỗi, không thể có tác dụng được. Nhưng không ngờ hôm đó nàng ăn may, luyện ra bao nhiều thì được hết bấy nhiêu, biết trước vậy khi nhìn thấy hình dạng xấu xí của mấy viên dược nàng không nên coi thường mà đem đi thử nghiệm thì sẽ không xảy ra chuyện như vậy.<br> Nghe thấy câu nói tùy tiện của sư phụ mình như vậy, Ngọc Tiêu Nhi chỉ biết lau đi mồ hôi cười khổ. Trên đời này, nếu nói sư phụ nàng tùy tiện đứng thứ hai thì không ai dám đứng thứ nhất.<br> \"Vậy người có biết đây là đâu không?\", Ngọc Tiêu Nhi sáp lại gần hơn, nếu sư phụ đã là người của thế giới này thì chắc sẽ không biết gì về chuyện đó, xem ra nàng có cái để chơi rồi.<br> \"Ngươi đang nhắc đến Phương Nghịch Thiên Hạ\", Liên Cẩm Tú đôi mắt sư hồ nước mùa thu, thanh lãnh nhìn Ngọc Tiêu Nhi.<br> Toàn thân của Ngọc Tiêu Nhi liền cứng đờ. Gì chớ đến cái này nàng cũng biết sao?<br> \"Có phải ngươi đang có ý định thay đổi kết cục nơi này?\", Nữ nhân trước mặt một thân bạch y giản dị, tóc búi song hành nhìn qua là tiểu cô nương mỹ miều đáng yêu, nhưng bây giờ lại là vẻ mặt yêu nghiệt, toàn thân như nước chảy tùy ý dựa vào cái bàn gỗ, hai chân vắt chéo nhau đung đưa nhìn tiểu hài tử ngây thơ Ngọc Tiêu Nhi.<br> \"Phải\", Ngọc Tiêu Nhi mất vài giây ngẫm nghĩ rồi trả lời. Cái này chính là sự thật, nếu để nàng đến thế giới này thì nàng nhất định phải làm gì đó. Càng huống hồ nàng sùng bái Hoàng Bắc Nguyệt như vậy.<br> \"Ta khuyên ngươi nên từ bỏ ý định này, đó là nếu như ngươi cần cái mạng nhỏ\", Liên Cẩm Tú một hơi khó hiểu khiến Ngọc Tiêu Nhi bất ngờ.<br> \"Vì sao chứ?\", tâm mi của nàng khẽ nhăn, hiển nhiên có chút khó chịu.<br> \"Mọi chuyện ở đây sớm đã được sắp đặt, không thể thay đổi. Nếu ngươi cố tình thay đổi sẽ nhận lấy hậu quá khó lường\", Liên Cẩm Tú cẩn trọng cảnh báo, sắc mặt của nàng càng lúc càng nghiêm trọng.<br> Ngọc Tiêu Nhi nghe vậy trong lòng có chút không tin, không phải nàng đọc truyện có người thay đổi cốt chuyện đều không sao sao? Tại sao đến lượt nàng thì lại có biến cố?<br> \"Ngươi không tin?\", sư phụ nàng một vẻ mặt ngước lên tự cao, tự đại.<br> \"Ngươi còn nhớ khi còn ở Phủ Trưởng công chúa đã cứu lấy hai cha con làm nhân chứng kia không?\"<br> Hai ngươi mà nàng nói chính là hai cha con nhà Chu quản gia, nàng đến giờ vẫn còn nhớ về trận kinh hoàng này.<br> \"Còn cả Tiêu Vận, bây giờ nàng vẫn chưa chết, lí do là vì lần trước ngươi để lại cây trâm cài cho nàng. Nàng ta đã lợi dụng nó để thoát chết khỏi Hoàng Bắc Nguyệt và Mặc Liên\"<br> \"Ý người là vì cứu bọn họ mà ta đã nhận trừng phạt sao?\", Ngọc Tiêu Nhi suy nghĩ lại, về chuyện Tiêu Vận, lúc đầu thật sự nàng cứu nàng ấy, còn về chuyện giữa nàng và Mặc Liên nàng cũng tính ra tay thì đã không còn cơ hội. Nhưng bây giờ lại không ngờ giữa hai chuyện lại có quan hệ. Như vậy Ngọc Tiêu Nhi nàng đã gián tiếp cứu nàng.<br> \"Đúng vậy, trừng phạt đối với ngươi đó là bị bắt gặp Hồng Liên và bị nàng đánh giết. Nhưng may cho ngươi là người của ta đến kịp lúc mà cứu ngươi, nếu còn tự ý thay đổi số mệnh của những người đó thì sẽ không còn ai cứu ngươi đâu\" "]