["<br><br> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br> Ngọc Tiêu Nhi sắc mặt cứng đờ đứng trước mặt Hoàng Chiến Dã. Rõ ràng đây là Quốc Tự Giám thì sao hắn lại xuất hiện ở đây. Nhưng mà cũng có khả năng là hắn tìm Phong Liên Dực.<br> \"Tham kiến Thái tử điện hạ\", Ngọc Tiêu Nhi vội quỳ xuống dập mặt hành lễ với Hoàng Chiến Dã đúng theo quy củ.<br> Thật lòng là nàng chẳng muốn quỳ xuống trước mặt hắn ta chút nào cũng chỉ vì hắn làm hư điện thoại của nàng. Nhưng mà hắn chính là Thái Tử đương triều a, điều này la sự thật một trăm phần trăm rồi.<br> Ngọc Tiêu Nhi tính ra cũng đã hành lễ khá lâu nhưng ở bên kia Hoàng Chiến Dã cũng không có động tĩnh gì cả. Đi không đi, mà cho người ta đứng dậy cũng không bảo, báo hại cho nàng vốn là người thân thể suy nhược mới quỳ một lúc mà xây xẩm cả mặt mày, mặt cứ phải dán lên thảm cỏ, vô cùng là khó chịu.<br> Còn Hoàng Chiến Dã thì ung dung mà đứng thỉnh thoảng còn cười cợt người đang quỳ trước mắt mình nhưng lại không nói lấy một lời.<br> \"Sột soạt\", một tiếng động kì là đang vang lên ở dưới thảm cỏ, dường như là rất gần nơi Ngọc Tiêu Nhi đang quỳ. Ngọc Tiêu Nhi cảm thấy có thứ gì đó đang tiến về phía của mình. Nàng khẻ di chuyển tầm nhìn trên bãi cỏ, một thứ sinh vật nhỏ nhỏ dài dài mang theo một cỗ khí kì lạ đang cử động chỉ cách tầm mắt của nàng có một đốt tay thôi.<br> \"Á...a...a...a\", Ngọc Tiêu Nhi hét lên một tiếng hét kinh thiên động địa rồi đứng phắt dậy lao lên người của Hoàng Chiến Dã làm hắn xém nữa là nhảy tim ra ngoài.<br> \"Ngươi...to gan\", Hoàng Chiến Dã lúc này luống cuống bị Ngọc Tiêu Nhi bám chặt trên người.<br> \"Nó...nó, đáng sợ lắm\", Ngọc Tiêu Nhi lần này dường như bị dọa đến mức gan to bằng trời, dính chặt mình trên người Hoàng Chiến Dã miệng khóc hu hu.<br> Hoàng Chiến Dã liền nhìn theo hướng mà nàng chỉ tay, hắn thấy một con giun tơ đang cuộn mình lại do bị Ngọc Tiêu Nhi vừa nãy hoảng sợ chạm phải.<br> Lòa sinh vật này ở trên đại lục Tạp Nhĩ Tháp căn bản không có lợi và cũng không có hại nói cách khác là một sinh vật vô dụng. Nhưng cũng có một vài luyện dược sư cấp thấp vì thiếu dược liệu mà phải dùng đến chúng. <br> Trong khi đó mỗ hài tử đang bám lấy hắn lại sợ loài vật này đến mất mật. Miệng Hoàng Chiến Dã liền cong lên, như vừa phát hiện ra điều gì đó thú vị.<br> Ngọc Tiêu Nhi thật ra hồi nhỏ đối với loài vật này vốn không có bất kì uy hiếp. Nhưng một ngày nọ khi đang ngủ thì có đứa em tầm ba tuổi đã bắt lấy một con đặt lên mặt nàng. Đang ngủ thì có cảm giác nhột nhột mở mắt ra thì thấy có một thứ dài dài nhiều chân. Trong trường hợp này thì cho dù nàng có cứng đến cỡ nào thì cũng phải la làng la xóm lên. Thế là từ đó mỗi lần con vật này đến gần nàng dù chỉ cách năm mét thôi là cũng khiến nàng khóc bù lu bu loa rồi.<br> \"Ơ...hai người\", Hoàng Bắc Nguyệt sau khi kết thúc buổi học gặp được Hoàng Anh Dạ. Nàng tính mời Hoàng Bắc Nguyệt đi chơi nhưng lại nàng từ chối nói rằng phải đi tìm muội muội.<br> Hoàng Anh Dạ mới đầu không đành lòng nhưng rồi cũng nhất quyết đi theo, nàng muốn xem xem kẻ dám cãi nhau với Hoàng huynh của mình là người trông như thế nào.<br> Ai mà ngờ khi đến nơi lại thấy một cảnh tượng như vậy chứ.<br> Nghe được tiếng của Hoàng Bắc Nguyệt, Ngọc Tiêu Nhi liền thả Hoàng Chiến Dã lao về phía nàng. Kể lại chuyện vừa nãy cho Hoàng Bắc Nguyệt nghe, nàng không thể để Hoàng Bắc Nguyệt hiểu lầm mình được.<br> \"Chỉ là một loài vật tầm thương mà ngươi cũng sợ thì sau này sẽ làm được việc gì lớn chứ\", Hoàng Anh Dạ nghe thấy được Ngọc Tiêu Nhi kể lại thì liền lên tiếng.<br> \"Muội ấy mới đến vẫn chưa thích nghi được mọi thứ thôi\", Hoàng Bắc Nguyệt liền lên tiếng giải vây, Hoàng Anh Dạ liền quay mặt ra phía khác.<br> Trên đường cùng mọi người đi ra ngoài, Ngọc Tiêu Nhi kể về việc mình được Phong Liên Dực nhận làm đồ đệ cho ho Hoàng Bắc Nguyệt nghe. Hoàng Bắc Nguyệt nghe xong liền chúc mừng cho nàng còn Hoàng Chiến Dã cùng Hoàng Anh Dạ ban đầu vốn không để ý đến nàng thì bây giờ lại nghe cực kì chăm chú. Riêng việc nàng gặp được Bạc Lương thì đợi khi hồi phủ mới kể cho Hoàng Bắc Nguyệt biết.<br> Buổi học đầu tiên của Ngọc Tiêu Nhi coi như trôi qua với cảm giác vừa đắng vừa ngọt, vừa mặn vừa bùi. Quá nhiều chuyện xảy ra nên tối hôm đó mãi mới có thể ngủ được.<br> Sáng hôm sau Đông Lăng đến cửa gọi Ngọc Tiêu Nhi dây, bản thân phải chiến đấu với sự mơ màng mãi mới có thể thoải mái mà dậy.<br> Hôm nay khi đến trường thì lại nghe tin Học Viện sắp tổ chức thi đấu kĩ nghệ. Nếu có thể thắng được đối thủ so tài cùng thì có thể được đi đến Mê Vụ Sâm Lâm. Ở Quốc Tự Giám thì chỉ có mỗi bắn cung cưỡi ngựa là được coi là kĩ nghệ tham gia thi đấu. Nhưng Ngọc Tiêu Nhi chưa được học một buổi nào thì thi thố cái gì chứ. Nghĩ mà bất lực mà...Ngọc Tiêu Nhi tay chống lên bàn thầm than thở.<br> Những thông tin trên nàng đều nghe từ Lạc Lạc thiếu gia nói với Hoàng Bắc Nguyệt, Hoàng Bắc Nguyệt sau đó xin phép ra ngoài, Nàng cũng muốn đi theo nhưng lại bị Lạc Lạc bắt lại nói chuyện.<br> \"Ngươi chính là vị cô nương hôm trước gặp ở Bích Ba Hồ, nghĩa muội của Bắc Nguyệt quận chúa?\", Lạc Lạc thiếu gia nhìn thấy Ngọc Tiêu Nhi thì nhanh chóng chạy tới bắt chuyện.<br> \"A!Hôm trước ta có hơi bồng bột và sơ ý đã để cho Lạc Lạc thiếu gia chê cười\", Ngọc Tiêu Nhi lúc này nhớ lại những chuyện hôm đó, thật sự không biết nên để mặt mũi của mình ở đâu cả.<br> \"Ha ha! Không sao, Ngọc cô nương tính tình hoạt bát hảo sảng thành thật, là loại người ta thích a\"<br> Hảo sảng, thành thật những từ ngữ này là dành cho những thiếu nam thiếu nữ ngây ngô đáng yêu như Công chúa Anh Dạ may ra còn thích hợp chứ với nàng thì...Ngọc Tiêu Nhi trong lòng nghĩ nhưng lại không nói ra. Chỉ biết cười cười cho vui.<br> Hai người quả thật rất hợp tính nhau, nói hết chuyện trên trời rồi lại xuống dưới đất. Từ chỗ của Lạc Lạc Ngọc Tiêu Nhi moi ra biết bao là chuyện hay.<br> \"Ngọc cô nương bây giờ đã mười tuổi rồi phải không?\"<br> 'Mười tuổi\", Ngọc Tiêu Nhi chỉ biết cười chứ không biết nên nói gì cho phải nữa mà.<br> \"Nếu vậy về sau cô gọi ta sư huynh đi\", Lạc Lạc hồn nhiên kêu Ngọc Tiêu Nhi gọi mình là sư huynh.<br> Ngọc Tiêu Nhi đang thắc mắc phải chăng hắn sợ mình là nhỏ tuổi nhất trường hay sao.<br> Ngồi được một lúc thì Ngọc Tiêu Nhi xin ra ngoài một lát, nói cách khác là nàng muốn trốn cơ. Hoàng Bắc Nguyệt không có ở đây mà nàng cũng không biết chữ Hán có học cũng không hiểu được nhiều nên nhân lúc này chuồn lẹ, tiến thẳng về Thất tháp điều tra một vấn đề. "]