["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; CHƯƠNG 1: NGỌC TIÊU NHI<br> \"Oaaaa...\" Một tiếng ngáp dài đều phát ra từ căn phòng nhỏ, một thiếu nữ tầm 13 14 tuổi đang lết ra khỏi chiếc giường ấm áp. Thiếu nữ đó sau khi dậy liền mò lấy chiếc điện thoại của mình, cô bất chợt hét lớn:\"TRỜI ĐẤT, đã bảy giờ đúng rồi sao\". Cô bất ngờ hoảng hốt, trông như đã muộn học. Chiếc điện thoại trên tay cô chợt rung mang theo giai điệu nhạc quen thuộc mà cô vừa nghe đã biết ai đang gọi. Nhẹ nhàng bấm nút gọi rồi từ từ đưa lên tai. Một thanh âm thật đáng sợ truyền đến tai cô.<br> -\"NGỌC TIÊU NHI! Bộ bà tính để mọi người chờ đến bao giờ hả? Tính chơi tụi này hay lười biếng mà ở nhà? Tui cấm nghe chưa, mười lăm tuổi rồi mà còn chơi trò con nít đó à. Nhanh chóng lết xác đến đây cho tôi...TÚT...TÚT...(AU: chị thật hung dữ nha).<br> \"Hôm nay bả bị sao mà nạt mình dữ vậy chứ\" Ngọc Tiểu nhi mang bộ dáng ủy khuất, bị người lớn bỏ rơi nhìn chiếc điện thoại. \"Hazz...cũng tại ngày hôm qua mải nghịch điện thoại nên ngủ muộn, sáng bây giờ mới thức dậy muộn a, không được chỉ còn 30 phút thôi, phải nhanh lên thì mới kịp được\". Ngọc Tiêu Nhi vừa nghĩ ngợi vừa nhanh chóng để chuẩn bị. Cô mở cửa tủ quần áo lấy ra một bộ chân váy siêu dễ thương chạy nhanh đi thay đồ, ngày hôm nay thật ra sẽ là ngày cuối cùng cô gặp các bạn và cũng là ngày đặc biệt, ngày mà cô nói ra tiếng lòng của mình nên cô phải chuẩn bị thật là kĩ. Mặc xong bộ đồ cô nhanh chóng buộc gọn lại mái tóc đen khá là dài lên, tóc cô rất dài nên trông nữ tính hơn những người con gái khác. Xong xuôi ngắm lại mình trong gương, Ngọc Tiêu Nhi trông khá nhỏ con, chính vì vậy mà người khác nhìn vào sẽ tưởng cô chỉ mới 13 14 tuổi mà thôi mặc dù cô đã 15 tuổi rồi. Xong rồi, Ngọc Tiêu Nhi vơ vội chiếc điện thoại, nhảy lên xe đạp điện của mình một mạch đi đến điểm hẹn.<br> Tại trung tâm thương mại của huyện, ở trước cổng có rất nhiều đi qua đi lại, trong đó có một nhóm thiếu nữ đang đứng như đợi ai đó. Ngọc Tiêu Nhi vội gửi xe đoạn chạy thật nhanh qua phía bên đó, miệng vẫn còn thở dốc:\"Mọi người đến đã lâu chưa\".<br> -\"LÂU RỒI! Bọn này đến lúc bà mới ngáp cái đầu tiên trong ngày đó\". Ngọc Tiêu Nhi vừa cất tiếng hỏi thăm thì có tiếng nói đáp lại, cứ như là trách móc vậy. Người này chính là người vừa nãy gọi điện giục cô, Nhật Minh Hoa, là bạn thân của cô. Lúc nào cũng vậy, mỗi lần có sự kiện gì cô cũng phải thúc giục cô nàng này đến thành thói mà.(AU:Cái này cũng gọi là nghiệp a).<br> -\"Ha ha, xin lỗi nha, hôm nay dậy muộn một chút\". Ngọc Tiêu Nhi thật sự nên nói gì cũng không biết chỉ có thể cười chịu. Dù gì thì người sai cũng là cô, hôm đó chính cô là người nằng nặc tụ tập lại một chỗ để đi cùng, cuối cùng lại đến muộn, phải để mọi người chờ rồi(AU:Chị lại nghiệp-_-).<br> -\"Nếu đã đến rồi thì cùng vô đi, những người khác cũng đang đợi chúng ta kìa\". Nhận thấy không khí ở đây có chút nghẹt thở, Lạc Tiểu Vy đành phải lên tiếng để đánh tan, dù gì đây cũng không phải lần đầu&nbsp;<br> Thế là nhóm người Ngọc Tiêu Nhi đi vào bên trong. Ở phía xa cũng có một tốp người đang đứng nói nói cười cười, cô theo đám bạn của mình đi về phía đám người đó.<br> -AI DA! Nhi à, bà thật cừ nhà, vì đợi bà mà mọi người còn chưa dám đi đâu nè\" "]