["<br> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; CHƯƠNG 66: Linh thú cứng đầu<br> Liên Cẩm Tú trầm ngâm suy nghĩ, ngón tay nhỏ dài khẽ vân vê cái cằm nhỏ của mình. Nàng suy nghĩ một lúc rồi nhìn xuống đồ đệ của mình, có vẻ Ngọc Tiêu Nhi rất thích thú với điều này. Thôi thì lâu lâu thỏa mãn nàng ta một lần vậy. Vừa nghĩ xong, bên khóe môi bất chợt nhếch lên một nụ cười, Ngọc Tiêu Nhi thì quá vui mừng mà không để ý đến biểu cảm này của sư phụ mình.<br> Liên Cẩm Tú giơ cánh tay lên, trên khoảng không vẽ một vài kí hiệu thần bí. Kí hiệu hiện lên rồi phóng to dần, kèm theo là hiệu ứng ánh sáng đặc biệt rồi vỡ ra. Đằng sau hình ảnh đó là một lối vào dẫn đến một không gian khác. <br> Ngọc Tiêu Nhi há hốc mồm khi thấy cảnh tượng này, sự phụ của nàng đúng là đa tài nàng, không nghĩ nàng còn là kết giới sư. Động tác nàng xuất ra đều tỏ ra rất thuần thục cho thấy đã làm điều này rất thường xuyên. Phải a, nàng ta vốn là một cao thủ hiếm thấy trên đời mà.<br> \"Đi vào đi\", Liên Cẩm Tú nhìn lấy nàng rồi chủ động bước vào không gian đó.<br> Ngọc Tiêu Nhi nhân đó đi theo sau lưng nàng, bước qua cánh cửa là hiện ra một không gian khác. Đây chính là một thế giới của thiên đường sao? Ngọc Tiêu Nhi không biết nên dùng từ ngữ nào để diễn tả nó. Xung quanh đây là những loài thực vật nàng chưa thấy bao giờ cả, có những cây cổ thụ nàng không biết tên cao ngất ngưởng, thân to hơn mười mét. Dây leo bò ngổn ngang như những con trăn hoa khổng lồ. Dưới nền đất cỏ mọc bằng phẳng xanh mướt một khoảng, điểm lên đó là những loài hoa quý hiếm trổ bông thơm ngát. Bầu trời trong xanh mà ở&nbsp; mùa thu này là rất hiếm thấy. Có những loài linh thú không biết tên bay lượn khắp nơi trên bầu trời. Ở dưới đất, những linh thú ăn có đang từng đàn đi kiếm ăn. Chúng không tỏ ra sợ hãi hay bất ngờ khi nhìn thấy có người đi vào, có lẽ đã quen với những điều này.<br> \"Sư phụ, nơi này là nơi nào vậy ạ?\", Ngọc Tiêu Nhi quan sát xung quanh rồi hỏi Liên Cẩm Tú.<br> \"Chẳng phải ngươi muốn bắt linh thú sao? Linh thú ở đây rất nhiều, cấp bậc thấp nhất của những loài linh thú ở đây là thập giai linh thú. Cứ thong thả\"<br> Liên Cẩm Tú vẫy vẫy tay vài cái, một con bạch xà từ đâu bò ra cuộn mình một vòng, Liên Cẩm Tú bước vào đó ung dung ngồi lên mình con bạch xà đó, một bàn tay chống lên thái dương mình nói.<br> Ngọc Tiêu Nhi trời sinh sợ nhất là rắn, nhìn thấy Liên Cẩm Tú không biểu cảm lại gần con bạch xà khổng lồ kia lại khiến nàng nhất thời run rẩy, sắc mặt tái mét.<br> \"Yên tâm đi, nếu cố gắng mãi mà không bắt được con nào, ta sẽ tặng nó cho ngươi\", Liên Cẩm Tú hình như rất hiểu điểm yếu của học trò nhỏ mình, nàng ta vuốt vẻ cái đầu khổng lồ của bạch xà rồi nhìn Ngọc Tiêu Nhi nở một nụ cười nham hiểm.<br> Ngọc Tiêu Nhi hét lên kinh hãi rồi quay lưng chạy một mạch về phía có nhiều cây cối nhất.<br> \"Hộc hộc\", tiếng thở dốc vang lên trong rừng sâu, nó không heo hút như mọi người nghĩ mà còn có vẻ thơ mộng nữa, nơi đây nhiều cây cối nhưng ánh sáng vẫn nhiều. Ngước lên trời vẫn có thể nhìn thấy những đám mây hồng vật vờ, linh thú bay lượn.<br> \"Hừm, nếu mình không bắt được con nào thì phải nhận con rắn kia sao. Hóa ra sư phụ không đơn giản đồng ý cho mình như vậy mà\", Ngọc Tiêu Nhi tức tối chống hai tay lên hông, giữa mi mắt khẽ nhăn lại.<br> \"Được thôi, nếu vậy thì hãy xem ta đây, chỉ là bắt thú cưng thôi mà\", Ngọc Tiêu Nhi mở to hai mắt ra, đôi mắt có phần sắc bén, miệng nở một nụ cười tự tin.<br> Sau khi tự nhủ với lòng mình, nàng ta đi về phía trước làm nhiệm vụ.<br> \"Tiểu bạch thố a, ngon lắm ngon lắm mau đến đây ăn đi\", Ngọc Tiêu Nhi giơ ra một củ cà rốt ngon lành về phía một con thỏ trắng.<br> Nhìn thấy loài động vật mềm mại đáng yêu này, nàng ngay lập tức muốn thu phục rồi.<br> \"Xoạt\" một tiếng, thỏ trắng lao về phía trước ngoặm lấy củ cà rốt rồi chạy đi, để Ngọc Tiêu Nhi ở lại với vẻ mặt chưa hiểu chuyện gì đang xảy ra cả.<br> \"Này, ngươi đã ăn của ta rồi thì phải đi theo ta, đứng lại đó\", Ngọc Tiêu Nhi kịp hoàn hồn lại, nhanh chân đuổi theo thỏ trắng.<br> Chạy đến đứt hơi rồi nàng mới bắt được nó, tay nắm lấy hai cái tay nhỏ dài và nhấc lên.<br> \"Tiểu bạch thố a, ta đã nói ngươi phải ngoan ngoãn mà không chịu nghe đâu\", Ngọc Tiêu Nhi nhấc con thỏ lên, nhìn nó với vẻ mặt bất lực.<br> Trong đôi mắt hồng của nó có chút không đành lòng, Ngọc Tiêu Nhi chỉ biết lắc đầu. Không đành lòng thì sao chứ, cũng đã bị nàng bắt rồi. Giờ chỉ cần kí khế ước với nó là xong.<br> Ngọc Tiêu Nhi rút củ cà rốt từ trong miệng của bạch thỏ ra, ai dè nó thật hung dữ. Đã bị bắt thì thôi chứ còn dành lấy đồ ăn. Liền ngay lập tức nhào về phía Ngọc Tiêu Nhi mặc cho nàng đang chế ngự hai tai của nó. Nhe ra cái miệng nhỏ của mình mà nhắm vào ngón tay nhỏ Ngọc Tiêu Nhi mà cắn.<br> Bất chợt cảm thấy đau đớn, nàng liền thả tiểu bạch thố ra ôm lấy ngón tay của mình. Thật không ngờ con thỏ này lại cắn đau đến như vậy, khi nó cắn nàng còn cảm thấy có một xuồng sức mạnh xâm nhập vào mình qua vết thương. Loài động vật bề ngoài đáng yêu như vậy nhưng không ngờ cũng thật sự nguy hiểm.<br> Thế là Ngọc Tiêu Nhi đành trơ mắt nhìn con mồi cắn lấy củ cà rốt chạy đi mất. Lần này thì tốc độ nó so với trước đó còn hơn nhiều, dù nàng có đuổi theo cũng không bắt được.<br> \"Lại thất bại nữa rồi\", Ngọc Tiêu Nhi vẻ mặt ủ rũ nhìn lại vết thương. Dù sao nàng có làm cách nào cũng không thể thành công, từ đuổi theo, dùng ảo thuật hay dụ dỗ cũng không được. Linh thú ở đây đúng là cứng đầu mà. Ngọc Tiêu Nhi trước đó đã đánh cho một con đến gần hôn mê nhưng nó vẫn không chịu thuần phục nàng, trông thấy vậy nàng đành phải thả nó đi và đi tìm con khác.<br> \"Đáng ghét, ta không tin mình không bắt được một con\", giới hạn của nàng đã được chạm đến, nàng ngẩng mặt lên hét lớn.<br> Sau khi hét xong cho bõ tức, Ngọc Tiêu Nhi ngồi xuống nền cỏ khoanh chân lại lấy ra Ngọc cầm, chính là cây đàn mà Hoàng Chiến Dã tặng, nàng đặt tên cho nó là Ngọc cầm. <br> Vài tiếng đầu thử dây, sau đó Ngọc Tiêu Nhi bắt đầu để tay lên đó đánh thành một bài nhạc. Gió đưa những tiếng đàn đi khắp khu rừng, những loài linh thú ở đó nghe thấy đều dừng động tác lại rồi nhìn về phía Ngọc Tiêu Nhi. <br> Tiếng đàn nhẹ nhàng, xen ngang là sự cứng rắn. Người bình thường nghe có cảm giác muốn đi theo nó. Ngọc Tiêu Nhi cất nên tiếng hát, tiếng hát nhỏ, nhẹ, uyển chuyển càng làm những loài linh thú chú ý đến nàng nhiều hơn, chúng từng bước tiến về phía nàng. Xếp xung quanh nàng thành một vòng tròn.<br> Ngọc Tiêu Nhi hài lòng với biểu hiện này, nàng dừng tay lại, tiếng đàn chấm dứt, những loài linh thú không còn được nghe thấy tiếng đàn nữa. Chúng ngạc nhiên nhìn mặt nhau rồi nhìn nàng. Một chút tức giận xen lẫn.<br> \"Hãy thuần...\"<br> \"Grao\"<br> Ngọc Tiêu Nhi chỉ vừa kịp nói ra hai chữ thì tiếng linh thú gào rú vang lên. Nghe đáng sợ quá nàng liền nhìn xung quanh. Tất cả những linh thú ở đây đều nhìn cô với vẻ mặt tức giận cùng hút hẫng, phải chăng là do bị nghiện tiếng đàn của nàng rồi. Nay không còn được nghe nữa nên đâm ra tức giận chăng.<br> \"Ta...ta đã nói rồi...nếu các ngươi...thuần phục ta...ta sẽ...\", Ngọc Tiêu Nhi ấp úng từng lời, sắc mặt tái mét nhìn chúng.<br> Đám linh thú hung dữ đến tột độ, chúng không câu nệ điều gì mà đuổi theo Ngọc Tiêu Nhi. Nếu còn đứng đực ra đó nàng sẽ bị húc cho lòi ruột mất, suy nghĩ vừa dứt Ngọc Tiêu Nhi liền phi thẳng về phía trước, tay ôm đàn, chân thì chạy.<br> Thật không ngờ đám linh thú này lại bị miễn cảm với tiếng đàn của nàng, đã vậy còn tức tối khi nàng không chịu đàn cho chúng nữa. Sao trên đời này lại có những con vật cứng đầu như vậy chứ.<br> \"Aaaa....sư phụ cứu ta\", tiếng kêu cứu vang khắp khu rừng, theo sau là những tiếng chân rầm rập như động đất. Cả khu rừng trong một giây liền náo thành một đống hỗn độn.<br> Nhưng ở một khu vực nào đó, vẫn còn giữ nguyên trạng thái thanh tĩnh, yên ắng. Một nữ nhân xinh đẹp ngồi tựa lưng vào một con bạch xà. Mái tóc đen dài xóa xuống lớp da như bạch tạng của bạch xà. Ung dung như không biết ở bên kia đang xảy ra một trận hỗn độn, nàng ta bình tĩnh giở ra từng trang sách nghiền ngẫm.<br> \"Trông ngươi có vẻ nhàn hạ, sao ngươi không đi cứu nữ tử đó?\", Bạch xà nheo đôi con ngươi nhỏ lại, nhìn nữ nhân đang dựa vào mình trầm giọng hỏi.<br> \"Không cần thiết, nàng ta sẽ không chết được đâu\", Liên Cẩm Tú đáp lại, không đổi sắc mặt giở thêm một trang nữa.<br> Bạch xa nghe vậy không nói gì nữa, nó chỉ thở dài rồi nằm xuống nền cỏ, đôi mắt từ từ nhắm lại tĩnh dưỡng.<br> Nơi đây thật ra chính là một trong số những nơi để trừng phạt các tiểu bối của Liên gia. Đây là tầng thấp nhất, và cũng là tầng nhẹ nhất. Chỉ để trừng trị những tiểu bối không nghe lời, lười biếng, lơ là việc học. Những đứa trẻ đó sẽ bị bắt vào đây, khi vào sắc trời sẽ biến đổi, từ màu xanh chuyển sang màu đen, kèm theo một chút sấm chớp để tăng thêm sự rùng rợn. Đứa trẻ đó sẽ bị nhốt ở đây một ngày một đên, thi thoảng sẽ bị linh thú ở đây rượt đuổi nhưng sẽ không bị bọn chúng cắn chết. Chỉ như vậy thôi nhưng bất kì đứa trẻ nào cũng sợ hãi nơi này. <br> Ngọc Tiêu Nhi lúc mới vô sắc trời chưa biến đổi là do nàng chưa phải là đứa trẻ hư, cũng một phần do Liên Cẩm Tú căn dặn. Còn bây giờ thì, bầu trời đổi sắc, mây đen kéo đến che kín bầu trời. Nữ oa kia xem ra đã mắc phải tội lớn rồi. Bạch xà lại một lần nữa thở dài.<br> \"Các ngươi đừng nóng nữa, ta đã đánh muốn nát cái tay rồi đó. Phải để cho ta nghỉ ngơi chứ\", Ngọc Tiêu Nhi tức muốn thét lên.<br> Nàng bây giờ bộ dạng hơi thảm một chút, tóc tai bù xù, vài ngọn cỏ còn vướng lên tóc, lên áo. Có lẽ do chạy không đủ nhanh đã bị bọn linh thú tóm lại và bị bọn chúng bắt hầu đàn. Nhưng thấy quái nào nàng đánh từ đầu buổi đến cuối buổi đám linh thú vẫn không con nào phục nàng. Cứng không được mà mềm cũng không xong.<br> \"Ta đã nói rồi, ta mệt rồi, ta không đánh nữa. Có giỏi thì các ngươi lên đánh đi\", Ngọc Tiêu Nhi đứng phắt dậy, tay chỉ vào cây đàn rồi quát lớn.<br> Đám linh thú trông vẻ mặt phách lối hiếm thấy của nàng mà tức giận. Đây chính là lần thứ hai bọn chúng gặp một người cứng đầu như vậy, lại dám chống đối bọn chúng khi nàng ta là một đứa trẻ hư bị nhốt vào đây.<br> Trông thấy biểu cảm này của đám linh thú này, Ngọc Tiêu Nhi vẫn không đổi sắc, trải qua một trận vừa rồi đàng đã biết rằng chúng không dám giết nàng, nếu không giết được nàng khi việc gì phải sợ chứ.<br> \"Xè xè\", một tiếng động kì lạ vang lên, đám linh thú nghe thấy vội tránh xa hai bên, một con rắn không lồ đang tiến vào.<br> \"Thời gian đã hết rồi nhưng ngươi vẫn chưa thu phục được con linh thú nào sao?\", giọng nữ trong trẻo vang lên, Liên Cẩm Tú đứng trên Bạch xà nhìn xuống Ngọc Tiêu Nhi nói, đồng thời không quên giương một nụ cười tự đắc.<br> \"ta...ta chấp nhận học tập trong ba tháng...không cần linh thú gì hết\", Ngọc Tiêu Nhi sợ hãi nép sau một góc cây, nghĩ đến nàng phải cả ngày ở cùng với rắn là đã thấy rùng mình rồi.<br> \"Chẳng nhẽ ở với ta khó khăn đến vậy sao?\", Bạch xà nheo mắt lại, lẩm bẩm trong miệng nhưng vẫn để Liên Cẩm Tú nghe thấy, nàng ta nghe được cũng chỉ cười không nói gì. "]