["<br><br> <br><br> \"Ai ra tay\", giọng nói của một thiếu niên trẻ vang lên trong khung cảnh hỗn độn, pha lẫn sự lạnh lùng và lười biếng.<br> \"Tu...Tu La Thành...tóc đỏ...Hồng Liên Tôn Thượng\", một kẻ đang hấp hối dưới chân, cố hết mình để trả lời.<br> Tóc đỏ sao? Cả vùng này chỉ có Hí Thiên là tóc đỏ, mà Hí Thiên lại là Hoàng Bắc Nguyệt.<br> Còn Tu La Thành là tổ chức vô cùng bí ẩn, là nơi hành sự vô cùng tàn độc, đã bao năm nay không còn tung tích.<br> Hoàng Bắc Nguyệt vậy mà có quan hệ với tổ chức nguy hiểm kia.<br> Tiêu Vận nép mình vào một bụi cây, nơi không ai có thể phát hiện ra mà cũng thể quan sát được hết thảy mọi việc.<br> Đúng là nàng đã được Hoàng Bắc Nguyệt thả đi, nhưng Hoàng Bắc Nguyệt là ai chứ. Tiêu Vận nàng đã nhìn thấy thân phận kia của nàng, làm sao có thể yên thân mà ra ngoài được.<br> Dọc đường đi nàng gặp rất nhiều mãnh thú, bọn chúng đã bị thứ gì đó kích động đến bạo loạn. Thiên Tuyết Miêu đang bị trọng thương, không thể hành sự lỗ mãng.<br> Vừa đi vừa đề phòng, cố gắng tránh khỏi đám mãnh thú mà không biết làm sao mà nàng càng đi thì càng vào sâu trong rừng.<br> Cảm nhận được luồng nguyên khí mạnh mẽ cùng sát khí nồng đậm. Tiêu Vận nhanh chân trốn đi một chỗ. Bản thân nhìn thấy hoàn toàn khung cảnh ghê người kia.<br> Thuộc hạ của thiếu niên này đều bị Tu La Thành và Hồng Liên tóc đỏ Hoàng Bắc Nguyệt kia giết hại. Nhất định hắn sẽ tìm người báo thù.<br> Thực lực của hắn vừa nhìn sơ qua đã biết là không thể chọc vào. <br> Lần này Hoàng Bắc Nguyệt chết chắc rồi.<br> \"Ngươi...ngươi có phải là đang tìm người tóc đỏ không\", Tiêu Vận chậm chạp rời khỏi chỗ núp. Can đảm đối mặt với thiếu niên trước mắt.<br> Bây giờ nàng mới có thể nhìn rõ con người này. Thân hình khá nhỏ, có lẽ chỉ mới mười mấy tuổi thôi. Nhưng toàn thân lại phát ra uy áp khiến người ta phải run sợ. Dưới khóe mắt của hắn có một bông hoa kết cạnh đen sì nhưng lại đẹp và tà mị.<br> Mặc Liên nghe thấy tiếng nói, theo bản năng quay người về phía thanh âm phát ra. Vẻ mặt hết sức đề phòng.<br> \" Biết\",chỉ lạnh lẽo, lười biếng phát ra một từ duy nhất.<br> \"Ta...ta biết, ta biết có một ngươi như ngươi nói. Nàng ta cũng ở Lâm Hoài Thành này\", Tiêu Vận cả người toát ra từng đợt mồ hôi, miệng liên hoàn nói, chỉ sợ không cẩn thận sẽ bị người kia đoạt mất mạng nhỏ của mình.<br> Hoàng Bắc Nguyệt thả nàng ta nhưng lại sớm sắp xếp nàng không thể ra ngoài. Như vậy vừa khỏi mất công vấy bẩn tay mà còn khiến nàng chịu thống khổ. Một công đôi việc. <br> Dù sao thì mẫu thân của nàng cũng bị nàng làm cho sống không bằng chết ở trong ngục rồi. Mượn tay người khác giết người coi như không cảm thấy lương tâm cắn rứt.<br> Mặc Liên mắt không nhìn thấy gì, bên tai chỉ văng vẳng tiếng nói nữ nhân. Vẻ mặt chán ghét nhưng không ra tay giết người, hắn đang tìm người và nàng là người dẫn đường cho hắn đi.<br> \"Đi\", Mặc Liên lười biếng.<br> \"Ừm, ngươi đi theo ta, bên này\", Tiêu Vận nghe hiểu ý, dẫn đường cho người phía sau.<br> Dọc đường đi quả nhiên mãnh thù không đến gần được nàng.<br> \"Dực Vương tử và Bắc Nguyệt Quận chúa về rồi\"<br> Phong Liên Dực và Hoàng Bắc Nguyệt sau khi tham quan một vòng khu rừng thì trở về với đội ngũ.<br> Đám Dong Binh đoàn đột nhiên đột kích vào trại của đội ngũ Học Viện. Nhưng do bị mai phục nên đã thảm bại trở về.<br> Nam Cung Trưởng lão tập hợp các đệ tử lại điểm danh nhưng lại không thấy ba người, Phong Liên Dực, Hoàng Bắc Nguyệt và Tiêu Vận.<br> Hiện tại Phong Liên Dực và Hoàng Bắc Nguyệt đã về, vậy còn Tiêu Vận thì đi đâu mất?<br> \"Oa! Thật đáng yêu\", Hoàng Anh Dạ thích thú nhìn hổ con trên tay Hoàng Bắc Nguyệt.<br> Nàng định vươn tay lên sợ vào đầu nó thì bản mặt hiền lành của hổ biến mất trở nên dữ dằn hơn.<br> \"Ghao\"<br> \"Nó không thích ta\", Hoàng Anh Dạ giật mình nói.<br> \"Nó hình như chỉ thân thiết với Nguyệt tỷ và sư phụ\", Ngọc Tiêu Nhi cũng tò mò tới xem Xích Kim Thánh Hổ, sợ nó bài xích mình nên nàng chưa dám sờ.<br> \"Hình như tiểu gia hỏa này không có cha mẹ, lại có chút sợ hãi con người\" Phong Liên Dực lấy tay vuốt ve đầu nhỏ của Xích Kim Thánh Hổ, vẻ mặt giải thích.<br> \"Thế à\", cả Ngọc Tiêu Nhi và Hoàng Anh Dạ cùng cảm thán.<br> Nhận thấy có điều không ổn, cả hai cùng quay sang nhìn mặt nhau rồi quay đi không nói gì cả.<br> \"A, hổ ngoan, khi nào về nhà chị sẽ nấu đồ ăn ngon cho em ăn\", Ngọc Tiêu Nhi nhanh chân hơn chạy lên làm thân với hổ con.<br> \"Ta về sau sẽ dạy ngươi đi săn, săn thật nhiều thú vật, giúp ngươi rèn luyện, trở thành một con hổ dung mãnh nhất khu rừng này\", Hoàng Anh Dạ cũng không chịu thua, cũng chạy lên dỗ dành lời ngon ngọt với hổ con.<br> Con Xích Kim Thánh Hổ này đã là thần thú tứ giai, công chúa nói những lời đó có phải hơi thừa không. Mà cho dù thế nào thì người dạy cũng là Hoàng Bắc Nguyệt chứ đâu phải nàng.<br> Ngọc Tiêu Nhi cứng mặt nhìn lên Hoàng Anh Dạ mỉm cười vô tư với nó.<br> Hai mỗ thiếu nữ cứ như thế tranh nhau nói chuyện với hổ con mà không quan tâm đến chuyện gì nữa.<br> \"Bắc Nguyệt Quận chúa, nhị tỷ Tiêu Vận của Quận chúa đã mất tích, không biết quận chúa có nhìn thấy hay không\", Nam Cung Trưởng lão liền hỏi Hoàng Bắc Nguyệt.<br> \"Lúc ta chưa ra khỏi doanh địa thì ta có thấy nhị tỷ ra khỏi lều. Trông có vẻ là đi tản bộ\", Hoàng Bắc Nguyệt suy ngẫm trả lời Nam Cung Trưởng lão.<br> \"Nhưng có lẽ lát nữa tỷ sẽ quay về, mọi người không cần lo\", Hoàng Bắc Nguyệt nói câu này, mắt hướng về Ngọc Tiêu Nhi.<br> Nam Cung Trưởng lão cũng không hỏi nữa. Quay lại phân phó đám học trò, chuẩn bị lên đường. "]