["<br><br> <br><br> Roi da kia được chặn lại, Ngọc Tiêu Nhi hoàn hảo không bị thương nhưng cũng có chút hoảng hồn, bản thân phải đứng hình năm giây mới hoàn hồn được.<br> Đám tiểu thư kia thấy một màn như vậy thì vô cùng kinh ngạc. Tiêu Nhu so với các nàng càng ngạc nhiên.<br> \"Tiêu Nhi, muội không sao chứ\", nam nhân che chắn Ngọc Tiêu Nhi lúc nãy liền hỏi thăm nàng với giọng trầm ấm, ôn hòa.<br> Đám tiểu thư kia càng thêm kinh hãi khi thấy người đó hỏi thăm một tiểu cô nương bằng giọng thân thiết như vây.<br> Ngọc Tiêu Nhi lúc này trước mắt có hơi tối tăm lại thêm nghe thấy một thanh âm từ một nam tử. Lắc lắc cái đầu nhỏ liền ngẩng đầu lên xem.<br> Nam nhân này thật sự là cao, Ngọc Tiêu Nhi phải ngửa hết cỡ mới thấy được mặt của hắn. Một khuôn mặt tuyệt sắc cùng với lam khi quấn quanh người có thể khiến bao nhiêu nữ nhân mới nhìn là đã điên đảo. Nhưng Ngọc Tiêu Nhi lại không giật mình vì gương mặt quá đỗi mê người đó mà lại vì nàng đã quá quen thuộc với gương mặt này.<br> \"Lương...Lương ca\", Ngọc Tiêu Nhi ấp úng phát ra từng đợt âm thanh.<br> \"Muội không sao là tốt rồi\", Bạc Lương đôi tay nhẹ nhàng vuốt ve lại mái tóc xù của Ngọc Tiêu Nhi giống như công việc quen thuộc của người anh trai quan tâm người em gái của mình.<br> \"Các ngươi...CÚT!!!\", Bác Lương lúc này quay sang đám người đang đứng hình nãy giờ quát. <br> Đám người kia nghe như vậy liền lật đật chạy đi, một số người không cam tâm ngoái đầu lại bị hắn cho một cái trừng.<br> Trong trí nhớ của họ thì Bạc Lương, đại thiếu gia của phủ Tướng quân là một vị công tử lạnh lùng và lãnh khốc vô tình, làm việc thì vô cùng quyết đoán nên rất được Bạc tướng quân ưu ái. Ngoài ra hắn nhan sắc so với các vị vương gia và thái tử cũng không kém nên trở thành nam nhân trong mộng của bao cô gái. Trước giờ chưa từng nghe tới hắn có có quan hệ mật thiết với nữ tử nào. Vậy mà hôm nay lại một thân che chắn Ngọc Tiêu Nhi, lại giọng điệu thân thiết với nàng. Trong số đó cũng có một vài vị tiểu thư vốn ái mộ hắn từ lâu. Tay nắm chặt lại, xem ra cuộc sống sau này của nàng không mấy được yên ổn.<br> \"Lương ca, ca cũng ở đây sao?\", Ngọc Tiêu Nhi nhìn thấy Bạc Lương cũng ở đây liền vô cùng kinh ngạc chẳng nhẽ mình xuyên không còn kéo thêm người.<br> \"Ừ, ta cũng không biết vì sao lại ở đây nữa\"<br> Bạc Lương lần lượt kể lại mọi chuyện cho Ngọc Tiêu Nhi nghe. <br> Chuyện là trước khi xuyên đến đây, hắn cũng có đi dự tiệc cưới với ba mẹ của Ngọc Tiêu Nhi, khi về thì thấy trong người hơi mệt nên năm ngủ một lát. Khi tỉnh thì thấy mình đã ở trong một căn phòng lạ, còn bản thân thì đang trong cơn trọng thương do vận nguyên khí quá mức mà phản phệ. Ngày tháng qua đi, vết thương bắt đầu lành hắn, hắn cũng bắt đầu làm quen với nới này. Trước kia sống ở hiện đại vốn là con của một thương nhân, sở hữu gia tài khủng. Cha mẹ lại mất sớm, đứng trước bao ánh nhìn ước ao của người trong họ, Bạc Lương dần trở nên quyết đoán và mạnh mẽ hơn nên khi đã trở thành Bạc Lương của thế giới này, việc hòa nhập vào tính cách nguyên chủ không phải chuyện khó.<br> Sau khi nghe Bạc Lương kể lại chuyện, Ngọc Tiêu Nhi thở phào nhẹ nhõm, coi như ở thế giới này, nàng không còn cô đơn một mình.<br> \"Tiêu Nhi, hôm nay ta đã thấy muội bị người khác khi dễ. Vậy thì những ngày tháng sau này nhất định sẽ phải chịu khổ không ít. Không bằng ta đưa muội về phủ tướng...\"<br> \"Muội hiện tại đã có nới ở tốt, thân phận hiện tại là Ngũ tiểu thư trong phủ trưởng công chúa. Có vị tỷ tỷ yêu thương muội. Huynh không cần phải lo cho muội đâu.\", Ngọc Tiêu Nhi nhanh chóng chặn lời Bạc Lương từ chối, nàng bây giờ không muốn bản thân phải phiền hà với Bạc Lương. Nói xong liền quay đi.<br> \"Tiêu Nhi, muội đến bây giờ chẳng nhẽ còn giận ta về chuyện đó\", Bạc Lương liền nắm chặt lấy tay nhỏ của của Ngọc Tiêu Nhi.<br> \"A\", Nàng đột nhiên bị nắm thật chặt vào cánh tay. Cảm thấy từng trận đau buốt đang truyền tới từ cánh tay nơi bị nắm, nhất thời kêu lên.<br> Bạc Lương thấy vậy vội buông tay, hắn không nghĩ rằng mình lại dùng khí lực lớn đến như vậy với nàng.<br> \"Ta...ta xin lỗi\", Bạc Lương nhanh chóng nhận sai với nàng.<br> \"Không sao\", Ngọc Tiêu Nhi xoa xoa chỗ đau của mình rồi quay lên nói với Bạc Lương,<br> \"Chuyện kia, muội sớm đã không muốn để tâm. Cho dù có để tâm thì Ly cũng không sống lại được\"<br> Nói xong Ngọc Tiêu Nhi liền quay đi.<br> \"Tiêu Nhi\"<br> \"Muội mới tới sẽ không biết đường, để ta dẫn muội\", Bạc Lương nói, hắn dù sao cũng không muốn nàng lại bị lạc đường rồi gặp chuyện.<br> \"Vậy huynh chỉ ta chỗ học đàn là được rồi\", Ngọc Tiêu Nhi vốn không biết đường nên đành quay lại nói.<br> \"Vậy...muội đi thẳng theo hướng này sẽ tới\"<br> Bạc Lương chỉ tay mình về một phía, Ngọc Tiêu Nhi thấy vậy liền cảm ơn ơn rồi đi ngay.<br> Sau khi nàng rời đi thì có một người hướng chỗ Bạc Lương đứng đi tới.<br> \"Tham kiến Thái tử điện hạ\", Bạc Lương nhanh chóng ôm quyền hướng Hoàng Chiến Dã mà hành lễ.<br> \"Ừm\", Hoàng Chiến Dã không lạnh không nhạt đáp lại Bạc Lương.<br> \"Sắp vào học rồi ngươi còn đứng đây\", Hoàng Chiến Dã nhắc nhở Bạc Lương rồi đi thẳng về phía Đông Viện.<br> \"Đa tạ Thái tử điện hạ đã nhắc nhở\"<br> Bạc Lương lúc trước thật ra đã gặp qua Hoàng Chiến Dã. Lần nào Hoàng Chiến Dã cũng là biểu cảm lạnh lùng, cao quý. Vừa nãy cũng vậy, nhưng Bạc Lương lại cảm thấy lần này lại có hơi khác. Cụ thể là như thế nào thì hắn cũng chưa biết được. <br> Cuối cùng nghĩ mãi không ra, Bạc Lương quay lưng lại hướng về phía Đông Viện, nơi mà Hoàng Chiến Dã vừa hướng tới đi mất. "]