["Hoàng Bắc Nguyệt nhìn theo Cửu đầu điểu bay xa. Con Cửu đầu điểu này tuy bị nàng chặt mất hai cái đầu, đáng nhẽ đã chết dưới lưỡi đao của nàng. Nhưng Hồng Liên từ đâu đi ra cản trở. Ả ta rất mạnh, Hoàng Bắc Nguyệt là Cửu tinh Triệu hồi sư nhưng lại bị nàng đánh cho trong thương. Con người vừa hung chiến và kiêu ngạo như vậy. Hiện tại nàng chưa đủ sức để đối phó. Đoạn Hoàng Bắc Nguyệt cưỡi Băng Linh Huyễn Điểu bỏ đi.<br> Ở một góc rừng, Hoàng Bắc Nguyệt xuống khỏi Băng Điểu để đi bộ, Linh thú của nàng đã bị thương rồi, không thể để nó gượng ép chính mình vì nàng nữa. Nàng vừa đi, tay vừa lấy đao chống đỡ thân thể, mái tóc đỏ rực như lửa xõa xuống, che phủ cả tấm lưng nhỏ bé của nàng. Miệng ho khan ra một ngụm máu lớn.<br> \"Đáng ghét\", Hoàng Bắc nguyệt phun ra một câu thật khó chịu.<br> Hồng Liên, cái con người kì lạ kia còn đang ráo riết tìm nàng, nơi này căn bản không an toàn. Hoàng Bắc Nguyệt vừa đi vừa suy tính. <br> Nàng không biết bây giờ Tiêu Nhi, Đông Lăng ra sao. Rốt cuộc tại sao lại đụng độ nàng. Phải chăng là vì Thần thú và Chức Mộng thú của nàng đã khiến chúng chú ý. Thật tồi tệ, đáng lẽ ra nàng không nên để Đông Lăng ở lại một mình, không nên để linh thú ở lại đó, dẫn dụ bọn chúng đến. Nàng bây giờ mới thấy hối hận, nhưng đã muộn rồi. Còn chưa biết sống chết của hai người ra sao. Thật mong hai người còn an toàn để nàng có hi vọng tìm ra bọn họ.<br> Khu rừng trước đó còn khá im ắng, đột nhiên Hoàng Bắc Nguyệt cảm nhận được hơi thở của con người. Có ai đó đang hướng về phía nàng. Có đến hai người, người đi trước thì không có vấn đề gì, còn người đằng sau thì, nàng chưa hề nghe qua ở Nam Dực quốc có người mạnh như hắn. Ngoại trừ Hồng Liên kia.<br> Thấp thoáng phía xa xa, là bóng dáng của một nữ tử và nam tử khác nhỏ tuổi hơn nàng. Bọn họ lao nhanh về phía nàng như đang tìm nàng từ lâu rồi, một chút ồn ào xen lẫn.<br> \"Cô ta chính là Hồng Liên tóc đỏ mà huynh nói.\", một giọng nữ tử trong trẻo vang lên, pha lẫn chút khàn đặc.<br> Nữ nhân vận hồng y cao quý, mái tóc nâu dài được thắt đuôi ngựa, để lại hai bên má hai lọn tóc nhỏ cố định bởi hai viên châu, trông hẳn ra dáng một tiểu thư hào môn, nhưng trông tính khí thật nóng nảy, nàng chính là Tiêu Vận, vị Nhị tiểu thư của Phủ trưởng công chúa vừa biến mất cách đây mấy giờ. Không nghĩ đến gặp lại nàng ta bên cạnh lại có một cao thủ.<br> Hoàng Bắc Nguyệt nheo mắt nhìn nàng. Từ chỗ Yểm, nàng biết được nam tử áo đen, cũng là người hôm trước nàng kéo ra từ chỗ người bán vằn thắn là Mặc Liên, cũng là người Quang Diệu Điện như Hồng Liên kia. Nhưng xem thực lực mạnh hơn hẳn Hồng Liên. Có người đồn rằng hắn con của thánh quân Quang Diệu Điện.<br> Xem ra ngày chết của Hoàng Bắc Nguyệt nàng đã tới rồi. Hoàng Bắc Nguyệt cười khổ trong lòng.<br> Từ đằng xa, tiếng thét của Hồng Liên thật sự ngày một rõ, Tiêu Vận và Mặc Liên cũng nghe thấy. Đặc biệt là Mặc Liên, hắn ngơ ngác gọi tên nàng ta một lần, Tiêu Vận thấy vậy cho là Hoàng Bắc Nguyệt sắp không xong rồi, càng đắc chí hơn.<br> \"Hoàng Bắc Nguyệt, xem ra ngày chết của ngươi tới rồi\".<br> \"Nhị tỷ, ngươi vội cái gì. Hôm nay ta chết cũng lôi ngươi xuống làm đệm đỡ lưng\", Hoàng Bắc Nguyệt ngạo kiều nhìn Tiêu Vận, dù khóe miệng có vài tơ máu chảy ra nhưng nàng vẫn thản nhiên lau đi rồi cất lên một nụ cười như xã giao với Tiêu Vận<br> Nghe được giọng nói này, Mặc Liên chợt ngẩn người, giống như hắn đang tìm kiếm nó vậy. Là nàng ấy...<br> \"Ngươi tưởng ngươi có bản lĩnh đó sao? Chết đến nơi rồi còn cứng mồm\".<br> \"Ta có bản lĩnh hay không, ngươi phải thử mới biết được chứ\". Thanh băng đao trên tay Hoàng Bắc Nguyệt phát sáng, hướng về phía Tiêu Vận.<br> \"Ngươi không phải muốn giết nàng ta sao?\" Tiêu Vận đột nhiên nép ra đằng sau Mặc Liên, đôi mắt ánh lên vả tha thiết, cầu khẩn. Hoàn toàn không để ý vẻ chán ghét của Mặc Liên.<br> \"Hiện giờ đã bị thương rồi, không cần tốn bao nhiêu sức là có thể giết rồi đó\".<br> Hừm. Là cửu tinh triệu hồi sao, ai bảo nàng ta đắc tội với kẻ khác, chết là điều không thể chối cãi. Tiêu Vận vừa nói vừa đắc chí. Coi như Hoàng Bắc Nguyệt chết đi, thù mẹ nàng sẽ được trả, nàng lại có thể quay lại như trước kia, là thiên tài của Nam Dực Quốc.<br> Nhưng, người tính đâu bằng trời tính. Đố ai biết được mọi chuyện sau lời nói của mình chứ.<br> Thật sự ngoài dự đoán của Tiêu Vận. Rõ ràng người hắn giết phải là Hồng Liên tóc đỏ. Không. Là Hoàng Bắc Nguyệt Hí Thiên mới đúng. Vì sao bây giờ lại chuyện sang nàng rồi.<br> Tiêu Vận khó thở nhìn xuống dưới cổ mình, rồi nhìn sang sắc mặt của Mặc Liên. Hắn hành động quá nhanh và bất ngờ làm nàng không kịp phản ứng. Tại sao chứ, cả hắn cũng vậy sao, bề ngoài đơn thuần nhưng thay lòng trong chớp mắt. Tiêu Vận nàng chưa muốn chết, nàng vẫn còn muốn sống. Đôi mắt đen tuyền tỏ vẻ không thể tin được, con ngươi phản lại muôn vàn tia điện, có vài ngấn nước đang lan ra khắp đồng tử rồi chảy ra ngoài, rớt xuống dưới hòa mình với lòng đất. <br> Tiêu Vận sao có thể cam lòng được, nàng vẫn còn sức, từ trước ngực lấy ra một đồ vật, đồ vật ấy lại phát sáng kinh diễm, là cây trâm cài Ngọc Tiêu Nhi đưa cho Tiêu Vận hồi ở Mê Vụ Sâm Lâm, nàng vẫn chưa đưa lại cho nàng. Hoàng Bắc Nguyệt, lúc đó vì nhìn thấy nó mà ngươi đã bỏ qua cho ta, liêu có lần thứ hai không?<br> Đôi mắt chợt nặng trĩu, Tiêu Vận dần hô hấp không thông, rất nhanh nàng sẽ gặp được mẫu thân của nàng, càng nghĩ, nước mắt lại chảy càng nhiều hơn.<br> \"Dừng lại\", Hoàng Bắc Nguyệt chợt cất lời làm cho Mặc Liên bất giác nới lỏng lực tay, Tiêu Vận nhờ thế được thoát. <br> Nàng bị rơi xuống đất, ngồi hẳn lên thảm rêu ngơ ngác nhìn Hoàng Bắc Nguyệt, vậy là nàng đã thành công, nàng vẫn sống.<br> Mặc Liên nghe theo tiếng động, trừng mắt với kẻ hắn mới tha. Tiêu Vận bất giác rùng mình.<br> Hoàng Bắc Nguyệt âm trầm nhìn Tiêu Vận, trong lòng cảm thấy khó hiểu cho những gì mình vừa mới làm.<br> \"Hôm nay ngươi tha cho ta, ngày mai ngươi sẽ hối hận\", Tiêu Vận cất tiếng khàn khàn. Nàng không sợ Hoàng Bắc Nguyệt tức giận rồi ra lệnh cho Mặc Liên giết nàng nữa. Vì lòng quần tử, nàng rõ hơn ai hết. Nhưng thật đáng tiếc, Hoàng Bắc Nguyệt đã tự thừa nhận nàng không phải quân tử.<br> Hoàng Bắc Nguyệt không nói gì, lông mi cong chợt nặng, rũ xuống.<br> \"Tiêu Nhi bị bắt đi rồi\", Hoàng Bắc Nguyệt thông báo.<br> \"Ngươi nói cái gì cơ\", Tiêu Vận kinh ngạc, nàng đột nhiên đựng dây.<br> Mặc Liên chợt thấy có phản ứng, tia điện trên bàn tay hắn chợt xuất ra, Hoàng Bắc Nguyệt nhanh chóng cản hắn lại.<br> \"Hừm, giờ thì ngươi biết vì sao ta tha cho người rồi chứ\", Hoàng Bắc Nguyệt liếc qua Tiêu Vận rồi chuyển ánh mắt, miệng cười nhạt.<br> Tiêu Vận vẫn không thể tin được, chân này chống đỡ chân kia ráng đứng thẳng.<br> \"Nếu ngươi muốn biết rõ hơn thì tìm Thái tử và Công chúa Anh Dạ\". Nàng vừa nói, vừa liếc nhìn phía sau lưng mình. Tâm trạng có chút vội vã.<br> Tiêu Vận đứng ngây người, Tiêu Nhi xảy ra chuyện, sao có thể chứ. Trải qua bao nhiêu chuyện, nàng cứ cho là với bản tính đơn thuần của nàng sẽ có một cuộc sống yên ổn, sao có thể xảy ra chuyện đucợ chứ. Thái tử điện hạ, công chúa Anh dạ, còn cả ngươi nữa, Hoàng Bắc Nguyệt, chẳng phải các người rất lợi hại sao, sao lại để cho muội ấy gặp chuyện chứ. Tiêu Vận khụy chân ngồi phệt xuống đất, nước mắt nàng lại tuôn rơi. Hai tay ôm lấy mặt khóc nức nở.<br> Thật không giống với một cường giả chút nào cả. Nhưng hãy cho phép nàng, cho phép nàng được khóc một lần, lần cuối cùng thôi. "]