["<br><br> \"Hôm nay là ngày Thái hậu về triều, trẫm đặc biệt mở ra yến tiệc cho người, các ái khanh hôm nay cứ thoải mái no say hết mình. Không cần câu nệ trẫm. Ha ha ha\", Hoàng thượng đứng trước Ngai vàng, hướng mặt về phía bách đại thần nói lớn, miệng cười sảng khoái. Vua cười, lòng người cũng yên không cảm thấy khó khăn.<br> Hoàng thượng nhìn xuống hài lòng gật đầu, người quay lại dìu Thái hậu đến chiếc ghế bên tay phải, còn Hoàng hậu ngồi bên tay trái, các phi tử khác lần lượt ngồi ở hai bên.<br> Tiệc bắt đầu, mở đầu cũng chỉ là dàn nhảy múa của các vũ cơ được mời từ bên ngoài hay đã có chỗ ở sẵn trong cung. Vấn đề này thì Ngọc Tiêu Nhi cũng chả bận tâm mấy.<br> Điều mà nàng bận tâm chĩnh là kĩ thuật của họ, trước giờ nàng chỉ được xem ca múa như vậy trên phim thôi, chưa xem ở ngoài đời bao giờ. Không nghĩ đến người xưa lại múa đẹp như vậy, bản thân Ngọc Tiêu Nhi là con gái càng không có hứng thú vướng mắt đến ca hát nhảy múa mà vẫn bị hút hồn. Đã vậy nhan sắc của từng người đều góc cạnh rõ nét, là nhan sắc cực phẩm xứng chân với những đại minh tinh ở hiện đại luôn rồi.<br> \"Ngươi thích vũ khúc này sao?\", Anh Dạ ngồi ở bên cạnh Ngọc Tiêu Nhi, vừa cầm điểm tâm ăn vừa hỏi nàng. Ánh mắt nhìn đám vũ cơ không có nửa điểm hứng thú.<br> \"Không rõ nữa, ta chỉ thấy họ đã xinh đẹp còn nhảy hay. Thật đáng để ngưỡng mộ\", Ngọc Tiêu Nhi nói, nàng nhìn lại Anh Dạ.<br> Anh Dạ một thân hồng phấn y, đôi mắt có ngấn nước bao quanh, lấp lánh dưới ánh nến của Hoàng cung, tóc được chải tỷ mỉ, những cây trâm cài được cắm trên đầu cũng chỉ để làm nền cho nhan sắc mỹ lệ kia. Bảo sao nàng sau này được xưng là đệ nhất mỹ nhân của Nam Dực quốc, ngay khi còn nhỏ đã mỹ như vậy rồi thì thử thêm năm năm nữa xem. So ra thì đám vũ cơ kia vẫn thua xa dưới móng chân nàng.<br> \"Thực sự là đẹp, nhưng cũng chỉ nhờ vào son phấn trên mặt thôi.\", Anh Dạ biếng nhác lấy tay chống cằm, mắt khẽ đảo qua Ngọc Tiêu Nhi nói.<br> \"Làm nghề này thì thật sự son phấn vẫn là cần thiết, ngươi nói vậy cũng có hơi phũ\", Ngọc Tiêu Nhi né tránh ánh mắt ấy, tiếp tục xem ca múa.<br> Thật ra Anh Dạ nói không sai, những cô gái bên kia nhìn sơ qua thật sự đẹp, nhưng nếu quan sát kĩ hơn thì sẽ thấy một mặt toàn phấn trắng, có người tô son không tốt lại để cho lem. Anh Dạ vốn đã đẹp nên khi nàng để mặt mộc dự tiệc cũng đủ để lấn áp nhưng thiên kim nổi danh khác. Riêng nàng, cả son cũng không biết đánh thì lấy gì để người khác chú ý hay trọng dụng.<br> Nhìn quanh điện một vòng, là yến tiệc chào mừng Thái hậu, dường như còn là nơi để mọi người giao lưu cùng nhau. Những kẻ quyền quý đang cố gắng lôi kéo phe cánh về mình. Một số kẻ thấp còn cố tình tiếp cận bề trên để được có chỗ dựa, làm tốt coi như đời nở hoa, làm không tốt sẽ bị người chê cười, bị mọi người gán cho cái danh \"Bắt quàng\". Yến tiệc này nhiều khi còn hiểm hơn cả chiến trường nữa.<br> Các cô nương chưa có hôn ước thường cố gắng thể hiện một chút để được các công tử khác chú ý đến mình, mong bản thân được gả đến chỗ tốt. Nữ nhân ở thời nào cũng vậy, có câu \"Phụ nữ hơn nhau ở tấm chồng\", tuy thời đại này lấy thực lực làm chính nhưng nữ nhân ở đây vẫn bị đối xử bất công như thường, người có thực lực bên ngoài được mọi người tôn kính, bên trong lại bị người trong gia tộc coi trọng nhưng thực chất là lợi dụng để có được quyền, có tiền chưa đủ vẫn phải có quyền. Điển hình như Tiêu Vận và Hoàng Bắc Nguyệt chính là ví dụ.<br> Nếu Tiêu Vận đã là thứ nữ rồi mà còn là phế vật nữa thì thử hỏi đãi ngộ giữa nàng với Tiêu Linh liệu có khác nhau không? Hay khi biết Bắc Nguyệt có thực lực thì thái độ của Tiêu Khải Nguyên liệu có thay đổi nhanh chóng như vậy không?<br> Thử hỏi nàng bây giờ nếu không nhờ có Hoàng Bắc Nguyệt bảo hộ liệu còn sống sót đến giờ?<br> \"Này, ngươi nghĩ gì mà thất thần ra thế?\", Hoàng Anh Dạ nhìn nàng, hốt hoảng cắt ngang suy nghĩ kia làm nàng giật mình.<br> Ngọc Tiêu Nhi chỉ nhìn nàng cười rồi lắc đầu. Nếu Anh Dạ không có tình cảm với Phong Liên Dực hay không bị Tống Mịch tráo đổi thì có lẽ cả bây giờ lẫn mai sau nàng vẫn sẽ thiên chân hồn nhiên không vướng sự đời.<br> Anh Dạ thấy biểu cảm của nàng thì khó hiểu, cảm giác nàng hôm nay không như mọi khi, nhưng nàng không nói ra mà lặng lẽ xem ca múa tiếp.<br> Ca múa kết thúc, tiếp đó các vị tiểu thư quyền quý cố tình thỉnh mình lên biểu diễn nhằm được lọt vào mắt của một hoàng tử hay công tử quyền quý nào đó, các yến tiệc lớn như vậy chính là cơ hội tốt cho các nàng, cơ hội tốt cho tiền đồ sau này.<br> Ngọc Tiêu Nhi xem họ biểu diễn, rất hay và chuyên nghiệp nhưng nàng vẫn cảm thấy chua xót, không phải cho mình mà là cho những nữ nhân đang cố gắng tìm kiếm chỗ dựa cho bản thân, họ không thể quyết định cho vận mệnh của bản thân, chỉ có thể gửi gắm cho người khác, nhỏ gửi phụ mẫu, lớn gửi nhà chồng. Thật sự bất hạnh.<br> Nàng khi đến thế giới này đã thề sẽ không đi theo bước chân của những nữ nhân đó. Nàng muốn quyết định vận mệnh của bản thân và cả...tình cảm của mình. Bạc Lương cũng tốt, nhưng nàng không yêu hắn, chỉ coi hắn là ca ca, như vậy đâu phải gọi là tự mình quyết định. Thậm chí bản thân còn không có quyết định yêu ai nữa, tình cảm vốn có từ trước đến giờ đều đã dành cho một người suốt hai năm nhưng không có hồi đáp mà còn nhận lại sự khinh bỉ cay đắng, cho đến bây giờ thì nó đã gần như cạn kiệt rồi. Nàng không tài không sắc càng không có tình cảm, vậy nên nửa đời sau có lẽ không thiết tính toán những chuyện rườm rà rắc rối như vậy.<br> \"Ngọc cô nương, tại hạ họ Triệu, nhà đứng thứ tư tên Lực. Đã nghe đến cô nương từ lâu, nay được phước thấy tận mặt, thật sự hổ thẹn không bằng\", đứng trước mặt nàng là một hoa công tử khá là ưa nhìn, nhưng nhìn chung hơi màu mè và phong lưu.<br> \"Triệu công tử không biết có gì chỉ giáo?\", Ngọc Tiêu Nhi khách sáo tay này cầm tay kia nói.<br> \"Không có gì chỉ là muốn cùng cô nương cùng nhau trao đổi thôi\", hắn ra dáng thư sinh miệng cười ôn hòa nói. Nhưng lọt vào mắt Ngọc Tiêu Nhi chỉ là sự giả dối, nếu không phải biết nàng đang có tín nhiệm của Hoàng Bắc Nguyệt và những người khác thì liệu có kiên nhẫn đi ra đây nói chuyện.<br> \"Bổn công chúa còn đang bận bịu nói chuyện chính sự với nàng, ngươi tốt nhất nên biết điều mà ra chỗ khác, đừng nên làm vướng mắt ta\", Anh Dạ ở đâu hay lúc nào cũng vậy, nàng vẫn cứ nóng nảy, đơn thuần. Hai ba câu liền dùng ánh mắt quét tên hoa công tử kia đi. Ngọc Tiêu Nhi cũng chỉ biết lắc đầu, này là quá nóng nảy đi, sợ rằng ngày nào đó sẽ tự hại thân thôi.<br> Thật ra trước hắn đã có khoảng hai ba người đến bắt chuyện với nàng, mục đích giống nhau và hoàn toàn đều bị Hoàng Anh Dạ đuổi đi không thương tiếc. Nàng chính là nữ nhi được Hoàng Thượng đương triều sủng ái nhất, được Hoàng Chiến Dã và mọi người bảo hộ, bọn chúng cũng chỉ ngậm ngùi mà quay đi, không dám để lại nửa điểm không hài lòng. Nói ra thì cũng phải đa tạ Anh Dạ, nếu không nhờ có nàng thì một mình nàng chưa chắc đối phó được một người chứ huống chi là ba bốn người như vậy. "]