["<br> Ngọc Tiêu Nhi cử chỉ vô cùng dịu dàng đỡ lấy Võ Ngọc Bình đứng lên. Võ Ngọc Bình như được của ló, nàng ta ngước mặt lên nhìn Ngọc Tiêu Nhi. Có lẽ nàng ta đã nghĩ nhiều, kẻ yếu vẫn là kẻ yếu, vẫn phải phụ thuộc vào người khác. Nếu hôm nay nàng ta làm khác thì thử xem sau này nàng ta tiếp cận Ngôn Thần kiểu gì đây. Trong lòng vừa nghĩ vừa nhạo báng thầm. <br> Trông sắc mặt hồng hào tươi tắn kia, Ngọc Tiêu Nhi thừa biết trong lòng nàng ta nghĩ cái gì. Cũng chỉ quỳ có một cái thôi, đổi lại chính là biểu cảm hoảng hốt và cử chỉ ân cần lấy lòng của Nhị công chúa cũng coi như có lời, nếu truyền ra ngoài nàng ta cũng không thấy mất mặt. Ngược lại càng thêm vinh dự vì trước giờ Nhị công chúa có câu nệ với ai như vậy ngoại trừ nàng ta chứ.<br> \"Đa tạ muội muội\" Võ Ngọc Bình thuận theo đứng dậy, hai tay nắm chặt lấy tay của Ngọc Tiêu Nhi.<br> Ngọc Tiêu Nhi trong lòng nghĩ, nữ nhân này nắm chặt tay nàng như vậy có phải đang ngầm cảnh cáo gì không. Quả thực quá đề cao bản thân rồi. Ngọc Tiêu Nhi không vội vạch trần, miệng nở nụ cười hòa cái, cùng lúc một bên chân nàng bỗng dưng mềm nhũn lao người về phía trước. Võ Ngọc Bình do đứng trước mặt nàng nên theo bản năng đưa tay ra đỡ, nhưng không ngờ Ngọc Tiêu Nhi lại bước quá đà mà dẫm lên chiếc giày thêu hoa mẫu đơn của nàng ta, nàng ta chân bị dẫm cảm thấy đau đớn nổi lên. Kèm theo thân người ngã về phía sau. Một thân y phục hoa lệ lăn lộn trên nền đất. Ngược lại Ngọc Tiêu Nhi đã được nha hoàn đỡ kịp, bản thân nguyên vẹn đứng trên mặt đất nhìn xuống bộ dạng thảm hại của Thanh Hà Quận chúa xinh đẹp, tài giỏi nhất nhì Thiên Lăng quốc.<br> Kì thực cú ngã vừa rồi cũng chả to tát gì, người bình thường cũng đỡ được nàng mà không bị trầy xước gì. Nhưng chẳng qua nàng thấy bộ dạng yếu đuối có thừa kia cảm thấy nghi hoặc nên giả vờ ngã xem mức độ yếu đuối đáng thương của nàng ta là ở mức nào. Ai ngờ được nàng ta thật sự ngã, có lẽ do vừa nãy quỳ xuống đất một chút cộng thêm yếu đuối quá giới hạn nên sinh ra tác dụng phụ chăng.<br> \"Bình nhi, ngươi không sao chứ?\" Ngôn Thân vừa nãy còn quỳ, hiện giờ nhìn thấy mỹ nhân đột nhiên lăn ra đất, y phục tóc tai vị vấy bẩn thì bỏ hết quy củ chạy ra đỡ nàng. Hoàn toàn quên đi sự tồn tại của Nhị công chúa và thái tử cùng nhị hoàng tử kia.<br> \"Tỷ tỷ, tỷ không sao chứ, thật không ngờ vì đỡ ta mà ngươi phải chịu khổ như vậy. Ta thật có lỗi quá\" Ngọc Tiêu Nhi đột nhiên hốt hoảng, toan chạy đến đỡ người thì bị Ngôn Thần chặn lại.<br> \"Không cần công chúa nhọc tâm, tự ta đỡ muội ấy dậy\" Ngôn Thần không chút khách khí để lại một ánh mắt như dao sắc.<br> \"Ngươi...\" Võ Lạc Phong tận mắt nhìn thấy thái độ này của Ngôn Thần, vẻ mặt tức giận khôi phục lại. Đang tính đi lên giáo huấn hắn ta một trận thì bị ánh mắt của Ngọc Tiêu Nhi cản lại. Ngọc Tiêu Nhi cố ý dùng ánh mắt ám chỉ hai người đứng yên đó để nàng tự giải quyết. Dù sao cũng là chuyện nữ nhi thường tình với nhau, hai đại nam nhân đây xen vào có chút không hợp cho lắm.<br> \"Cái đó không phải lỗi tại công chúa, là ta bất cẩn, huynh đừng trách cứ công chúa\" Võ Ngọc Bình được Ngôn Thần đỡ dậy, bề ngoài yếu đuối vô cùng, cộng thêm câu nói vừa rồi, nam nhân nào mà không thương xót nàng quả thật không bình thường.<br> \"Ngươi thật không trách ta sao, tốt quá ta còn tưởng ngươi sẽ rất giận ta đó\" Ngọc Tiêu Nhi từng biết đến tình tiết này qua phim truyện, cách ứng phó thật không thiếu. Võ Ngọc Bình nói không trách nàng, nàng ngại gì không nói cảm tạ.<br> Mọi sự ngoài dự liệu của Võ Ngọc Bình, đáng lẽ ra Võ Ngọc Nhi phải phân minh biện luận cho bản thân chứ. Như vậy nàng mới lấy được sự đồng tình. Đằng này lại ngoan ngoãn cảm tạ. Ngược lại biến Ngôn Thần trở thành kẻ nhỏ nhen không biết quy củ, đến nàng cũng phải bị vạ lây.<br> \"Tạ công chúa, ta cảm thấy có chút không khỏe. Xin cáo lui\" Võ Ngọc Bình gương mặt đầy hắc tuyến, trông thật giống như không khỏe.<br> Ngọc Tiêu Nhi biết chút y thuật thông qua quá trình khổ học suốt ba tháng nay. Lúc nãy nhìn nàng có vẻ yếu đuối nên nhân lúc đỡ nàng ta dậy liền dò xét kinh mạch. Không thấy có gì khả nghi cả, ngược lại vô cùng khỏe mạnh, chứng tỏ bình thường ăn không ít đồ tốt của thiên hạ. Vậy là Ngọc Tiêu Nhi biết vị Quận chúa này đang giả vờ có thừa nên mới dám tính kế nàng ta. Giờ lại bảo không khỏe, xem ra đấu không nổi nữa rồi nên mới phải rút lui đây.<br> \"Không sao, ngươi cứ về đi, mà ta khuyên ngươi khi trở về nên sử dụng nhiều món tốt cho da mặt, ta cảm thấy da mặt hôm nay của ngươi có chút không tốt, chỗ trắng chỗ đên, thỉnh thoảng còn nổi gân, xuất hiện nếp nhăn nữa đó\" nàng tỏ ra lo lắng nhắc nhở Võ Ngọc Bình, những người ở đây ai chả biết nàng ta như vậy là bị nàng chọc cho tức. Vậy mà lại lợi dụng cơ hội nói nàng ta xấu xí già nua cơ.<br> Nói xong lời này Ngọc Tiêu Nhi lại không quên để lại nụ cười hòa ái, sáng chói. Càng như vậy lại càng khiến cho Võ Ngọc Bình tức giận. Hôm nay chắc là do có thái tử và nhị hoàng tử nên nàng ta mới dám hống hách như vậy, chẳng qua cũng chỉ để giữ thể diện cho hoàng gia thôi. Đợi ngày sau nàng có thù tất báo.<br> \"Đa tạ công chúa nhắc nhở\" Võ Ngọc Bình thân thể dựa vào Ngôn Thần, sắc mặt trắng đen cố gượng cười nhìn Ngọc Tiêu Nhi. Phải nói nàng ta xinh đẹp động lòng người, nhưng khi tức giận lại cực kì đáng sợ chứ không yêu mị như Võ Uyển Thư chút nào.<br> \"Cái đó mười ba tháng sau là sinh nhật của thánh thượng. Không biết ta có còn diễm phúc được múa phụ họa tiếng đàn của công chúa không đây\"<br> Mười ba tháng sau chính là sinh thần của hoàng thượng, nàng cũng nghe những cung nữ nhắc đến, đang băn khoăn không biết chuẩn bị gì cho Hoàng thượng thì có người đến mách bảo, nàng vui còn không kịp nữa. Phải biết tài đàn của nàng là do đệ nhất đàn sư chỉ bảo, trong số nữ tử nàng xưng nhị thì không ai dám xưng nhất. Nữ tử này chủ động tìm nàng thì chỉ có làm nền thôi. Có điều nàng ta còn nói là \"còn\", xem ra trước đây đã từng rồi. Nghĩ đến đây nàng liền hiểu câu chuyện trước kia như thế nào. Võ Ngọc Bình là triệu hồi sư hệ phong, thân hình mềm nhẹ lả lướt như gió. Lại nói đến vũ thì ở Thiên Lăng nàng ta là đệ nhất. Xem ra nói là muốn \"phụ họa\", nhưng thực ra là muốn dìm nàng xuống dưới nước để không ngóc đầu lên được.<br> \"Được, ta cầu còn không kịp\", Ngọc Tiêu Nhi hảo sảng phun ra một câu. Trước giờ tài đàn của nàng chưa được kinh diễm dưới con mắt chúng sinh lấy một lần, nay có cơ hội ngại gì không làm chứ. Binh tới tướng chặn, để xem nàng ta sẽ làm được gì hay ho đây.<br> Thật dễ nàng để có được sự đồng ý này, Võ Ngọc Bình phía dưới lộ ra nụ cười đắc ý. Công chúa thì sao, đến lúc đó xem ai mạnh hơn sẽ là người đứng đầu.<br> A Thu, Võ Lạc Nhân và cả thái tử Võ Lạc Phong nghe vậy nhất thời kinh hoảng. Không phải nói ở hoàng cung mà cả kinh thành, ai mà không biết công chúa đàn dở chưa tính dở nhưng tư chất lại hết sức tầm thường. So với một tiểu thư thường dân học đàn một tháng cũng không bằng. Nếu bây giờ kết hợp với đệ nhất vũ ở Thiên Lăng quốc sẽ ra sao. Nhẹ sẽ bị người khác chê bai, chỉ có thể làm nền. Mà nặng sẽ bị phỉ bang là không tự lượng sức, phá hủy một điệu vũ khúc độc đáo của Thanh Hà Quận chúa.<br> Năm ngoái thật sự đã xảy ra sự việc này. Võ Ngọc Nhi biết được tư chất của nàng như thế nào. Nhưng không ngừng nghỉ nuôi hi vọng. Bản thân lại kính trọng Võ Ngọc Bình vô cùng. Cảm thấy nàng được kết hợp với nàng ta là niềm tự hào. Nhưng kết quản thật sự đúng như trên. Hoàng hậu đau lòng phải ngả bệnh. Hoàng thượng thì vô cùng tức giận. Nhưng Lê vương lại dương dương tự đắc nói rằng đây nội tình của những đứa trẻ, không nên can thiệp. Lại nhận thấy Võ Ngọc Nhi không phản ứng gì, gần như ngầm chấp nhận. Hoàng thường tuy tức giận nhưng cũng không nhúng ta vào nữa. Về sau những lời đó cũng bị ép xuống. Chính là do Võ Ngọc Bình làm, chính nàng ta xây dựng nên câu chuyện, nhưng hai tháng sau cũng là nàng ta dập tắt. Thật sự khó hiểu vô cùng. Nhưng việc này lại đổi lại sự cảm kích từ Võ Ngọc Nhi.<br> Hiện tại thấy Ngọc Tiêu Nhi đang đi theo vết xe đổ đó. Lòng người thấy sự bất an vô cùng.<br> Sau khi hai người kia rời đi, Võ Lạc Phong vội vã đi đến chất vấn nàng.<br> \"Ngươi bị sao vậy, ngươi có biết nàng ta đang gài bẫy ngươi không. Cả Thiên Lăng quốc này ai mà không biết...\"<br> \"Ai mà không biết Nhị công chúa thể chất yếu đuối, cầm nghệ tầm thường. Kết hợp với vũ khúc của Thanh Hà Quận chúa chỉ khiến cho điệu vũ sẽ là một thảm họa. Nhưng thật ra nàng ta múa vô cùng tốt, dù cho tiếng đàn có khó nghe cũng không lấn áp đi sự kinh diễm của nó. Đây gọi là hại người không thành mà còn rước thêm một cái họa\" Ngọc Tiêu Nhi tiếp lại lời của hắn. Từng câu từng chữ giống như nói lên suy nghĩ của hắn khiến những người bên cạnh một phen kinh hãi.<br> \"Có điều hoàng huynh à, nếu ta không đồng ý thì kết cục có khác gì không hả. Càng thêm nữa kẻ bị người khác coi thường trước kia...ta bây giờ không phải rồi\"<br> Ý của Ngọc Tiêu Nhi là người tạo ra thảm họa đó là Nhị công chúa tầm thường hống hách kia, còn nàng là Ngọc Tiêu Nhi, đồ đệ duy nhất của Bắc Diệu Dực vương tử. "]