["<br><br> <br><br> \"Đây là...\"<br> Mập mờ trong đám cỏ dại tươi tốt kia, đứa trẻ ba tuổi mặt nhom nhem, vẻ mặt khi nhìn thấy hai người có vẻ là sợ hãi.<br> \"Đứa bé này là sao?\", Hoàng Chiến Dã thu lại nguyên khí của mình, nhìn vào hài tử thắc mắc.<br> \"Ngươi hỏi ta! Ta biết hỏi ai!\", Ngọc Tiêu Nhi bất ngờ bị hỏi, vặn hỏi lại đối phương.<br> Nàng đi lên, đến gần đứa trẻ, giơ tay lên chầm chậm đến gần.<br> \"A\", hài tử bật khóc làm nàng giật mình. Đứa trẻ kia kêu lên vô tư sà vào lòng của nàng như tìm được nơi an toàn nhất cho bản thân.<br> Ngọc Tiêu Nhi bị bất ngờ đột ngột, ngơ ngác nhìn hài tử rồi nhìn lại Hoàng Chiến Dã.<br> \"Nó không sợ ngươi, có vẻ đối với ngươi yêu quý\", Hoàng Chiến Dã cũng hơi ngạc nhiên, một đứa trẻ sao lại không chút sợ hãi khi tiếp cận một người lạ chứ.<br> Ngọc Tiêu Nhi đem đứa trẻ ra xem kĩ hơn. Đây là một bé gái, mặt có hơi đen do đất cát bám phải nhưng nói chung là đứa trẻ xinh xắn, lớn lên ắt hẳn xinh đẹp. Xem chất liệu mà đứa trẻ mặc thật không giống như là con cái của một tiều phu dù có hơi rách rưới. <br> Ngọc Tiêu Nhi tiếp tục quan sát, đột nhiên nàng phát hiện ra, có vẻ nàng đã hiểu vì sao nó không sợ mình. Trên cổ tay của đứa trẻ cũng có một bông Kim Liên, đứa trẻ thấy nàng cũng có nên cho rằng là người nhà mà không sợ hãi chăng.<br> \"Trước tiên chúng ta ra ngoài đi\", Ngọc Tiêu Nhi ôm lấy đứa trẻ vào lòng, quay sang nói với Hoàng Chiến Dã.<br> Hoàng Chiến Dã đồng ý dắt nàng ra ngoài.<br> Cả Mê Vụ Sâm Lâm chợt âm u hẳn, các Phù Quang dường như không còn ngoan ngoãn phát sáng như lúc nãy nữa, đột nhiên hung dữ lộn xộn.<br> Luồng nguyên khí màu xanh đục chùng chình trong rừng. Phát hiện có bất thường, Hoàng Chiến Dã dừng bước, chặn trước mặt Ngọc Tiêu Nhi và đứa trẻ.<br> Ngọc Tiêu Nhi cũng hơi lo lắng quan sát, dường như uy áp mà sư phụ để lại đang dần biến mất, một uy áp không kém cạnh đang tồn tại trong rừng.<br> \"Grao\", tiếng kêu chói tai vang khắp rừng, thoang thoảng đâu đó là mùi máu tươi, tiếng la hét thất thanh của con người khẽ truyền đến.<br> Hài tử được Ngọc Tiêu Nhi ôm trên tay áp sát mặt vào người nàng, miệng khóc liên tục thất thanh hơn nữa.<br> Cả khu rừng trở nên nguy hiểm hơn trước kia.<br> \"Soạt\", tiếng xé gió mạnh mẽ phát ra, một bóng dáng xanh lục thấp thoáng di chuyển trong không khí, hướng về phía có người sống mà tấn công.<br> Hoàng Chiến Dã vận chuyển nguyên khí đuổi đi thứ kì lạ kia.<br> Vật kì lạ kia dường như là vô hình, ẩn ẩn hiện hiện không rõ ràng, hoàn toàn né được sự tấn công của Hoàng Chiến Dã, thoắt ẩn thoắt hiện, một mực nhằm vào ba người họ tấn công không dứt.<br> Ngọc Tiêu Nhi vận chuyển hỏa khí tấn công lại, hoàn toàn nhắm trúng đối phương.<br> Kẻ tấn công bị trúng đòn bất ngờ đổi hướng, hung dữ quay ra tấn công nàng thay vì say sưa không dứt với Hoàng Chiến Dã.<br> \"Viêm\"<br> Tứ Diễm Hỏa Kì Lân lên sàn, toàn thân hỏa tím uy áp ngập trời, nhưng lại không là gì với yêu quái kia.<br> Hoàng Chiến Dã nhảy lên lưng linh thú, hết mình tấn công lại đối thủ đáng gờm.<br> \"Ngọc Tiêu Nhi! Tránh đi!\", Hoàng Chiến Dã vừa đánh nhau, vừa giục giã Ngọc Tiêu Nhi.<br> Ngọc Tiêu Nhi hơi bất động, do dự không dứt.<br> \"Ta chạy rồi...còn ngươi phải làm sao\", Ngọc Tiêu Nhi một tay ôm đứa trẻ, một tay niệm chú truyền sóng âm trong không khí tấn công lại cùng Hoàng Chiến Dã.<br> Hoàng Chiến Dã không nói gì nữa, hắn trực tiếp chạy đến chỗ của Ngọc Tiêu Nhi, vận chuyển nguyên khí cấm chế, bất ngờ phóng hết toàn lực đem nàng bay ra xa. Quay lại tiếp tục một mình chiến đấu.<br> Ngọc Tiêu Nhi đột ngột bị mang đi, vô cùng ngạc nhiên, toàn thân bị nguyên khí bao phủ, không thể cử động được. Hoàng Chiến Dã đây là có ý gì.<br> Đứng ở khoảng cách rất xa, Ngọc Tiêu Nhi vẫn có thể nghe thấy tiếng ồn của một trận đấu kịch liệt, nghe thấy tiếng kêu của Tứ Diễm Hỏa Kì Lân, nghe được cả tiếng khan ra máu của Hoàng Chiến Dã.<br> Chính mắt từ một khe hở trông thấy hắn ngã xuống bên cạnh Linh Thú của mình.<br> \"Hoàng Chiến Dã! Mau thả ta ra!\", Ngọc Tiêu Nhi thống khổ giãy giụa trọng sự cấm chế của nguyên khí.<br> Hoàng Chiến Dã ngã xuống, nguyên khí hắn đưa cho nàng dần tan biến, điều này báo hiệu một điều, Ngọc Tiêu Nho lo lắng, hi vọng chỉ là lo lắng.<br> Nàng để lại đứa trẻ, một mình chạy đến chỗ kia. Nhấc lên một Hoàng Chiến Dã máu me đầy mình, liên tục gọi tên lung lay hắn, sẽ không phải hắn vì mình mà xảy ra chuyện như vậy chứ.<br> Đáp lại nàng là vẻ mặt tái nhợt, hai mắt nhắm liền không mở.<br> Con quái vật kia vẫn không buông tha, đẩy nhanh tốc độ hơn, lao về phía nàng.<br> \"Grao\"<br> Một đạo nguyên khí màu cam bay đến, nhắm thẳng con quái vật ghê tởm kia, quái vật bị trúng chiêu. Trong nháy mắt tan biến trong không khí.<br> \"Sư phụ\", Ngọc Tiêu Nhi lấy lại tinh thần, quay sang nhìn Liên Cẩm Tú.<br> Liên Cẩm Tú nhìn chằm vào nơi mà quái vật tồn tại, vẻ mặt hoài niệm lại thứ gì đó.<br> \"Cầm đưa cho hắn uống\", Liến Cẩm Tú tự tiện đem cho nàng một viên đan dược xanh lục. Bảo nàng cho Hoàng Chiến Dã dùng.<br> Ngọc Tiêu Nhi làm theo lời dặn, tự tay bỏ vào miệng Hoàng Chiến Dã, thần sắc của nam nhân dần hồi phục, các vết thương hầu như biến đi.<br> \"Một lát sau hắn sẽ tỉnh, lúc đó sẽ không nhớ những chuyện nãy giờ, ngươi cũng đừng nói cho hắn biết\", Liên Cẩm Tú để lại lời dặn rồi lại dáng vẻ bí mật rời đi.<br> \"Oa\",tiếng hài tử khóc lóc bất ngờ vang lên, tiểu oa nhi ba tuổi vất vả chạy đến chỗ Ngọc Tiêu Nhi, một lòng bám chặt lấy nàng.<br> Liên Cẩm Tú trơ mắt nhìn theo hài tử, tò mò nhìn nàng.<br> \"Đứa trẻ này là con nhặt được trong rừng. cứ bám theo con suốt dọc đường\", Ngọc Tiêu Nhi vội vàng ra lời giải thích.<br> Liên Cẩm Tú hồi phục lại thần thái ôn nhu, hạ mình xuống bế lấy đứa trẻ.<br> \"Liên Vân Chi\", đột nhiên cất giọng gọi tên ai đó.<br> Đứa trẻ nghe thấy có người gọi tên mình, không có tiền đồ ôm chằm chằm lấy Liên Cẩm Tú. Ngọc Tiêu Nhi suy đoán không sai, đứa trẻ có liên quan đến sư phụ nàng.<br> \"Cô mẫu, phụ thân người...\"<br> Hài nữ dáng vẻ ba tuổi kia thao thao bất tuyệt nói hết chuyện cho Liên Cẩm Tú nghe về việc nàng và phụ thân đi rừng gặp phải quái vật kì lạ. Toàn bộ hạ nhân cùng phụ thân nàng đều bị hắn ăn tươi nuốt sống hết. Phụ thân muốn bảo vệ nàng đã bí mật đem nàng giấu đi. Cuối cùng trong lúc trốn chạy thì gặp được hai người họ.<br> Liên Cẩm Tú xót xa cho đứa trẻ, dùng nguyên khi âm thầm dò xét thân thể nàng. Đột nhiên phát hiện lớn.<br> Hai thuộc tính. Nàng phát hiện được đứa trẻ sở hữu hai thuộc tính, nhưng chỉ có một thuộc tính được hiện rõ đó là Hỏa, còn thuộc tính kia chỉ như một chấm nhỏ, chưa được thức tỉnh hoàn toàn, thuộc tính này chính là Mộc.<br> Mộc Hỏa song hệ, hai thuộc tính cùng xuất hiện trên cơ thể sẽ nhất định được gia tộc coi như báu vật, không do dự đưa cho chức gia chủ.<br> Nhưng hiện tại các trưởng lão đang thực hiện một kế hoạch, nếu để việc đứa trẻ có hai thuộc tính này đến tai ắt kế hoạch kia bị hủy bỏ, nàng tốt hơn hết nên giấu đi.<br> \"Tiêu Nhi\", Liên Cẩm Tú liền gọi đồ đệ của mình.<br> \"Sư phụ\", Ngọc Tiêu Nhi nghe liền đáp lại.<br> \"Liên Vân Chi vừa thấy đã quý ngươi, vừa lúc nó cũng mồ côi cha mẹ, vậy không bằng ngươi nhận nó làm con nuôi\", Liên Cẩm Tú liền ra lời đề nghị của mình.<br> Vừa bảo toàn được thân phận đứa trẻ, vừa có thể sau khi hoàn thành kế hoạch kia, đứa trẻ vẫn có thể có tư cách thành gia chủ tương lai.<br> Lời đề nghị kia khiến Ngọc Tiêu Nhi há hốc mồm. Nhận làm con nuôi, vậy nàng từ nay phải làm mẹ sao. Làm sao mà sư phụ bề ngoài thánh thuần lại liên tục đưa ra những đề nghị kì lạ đó cho nàng được chứ.<br> \"Sư phụ! Không được đâu, ta mới được mười tuổi, dù tuổi thật là mười lăm, nhưng việc làm mẹ này vẫn không thích hợp, không bằng người tìm người khác đi\", Ngọc Tiêu Nhi đứng lên xua xua hai tay từ chối. Trong lòng nghĩ vì sao sư phụ không nhận đi.<br> Liên Cẩm Tú không hài lòng nhìn nàng, lại là khuôn mặt đe dọa kia làm Ngọc Tiêu Nhi câm nín. "]