["Trước hoàng cung, một xa phu điều khiển một xe ngựa xa hoa dành cho những đại quan quý tộc đi vào trong. Bên trong xe ngựa, hai thiếu nữ một người ngay ngắn ngồi, tâm tình lặng lẽ nhắm mắt dưỡng thần. Một người nhỏ tuổi hơn, hoạt bát, tò mò vén rèm lên xem khung cảnh bên ngoài.<br> \"Nguyệt tỷ, đây là hoàng cung sao. Thật sự rất đẹp nha, vừa rộng lại vừa sang trọng, thật sự khác hẳn trên phim đó\", Ngọc Tiêu Nhi nhìn ngó khắp nói, mắt liên hoàn liếc đến sáng cả đồng tử.<br> Hoàng cung hôm nay đặc biệt được hoàng thượng hạ lệnh sửa sang hết thảy. Toàn bộ những đồ vật trang trí trước kia đều được thay mới, mỗi món đồ ở đây đều công phẩm và vật được làm bởi nghệ nhân thạo nghề. Giá cả không hề thấp.<br> \"Hoàng cung mọi thứ đều khó lường, lát nữa vào bên trong muội nhớ theo sát ta, tuyệt đối không chạy loạn\", Hoàng Bắc Nguyệt dịu dàng tay xoa đầu Ngọc Tiêu Nhi, đôi mắt ôn nhu nhìn nàng.<br> \"Ưm\"<br> \"Quận chúa, tiểu thư, đã đến địa phương hoàng cung cấm xe ngựa, cảm phiền hai vị chịu khó đi bộ một đoạn\", xa phu kia cho dừng xe ngựa, cung kính nói với hai người bên trong.<br> Ngọc Tiêu Nhi vén rèm phía trước lên, nhảy xuống dưới như một hài tử tinh nghịch nhìn ngó khắp nới, miệng tươi cười không ngớt. Hoàng Bắc Nguyệt một tay được cung nữ đỡ xuống bình tĩnh đi xuống, dáng vẻ thục nữ không kém xa những vị thiên kim khuê các nào cả.<br> \"Đi thôi\"<br> Yến tiệc quả nhiên được Hoàng Thượng tự mình chuẩn bị có khác khẳn, từng chi tiết đều hoàn hảo. Mỗi nơi, mỗi vị trí đều mang theo hơi thở của đế vương.<br> \"A\", Ngọc Tiêu Nhi mải quan sát mà lỡ chân đụng phải một vị tiểu thư đang ngược hướng với nàng.<br> \"Cô nương, cô không sao chứ?\", vị tiểu thư đụng phải nàng vội vã đỡ lấy nàng , giọng nói trong tựa như tiếng suối chảy vang lên.<br> Là một thiếu nữa mười bốn mười lăm tuổi xinh đẹp, dáng người tựa như cành liễu mềm mại, ngũ quan trên gương mặt sắc sảo. Y phục được nàng ta khoác lên hoàn toàn làm nàng được nổi bật giữa chốn người hồng trần.<br> \"Ta không sao\", Ngọc Tiêu Nhi nói. Nàng chỉ bị đụng nhẹ, làm sao mà vị tiểu thư này lại có dáng vẻ nghiêm trọng vậy chứ.<br> Ngọc Tiêu Nhi quay ra bên cạnh mình. Hoảng thật, nàng lại lạc mất Hoàng Bắc Nguyệt.<br> \"Ơ, Nguyệt tỷ, hình như ta lạc mất tỷ ấy rồi\"<br> \"Nguyệt tỷ, cô nương là đang nói tới Bắc Nguyệt Quận chúa sao\"<br> Vị tiểu thư quả nhiên tâm tư sắc sảo đến đáng ngờ, Ngọc Tiêu Nhi chỉ mới nói Nguyệt tỷ, mà trong các vị tiểu thư quyền quý khác đầu chỉ có mỗi vị tam tiểu thư của Phủ Trưởng Công chúa là tên Nguyệt.<br> \"Cô nương, vậy cô nương là nghĩa muội của Bắc Nguyệt Quận chúa đó sao. Ta đã nghe nói tới cô rất nhiều, không ngờ hôm nay có thể gặp mặt a\"<br> Càng không nói, nàng trước giờ chưa từng gặp nàng nữa, vì sao lại lấy cớ đụng phải để tiếp cận nàng đây. Ngọc Tiêu Nhi quan sát sắc mặt vui cười của nàng, thật không biết bản thân chỗ nào đắc biệt mà lại có vinh hạnh được làm quen với mỹ nhân này.<br> \"Ha ha, tiểu thư đây quá khen rồi. Không biết tiểu thư là khuê nữ của nhà nào\", Ngọc Tiêu Nhi cũng ra dáng thục nữ, tươi cười tiếp nhận vị tiểu thư này.<br> \"Ta là đại nữ nhi của Tĩnh An Vương Phủ\"<br> Hóa ra là Mộ Ảnh Tư, hoàng hậu tương lai của Nam Dực Quốc đây mà. Vậy thì lí do gì mà lại có chủ ý với một người dưng như nàng chứ.<br> \"Ra là Mộ tiểu thư, là ta thất lễ rồi\", Ngọc Tiêu Nhi giả vờ phát giác, lấy nụ cười làm chính, tự mình hơi cúi người cho mình thất trách.<br> \"A, cô nương đừng khách sao, ta thấy cô nương hoạt bát đáng yêu, không giống như những vị khuê nữ khác, thật muốn được bầu bạn với cô\",Mộ Ảnh Tư vội vã chối lễ, tay đứa lên gần miệng cười nói. Nụ cười càng làm cho gương mặt xinh đẹp kia rạng rỡ.<br> \"Ta đã từng nghe biểu ca nhắc đến cô nương nhiều lần, thật không ngờ gặp rồi mới biết. Quả nhiên dễ gần dễ mến\", Mộ Ảnh Tư thân thiết cầm tay Ngọc Tiêu Nhi, dẫn nàng vào trong yến tiệc. Trông như một cặp chị em thân thiết.<br> \"Mộ tiểu thư quá lời rồi. Không biết biểu ca tiểu thư là vị nào lại khiến cho Tiêu Nhi có phúc khí được ngài để ý\"<br> Ngọc Tiêu Nhi đọc nguyên tác đến không sót một chi tiết nào. Làm sao lại có thêm một nhân vật biểu ca mà nàng lại không biết vậy chứ. Không lẽ Lộ lão sư đã bỏ rơi chi tiết này.<br> \"Biểu ca ta chính là nhi tử duy nhất của Bạc tướng quân, Bạc Lương công tử\"<br> Ngọc Tiêu Nhi ngơ ngác, Bạc Lương vậy mà lại là biểu ca của Mộ Ảnh Tư sao. Thật bất ngờ đó. Vậy Mộ Ảnh Tư tiếp cận nàng là vì Bạc Lương hay gì?<br> \"Hóa ra Mộ tiểu thư đây biểu muội của Lương ca ca. Huynh ấy rất tốt với ta, Bọn ta vốn thân quen như huynh muội ruột vậy đó\", Ngọc Tiêu Nhi vẫn không đổi sắc, vẫn nụ cười và gương mặt thân thiết với Mộ Ảnh Tư.<br> Thật sự đây là lần đầu tiên nàng phải giữ hết cảm xúc trước mặt một người. Trước đây dù là Hoàng Bắc Nguyệt, Phong Liên dực hay thậm chí là Hoàng Chiến Dã thì nàng chưa hề phải khổ công che dấu như vậy cả.<br> \"Ra là vậy, lúc nghe biểu ca nói đến cô nương, ta còn cho rằng biểu ca đã bắt đầu lo lắng cho việc tư rồi chứ. Dù gì thì đây cũng là lần đầu tiên ta trông huynh ấy quan tâm đến một cô gái\", Mộ Ảnh Tư tỏ ra gương mặt ngoài dự đoán, vẻ mặt suy tư.<br> \"Là lần đầu tiên sao\", Ngọc Tiêu Nhi thắc mắc.<br> Nàng thật ra đã biết được tình cảm của Bạc Lương đã dành cho bản thân. Nhưng trước giờ luôn cho rằng đây chỉ là tình cảm nhất thời, sớm cho rằng đã không còn từ lâu, Bạc Lương là một công tử tài hoa, không ít những cô nương theo đuổi. Cũng như trên đời mĩ nhân vô số, không lí do gì mà hắn lại giữ nguyên tình cảm lúc nhỏ của mình mà bỏ lỡ những con người ngoài kia.<br> \"Đúng vậy, là lần đầu tiên. Ta dù sao cũng cùng huynh ấy lớn lên, ta rất hiểu huynh ấy, chỉ cần có ý quan tâm đến ai thì nhất định sẽ mãi ghi nhớ người đó. Đặc biệt là tình cảm riêng tư thầm kín kia. Huynh ấy tuy không nói gì nhưng thật chất là con người tình cảm\"<br> \"Vừa lúc chiều khi huynh ấy nghe tin cô nương bị lạc vào rừng đã bỏ hết thảy mà đi vào trong tìm cô nương đến nỗi đến gần tối ngất xỉu ở bìa rừng\", Mộ Ảnh Tư nói ra lời này, vẻ mặt đột nhiên trở nên buồn thảm, mang dáng vẻ lo lắng cho anh trai của mình.<br> \"Huynh ấy bất tỉnh ở ven rừng sao?\", Ngọc Tiêu Nhi nghe tin Bạc Lương bất tỉnh thì lập tức có phản ứng khác, vẻ mặt dò hỏi Mộ Ảnh Tư.<br> Mộ Ảnh Tư coi như đã đợi cảm xúc này của nàng từ lâu, cùng một lúc nói hết một lượt.<br> \"Huynh ấy đi vào trong tìm cả buổi chiều nhưng không thấy cô nương và những người khác, lại trong lúc tìm kiếm đã gặp bất trắc, bị mãnh thú tấn công đến thương tích đầy mình, cố gắng đem nửa cái mạng của mình chạy thoát ra ngoài, đặng tìm thêm người ứng phó. Không ngờ do thương thế quá nặng mà bị ngất xỉu, vẫn may được một người quen vào rừng thì bắt gặp tình trạng mơ mơ màng màng của mình ấy nên đã đưa người về\"<br> \"Lúc nãy nghe tin cô nương đã bình an trở về nên đã từ chối lời khuyên của moi người mà đến đây. Ta nghĩ huynh ấy đang đứng ở đâu đó đợi cô nương đó\"<br> Ngọc Tiêu Nhi nghe được những chuyện này như tinsét đánh, thật không ngờ vì chuyện của nàng mà đã liên lụy đến nhiều người nhưvậy. Trong lòng có một chút tội lỗi.<br><br> Mộ Ảnh Tư khi không nhắc đến chuyện hệ trọng này. Sẽ không phải là vì vừa nhìn đã quen mà nói ra đấy chứ? Ngọc Tiêu Nhi không từ bỏ thăm dò, những điều này là Bạc Lương muốn nàng ta nói, hay là nàng ta tự mình nói đây. "]