["<br><br> <br><br> \"Nhà ngươi rốt cuộc đi đường không có mắt sao?\"Ngọc Tiêu Nhi tức giận quát lớn. Nàng tuy bình thường nhẹ nhàng điềm tĩnh nhưng mà khi bị chọc cho tức giận nhất định sẽ không kiêng nể gì ai. Nay kẻ trước mắt lại dám xô nàng khiến nàng mất đi điện thoại yêu quý. Nàng không tức mới lạ.<br> Thiếu niên trước mắt nhất thời bị chỉ tay mà mắng làm cho giật mình. Nhìn thấy hắn như vậy, Ngọc Tiêu Nhi không khỏi cảm thán, tên này không nghĩ đến hắn lớn lên trông thật sự đẹp. Nước da trắng, môi hồng, tóc nâu, thân hình khá là cao lớn được bao bọc bởi bộ y phục màu đỏ đất(AU:mọi người thử nghĩ đến màu của đất đỏ như thế nào thì nó như thế đấy), thật sự là đại mĩ nhân mà, hắn so với Phan Lạc Phong cùng Võ Lạc Nhân có khi hơn đến nắm phần(AU: bả giờ còn có tâm trạng đánh giá nhan sắc người ta sao), bất quá bây giờ đã phải vào danh sách đen của Ngọc Tiêu Nhi.<br> Ngọc Tiêu Nhi trong lòng đánh giá nhan sắc con người ta là hạng cực phẩm nhưng ngoài mặt vẫn duy trì gương mặt tức giận.<br> \"Vị cô nương này, tại hạ đi ngang qua không cẩn thận va phải, ta vừa rồi có bảo người xuống dưới tìm đồ vật cho cô nương. Có gì mong cô bỏ qua cho\"(AU:anh nghĩ đơn giản thật), nam nhân trước mặt bình tĩnh trả lời, bộ dạng ra vẻ nhận lỗi nhưng xem mọi việc lại không mấy to tát. Biểu hiện này càng khiến Ngọc Tiêu Nhi tức điên lên.<br> \"Ngươi tưởng lấy lên là xong sao, có biết là điện thoại một khi bị nhúng nước liền sẽ bị hỏng không, ngươi có ngon thì đền lại cái khác cho ta coi\", Ngọc Tiêu Nhi bộ dáng không bằng lòng lại quát lớn, làm những người đang đi đường cũng dừng lại coi. Những người này đa số là người dân bình thường nên không mấy ai nhận ra nam nhân kia. Một tên sai vặt bên cạnh thấy Ngọc Tiêu Nhi thất lễ với chủ tử như vậy liền lên tiếng.<br> \"Nữ nhân, ngươi có biết người trước mặt của ngươi là ai không hả, ngài chính là...\", Tên sai vặt chuẩn bị nói ra thân phận thì người này liền phất tay như thể rằng không được nói. Hắn có vẻ như không muốn khoa trương, mặt sau lén lút tươi cười không ai nhìn thấy.<br> Tuy là thấy vậy, Ngọc Tiêu Nhi ít nhất dựa vào trang phục của tên này cũng đoán được thân phận hắn có lẽ là ông tử thế gia nhà nào. Nhưng nàng không sợ, vì nàng cũng có chỗ dựa, tuy biết như vậy là không đúng nhưng nàng thật sự tức rồi.<br> \"Hừ, ngươi là ai, bổn cô nương không thèm quan tâm, điện thoại của ta bị hỏng. Ngươi nghĩ ngươi sửa được chắc.\"<br> Nhìn thấy một mặt hống hách của Ngọc Tiêu Nhi, hắn thật sự bất ngờ. Từ trước đến giờ, ngoại trừ phụ mẫu ra thì nàng chính là người thứ hai dám lớn tiếng với hắn như vậy(AU:em chỉ là thứ hai thôi sao).<br> Ở bên này thật ồn ào kéo theo bên Hoàng Bắc Nguyệt cũng biết hết động tĩnh.<br> \"Vương gia, hình như bên bờ hồ đang có náo nhiệt\", Phong Liên Dực đang lúc quan sát xung quanh thì bỗng phát hiện thú vị, ghé vào Tiêu Dao vương nói nhỏ.<br> Hiện tại trên thuyền các vị khách đang dùng bữa không muốn gây ra tiếng động lớn nên hai người lặng lẽ đi ra ngoài. Lạc Lạc nhìn thấy vậy thì đến chỗ Hoàng Bắc Nguyệt nói nhỏ.<br> \"Quận chúa, hình như có việc gì thì phải, hai vị vương gia kia đều đi ra ngoài.\" Trong giọng nói của Lạc Lạc có ẩn chứa ý rằng hắn rất muốn đi nhưng lại muốn rủ cả Hoàng Bắc Nguyệt đi cùng.<br> Hoàng Bắc Nguyệt một nhìn thấy như vậy cũng nói.\"Có lẽ là như vậy\"<br> \"Vậy chúng ta cùng ra ngoài xem đi\",Lạc Lạc hưng phấn nói ra ý đồ của mình rồi kéo Hoàng Bắc Nguyệt đi ra.<br> Hai người kia cũng khá bất ngờ khi thấy nàng cùng Lạc Lạc cũng muốn đi. Chỉ đành cười rồi lên thuyền khác đi lên bờ.<br> Đứng ở trên thuyền, Hoàng Bắc Nguyệt có thể mơ hồ thấy bóng dáng của Ngọc Tiêu Nhi đang đối diện với một nam nhân khác. Chẳng lẽ nàng xảy ra chuyện, Bắc Nguyệt liền sốt ruột lo lắng.<br> Bên này Ngọc Tiêu Nhi gần như xị mặt ra với kẻ lạ, nàng từ nãy tới giờ cùng hắn đấu khẩu cả trăm câu. Bao nhiêu kiến thức bấy lâu tích góp một lượt thể hiện, nhưng rồi cũng chán. Chửi nữa cũng thì em điện thoại cũng không sống lại được. Nam nhân bên kia thấy nàng không nháo nữa thì cũng không nói gì, một mặt chờ nàng ra \"câu đối\" để hắn còn \"đối tiếp\", kể ra cãi nhau với nha đầu này cũng rất thú vị. Hắn trong lòng nghĩ.<br> \"Ở bên này xảy ra chuyện gì vậy\", Thanh âm của một nữ tử thanh thúy vang lên. Ngọc Tiêu Nhi khi nghe thấy thì như tìm được một vị cứu nhân độ thế. Quay đầu chạy về phía Hoàng Bắc Nguyệt, miệng hô.<br> \"Nguyệt tỷ\", chạy tới cáo trạng một loạt với Hoàng Bắc Nguyệt.<br> \"Hoàng Bắc Nguyệt trông nàng vẫn còn nguyên vẹn vả lại còn ở đây cáo trạng thì xem ra không sao cả.<br> Trông thấy Ngọc Tiêu Nhi hàng loạt cáo trạng chủ tử mình, tên sai vặt kia không đành lòng lên tiếng.<br> \"Vị tiểu thư này, rõ ràng là chủ tử nhà ta không cố ý rồi mà\"<br> \"Vị cô nương này là...\", Tiêu Dao vương khi đến thì liền nhận ra nam tử kia là ai nhưng còn vị cô nương này thì...<br> \"Nàng là nghĩa muội ta\" Hoàng Bắc Nguyệt trả lời, trên tay xoa đầu Ngọc Tiêu Nhi.<br> \"Ra là nghĩa muội\" Tiêu Dao vương như đã hiểu đáp lại, hắn cũng giống như Lạc Lạc, cũng đã nghe Tiêu Viễn Trình kể lại việc này.<br> Hoàng Bắc Nguyệt gật đầu. Hiện tại nàng khá hoang mang, không biết nên phân xử sao. Một bên là muội muội, một bên là đại nhân vật nàng không muốn đắc tội. Rốt cuộc ngẫm nghĩ liền đưa ra quyết định dành phải để muội muội ủy khuất.<br> Hoàng Bắc Nguyệt ghé vào tai Ngọc Tiêu Nhi nói nhỏ, lúc đầu trông vẻ mặt nàng không đành lòng, nhưng rồi về sau lại tươi cười, đám người Tiêu Dao vương thật không hiểu ra sao.<br> \"Vậy bây giờ muội mau về đi, tỷ ở đây lát nữa sẽ về\",<br> Ngọc Tiêu Nhi ngoãn gật đầu chạy đi. Nàng khi đi được mấy bước thì thấy được Tiêu Vận, như đã dự đoán trước liền chạy qua đó nói mấy câu rồi cả hai cùng về. "]