["<br><br> -AI DA! Nhi à, bà thật cừ nhà, vì đợi bà mà mọi người còn chưa dám đi đâu nè\". Lê Uyển Thư chợt cất tiếng nói nhẹ nhàng nhưng sâu bên trong là sự châm chọc mà Ngọc Tiêu Nhi hận đến thấu xương. Cô ta chính là một trong những người đẹp nhất lớp vả lại còn học giỏi nữa, cô ta được mọi người ai cũng yêu mến, bất quá, Ngọc Tiêu Nhi lại cực kì ghét nhất là giọng nói đó. Giọng nói đó vừa nhẹ nhàng lại mang một chút hấp dẫn người khác, chính vì thế mà cô đã vô tình bị cô ta lừa gạt trong quá khứ, từ đó cô đã bắt đầu hận con người này rồi. Hai người bạn thân của cô Nhật Minh Hoa cùng Lạc Tiểu Vy cũng biết bạn của mình rất ghét Lê Uyển Thư nên qua lại rất ít với lại họ cũng không ưa gì con người này chỉ đơn giản là do đã từng bị người ta chơi xỏ.<br> Ngọc Tiêu Nhi không đáp lại mà chỉ cười, đối với người này cô không cần thiết phải nói chuyện làm gì.<br> -\"Tôi nói này, lần sau có khi chúng ta phải khiêng một đống nồi niêu xoong chảo đứng trước nhà bà thì miễn cưỡng để bà đến đúng giờ được đó\". \"Hừ\"- hỏi cần quay đầu thì Ngọc Tiêu Nhi cũng biết kẻ nào đang nói xấu mình mà, lửa giận bùng lên, Ngọc Tiêu Nhi quay ra bao nhiêu tức giận một lượt phát hết lên cho tên gia hỏa đó(AU: ng ta cx đâu có tội tình j mà bà ác z/NTN: hừ, cái tội lớn nhất của hắn là chọc ta o đúng lúc)<br> -\"PHAN LẠC PHONG!!! Nhà ngươi không lên tiếng thì người khác cũng không nói ngươi câm đâu, bớt tạo nghiệp lại đi, cái đồ không phải đàn ông mà...&lt;lược bớt 1000 từ&gt;...hừ Ngọc Hi bà lo mà quản hắn cho tốt vào\".<br> Lê Ngọc Hi thật sự hết cách mà, ngày nào tên này cũng đi nói móc người khác nên bản thân lúc nào cũng chịu vạ lây lần này cũng vậy cô quay sang mắng Phan Lạc Phong một hồi rồi thôi.<br> NGọc Tiêu Nhi thật sự chả có hứng thú để ý đến những thứ này, cô nhìn xa xa thì thấy bóng dáng một người, Võ Lạc Nhân, cậu ta đang đứng chung với Trịnh Diễm Thành cùng Lê Đức Trần nói chuyện. Ngọc Tiêu Nhi bất giác đỏ mặt lên, cô thật ra đã thích cậu hai năm rồi nhưng không dám nói. Dù gì thì người ta cũng thuộc dạng đẹp nhất lớp chỉ đứng sau tên Phan Lạc Phong kia mà thôi còn cô thì sao chứ..Hazz...Ngọc Tiêu Nhi không nhịn được phải thở dài.<br> -\"Mấy đứa đến lâu chưa vậy\". Xa xa là cô giáo chủ nhiệm của lớp, cô Liên Cẩm Tú, cô rất dễ thương và gần gũi với học sinh đặc biệtlà với Ngọc Tiêu Nhi, vì vậy mà Ngọc Tiêu Nhi rất yêu mến và ngưỡng mộ cô, mỗi khi có tâm sự là liền tìm cô để nói chuyện và cô lúc nào cũng nghe cô nói cả.Ngày hôm nay cô cũng đến đây trong bộ váy hồng phấn thật trẻ trung và xinh đẹp.Liên Cẩm Tú đi đến chỗ mấy đứa trẻ, đảo mắt qua đã thấy Ngọc Tiêu Nhi cất lên một nụ cười đầy khả ái khiến cô tự dưng đỏ mặt, trong đầu chợt có một ý nghĩ:\"Cô giáo thật xinh đẹp đặc biệt là khi cười trông thật yêu nghiệt\". Liên Cẩm Tú chính là giáo viên xinh đẹp và trẻ tuổi nhất trường Q nên có rất nhiều người hâm mộ mà hướng cô tỏ tình nhưng đều bị từ chối, cô nói rằng bản thân đã có người trong lòng rồi nên đã biết bao thầy giáo và cả...học sinh phải thất vọng vô cùng. Ngọc Tiêu Nhi cho rằng người đàn ông đó quả là may mắn khi có người yêu như cô, cô và xinh đẹp, lại tài giỏi đặcbiệt lại cực kì hiền dịu với học sinh không thể khiến ai bất mãn với cô được nhưng...rồi sẽ đến một ngày cô sẽ phải rút lại những lời đó và nó sẽ cách nàykhông<br> "]