["\"Kết cục sẽ là như vậy đây\"<br> Đạo hỏa nguyên khí từ bàn tay trái của Hồng Liên xuất ra, tốc độ không ai bắt kịp hướng về phía Ngọc Cầm. <br> Chiến Dã, Anh Dạ, Đông Lăng trong hới thở lo lắng không yên. Bọn họ muốn ngắn cản nhưng Hông Liên căn bản không cho phép, nàng một khi xuất thủ tuyệt đối không ai đỡ được.<br> 'Bùm'<br> \"A\"<br> Đạo nguyên khi phóng ra, va chạm vào vật khác gây ra tiếng nổ mạnh. Chỉ cần nghe thôi cũng biết nó nguy hiểm đến nhường nào. Xen lẫn vào đó là tiếng la thất thanh.<br> Xung quanh nơi đó, khói bụi từ mặt đất bay lên mịt mù, làm cản trở tầm nhìn của người khác. Không ai biết được Ngọc Cầm ra sao.<br> Khói bụi dần tản ra, Hồng Liên nhìn vào thành quả của mình. Một chút kinh ngạc xen lẫn, rồi trở lại nụ cười mãn nguyện.<br> \"Thật là kẻ cố chấp\", Hồng Liên cất lên âm điệu khinh thường. Một con mắt liếc nhìn người đang co quắp bên đó.<br> Ngọc Tiêu Nhi không biết từ lúc nào đã xông vào, nàng bất chấp thu hồi lại Ngọc Cầm, một thân gánh hết đòn của Hồng Liên, hai bàn tay bị nặng nhất, máu từ hai bàn tay vương thành một vùng xung quanh. Toàn thân vết thương chi chít, quần áo rách rưới. Trông vô cùng thảm hại.<br> Hoàng Chiến Dã kinh hãi nhìn Ngọc Tiêu Nhi vì trúng chiêu bất tỉnh. <br> Vì sao? Tại sao lại liều mạng như vậy? Nếu mất cây đàn này, hắn có thể cho nàng cây đàn khác. Vì sao bản thân yếu ớt lại bất chấp tính mạng để bảo vệ nó chứ?<br> Hoàng Chiến Dã chất vấn trong đầu cả nghìn câu hỏi. Hắn tự hỏi nàng vì cớ gì lại liều mạng? Còn hắn tại sao khi thấy nàng liều mạng không ngăn cản? Chẳng phải nàng là kiểu người thấy khó thì lui sao?<br> \"Ngọc Tiêu Nhi\", Hoàng Chiến Dã hét lớn, ngữ khí, vẻ mặt có phần đáng sợ. Trông như hắn đang bị điên dại vậy.<br> Một thân áo bào tím, xung quanh thân mình mang uy áp của cường giả cửu tinh. Một mình xông vô Hồng Liên, trong tâm hắn bây giờ chỉ có một ý niệm. Đó là \" giết chết nàng\".<br> Chợt một luồng nguyên khí trắng xoẹt qua Hoàng Chiến Dã, làm cản chở hắn. Hai hàm răng trắng cắn chặt lại. Đôi mắt cay nghiến nhìn Mạnh Kì Thiên.<br> \"Thái tử điện hạ, chúng ta còn chưa phân thắng bại đâu\", giọng điệu và ánh mắt mang ý cười cợt, nhìn vào Hoàng Chiến Dã đang tức giận.<br> Nói rồi liền cùng linh thú mình phi xuống, tiếp tục trận đấu của mình với Hoàng Chiến Dã.<br> Mặc dù muốn giết chết Hồng Liên ngay lập tức, nhưng lại bị Mạnh Kì Thiên cản trở. Hai bên lại tiếp túc đối chiến.<br> Cửu đầu điều nghe thấy mùi máu, vừa bay trên không để tránh Hồng Liên, miệng vừa kêu nháo nhác.<br> Hồng Liên phát giác ngước đầu lên nhìn, miệng nhếch lên cười nham hiểm. Dường như nàng lại nghĩ ra cái gì thú vị cho riêng nàng.<br> \"Ngươi muốn ăn sao\", nàng nhìn Cửu Đầu điểu rồi đảo mắt nhìn Đông Lăng và Ngọc Tiêu Nhi.<br> Ngoắt tay ra hiệu, Thôn Thiên Hồng Mãng hiểu ý nàng liền lấy cái đuôi khổng lồ của mình cuốn lấy Đông Lăng. Lực vô cùng lớn khiến Đông Lăng đau đớn vô hét lên, miệng nàng phun ra một búng máu. Thôn Thiên Hồng Mãng trông ghét bỏ liền quăng Đông Lăng lên không trung. Cửu đầu điểu khôn ngoan bắt lấy con mồi của mình. Nhưng trông vẫn chưa rời khỏi.<br> \" Thật là tham lam\",Hông Liên biếng nhác trưng ra bộ mặt ghét bỏ.<br> Thôn Thiên Hồng Mãng lại thu nốt Ngọc Tiêu Nhi thả lên ném lên. <br> Ngọc Tiêu Nhi dần dần hồi tỉnh, thấy mình đang nằm trong móng vuốt của quái vật. Muốn giẫy ra nhưng hoàn toàn vô lực, bên cạnh nàng còn có Đông Lăng nữa. Nàng cũng bị bắt đi sao?<br> Cửu Đầu Điểu đạt được mục đích của mình liền rời khỏi mớ hỗn độn trên mặt đất. <br> Ngọc Tiêu Nhi thất kinh sợ hãi. Liệu nàng có bị nó ăn thịt không đây? Chưa bao giờ Ngọc Tiêu Nhi mang trong mình một nỗi sợ lớn như vậy. Không phải sợ gì, chỉ đơn thuần là sợ chết. Vẫn chưa nghĩ rằng cuộc đời mình lại kết thúc nhanh như vậy. Tại sao chứ?<br> Nàng bây giờ thật sự hận Hồng Liên. Hận nàng kiêu ngạo. Hận nàng cường đại. Hận nàng không thuận theo lòng nàng. Thật muốn thay đổi mọi thứ nhưng cuối cùng vẫn không thể. Vì nàng quá mức yếu đuối. Kẻ yếu không có quyền được tồn tại ở thế giới này.<br> Hồng Liên chính là một bông hoa. Là một bông hoa đẹp. Nàng muốn hết mình trân trọng nó. Nhưng nàng không đủ khả năng thu nó vào mình. Nhưng bất kì loài hoa nào cũng sẽ bị tàn héo. Cơ mà đó là lẽ thường tình. Hồng Liên khác, cuộc đời nàng không thuận theo tự nhiên mà bị người khác sắp đặt, không được tự héo đi mà bị người khác dày vò đến khi chết. Thật sự đáng thương. <br> Ngọc Tiêu Nhi dần mất đi ý thức. Trước khi nhắm mắt có thấy qua Hoàng Bắc Nguyệt. Quả thật nàng sẽ đến cứu.<br> \"Bắc Nguyệt tỷ, cứu muội\".<br> "]