["&nbsp; &nbsp;&nbsp;<br> -\"Hức...hức...\".<br>\"Đừng khóc nữa, nín đi cô cho con kẹo nè\". Liên Cẩm Tú đi đến chỗ Ngọc Tiêu Nhi vỗ về đưa cho cô mấy cục kẹo. \"Thật là cô chẳng nhẽ coi mình là con nít đưa kẹo liền nín sao\", Ngọc Tiêu Nhi đưa tay nhận lấy những cục kẹo có hình dáng kì lạ nhưng bắt mắt kia, cô trước giờ chưa từng thấy loại kẹo này bao giờ, có lẽ vì không hay ăn nên không biết.<br> -\"Cô còn không cô, có thể cho em xin thêm không\"<br>Liên Cẩm Tú biểu cảm cứng đờ nhưng vẫn móc trong túi ra mấy cục nữa đưa cho Ngọc Tiêu Nhi. Bỗng nhiên điện thoại Ngọc Tiêu Nhi rung lên, mở lên cô thấy mẹ đang gọi cho mình liền xin phép cô giáo ra ngoài nghe máy. Nhưng vừa ra khỏi cửa thì cô đã thấy mẹ cùng mấy người, cô nhớ không nhầm thì mẹ và bố cô hôm nay đi dự tiệc cưới, bên cạnh còn có đứa em trai và mấy đứa em họ. <br> Nhìn thấy cô mắt có chút đỏ liền hỏi cô có sao không, cô chỉ đáp rằng vừa nãy bị mấy đứa bạn nghịch dại hơ hành gần mắt.<br> -\"Chị Nhi có kẹo à, cho em với\". Từ đâu ra một cô bé siêu cấp dễ thương cùng thằng nhóc có gương mặt khá giống với Ngọc Tiêu Nhi lên tiếng đó là Đinh Tứ Lan con gái của cậu cô và Ngọc Anh Khoa em trai cô. Hai đứa cứ mỗi lần cô cầm đồ ăn là ám...hazz...dù gì thì vừa nãy cô xin cũng nhiều nên đưa cho hai đứa một ít vừa đủ cho năm người ăn. Sau khi được mẹ căn dặn một vài điều, Ngọc Tiêu Nhi quay lại chỗ các bạn của mình. <br> Do vừa nãy nhờ cô giáo mà mọi thứ trở lại yên tĩnh không còn ai nhắc đến chuyện vừa nãy nữa cứ như mọi chuyện chưa từng phát sinh vậy. <br> -\"Nhi! Bà đi đâu nãy giờ vậy\". Nhật Minh Hoa cùng Lạc Tiểu Vy vừa thấy cô vội hỏi thăm, trong giọng nói không thể giấu đi được sự lo lắng. Lúc nãy khi ở ngoài cô còn nghe thấy hai người họ vì cô mà cãi nhau với đám người kia, nghĩ lại nước mắt lại rơi.<br> -\"Thôi đừng khóc nữa, hắn không xứng\". Nhật Minh Hoa an ủi cô, bản thân cô ấy trước giờ đã thấy bao nhiêu chuyện mà Ngọc Tiêu Nhi đã làm vì Võ Lạc Nhân trong lòng cảm thấy hắn chẳng đáng để cô làm vậy. Nhiều lần khuyên bảo nhưng Ngọc Tiểu Nhi không nghe rốt cuộc hai người giận nhau đến mấy ngày trời. Ngọc Tiêu Nhi lấy ra mấy viên kẹo còn lại trong túi đưa cho hai người.<br>\"Cho mấy bà nè, ngon lắm nha\". Quả thật là rất ngon, từ trước cho đến giờ Ngọc Tiêu Nhi chưa bao giờ ăn loại kẹo nào mà ngon đến như vậy. Lạc Tiểu Vy thấy cô tâm tình tốt hơn lại còn đưa kẹo nữa nên rất vui.<br> -\"Này ăn kẹo mà không rủ nha\", Ngọc Tiêu Nhi chợt nghe thấy giọng của Phan Lạc Phong rồi một loạt những âm thanh ồn ào khác, cảm thấy đầu rất đau cô liền nhắm mắt lại ý thức trở nên mơ hồ. Đến khi tỉnh lại thấy bản thân đang ở một nơi xa lạ cùng bộ trang phục không phải của cô....OMG... Nơi này là đâu vậy...&nbsp; "]