["\"Ngươi rốt cuộc là kẻ nào?\", Hồng Liên phẫn hận nhìn kẻ vừa cản trở mình, gương mặt xinh đẹp cao ngạo nhìn đối phương nhưng trong lòng có chút đề phòng, có thể thôn phệ được hỏa diễm của nàng ắt không phải người thường.<br> Hoàng Chiến Dã bình tĩnh nhìn nàng ta, đôi mắt có chút di chuyển xuống hai người phía dưới, hắn có chút thắc mắc vì sao hai người này lại có mặt ở đây, lại còn đụng phải kẻ cường đại như vậy?<br> \"Hoàng huynh, nàng ta không phải Bắc Nguyệt\", đôi mắt của nữ nhân khi nhìn nữ nhân khác thường rất tinh tường, Anh Dạ quan sát đối phương chốc lát liền cảnh báo Hoàng Chiến Dã.<br> Hoàng Chiến Dã gật đầu, dường như đã biết đến việc này.<br> \"Đông Lăng, Tiêu Nhi, sao hai người lại ở đây?\", Anh Dạ quan sát xung quanh, chợt phát hiện thấy hai người.<br> \"Thái tử điện hạ, công chúa điện hạ, người kia muốn cướp đồ của tiểu thư\", Đông Lắng toàn thân yếu ớt sau khi ăn Tẩy Tủy đan, nửa người dựa vào Tiêu Nhi. Hai tay gắt gao ôm hai Linh Thú của Hoàng Bắc Nguyệt.<br> \"Xú nha đầu, tưởng có người đến giúp là ta sẽ sợ sao, Hồng Liên ta trước giờ chưa từng sợ ai cả\", Hồng Liên một thân cưỡi lên Thôn Thiên Hồng Mãng đỏ như lửa, hai tay khoanh lại trước ngực cao ngạo nói vọng xuống.<br> \"Chờ đã Hồng Liên\", Mạnh Kì Thiên chợt xen ngang.<br> Tứ Diễm Hỏa Kì Lân, hẳn đây là Hoàng Chiến Dã thái tử của Nam Dực Quốc rồi. Vừa nhìn đã biết được đối phương, không hổ là mạnh kì thiên, một tay đắc lực của Điện Quang Diệu.<br> \"Hồng Liên là ai? Chưa bao giờ nghe qua\",tuy đã nghe đến Quang Diệu Điện một thời tiếng tăm lừng lẫy, nhưng điều này sao cho phép Hoàng Anh Dạ từ bỏ đi dáng vẻ kiêu ngạo của mình. <br> Hồng Liên lửa giận bừng bừng, hai cô nương một trên một dưới đấu khẩu với nhau, không ai chịu nhường ai cả. Đồng thời đây cũng là thời gian tốt cho Ngọc Tiêu Nhi.<br> \"Đông Lăng tỷ, nhân lúc bọn họ cãi nhau, chúng ta mau đi\", Ngọc Tiêu nhi vội vã đỡ Đông Lăng dậy, nếu đúng như nguyên tác thì ở trận này, hai người kia sẽ không có ảnh hưởng gì đến tính mạng. Vậy nàng tốt hơn hết nên bỏ đi, bớt đi gánh nặng cho người khác.<br> \"Xú nha đầu, định chạy đi đâu\"<br> \"A\", Đông Lăng bị roi của Hồng Liên quấn chặt thân thể, toàn thân đau đớn hét lớn. Thật không ngờ lại bị Hồng Liên Đuổi kịp nhanh như vậy.<br> Ngọc Tiêu Nhi vội đuổi theo, tay cầm Ngọc Cầm, cầm khí từ đàn phát ra bay về phía Đông Lăng, roi da trúng chiêu liền buông lỏng làm Đông Lăng tự do rơi xuống dưới, phải khó khăn lắm Ngọc Tiêu Nhi mới đỡ được nàng.<br> \"Hừ, vậy mà dám chống đối ta, ta thấy cây đàn đó cũng không tồi, không bằng ngươi giao nó ra, ta liền tha cho các ngươi an toàn rời khỏi\", Hồng Liên vừa tức vừa vẻ mặt thanh cao, trong khẩu khí có phần chế giễu. <br> Nàng bây giờ lại đổi mục tiêu, không cần đến Linh Thú nữa sao?<br> Ngọc Tiêu Nhi nghiến răng, tay gắt gao ôm lấy đồ của mình nhìn chằm chằm gương mặt xinh đẹp kia.<br> Trông vẻ mặt không đồng tình, Hồng Liên càng thêm kiêu ngạo. Rượu nàng mời lại dám không uống sao, nếu không tự mình dâng lên, thì nàng sẽ tự cướp lấy, không thì nàng sẽ phá hủy nó đi, càng nghĩ nàng càng hứng thú với ý tưởng của mình.<br> Hồng Liên phất roi lên cao, miệng hô khẩu khí lớn, một đoạn lửa mang nhiệt độ nóng rát được hình thành, theo cánh tay của Hồng Liên ùa về phía hai người.<br> Ngọc Tiêu Nhi vội đẩy Đông Lăng ra, gẩy vài nốt tạo thành một lá chắn mỏng, nhưng nó nhanh chóng bị phá hủy bởi thứ ghê gớm kia. Ngọc Tiêu Nhi vội vàng né tránh nhưng vẫn bị trúng phải. Đàn trên tay chợt văng ra.<br> \"Tiêu Nhi\", Đông Lắng la lớn khi thấy Ngọc Tiêu Nhi nằm bất lực bên cạnh mình, đầu tóc rũ rượi, mặt úp xuống, trông vô cùng thê thảm.<br> Hồng Liên vừa ý với cảnh tượng này. Quả thật đối phó với hai tiểu cô nương thật sự dễ dàng mà, cho dù có thêm hai người kia đang bị Mạnh Kì Thiên cản trở nàng cũng không sợ.<br> Tiểu Hổ thấy người chăm sóc nó hàng ngày bị kẻ khác bắt nạt, không cam tâm hướng về phía Hồng liên tấn công, nhưng cho dù có là Thần thú Tứ giai thì nó cũng chỉ là ấu thú, đối với người mạnh như Hồng Liên thật không ngang tầm. Liền ngay lập tức bị Thông Thiên hồng mãng quật ra xa.<br> \"Tiểu Hổ, mau mang Chi Chi đi tìm tiểu thư đi\", Đông Lăng hét lớn. <br> Tiểu Hổ nghe vậy run người, nó không muốn bỏ mặc nàng lại một mình. Chi Chi nhanh chóng dùng hết sức kéo Tiêu Hổ đi.<br> Trông thây vậy, Hồng Liện liệu để yên, nàng liền nhanh chóng đuổi theo.<br> \"Đừng hòng đi\", Hoàng Anh Dạ thoát khỏi Mạnh Kì Thiên liền đuổi theo Hồng Liên, tay giơ lên đoản kiếm tấn công về phía Hồng Liên.<br> Hồng Liên tức giận vì bị cản trở, vừa hay cách nàng không xa là Ngọc Cầm mà Ngọc Tiêu nhi làm rớt,miệng cất lên một nụ cười.<br> Cả Đồng Lăng và Anh Dạ đều bất an, rốt cuộc nàng ta còn ý đồ gì nữa.<br> Trên tay trái của Hồng Liên có bất ổn. Là nguyên khí. Nó đang hướng về phía Ngọc cầm. Không lẽ nàng ta muốn phá hủy nó?<br> Đông Lăng, Anh Dạ hốt hoảng, cả hai đều muốn ngăn cản, nhưng chiêu thức của Hồng Liên lại rất nhanh và cũng rất mạnh, nếu liều mạng xông vô thì thật nguy hiểm.<br> \"Dám chống đối ta, kết cục chỉ có như thế này\"<br> Lời vừa dứt, luồng nguyên khí mạnh mẽ kia liền xông về phía Ngọc Cầm nhanh như một tia chớp. <br> Ngọc Cầm là vật yêu thích của Ngọc Tiêu Nhi, nếu trúng phải chiêu này liền tan thành cát, hóa thành bụi. Ngọc Tiêu Nhi nhất định sẽ rất đau lòng.<br> Đúng lúc đó, Hoàng Chiến Dã vội vàng chạy đến, con mắt chứng kiến thấy cảnh tưởng này, sâu trong lòng vô cùng hốt hoảng. "]