["<br><br> Ngọc Tiêu Nhi mạnh tay đẩy Liên Tứ Lan ra khỏi người mình. Bàn tay nắm chặt vai nàng ta lắc thật mạnh kèm theo một loạt câu hỏi.<br> \"Ngươi nói vậy là sao? Ngươi rốt cuộc là ai?\"<br> Liên Tứ Lan chợt hốt hoảng, nàng không nghĩ phản ứng đầu tiên của Ngọc Tiêu Nhi lại mạnh như vậy.<br> \"Chị không nhận ra em sao, em là Tứ Lan, em họ của chị đây\" Liên Tứ Lan ra sức giải thích.<br> Ngọc Tiêu Nhi lúc này mới hiểu ra, nàng buông lỏng tay xuống rồi thẫn thờ suy nghĩ. Cái nắm bả vai vừa rồi rất mạnh làm sưng tấy bả vai của Liên Tứ Lan. Nhưng thể lực của Liên Tứ Lan không giống những đứa trẻ cùng tuổi khác, có thể làm nàng bị thương cho thấy Ngọc Tiêu Nhi không những vô cùng kích động mà còn rất mạnh. Nhưng lúc này nàng không có tâm trí để suy nghĩ những chuyện như thế này.<br> \"Chị Nhi, chị có sao không?\", nhìn thấy Ngọc Tiêu Nhi đứng thẫn thờ ra, Liên Tứ Lan dâng lên một tràng lo lắng.<br> \"Vậy tại sao em lại tới đây được hả?\", Ngọc Tiêu Nhi hỏi.<br> Bây giờ nàng mới thật sự nhận ra. Nếu nàng xuyên không đến đây là do sự sắp đặt của Liên Cẩm Tú, có vẻ như là nhằm để thực hiện một mục đích nào đó của nàng ta. Nhưng còn những người khác thì sao, bọn họ đối với Liên Cẩm Tú có tác dụng gì chứ. Thậm chí là Tứ Lan, nàng ta còn không biết đến Liên Cẩm Tú trước đó.<br> \"Hình như là nhờ vào đan dược mà tỷ đưa cho em trước khi xuyên không\", Liên Tứ Lan nhớ lại.<br> \"Đan dược,\" Ngọc Tiêu Nhi kinh ngạc. <br> Bây giờ thì nàng hiểu rồi, lúc Ngọc Tiêu Nhi ngồi khóc trong nhà vệ sinh để khóc, đúng là Liên Cẩm Tú đã đưa cho nàng vài viên kẹo tròn, thật không ngờ đó là đan dược khiến cho nàng và những người khác xuyên không. Có lẽ mục tiêu ban đầu của sư phụ chỉ có nàng, nhưng rồi sợ nàng cố chấp ngang ngược, không đi đúng với mục đích của nàng ta nên đã sắp xếp thêm một vài người nữa xuyên không để làm con tin cho nàng. Nếu nói như vậy thì có khi nào bố mẹ nàng cũng đang ở đây không?<br> \"Tứ Lan, chỉ có mình em đến đây thôi sao, hay là còn những người khác nữa?\" Ngọc Tiêu Nhi quay sang vặn hỏi.<br> \"Chỉ có mình em thôi, ban đầu em cũng nghĩ giống như tỷ vậy. Cũng nghĩ những người ăn đan dược đó đều xuyên không, trong đó có tỷ và bố mẹ. Nhưng khi em hỏi Đại cô cô thì người lại không biết\", Liên Tứ Lan lắc đầu nói, vẻ mặt hiện lên đầy sự thất vọng.<br> \"Tại sao em lại hỏi sư phụ\", Ngọc Tiêu Nhi thắc mắc, Liên Tứ Lan không lẽ biết điều gì đó, nên mới hỏi sư phụ của nàng.<br> \"Vì em biết đó là cô giáo chủ nhiệm cũ của tỷ. Lúc còn ở nhà hàng gặp tỷ, em đã thấy cô ấy đi cùng với tỷ, tỷ còn gọi cô là cô giáo\"<br> Liên Tứ Lan nhớ lại lúc nàng cùng mọi người dự tiệc cưới đã đi đến nhà hàng để gặp Ngọc Tiêu Nhi. Nàng đã nhìn thấy Liên Cẩm Tú đi cùng Ngọc Tiêu Nhi, lúc đó nàng vô cùng ấn tượng với giáo viên trẻ tuổi này vì cô ấy quá xinh đẹp. Sau này khi xuyên không thì biết nàng ta là Đại cô cô của mình. Bởi vậy nên Liên Tứ Lan mới hỏi nàng ta chứ không hỏi người khác.<br> \"Thì ra là như vậy, vừa nãy em nói đã đợi ta một trăm năm, vậy em đã đến đây một trăm năm rồi sao\"<br> \"Vâng, tính ra em đã sống ở đây một trăm năm rồi, tỷ chắc nghe về truyền thuyết của Hồng Thiên đại lục rồi nên chắc không còn thắc mắc nữa đâu nhỉ\", Liên Tứ Lan gật đầu nói.<br> \"Vậy à, vậy ngoài ta ra, muội chưa gặp được ai xuyên không ở đây nữa sao?\" nghe vậy, Ngọc Tiêu Nhi trầm mặt xuống, dường như đang suy nghĩ về một điều gì đó.<br> \"Tỷ muốn làm gì sao?\", cảm thấy biểu cảm không đúng của Ngọc Tiêu Nhi, Liên Tứ Lan cảm thấy lo lắng.<br> \"Ta đi hỏi sư phụ, ta muốn biết bố mẹ ta giờ ở đâu. Và nàng đưa ta và họ đến đây làm gì?\" Ngọc Tiêu Nhi trả lời, nàng bế Liên Vân Chi lên thả trên tay của Liên Tứ Lan sau đó chạy đi.<br> \"Tỷ tỷ, nhưng muội đã hỏi người rồi, người thật sự không biết. Thậm chí còn sử dụng hương chống nói dối nữa\", Liên Tứ Lan bất ngờ với phản ứng của Ngọc Tiêu Nhi, nàng bế Liên Vân Chi rồi chạy theo.<br> Hương chống nói dối là thứ đặc chế bởi Liên Tứ Lan, thứ này là do nàng tạo ra, nó tương tự với đan dược chống nói dối của Gia chủ Liên gia, nhưng thứ đó chỉ có Gia chủ làm được. Còn hương này là do nàng tự chế. Vô cùng hữu hiệu, chỉ cần hít phải một lượng nhỏ thì cho dù là bí mật sâu tận đáy lòng cũng nói ra. Nhưng lúc đó nàng dùng với Liên Cẩm Tú lại không khai thác được gì cả.<br> \"Lúc đó là lúc nào?\" Ngọc Tiêu Nhi dừng lại hỏi.<br> \"Tầm mười năm trước\"<br> Năm mươi năm trước, khi nàng nắm hết được tình hình trong ngoài của Liên gia, cũng là lúc nàng biết Liên Cẩm Tú không dễ đụng. Phải rất lâu sau khi điều chế ra hương chống nói dối và thử nghiệm nhiều lần. Lúc đó nàng mới lấy hết can đảm để hỏi Liên Cẩm Tú. Nhưng kết quả lại ngoài mong đợi. Liên Cẩm Tú lúc đó lại không biết gì cả.<br> \"Vậy là em hỏi không đúng lúc rồi. Ta chỉ mới đến đây chưa đến một năm thôi. Nói cách khác lúc em hỏi sư phụ thì lúc đó người chưa biết đến sự tồn tại của ta và thế giới của ta nữa\"<br> Nói xong Ngọc Tiêu Nhi quay người bỏ đi, lần này nàng chắc chắn phải hỏi ra nguyên do mọi chuyện. Liên Cẩm Tú làm việc quá mức thần bí, trước kia có lẽ nàng không để ý, vì chỉ cần không trái với lương tâm, không thương vong tàn tật, và lúc đó chỉ có mình nàng mà thôi. Nhưng bây giờ cả bố mẹ và người thân nàng bị cuốn vào, Ngọc Tiêu Nhi nàng sẽ không để có mọi việc thôi qua một cách sơ sài như vậy.<br> Ngọc Tiêu Nhi quay lại tòa nhà lúc đầu nàng đến. Khi nàng đến đó thì thấy Liên Cẩm Tú đang dìu Liên lão phu nhân ra ngoài. Thấy nàng, lão phu nhân cười hiền hậu.<br> \"A Liên đó à. Bây giờ chưa đến giờ cơm mà con đã quay lại. Vươn hoa của Liên gia khiến cho con không hứng thú sao?\", lão phu nhân không có ác ý, chỉ là có chút vui đùa.<br> \"Không có ạ, chỉ là đột nhiên con có chuyện muốn nói với sư phụ\", Ngọc Tiêu Nhi lắc đầu rồi mỉm người nói.<br> Nhìn thấy Ngọc Tiêu Nhi tóc tay lộn xộn, trên trán có vài giọt mồ hỏi. Lại thêm dáng vẻ hấp tấp đó khiên Liên lão phu nhân và Liên Cẩm Tú dự cảm được Ngọc Tiêu Nhi đang có chuyện rất gấp. Thấy vậy Liên lão phu nhân không ở lâu liền chủ động rời đi.<br> \"Nếu vậy thì hai người từ từ nói chuyện nhé. Lão già này đi nhà bếp xem cơm nước thế nào. A Liên con thích ăn gì để ta kêu người làm cho\" lão phu nhân ôn tồn hỏi.<br> \"Mọi người làm gì con cũng ăn hết\", Ngọc Tiêu Nhi cười nói, tỏ ra là một cô bé hiểu chuyện.<br> Sau khi lão phu nhân rời đi, Liên Cẩm Tú cũng cho tất cả mọi người lui ra ngoài, trong tòa nhà rộng lớn chỉ còn hai sư trò hai người.<br> \"Có chuyện gì?\" Liên Cẩm Tú lạnh nhạt nói.<br> \"Sư phụ, bố mẹ ta bây giờ đang ở đâu?\", Ngọc Tiêu Nhi nhỏ tiếng hỏi.<br> \"Sao ngươi lại hỏi về chuyện này?\" Liên Cẩm Tú nhìn Ngọc Tiêu Nhi, giữa hai lông mày xuất hiền vài ba vết nhăn.<br> \"Không phải trong lòng của người biết rõ câu trả lời rồi sao. Không phải người mang họ đến đây để đe dọa ta sao?\" Ngọc Tiêu Nhi đứng trước mặt Liên Cẩm Tú nói lớn. Khóe mắt đỏ lên.<br> Nhìn thấy dáng vẻ kiên quyết tìm ra sự thật kia của Ngọc Tiêu Nhi, Liên Cẩm Tú lại có một chút chùn bước. Bình thường Ngọc Tiêu Nhi luôn nhún nhường tôn trọng mình. Lần này có dáng vẻ như vậy cho thấy nàng rất xúc động. Nhưng thật ra không ai hiểu nàng ta hơn chính Ngọc Tiêu Nhi, thật ra Ngọc Tiêu Nhi trong lòng cũng đang rất run sợ. Có thể nói lần này là nàng đặt cược cả tính mạng của mình.<br> Đúng lúc đó có một tiếng bước chân dồn dập đang chạy bên ngoài sân. Tiếng bước chân ấy đang lúc càng gần.<br> \"Đại cô cô, tỷ tỷ\", Liên Tứ Lan bước vào, miệng thở dốc nói. Nàng đã phải đi tìm người trông Liên Vân Chi. Sau đó đi tìm Ngọc Tiêu Nhi, chỉ sợ nàng ta lỡ miệng khiến Liên Cẩm Tú tức giận. Kế hoạch ban đầu của nàng là sẽ để Liên Cẩm Tú ngửi hương chống nói dối, sau đó thu thập lời nói của nàng. Nhưng xem ra là nàng đã đến muộn.<br> \"Ngươi đến đây làm gì?\", Liên Cẩm Tú nghiêm mặt lại hỏi cháu gái của mình.<br> \"Ta...ta đến tìm tỷ tỷ\", nói xong nàng chạy đến chỗ của Ngọc Tiêu Nhi.<br> \"Sư phụ, người nói đi, bố mẹ của ta hiện giờ đang ở đâu\", Ngọc Tiêu Nhi thều thào nói. Hai chân dưới uy áp của Liên Cẩm Tú dần không còn trụ được nữa. Liên Tứ Lan thấy vậy liền đỡ lấy nàng.<br> \"Hai đứa biết nhau từ khi nào? Có phải ngươi đã nói gì với nàng không?\" Liên Cẩm Tú không vội trả lời câu hỏi của Ngọc Tiêu Nhi mà nhìn sang Liên Tứ Lan để hỏi nàng.<br> \"Đại cô cô, thật ra ta cũng là người xuyên không, ta cũng muốn biết bố mẹ của mình bây giờ như thế nào\" Liên Tứ Lan nói.<br> Liên Cẩm Tú nghe xong hơi nhíu mày, đứa cháu gái của nàng cũng từ thế giới kia mà đến. Tại sao trước giờ nàng không phát hiện ra chứ.<br> \"Ngươi đến đây khi nào?\", Liên Cẩm Tú vặn hỏi.<br> \"Khi vừa sinh ra\", Liên Tứ Lan trả lời, lúc trả lời có hơi né tránh ánh mắt của Liên Cẩm Tú.<br> Thì ra là như vậy. Bảo sao nàng không phát hiện ra. Lúc Liên Tứ Lan sinh ra, là thai khó sinh lên những bà đỡ bình thường không thể làm gì được, lúc đó chính nàng đã trực tiếp đỡ đẻ. Cho nên Liên Cẩm Tú vừa là Đại cô cô vừa là mẹ nuôi của Liên Tứ Lan. Nhưng Liên Tứ Lan chỉ gọi nàng là Đại cô cô chứ không gọi nàng là mẫu thân, mà Liên Cẩm Tú cũng không quan tâm đến điều này.<br> Liên miên suy nghĩ một hồi. Thật ra nàng cũng không biết bố mẹ của hai đứa trẻ này đang ở đâu. Việc đưa một loạt người xuyên không là nằm ngoài dự đoán của nàng. Mục tiêu ban đầu của nàng chỉ có Ngọc Tiêu Nhi mà thôi. Những kẻ khác đều là thừa thải, có cũng không ảnh hưởng đến kế hoạch của nàng. Đương nhiên nàng sẽ không dùng họ làm con tin. Những gì Ngọc Tiêu Nhi suy đoán đều chỉ là tự mình suy diễn ra mà thôi. Nhưng nàng sẽ không biện minh cho mình. Thay vào đó sẽ lợi dụng nó để đẩy nhanh tiến trình kết hoạch này.<br> \"Các ngươi bây giờ chưa thể gặp họ\" Liên Cẩm Tú quay sang nói. Vẻ mặt vẫn lạnh băng.<br> Liên Tứ Lan và Ngọc Tiêu Nhi đều bần thần ra. Trong lòng cả hai đều cho rằng những gì mình suy đoán là đúng. Và tiếp theo đây Liên Cẩm Tú sẽ dùng nó để uy hiếp hai người.<br> \"Vậy bao giờ ta mới được gặp họ?\", Ngọc Tiêu Nhi hỏi.<br> \"Khi nào ngươi giúp ta làm xong một việc\" Liên Cẩm Tú bước tới gần học trò của mình. Nàng đưa ngón tay dài của mình ra nắm lấy cằm của Ngọc Tiêu Nhi. Ánh mắt đầy vẻ uy hiếp.<br> \"Là việc gì vậy?\", mặc dù bị nắm lấy cằm nhưng Ngọc Tiêu Nhi vẫn có thể nói chuyện được.<br> Đứng bên nhìn thấy mọi chuyện, mặc dù nàng chỉ như người qua đường nhưng Liên Tứ Lan vẫn kinh sợ không khác gì Ngọc Tiêu Nhi.<br> \"Cứu sống một người. Chỉ cần làm người đó sống lại, ta sẽ để các ngươi đoàn tụ với nhau. Nhưng muốn làm được những việc đó, trước tiên ngươi phải trở nên thật mạnh. Bởi vì việc làm người chết sống lại không dễ dàng\" Liên Cẩm Tú thả tay ra, nàng xoay người lại làm tà áo bay trên không trung. Lời nói phát ra đầy vẻ uy nghiêm.<br> Sau khi nghe xong, cả Ngọc Tiêu Nhi và Liên Tứ Lan đều nhìn nhau. Làm người chết sống lại thì chỉ có thần tiên mới làm được. Tại sao lại cần một người bình thường như nàng giúp chứ.<br> \"Không phải Liên gia là nơi cung cấp đan dược lớn nhất sao?\" đột nhiên nàng lại nhớ đến một loại đan dược. Thứ này đã giúp Hoàng Bắc Nguyệt hồi sinh.<br> \"Ngươi đang nói đến thứ đan dược tạo dựng linh thể đó hả. Thứ đó không có tác dụng đến người của ta đâu. Bởi vì bây giờ ta có linh thể của nàng rồi, chỉ còn thiếu hồn phách của nàng thôi\" Liên Cẩm Tú ngồi xuống ghế của mình, ánh mắt xuất thần nhìn hài người nhỏ bé kia. "]