["<br><br> Giữa Mê Vụ Sâm Lâm âm u, mờ mịt ánh sáng. Hai nhân ở giữa một khoảng không với hai tâm tình khác nhau. Một tức giận, mất bình tĩnh, một ngại ngùng bất ngờ.<br> Ngọc Tiêu Nhi thân thể đạp lên không trung, một chân theo quyền hướng chuẩn xác lên tuấn mĩ nhan sắc của Hoàng Chiến Dã.<br> \"Bộp\"<br> \"Hoàng Chiến Dã\", Ngọc Tiêu nhi tức đến đỏ mặt, chính mắt nhìn thấy một chân kia trong chớp mắt bị khống chế dưới tay Hoàng Chiến Dã. Hoàng Chiến Dã dù sao cũng là cao thủ võ học, chút bản lĩnh này đâu là gì với hắn.<br> \"Á\"<br> Nữ nhân cao hứng trên không muốn dạy người ta một bài học không ngờ đã không bắt được gà lại bị mất đi nắm thóc. Thân thể bị mất đà muốn ngả lưng về phía sau. <br> Hoàng Chiến Dã tay cầm lấy chân người khác cũng bị kéo đi theo. Hai người cứ vậy thong thả đè nhau trên nền rêu xanh mịn.<br> \"Ưm\", nhắm mắt mở mắt. Ngọc Tiêu Nhi cảm nhận rõ hơi thở của đối phương, nam nhân với gương mặt phóng to cực đại đang nằm trước thân nàng.<br> \"A\", lại một lần nữa, tiếng la thiếu nữ vang khắp khu rừng.<br> Ngọc Tiêu Nhi mạnh tay tát sượt qua má Hoàng Chiến Dã, bạt tay kia để lại một vệt đỏ trên nước da trắng hồng mỹ thiếu niên.<br> \"Hoàng Chiến Dã\", Ngọc Tiêu Nhi lần thứ ba hét lớn, giờ đã khan cổ, cúi đầu ho khụ khụ.<br> \"Ngươi kêu lắm làm gì, ta đâu có điếc\", tay xoa xoa má, hắn nói với nàng.<br> \"Ngươi...tên khốn nạn\", không biết đối trả làm sao, Ngọc Tiêu Nhi dùng tay áo chà thật mạnh miệng của mình. Gương mặt vô tư lúc trước xuất hiện vài vân hồng.<br> Không nghĩ đến trong một ngày lại hai lần bị chiếm tiện nghi. Còn nghĩ sẽ trả đũa cho đối phương thật là đau nhưng bây giờ đầu óc rối loạn. Không biết nên làm sao cho phải cả.<br> Hai người cứ như vậy ngồi im lặng một lúc. <br> Để cứu vớt cái không khí đầy chán nản này, Ngọc Tiêu Nhi quyết tâm một mực đứng dậy, ôm lấy túi sách trong tay ngang nhiên vượt qua sự ngạc nhiên của Hoàng Chiến Dã.<br> \"Ngươi đi đâu?\", Hoàng Chiến Dã lên tiếng.<br> \"Đi đâu??Đương nhiên là cách xa ngươi càng xa càng tốt\", Ngọc Tiêu Nhi quay mặt lại đáp trả.<br> \"Ngươi có bị điên không hả, còn muốn chạy loạn ở cái địa phường kì quặc này sao\", Hoàng Chiến Dã vội vàng đứng dậy, miệng vô thức ra lời giáo huấn mỗ thiếu nữ bực dọc kia.<br> Ngọc Tiêu Nhi nghe vậy sững ngươi lại, rốt cuộc cũng quay đâu lại, đi tiếp. Hoàng Chiến Dã không nói nữa cũng đi theo.<br> \"Ngươi một mình chạy vô đây làm gì? Có biết rằng mọi người rất lo lắng cho ngươi không?\", Hoàng Chiến Dã không kiềm chế được tra hỏi nàng.<br> Ngọc Tiêu Nhi đón lấy câu hỏi của hắn, âm thầm suy tính.<br> Sư phụ nàng không quang minh chính đại đi gặp nàng mà lại phải khống chế thần trí nàng, kéo nàng vô tận Phù Quang Sâm Lâm để gặp, hiển nhiên là muốn chuyện này được bảo mật, vậy thì nàng có nên nói cho hắn biết lí do không.<br> \"Ta...ta chợt nhớ để quên một món đồ quan trọng ở doanh trại lúc trước. Nên phải quay lại để tìm\", Ngọc Tiêu Nhi trả lời nghi vấn của Hoàng Chiến Dã. Chuyện kia nàng vẫn là không nên nói ra.<br> Trông ngữ khí không trôi trảy của Ngọc Tiêu Nhi, Hoàng Chiến Dã nổi nên chút nghi ngờ. Cố dò xét sắc mặt của nàng để tìm đáp án khác.<br> \"Thật không?\", Hoàng Chiến Dã khẽ nghiêng đầu nhìn chằm chằm Ngọc Tiêu Nhi.<br> \"Thật...thật\", Ngọc Tiêu Nhi kinh hãi né tránh Hoàng Chiến Dã, liên tục không phủ nhận.<br> \"Ngươi...ngươi làm gì mà tới gần quá vậy hả?\", nàng vội nhận ra tên nam nhân này hơi khác thường, vội vàng lùi về phía sau đề phòng.<br> Hoàng Chiến Dã trông vậy cũng hạ màn tiết mục thăm dò sắc mặt, nhưng nghi ngờ vẫn chưa dứt.<br> \"Vây...đồ vật đó đã tìm thấy chưa\"<br> \"Đồ vật đó...\", Ngọc Tiêu Nhi rối não trả lời, rõ ràng nàng có thể chót lọt lừa tên này một phen, nhưng không hiểu sao lúc này đối mặt lại không có một chút tự tin nào.<br> \"Ngươi, đừng có nói với ta là ngươi chưa tìm thấy, mà đã đi tắm rồi\", Hoàng Chiến Dã càng lúc càng yêu nghiệt hơn, một mực bước đến chỗ nàng đứng, mặt áp vào một bên tai của Ngọc Tiêu Nhi. <br> Ngọc Tiêu Nhi tạm thời cứng người lại, nàng có thể nghe được từng nhịp tim trong lồng ngực của mình. Hai cánh tai không tự chủ mà đỏ lên.<br> \"Ai...ai nói là ta chưa tìm ra, ngươi đừng có mà coi thường ta đây\", Ngọc Tiêu Nhi vội vàng gọi lại hồn phách, nhảy ra một bước cách xa Hoàng Chiến Dã.<br> Nàng giả vờ lục tìm đồ vật trong túi xách, đã đến nước này thì cùng lắm lấy ra một món đồ cho hắn xem là xong. Dù sao nàng cũng chưa nói cho hắn biết là nàng để quên thứ gì.<br> \"Bộp\", tiếng đồ vật rơi xuống đất.<br> Một chiếc hộp xinh đẹp bị rơi ra khỏi túi sách, trắng hồng hòa hợp động lòng người. Chiếc hộp bị rơi đập mạnh xuống, làm bật cả nắp ra.<br> \"Hử\", cả hai người ngạc nhiên cùng nhìn thấy. Dưới đất ẩm ướt rêu chỉ độc nhất cái hộp, bên trong một mảng tối om, nói cách khác là không có gì, chiếc hộp hoàn rỗng, không có đồ vật bên trong.<br> Ngọc Tiêu Nhi nhặt hộp lên nghi ngờ. Chẳng phải Lương ca nói là tặng quà nàng, sao lại thành hộp rỗng.<br> \"Là hộp không\", Ngọc Tiêu Nhi cầm lên dò xét, lại nhìn Hoàng Chiến Dã.<br> Hoàng Chiến Dã cũng nhìn lấy, nhìn nàng bằng ánh mắt không ngờ đến.<br> \"Ngươi có khi nào đã để quên đâu không\", Hoàng Chiến Dã có ý để tâm hỏi lại.<br> \"Để quên cái gì, không phải cái hộp đang ở trước mắt sao\", Ngọc Tiêu Nhi quả quyết nói.<br> \"Vậy là...ngươi chưa có nhìn thấy đồ vật bên trong\", Hoàng Chiến Dã bộ dạng quan tâm đến chuyện của nàng.<br> \"Ta đã xem đâu, mới chỉ lưu lại rồi cất vô đây. Nhưng ai mà ngờ được\", Ngọc Tiêu Nhi mất kiên nhẫn đứng phắt dậy, bực dọc tâm trạng đối người trước mắt<br> \"Khụ...xem ra Bạc Lương hắn thật sự coi ngươi là muội muội thật rồi\", Hoàng Chiến Dã giả bộ nghiêm túc nói. Nhưng vẫn không che dấu đi được cảm xúc muốn cười.<br> \"Ngươi là có ý gì hả?\", Ngọc Tiêu Nhi nghe không hiểu hỏi lại.<br> \"Ta nào có ý gì, phải là vị công tử ngươi coi là ca ca có ý gì kìa\", Hoàng Chiền Dã đứng dậy bỏ lại nàng, ngữ khí chê cười hiện ra đầy mặt.<br> Ngọc Tiêu Nhi tức đến phát điên, nàng thu xếp lại mọi đồ vật vào túi, cầm lấy cái hộp định quẳng sang một bên, nhưng nghĩ lại đây chính là quà người khác nên đành cất lại vào túi.<br> Ngọc Tiêu Nhi thu dọn lại hết thảy rồi cất vào không gian của Kim Liên, xong xuôi gọn ghẽ chạy đuổi theo Hoàng Chiến Dã kia.<br> Dọc đường đi, Hoàng Chiến Dã vẫn không ngừng cười nhạo nàng. Còn nàng thì không thèm nói đến, vẫn một mực im lặng, đem vị ca ca kia hỏi lại hỏi đi nghìn lần.<br> Đột nhiên tiếng bước chân của Hoàng Chiến Dã biến mất, Ngọc Tiêu Nhi ngây ngốc nhìn hắn.<br> \"Ngươi dừng lại làm gì, còn không đi thì khỏi ra luôn giờ\"<br> Nàng nói xong lại hướng đằng trước đi tiếp, đột nhiên thân thể không di chuyển nữa, dừng lại theo Hoàng Chiến Dã.<br> \"Này, ngươi làm gì vậy hả\"<br> Hoàng Chiến Dã bất ngờ nắm lấy tay Ngọc Tiêu Nhi. Đưa ngón tay lên ra hiệu nàng im lặng rồi cẩn thận dò xét xung quanh.<br> Cảm thấy có hơi bất thường, Ngọc Tiêu Nhi cũng không nói nữa, lùi lại chỗ Hoàng Chiến Dã cùng hắn quan sát.<br> Quan sát được một lúc,<br> \"Ngươi đúng là, rõ ràng chả có gì mà làm như có, trong lòng có có vấn đề gì sao?\", Ngọc Tiêu Nhi hất lấy tay Hoàng Chiến Dã. Khuôn mặt khó tính nhìn chằm chằm Hoàng Chiến Dã. Cả ngày hôm nay chả ai để cho nàng yên cả.<br> Không thèm bận tâm nữa, Ngọc Tiêu Nhi cất bước đi tiếp ra khỏi rừng.<br> \"Sột soạt\" tiếng lay cỏ trước mặt Ngọc Tiêu Nhi.<br> Ngọc Tiêu Nhi phát giác được, hơi lùi về phía sau, tư thế sẵn sang chiến đấu.<br> Hoàng Chiến Dã cũng chạy lên xem, đứng cạnh Ngọc Tiêu Nhi phụ trợ.<br> \"Soạt, tê\", bất ngờ ngó đầu lên, một đầu rắn tầm hai ngón tay kẹp lại lè lưỡi trước mắt Ngọc Tiêu Nhi.<br> \"A\"<br> \"Soạt\", luồng nguyên khí hỏa tím làm tiểu xà quặn quẹo xuống đất.<br> \"Ngươi ôm đã chưa vậy\", Hoàng Chiến Dã gương mặt không biết nói gì, nhìn Ngọc Tiêu Nhi đang dính chặt trên người mình.<br> \"Hu hu, nó đâu?\", nữ hài yếu đuối kêu khóc trên người, mặt áp vào lồng ngực ấm áp, không dám nhìn hiện trường.<br> \"Không sao, không sao. Ta giết nó rồi\", Hoàng Chiến Dã như được thời, bàn tay đẹp đẽ hiếm thấy vuốt ve lưng Ngọc Tiêu Nhi.<br> Ngọc Tiêu Nhi nghe được vậy, nhảy xuống khỏi người Hoàng Chiến Dã như chưa có hành động trước đó vậy. Chạy lại nghịch nghịch tiểu xà kia.<br> \"Ngươi làm gì vậy?\", Hoàng Chiến Dã thấy vậy tò mò hỏi.<br> \"Ngài đã ăn cháo rắn bao giờ chưa\",Ngọc Tiêu Nhi lấy một cây vớt con rắn lên trước mặt, trông như không giống người sợ rắn vậy.<br> Hoàng Chiến Dã khó hiểu nhìn nàng. Trong tâm suy nghĩ, không lẽ nàng ta muốn...<br> \"Rắn này là rắn độc, ăn là chết\"<br> Như tiếng sét ngang tai, Ngọc Tiêu Nhi vội vàng thả nhánh cây xuống, tiểu xà lại lăn lóc dưới đất. <br> Hoàng Chiến Dã mỉm cười đắc ý, tiếp tục đi lên phía trước. Ngọc Tiêu Nhi vội vàng chạy theo, không dám rời khỏi hắn.<br> \"Loạt soạt\", lại tiếng lay cỏ.<br> Hoàng Chiến Dã một tay ngưng tụ nguyện khí, một lần nữa đề phòng.<br> \"Là...là rắn nữa hả\", Ngọc Tiêu Nhi nép sau lưng hắn, bủn rủn bất lực né tránh.<br> \"Soạt\", tiếng lật cỏ vừa bất ngờ vừa mạnh mẽ. Ẩn hiện đằng sau một lớp xanh lục cỏ cây là hình hài dần hiện lên.<br> Hoàng Chiến Dã và Ngọc Tiêu Nhi bất ngờ nhìn đến. "]