["<br><br> <br><br> Ngọc Tiêu Nhi vừa đi thẳng, mặt lại vừa cúi gằm xuống như đang che dấu điều gì. Bất chợt có thứ gì đó rơi trên má nàng. Là nước mắt, nàng dừng lại, lấy tay gạt đi những giọt nước mắt đang rơi ra. Nàng vậy mà lại khóc...lại khóc vì chuyện đó một lần nữa. Nàng cứ nghĩ bản thân sẽ không bận tâm đến nó nữa. Vậy mà ngày hôm nay, Bạc Lương lại khiến nàng nhắc đến Ly.<br> Mọi chuyện xảy ra từ nhiều năm về trước. Khi đó ba mẹ của Bạc Lương cùng đi công tác mà bị tai nạn, hai người cứ thế ra đi bỏ lại Bạc Lương đối mặt với sự thèm khát gia tài của bản thân được để lại từ phía những người trong họ, cậu lúc đó chỉ mới mười ba tuổi mà thôi. Những đứa tre cùng tuổi lúc đó đáng lí ra phải được sống vô tư hồn nhiên với ba mẹ của chúng, riêng câu kể từ đó mồ côi mãi mãi.<br> Hôm tổ chức đám tang, Bạc Lương nấp mình vào mốt góc tường mà khóc, một bàn tay nhỏ bé thò xuống cầm theo một cây keo.<br> \"Anh Lương, anh đừng khóc nữa, nếu anh nín, em sẽ cho anh kẹo\", một giọng nói của một cô bé vang lên.<br> Bạc Lương ngẩng đầu lau đi nước mắt, khiến bản thân rơi nước mắt trước mặt một cô gái, lại để cô ấy dỗ dành như con nít, Bạc Lương thấy vô cùng xấu hổ. Cậu liền nở nụ cười thật tươi cầm lấy kẹo của cô bé đó, quỳ gối xuống để bản thân cao bằng người đối diện.<br> \"Tiêu Nhi xấu, anh đâu có khóc chứ\", Bạc Lương vừa cười hì hì vừa mắng Ngọc Tiêu Nhi, một cô bé tầm tám tuổi miệng ngậm kẹo mạc váy loli cực đáng yêu.<br> \"Anh Lương nói xạo. Mắt anh có nước kìa\", tiểu loli nghiêng đầu nhìn vào mắt Bạc Lương, cái miệng nhỏ chum chím nói.<br> \"Bạc Lương giật mình lấy tay lau vội những giọt nước mắt đó đi. Miệng lại cười hì hì như minh chứng rằng mình hoàn toàn không có khóc.<br> \"Là gió bay vào mắt anh, anh không có khóc, em phải tin anh chứ. Đúng không?\", Bạc Lương lại cố gắng giải thích cho Ngọc Tiêu Nhi hiểu rằng mình không hề khóc.<br> \"Ưm, anh Lương không có khóc\", Ngọc Tiêu Nhi nhìn chằm chằm vào Bạc Lương một lát rồi miễn cưỡng nói. Cô dù sao cũng đã tám tuổi, nói như vậy để lừa ai cơ chứ.<br> Kể từ ngày hôm đó, cô cùng mấy đứa em mình lúc nào cũng sang nhà Bạc Lương, hai người ngày một thân thiết với nhau. Có gì cũng nói với nhau kể cho nhau nghe. <br> Nhưng đến một ngày nọ, Ngọc Tiêu Nhi chạy sang nhà Bạc Lương khoe mình có một con mèo rất đáng yêu. Nó là món quà mà ba mẹ tặng cô nhân ngày sinh nhật.<br> \"Em đã đặt tên cho nó chưa?\", Bạc Lương vừa nhìn con mèo vừa hỏi Ngọc Tiêu Nhi.<br> Ngọc Tiêu Nhi lắc đầu, cô vừa được nhận nó nên chưa kịp nghĩ ra cho nó cái tên nào hay cả.<br> \"Vậy gọi nó là Ly đi\", Bạc Lương liền búng tay đưa ra ý kiến của mình.<br> \"Ly, tên hay quá, em cảm ơn anh Lương\", Ngọc Tiêu Nhi vỗ vỗ tay tán dương Bạc Lương.<br> Bạc Lương thấy vậy liền mỉm cười. Rồi chỉ dạy hướng dẫn cho Ngọc Tiêu Nhi cách chăm sóc mèo sao cho tốt.<br> Những ngày tháng sau đó, Ngọc Tiêu Nhi phải dành nhiều thời gian để chăm sóc cho mèo Ly, ít quan tâm đến Bạc Lương hơn khiến câu cảm thấy rất khó chịu thậm chí là ghen tị với một con mèo.<br> Một hôm<br> \"Ly ơi, đến giờ ăn rồi nè, Ly\", Ngọc Tiêu Nhi gọi đi gọi lại đến mấy lần, nhưng vẫn không thấy mèo Ly đâu.<br> Đinh ninh rằng Ly có lẽ đã lạc sang nhà của Bạc Lương vì hai nhà khá gần nhau với lại cô cũng rất hay mang nó qua đó.<br> Ngọc Tiêu Nhi vội chạy sang đó để bắt con mèo đó về. Thấy cửa không đóng cô liền bước vào luôn thì một cảnh tượng khủng khiếp đập vào mắt mình.<br> Bạc Lương, một người con trai luôn luôn trầm ấm, ôn hòa trước mặt cô, dịu dàng với cô. Cô coi người đó như là anh trai của mình. Nhưng bây giờ người đó lại đang bày ra bộ mặt đáng sợ, hai tay bóp chặt cổ của mèo Ly. Cảnh tượng khủng khiếp này lại để cô bắt gặp.<br> Cảm thấy có gì đó không ổn, Bạc Lương liền quay người lại. Bị phát giác, Ngọc Tiêu Nhi sợ hãi bỏ chạy, quay đầu lại nhìn cũng không dám.<br> Kế từ đó, bố mẹ cô không thấy mèo Ly nữa. Hỏi thì cô bảo rằng nó có lẽ đi lạc ở đâu rồi. Sự việc kia cô không nói cho bất kì ai nhưng cũng không dám qua lại với Bạc Lương nữa. Cô sợ rằng đến một ngày cô cũng giống như Ly.<br> Ngọc Tiêu Nhi nhớ lại những chuyện không vui trước kia mà không biết rằng mình đã đi đên chỗ học.<br> Ngẩng đầu lên nàng thấy một nam tử đang đứng đằng sau chỉ dạy cho một vài thiếu nữ học đàn. Nhìn thấy nàng hắn ngẩng đầu lên nở một nụ cười mê người.<br> \"Đến rồi sao\", Phong Liên Dực giọng nói trầm ấm hỏi thăm Ngọc Tiêu Nhi.<br> \"Bái kiến tiên sinh, học đồ trên đường có việc trì hoãn, đã để người phải chờ lâu\", Ngọc Tiêu Nhi quỳ gối xuống, dán mặt lên thảm cỏ nói.<br> \"Không sao. Đã đến rồi thì bắt đầu học. Ngươi trước tiên đàn thử cho ta nghe trước\", Phong Liên Dực phất phất tay những thiếu nữ kia, ý bảo họ tránh ra một bên.<br> Ngọc Tiêu Nhi đi đến chỗ đàn cầm được để, nàng từ từ ngồi xuống. Ngón tay khẽ đặt lên một khúc nhạc không nhanh không chậm mà vang lên. Từ từ đưa người nghe vào thế giới của khúc nhạc khiến người đó bị mê đắm. Tiếng nhạc nghe như lời gọi của thanh xuân tuổi trẻ, khiến cho những con người tràn đầy nhiệt huyết kia bị lôi cuốn. Nghe hay vô cùng.<br> Tiếng nhạc kết thúc. Tiếng vỗ tay của Phong Liên Dực vang lên.<br> \"Thật là một khúc nhạc độc đáo. Thật không nghĩ ngũ tiểu thư của phủ trưởng công chúa lại có tài nghệ đến như vậy. Nhưng xem cách đánh đàn của ngươi thì hình như mới học không lâu.\", Phong Liên Dực tiến lại gần Ngọc Tiêu Nhi cất lên lời đánh giá của mình.<br> \"Thưa tiên sinh, người quả thật là đoán đúng, ta chỉ mới học được hai tháng thôi, tay nghề quả thật còn non kém\", Ngọc Tiêu Nhi chắp tay lại trả lời nghi vấn của Phong Liên Dực.<br> Đám thiếu nữ ở gần đó cùng nhau kinh ngạc một hồi. Bọn họ phải luyện tập từ nhỏ mới đạt được trình độ như vậy, vậy mà nàng chỉ cần hai tháng thôi sao. Cái này cũng coi là siêu cấp \"biến thái\" đó chứ. Với trình độ như vậy mà so với Phong Liên Dực bây giờ thì chưa là gì. Nhưng không có nghĩa là trong tương lai sẽ vẫn như vậy. Phong Liên Dực cũng một hồi cảm thán trong đầu. Nàng nếu được đào tạo kĩ lưỡng tương lai tiền đồ sáng lạng cộng thêm hắn là người có công nhất định Hoàng Bắc Nguyệt sẽ nhìn hắn bằng ánh mắt khác, Phong Liên Dực che giấu nở nụ cười&nbsp; &nbsp;nhìn chằm chằm vào Ngọc Tiêu Nhi như kẻ tham thấy vàng.<br> Ngọc Tiêu Nhi ngay từ đầu chọn đàn vì nàng vốn đã biết đàn. Nàng chỉ mới học hai tháng mà đã đuổi kịp các bạn học. Đã vậy còn xém một tí đánh bại được cao thủ quốc gia, bản thân chi mang về giải nhì. Cô giáo dạy nàng đã tự hào rất nhiều nói rằng nếu nàng đi học sớm như các bạn nhất định sẽ vươn tầm thế giới. Ngọc Tiêu Nhi cũng không ngờ bản thân lại được như vậy, ngay từ lần đầu học nàng đã cảm thấy những dây đàn kia đối nàng quen thuộc vô cùng, tất cả kiến thức chỉ mới được nói sơ qua là đã nhớ.<br> Còn ba môn còn lại là nàng muốn được học cùng với Hoàng Bắc Nguyệt nên đã chọn.<br> \"Ngươi nếu nghiêm chỉnh học tập sẽ tiến bộ không ngừng. Đến lúc đó sẽ có thể dung đàn làm vũ khí, đối mặt với nguy hiểm không cần phải e sợ, nhưng trước hết vẫn là cần một cây đàn có cấp bậc cao, như vậy mới có thể sử dụng mà không bị phản phệ lại do sự chênh lệch cấp bậc với nhau\", Phong Liên Dực chậm rãi giải thích với nàng.<br> \"Đa tạ tiên sinh đã chỉ dạy\", Ngọc Tiêu Nhi lại cúi lạy Phong Liên Dực vui mừng.<br> \"Ngươi về sau gọi ta là sư phụ, ta muốn nhận ngươi làm đồ đệ, ngươi có muốn không\", Phong Liên Dực lúc này trong lòng mừng thầm, bề ngoài cao cao thượng thượng nói với nàng.<br> \"Đồ nhi tham bái kiến sư phụ, xin người nhận của đồ đệ ba lạy\", Ngọc Tiêu Nhi mừng rỡ vô cùng cúi đầu hướng Phong Liên Dực ba lạy mà lạy.<br> Nói như vậy nàng từ nay chân chính trở thành đồ đệ của Phong Liên Dực, sẽ được hắn dạy cho hững điều cao siêu hơn người, tương lại tiền đồ thênh thang.<br> Sau khi kết thúc buổi học đầu tiên, Ngọc Tiêu Nhi vừa chạy vừa nhảy, miệng lại ngân nga một câu hát rát nổi ở hiện đại chạy ra bên ngoài tìm Hoàng Bắc Nguyệt thì \"Bộp\".<br> \"Ui da. Bức tường đâu ra thế này\", Ngọc Tiêu Nhi ôm trán bé nhỏ của mình rên lên.<br> Nàng hình như vừa đụng phải thứ gì đo giống như bức tường nhưng hình như cũng có chút mềm.<br> Ngẩng đầu nhìn lên là thứ gì mình vừa đụng phải\"Là hắn\"Ngọc Tiêu Nhi kinh hãi khi nhìn thấy người mà mình vừa đâm phải. "]