["<br><br> \"Oaaa..., rốt cuộc cũng về đến nơi, làm ta còn tưởng phải ở trong rừng thêm mấy ngày nữa chứ\", Ngọc Tiêu Nhi hoạt bát chạy giữa phố, miệng không ngừng nói những lời vui sướng.<br> Hoàng Chiến Dã đi đằng sau dắt ngựa, một tay bắt trán lắc đầu, còn không nhìn xem hắn là ai cơ chứ, việc nhỏ này còn phải lo lắng sao. Mà bây giờ thật không nhận ra hắn cấp bậc lớn hơn, hay nàng ta lớn hơn. Ra khỏi rừng là nàng ta xuống ngựa chạy về Lâm Hoài Thành, để hắn ở đó dắt ngựa, đúng là con người vô tâm.<br> \"Ngọc Tiêu Nhi, rốt cuộc ngươi muốn náo đến bao giờ, còn không lết qua dắt ngựa cho bổn thái tử\", Hoàng Chiến Dã không chịu nổi, bụng dạ hẹp hòi sai bảo nàng.<br> Ngọc Tiêu Nhi hôm nay bỗng dưng ngoan ngoãn hẳn, không chống cãi hắn nữa mà đi đến nắm lấy dây cương dắt ngựa thay cho Hoàng Chiến Dã.<br> Hoàng Chiến Dã nhất thời không quen thuộc, nhìn nàng nghi ngờ.<br> \"Ngài làm gì nhìn ta ghê vậy?\", Ngọc Tiêu Nhi bất ngờ cảm thấy ánh mắt của Hoàng Chiến Dã.<br> \"Không có gì. Chỉ là thấy hôm nay ngươi ngoan ngoãn lạ thường\", Hoàng Chiến Dã vội tránh đi, nói.<br> \"Cho dù ta bướng bỉnh cũng phải dắt ngựa, vậy thì cần gì phải phí công đôi co với ngài\"<br> Dù sao thì được an toàn ra ngoài như thế này cũng là nhờ Hoàng Chiến Dã, nàng không phải ngươi không biết trắng đen, tốt xấu, vậy nên chút việc nhỏ này mà còn bắt bẻ thì thật không đúng rồi.<br> Hoàng Chiến Dã cảm thấy cũng đúng, cũng không nói nữa, đi trước, nàng theo sau.<br> Cả Lâm Hoài Thành hôm nay náo nhiệt lạ thường. Mọi người treo thật nhiều lồng đèn, từ trong nhà ra ngoài cửa, đến cả trên đầu nàng có đến mấy chục cái lồng đèn lơ lửng. Các nhà quyền quý mặc đồ sặc sỡ đi dạo, các xe ngựa của quý tộc chen chúc trên các ngõ.<br> \"Hoàng Chiến Dã, hôm nay có phải là ngày lễ gì không, bằng không thì sao lại náo nhiệt hơn bình thường vậy chứ\", Ngọc Tiêu Nhi vừa quan sát vừa hỏi.<br> \"Hôm nay là ngày Hoàng Tổ Mẫu về triều, Phụ Hoàng mở yến tiệc để đón người\", Hoàng Chiến Dã không nhanh không chậm giải đáp cho nàng.<br> \"Ngày thái hậu về triều sao?\"<br> Ngọc Tiêu Nhi khẽ hoài niệm, chiếu theo nguyên tác thì như vậy là chính xác rồi, cơ mà yến tiệc kia...<br> \"Yến tiệc? Vậy chẳng phải ngươi để lỡ mất yến tiệc đón Thái hậu rồi sao?\", Ngọc Tiêu Nhi chợt nhớ ra, hốt hoảng nói với Hoàng Chiến Dã.<br> \"Không sao, bây giờ chưa đến giờ\", Hoàng Chiến Dã giọng nói ấm áp quay lại nói với nàng.<br> \"Vậy mà chưa đến giờ sao?\"<br> Vào lúc này chắc cũng là sáu giờ hơn rồi chứ, chả lẽ ở cổ đại tổ chức yến tiệc muộn như vậy.<br> \"Hử, ngươi đến đây để làm gì?\"<br> Ngọc Tiêu Nhi nãy giờ cứ đi theo Hoàng Chiến Dã, bất giác theo hắn đến một cửa hàng. Là cửa hàng bán nhạc cụ sao? Nhạc cụ ở đây là những nhạc cụ tốt nhất. Hoàng Chiến Dã nàng biết qua nguyên tác là người có hứng thú với âm nhạc sao? Đâu có, chỉ có Phong Liên Dực thôi mà.<br> \"Vào đi\", Hoàng Chiến Dã chợt quay lại, hơi mỉm cười với nàng rồi quay đi.<br> Ngọc Tiêu Nhi khó hiểu đầy mặt, không phải là muốn khoe hàng với nàng chứ, hay là muốn cho nàng cảm giác muốn nhưng không thể chạm.<br> Nhưng nếu đã đến rồi thì cũng nên vào xem một chút, nơi này không phải nơi người bình thường có thể vào đâu a.<br> Ngọc Tiêu Nhi bỏ qua nghĩ ngợi chạy theo vào trong. Xuất hiện trong tầm mắt, nào sáo trúc, sáo hồng ngọc, sáo lục bích, đàn tì bà đỏ, tím, chuông bạc các loại, thật là khêu gợi tâm hồn nghệ sĩ của nàng mà.<br> \"Tham kiến thái tử điện hạ\", một người tuổi trung niên thân thể nhanh nhẹn bước ra, quỳ xuống trước mắt Hoàng Chiến Dã.<br> \"Đứng lên đi\", Hoàng Chiến Dã ôn tồn nói.<br> \"Thái tử điện hạ, người là đến lấy đồ phải không. Tiểu Mạc mau đi lấy đồ ra cho ngài nhìn xem\"<br> Ông chủ của cửa hàng này niềm nở đầy mặt, vội vàng sai người hầu bên cạnh đi lấy đồ cho hắn.<br> Hoàng Chiến Dã vậy mà đi đến đây đặt làm nhạc cụ, thật hết sức ngoài tưởng tượng của nàng.<br> Người hầu vừa rời khỏi liền lập tức xuất hiện, thân thủ nhanh nhẹn mang một đồ vật dài gần bằng sải tay được phủ một lớp vải lụa che kín, cẩn thận câu nệ đem đến đặt lên chiếc bàn gỗ thấp dưới chân Hoàng Chiến Dã.<br> \"Thái tử ngài xem\", Ông chủ tươi cười đầy mặt bước lên tự tay lật tấm lụa màu nâu lên.<br> Cây đàn cầm được nghệ nhân tỉ mỉ từng hoa văn một, từng dây đàn sáng bóng được ghép lên mặt gỗ, màu gỗ nâu đỏ, thanh nhã, thoải mái.<br> \"Đây là, cây đàn này là tuyệt phẩm a\", Ngọc Tiêu Nhi cảm thán chạy lên nhìn cho rõ hơn. Đàn này vừa liếc qua liền biết đồ tốt, không biết đánh lên nốt nhạc sẽ ra sao.<br> \"Thích không?\", Hoàng Chiến Dã quay lại nhìn nàng, vẻ mặt ôn nhu lạ thường.<br> \"Thích chứ, ai mà chả thích\", Ngọc Tiêu Nhi trông như nhìn thấy vàng thấy bạc vậy, bỏ mất tự ái thường ngày nói.<br> \"Gọi Chiến Dã ca ca đi\", Hoàng Chiến Dã đột nhiên bỏ hết uy nghiêm, ra lời đề nghị bất bình thường.<br> \"Hả\", Ngọc Tiêu Nhi không đến nỗi quá u mê, nghe vậy liền tỉnh.<br> \"Ngươi nói gì cơ\"<br> \"Nếu ngươi gọi ta một tiếng Chiến Dã ca ca thì nó sẽ là của ngươi\", Hoàng Chiến Dã đi đến cây đàn, tay nhẹ nhàng chạm vào.<br> \"Ngươi hôm nay có gì đó không bình thường\", Ngọc Tiêu Nhi nhăn chán nhìn hắn chằm chằm.<br> \"Chỉ cần gọi ta một tiếng Chiến Dã ca ca là ngươi có cây đàn này, ngươi còn chần chừ gì nữa\", Hoàng Chiến Dã ngước lên nhòm nàng đôi co.<br> Ngọc Tiêu Nhi vẫn một vẻ không tin nhìn Hoàng Chiến Dã, không lẽ tên này thiếu muội muội sao.<br> Nhìn vào ánh mắt của Ngọc Tiêu Nhi, Hoàng Chiến Dã coi như thất bại trong việc vật ngã tự trọng của nàng rồi.<br> \"Chỉ đùa ngươi thôi, nghe tiếng gọi đó phát ra từ miệng ngươi làm ta cảm thấy buồn ói muốn chết rồi\". Hoàng Chiến Dã hồi phục tư thế đứng lên, nói ra những lời đâm thủng vào lòng Ngọc Tiêu Nhi.<br> \"Vậy thì ban đầu ngươi còn yêu cầu ta làm gì\", Ngọc Tiêu Nhi tức giận đỏ mặt chặn trước mặt hắn nói.<br> \"Ta chỉ thử xem lòng tự trọng của ngươi nặng bao nhiêu lượng thôi\"<br> \"Bao nhiêu lượng, ngươi đánh giá thấp ta rồi đó, lòng tự trọng của ta có thể đo bằng tạ, à không phải là tấn mới đúng. Ngươi nghe rõ chưa hả\"<br> Hoàng Chiến Dã nghe rõ nhưng lại không hiểu rõ, cái gì mà tạ cái gì mà tấn chứ. Lời nói của nàng lúc nào phát ra cũng khó hiểu cả.<br> \"Không ở đây đôi co với ngươi nữa, ngươi tự ở đây mà ngắm cây đàn của ngươi đi, bổn cô nương còn phải về phủ tắm rửa ăn cơm nữa\", Ngọc Tiêu Nhi quay phắt người lại, hướng cửa ra mà đi để lại Hoàng Chiến Dã đang ngơ ngác.<br> \"Ngươi...khoan đã, ngươi không muốn cây đàn này sao\", Hoàng Chiến Dã hốt hoảng đuổi theo kéo nàng lại.<br> \"Không phải của ta, ta muốn làm gì\", Ngọc Tiêu Nhi vung tay Hoàng Chiến Dã, gắt gỏng nói.<br> \"Nhưng cái này là ta đặt cho ngươi...\", Hoàng Chiến Dã lỡ miệng nói ra, vội vàng chặn miệng nhưng không kịp.<br> \"Hả\"<br> Ngọc Tiêu Nhi không nghe lầm đó chứ, Hoàng Chiến Dã vậy mà lại cất công đến đây đặt làm đàn cho nàng sao.<br> \"Coi như là đền cho cái điện thoại của ngươi\", Hoàng Chiến Dã vội vội vàng vàng lấy ra một lí do.<br> Đàn này là để đền cho điện thoại của nàng, vậy không phải quá lời sao. Tự nhiên lại có một đồ vật quý giá như vậy, khiến nàng nhất thời không kịp thích ứng.<br> \"Ngài thật sự đền cho ta sao, như vậy sẽ lỗ đấy\"<br> Ngọc Tiêu Nhi không muốn mang nợ người khác, đặc biệt là tiền bạc, cây đàn này chí ít cũng là giá trên trời rồi.<br> \"Thật sự, ngươi không thích sao, hay là ta kêu người làm cái khác cho...\"<br> \"Thôi được rồi, cái này là tốt nhất rồi. Cảm ơn\", Ngọc Tiêu Nhi vội chặn họng Hoàng Chiến Dã, làm sao lại khiến cho người ta mất công vì nàng được.<br> Thôi thì cứ coi như hắn đền bù cho nàng. Nàng bây giờ không có đàn, hắn lại thừa tiền, thôi thì nhận cho hắn vui. "]