["<br><br> <br><br> \"Chi chi\"<br> Tiếng kêu của một Linh thú bí ẩn vang lên.<br> Không gian xung quanh tối om, chỉ có ở giữa một bóng dáng mờ mịt của một người.<br> Đây là đâu? Không thấy ai cũng không nghe được gì.<br> \"Có ai ở đây không\", Ngọc Tiêu Nhi gọi lớn.<br> Không có ai đáp lại tiếng gọi của nàng cả, chỉ có tiếng vọng lại.<br> Nơi này thật tối, vì sao nàng lại ở đây chứ. Rõ ràng vừa nãy nàng còn ở bên ngoài Mê Vụ Sâm Lâm cùng mọi người. Chớp mắt mở mắt đã xuất hiện ở đây rồi.<br> \"Chi chi\"<br> Tiếng kêu kì lạ đó lại vang lên càng khiến cho Ngọc Tiêu Nhi thêm hoang mang.<br> \"Nguyệt tỷ, sư phụ. Mọi người đâu rồi?\"<br> Đầu óc nàng trống rỗng, đứng dậy chạy thật nhanh về phía trước. Những vẫn không thấy được điểm đến. Nàng cứ thế chạy mãi.<br> Tối quá, nàng không nhìn thấy đường.<br> Rồi nàng cảm thấy mệt mỏi, \"hộc hộc\", giữa không gian bắt đầu có tiếng động, là tiếng thở dốc của nàng. Mồ hôi nhuốm ướt y phục của nàng.<br> \"Mệt quá đi mất, đây là đâu? Vì sao chạy mãi không hết vậy chứ? Hộc...hộc...\" Ngọc Tiêu Nhi khụy hai chân lại, cố chống đỡ cái thân thể mệt mỏi lại, lấy tay lau đi hết những giọt mồ hôi đang chảy ướt trên trán.<br> \"Ha ha ha\"<br> Tiếng cười ở đâu đó vang lên.<br> Có hi vọng rồi, ở đây có người.<br> Ngọc Tiêu Nhi mừng rỡ, ngước đầu lên để tìm kiếm tiếng cười đó.<br> Đây không phải một người mà là nhiều người.<br> \"Ai vậy? Cho ta hỏi là ai đang ở đây?\", Ngọc Tiêu Nhi quay xung quanh một vòng, miệng cố gắng cất lên tiếng gọi khàn khàn.<br> Đột nhiên trước mặt của nàng xuất hiện một điểm sáng màu trắng, có lẽ lối ra là ở đó.<br> Ngọc Tiêu Nhi gượng chút sức lực chạy về phía có ánh sáng. Nơi đó cũng càng ngày càng gần nàng hơn, càng lúc càng lớn. Tiếng cười cũng rõ hơn nữa.<br> Không gian đen sì kia đang được thu hẹp lại, đổi lại ánh sáng bắt đầu bao trùm nơi đây.<br> Chói mắt, chói mắt quá. Ngọc Tiêu Nhi lấy một tay che đi đôi mắt của mình, ánh sáng này thật mạnh, đột ngột đến làm người khác không kịp thích ứng.<br> \"Ha ha ha, thật là một người không biết điều\"<br> Tiếng cười, tiếng nói vang vọng. Ngọc Tiêu Nhi thả tay ra, nàng cảm thấy tiếng nói này có phần quen thuộc.<br> Đây là...<br> Những người bạn trước đây của mình, bọn họ sao lại xuất hiện một lượt ở đây chứ.<br> Nơi này chẳng phải là nới trước khi Ngọc Tiêu Nhi xuyên không đến sao? Vì sao bây giờ nàng lại ở đây rồi?<br> \"Người như cậu ta không ngờ cũng biết nhìn người\"<br> \"Chỉ tiếc là tiêu chuẩn quá cao\"<br> \"Còn không biết nhìn xem bản thân là kiểu người gì nữa\"<br> \"Vậy mà lại có tư tưởng với đại mỹ nam Võ Lạc Nhân của chúng ta nữa\"<br> \"Ha ha ha\"<br> Từng lời châm biếm thay nhau lên tiếng. Ngọc Tiêu Nhi sắc mặt trắng bệch lại. Họ chính là những người bạn trước kia còn cùng cô vui đùa sao.<br> Ngọc Tiêu Nhi đứng ở giữa, tất cả mọi người đứng xung quanh cô thành một vòng tròn. Bản thân vậy mà trở thành trung tâm của một trò tiêu khiển của mọi người.<br> Ngọc Tiêu Nhi xoay một vòng để tìm kiếm, cô nhìn thấy Võ Lạc Nhân, cậu ấy đứng ở một chỗ giữa đám người, cậu ấy không nói gì. Ngọc Tiêu Nhi thầm cho rằng may mắn, ít nhất thì cậu ấy cũng không cười nhạo mình.<br> Võ Lạc Nhân ánh mắt lạnh nhạt đáp lại sự mong chờ của Ngọc Tiêu Nhi. Đột nhiên giơ tay phải của mình lên che đi miệng của mình. Mặc dù đã cố tình che dấu nhưng Ngọc Tiêu Nhi vẫn phát hiện.<br> Nụ cười nhếch mép ấy đập vào mắt của cô. Cậu ta đang cười nhạo cô. Sao có thể chứ. Kể cả cậu ta cũng như vậy sao...<br> Võ Lạc Nhân cũng không còn che dấu nữa, thả tay xuống rồi nở nụ cười thật sâu như chế nhạo con người ngây thơ trước mắt.<br> Hai chân của Ngọc Tiêu Nhi mềm nhũn hẳn rồi ngã khụy xuống. Ngước mặt lên, đối mặt với sự cao cao tại thượng của cậu ta.<br> Cổ họng nghẹn lại, sống mũi có hơi cay, rồi nước mắt chảy ra. Cô bắt đầu khóc.<br> \"Aaa\"<br> \"Các ngươi im hết đi, ai cho các người cười nhạo ta\", Ngọc Tiêu Nhi hét thật lớn.<br> Trong tưởng tượng của cô xuất hiện một cây đàn, ngón tay tinh tế đặt vào dây đàn.<br> \"Tăng\"<br> Chỉ cần một nốt mạnh mẽ, tấy cả những người một lượt bị bay thật xa, tất cả gần như đều không còn động tính.<br> \"Ai cho các người cười nhạo ta chứ\", tơ máu trên mắt Ngọc Tiêu Nhi khiến người khác nhìn vào thật đáng sợ.<br> Nước mắt của cô vẫn còn chảy.<br> \"Nhi, đừng khóc, tỉnh lại đi, đừng làm bọn mình sợ\", tiếng gọi thật dễ nghe.<br> Nhật Minh Hoa và Lạc Tiêu Vy từ lúc nào xuất hiện bên cạnh cô. Đàn trên tay cô cũng biến mất.<br> Ngước mặt lên nhìn thấy hai người bạn lâu ngày không gặp của mình. Ngọc Tiêu Nhi khóc đến thét lên. Dụi đầu vào người Nhật Minh Hoa.<br> \"Tỉnh dậy đi Nhi\"<br> Cảm giác yên ổn dần tràn đến người.<br> \"Chi chi\"<br> Tiếng kêu đó lại vang lên, tâm trí Ngọc Tiêu Nhi lại một lần nữa hoang mang.<br> \"Vì cái gì mà mày lại được cô ấy quan tâm hơn cả tao?\", tiếng nói của một thiếu niên vang lên.<br> \"Méo\", tiếng mèo kêu thật thảm thiết cũng vọng ra.<br> Ngọc Tiêu Nhi giật mình tỉnh dậy. Hai người kia đi đâu rồi.<br> Trước mắt Ngọc Tiêu Nhi khung cảnh lại thay đổi. Đây là nhà của Bạc Lương ở hiện đại.<br> Người trước mắt là Bạc Lương của mười năm trước, trên tay đang bóp cổ một con mèo, là mèo Ly của cô.<br> Ngọc Tiêu Nhi lại một lần nữa sợ hãi ập đến. Vì sao lại để cô nhìn thấy lại cảnh tượng này chứ?<br> Ánh mắt hung ác của Bạc Lương gắt gao nhìn chằm chằm con mèo đang giãy giụa trong vô vọng.<br> Con mèo màu lông trắng muốt sẽ trông rất đẹp như mọi khi. Nhưng bậy giờ trong mắt của Ngọc Tiêu Nhi lại là một mảnh u ám. Màu lông ấy bây giờ lại giống như sắc mặt của cô. Trắng bệch.<br> Mèo Ly không còn giãy giụa nữa. Đối mắt của nó biến đỏ trợn ngược lên. Bản thân bị phũ phảng quẳng sang một chỗ.<br> \"Nhi, anh làm như vậy cũng là vì em, tại vì em quan tâm nó hơn cả anh. Em có biết anh vốn có tình cảm vơi em không. Nhưng đổi lại chỉ là tình anh trai em gái thôi sao\"<br> Bạc Lương đổi sang Ngọc Tiêu Nhi, Ngọc Tiêu Nhi sợ hãi lùi lại, cố gắng để đứng dậy nhưng không được.<br> Ngọc Tiêu Nhi lết dần về phía sau thì bị dừng lại bởi bức tường.<br> \"Anh...anh đừng qua đây. Anh đã giết chết Ly. Anh...anh không phải Lương ca ca mà tôi từng biết\"<br> Sắc mặt Ngọc Tiêu Nhi tái nhợt lại, đôi mắt đáng sợ gắt gao nhìn người nam nhân tuấn mĩ và đáng sợ trước mắt.<br> \"Ngọc Tiêu Nhi, mau tỉnh dây\", đột nhiên có ai đó nói thật lớn, cả một không gian xung quanh chợt tối sầm lại. <br> Ngọc Tiêu Nhi cảm thấy mí mắt thật nặng, ý thức đang muốn mất đi. Bản thân gắt gao để được tỉnh táo.<br> Có ai đó đang lung lay nàng, rất mạnh, Ngọc Tiêu Nhi nhanh chóng mở mắt&nbsp;&nbsp;<br> Đây là...<br> Nàng đã trở lại với nơi trước đó, mọi người đang nhìn nàng.<br> \"Tiêu Nhi, muội không sao chứ\", Bạc Lương vội vàng hỏi thăm nàng, vẻ mặt lo lắng.<br> Nhớ lại vẻ mắt trước đó của hắn, Ngọc Tiêu Nhi vội vàng tránh né.<br> \"Ngọc Tiêu Nhi\", Hoàng Chiến Dã cũng ở đó, bàn tay khẽ lung lay nàng.<br> Giọng nói trầm ấm ấy thật giống với giọng nói mà nàng nghe được khi ở chỗ của Bạc Lương.<br> Cảm thấy phía sau mình không có nguy hiểm, Ngọc Tiêu Nhi vội vàng di chuyển ra phía sau lưng của Hoàng Chiến Dã, nàng lúc này hoàn toàn không biết người nàng đang bám víu là ai, chỉ mờ mịt đề phòng Bạc Lương.<br> Đôi bàn tay nhỏ nhưng lực đạo không ít, cố gắng bám thật chặt lấy vạt áo của Hoàng Chiến Dã, đầu tóc rối bời khẽ ló ra. Hiện lên sắc mặt sợ hãi nhìn Bạc Lương rồi núp đi.&nbsp; "]