["<br> Khung cảnh như lần đầu tiên đến đây nhìn thấy lại hiện ra trước mặt Ngọc Tiêu Nhi. Lúc này nàng đang đứng trên lưng của một con Hồng Bích Hỏa Điểu. Theo như lời của Liên Tứ Lan thì nó là một trong năm Linh Điểu của Hồng Thiên đại lục. Vô cùng kiêu ngạo và cường đại, chỉ quy hàng cho năm gia tộc hùng mạnh nhất của đại lục tương ứng với thuộc tính của nó. Hỏa Điểu bay lên cao, đưa Ngọc Tiêu Nhi và Liên Tứ Lan rời khỏi đô thị nhộn nhịp và sa hoa, hiện ra trước mắt là một mảnh sông núi&nbsp; đẹp như tranh vẽ,<br> “Đây là một cánh cửa được tạo ra bằng kết giới, có nó tỷ có thể đến đây bất cứ lúc nào.” Liên Tứ Lan vừa nói vừa đưa cho Ngọc Tiêu Nhi một tấm thẻ bài bằng gỗ, trên mặt tấm thẻ có vài tia điện đi ngang qua.<br> Ngọc Tiêu Nhi đón lấy đồ vật rồi cất nó đi, nàng ngẩng lên nhìn Liên Tứ Lan.<br> “Muội ở đây nhớ bảo trọng, nếu có thể ta sẽ đến đây thường xuyên.” Có lẽ kể từ lần này Liên Cẩm Tú sẽ ít tìm đến nàng hơn, nên mai sau nếu có vấn đề gì khó hiểu nàng lại phải đến đây tìm nàng để hỏi. Tiện đó thăm mọi người.<br> “Được.” Liên Tứ Lan vui vẻ gật đầu. <br> Hai người đứng đối diện nhau trên lưng Hỏa Điểu, vẻ mặt không giấu nổi sự quyến luyến, bịn rịn của một cuộc chia xa.<br> Hỏa Điểu đưa hai người đến một một nơi, nhìn xung quanh không có gì đặc biệt. Nhưng đối với những người ở Hồng Thiên đại lục thì vô cùng hiểu rõ. Nơi này chứa một cảnh cửa không gian, từ đây có thể đi đến mất cứ nói nào ngoài Hồng Thiên đại lục. Từ khi đại lục được tạo ra thì nó cũng được tạo ra để tiện cho việc thăm thú thế giới của nhân loại.<br> “Đã đến nơi rồi, bây giờ tỷ hãy nhắm mắt lại và nghĩ đến nhà của mình. Như vậy tỷ sẽ quay về được.” Liên Tứ Lan thông báo.<br> Ngọc Tiêu Nhi nghe hơi khó hiểu nhưng vẫn làm theo. Nàng nghĩ đến căn phòng trước khi mình rời khỏi, rồi đột nhiên cảm thấy bản thân giống như bị ai đó đẩy từ trên cao xuống. Nhất thời hoảng sợ, Ngọc Tiêu Nhi mở mắt ra đã bị ngã ngửa trên nền nhà. Nhìn xung quanh cảm thấy quen thuộc vô cùng. Hóa ra là nàng đã trở về. Nhưng nàng trở về bằng cách nào vậy. Lần sau nàng phải hỏi rõ mới được.<br> “A.” Cột sống của Ngọc Tiêu Nhi đau nhức, bị đột ngột ngã xuống đất như vậy thì hỏi sao không đau.<br> “Công chúa, sao người lại nằm xuống đất như vậy.” Tiếng kêu của Ngọc Tiêu Nhi không lớn, nhưng vì a Thu luôn túc trực ở bên ngoài, tất cả động tĩnh bên trong đều được nàng chú ý đến. Lúc trước thì vô cùng im lặng, đột nhiên lại có tiếng đập lớn, kèm theo tiếng kêu của Ngọc Tiêu Nhi làm nàng lo lắng không thôi bèn đẩy cửa vào trong. Thật không ngờ Ngọc Tiêu Nhi ở trong thật sự có chuyện.<br> “Công chúa, người không sao chứ. Có thấy đau ở đâu không.” A Thu vội vã chạy đến đỡ Ngọc Tiêu Nhi đứng dậy, miệng không ngừng hỏi han.<br> “Ta không sao, chỉ là muốn vận công một chút.” Ngọc Tiêu Nhi đứng dậy, không quên giải thích.<br> “Vận công? Công chúa là muốn học võ sao?” A Thu kinh ngạc vô cùng nói.<br> Mặc dù chỉ mới hầu hạ công chúa, nhưng nàng lại biết rất rõ thể trạng của nàng. Vô cùng yếu ớt, hay nói một cách thẳng thắn thì là phế vật. Trước kia có một luyện dược sư có tiếng của Thiên Lăng quốc đã từng bắt mạch cho nàng, hắn nói mạch tượng của công chúa là loại hiếm thấy, khó mà xác định được. Có thể là một thiên tài ngàn năm hiếm thấy, nhưng cũng có thể là một phế vật của phế vật. Về sau Ngọc Tiêu Nhi đã từng học võ, nhưng mỗi lần học đều bị thương. Hoàng hậu xót con nên không cho nàng học nữa. Thế là mọi người hiểu rằng, nàng chính là kiểu thứ hai mà luyện dược sư đó nói tới. Nếu không thể học võ thì cũng không sao, vì Thiên Lăng quốc rất bình đẳng về hai lĩnh vực Văn và Võ. Những người không thể tu luyện, học võ nếu giỏi thi ca, hội họa cũng được người khác tôn trọng. Nhưng còn Nhị công chúa, nàng không thể học võ mà đến cả sách cũng không muốn đọc, hội họa, vũ, cầm đều không có năng khiếu. Mặc dù mọi người không bàn tán, chỉ trích nhưng trong lòng người nào cũng khinh thị mỉa mai.<br> Lần này a Thu nghe Ngọc Tiêu Nhi vận công thì vô cùng ngạc nhiên, trong lòng nàng thì công chúa vận công cũng tương đương với việc muốn học võ rồi.<br> “Phải đó, đột nhiên ta muốn học võ.” Ngọc Tiêu Nhi ngồi lên ghế, nghe thấy a Thu nói vậy. Tuy không nằm trong dự tính sau này nhưng nghe vậy nàng cũng muốn học võ thử xem sao.<br> “Công chúa nói thật sao? Nhưng học võ rất nguy hiểm, người có thể bị thương.” A Thu không tin vào những gì mình đã nghe được. Tuy nàng rất mừng vì công chúa đã chủ động học tập nhưng cũng rất lo lắng.<br> “Học võ thì có ai mà không bị thương. Không bị thương thì sao có thể học được võ tốt.” Ngọc Tiêu Nhi cười nói, sau đó rót một ly trà nóng lên uống. Trà thơm khiến tinh thần của nàng phấn chấn hơn nhiều, càng có vẻ quyết tâm hơn.<br> Thế là tin Nhị công chúa muốn học võ được truyền đi khắp trong ngoài cung. Người truyền chính là các cung nữ bên trong Ngọc Hòa cung, các nàng trước giờ ngoài nhiệm vụ hầu hạ công chúa ra thì còn phải nói tốt cho công chúa mình…một cách tích cực nhất, đây là quy luật ngầm không cần người khác dạy cũng phải biết. Dĩ nhiên việc Nhị công chúa muốn học võ là việc tốt, các nàng phải nói ra ngoài. Và cái quy luật này Ngọc Tiêu Nhi vẫn chưa biết. Người biết đầu tiên chính là Hoàng hậu. Ban đầu nàng rất lo lắng, đây cũng không phải lần đầu con gái nàng học võ. Nhưng khi nghe a Thu kể lại mọi chuyện thì bà thấy yên tâm hơn. Chí ít lần này là con gái nàng chủ động muốn học.<br> Võ Ngọc Bình cũng biết chuyện này, nàng ta nghe xong liền mỉa mai nói với Võ Uyển Thư.<br> “Hừ, không biết cô ta muốn bày trò gì nữa. Lần trước thì không biết lượng sức chấp nhận lời mời của ta. Lần này thì lại muốn học võ. Phải chăng cô ta đang sợ hãi yến hội sắp đến, sợ đến lúc đó lại mất mặt nên kiếm cớ học võ, khiến mình bị thương như những lần trước rồi trốn việc đánh đàn cho ta nhảy múa đây.” Gương mặt xinh đẹp của nàng lộ ra nụ cười đầy vẻ khinh miệt.<br> Bởi vì là Quận chúa duy nhất của Thiên Lăng quốc, cha của nàng ta là vị hoàng tử duy nhất trốn khỏi nanh vuốt của các cuộc đấu tranh ngài vàng năm xưa. Nên bây giờ ông ta là Vương gia cùng họ duy nhất, địa vị vô cùng tôn quý. Trước kia là một trung thần lẫm liệt, nhưng càng về sau lại càng lộ rõ bản chất tham vọng của mình. Dạo gần đây hoàng thương rất hay đề phòng vị hoàng đê này của người. Với thân phận như vậy thì nàng ta được tự do ra vào cung là chuyện bình thường. Đặc biệt là nàng ta rất thân với Trưởng công chúa, nhưng đó là Trưởng công chúa trước kia, còn bây giờ thì chưa biết được.<br> Võ Uyển Thư chỉ là tình cờ gặp mặt Võ Ngọc Bình thì bị nàng ta dắt đi nói chuyện, trong cung đơn bạc, các vị hoàng huynh thì không quan tâm đến nàng, nhưng nàng cũng không cố thân thiết với con gái của kẻ bị nghi kị, làm gì thì cũng phải để cho mình một con đường lui.<br> Nàng ta suy nghĩ về chuyện Võ Ngọc Bình nói, chuyện này nàng cũng đã từng nghe. Nếu như là Võ Ngọc Nhi trước kia thì nàng sẽ nghĩ giống với Võ Ngọc Bình. Nhưng bây giờ lại là Ngọc Tiêu Nhi, người này bề ngoài trông có vẻ thân thiết với nàng nhưng thật ra bên trong vẫn còn đề phòng. Nàng không biết được Ngọc Tiêu Nhi muốn làm gì, chí ít không phải như Võ Ngọc Bình nói.<br> “Có thể nàng ta thật sự muốn học võ.” Võ Uyển Thư đáp lại, trước mắt nàng chỉ nghĩ được như vậy.<br> “Sao có thể chứ,ta không tin nàng ta thật sự muốn học như vậy. Mang chuyện này cho cả thiên hạ biết chẳng qua là muốn tạo danh tiếng cho mình thôi.” Võ Ngọc Bình khinh bỉ nói. Thường ngày thấy nàng ta dịu dàng hòa đồng, nhưng chỉ khi đi chung với Võ Uyển Thư mới lộ rõ bản mặt kiêu kì, điêu ngoa của mình.<br> “Sao ngươi có thể chắc chắn như vậy chứ.” Võ Uyển Thư nở một nụ cười cho có lệ, mắt tuy nhìn đối phương nhưng tâm lại nghĩ đến vấn đề khác.<br> “Ngươi không tin, vậy chúng ta đi hỏi nàng.” Võ Ngọc Bình cảm thấy Võ Uyển Thư dạo này rất lạ, không nói ít cũng chả phải nói nhiều. Tóm lại nói ra câu nào đều khiến nàng không thấy hài lòng. Khác với nàng ta trước kia.<br> “Ngươi nghĩ nàng ta sẽ gặp ngươi à. Mà nếu có gặp thì nàng cũng sẽ nói cho ngươi biết sao.” Võ Uyển Thư cảm thấy thật nực cười. Trong lòng có chút mỉa mai.<br> “Ngươi quên trước đó đã bị nàng làm cho bản thân thành bộ dạng gì rồi sao. Tốt hơn hết từ giờ đến thọ yến đừng nên gây chuyện. Thắng thua chưa ai biết được.” Võ Uyển Thư nói tiếp. Trong lời nói không giấu được sự coi thường cùng một chút cảnh báo.<br> “Ngươi gần đây làm sao vậy. Sao cứ bênh vực cho phế vật đó chứ.” Võ Ngọc Bình xanh tím mặt mày nhưng vẫn cố nói.<br> “Bởi vì nàng ta là muội muội của ta, ta không nói giúp cho muội muội của mình, lại đi tiếp tay cho kẻ khác nói xấu nàng sao.” Võ Uyển Thư bình tĩnh đáp lại, vẻ mặt lạnh nhạt đến tột độ.<br> Võ Ngọc Bình ban đầu bởi vì thần sắc lạnh nhạt của Võ Uyển Thư mà có chút lạnh sống lưng. Nhưng sau đó nàng bình tĩnh lại rồi cười lớn. Tiếng cười mỉa mai kéo dài nửa phút.<br> “Võ Uyển Thư, không ngờ có một ngày ngươi nói câu này. Không phải trước kia ngươi ghét nàng lắm sao. Ta ghét nàng đến như vậy không phải bởi vì ngươi sao. Ngôn Thần ca ca chán ghét nàng ta cũng không phải bởi vì ngươi à. Vậy mà bây giờ ngươi lại ra vẻ tỷ muội tình thâm trước mặt ta. Ta nhổ, người trong hoàng thất các ngươi đều giả dối, cha ta cũng bởi sự giả dối này của các ngươi mà phải sống như cặn bã một thời gian.” Nàng ta điên cuồng nói, sau đó lại cười thêm một lần nữa. Gương mặt xinh đẹp trở nên âm u, đáng sợ.<br> Võ Uyển Thư sắc mặt ngưng trọng, những gì nàng ta nói, nàng chưa biết đến bao giờ, có lẽ là những chuyện xảy ra trước khi nàng xuyên không đến. Tuy rằng không thích Võ Ngọc Bình nhưng nàng cũng không muốn trở mặt với nàng ta.<br> Sau khi nói xong, Võ Ngọc Bình chỉ để lại một tiếng “Hừ” rồi bỏ đi. Trong Ngự hoa viên chỉ còn lại Võ Uyển Thư và một người khác đang đứng sau một cây đại thụ cách hai người vừa rồi mười bước chân. Võ Lạc Phong bước ra khỏi cây đại thụ, hắn chỉ đứng đó một lát rồi bỏ đi không nói gì. Võ Uyển Thư thật ra biết có người đang ở đây, vì thế mà nàng mới nói nên câu vừa rồi. Thật không ngờ lại dẫn đến hậu quả phía sau. Đúng là thâm cung khó lường, được lòng người này nhưng lại mất lòng người kia, nhiều khi còn bị cắn trả một vố lớn. Nàng chỉ đơn độc ở nơi này, tìm được một chỗ dựa thật là khó mà. Nghĩ lại Ngọc Tiêu Nhi đúng thật là may mắn.<br> "]