["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br> Nhìn thấy một thân đầy vết thương của Đông Lăng đã khiến cho Ngọc Tiêu Nhi bản thân hoảng sợ. Sinh ra đến giờ cô nào đã phải chứng kiến cảnh tượng này. Nhất thời hoảng hốt không biết nên làm gì nhưng trước mặt cô là người bị nạn không thể bỏ mặc,\"Không sao cả, mình dù sao trước kia cũng học qua cách sơ cứu vết thương, đây đối với mình là chuyện nhỏ\". Ngọc Tiêu Nhi mạnh miệng an ủi bản thân nhưng đôi tay lại không theo lí trí cứ thế mà run lên bần bật làm cô lúng túng vô cùng. Ngọc Tiêu Nhi loạng choạng đi đến chỗ Đông Lăng đang nằm đỡ người dậy, Đông Lăng thực chất chưa bất tỉnh, thấy bản thân tự nhiên được nâng lên thì khẽ mở mắt.<br>\"Ngươi làm gì?\" Giọng Đông Lăng cất lên vô cùng yếu ớt.<br> Ngọc Tiêu Nhi cố gắng đỡ nàng ta lên giường rồi nói.<br>\"Ngươi không cần lo, ta không có ý hại ngươi, chỉ là thấy ngươi bị thương nặng vậy nên muốn giúp thôi. Ngươi có thuốc trị thương chứ\". <br>Đông Lang lắc đầu, bây giờ thuốc trị thương duy của hai chủ tớ chính là phỉ thúy ngọc dịch, những thứ này tiểu thư nhà cô đã cầm đi rồi nên bây giờ chỗ này không có thuốc trị thương. <br> Thấy vậy Ngọc Tiêu Nhi nói.<br>\" Chờ ở đây một lát ta đi một lúc sẽ quay vào\". <br>Ngọc Tiêu Nhi sau khi đặt Đông Lăng lên giường thì chạy ra ngoài, cô trước kia đã từng trải nghiệm thực tế về việc cứu người bị thương trong chuyến đi thực tế mà nhà trường tổ chức, như này đối với khô không hề khó. Ngọc Tiêu Nhi vội vã đi tìm ít nước ấm rồi chạy nhanh chân ra vườn, nơi này cỏ dại mọc rất nhiều đương nhiên sẽ xen lẫn cả thảo dược trị thương mà trước kia cô đã thấy ở hiện đại.<br>\"Đã tìm thấy thứ mình cần tìm\". Giọng nói mang theo sự vui mừng vang lên, trên tay cô là một nắm cỏ nhưng trong tình huống này thì cỏ cũng trở thành thảo dược. <br>Hiện tại đã có thảo dược, cô chạy nhanh về chỗ của Đông Lăng, Đông Lăng trước đó đã tự làm sạch vết thương như lời Ngọc Tiêu Nhi dặn dò chỉ đợi cô đi tìm thảo dược thôi. Nhưng khi nhìn thấy Ngọc Tiêu Nhi quay lại thì sắc mặt Đông Lăng bỗng kì quái nhìn. Ngọc Tiêu Nhi nói sẽ đi tìm dược nhưng quay về lại mang một nắm cỏ khiến nàng thập phần ngạc nhiên. Biết được suy nghĩ của Đông Lăng Ngọc Tiêu Nho bèn giải thích.<br>\"Hiện tại không có được nên dùng tạm thứ này vậy, công dụng trị thương của dược cũng rất tốt nữa\".<br>Nói rồi cô nghiền nhỏ ra rồi từ từ đắp lên miệng vết thương cho Đông Lăng, thấy không còn đau nữa mà còn cảm giác vô cùng dễ chịu, Đông Lăng không ngờ rằng có mọc đầy trên sân nhà mình lại có công dụng trị thương thật tốt như vậy.<br> \"Cô rốt cuộc là ai, tại sao lại nằm ngất trên sân nhà tiểu thư ta\", Đông Lăng hiếu kì hỏi nữ hài tử trước mắt. <br>Ngọc Tiêu Nhi kì quái, cô vậy là thân xuyên không sao, nói vậy thì cô trước kia chưa có chết. Vậy vì sao cô lại xuyên không đến nơi này chứ, nơi này rốt cuộc là ở ở đâu.<br> \"Vị tỷ tỷ này cho hỏi nơi này là ở đâu và đang ở thời đại nào?\", sở dĩ cô gọi Đông Lăng là tỷ tỷ là vì trông bề ngoài của Đông Lăng có lớn hơn cô, nhưng cô lại cơ cảm giác gì đó không đúng lắm, giống như là bản thân vừa nhận nhầm vai vế với đối phương vậy.<br> Nghe nữ hài tử trước mặt mình nói vậy khiến Đông Lăng thật khó hiểu nhưng vẫn giải thích cho cô biết.<br>\"Nơi này là đại lục Tạp Nhĩ Tháp, chúng ta đang là người của Nam Dực Quốc, Nam Dực Quốc đang được cai trị bởi Hoàng thị, ta và ngươi đang ở trong phủ Trưởng công chúa\". <br> 'Oanh' , trong đầu Ngọc Tiêu Nhi nổ ra hàng loạt những âm thanh mà cô không biết từ đâu đến. 'Đại lục Tạp Nhĩ Tháp','Nam Dực quốc', 'Hoàng thị','phủ Trưởng công chúa' tất cả đều đang chạy vòng quanh ý nghĩ của cô cuối cùng là tụ lại thành bốn chữ 'PHƯỢNG NGHỊCH THIÊN HẠ'. Ngọc Tiêu Nhi có chết cũng cũng không ngờ mình lại xuyên không vô tiểu thuyết đã vậy lại là tiểu thuyết mà cô thích nhất, nói vậy là cô có thể sẽ được gặp Nguyệt tỷ thật sự, vậy thì thiếu nữ bên cạnh cô rất có thể là.<br>\"Đông Lăng\" giọng nói của Đông Lăng cất lên:\"là tên của ta, còn muội\". "]