["<br><br> <br> Khi đã biết được mục đích của Liên Cẩm Tú, Ngọc Tiêu Nhi vẫn chưa hết bất ngờ. Nàng từ khi nào được coi là thần tiên có thể cứu người chết sống dậy vậy chứ.<br> \"Em có biết người sư phụ muốn cứu là ai không?\" Ngọc Tiêu Nhi hỏi Liên Tứ Lan, với nàng bây giờ nàng ấy là hi vọng duy nhất.<br> Liên Tứ Lan lắc đầu.<br> \"Cái này thì em không biết, những chuyện quan trọng không để người ngoài biết thì chỉ có những người lớn biết thôi. Tiểu bối bọn em không được xen vào.\"<br> Ngọc Tiêu Nhi thở dài, đến cả đứa em họ của nàng sống ở đây một trăm năm còn không biết, mà sư phụ cũng không chịu nói cho nàng biết.<br> Cả hai dắt nhau đi ra chỗ mà Ngọc Tiêu Nhi lần đầu đặt chân đến. Ngọc Tiêu Nhi sau khi bị kích động thì không còn muốn ở lại dùng cơm nữa. Nàng chỉ thấy thương cho lão phu nhân đã vì nàng mà cất công xuống bếp.<br> \"Vậy muội có biết vị tiền bối nào nổi danh gần đây đã mất không?\" Không từ bỏ, Ngọc Tiêu Nhi tiếp tục hỏi.<br> Liên Tứ Lan suy tư một hồi rồi nói.<br> \"Có một vị tiền bối rất nổi tiếng cách đây một trăm hai mươi năm. Ta nhớ không lầm thì lúc nàng ta trưởng thành không lâu thì gia tộc gặp phải quái tinh. Là nàng ta đứng lên diệt trừ nhưng về sau thì biệt mất. Gia tộc nói với bên ngoài là nàng đã ở ẩn rồi. Lâu nay chưa hề xuất hiện.\"<br> \"Người đó là ai vậy?\" Ngọc Tiêu Nhi tò mò hỏi.<br> \"Là Nhị cô cô, muội muội ruột của Đại cô cô, nàng tên là Tư Liên. Trong ba vị tỷ muội thì nàng là nổi bật nhất, từ ngoại hình đến tài năng đều xuất chúng hơn hai người kia rất nhiều. Lão phu nhân cũng yêu thương nàng nhất.\" <br> \"Có khi nào là người đó không nhỉ?\" Ngọc Tiêu Nhi thấy tay xoa xoa cằm của mình ra vẻ suy tư.<br> Cả hai đột nhiên dừng bước chân, Liên Tứ Lan nhìn gương mặt của Ngọc Tiêu Nhi. Gió thổi từ hồ sen mang theo một hương thơm nhàn nhạt và thanh khiết, thổi bay lọn tóc chắn ngang gương mặt nhỏ xinh đẹp của nàng. Phía sau những sợi tóc đen đó là một gương mặt đầy vẻ khó hiểu.<br> \"Ý của tỷ là Đại cô cô muốn tỷ cứu muội muội của mình sống lại. Nhưng chẳng phải nàng ta vẫn còn sống hay sao?\" Liên Tứ Lan thắc mắc. <br> \"Sao biết chắc chắn là nàng còn sống trong khi bấy lâu nay nàng chưa từng xuất hiện.\" Ngọc Tiêu Nhi nói một câu đầy vẻ khó hiểu.<br> \"Ý của tỷ là, gia tộc truyền ra bên ngoài nàng ta chưa chết nhưng thật ra là nàng đã chết rồi. Sau đó âm thầm tìm cách giúp nàng ta sống lại sao?\" <br> \"Có thể vậy?\" Ngọc Tiêu Nhi nửa tin nửa ngờ nói.<br> Không khác gì Liên Tứ Lan, nàng cũng khó hiểu tại sao phải mất công tìm đến nàng để cứu một người đã chết làm gì. Một trăm năm rồi, có khi bây giờ người chết đã đi đầu thai, giờ chắc chỉ có thể đi tìm chuyển thế để mang linh hồn về lắp vào linh thể có sẵn thì may ra. Ngọc Tiêu Nhi suy nghĩ vẩn vơ.<br> \"Nếu vậy...có lẽ muội biết tại sao mọi người lại làm như vậy?\" Đột nhiên có một dòng suy nghĩ vụt ngang qua, Liên Tứ Lan bỗng dưng hiểu ra điều gì.<br> Ngọc Tiêu Nhi nghe vậy liền mang một vẻ mặt mong đợi nhìn Liên Tứ Lan. Giữa một mảnh sân, ánh nắng vàng nhẹ nhàng chiếu xuống, xung quanh chỉ có hồ sen không một bóng người. Đôi thiếu nữ đứng ở giữa thì thầm to nhỏ hết lần này đến lần khác. Thật may cho hai người vì không có ai đi ngang qua khi cả hai đang nói chuyện cơ mật với nhau.<br> \"Liên gia mấy năm gần đây uy thế giảm mạnh. Trước kia là gia tộc cung cấp đan dược và dược liệu lớn nhất cho hoàng gia và cả đại lục. Khắp nơi không ai có thể cạnh tranh được. Nhưng từ vài chục năm trước, bọn ta không thể cung cấp những đan dược quý hiếm nữa vì tất cả tài liệu luyện dược và những luyện đan sư phần lớn bị hủy hoại bởi trận chiến một trăm năm trước. Không thể tạo ra đan dược mạnh, gia tộc người tài lại ngày càng hiếm. Thêm vào đó có vài gia tộc nhỏ bắt đầu nhích lên cạnh tranh.\" Liên Tứ Lan xâu chuỗi lại từng vấn đề, tạo thành một dòng liên kết với nhau. <br> \"Bởi vì lợi ích của gia tộc nên mọi người mới muốn cứu Nhị gia không rõ tung tích hoặc đã chết kia trở lại. Bởi vì chỉ có nàng ta, người tài sắc vẹn toàn nhất của gia tộc, mới có thể chấn hưng lại gia tộc hay sao?\" Tiếp theo dòng suy nghĩ của Liên Tứ Lan, Ngọc Tiêu Nhi liên kết hai chuyện lại với nhau. Giữa việc gia tộc sa sút và việc nàng cứu người chết sống lại không ngờ lại có một mối liên kết với nhau.<br> Ngọc Tiêu Nhi bước lên phía trước một bước, trầm tư suy nghĩ, đột nhiên lại thắc mắc một điều.<br> \"Nhưng không lẽ sư phụ lại không thể thay muội muội của mình làm việc này sao?\" <br> Liên Cẩm Tú lần đầu gặp ở Phù Quang Sâm Lâm đã mang lại cho nàng uy áp cực mạnh, mạnh hơn nhiều so với Hồng Liên. So với muội muội của nàng ta thì năng lực cũng không kém. Hơn nữa tùy tiện hỏi một nha hoàn bọn họ cũng đều nói gia chủ họ làm việc dứt khoát, ổn thỏa rất có tố chất làm gia chủ.<br> \"Đại cô cô tuy rất có cốt cách là gia chủ, nhưng nàng lại luyện dược không bằng hai vị muội muội của mình. Mà Liên gia trước giờ luôn dựa vào luyện dược để đứng trên Hồng Thiên đại lục.\" Liên Tứ Lan giải đáp thắc mắc.<br> Trưa đến, khi mà mọi người sau một buổi sáng làm việc vất vả bắt đầu về nhà ăn cơm. Thì cũng là lúc Lão phu nhân từ trong nhà bếp đi ra ngoài. Khi ra ngoài trên miệng nàng vẫn giữ nguyên nụ cười thỏa mãn. <br> Sau khi Liên Tứ Lan dẫn Ngọc Tiêu Nhi rời khỏi nơi của lão phu nhân thì Liên Cẩm Tú cũng ngay lập tức đến nhà bếp. Khi đến thì vừa hay lão phu nhân gia ngoài. Lão phu nhân nhìn thấy nàng, cho rằng hai sư trò đã đói, đang muốn đến nhà bếp xem thử như thế nào. Nghĩ đến đó bà lại nhớ đến trước kia. Mỗi lần đói cả ba tỷ muội bọn họ đều đến nhà bếp lục lọi. Ý tưởng này chính là đứa con gái thứ hai của bà nghĩ ra. Bây giờ thì cảnh còn người mất, hai người con gái út không còn, chỉ còn đứa lớn ở lại một tay vất vả săn sóc chuyện gia tộc.<br> \"Sao lại xuống đây rồi? Cơm cũng sắp xong rồi đó.\" Lão phu nhân cười nói với con gái mình.<br> Nàng cũng nhiều tuổi rồi, đi đứng không còn nhanh nhẹn như trước kia, thỉnh thoảng còn cần người đỡ. Liên Cẩm Tú đi lên trước một bước đỡ lấy lão phu nhân.<br> \"Chỉ là đi kiểm tra xung quanh, tiện ghé qua nhà bếp xem người một chút.\" Liên Cẩm Tú nhỏ giọng nói. Khác với vẻ lạnh lùng của nàng thường ngày.<br> \"Còn a Liên đâu rồi. Ngươi để đứa trẻ đó một mình sao?\" Lão phu nhân vẫn không quên Ngọc Tiêu Nhi, bà đột nhiên hỏi.<br> Liên Cẩm Tú đỡ mẹ của mình đi ra khỏi nhà bếp, suy nghĩ một hồi rối nói.<br> \"Nàng ta về rồi. Còn để lại lời xin lỗi.\"<br> \"Sao ngươi không giữ con bé lại?\" Vẻ mặt của lão phu nhân giống như vừa nghe được tin dữ. Bà dừng lại hỏi Liên Cẩm Tú.<br> \"Ta không giữ lại được. Nàng ta biết hết mọi chuyện rồi.\" Liên Cẩm Tú thở dài nói.<br> Lão phu nhân nghe vậy, vẻ mặt chuyển dần sang tái nhợt, rồi lại chuyển sang đau buồn nhìn Liên Cẩm Tú. Miệng tái nhợt hơi giật giật.<br> \"Vậy sao?\" Bà mệt mỏi thốt ra hai chữ. Sau đó buông tay khỏi Liên Cẩm Tú, tự mình đi. Khúc ma ma luôn ở bên cạnh bà cũng đi theo bà.<br> Liên Cẩm Tú nhìn theo bóng lưng của mẹ mình. Trong lòng có một chút buồn bã. Mẫu thân sinh ra tỷ muội nàng, trong đó nàng trưởng thành chín chắn hơn, được mẫu thân tin tưởng. Nhị muội hoạt bát nhanh nhẹn, lại tài sắc vẹn toàn, trong ba người nàng được mọi người yêu thương nhất. Tam muội từ nhỏ yếu đuối hay sinh bệnh, mẫu thân chú ý, săn sóc đến nàng nhiều hơn. Tuy cả ba đều được yêu thương như nhau nhưng người làm tỷ tỷ như nàng đôi lúc còn cảm thấy ghen tỵ với hai người. Cho đến khi hai muội muội của mình lần lượt ra đi, nàng mới cảm thấy luyến tiếc, trước kia luôn nghĩ mình bị bất công, nhưng thật ra ông trời rất công bằng. Hai muội muội được yêu thương hơn thì bạc mệnh. Còn nàng về tài về sắc không bằng hai người, lại tự lập từ nhỏ và cũng là người sống sót cuối cùng. "]