["&nbsp;<br> \"Ta thấy, biểu ca thật sự đối với cô nương rất tốt, thân là biểu muội cùng lớn lên với ca ấy, ta thật sự...\"<br> \"A Tư\", một giọng nói của nam tử vang lên, mang theo một chút trầm ấm ôn nhu khiến những nữ tử khác bên cạnh phải xiêu tâm.<br> Đồng thời Ngọc Tiêu Nhi và Mộ Ảnh Tư đều quay sang. Nam tử vận lên bộ lam y, một màu sắc quen thuộc với hắn, có lẽ chỉ có mỗi màu này là hợp với hắn thôi, vừa thanh nhã thoát tục nhưng cũng không làm bớt đi khí chất băng lãnh vốn có. <br> Hiện tại hắn xuất hiện trước mặt các nàng không phải là vị tiểu tướng băng lãnh khó gần, mà là một vị công tử ôn nhu, hiền hậu. Lời nói phát ra có phần vội vàng mà vui vẻ không khó chịu.<br> \"Biểu ca\"<br> \"Lương ca ca\"<br> Hai tiểu cô nương đồng thời cất tiếng. <br> Bạc Lương nhẹ nhàng đi đến chỗ hai nàng tươi cười ôn hòa.<br> \"Tiêu Nhi...\", Bạc Lương vội vã lên tiếng mà không kịp để ý xung quanh.<br> Mộ Ảnh tư giả vờ ho \"khụ khụ\" như nhắc nhở người anh trai đang bỏ mặc em gái mình mà đi đến người bạn khác.<br> Bạc Lương đành kiềm chế lại, quay sang Mộ Ảnh Tư, cốc vào trán cao trắng nõn của nàng, hành động như trách móc tiểu muội muội nghịch ngợm vậy.<br> \"Muội đấy, nhân lúc ta không ở bên liền nói xấu\"<br> \"Không có nha, muội không có nói xấu, muội chỉ nói sự thật\", Mộ Ảnh Tư bộc bạch biện minh. Không nghĩ khi ở cạnh Bạc Lương, giọng điệu của nàng lại không còn như một tiểu thư khuê các nữa, thay vào đó lại như một tiểu cô nương tinh nghịch, quan tâm ca ca của mình.<br> \"Muội không làm phiền hai người nữa\", nói rồi nàng liền xoay người bước nhanh đến chỗ yến hội sắp bắt đầu.<br> \"Muội...có bị thương ở đâu không\", Bạc Lương vội vàng quay sang Ngọc Tiêu Nhi hỏi thăm nàng.<br> \"Muội không sao cả, nghe nói là huynh bị thương\", Ngọc Tiêu Nhi lắc lắc đầu, tỏ vẻ mình không sao cả. Nàng lại hỏi lại Bạc Lương.<br> Bạc Lương ban đầu có chút hỗn loạn, vậy mà lại để nàng biết chuyện này.<br> \"Chỉ là vài vết thương xoàng, không đáng là gì\", Bạc Lương tươi cười như ánh mặt trời. Ra vẻ bản thân thật thự khỏe mạnh không bị gì cả.<br> \"Thật sự là không có việc gì sao, sao ta nghe người khác nói huynh còn bị ngất ngoài bìa rừng nữa mà\", Ngọc Tiêu Nhi không tin vặn hỏi. <br> Sao lại không làm sao được cơ chứ, hôm nay nàng và Hoàng Chiến Dã cũng bị tấn công, thứ đó quỷ dị âm hiểm khó lường, nếu không nhờ sư phụ ra tay nhanh thì sợ nàng không thể ở đây nói chuyện với hắn được.<br> Bạc Lương có lẽ cũng gặp phải thứ như vậy chăng? Bằng không với võ công của huynh ấy cộng thêm thiên phú triệu hồi sư bát cấp nhất định sẽ vượt qua đám mãnh thú kia. Cơ mà mãnh thú chẳng phải vì sợ uy áo của sư phụ mà tránh đi rồi hay sao. Đối đầu con quái vật kia vẫn nhặt được mạng về thì thật sự là may mắn.<br> \"Tiêu Nhi, quà sinh nhật ta tặng muội, muội đã xem qua chưa\", Bạc Lương đột nhiên nhận ra điều gì đó liền hỏi nàng.<br> Ngọc Tiêu Nhi nghe vậy liền nhớ lại chút chuyện, rốt cục nhớ ra lúc Bạc Lương đưa cho nàng cái hộp kia lúc chiều.<br> \"À, muội đã xem rồi\", Ngọc Tiêu Nhi trả lời, vẻ mặt không thấy gì là háo hức như Bạc Lương mong đợi.<br> \"Vậy à, vậy muội có thích không?\", Bạc Lương vui cười hỏi nàng.<br> Ngọc Tiêu Nhi lặng lẽ suy nghĩ lại, Bạc Lương hắn đến bây giờ vẫn còn muốn chơi nàng sao, hắn đang nói cách thức tặng quà hay là hỏi cái hộp hắn đưa cho nàng có đẹp không? Trông vẻ mặt của Bạc Lương không có gì là bỡn cợt cả. Thôi thì nếu muốn chơi thì nàng cũng bồi tới cùng vậy.<br> \"Ừm...muội...muội thích lắm, rất đẹp\", Ngọc Tiêu nhi vừa nói vừa ngắt quãng mấy lần rồi đưa ra kết luận rất đẹp, cái hộp đó thật sự đẹp.<br> \"Muội thích là được, nó là do ta tìm nghệ nhân nổi tiếng làm ra, còn sợ muội không thích nữa\"<br> \"Ò, đa tạ ca ca\", Ngọc Tiêu Nhi duy trì khách sao nói một câu đa tạ làm Bạc Lương có hơi không hiểu.<br> \"Muội, không mang nó theo sao\", Bạc Lương dừng lại quan sát Ngọc Tiêu Nhi một hồi.<br> Nàng hôm nay đẹp hơn mọi khi, gương mặt của tiểu hài nữ được dặm thêm ít son phấn trong có phần tươi tắn hơn. Xiêm y màu vàng đắt tiền cùng đôi giày vàng kim thêu hoa sen hồng ăn ý với bộ y phục đó. Duy nhất khi nhìn đến mái tóc dài mượt được nha đầu búi song hoành tinh mỹ điểm thêm vài cây trâm thì khiên Bạc Lương có chút ngạc nhiên, xen lẫn chút hụt hẵng.<br> \"Có chứ, muội có mang, huynh không thấy sao\", Ngọc Tiêu Nhi hồn nhiên đáp lại.<br> \"Tiêu Nhi\", đột nhiên giọng nói trong trẻo từ đâu đó vang lên.<br> Hoàng Anh Dạ từ một chỗ đám đông quý tộc vọt ra, theo sau chậm rãi là Hoàng Bắc Nguyệt.<br> Hoàng Anh Dạ và mọi người đến thì Bạc Lương cũng cáo từ đi sang một góc gần đó nói chuyện với những người khác.<br> \"Nguyệt tỷ, Anh Dạ\", Ngọc Tiêu Nhi nhìn về phía hai người họ mừng rỡ chạy lại.<br> \"Ngươi đó, đã bảo đưng chạy loạn mà\", Hoàng Anh Dạ nhí nhảnh phàn nàn.<br> Ngọc Tiêu Nhi nắm lấy tay nàng tươi cười lấy lòng, không nói gì cả.<br> Hoàng Anh Dạ nắm lấy bả vai của nàng, nhẹ nhàng quan sát, cuối cùng gật đầu tán thưởng như hài lòng về một kiệt tác mà bản thân tự tạo ra.<br> \"Hưm, ta đã nói mà, bộ đồ ta tự tay lựa cho người chỉ có tuyệt vời trở lên\", Hoàng Anh Dạ tự hào nói.<br> Nguyên bộ trang phục nàng mặc đi dự tiệc hôm này chính là Hoàng Bắc Nguyệt và Hoàng Anh Dạ cùng lựa cho nàng khi nàng chưa về. Một là để Hoàng Anh Dạ tạ lỗi với nàng, một là để mừng sinh nhật cho nàng. Ngọc Tiêu Nhi thật sự rất vui.<br> Bạc Lương ở một chỗ nào đó thỉnh thoảng vẫn ghé mắt qua thăm dò cuộc trò chuyện của các nàng. Vô tình nghe được câu nói kia của Anh Dạ, hắn chợt nhận ra điều gì đó.<br> Không lâu về trước, Bạc Lương đã đến tiệm trang sức có tiếng nhất Lâm Hoài Thành, hắn đã tự mình mang đến một bản thiết kế trầm cài do chính hắn từng đêm vẽ ra, vô cùng tỉ mỉ từng đường nét. Từ chất liệu đến nghệ nhân làm nó cũng được cân nhắc cẩn thận.<br> Ngày lấy được cây trâm, hắn cầm lên quan sát một hồi, trâm cài phần thân được gọt giũa từ bạch ngọc trắng thuần, sờ vào cảm thấy có sức sống, là loại ngọc thượng hạng giá trên trời, đính lên là hình dấu chân mèo đặc biệt, hắn biết nàng cực thích loài động vật nhiều lông mềm mại này nên cũng tự mình nghĩ ra món đò độc lạ đó, dấu chân màu xám, nhìn vào không u tối mà ấm áp, xung quanh vài sợi chỉ vàng long thõng rơi đính thêm vào viên đá quý vàng trắng đủ màu. Khắp thế gian không tìm thấy cái thứ hai.<br> Hiện tại nghe được đoạn đối thoại của các nàng thì hắn chợt nhận ra rằng, nàng là không thích màu tối chăng, phải chăng là lúc đó hắn đã bất cẩn. Càng nghĩ thấy bản thân thật vô dụng, <br> Khi còn ở hiện đại hắn đã vô cùng có lỗi khi trót mang tâm tư ghen ghét với thú cưng của nàng. Nàng vẫn hay tránh mặt hắn. Lần tới một thế giới này, đã may mắn làm lành với nàng, vốn nghĩ sẽ làm ra một món đồ để làm nàng vui trong ngày đặc biệt nhất, thật không ngờ...<br> \"Hoàng Thượng giá lâm, Thái hậu nương nương, Hoàng hậu nương giá lâm\", giọng nói to có phần lanh lảnh của một thái giám vang lên.<br> Tất cả mọi cười bên trong điện đều về đúng chỗ của mình, vội vàng quỳ xuống.<br> Bên ngoài yến tiếc, hình bóng màu vàng thấp thoáng, theo sau là một nữ tử vận hồng y cùng một lão nhân bên cạnh được nam tử hắc bào đỡ lấy vào trong<br> Hoàng thượng dõng dạc đi vào, miệng nói bình thân. Hoàng Hậu nương nương ôn tồn ra dáng mẫu nghi thiên hạ theo phía sau. Hoàng Chiến Dã đỡ lấy Thái hậu về chỗ ngồi của người rồi cũng về chỗ của bản thân, mắt liếc nhìn xung quanh điện, cuối cùng dừng ở đám người Anh Dạ công chúa.<br> "]