["Ánh trăng đã lên cao tận đỉnh nóc của một tỏa đình trong hoàng cung. Ánh sáng của hàng trăm cây nến to nhỏ mạnh mẽ chiếu sáng cả một không gian rộng lớn, tiếng cười nói thì thào nhưng đủ lấn chiếm đi một phần náo nhiệt của yến hội. Chỗ điểm tâm trên bàn của Ngọc Tiêu Nhi dường như đang dần hụt đi. Ngọc Tiêu Nhi nhìn những vụn bánh còn sót lại bằng đôi mắt thán phục bản thân. Thật ra không phải nàng ham ăn mà do yến tiệc diễn ra quá lâu rồi, cả đoạn yến chỉ có ca hát với vài lời chúc của đám quan lại đại thần thôi mà muốn hết cả buổi tối. Ngọc Tiêu Nhi thì chả biết nên làm gì nên đành ngồi ăn, đồ ăn ngon ngay trước mặt mà không ăn thì thật tội lỗi quá đi.<br> \"Ha ha, vũ đạo cả Hạ tam tiểu thư so ra tiến bộ hơn hẳn lần trước, làm trẫm cảm thấy thoải mái hẳn ra khi xem\". Hoàng thường sảng khoái cười lớn khen ngợi vị tiểu thư vừa lên hiến vũ.<br> Ngọc Tiêu Nhi cũng có chút quen biết với người này, nàng là vị thứ tiểu thư của một vị quan ngũ phẩm nào đó. Trời sinh bản chất yếu đuối không thể học võ nhưng bù lại trên từng điệu nhảy xinh đẹp kia lại có ẩn chứa mị lực, nó khiến cho người nhìn cảm thấy thoải mái tinh thần, không cảm thấy mệt mỏi. Nhờ vậy mà nàng rất được Hoàng thượng và những vi nương nương khác trong cung ưu ái, địa vị của nàng so với đích nữ trong nhà còn cao hơn nhiều.<br> \"Phụ Hoàng, nếu nói vũ điệu của Hạ thiểu thư có tài mị lực giúp an thần thì ta còn biết một người nữa cũng tài hoa không kém. Tiếng đàn của nàng có tác dụng so ra hiệu quả còn hơn vũ điệu kia nhiều\", người nói ra câu này chính là Tam hoàng tử Kính vương, là con trai của Nghi Phi, vị phi tần đang được sủng ái nhất bây giờ.<br> \"Ồ, nơi đây có thể tồn tại một nhân tài như vậy sao, vậy mà trẫm trước giờ chưa từng nghe đến, thật không biết đó là ai đây\", Hoàng thường tỏ vẻ ngạc nhiên, tò mò nhìn Kính Vương và những người xung quanh.<br> \"Thật sự có một người như vậy, ta nghe nói nàng ấy rất thân thiết với hoàng huynh, nếu để huynh ấy nói một tiếng với nàng thì có thể nàng sẽ nể mặt mà đánh cho người một khúc\"<br> Kính Vương quả nhiên đang có âm mưu , Hoàng Chiến Dã còn chưa biết rằng mình có biết người đó hay không mà đã bị Kính vương lôi vào, quả thật âm hiểm.<br> Hoàng Thượng rời mắt nhìn xuống Hoàng Chiến Dã, vẻ mặt có chút không hài lòng.<br> \"Thái tử điện hạ không biết nghĩ thế nào?\", câu nói như có ý hỏi thăm ý kiến nhưng thật ra là đang ép buộc Hoàng Chiến Dã đồng ý.<br> Hiện tại nếu hắn không đồng ý sẽ khiến Hoàng Thường không vui, mà Hoàng thượng không vui thì sẽ rất không thuận lời cho hắn, nhưng nếu hắn đồng ý thì cũng không được, hắn đâu quen biết gì đến người đó đâu chứ. Đột nhiên Hoàng Chiến Dã nhớ ra, hình như là hắn có biết một người như vậy thật.<br> \"Hoàng huynh không cần đắn đo, dù sao nếu người đó không muốn cũng không thể ép\", Kính vương gương mặt tinh mỹ từng góc cạnh&nbsp; cất lời như muốn an ủi Hoàng Chiến Dã nhưng lại như muốn đâm thêm một nhát vào chỗ thủng, cực kì âm bỉ.<br> \"Kính Vương nói vậy là không đúng rồi, sao lại nói ta không muốn hiến cầm khúc của mình cho Hoàng Thượng cơ chứ, chẳng qua ta lo ngại bản thân non kém không làm người hài lòng thôi\", Ngọc Tiêu Nhi ngay lập tức đứng lên nói chen lời Kính vương, hôm nay nàng ra mặt giải vây cho hắn coi như trả ơn cho hắn, về sau không cần phải áy náy.<br> \"Ồ, ra là Ngọc tiểu thư, vậy làm phiền rồi\"<br> Kính vương thật sự đẹp, nếu Ngọc Tiêu Nhi không biết một chút gì về hắn thì sợ rằng sẽ phải xiêu lòng trước nó. Nàng khá cảm thông cho kết cục của người này, nhưng trông thấy hôm này của hắn thì nàng suy nghĩ lại, hắn như vậy là đáng lắm.<br> Không nhiều lời, trước bao chú ý, sự bán tán của mọi người xung quanh, Ngọc Tiêu Nhi bước ra khỏi chỗ ngồi, tiến về phía chính sảnh, nàng lấy cây đàn từ không gian ra rồi nhẹ nhàng đặt xuống đất. Hôm này nàng sẽ cho mọi người biết thế nào là đánh đàn.<br> Hoàng thượng nhìn nàng, Hoàng Chiến Dã nhìn nàng, Hoàng Anh Dạ nhìn nàng, cả Hoàng Bắc nguyệt nữa. Nàng biết cây đàn đó từ đâu ra.<br> Vị Hoàng hậu chăm chú đánh giá nàng, một nữ tử nhỏ bé không một chút nào nổi bật vậy mà lại dũng cảm đứng lên giải vây cho con trai bà, phải biết rằng bước đi của nàng hôm nay sẽ ảnh hưởng rất lớn đến mai sau của nàng. Là quá ngây thơ hay có dụng ý gì khác.<br> \"Nàng ta chính là cô bé được Nguyệt nhi nhận làm nghĩa muội sao?\", Thái hậu hỏi nàng, bà cũng như Hoàng hậu, cũng cẩn thận xem xét Ngọc Tiêu Nhi.<br> \"Vâng, chính là nàng. Nghe đâu Quận chúa mang ơn nàng nên đã thu nàng làm muội\", Hoàng hậu trả lời, mắt vẫn chưa rời khỏi Ngọc Tiêu Nhi.<br> \"Nguyệt nhi quanh năm chỉ có một thân một mình ở Phủ Trưởng công chúa, nay có thêm một người bạn mới, coi như cũng mừng cho nó\".<br> Quả là Thái hậu, ngữ điệu đến cách nghĩ khác xa vơi Hoàng hậu kia, không vồn vã đánh giá mặt phiến diện như Hoàng hậu. Bà nhìn Ngọc Tiêu Nhi đang chăm chú đàn cho Hoàng thượng, ánh mắt nhu hòa vài phần.<br> \"Thần nữ kém cỏi, vẫn mong Hoàng thượng bỏ qua\", Ngọc Tiêu Nhi đứng lên hành lễ nói. <br> Tất cả mọi người ở đây đều kinh ngạc, nhạc nàng đánh hoàn toàn xa lạ, sôi động nhưng không mất đi cái nhịp nhàng, khiến người ta khi nghe cảm thấy phấn chấn hơn hẳn, không còn cảm giác nặng về những tranh đấu trên triều chính.<br> Hoàng thượng vui vẻ gật đầu, ra tay một lần thật hào phóng, thưởng cho nàng thật nhiều bảo vật cùng tiền tài. Coi như nàng từ nay đã thoát kiếp nghèo.<br> \"Làm tốt lắm, Tổ mẫu và cả phụ hoàng ta đều rất hài lòng về ngươi\", Hoàng Anh Dạ lên lời khen ngợi, Ngọc Tiêu Nhi khi nhận được thưởng thì như mở cờ trong bụng, bên trong lòng đã có tính toán về sau.<br> Hoàng Chiến Dã nhìn nàng, Ngọc Tiêu Nhi cảm nhận được, cũng quay sang nhìn hắn, tươi cười tay cầm quyền giơ lên, coi như cũng hiểu ý nàng, hắn chỉ gật gật đáp lại rồi quay đi, nhưng lại khẽ nhếch một bên mép kia lên, không hề có ai phát hiện ra điều này cả.<br> \"Ngọc cô nương, Thái hậu nương nương muốn gặp cô nương\", giọng nói lanh lảnh, đủ nghe của một thái giám vang lên. Người này có lẽ là người bên cạnh Thái hậu.<br> \"Tổ mẫu ta chắc muốn gặp ngươi thôi, đừng căng thẳng quá, mau đi đi\", Hoàng Anh Dạ có chút bất ngờ nhưng vẫn ra vẻ động viên, nàng đẩy lưng Ngọc Tiêu Nhi đi theo vị Thái giám, còn Ngọc Tiêu Nhi vẫn còn ngơ ngác chưa hiểu ra vấn đề đã bị nàng ta đẩy đi.<br> Đường đi đến tẩm cung của Thái hậu không hề gần, nàng phải đi qua cánh cửa này, lách qua bên tường nọ, rồi đi thêm mấy cái ngã ba ngã tư nữa mới đến nơi, nêu không nhờ có người dẫn đi chắc nàng bị lạc mất.<br> Nơi ở của Thái hậu có khác, bên ngoài hai cánh cửa đầu sơn màu nâu đỏ, hoàn toàn không chói mắt nhưng không mất đi sự uy nghiêm, rèm cửa ở đây là những loại vải vóc mười năm có một lần. Bên trong tiền sảnh nhiều nhất chính là Quan Âm Bồ Tát, tượng Quan Âm, họa Quan Âm, một vài họa tiết được điêu khắc cũng có Quan Âm.<br> Thái hậu này là một fan cuồng của Quan Âm!<br> Ngọc Tiêu Nhi âm thầm đánh giá, nàng thật sự bái phục người xưa, lại có thể kiên nhẫn như vậy để mà tin tưởng vào những vật vô tri vô giác đấy.<br> Hoàng cung đêm nay trăng sáng, có thể không dùng đèn cũng đi dạo trên đường được, Hoàng Bắc Nguyệt một mình bước đi trên con đường đất phẳng, vừa đi vừa nhìn mông lung, bên cạnh nàng không có nha hoàn, có lẽ Đông Lăng đã được nàng kêu đi đâu rồi. Phía trước mặt, chắn ngang ánh trăng vàng, một bóng dáng thanh nhã hiên ngang đang đợi một ai đó, mái tóc dài tung bay theo gió, vẻ mặt đẹp đẽ lạ thường, mọi thứ xung quanh dường như chỉ là nền cho sự hiện hữu của người này. Hoàng Bắc Nguyệt ngước lên nhìn, đôi mắt trong trẻo lạnh lùng nhìn người không biết từ đâu đến, nhưng hơi thở sớm đã dừng hẳn năm giây... "]