["<br><br> Ánh mắt đáng sợ, ánh mắt như muốn cắn nuốt người ta, ánh mắt đe dọa đó là của Liên Cẩm Tú đối với Ngọc Tiêu Nhi.<br> \"Sư phụ, người thấy ta nói không đúng sao?\", Ngọc Tiêu Nhi cúi thấp người hơn, can đảm nói thêm mấy chữ.<br> \"Ừm, ngươi nói đúng, đương nhiên là ngươi bây giờ không thể nuôi nổi nó rồi\", Liên Cẩm Tú trầm tư nhắm mắt nói.<br> Ngọc Tiêu Nhi nghe vậy, cho rằng đã thành công thuyết phục, mừng rỡ trong lòng.<br> \"Vậy là đứa trẻ này người sẽ nuôi\", Ngọc Tiêu Nhi khẳng định lại lần nữa.<br> Liên Cẩm Tú không nói gì gật đầu, tay vuốt ve đầu đứa trẻ.<br> Ngọc Tiêu Nhi coi như trút được gánh nặng, vậy là nàng không còn phải khổ sở hàng ngày trông trẻ nữa, công việc mà nàng sợ hãi nhất a. <br> Thật không ngờ Liên Cẩm Tú lại dễ dàng cho qua như vậy.<br> \"Em gái ngoan, vậy là bây giờ em có mẹ rồi, gọi mẹ đi nào\", Ngọc Tiêu Nhi cười hiền dịu xoa đầu Liên Vân Chi.<br> \"Phải đó gọi mẫu thân đi\", Liên Cẩm Tú cũng không phản bác, ủng hộ Liên Vân Chi.<br> Ngọc Tiêu Nhi vui vẻ chờ đợi.<br> Còn tưởng đứa trẻ này thuận theo tâm tư của nàng, sẽ nhận Liên Cẩm Tú làm mẫu thân, không ngờ sau khi Liên Cẩm Tú nói xong thì liền tươi cười, quay người hướng nàng. Ngọt ngào ngây thơ phát ra hai chữ \"Mẫu thân\".<br> Ngọc Tiêu Nhi cứng người, miệng \"Ơ...Ơ\"không hiểu gì hết.<br> Đây đâu phải những gì nàng muốn, nàng là muốn cái khác cơ.<br> \"Sư...sư phụ\", Ngọc Tiêu Nhi ấp úng.<br> \"Ngươi về sau trên danh nghĩa là mẫu thân của Vân Chi, hiện thời đương nhiên ngươi không thể chăm sóc tốt cho nó, ta tạm thời sẽ nuôi nó, không cần cảm ơn\", Liên Cẩm Tú lạnh lùng chối bỏ thắc mắc của Ngọc Tiêu Nhi, bế Liên Vân Chi lên nói rõ.<br> Liên Vân Chi ở trong lòng của Liên Cẩm Tú đưa mắt long lanh nhìn Ngọc Tiêu Nhi. Ngọc Tiêu Nhi không ngờ hai người tâm đầu ý hợp chơi nàng. Làm sao mà một đứa bé ba tuổi mà lại xảo trá như vậy chứ. Nàng quả thật không cam tâm mà.<br> \"Nhưng mà sư phụ...\", Ngọc Tiêu Nhi lại muốn nói gì đó thì Liên Cẩm Tú đã cùng Liên Vân Chi biến mất dạng. <br> Nàng chỉ là một người xa lạ, chỉ dựa vào nó vừa nhìn đã quý nàng thì liền gán cho cái trách nhiệm làm mẹ đó. Sao trên đời lại có những sự việc lạ lùng như thế chứ.<br> \"Ưm\", Hoàng Chiến Dã trong cơn mê mang bắt đầu hồi tỉnh.<br> Ngọc Tiêu Nhi phát giác quay đầu lại.<br> \"Ngươi đã tỉnh lại rồi sao\", Ngọc Tiêu Nhi đến gần đỡ hắn dậy.<br> Hoàng Chiến Dã nhìn quanh một vòng, tay ôm lấy đầu của mình. Khung cảnh vẫn còn hỗn loạn sau trận chiến.<br> \"Đã xảy ra chuyện gì sao? Ta sao lại bất tỉnh ở đây?\", Hoàng Chiến Dã đã quên hết chuyện vừa rồi, hoàn toàn không nhớ quay sang hỏi Ngọc Tiêu Nhi.<br> \"Còn không phải là ngươi đi đường không cẩn thận, đập đầu vào thân cây rồi nằm một đống ra đây à\", Ngọc Tiêu Nhi một hơi bịa ra chuyện nói với Hoàng Chiến Dã.<br> Cảm thấy hơi khó tin nhưng trong đầu hắn hoàn toàn trống rỗng, chả có tý ấn tượng cả nên không biết nàng là nói thật hay nói dối nữa.<br> \"Vậy đống lộn xộn này là sao, còn cả máu nữa, Tứ Diễm Hỏa Kì Lân của ta, sao lại nằm kia?\", Hoàng Chiến Dã vẫn nhìn xung quanh phân tích.<br> \"Ngươi nghĩ đây là đâu hả, đương nhiên là trước khi đó ở đây đã xảy ra tranh chấp, còn Linh Thú của ngươi làm sao mà ở đây thì ngươi hỏi nó đấy\", Ngọc Tiêu Nhi vẫn chưa từ bỏ việc che dấu, lại tiếp tục vẽ chuyện.<br> Tứ Diễm Hỏa Kì Lân vừa nãy cũng được Liên Cẩm Tú chữa trị, hiện tại đang ở hình hài thu nhỏ của nó, tỉnh dậy mơ mơ màng màng, giống y như chủ nhân của nó, quên hết thảy mọi chuyện.<br> Hoàng Chiến Dã cảm thấy có chỗ kì quái nhưng không thể tìm ra được, vẫn không thể khẳng định nàng đang nói dối hay thật.<br> Cắt ngang suy nghĩ của Hoàng Chiến Dã, Ngọc Tiêu Nhi kéo hắn đứng lên, nói.<br> \"Ngươi nhìn xem, thân thể từ trên xuống dưới hoàn hảo, nhưng ngươi lại cứ ôm đầu của mình, thì không phải bị đụng đầu mà ngất thì như thế nào\", Ngọc Tiêu Nhi lấy tay chỉ từ dưới lên trên phân tích lại.<br> Hoàng Chiến Dã đột nhiên ngây ngốc, không nói nữa, coi như là hắn tạm thời tin, thu lại Tứ Diễm Hỏa Kì Lân vào không gian linh thú, cùng nàng đi ra ngoài.<br> \"Đúng rồi, đứa bé mới nãy đâu?\", đột nhiên Hoàng Chiến Dã nhớ ra, dừng lại hỏi nàng.<br> Không ngờ Hoàng Chiến Dã còn nhớ đến, Ngọc Tiêu Nhi vẫn bỉnh thản trả lời.<br> \"Đương nhiên là được phụ huynh đến rước về rồi\"<br> \"Phụ huynh, rước về\", Hoàng Chiến Dã khó hiểu lặp lại hai từ nàng vừa rồi nói đến. <br> \"Là được cha mẹ đón về\", Ngọc Tiêu Nhi xua xua tay nói lại.<br> Dây dưa mãi ở rừng, Ngọc Tiêu Nhi nhanh chóng kéo Hoàng Chiến Dã đi, cứ ở đây mãi e là trời tối mất.<br> \"Lộc cộc\", tiếng bước chân của ngựa từ đâu đó vang lên.<br> Một con hắc mã từ đâu đi tới. Là con ngựa mà Hoàng Chiến Dã cưỡi khi tới. Hắn khi tìm nàng thì con ngựa lại không yên chạy mất. Hiện tại có ngựa rồi coi như không phải đi bộ nữa.<br> Hoàng Chiến Dã đi đến chỗ con ngựa, nắm lấy dây cương leo lên lưng ngựa điều chỉnh một vòng, rồi nhìn xuống Ngọc Tiêu Nhi đang ngơ ngác nhìn hắn.<br> \"Lên đây\", Hoàng Chiến Dã đưa ra một tay để nàng bám lấy, giọng nói ấm áp.<br> Ngọc Tiêu Nhi không từ chối, nắm lấy tay của hắn trèo lên lưng ngựa, ngồi đằng trước hắn.<br> Hoàng Chiến Dã liền phi ngựa hướng ra ngoài rừng. "]