["Cẩn thận đem thân thể mềm yếu trong tay cô đặt lên giường, Tiêu Mạc Ngôn nằm bên cạnh Hạ Linh Doanh, nghiêng người, chống nửa cánh tay lên, dịu dàng hiếm có nhìn Hạ Linh Doanh:","\"Còn khó chịu sao?\"","Hạ Linh Doanh thất thần nhìn Tiêu Mạc Ngôn, đôi mắt màu hổ phách kia khiến cho người ta như bị hút vào, một lúc lâu, mới khẽ lắc đầu:","\"Tốt hơn nhiều rồi!\"","Tiêu Mạc Ngôn nghe Hạ Linh Doanh nói xong thở phào nhẹ nhõm, chầm chậm nằm lại trên giường, cánh tay phải chìa ra, bá đạo ôm lấy nàng, kéo vào lòng mình, Hạ Linh Doanh để mặc cho cô ôm, cũng không phản kháng. Nhưng mà lần này, thân thể Hạ Linh Doanh không còn cứng ngắc nữa, mà níu chặt lấy áo ngủ của Tiêu Mạc Ngôn, cuộn tròn như con tôm trong lòng cô. Tiêu Mạc Ngôn cúi đầu nhìn khuôn mặt tiều tuỵ của Hạ Linh Doanh, trong mắt hiện lên vẻ thương yêu.","Tiêu Mạc Ngôn phát hiện mình thay đổi, so với cô lúc trước hoàn toàn khác.","Trước khi biết Hạ Linh Doanh, phụ nữ đối với cô mà nói chỉ hoàn toàn là để phát tiết dục vọng, không có chút tình cảm nào, cô cũng chưa bao giờ để tâm đến người nào, lại càng không vì thân thể họ ốm yếu mà lòng như lửa đốt. Chỉ có thể bố thí tiền, nhưng tình cảm của Tiêu Mạc Ngôn thì dù là ai đi nữa cũng không có được nửa phần.","Nhưng đối với Hạ Linh Doanh, cô lại rất kiên trì, dễ dàng tha thứ cho nàng hết lần này đến lần khác chọc tức cô, ngược lại càng thêm quan tâm nhất cử nhất động của nàng, thường ngày gây khó dễ cho nàng cũng bởi vì cô muốn tầm mắt nàng dừng lại trên người cô nhiều một chút, cho dù là tức giận, cuối cùng nàng vẫn giống như khối băng, vẫn luôn tinh khiết. Nhưng sao hôm nay, lúc cô nhìn thấy Hạ Linh Doanh khóc thì trong lòng lại đau buốt, lẽ nào đây không phải là diễn kịch thôi sao?","Cảm nhận được ánh nhìn chăm chú của cô, Hạ Linh Doanh xấu hổ nghiêng đầu sang chỗ khác, ánh đèn màu cam rọi lên da thịt trắng ngần của nàng một màu hơi ửng đỏ, ánh mắt nàng như thiêu đốt ngọn lửa khát vọng trong lòng Tiêu Mạc Ngôn. Cô đã lâu rồi không chạm đến thân thể của phụ nữ, thân thể trống rỗng của cô đã được tâm tình hạnh phúc lấp đầy, nhưng cũng không nghĩ đến, mỹ nhân trước mặt như thế này, thân thể mềm mại tản ra mùi hương thơm mát, cô làm sao có thể không động tâm? Dần dần, ánh mắt của Tiêu Mạc Ngôn không hề đơn giản, lộ ra khát vọng nồng nặc.","Trước ánh nhìn soi mói của cô, Hạ Linh Doanh hô hấp dần hỗn loạn, cổ họng hơi khô, không tự chủ được, liếm liếm môi.","\"Em... đây là đang câu dẫn tôi sao?\"","Thanh âm mị hoặc đột nhiên chui vào trong tai, vành tai ngay lúc đó cũng bị Tiêu Mạc Ngôn ngậm lấy, thân thể Hạ Linh Doanh cứng đờ, tay nắm chặt lấy chăn mền, khẽ run rẩy.","Cảm thấy Hạ Linh Doanh khẩn trương, Tiêu Mạc Ngôn trong mắt hiện lên tia kinh ngạc, động tác chậm, nâng tay lên, chậm rãi xoa tóc nàng,","\"Em trước đây chưa từng yêu ai?\"","Hạ Linh Doanh khẩn trương hít sâu một hơi, gật đầu một cái.","Tiêu Mạc Ngôn cười khẽ, tay trượt xuống xương quai xanh, thăm dò trong áo Hạ Linh Doanh, chạm vào ngực nàng.","\"Vì sao?\"","\"Ừm...\"","Hạ Linh Doanh thở nhẹ ra, một bên ngực bị bàn tay nóng của Tiêu Mạc Ngôn bao lấy, Hạ Linh Doanh nhìn cô, đôi môi chật vật đáp trả:","\"Ừm... đàn ông đáng ghét... bẩn...\"","Tiêu Mạc Ngôn cười, đúng là một khối băng tinh khiết, trong mắt cô sinh ra vài phần thương tiếc. Tiêu Mạc Ngôn ngẩng đầu lên, nhẹ nhàng hôn lên gương mặt nàng, rồi dừng lại trên cổ Hạ Linh Doanh, tinh tế mút nhẹ, trên da thịt trắng nõn hiện lên một dấu vết ửng đỏ, bàn tay cô nãy giờ vẫn lưu luyến trên ngực nàng, lúc này cũng đã sẵn sàng gia nhập chiến trường, nhẹ nhàng khiêu khích khiến hạt đào nhô ra đã bắt đầu cứng lên.","\"Tiêu...\"","Khí lực toàn thân dường như theo đôi môi và bàn tay của Tiêu Mạc Ngôn bị hút ra ngoài, chỉ còn sót lại một ít lý trí trên đầu ngón tay, ở trên cánh tay cô in dấu mười đầu móng tay.","\"Đừng...\"","Tim đập dồn dập cùng hơi thở hỗn loạn, Hạ Linh Doanh cố sức thở hổn hển, nhiệt độ trong cơ thể như sôi lên. Tiêu Mạc Ngôn không để ý đến nàng, vẫn nằm nửa người lên người Hạ Linh Doanh, cúi đầu hôn lên tai nàng, hơi thở nóng rực.","\"Vì sao lại đừng, hử? Thân thể của em không nói như vậy...\"","\"Đừng... Tôi không muốn...\"","Giọt lệ khổ sở chảy vào trong miệng nàng, Tiêu Mạc Ngôn dừng tay, chăm chăm nhìn nàng. Dưới ánh đèn, Hạ Linh Doanh đang cắn chặt môi dưới khóc không ra tiếng, những giọt lệ trong suốt chậm rãi chảy xuống gò má, lưu lại những dấu vết dài. Thân thể của nàng cũng trở nên run rẩy, những ngón tay thon dài níu chặt lấy chăn mền, cuộn thành một nắm.","Tiêu Mạc Ngôn chống người lên nhìn một lúc lâu, trong lòng lạnh lẽo, xoay người nằm xuống bên cạnh, thở từng nhịp hổn hển. Cảm giác thất vọng kích phá nội tâm, nhiệt huyết dường như đã bị xúc cảm mạnh mẽ dập tắt, nhanh chóng nguội lạnh, Tiêu Mạc Ngôn cắn môi, vung tay tắt đèn, kéo chăn đắp lên người, không nói lời nào, xoay lưng về phía Hạ Linh Doanh.","Trong bóng tối, tiếng nghẹn ngào của Hạ Linh Doanh càng rõ rệt, chúng như đánh từng roi vào lòng Tiêu Mạc Ngôn, cuối cùng không nhịn được thương xót, Tiêu Mạc Ngôn xoay người ôm lấy Hạ Linh Doanh vẫn còn run rẩy.","\"Aizz, đừng khóc...\"","Thân thể trong lòng bởi vì cô đụng chạm lại càng thêm cứng ngắc, mà tiếng khóc khe khẽ vẫn không giảm. Tiêu Mạc Ngôn nhíu mày, buông tay ra, cô hiếm khi cúi người dỗ dành người khác, Hạ Linh Doanh lại không biết tốt xấu, tất cả kiên trì bị dội sạch, cô đứng dậy muốn đi, bên hông lại đột nhiên bị níu lại, Hạ Linh Doanh ôm chặt lấy cô:","\"Đừng đi, xin lỗi...\"","Tiêu Mạc Ngôn cười lạnh gỡ tay nàng ra, nội tâm sợ hãi khiến Hạ Linh Doanh ôm càng chặt hơn, Hạ Linh Doanh dùng hết toàn lực, chợt Tiêu Mạc Ngôn xoay về phía nàng.","\"Em rốt cục muốn thế nào?\"","Tiêu Mạc Ngôn hơi giận nhìn Hạ Linh Doanh, Hạ Linh Doanh là cô gái khiến cô hao tổn tinh thần nhiều nhất, Tiêu Mạc Ngôn đoán không ra nàng rốt cục suy nghĩ gì, càng không nắm bắt được lòng nàng, chợt nóng chợt lạnh, như có như không khiến Tiêu Mạc Ngôn khó mà chấp nhận.","Hạ Linh Doanh tựa đầu vào lòng Tiêu Mạc Ngôn, nói:","\"Tôi, tôi chỉ là... sợ... sợ chị đối với tôi cũng như những người khác...\"","Cả người Tiêu Mạc Ngôn cứng lại, đưa tay nắm lấy cằm Hạ Linh Doanh, ép buộc nàng nhìn mình.","\"Tôi đối với người khác thế nào?\"","Hạ Linh Doanh cắn môi lắc đầu, nhìn đôi mắt Tiêu Mạc Ngôn có phần ảm đạm.","\"Tiêu, tôi chỉ hỏi một câu, chị đối với tôi thế này chỉ là để trả thù Tiêu Niên?\"","Đôi mắt hẹp dài của Tiêu Mạc Ngôn híp lại, nhìn chằm chằm nàng, một lát sau, hung hăng xoay cằm Hạ Linh Doanh, cười gằn:","\"Hạ Linh Doanh, em cho rằng mình là ai? Được, tôi nói cho em biết, em nói không sai, tôi muốn em chính là vì để trả thù Tiêu Niên! Tiêu Mạc Ngôn này không yêu bất cứ ai cả!\"","Nói xong, Tiêu Mạc Ngôn dùng sức gạt đôi tay đang ôm mình, đứng dậy,khoác áo ngủ cao ngạo đi ra ngoài.","Tiếng đóng cửa nặng nề như đập tan lòng Hạ Linh Doanh, nàng tựa vào đầu giường, cắn môi dưới, khoanh tay lại.","======================","Bà Từ vừa múc cháo vừa nhìn vẻ trầm mặc của hai người, trong lòng thắc mắc nhưng nhìn sắc mặt thâm trầm của Tiêu Mạc Ngôn thì bà lại không dám hỏi, ăn xong bữa cơm, Tiêu Mạc Ngôn để đũa xuống, không nhìn Hạ Linh Doanh một cái, đứng dậy đi.","Bà Từ ngạc nhiên nhìn bóng lưng của cô, cuối cùng vẫn không dám nói gì, quay đầu nhìn thấy Hạ Linh Doanh khắp người toả ra khí lạnh, bà Từ rụt cổ, trong bụng lẩm bẩm, hai người này sao vậy? Hôm nay dường như có thâm thù đại hận, cuối cùng lại làm khổ bà già này hả?","Sau khi Hạ Linh Doanh giúp bà Từ dọn chén đũa, cũng cầm túi đi ra ngoài.","Bà Từ nhìn bóng lưng nàng thở dài, cần gì tự làm khổ mình? Rõ ràng hai người yêu nhau, không nên dằn vặt vì nhau, chỉ đơn giản là ở cùng nhau thật tốt biết bao.","Hạ Linh Doanh trên đường đến công ty nội tâm cũng sa sút, đi xuống xe taxi, lại đúng lúc gặp Giang Phong. Hắn tiến đến chào hỏi, nhìn sau lưng Hạ Linh Doanh, thăm dò nói:","\"Hạ Hạ, Tiêu tổng hôm nay không đi cùng em sao?\"","Hạ Linh Doanh không nói gì, quay đầu nặn ra vẻ mỉm cười,","\"Đạo diễn Lâm không phải nói hôm nay sẽ giới thiệu nhân vật nữ thứ hai sao?\"","\"Đúng vậy!\"","Giang Phong vỗ đầu một cái, ngượng ngùng cười.","\"Em xem tí nữa là anh quên mất, ừm, anh biết rồi. Tên cô ấy là Lam Thần, dù cô ấy muốn ra nước ngoài phát triển, nhưng cũng phải có thực lực. Tính tình rất quái dị, lát nữa gặp cô ấy, em...\"","Hạ Linh Doanh nghe lời nói của Giang Phong, nhưng tâm hồn lại hướng về nơi khác, không tự chủ, nàng liếc nhìn xung quanh, tìm không thấy người nào đó, Hạ Linh Doanh thất vọng thở dài, không nghĩ nhiều nữa, theo Giang Phong đến trường quay.","Cách đó không xa, Tiêu Mạc Ngôn ngồi trong xe, tay cầm vô lăng, cắn chặt môi dưới, tức giận nhìn về phía trước mặt.","Một lúc sau, Tiêu Mạc Ngôn hít sâu một hơi, đè nén lửa giận, lấy di động ra:","\"Này, Nhược Lâm, là tôi đây.\"","\"Ôi, Tiêu tổng, cô vẫn còn biết đến tôi hả?\"","Mang theo ý trêu đùa, tâm tình Tiêu Mạc Ngôn cũng giãn ra ít nhiều. Phương Nhược Lâm đã cùng Tiêu Mạc Ngôn trải qua thời gian khó khăn nhất, cô chỉ tin tưởng duy nhất người bạn này, bình thường không có việc gì cũng hay tụ họp, bởi vì Hạ Linh Doanh đến nên hai người đã một thời gian không gặp nhau.","Tiêu Mạc Ngôn cầm điện thoại nói tiếp:","\"Nhược Lâm, cô giúp tôi điều tra một người.\"","\"Là ai?\"","Phương Nhược Lâm thích thú mười phần hỏi, hiếm thấy a, có việc Tiêu Mạc Ngôn phải nhờ đến cô. Cô thật muốn nhìn xem là ai mà có mặt mũi lớn như vậy.","Tiêu Mạc Ngôn dừng một chút, một lát sau, phun ra mấy chữ:","\"Hạ Linh Doanh.\""]