["<br>","Căn phòng không quá lớn đầy những bút mực xen lẫn với mùi nhựa thông thoang thoảng, những bản vẽ màu trắng xen kẽ treo trên không, mà bức vẽ cũng không phải là mỹ nhân trần trụi như Hạ Linh Doanh tưởng tượng, ngược lại, tất cả mọi thứ đều rất quen thuộc với Hạ Linh Doanh. Trước mắt là một bức tranh sơn dầu, một người con gái tóc dài đến thắt lưng, đôi mắt có chút lạnh lùng khiến người khác phát run, toàn thân mặc bộ váy trắng càng làm tăng thêm vẻ đẹp, đây là lần đầu tiên Tiêu Mạc Ngôn và Hạ Linh Doanh gặp nhau.","Bên cạnh là một bức hoạ nữa, nàng vẫn mặc quần áo màu trắng, nhưng mà vẻ lạnh lùng trên mặt không nhìn thấy nữa, thay vào đó là giữa đôi mày cơ hồ tức giận và khoé miệng hơi nhếch lên, trong con ngươi đen thẳm cũng không giấu nổi tức giận. Đây đúng là lần thứ hai họ gặp nhau, lúc Tiêu Mạc Ngôn bức ép nàng.","Bức hoạ thứ ba, nàng ngã ngồi trên ghế sofa, như tiểu bạch thỏ bị hoảng sợ vậy, trong mắt hoảng loạn xen lẫn với sợ hãi, thậm chí ngay cả nếp áo cũng được khắc hoạ rõ ràng.","Bức hoạ thứ tư, nàng lần đầu đến biệt thự, bị Tiêu Mạc Ngôn bắt nạt, lạnh lùng cười ngạo nghễ chê cười cô, khoé miệng dâng lên nụ cười mơ hồ, bức hoạ đó, cảnh sắc được Tiêu Mạc Ngôn nhuộm thành một màu vàng óng mờ mờ.","Nhìn theo những bức hoạ, ngày càng nhiều chi tiết được Tiêu Mạc Ngôn khắc hoạ, thậm chí cả lúc nàng ốm mặt tái nhợt, ánh mắt ai oán, tất cả đều được Tiêu Mạc Ngôn dùng bút vẽ lại, một vài bức vẽ, khắc hoạ lại khoảnh khắc hai người chung đụng lần nữa như làm quá khứ hiện lên trước mắt nàng. Lòng tràn đầy xúc động, tất cả những lời muốn nói ở trước những bức vẽ mà Tiêu Mạc Ngôn dụng tâm đều trở nên trắng xoá, không cách nào nói lên nội tâm kích động của nàng.","Hạ Linh Doanh im lặng nhìn tiếp, Tiêu Mạc Ngôn đứng một bên, không nói gì mà chăm chú nắm bắt từng cảm xúc nhỏ trên mặt Hạ Linh Doanh, lẳng lặng chia sẻ hạnh phúc của nàng. Thật ra, cô từ lâu đã thích vẽ Hạ Linh Doanh, có lẽ... từ lâu đã thích Hạ Linh Doanh rồi. Trên thực tế cô không biểu đạt tình cảm của mình, chỉ có thể đem tất cả biểu đạt thông qua ngòi bút vẽ, thay cô nói lên tình yêu say đắm với Hạ Linh Doanh. Khoé miệng không nhịn được nâng lên, cô vốn không muốn nói cho Hạ Linh Doanh biết, còn mong đến sinh nhật nàng mới nói để nàng bất ngờ, không ngờ hôm nay... A, như thế này cũng tốt, sẽ không phải lén lút vẽ nàng nữa.","Bỗng nhiên, bên hông chặt chẽ, Tiêu Mạc Ngôn bị Hạ Linh Doanh ôm thật chặt, Tiêu Mạc Ngôn ngẩn ra, lập tức cười nhẹ ra tiếng, đưa tay vỗ nhẹ lên tóc nàng, thì thầm:","\"Thích không?\"","\"Ừm...\"","Gương mặt vùi sâu trong lòng Tiêu Mạc Ngôn khẽ nỉ non. Có thật là cảm động? Cho đến giờ phút này, nàng còn có chút không tin vào mắt mình. Vốn nghĩ rằng phòng vẽ bày đầy những bức vẽ khoả thân, mặc dù lúc học đại học nàng đã học qua về thân thể con người, cơ thể người qua nét cọ miêu tả phụ nữ da thịt mềm mại trong suốt, đúng là không thể dùng từ ngữ nào để ca tụng cho hết, thánh khiết không gì sánh được. Ở trường, cơ thể người mẫu cũng không hề thô kệch giống người thường mà ngược lại rất thánh khiết, sau khi tan lớp sẽ chọn ra bức hoạ đẹp nhất, giống nhất để tặng người mẫu nhằm tỏ lòng biết ơn.","Nhưng cũng có thể hiểu, tâm tư phụ nữ luôn luôn có, Hạ Linh Doanh cũng không muốn người yêu của mình dùng bút để ca tụng người khác. Mà hiện nay, nàng nhìn thấy toàn bộ say đắm của Tiêu Mạc Ngôn, tất cả uỷ khuất vào thời khắc này tan thành mây khói, Hạ Linh Doanh giơ hai tay, ôm cổ Tiêu Mạc Ngôn, trong lúc cô đang ngạc nhiên, nàng nhón chân hôn lên môi cô.","Lúc đầu kinh ngạc vì bị đôi môi mềm phủ lên, cảm giác được giữa răng môi Hạ Linh Doanh có chút ngang ngược và có phần điên cuồng tìm tòi, Tiêu Mạc Ngôn nhẹ nhàng cười, dù cho Hạ Linh Doanh được hưởng thế mạnh hơn, cô từ từ hôn đáp lại nàng.","Một hồi lâu, mãi đến khi hô hấp không thông, Hạ Linh Doanh mới buông tay ra, thở gấp dựa vào Tiêu Mạc Ngôn, Tiêu Mạc Ngôn kéo ghế da bên cạnh, kéo nàng ngồi lên đùi cô, hai tay ôm lấy nàng.","Lại một lúc rất lâu, Hạ Linh Doanh bình ổn tim đập loạn nhịp, ngẩng đầu chăm chú nhìn Tiêu Mạc Ngôn. Tiêu Mạc Ngôn đưa tay trái lên xoa tóc nàng, quay về dáng vẻ tươi cười yêu mị. Vẻ mặt yêu mị của Tiêu Mạc Ngôn đánh thức lý trí của Hạ Linh Doanh, nhớ đến mục đích ban đầu của nàng, Hạ Linh Doanh chuyển đôi mắt sáng như sao, cánh môi cười yếu ớt, nhẹ nhàng nói:","\"Tiêu... vẽ thật đẹp.\"","Tiêu Mạc Ngôn cười khẽ, cúi đầu, dùng chóp mũi cọ cọ lên cổ Hạ Linh Doanh, chọc cho nàng cười:","\"Bởi vì em thật đẹp.\"","\"Hử?\"","Hạ Linh Doanh cười, hai tay vòng qua eo Tiêu Mạc Ngôn ôm chặt cô.","\"Thế chị có đẹp không?\"","\"So với tôi thì kém một chút.\"","\"Thật sự?\"","\"Ừm, đương nhiên, Tiêu Mạc Ngôn tôi là ai cơ chứ ~~\"","\"A, vậy để cho em bổ túc một chút đi.\" (=)))))ý nàng là muốn Tiêu Mạc Ngôn làm mẫu cho nàng vẽ.)","Tiêu Mạc Ngôn kinh ngạc một chút, vội ngẩng đầu lên, đỡ lấy vai Hạ Linh Doanh, hỏi:","\"Em đùa à?\"","Hạ Linh Doanh lắc đầu, trong mắt hiện lên một tia gian trá khó phát hiện.","\"Em dù sao cũng học nghệ thuật, so với chị thì cũng không thua kém đâu.\"","Tiêu Mạc Ngôn nghe xong không vui bĩu môi:","\"Hứ, nhớ năm đó Gia Châu đứng đầu trường còn muốn nhờ tôi làm giáo viên kia kìa.\"","\"Được... Tiêu, chị không phải đã nói em muốn gì chị cũng cho sao...\"","Hạ Linh Doanh khó chịu núp trong lòng cô, học cách nũng nịu của Tiêu Mạc Ngôn với bà Từ. Thân thể Tiêu Mạc Ngôn cứng đờ, da gà rơi đầy đất, nhìn Hạ Linh Doanh một chút, nuốt nước bọt gật đầu.","Hạ Linh Doanh hài lòng cười, nhàn nhạt lên tiếng:","\"Nhưng mà, em không giống chị là giáo viên lợi hại như vậy, em chỉ biết hoạ thể* thôi.\"","(*Hoạ thể: vẽ cơ thể hay nói cách khác là vẽ khoả thân =))))","\"...\"","Trên cái đệm màu trắng giữa phòng vẽ tranh, Tiêu Mạc Ngôn nằm lên trên, dáng điệu khoe điểm mạnh, tứ chi tinh tế, bộ ngực đầy đặn, mái tóc màu café phủ lên ngực, cô không giống như trong tưởng tượng của Hạ Linh Doanh rằng sẽ không tự nhiên, ngược lại lộ ra nụ cười như yêu cơ, ngọn đèn trên cao chiếu xuống, toàn bộ thân thể cô hiện lên ánh sáng nhàn nhạt, Tiêu Mạc Ngôn ngẩng đầu, nhìn về phía người cầm bút đã hoàn toàn ngây ngô là Hạ Linh Doanh, kiều mị thì thầm:","\"Sao không vẽ đi?\"","Hạ Linh Doanh thả bút vẽ trong tay xuống, đi thẳng đến bên Tiêu Mạc Ngôn, hôn đôi môi đỏ mọng câu người của cô.","Vạt áo bị lôi đi, bị Tiêu Mạc Ngôn kéo Hạ Linh Doanh, ngã ngồi trên người cô, không khí trong nháy mắt ấm lên, có hai thân thể dây dưa cùng một chỗ, trong phòng vẽ nhỏ, bên tai Hạ Linh Doanh lại vang lên từng tiếng ngâm khẽ.","=============================","Thứ hai, bà Từ và Hạ Linh Doanh cùng Tiêu Mạc Ngôn đến bệnh viện kiểm tra lại, đang lúc bác sĩ Chu đen mặt hỏi cô có vận động mạnh hay không thì nhìn Hạ Linh Doanh bên cạnh mặt đỏ tới mang tai, Tiêu Mạc Ngôn ngước khuôn mặt tươi cười dùng sức gật đầu một cái. Cô y tá nãy giờ vẫn im lặng bên cạnh đột nhiên cười nhắc nhở cô, hoãn cắt chỉ lại một tuần.","Khiến Tiêu Mạc Ngôn khó chịu cũng không phải là việc này, mà là 'Chẳng phân biệt được' kết thúc cảnh quay sẽ đến Sông Mạc mùa đông quay phim, thật vất vả mới rơi vào tình yêu cuồng nhiệt, còn chưa kịp tận hưởng nhiều thì hai người đã phải xa nhau một tuần. Người nào đó tưởng tượng thôi cũng đã chịu không nổi, cô cũng biết tính Hạ Linh Doanh kỹ lưỡng, Tiêu Mạc Ngôn cũng không dám đại náo, lầm bầm vài câu rồi tâm không cam tình không nguyện lái xe đưa nàng đến sân bay.","Bị Tiêu Mạc Ngôn đích thân uỷ nhiệm đi cùng nàng, Phương Nhược Lâm đeo kính râm đang đứng đợi trong sảnh, thấy hai người nắm tay đi vào liền cười ra đón, lấy kính râm xuống, cô hào phóng vươn tay về phía Hạ Linh Doanh:","\"Xin chào, tôi là Phương Nhược Lâm.\"","Hạ Linh Doanh gật đầu cười, không nhịn được nhìn Phương Nhược Lâm từ trên xuống dưới. Cô ấy là mẫu phụ nữ đẹp truyền thống, tóc dài mắt to, miệng anh đào nhỏ nhắn, nhưng cả người toát lên vẻ điềm đạm so với gương mặt dường như không hợp với nhau. Tiêu Mạc Ngôn bên cạnh thấy ánh mắt hai người không vui, cứng rắn quàng vai Hạ Linh Doanh, dùng sức đem nàng về hiện tại, mặt hướng mình, không hài lòng nhìn nàng:","\"Không cho phép em nhìn người khác như vậy.\"","Hạ Linh Doanh nhìn đôi mắt tức giận của cô, bất đắc dĩ cười khẽ. Phương Nhược Lâm đứng một bên nhìn hai người họ thế này, hướng phía Hạ Linh Doanh gật đầu một cái, mập mờ nhìn hai người rồi thức thời tìm đạo diễn phụ lấy vé. Hạ Linh Doanh bởi vì cô không nói gì mà chỉ liếc nhìn nên đỏ mặt, lần này Tiêu Mạc Ngôn càng không vui hơn, tay trái đặt trên hông của Hạ Linh Doanh, cúi đầu bất mãn cắn môi nàng một cái.","\"Đừng...\"","Hạ Linh Doanh bị đau, đưa tay muốn đẩy Tiêu Mạc Ngôn ra, không nghĩ rằng càng bị cô ôm chặt hơn. Hiểu rõ tính cô, nàng mặc cô ở trên môi nàng phát tiết. Vốn là ăn giấm chua Tiêu Mạc Ngôn cảm thấy người kia run rẩy trong lúc lơ đãng, trong lòng không muốn dừng mà càng thêm mạnh mẽ, càng không buông ra, mãi đến khi Lam Thần lớn giọng bên tai:","\"Có đi hay không đấy, trễ chuyến bay rồi!\"","Vốn là toàn tâm toàn ý muốn gặp Hạ Linh Doanh, Lam Thần vừa vào sân bay đã thấy thế, trong lòng giận không có chỗ phát tiết, chạy lên làm loạn. Tiêu Mạc Ngôn liếc cô ta một cái, quay về người bị cô hôn có phần thở gấp Hạ Linh Doanh, thì thầm:","\"Hạ Linh Doanh, em nhớ kỹ, tất cả của em đều là của mình Tiêu Mạc Ngôn tôi!\"","Không muốn không thuộc về, cuối cùng Hạ Linh Doanh vẫn bước lên máy bay, rời khỏi vòng tay ấm áp của Tiêu Mạc Ngôn, Hạ Linh Doanh không quên được sự quyến luyến trong mắt cô, có phần đau lòng thu người nép vào ghế, không nói lời nào. Nhưng Phương Nhược Lâm ngồi bên cạnh lại mở to mắt nhìn nàng, gương mặt hiếu kỳ. Cảm nhận được nàng bị nhìn chăm chú, Hạ Linh Doanh nghi ngờ ngẩng đầu:","\"Sao thế?\"","Phương Nhược Lâm bày ra bộ mặt Bạch Cốt Tinh muốn ăn thịt Đường Tăng, bất khả tư nghị tán thưởng:","\"Hạ Hạ, cô quá ngốc, lại bị yêu tinh hại nước hại dân kia quyến rũ!\"","\"Cô nói gì cơ?\"","Hạ Linh Doanh nghi ngờ hơn.","Phương Nhược Lâm lắc đầu:","\"Cô không biết Tiêu Mạc Ngôn trước giờ đối với bạn bè luôn lạnh nhạt, trước đây muốn gặp nhau cũng không có thời gian, nhưng vì cô, cô ấy lần này mài lỗ tai tôi muốn thành nút chai luôn rồi.\"","Hạ Linh Doanh xấu hổ cười, trong lòng lại tràn đầy tình cảm ấm áp, không tự chủ nhớ đến Tiêu Mạc Ngôn cười xấu xa. Lam Thần đang nhai kẹo cao su ngồi ở hàng trước tức giận quay đầu lại liếc hai người một cái, nghiêng người sang, nháy mắt với Phương Nhược Lâm:","\"Nhược Lâm, hai chúng ta đổi chỗ đi, tôi có vài lời muốn nói với Hạ Hạ.\"","Phương Nhược Lâm khẽ cười với Lam Thần:","\"Ha ha, Issac muốn ngồi cùng Hạ Hạ?\"","Lam Thần vội vàng gật đầu.","Phương Nhược Lâm nhìn cô cười xán lạn:","\"Cô có phải gần đây đóng phim mệt mỏi quá không, ngủ không đủ giấc hả, vẫn đang nằm mơ sao?\"","\"...\""]