["Không khí buổi tiệc bởi vì lời nói của Tiêu Mạc Ngôn mà trở nên áp lực, Hạ Linh Doanh thì vì cảnh tượng trước mắt mà có chút nôn nóng, thỉnh thoảng suy đoán quan hệ của Jasmine và Tiêu Mạc Ngôn, lần đầu tiên cảm thấy Tiêu Mạc Ngôn tươi cười như thế thật chói mắt, Lam Thần cũng tựa vào ghế ngửa đầu uống rượu.","Tiêu yêu tinh làm cái gì vậy? Không nói rõ cùng cô ta được sao? Cư nhiên ở chỗ đông người không cho cô chút mặt mũi, không đúng a, theo lý thì tính tình cô ta không phải thế này, công tư rõ ràng, chẳng lẽ...","Không tự giác, Lam Thần dời ánh mắt đến Hạ Linh Doanh bên cạnh, đánh giá cẩn thận hai người, thấy hai người thỉnh thoảng lại tránh ánh mắt nhau, Lam Thần trong lòng xấu xa cười, chẳng lẽ... yêu tinh cũng biết ghen? Tâm tình trong nháy mắt tốt hơn rất nhiều, Lam Thần ân cần vì Hạ Linh Doanh gắp này gắp kia, thậm chí không ngại cực khổ bưng trà rót nước, Hạ Linh Doanh giật mình với chuyển biến của cô ta, nhưng bởi vì trong lòng buồn bực nên cũng không nói nhiều. Nàng vẫn ngồi yên như trước, Lam Thần gắp đồ ăn nàng cũng không ăn, lạnh nhạt để bên cạnh, Lam Thần cũng không thèm để ý, còn vui vẻ hát nho nhỏ. Tiêu Mạc Ngôn ngồi đối diện nhìn thấy cảnh tượng đó chướng mắt vô cùng, đôi mắt hẹp dài híp lại, đồng tử dần đậm lên, hừ nhẹ một tiếng, quay đầu đi chỗ khác.","Buổi tiệc đã quá nửa, mọi người ai cũng uống, Jasmine cũng vậy. Cởi áo khoác trên người, dựa vào ghế, lộ ra dáng người nóng bỏng, khiêu khích nhìn Tiêu Mạc Ngôn, thỉnh thoảng nghiêng người thân mật nói gì đó với cô. Tiêu Mạc Ngôn chỉ biếng nhác đáp lại, cầm ly rượu thỉnh thoảng nhấp một ngụm. Hôm qua, bởi vì hôm nay sẽ có phóng viên, cô lái xe đi bệnh viện để bác sĩ tháo bột trên cánh tay vướng víu, bác sĩ nhìn thái độ của cô cường ngạnh, hơn nữa, cánh tay cũng hồi phục khá tốt, nên cũng không tranh cãi cùng cô. Cánh tay bị trói buộc lâu nay được tháo ra, cảm giác nhẹ nhàng khiến cô nhất thời khó thích ứng, vui vẻ hơn rất nhiều, Tiêu Mạc Ngôn nghĩ đến điều đầu tiên là có thể khiến cô phát huy hết mức khi ở bên Hạ Linh Doanh.","Tuy rằng Hạ Linh Doanh vừa nói những lời làm cô tổn thương, Tiêu Mạc Ngôn quả thật là mụ mị đầu óc rồi, sau khi nghĩ nghĩ, vẫn là không khỏi thở dài. Bởi vì quá yêu, cho nên hoài nghi, cho nên nghi kỵ. Đây là lý do cô tự giải thích, tình cảm của Hạ Linh Doanh chỉ như một tờ giấy trắng, là do cô dùng bút vẽ lên, nàng có thể nói ra như thế nhất định là do không yên lòng. Đã nghĩ thông suốt, Tiêu Mạc Ngôn vẫn mặt lạnh với nàng, cô gái này không thể để quen như thế, vừa lúc trước không dám nói chuyện lớn tiếng, bây giờ lại dám cưỡi lên đầu cô, nếu không quản giáo, sợ là về sau bay lên trời luôn.","Tiêu Mạc Ngôn một bên ứng phó Jasmine, một bên âm thầm đánh giá Hạ Linh Doanh, trừ việc bên người có một đám ruồi vây quanh thì cũng không tệ lắm. Quen nhìn nàng trang điểm đơn giản, hôm nay lại lộ ra cảm giác quyến rũ khiến người ta có cảm giác mới mẻ, Tiêu Mạc Ngôn chậm rãi đảo mắt qua người Hạ Linh Doanh, không bỏ qua chi tiết nào, không hổ danh là người của Tiêu Mạc Ngôn, giơ tay nhấc chân đều rất quý phái. Chỉ là... tầm mắt Tiêu Mạc Ngôn dừng lại trên ngực nàng, cô nhấp rượu, khoé miệng hơi nâng lên.","Cần phải khám phá...","Jasmine bên cạnh thấy Tiêu Mạc Ngôn cười, những tưởng là mình câu dẫn có hiệu quả, nên càng tăng thêm. Giả vờ uống say, thử ngả đầu lên vai Tiêu Mạc Ngôn, khẩn trương ép sát vào người cô. Tiêu Mạc Ngôn lại không phản ứng, vẫn như trước uống rượu, Jasmine thở dài một hơi, đè nén tâm trạng, vui cười phun hơi thở nóng bên tai Tiêu Mạc Ngôn.","\"Tiêu, đêm nay, cô đi đâu?\"","Tiêu Mạc Ngôn nhẹ nhàng cười, buông ly rượu trong tay, như có như không liếc mắt nhìn Hạ Linh Doanh, nhìn thấy hai má tái nhợt của nàng. Trong lòng cô đau xót, lại bắt gặp Giang Phong và đạo diễn Lâm bên cạnh cũng nhìn chằm chằm, Tiêu Mạc Ngôn lắc đầu, giả vờ vui vẻ ôm Jasmine vào lòng, rồi cúi đầu nói nhỏ vào vành tai cô ta, chỉ hai người mới có thể nghe được.","\"Hôm qua vừa ở trên giường đạo diễn Lâm, hôm nay lại muốn đến chọc tôi? Đại tiểu thư, khẩu vị của cô cũng nặng đấy.\"","\"...\"","Trong lời nói như ẩn chứa dao găm khiến Jasmine giật nảy người, kinh hãi nhìn cô, Tiêu Mạc Ngôn lại thản nhiên, trên mặt vẫn là nụ cười kiều mỵ, thậm chí còn không quên gắp một đũa ớt bỏ vào đĩa của Jasmine.","\"Ăn nhiều một chút, nhìn cô gầy lắm, như thế làm sao chịu nổi áp lực hai bên như vậy.\"","Jasmine đỏ mặt đem ớt nuốt vào trong bụng, sợ đến mức không biết cay, mồ hôi trên trán ứa ra, đạo diễn Lâm bên cạnh dường như hiểu ra gì đó, cũng có chút chột dạ, muốn cầm lấy ly rượu kính. Vốn là Lam Thần muốn mượn rượu giải sầu nhưng nhìn ánh mắt ảm đạm của Hạ Linh Doanh, cô nói nhỏ:","\"Chúng ta đều là nhân vật quan trọng, Tiêu Mạc Ngôn lại gắp thức ăn cho Jasmine. Hạ Hạ, lần này cô nhìn cho rõ bộ mặt của Tiêu Mạc Ngôn đi, đừng lún sâu nữa!\"","Hạ Linh Doanh lắc đầu, không nhìn Tiêu Mạc Ngôn, cúi đầu nhìn ly rượu, một câu cũng không nói.","Sau khi ăn uống xong, có nguời lại ồn ào muốn đi KTV*, đạo diễn Lâm bất đắc dĩ cười cười, nhìn sang Tiêu Mạc Ngôn, mà Tiêu Mạc Ngôn cũng không phản đối, rất nhanh gật đầu.","*KTV: Karaoke.","\"Chú ý bọn chó săn, đừng gây ồn ào quá.\"","Lam Thần nghe xong cười.","\"Nếu không yên lòng cô có thể cùng đi a!\"","Một câu nói khiến cho không khí xung quanh cứng đờ, mọi người đều ngừng động tác khẩn trương nhìn Tiêu Mạc Ngôn, Tiêu Mạc Ngôn híp mắt nhìn chằm chằm Lam Thần, rồi nhìn xung quanh. Lam Thần chột dạ cúi đầu, hồi lâu có âm thanh nhẹ nhàng bay đến bên tai:","\"Được!\"","\"...\"","Ngẩng đầu lên, Lam Thần buồn bực ngồi trong xe, nhìn mọi người phía trước trò chuyện vui vẻ với Tiêu Mạc Ngôn, lại nhìn Hạ Linh Doanh lạnh lùng bên cạnh, một bụng tức khí trong cô không thể phát tiết.","Nhìn xuyên qua những người ngồi phía trước, Hạ Linh Doanh ngưng mắt nhìn Tiêu Mạc Ngôn, trong lòng có chút chua xót.","Tiêu, rốt cuộc ai mới thật sự là chị? Trước mặt người khác, Tiêu Mạc Ngôn mạnh mẽ, lão luyện, trên mặt vĩnh viễn luôn có nụ cười của nữ vương, không để ý đến bất cứ ai, chỉ làm theo ý mình. Mà khi đối với nàng... chăm sóc lại tuỳ hứng... khi nàng nói một câu hơi vô lý thì nhất định phải đòi có lý luận... Đến cùng... đến cùng thì ai mới là chị? Đúng là, em chưa bao giờ thực sự hiểu được?","Đến nơi, ánh đèn đỏ không ngừng loé lên kích thích thị giác mọi người, mọi người lần lượt đi vào. Vì phòng ngừa chó săn chụp lén, mọi người đều không bật đèn. Đêm tối, thần kinh căng thẳng đã lâu nay được thả lỏng, giọng hát thâm tình vang lên, vũ điệu, ánh sáng màn hình chiếu ra, khách dự tiệc hôm nay bây giờ mới thực sự mở màn.","Không chịu nổi sự ồn ào của mọi người, Tiêu Mạc Ngôn cười cầm lấy mic chọn bài hát \"Phiêu Diêu\", giọng hơi khàn khàn trong đêm chảy xuôi, như là dòng nước ấm chảy vào lòng mọi người, căn phòng náo nhiệt bỗng yên lặng. Tuy rằng không thấy rõ biểu cảm của Tiêu Mạc Ngôn, nhưng giọng hát thôi cũng khiến mọi người trầm luân.","\"Gió ngừng rồi, mây biết","Tình vỗ cánh bay, con tim tự khắc hiểu","Khi tình đến, nào ai trốn tránh?","Trong tĩnh lặng, tình ra đi.","Vô tình người làm rối nhịp bước thăng bằng của ta,","Sợ yêu người tim mang nhiều sầu muộn,","Sợ không yêu ta sẽ thao thức,","Phiêu diêu trong gió, người và ta,","Những ngọn cỏ dại không cội mong manh,","Khi tỉnh mộng, trời đã hửng nắng,","Ngọn gió nào sẽ đưa tình lướt bay?","Yêu nhiều hơn một giây phút, hận càng nhiều,","Lời hứa giày vò hành hạ đôi ta,","Nếu không so đo, thôi hãy dứt khoát để tất cả bùng cháy một lần.","...\"","( Đây là bài hát Phiêu Diêu của Châu Tấn, link sẽ được up dưới comt)","Hạ Linh Doanh ngồi trong góc lẳng lặng nghe, lệ rơi đầy mặt, từ trong tiếng ca của Tiêu Mạc Ngôn nàng nghe được sự cô đơn, thương cảm, lẳng lặng làm nàng đau xót, hối hận nàng đã tuỳ hứng làm tổn thương cô.","Một khúc ca hoàn tất, mọi người còn đang đắm chìm trong không khí bi thương, không có phản ứng. Hồi lâu, không biết là ai đi đầu, nhiệt liệt vỗ tay, Tiêu Mạc Ngôn nhẹ nhàng cười, xoay người hướng về phía sofa, lười nhác tựa vào trên ghế, chỉ là trên mặt không còn tươi cười, thay vào đó là ưu thương thản nhiên.","Có khi, hai người ở cùng nhau nhưng so với một người thì lại càng cô đơn...","Trong bóng đêm, Hạ Linh Doanh chậm rãi đứng dậy, mở di động, nương theo ánh sáng màu lam nhạt muốn tìm Tiêu Mạc Ngôn, thật cẩn thận tìm, người xung quanh đã sớm chìm vào thế giới riêng, không ai phát hiện động tác của nàng. Khi nàng tìm ba lượt đã nản lòng muốn thôi, chợt mũi ngửi được mùi bạc hà quen thuộc, Hạ Linh Doanh đỏ mắt, nhỏ giọng gọi:","\"Tiêu... Ối...\"","Người bị xoay một vòng, bước chân loạng choạng, Hạ Linh Doanh bị người khác giữ lại, thân thể rơi trên sofa mềm mại, hơi thở ấm áp ở bên tai, Hạ Linh Doanh nhanh chóng ngẩng đầu, chỉ thấy đôi mắt sáng mang theo ý cười ấm áp nhìn nàng.","Hô hấp trong nháy mắt dồn dập, thân thể Hạ Linh Doanh không hề lạnh mà nóng đến bỏng tay, cách một lớp quần áo, nàng có thể cảm nhận được thân thể Tiêu Mạc Ngôn cũng nóng rực, Hạ Linh Doanh đỏ mặt bất an nhìn Tiêu Mạc Ngôn, Tiêu Mạc Ngôn đem hai tay nàng đặt phía sau, gian nan nuốt nước bọt, quay đầu đi chỗ khác.","Nhìn bộ dạng ngượng ngùng của Hạ Linh Doanh, Tiêu Mạc Ngôn cười khẽ, vươn tay phải, nắm cằm của nàng hướng về mình, nháy mắt, nghiền ngẫm nhìn Hạ Linh Doanh.","Hạ Linh Doanh quẫn bách không thôi, mặt sớm đã chuyển hồng, bởi vì không có ánh sáng, nàng không rõ biểu cảm của Tiêu Mạc Ngôn, nhưng đôi mắt sáng mang theo ý cuời kia lại bị nàng thu hết vào tầm mắt. Hạ Linh Doanh cắn môi, hít sâu, ngẩng đầu, lấy dũng khí đối mặt với Tiêu Mạc Ngôn.","\"Em cùng Lam Thần xem ra rất vui vẻ?\"","Nói chưa dứt lời, Hạ Linh Doanh rất nhanh cãi lại:","\"Chị và Jasmine cũng thế thôi?\"","Tiêu Mạc Ngôn hơi giật mình, ý cười càng đậm, cúi đầu nhẹ nhàng hôn lên da thịt nàng, cảm thấy nàng run rẩy, Tiêu Mạc Ngôn chậm rãi trả lời:","\"Đúng vậy, tôi rất thích cô ấy...\"","\"Chị thích cô ấy...\"","Thân thể Hạ Linh Doanh bỗng chốc lạnh lẽo, thất thần nhìn Tiêu Mạc Ngôn, thì thào lặp lại, lòng đau như cắt. Thấy nàng như thế, Tiêu Mạc Ngôn không muốn đùa nữa, nhẹ nhàng lau nước mắt chua xót của nàng.","\"Sao lại khóc? Tôi thích cô ấy, nhưng chưa bao giờ giống như đối với em.\"","\"Đối với em, đối với em thế nào?\"","Hạ Linh Doanh khóc nức nở, tâm tư đặt trên câu nói kia của Tiêu Mạc Ngôn không chịu rời đi. Bị nàng hỏi như vậy, trên mặt Tiêu Mạc Ngôn hiện lên nụ cười xấu xa, vùi đầu vào cổ Hạ Linh Doanh, hít một hơi mùi hương trên người nàng, nói nhỏ:","\"Em nói xem em muốn tôi đối với em thế nào?\""]