["\"Hạ tiểu thư, có mấy lời tôi không biết nên nói hay không...\"","Hạ Linh Doanh có phần kinh ngạc ngẩng đầu nhìn về phía A Sâm, hai mắt sưng đỏ vẫn còn ngấn lệ. A Sâm nhìn mà ngẩn ngơ nhưng rất nhanh đã trở lại bình thường, quay đầu đi chỗ khác, đôi tay da ngăm đen chuyển sang đỏ tía, không dám nhìn Hạ Linh Doanh nữa. Thảo nào tiểu thư say mê nàng như vậy, hai hàng mi cong dài, một đôi mắt như ẩn chứa tình cảm, vẻ lạnh lùng tạo nên sức hút khó cưỡng được khiến cho người khác không tự chủ sinh ra cảm giác thân thiết. Một mỹ nhân như vậy, đương nhiên sẽ khiến cho người khác sinh lòng yêu thương, A Sâm bình tĩnh, hít sâu một hơi nói thật nhỏ:","\"Tôi cũng không biết giữa cô và tiểu thư có chuyện gì xảy ra, nhưng mà, Hạ tiểu thư, nếu hai người thực sự yêu nhau thì không nên hành hạ nhau như vậy, tiểu thư... cô ấy... cũng rất đáng thương...\"","Nói đến đây, A Sâm có phần xúc động, nhớ đến mấy ngày nay nhìn thấy Tiêu Mạc Ngôn khổ sở, vành mắt hơi mờ:","\"Tiểu thư cô ấy mười lăm tuổi đã không còn mẹ, mười sáu tuổi một mình xuất ngoại du học, khi đó cô ấy vì chuyện phu nhân qua đời đã ghi hận trong lòng với lão gia, không chịu dùng tiền của ông ấy. Vì nuôi sống bản thân, cô ấy làm việc mọi nơi, chịu cực khổ không ít...\"","Hạ Linh Doanh mở to hai mắt, không tưởng tượng nổi nhìn A Sâm, làm thuê... Tiêu Mạc Ngôn? Làm sao có thể?!","A Sâm gật đầu nói tiếp:","\"Hai mươi tuổi, tiểu thư trở về nước sau khi học xong, mấy năm gian khổ ở nước ngoài rèn luyện cho cô ấy sự sắc sảo, khiến cô ấy khôn khéo vùng lên, đối nhân xử thế không hề cứng nhắc, bắt đầu có tay chân của mình. Nhưng quan hệ của cô ấy với lão gia vẫn không khá lên, bởi vì trong lòng có sự mất mát, lão gia đem Thiên Hoàng giao cho tiểu thư nhưng lại giận sự bất kính của cô ấy, không cho cô ấy bất kì sự trợ giúp nào, ở một bên lạnh nhạt nhìn. Chờ cô ấy mở miệng tỏ ra yếu kém xin giúp đỡ... Nhưng tiểu thư đều nhịn xuống tất cả đau khổ, ở trước mặt người khác luôn là nữ vương vinh quang xinh đẹp, cô ấy như vậy là muốn chọc giận lão gia, cho ông ấy biết rằng Tiêu Mạc Ngôn vẫn rất tốt dù không có sự giúp đỡ của ông ấy, nhưng... Cô có thể tưởng tượng đến, một người con gái trẻ tuổi như vậy, một mình chống đỡ công ty lớn như vậy, phải chịu biết bao khổ cực...\"","Hạ Linh Doanh tay phải che ngực, mắt nhìn về hướng Tiêu Mạc Ngôn vừa đi khỏi, trong lòng đau đớn từng hồi.","\"Tôi chứng kiến những ông chủ công ty khác không có ý tốt muốn ép tiểu thư uống rượu, cô biết đấy, thế giới giải trí này chính là vậy, vì sinh tồn thì cho dù là thuốc độc đặt bên mép cô cũng không thể từ chối, nhất định phải uống vào. Khi đó tiểu thư vừa đến Thiên Hoàng, còn chưa đứng vững, không thể đủ sức thuyết phục người khác nhưng cô ấy tính tình quật cường, nóng lòng muốn làm nên chuyện. Cho nên bất kể khổ cực như thế nào, chúng tôi vẫn cắn răng chịu đựng, từng ly từng ly rượu mạnh rót vào miệng, cô ấy cau mày không nói câu nào âm thầm nhẫn nhịn, đến lúc về đến nhà lặng lẽ chịu đựng rượu mạnh giày vò. Dần dần, nhờ vào điều đó mà tiểu thư lấy được lòng của nhiều người, dần dần có thế lực trong giới nhưng thân thể cũng thiên sang bách khổng (mình đầy thương tật, bị tàn phá nặng nề)...\"","A Sâm ngẩng đầu lên nhìn Hạ Linh Doanh, thở dài:","\"Mỗi lần xã giao, chúng tôi đều nôn, mãi đến khi dạ dày xuất huyết bị đưa đến bệnh viện. Bà Từ sợ hãi khóc năn nỉ cô ấy đừng cố gắng mà liều mạng như vậy, tiểu thư mặc dù đối với người khác luôn cương quyết nhưng bà Từ... có lẽ là người quan tâm cô ấy duy nhất trên đời này, thấy bà Từ khóc lóc, tiểu thư mới chịu giảm bớt...\"","Hạ Linh Doanh lẳng lặng nghe, trong lòng lại run rẩy, đau lòng, thực sự rất đau. Nàng chưa từng nghĩ đến Tiêu Mạc Ngôn sẽ như thế... Vẫn cho rằng Tiêu Mạc Ngôn dựa vào sự giúp đỡ của Tiêu Niên mới có thể một bước lên trời, không ngờ lại như vậy, chịu đựng vô số khổ cực, vô số ánh mắt xem thường... Nhưng hiện nay, mặt thật bị tổn thương đầy máu ở trước mắt, Tiêu Mạc Ngôn đã từng khổ sở, đã từng chịu uỷ khuất, so với nàng chỉ hơn chứ không kém nhưng nàng lại oán hận cô ấy vì những chuyện đã qua. Trong lúc nàng khó khăn nhất có cô ấy bên cạnh, có cô ấy yên lặng bảo vệ, nhưng nàng lại toàn đem lại tổn thương cho cô ấy...","A Sâm nhìn Hạ Linh Doanh, trong mắt tràn đầy khẩn cầu:","\"Hạ tiểu thư, tôi hiểu rõ tính tình bướng bỉnh và nóng nảy của tiểu thư tôi tổn thương cô không ít nhưng cô phải hiểu, từ nhỏ đến lớn chưa từng có ai cho cô ấy sự ấm áp... Không có ai cho cô ấy biết thế nào là yêu... cái gì là yêu... cho nên tiểu thư dùng phương thức của cô ấy để biểu đạt... e rằng cô ấy quá nhạy cảm, có lẽ cô ấy quá ghen tị, đó là bởi vì tiểu thư luôn bị người thân cận nhất phản bội... Đau lòng nhiều tự nhiên sẽ dè dặt, đừng thấy rằng cô ấy ngồi tít trên cao ngông cuồng không ai sánh nổi, thực ra cô ấy yếu đuối hơn bất kỳ ai khác... Nhưng tôi chưa thấy cô ấy đối xử với bất kì ai khác như cô, chu đáo như vậy, phàm là chuyện của cô đều tận lực giải quyết, nhưng... Trong khoảng thời gian này cũng là thời gian cô ấy rơi lệ nhiều nhất...\"","Hạ Linh Doanh nghe A Sâm nói đã sớm khóc không thành tiếng, hai vai run rẩy từng cơn, một lát sau nàng che miệng lại đuổi theo.","=========================","Tiêu Mạc Ngôn đậu xe trước cửa công ty, mặt âm trầm chậm rãi đi xuống, bước chân có phần không có lực, trong đầu đều là lời nói của Hạ Linh Doanh.","Tiêu Mạc Ngôn, cô không nên quá đáng! Hạ Linh Doanh tôi ra sao cũng không liên quan đến cô!!!! Tôi dù thế nào đi nữa cũng sẽ không thích cô!!!","Ánh mắt của Tiêu Mạc Ngôn có phần ẩm ướt, chậm rãi cúi đầu, cô chưa bao giờ bất lực như bây giờ, Hạ Linh Doanh, cô thật sự sẽ không thích tôi sao...","Trước cổng Thiên Hoàng có một cô gái đang ôm một xấp CD trong lòng tươi cười chờ đợi Tiêu Mạc Ngôn. Hồ Phi Phi mặc quần áo màu sắc rực rỡ, áo sơ mi màu đỏ, váy ngắn, xương quai xanh khêu gợi lộ ra cùng với đôi chân dài, tóc dài buộc kiểu đuôi ngựa, mang giày cao gót cao mười phân, đôi mắt linh hoạt khác thường, trong miệng nhai kẹo cao su, thỉnh thoảng thổi ra cái bong bóng. Vừa nhìn thấy, Hồ Phi Phi như một sinh viên ngây thơ đầy sức sống, trên mặt lộ ra một nụ cười thật tươi, bước nhanh lên trước, đến gần Tiêu Mạc Ngôn nói:","\"Tiêu Tiêu, chị cuối cùng cũng đến, em chờ đã lâu.\"","Tiêu Mạc Ngôn cau mày, ngẩng đầu nhìn cô ta:","\"Không phải đã nói đừng tới công ty sao?\"","Hồ Phi Phi ngẩng đầu lên, uỷ khuất nhìn Tiêu Mạc Ngôn:","\"Em không tới công ty sao gặp chị được? Điện thoại cũng không nghe, chặn ở cửa nhà lại bị chị mắng, không còn cách nào nên chỉ có thể đến công ty tìm chị.\"","Tiêu Mạc Ngôn thở dài không nói thêm nữa, xoay người đi vào công ty, lại bị Hồ Phi Phi chặn lại:","\"Tiêu Tiêu, khi nào thì chị đến nhà em?\"","\"Nhà cô?\"","Tiêu Mạc Ngôn híp mắt, không nén khỏi có phần đau đầu, tại sao lại đến đây? Đối với Hồ Phi Phi giống như là ăn khoai từ, ăn không vô nhưng ném cũng không được, không muốn liên quan đến cô ta nhưng lại không thể từ chối, quả là khó nghĩ.","Hồ Phi Phi nghe Tiêu Mạc Ngôn nói xong, hướng ánh mắt quyến rũ cười:","\"Em vì chúng ta mà mua một căn nhà hơn một triệu ở Nam Quận Hoa, sẽ chờ chị đến ở chung.\"","Tiêu Mạc Ngôn xoa xoa đầu, không để ý đến cô ta, tiếp tục đi vào công ty, chân Hồ Phi Phi dài không bằng cô nên đuổi theo không kịp, đứng tại chỗ giận dữ giậm chân, lầm bầm mấy câu vẫn không buông tha mà đuổi theo, thân thể chắn ngang trước Tiêu Mạc Ngôn, không cho cô đi. Hồ Phi Phi giơ cái CD lên, bắt đầu giới thiệu:","\"Mạc Mạc, chị không phải thích xem mèo và chuột sao? Em mua hết toàn bộ phim hoạt hình có mèo có chuột rồi!\"","Tiêu Mạc Ngôn nghe thế đầu chảy mấy vạch đen (cái icon mà có mấy cái sọc đen kiểu bất lực í ạ), nhìn xung quanh không có ai mới thở phào nhẹ nhõm, Hồ Phi Phi hứng thú không giảm, vừa nói vừa lật mấy cái CD:","\"Nè, chị xem, có mèo mặt to và chuột da xanh, thư khắc và bối tháp (Lắc và Beta - theo bác gg dịch), mèo mun cảnh sát, mèo lam bướng bỉnh với ba ngàn câu hỏi...\"","Tiêu Mạc Ngôn bất đắc dĩ nhìn Hồ Phi Phi, tâm trạng vốn buồn bực lại bị cô ta làm xáo trộn lên hết, cô ngẩng đầu vừa bực vừa buồn cười nhìn cô ta:","\"Phi Phi, cô không phải đang dùng thủ đoạn mê hoặc con nít với tôi chứ? Cô cũng biết, Thiên Hoàng có nhiều dự án đang thảo luận, tôi gần đây bề bộn nhiều việc.\"","Hồ Phi Phi đang lẩm nhẩm mấy cái CD bỗng cứng đờ, trong mắt thoáng hiện vẻ thất vọng nhưng vẫn chưa từ bỏ ý định, nói tiếp:","\"Không phải là việc mua lại một mảnh đất của khu Bắc sao? Em về nói lại với cha, không cho phép ông ấy đoạt mối làm ăn của chị, cũng có thể mà. Mạc Mạc, em thực sự rất nhớ chị... Chúng ta lâu rồi không ở cùng nhau, lẽ nào chị không muốn em sao?\"","Nói xong, Hồ Phi Phi mập mờ nhìn Tiêu Mạc Ngôn, nhẹ nhàng bước đến gần, bộ ngực mềm mại hướng về phía cô, nhẹ nhàng động đậy. Tiêu Mạc Ngôn thở dài, đưa tay muốn đẩy cô ta ra lại bị Hồ Phi Phi nắm chặt tay phải, khẩn trương cúi đầu nhìn tay của Tiêu Mạc Ngôn. Bàn tay thon dài cô ta yêu thích nhất giờ lại sưng đỏ, da trên tay phồng rộp, Hồ Phi Phi nhìn chằm chằm hồi lâu, ngẩng đầu mở to mắt nhìn cô:","\"Chuyện gì xảy ra vậy? Tay chị làm sao thế này? Làm sao lại sưng lên thế này?\"","Hồ Phi Phi hỏi như vậy khiến cho Tiêu Mạc Ngôn nhớ đến chuyện vừa rồi, trong lòng buồn bã, nhếch miệng thu tay về, Hồ Phi Phi lại không chịu buông tay, cúi đầu nhìn chằm chằm tay của Tiêu Mạc Ngôn. Hai người nắm kéo, Tiêu Mạc Ngôn lơ đãng lại nhìn thấy phía sau cột đá có một bóng người quen thuộc, ánh mắt lạnh lẽo nhìn Hồ Phi Phi nắm tay cô.","Hạ Linh Doanh từ sau cột đá chậm rãi đi ra, nhìn hai người nắm chặt tay nhau, cắn chặt môi dưới, ngẩng đầu nhìn Tiêu Mạc Ngôn:","\"Tiêu, tôi có chuyện muốn nói với cô...\"","Hồ Phi Phi nghe Hạ Linh Doanh nói, chợt ngẩng đầu, mở to hai mắt tức giận nhìn nàng:","\"Tại sao lại là cô?\"","Nói xong, Hồ Phi Phi quay đầu nhìn Tiêu Mạc Ngôn, nhìn ánh mắt bi thương của cô, dường như hiểu rõ, lặp tức như gà mái cuồng nộ quay người, chỉ vào Hạ Linh Doanh chửi ầm lên:","\"Cô dựa vào cái gì đối với chị ấy như thế? Tôi còn không thể!!! Cô dựa vào cái gì hả???!!! Hả???!!!\""]