["Bà Từ và A Sâm ngạc nhiên đứng tại chỗ, mắt lớn mắt nhỏ nhìn nhau, lại không biết nói gì cho phải. Bên tai lại truyền đến giọng nói quyến rũ của Tiêu Mạc Ngôn cùng với vẻ đắc ý cười khẽ:","\"Nếu như không yên lòng thì có thể cùng đi.\"","Gương mặt A Sâm trở nên xanh đen, gò má chuyển màu mận chín trong nháy mắt, liếc nhìn bà Từ một cái rồi chạy trối chết ra ngoài. Bà Từ đưa ta vuốt mái tóc bạc trắng, chân khẽ nhích một bước, không nói gì, dường như bà vẫn đứng tại chỗ. Khẩu khí của cô ấy, là âm thầm chăm sóc Hạ Linh Doanh.","Tiêu Mạc Ngôn do bà chăm sóc từ nhỏ đến lớn, đối với tính cách không đồng nhất của cô bà rõ như lòng bàn tay, trong lòng rõ ràng rất quan tâm nhưng ngoài miệng thì vẫn dùng lời cay nghiệt không gì sánh được, bởi vì cô ấy đã bị tổn thương không biết bao nhiêu lần. Bà Từ lắc đầu, khẽ bước về phòng của mình.","Tiểu thư, chỉ có yêu thôi không đủ, vẫn phải học được cách bày tỏ...","Không có sự ồn ào cùng ánh mắt khác thường của hai người họ, Tiêu Mạc Ngôn hài lòng cười khẽ, ôm Hạ Linh Doanh vào lòng đến gần phòng tắm. Bên trong phòng tắm vẫn còn mùi hương thoang thoảng của cô tắm lúc nãy, mùi hương theo làn hơi nước lan toả khắp phòng rồi chui vào mũi khiến cho người ta cảm thấy thoải mái. Ngọn đèn ánh vàng nhàn nhạt chiếu lên gương mặt ửng đỏ của Hạ Linh Doanh, Tiêu Mạc Ngôn cúi đầu say đắm nhìn nàng rồi chậm rãi bước lên, thận trọng đặt nàng trên chiếc ghế mềm. Cô không cởi quần áo giúp Hạ Linh Doanh tắm mà lui về sau hai bước, Tiêu Mạc Ngôn ngồi trên mép bồn tắm lẳng lặng nhìn Hạ Linh Doanh.","Ánh mắt trong sáng không mang theo một tia dục vọng nào, cố chấp quyến luyến trên thân thể mảnh khảnh của cô gái này.","Mái tóc màu đen vây lấy bả vai của Hạ Linh Doanh dài đến thắt lưng, nước da trắng như tuyết không tì vết, ánh sáng chiếu lên da toả ra thứ ánh sáng lộng lẫy bị hơi nước che đi một phần. Mùi hương nhàn nhạt trên người nàng phiêu tán trong không khí, đuổi theo mùi hương bạc hà, dây dưa cùng một chỗ, không phân biệt được nữa.","Một dòng nước ấm tràn vào lòng, cảm giác hạnh phúc không hiểu sao lại tràn ra khắp người nhưng trong nháy mắt liền không nhìn thấy nữa, thay vào đó là vẻ đau buồn trong mắt Tiêu Mạc Ngôn. Người trước mặt này, đúng là người trong lòng Tiêu Mạc Ngôn, mặc dù dốc hết tâm sức cô cũng không thể nào hiểu được người mình yêu lại chính là kẻ thù có ân oán từ đời trước.","Ngơ ngác nhìn nàng, Tiêu Mạc Ngôn trong lòng bỗng dưng có phần ấm ức. Từ nhỏ đến lớn, chỉ cần Tiêu Mạc Ngôn cô muốn có thì chẳng bao giờ để sảy tay, nhưng đối với Hạ Linh Doanh cô lại không khỏi sợ hãi, Hạ Linh Doanh hết thảy đều thoát khỏi tay cô, bướng bỉnh, cường thế, lạnh lùng khiến cho cô không thể tiếp cận, cô vứt bỏ tự tôn của mình liều mạng bảo vệ nàng dưới đôi cánh của cô, chỉ vì lưu luyến mái sự ngọt ngào lẫn chua xót trong lòng. Nhưng nàng... trong lòng chỉ có biển máu thâm thù, mong muốn dìm cô xuống thật sâu, lấy lại mọi thứ vốn thuộc về nàng. Hạ Linh Doanh âm thầm làm mọi thứ, cùng Hạ Nhiên liên lạc thân mật, Tiêu Mạc Ngôn không phải không biết mà chẳng qua là không muốn tin, không muốn thừa nhận mà thôi. Cô biết cô chưa từng là gì trong lòng Hạ Linh Doanh cả, tất cả sự thương yêu trong mắt nàng chẳng qua là có ý đồ riêng, nhưng cô không buông tay được...","Tiêu Mạc Ngôn im lặng, Hạ Linh Doanh, vì sao em luôn không hiểu lòng tôi...? Nếu như có thể... Tôi thà rằng trao tất cả những gì tôi có cho em, chỉ hy vọng rằng có thể trở lại lúc ban đầu, lúc hai nhà đều vui vẻ, không hề vướng vào những chuyện đau lòng kia. Nếu như vậy, có lẽ Tiêu Niên cũng không ngăn cản nhân duyên của chúng ta, hoặc có lẽ chúng ta đã là thanh mai trúc mã có tình yêu không thay đổi...","\"Vì em, tôi có tể buông xuôi toàn bộ vật chất và thù hận, em vì sao lại không thể thích tôi?\"","Tiêu Mạc Ngôn nhìn gương mặt trầm ổn khi ngủ của Hạ Linh Doanh, lầm bầm. Nước mắt vô hình theo gương mặt trắng nõn lăn xuống, có uỷ khuất, không hề ngọt ngào, có buồn bã, đủ loại cảm xúc phức tạp xen lẫn vào nhau, khiến cho cô đột nhiên cảm thấy cáu kỉnh không yên. Tiêu Mạc Ngôn hiểu rõ, ở bên cạnh Hạ Linh Doanh, bản thân cô giống như trẻ nhỏ đòi ăn, mỗi ngày dùng mọi biện pháp ở bên cạnh nàng, lưu luyến sự ngọt ngào của nàng, nhưng theo thời gian tầm mắt của cô không cách nào thoát khỏi nàng, không tự chủ, cô từ lâu đã sớmtừng chút từng chút lún sâu, nhưng người kia vẫn một mình như thế, dùng sự lạnh lùng để nguỵ trang, vĩnh viễn cao cao tại thượng, chặn cô ở ngoài cửa.","Nhìn chăm chú hồi lâu, Tiêu Mạc Ngôn cầm lấy bàn tay Hạ Linh Doanh giơ lên bên má của mình, dùng tay nàng lau đi nước mắt trên mặt cô, da thịt hơi lạnh chạm vào gò má cô, Tiêu Mạc Ngôn thở dài, lưu luyến cảm giác gần gũi này. Một lần lại một lần nhẹ nhàng vuốt ve mà không biết mỏi, một lát sau, Tiêu Mạc Ngôn hơi lui về sau, không do dự nữa, bàn tay hướng về cổ áo của Hạ Linh Doanh, ngón tay linh hoạt cởi khuy áo của nàng.","Áo được cởi ra một nửa lộ ra ngực trắng như tuyết, đường cong được cố định lại bởi chiếc áo ngực mê người, theo hô hấp mà phập phồng. Đôi mắt Tiêu Mạc Ngôn dần dần biến sắc, hô hấp có phần khó nhọc, hai tay càng chậm hơn, ngón tay nhẹ nhàng vuốt ve da thịt mềm mịn như trẻ con của nàng, dường như có một luồng điện di chuyển, thỉnh thoảng chúng kích thích Hạ Linh Doanh. Cho dù nàng đang ngủ nhưng vẫn cảm thấy sự vuốt ve đầy mê hoặc, nàng khẽ cau mày, không tự chủ bật ra một tiếng rên:","\"Ưm...!\"","Toàn bộ sự kìm nén vào lúc này đều mất hiệu lực, Tiêu Mạc Ngôn hít một hơi dài, ngón tay thon dài chậm rãi lướt trên gương mặt nàng, vẽ lại những đường nét trên đó, đôi mày, mí mắt, chóp mũi, chậm rãi vuốt xuống rơi trên đôi môi hơi tái, nhẹ nhàng vuốt ve...","Một lát sau, không nhịn được sóng ngầm trong lòng, Tiêu Mạc Ngôn cúi đầu men theo đôi môi nhẹ nhàng hôn, động tác hết sức cẩn thận như sợ rằng tất cả sẽ tan biến. Môi cùng môi mềm mại chạm vào nhau mang theo cảm giác mát lạnh, nhiệt độ của hai cơ thể trẻ trung bắt đầu tăng lên, xuyên qua quần áo thoát ra quấn chặt lấy nhau, Hạ Linh Doanh trong vô thức cảm thấy trên môi có độ ấm, không khỏi sinh ra tâm tình tò mò, ở giữa môi tràn ra một loại cảm giác...","Sự mơn trớn trên môi khiến nàng giật mình tỉnh lại, Hạ Linh Doanh khẽ kêu một tiếng, bắt đầu tỉnh lại. Đôi mắt đẹp từ từ mở ra mang theo sự mơ màng...","Ánh mắt mê đắm mang theo hoang mang, Hạ Linh Doanh nhìn về phía Tiêu Mạc Ngôn đang cúi người bên cạnh nàng, ánh mắt lơ đãng chạm vào nhau, vô ý thoáng nhìn con ngươi sâu không thấy đáy kia, gương mặt nàng không tự chủ được đỏ lên, đôi môi mấp máy, ngượng ngùng quay đầu đi. Nhưng nàng lại nhìn thấy quần áo mình xốc xếch, khẽ kêu lên một tiếng, Hạ Linh Doanh đưa tay đẩy mạnh Tiêu Mạc Ngôn.","Tiêu Mạc Ngôn bị đẩy một cái lảo đảo, nặng nề té lên tường phía sau, lúc đó cô không thấy đáy mà chỉ thấy trong lòng đau khổ.","\"Cô...\"","Hạ Linh Doanh kéo áo lên che người, che đi phần thân thể lộ ra, trong mắt vẫn còn mang theo một chút mờ mịt và hoảng loạn cùng luống cuống, thân thể nàng run rẩy, bất mãn nhìn Tiêu Mạc Ngôn. Tiêu Mạc Ngôn trước mặt tóc hơi ướt, gương mặt hơi đỏ lên, trên môi vẫn còn dấu son bị lem, quần áo ngủ đã sớm bị tuột một bên lộ ra xương quai xanh, thậm chí có thể thấy được vòng một đầy đặn. Hạ Linh Doanh đỏ mặt, nắm lấy áo mình thật chặt, không tự chủ dựa sâu vào ghế rồi lại ngẩng đầu lên nhìn Tiêu Mạc Ngôn, trong ánh mắt sâu thẳm kia không thể không nhận ra vẻ lạnh lùng có thể nuốt chửng nàng, cái này...","Tay đột nhiên bị nắm lấy, cảm giác lạnh lẽo ở cổ tay lan ra toàn thân...","Tiêu Mạc Ngôn tức giận nhìn nàng, cơ hồ là nghiến răng nghiến lợi, vì sao? Vì sao mỗi lần Hạ Linh Doanh đều đem sự kiêu ngạo của cô chà đạp dưới chân không chút do dự? Không hề nghĩ đến cảm nhận của cô? Ở quán rượu chính cô kéo nàng vào lòng trước mặt mọi người, chẳng lẽ đối với nàng cô cũng chỉ là công cụ lợi dụng thôi sao?","\"Đau... Buông tay...\"","Hạ Linh Doanh muốn giãy giụa khỏi Tiêu Mạc Ngôn, không ngờ lại càng làm tăng lửa giận trong lòng cô, Tiêu Mạc Ngôn càng nắm chặt tay, giận dữ nhìn Hạ Linh Doanh:","\"Ở quán rượu, cô không phải là cùng mấy lão lừa ngốc kia uống rượu rất vui vẻ sao? Bây giờ với tôi, tại sao lại tự cho mình thanh cao như vậy?\"","\"Cô...\"","Hạ Linh Doanh ngẩng đầu, bất đắc dĩ nhìn Tiêu Mạc Ngôn, nàng cố gắng thu tay lại, chỗ cổ tay truyền đến cảm giác đau buốt. Tiêu Mạc Ngôn nghiến răng, cố chấp cầm lấy cánh tay nàng không chịu buông ra. Cô chịu đủ rồi! Chịu đủ sự nhường nhịn vô vị này rồi, nàng đã không đặt cô trong lòng, nàng không quan tâm đến cảm nhận của cô, cô cần gì phải thận trọng đối với nàng? Ngày hôm nay, nhất định phải biến Hạ Linh Doanh thành người của cô! Hai người nhìn nhau, Hạ Linh Doanh vốn đang lui, nước mắt lưng tròng, bỗng nhiên nàng ngẩng đầu, cắn răng căm tức nhìn Tiêu Mạc Ngôn:","\"Đúng, tôi ghét cô, tôi không thích cô thì sao? Tiêu Mạc Ngôn, cô một chút tôn trọng cũng không cho tôi, dựa vào cái gì mà muốn tôi yêu cô?\"","Tiêu Mạc Ngôn tức giận ngực phập phồng, sắc mặt đỏ lên, đôi mắt đẹp giận dữ mười phần nhìn Hạ Linh Doanh:","\"Hạ Linh Doanh, cô thì thế nào? Cô đã từng tôn trọng tôi sao? Cô đã từng nghĩ đến cảm nhận của tôi sao?\"","Cô nhớ đến lúc cô nghe được Hạ Linh Doanh bị kéo đi tiếp rượu, dáng vẻ cô lo lắng hoảng sợ ra sao. Tiêu Mạc Ngôn tức giận xoay người, nắm chặt cổ tay nàng, cánh tay phải càng tăng lực, không thèm để ý có làm đau nàng hay không,","\"Hạ Linh Doanh, cô có đầu óc hay không? Cô không biết đạo diễn Lâm bảo cô đi tiếp rượu để lấy lòng những người đó, thực chất là cam tâm tình nguyện mua vui chuốc cười cho họ à???\""]