["Bà Từ nhìn bóng lưng Tiêu Mạc Ngôn rời đi, thở dài, lại xoay người nhìn sắc mặt trắng bệch của Hạ Linh Doanh, lắc đầu không nói gì rồi còng lưng chậm rãi đi ra ngoài.","Hai người này rốt cuộc là ai giày vò ai?","Tiêu Mạc Ngôn là do bà Từ một tay nuôi lớn, tính tình của cô đương nhiên bà Từ rõ như lòng bàn tay, nhưng hôm nay, bà lại không hiểu...","Có không ít buổi đêm, bà thấy Tiêu Mạc Ngôn ngồi một mình trên sân thượng, tay ôm đầu gối ngơ ngác nhìn về phía xa xăm, bóng lưng yếu đuối và cô độc. Bao nhiêu lần nhà bên cạnh tụ họp đón xuân, bà lại muốn đến mộ phu nhân kéo Tiêu Mạc Ngôn đang khóc đến mệt lả đi về, sự cô đơn trong mắt Tiêu Mạc Ngôn khiến bà đau lòng. Nhưng hôm nay, Tiêu Mạc Ngôn lại chọn đi con đường khiến cô đau khổ thay vì có thể chọn con đường khiến cô hạnh phúc...","Trong mắt Hạ Linh Doanh như có lệ sắp tuôn, nhưng vẫn ngoan cố nhìn Tiêu Mạc Ngôn rời đi, một lúc lâu, nàng nhắm mắt lại, thở dài, xoay người từ từ về phòng.","Mở cửa phòng, căn phòng trống trãi vẫn còn lưu lại mùi hương nhàn nhạt của Tiêu Mạc Ngôn, quanh quẩn trong không khí chảy vào lòng Hạ Linh Doanh chua xót, chậm rãi quét qua, lưu lại một vết sẹo. Hạ Linh Doanh ngã người lên chiếc giường lớn, đang lúc ngẩng đầu, lại bị đèn treo trên trần làm chói mắt, nàng dứt khoát nhắm mắt lại, lẳng lặng hít thở không khí có mùi của Tiêu Mạc Ngôn. Một lúc lâu, lệ trong mắt nàng dâng lên, một giọt lại một giọt chảy xuống gương mặt gầy, rơi trên giường, vỡ thành mấy cánh hoa, cuối cùng bị hút đi, giống như chưa bao giờ tồn tại.","Như thế này cũng tốt... Tiêu Mạc Ngôn, chúng ta không ai nợ ai... Để mọi thứ trở về điểm ban đầu đi...","Nhẹ nhàng lau đi nước mắt trên mặt, Hạ Linh Doan khôi phục vẻ mặt lạnh lùng ban đầu, chậm rãi ngồi dậy, nàng lấy di động ra, ánh sáng màu xanh chiếu lên gương mặt còn sót lại nước mắt, nàng do dự, cuối cùng vẫn gọi:","\"Tống Nham, là tôi.\"","\"Hạ Hạ?\"","Thanh âm nhàn nhạt bay vào trong tai, Tống Nham bên kia dùng sức xoa lấy đôi mắt còn đang ngái ngủ, nhìn đồng hồ trên đầu giường, vội vàng bò dậy.","\"Làm sao vậy? Xảy ra chuyện gì à?\"","Hạ Linh Doanh không trả lời, trầm mặc, để cho bên kia tỉnh một chút rồi mới nói tiếp:","\"Cha tôi sắp trở về rồi.\"","\"Cái gì???!!!\"","Tống Nham vẫn còn mơ hồ nhưng nghe được câu này thì hoàn toàn tỉnh táo, nắm chặt điện thoại, giọng nói trở nên kích động. Ông theo Hạ Nhiên đã vài chục năm, ông được như hôm nay đều nhờ Hạ Nhiên cho. Mặc dù chỉ là tài xế của Hạ Nhiên, nhưng đối với ông thì Hạ Nhiên như một người cha, cho dù gia sản bạc triệu, Hạ Nhiên cũng không có vẻ tự kiêu của ông chủ lớn, trên mặt luôn là nụ cười ôn hoà, không trách móc nặng nề chuyện gì cả, vẫn luôn khích lệ và trấn an. Một người hiền lành như vậy, lại bị người mà mình tín nhiệm nhất phản bội, dẫn đến hậu quả như ngày nay. Tống Nham không cam lòng, căm hận nhưng cũng không đủ sức phản kháng, chỉ có thể dùng chút sức mọn chăm sóc hai mẹ con Hạ Linh Doanh... Tin chắc rằng Hạ Nhiên sẽ trở về rửa sạch mối nhục thù, cuối cùng ngày đó cũng đã đến!","Đêm tối, giọng nói của Hạ Linh Doanh vô cùng rõ ràng.","\"Ngày mai, chú đi đến Phong Ninh, tìm một người tên là Hoàng Lan Khê, nói cho người đó biết rằng cha tôi sắp trở về. Bảo cô ấy 8 giờ tối ở café Mark chờ tôi.\"","\"Được, được...\"","Tống Nham luôn miệng trả lời, tâm tình phấn khởi không cần nói cũng biết.","\"Còn nữa...\"","Hạ Linh Doanh dừng lại, lẳng lặng nhìn về phía trước, chậm rãi nói:","\"Sau đó, mọi chuyện chú đều phải nghe theo Lam Thần, trong vòng một tuần phải giải quyết xong hết mọi việc. Về phần Tiêu Mạc Ngôn bên này, tôi sẽ nghĩ cách...\"","============================","\"Mạc Mạc, muốn đi đâu vậy?\"","Hồ Phi Phi vốn là vẻ mặt hưng phấn nhưng khi nhìn thấy cảnh vật không thay đổi ngoài cửa sổ thì nụ cười đông cứng trên mặt, quay đầu hơi giận nhìn Tiêu Mạc Ngôn.","Tiêu Mạc Ngôn cũng không trả lời, mà đốt một điếu thuốc, nhàn nhạt hít một hơi, nhả khói. Khói lượn lờ bay lên, giống như một bông hoa hồng nở rộ, gương mặt Tiêu Mạc Ngôn ẩn hiện trong làn khói, khói lại bốc lên từ điếu thuốc kẹp giữa hai ngón tay thon dài, một chút lười biếng, một chút mê tình. Hồ Phi Phi lần đầu tiên nhìn thấy Tiêu Mạc Ngôn hút thuốc, con ngươi màu hổ phách kia cứ như ánh mặt trời trong làn khói tạo nên vẻ mê hoặc lạ thường.","Hồ Phi Phi nhìn thật kỹ, phát hiện mắt của cô dường như có một giọt nước trong suốt, không rõ, trong lòng chợt co rút. Lúc này Tiêu Mạc Ngôn như một cành hoa hồng u buồn, làm tan vỡ lý trí của Hồ Phi Phi. Cô thầm nghĩ muốn tiến đến, ôm lấy Tiêu Mạc Ngôn thật chặt, bảo vệ cô trong lòng mình.","Tiêu Mạc Ngôn quay đầu nhìn cô, đôi mắt hẹp dài, khẽ nói:","\"Phi Phi, hôm nay không thể.\"","Từ trong giấc mộng tỉnh lại, lời nói của Tiêu Mạc Ngôn giống như một gậy đánh vào đầu cô, đánh nát cả ảo tưởng của Hồ Phi Phi, tay phải bấu thật chặt lên đệm ghế, cô cắn chặt môi, không cam lòng nhìn Tiêu Mạc Ngôn:","\"Vì sao???!!!\"","Tiêu Mạc Ngôn không trả lời, vẫn yên lặng hút thuốc, quay đầu, nhìn ngoài cửa sổ. Có gió lướt qua trên mặt cô, lướt trên mái tóc màu café, đêm phồn hoa nhưng không thể ngăn được sự cô đơn lạnh lẽo trong mắt cô.","Hồ Phi Phi ở bên cạnh nhìn, dần dần, trong mắt sinh ra yêu thương, Tiêu Mạc Ngôn như vậy cô chưa từng thấy qua. Trước kia thật ngang ngược, bây giờ khiến cô bất lực và ngỡ ngàng, khiến cô đau lòng, không muốn quản nhiều như vậy nữa. Hồ Phi Phi nghiêng người ôm thật chặt Tiêu Mạc Ngôn, đầu chôn trong lòng cô, lắc đầu:","\"Em không đi, Mạc Mạc, em phải chăm sóc chị.\"","Thắt lưng bị người ta ôm lấy, mùi hương xa lạ không phải là mùi nước hoa quen thuộc, Tiêu Mạc Ngôn nhíu mày, nói nhỏ:","\"Em biết là tôi không thích như vậy.\"","Cho dù là không muốn, nhưng cô hiểu tính của Tiêu Mạc Ngôn, cô không dám không nghe theo. Hồ Phi Phi chậm rãi buông ra, răng cắn chặt môi dưới, nhìn Tiêu Mạc Ngôn, trong mắt ý hận bắn ra tung toé.","\"Vì sao?! Chị như vậy rốt cuộc là vì sao?!\"","Tiêu Mạc Ngôn phất tay, không giải thích, dường như rất mệt mỏi, chậm rãi dựa vào ghế da, hơi nhắm mắt lại.","Hồ Phi Phi chưa từ bỏ ý định, tay phải nắm chặt, gắt gao nhìn chằm chằm gương mặt tiều tuỵ của Tiêu Mạc Ngôn, yên lặng tích luỹ dũng khí, cô dùng sức hít sâu một hơi, phun ra sự ngờ vực trong lòng:","\"Tiêu Mạc Ngôn, chị yêu Hạ Linh Doanh đúng không?!\"","Cô đã sớm nhận ra, giữa Tiêu Mạc Ngôn và Hạ Linh Doanh không hề đơn giản, Tiêu Mạc Ngôn nhìn Hạ Linh Doanh mang theo một tia căm hờn, một tia thương tiếc, một ánh mắt lưu luyến không thôi, Hồ Phi Phi chưa từng thấy qua. Không, cô không tin, một diễn viên như thế lại có thể chiếm được trái tim của Tiêu Mạc Ngôn!","Tiêu Mạc Ngôn vẫn không để ý đến cô, đôi mày nhíu lại, nằm nghiêng lên ghế, cử động này không thể xác nhận được suy nghĩ của Hồ Phi Phi. Trong lòng cô lạnh lẽo, nhưng không chịu tin, nghiến răng tiếp tục hỏi:","\"Rốt cuộc là có phải hay không?!!!\"","Trong lòng Hồ Phi Phi nôn nóng khó nhịn, Tiêu Mạc Ngôn hai mắt nhắm chặt bỗng nhiên mở to. Cô ngồi thẳng dậy, quay người híp mắt nhìn Hồ Phi Phi, toàn thân phát ra tia lạnh, phun ra mấy chữ:","\"Cô cho rằng cô là ai?\"","Hồ Phi Phi nghe xong lời này, nước mắt ngập tràn hốc mắt, tự cô cũng hiểu, Tiêu Mạc Ngôn chưa bao giờ nói nhiều với cô, nhưng Tiêu Mạc Ngôn cũng chưa bao giờ từ chối quá đáng như vậy. Mà bây giờ, chỉ mới vài tháng, Tiêu Mạc Ngôn giống như biến thành người khác, không muốn đụng chạm thân thể, thậm chí ánh mắt đã trở nên thờ ơ, không phải vì thích người khác thì còn là gì? Nghĩ vậy, nước mắt chảy thành hàng trên gương mặt cô, Hồ Phi Phi cắn môi nhìn Tiêu Mạc Ngôn, trong mắt là ánh nhìn lạnh đến thấu xương.","Trông thấy nước mắt của Hồ Phi Phi, Tiêu Mạc Ngôn thở dài, nói nhỏ:","\"Em không nên suy nghĩ nhiều, chẳng qua là, hôm nay không thể... hôm nay, là ngày giỗ của mẹ tôi... Tôi không thể... không thể vào hôm nay...\"","Hồ Phi Phi lắc đầu, căn bản cô không tin lời giải thích của Tiêu Mạc Ngôn, cô mặc kệ nước mắt trên mặt, mở cửa xe, bụm mặt, xông xuống xe, không quay đầu lại chạy mất.","Tiêu Mạc Ngôn, vì chị, tôi hạ thấp bản thân mình, khúm núm, nhưng chị vẫn cứ đối với tôi như thế, tôi tuyệt đối không buông tay đâu!","Tiêu Mạc Ngôn nhìn bóng lưng Hồ Phi Phi, thở dài, thân thể mềm mại dựa lên ghế, hai mắt nhắm thật chặt. Một lúc sau, lấy di động từ bên cạnh:","\"Này, A Sâm, là tôi.\"","\"Tiểu thư!\"","\"Hạ Linh Doanh gần đây hay ra ngoài, anh mang theo người đi giám sát, tuyệt đối không được để cô ấy bị một chút tổn hại nào.\"","\"Vâng, tiểu thư yên tâm.\"","Cúp điện thoại, Tiêu Mạc Ngôn bóp dẹp điếu thuốc trong tay, chống đỡ thân thể mệt mỏi, lẳng lặng nhìn thành phố với những ánh đèn sáng rực.","Trong đêm tối, đèn neon khắp nơi óng ánh, cuộc sống về đêm của thành phố mới vừa bắt đầu, trên mặt mỗi người đều mang vẻ hạnh phúc, tươi cười. Nhưng vì sao cô luôn không thể có được hạnh phúc dù đơn giản? Có phần trơ trọi, trước kia phóng túng vô độ, tuỳ ý xài tiền phung phí, không gò bó thân thể, đó là bởi vì trong lòng cô chưa bao giờ cho phép người khác bước vào. Mà hôm nay, có người dễ dàng bẻ gãy vẻ kiêu ngạo của cô, rồi lại đem cô giẫm đạp lên, cho dù là ném đi niềm kiêu hãnh, ném đi tôn nghiêm để yêu, để bảo vệ, người nọ đối với cô cũng vĩnh viễn là lạnh lùng, vĩnh viễn là phản bội và lợi dụng.","Hạ Linh Doanh, em rốt cuộc muốn tôi phải thế nào...?","Thở dài, Tiêu Mạc Ngôn đóng cửa xe, lái xe đến công ty, cho dù mệt mỏi, cô cũng phải xử lí xong đống tài liệu. Từ khi Hạ Linh Doanh đến, Tiêu Mạc Ngôn bị phân tâm, cô đã sớm cảm nhận được sự khác lạ nhưng vẫn không biết lạ ở điểm nào. Nhưng mà Lam Thần kia, cần phải giải quyết sớm..."]