["Hơi thở cuồng nhiệt phả lên mặt, cảm giác say trong mắt Tiêu Mạc Ngôn tan đi trong nháy mắt, đôi mắt hẹp dài của cô híp lại, nhìn chằm chằm Hạ Linh Doanh, trong mắt ẩn chứa sự nguy hiểm, khí thế rõ ràng.","Hai đôi mắt đẹp nhìn nhau, trong lúc đó, ý tức giận bắn ra tung toé. Sự giận dữ trong mắt Hạ Linh Doanh dần nhạt đi, đôi tay nắm chặt áo Tiêu Mạc Ngôn cũng chậm rãi buông xuống, lòng nàng cũng trầm xuống. Vào lúc này, trong mắt Tiêu Mạc Ngôn, đã từng tràn đầy sự cưng chiều và thương tiếc không còn nữa, tất cả là phẫn nộ cùng thất vọng.","Hạ Linh Doanh hiểu rõ, lần này nàng thật sự làm Tiêu Mạc Ngôn tổn thương.","\"Tiểu thư...\"","Bà Từ thận trọng nhìn vẻ mặt lạnh như băng của Tiêu Mạc Ngôn, trong lòng thắt lại, bà Từ nhìn vào cặp mắt Tiêu Mạc Ngôn thấy được rằng lửa giận đã đến mức sắp bùng nổ, nhưng mà Tiêu Mạc Ngôn lại bình tĩnh lạ thường càng khiến bà thêm sợ.","Tiêu Mạc Ngôn mặt không thay đổi nhìn Hạ Linh Doanh, một lát sau xoay người ngồi lên sofa. Mười ngón tay cô đan chéo đặt trên hai chân bắt chéo, nhìn về phía bà Từ:","\"Bà Từ, gọi A Sâm đến đây.\"","\"Vâng.\"","Bà Từ cung kính lên tiếng, đứng dậy đi ra khỏi phòng khách, sau cùng quét mắt nhìn Hạ Linh Doanh, khẽ thở dài.","Hạ Hạ, lẽ nào đến bây giờ cháu vẫn chưa hiểu lòng dạ của tiểu thư? Cô ấy bảo vệ cháu còn không kịp làm sao lại có thể tổn thương cháu? Hôm nay, cháu lại đem tự tôn của cô ấy chà đạp dưới chân mình, với tính tình của tiểu thư, e là...","Hạ Linh Doanh hoá đá tại chỗ, Tiêu Mạc Ngôn bình tĩnh lạ thường ngược lại đã dập tắt lửa giận của nàng, lý trí dần dần khôi phục, nhớ đến chuyện kia, vốn là gương mặt tái nhợt từ từ chuyển sang xanh xám, thân thể nàng khẽ run.","Hạ Linh Doanh quay đầu nhìn về phía Tiêu Mạc Ngôn, muốn nói gì đó nhưng Tiêu Mạc Ngôn không cho nàng cơ hội nói, nghiêng mặt đi, thậm chí không liếc nàng một cái, mặt không thay đổi cũng không nói gì.","Chỉ trong chốc lát, A Sâm mặc bộ vest đen vộng vàng chạy đến, lau đi mồ hôi trên mặt, trước tiên liếc nhìn Hạ Linh Doanh, sau khi thấy nàng vẫn bình an liền thở dài, bị ánh mắt sắc nhọn của Tiêu Mạc Ngôn đóng đinh tại chỗ, không dám tiến lên nửa bước.","Người Tiêu Mạc Ngôn hơi ngã về sau, hai tay khoanh trước ngực, toàn thân tản ra mùi vị lạnh lùng, mắt không chớp nhìn A Sâm, mãi đến khi hắn căng thẳng đến mức mồ hôi chảy xuống đất, cô mới khe khẽ lên tiếng:","\"Tôi dặn dò anh cái gì hả?\"","\"Tiểu thư...\"","A Sâm sợ hãi cúi đầu, giọng nói run rẩy.","\"Mấy ngày nay, theo lời dặn của cô, tôi vẫn luôn âm thầm theo sau bảo vệ Hạ tiểu thư, nhưng... tôi không nghĩ đến Hồ Phi Phi phái người đến bãi đậu xe hạ thủ. Sau khi phát hiện ra, cửa đã bị hạ xuống, là tôi sơ sót, cho nên...\"","Tiêu Mạc Ngôn dùng đôi mắt sắc nhọn quét về phía hắn, lạnh lùng hỏi:","\"Cho nên thế nào?\"","A Sâm cả kinh, lần nữa lại cúi đầu, mồ hôi chậm rãi chảy xuống, từng giọt từng giọt rơi trên mặt đất, vỡ thành những cánh hoa. Đường đường là một trong bảy trụ sắt kiên cường nhưng khi ở trước mặt Tiêu Mạc Ngôn lại như chim sợ ná hốt hoảng bất lực.","Một lúc lâu sau, Tiêu Mạc Ngôn đứng lên, nhìn xung quanh, chậm rãi đi về phía bàn ăn đã được dọn từ lâu, ưu nhã ngồi xuống. Cô cầm ly rượu trên bàn, nhẹ nhàng nhấp một miếng, lạnh lùng nói:","\"Việc như thế này tôi không muốn có lần thứ hai, muốn xử lý thế nào tuỳ anh...\"","\"Vâng, vâng, tiểu thư yên tâm.\"","A Sâm cúi đầu sợ hãi, hai tay bất giác run lên.","Hắn đi theo Tiêu Mạc Ngôn đã năm năm, đối với tính tình của cô rõ như lòng bàn tay, bình thường Tiêu Mạc Ngôn đối với hạ nhân luôn ôn hoà, thậm chí có thể nói là xem như bạn bè. Bên cạnh hắn có không ít anh em không thể tự kềm chế mà lún sâu vào có tình cảm với Tiêu Mạc Ngôn, nhưng trong lòng mọi người đều biết tất cả chỉ là mộng đẹp mà thôi, nữ vương không phải ai cũng có thể chạm đến.","Tiêu Mạc Ngôn làm việc lại vô cùng cẩn thận, mọi chuyện không cho phép xảy ra nửa điểm sai lầm, nếu xảy ra vấn đề, từ chức là chuyện nhỏ, có thể nguyên vẹn ra khỏi Tiêu gia lại là một chuyện khác. Mặc dù như thế, bên cạnh Tiêu Mạc Ngôn luôn có một nhóm người tình nguyện vì cô vào sinh ra tử, A Sâm chính là một trong số đó. Chuyện lần này, là hắn xảy ra chuyện không may, Tiêu Mạc Ngôn xử phạt thế nào hắn cũng cam lòng nhưng không hy vọng rời khỏi Tiêu gia sau năm năm phục vụ.","Tiêu Mạc Ngôn liếc nhìn người bên cạnh A Sâm đang căng thẳng, xinh đẹp tuyệt trần cau mày, không nhịn được phất tay một cái, bà Từ và A Sâm cùng thở phào lui xuống. Hạ Linh Doanh im lặng từ nãy đến giờ lại cảm thấy hối hận chồng chất, trong lòng không ngừng có sóng cuộn, cắn môi dưới nhìn Tiêu Mạc Ngôn. Muốn khẩn cầu sự tha thứ của cô, nhưng cổ họng như bị cái gì đó chặn lại, nói không nên lời.","Tiêu Mạc Ngôn quay đầu, nhìn nàng một cái, trong mắt Hạ Linh Doanh là tình cảm nhìn không thấu, tất cả dường như lại trở về điểm bắt đầu.","\"Đến đây, ăn cơm.\"","Bị ánh mắt của cô uy hiếp, Hạ Linh Doanh lúng túng đứng tại chỗ, Tiêu Mạc Ngôn đợi một lúc lâu, không thấy nàng phản ứng, có phần khó chịu buông đôi đũa trong tay, đứng dậy đi về phía Hạ Linh Doanh.","Theo tiếng bước chân đến gần, Hạ Linh Doanh cảm thấy bất an, ánh mắt của Tiêu Mạc Ngôn không hề nhìn nàng mà toàn thân cô đều toát ra khí lạnh, lại khiến nàng cảm thấy kinh hãi.","Tay bị cầm thật chặt, thắt lưng bị nắm lấy, Hạ Linh Doanh bị kéo vào lòng Tiêu Mạc Ngôn, hơi thở quấn quanh là mùi hương quen thuộc, thế nhưng độ ấm trên thân thể kia đã không còn nữa.","Tiêu Mạc Ngôn ôm eo nàng, thô bạo đặt nàng lên ghế, để nàng tựa lưng vào ghế đá lạnh như băng, Hạ Linh Doanh ngẩng đầu không dám nhìn Tiêu Mạc Ngôn, thân thể run rẩy.","Tiêu Mạc Ngôn cầm ly rượu trên bàn, giơ lên, đung đưa thứ chất lỏng màu đỏ sậm bên trong, sóng sánh đánh vào thành ly, phát ra âm thanh dễ nghe, khoé miệng nổi lên một nụ cười quyến rũ. Trong lúc bất chợt, Tiêu Mạc Ngôn xoay người, tách hai chân ra, kéo Hạ Linh Doanh ngồi lên đùi mình, hai người ngồi như thế, Hạ Linh Doanh nhìn gương mặt tinh xảo của nữ vương, nhìn thật lâu gương mặt với nụ cười quyến rũ kia, mặc dù biết đây không phải thực nhưng cũng khiến nàng thất thần, ánh mắt nàng dần mơ màng, trong mắt là bóng dáng Tiêu Mạc Ngôn đang tươi cười, Hạ Linh Doanh đắm chìm trong cạm bẫy dịu dàng của nữ vương, như thiêu thân lao vào lửa vậy, quên hết mọi chuyện mà chỉ muốn gần thêm chút nữa.","Cằm bị ngước lên, Hạ Linh Doanh bị ép ngẩng đầu, Tiêu Mạc Ngôn cười híp mắt nhìn nàng rồi ngửa đầu, hai tay ôm cổ Hạ Linh Doanh dán môi lên môi nàng, đem toàn bộ rượu trong miệng đẩy qua nàng.","Lúc hai mảnh môi lạnh như băng chạm vào nhau, gương mặt trắng nõn của Hạ Linh Doanh bỗng chốc đỏ lên, trong mắt là ánh sáng mê ly rực rỡ, tiếng cười nhẹ nhàng truyền đến bên tai, hơi thở ấm áp phả vào cổ, cảm giác tê dại khiến cho nàng lơ đễnh nhưng Tiêu Mạc Ngôn không cho nàng cơ hội này, từng chút từng chút hương vị ngọt ngào và cay nồng của rượu giữa răng môi lan tràn ra.","Một lát sau, thân thể Tiêu Mạc Ngôn hơi ngửa ra sau, nhìn Hạ Linh Doanh dưới thân mình khẽ thở, hài lòng cười. Lại lần nữa nghiêng người về trước, đưa lưỡi như một con rắn, nhẹ nhàng liếm rượu còn sót lại bên mép nàng. Thân thể Hạ Linh Doanh căng thẳng, cả người như có lửa đốt nóng lên, hô hấp rối loạn, nhẹ nhàng đung đưa thân thể nhưng không dám đưa tay đẩy Tiêu Mạc Ngôn đang trên người nàng ra.","Một chai rượu rất nhanh đã cạn, bị hai người uống hết, Hạ Linh Doanh kinh ngạc nhìn Tiêu Mạc Ngôn đứng lên. Nhưng một giây sau lại bị Tiêu Mạc Ngôn ngang ngược bế nàng, nàng khẽ kêu một tiếng, khẩn trương ôm lấy cổ Tiêu Mạc Ngôn, mặt đỏ lên ngẩng đầu nhìn. Chỉ thấy nụ cười mê người của Tiêu Mạc Ngôn, cảm xúc dâng lên, nàng bị Tiêu Mạc Ngôn đặt trên sofa, có phần luống cuống ôm lấy bản thân mình, thân thể nằm trên ghế mềm xốp. Không cho nàng thời gian thích nghi, Tiêu Mạc Ngôn hôn lên cổ nàng, mang theo mùi rượu là mùi bạc hà như một mũi nhọn đâm vào lòng nàng, trêu chọc thần kinh nhạy cảm, ham muốn bị câu dẫn, từng dòng nước ấm quét qua người nàng, tập hợp nơi bụng dưới. Hạ Linh Doanh thở hắt ra, ngẩng đầu lên nhìn mái tóc đen như thác nước rũ xuống, cổ nàng bị Tiêu Mạc Ngôn tạo ra một cái đốm nhỏ màu đỏ thẫm.","Bộ ngực mềm mại bị xâm nhập, tuỳ ý xoa nắn, không biết có say hay không nhưng nàng không màng đến nữa, Hạ Linh Doanh để mặc cho Tiêu Mạc Ngôn tung hoành trên người nàng, cổ họng cố đè nén tiếng rên, thân thể nhẹ nhàng run rẩy, dịu dàng di chuyển, chờ đợi Tiêu Mạc Ngôn.","Nhưng vào lúc này, nhiệt độ nóng tản đi, cái hôn bên môi cũng phai đi, quần đã bị cởi ra khiến thân thể nàng trở nên lạnh buốt, sởn da gà. Hạ Linh Doanh chậm rãi mở mắt, ngẩng đầu nhìn, chỉ thấy Tiêu Mạc Ngôn khoanh tay, áo mũ chỉnh tề đứng bên cạnh. Hạ Linh Doanh cắn môi, quay đầu đi chỗ khác, tấm gương màu xanh lam bên cạnh khiến nàng nhìn thấy cảnh tượng nàng không muốn nhìn. Tóc tai lộn xộn, khoé miệng bị lem son môi của Tiêu Mạc Ngôn, mà cái người nhu tình bên cạnh nàng lúc nãy không còn nữa, đúng là lạnh đến thấu xương.","Nhìn đôi mắt rưng rưng uỷ khuất của Hạ Linh Doanh, Tiêu Mạc Ngôn cười nhẹ một tiếng, lắc đầu, khinh thường nói:","\"Hạ Linh Doanh, nhìn kỹ cô đi, bất mãn sao? Không có Tiêu Mạc Ngôn tôi thì cô không là cái gì cả.\"","Lời nói tuyệt tình bay vào trong tai, Hạ Linh Doanh trong nháy mắt cả người lạnh lẽo, gương mặt đỏ ửng tiêu tán, ngẩng đầu, ánh mắt bất lực nhìn Tiêu Mạc Ngôn, mà lúc này để lại cho nàng chỉ là bóng lưng của Tiêu Mạc Ngôn đang rời đi."]