["<br>","Hạ Linh Doanh kéo hành lý vào phòng ngủ, đầu tiên là đi đến bên cái bàn gỗ, ngồi xuống đem hành lý lấy ra, đặt ở nơi dễ lấy, tỉ mỉ dọn dẹp chỉnh tề.","Đối với tính tình đĩnh đạc của Tiêu Mạc Ngôn, Hạ Linh Doanh cẩn thận không nói gì. Nàng không nhắc người ta uống thuốc, người ta căn bản sẽ không nhớ, một chút cũng không quan tâm đến sức khoẻ của mình, thuốc đối với cô mà nói chẳng qua chỉ là một bữa ăn. Vì thế, Hạ Linh Doanh từng hung hăng nói với Tiêu Mạc Ngôn, người nào đó làm ra vẻ đáng yêu híp mắt, chu môi, vung hai tay lên, tựa trên giường bệnh, bày ra bộ dáng gian ác khiến người ta tức chết, nói nhiều thì lại bắt đầu vung tay đuổi người. Tức giận nhưng lại không thể bỏ mặc cô với thân thể như vậy, Hạ Linh Doanh đành phải tự mình nhớ hết dùm cô. Một tháng ngắn ngủi, nàng đã hiểu được sâu sắc cảm giác khó khăn của bà Từ, Tiêu Mạc Ngôn mặc dù đang mạnh mẽ vang dội, nhưng mà nói đến khả năng sinh hoạt hằng ngày thì cô với đứa trẻ mới biết nói ABC chẳng khác là bao, mười ngón tay không dính nước, vừa nhìn là biết đại tiểu thư.","Nghĩ vậy mà tay Hạ Linh Doanh cầm hủ thuốc cứng đờ, đôi mắt hơi sẫm, cúi nửa đầu ngây người.<br> Gần đây toàn bộ tâm tư của nàng đều đặt trên Tiêu Mạc Ngôn, không biết cha... sau lần đó, Lam Thần đối với nàng có chút lãnh mạc, lúc nàng hỏi đến chuyện của cha, cô ta lạnh lùng hừ nhẹ một tiếng:","\"Cô có lẽ vẫn nên quan tâm Tiêu yêu tinh đi, cha nuôi chỉ có thể dựa vào người con gái như tôi thôi.\"","\"Đang suy nghĩ gì?\"","Bên hông bỗng dưng bị thít chặt, hơi ấm phun ở bên tai, Hạ Linh Doanh đỏ mặt, đưa tay muốn đẩy người bên cạnh ra. Tiêu Mạc Ngôn đã biết Hạ Linh Doanh sẽ như thế, sớm hơn nàng một bước, cúi đầu ngậm lấy vành tai nàng, nhẹ nhàng mút, đầu lưỡi có kỹ xảo liếm nhẹ, tay trái theo đùi Hạ Linh Doanh khẽ vuốt, chậm rãi tiến xuống mông nàng, mềm mại, nhẹ nhàng... đang lúc đi tới đi lui, Hạ Linh Doanh bắt đầu ngượng ngùng đỏ mặt, tim đập và hô hấp đều tăng nhanh, Hạ Linh Doanh run rẩy, giơ hai tay vô lực lên ôm cổ Tiêu Mạc Ngôn, thân thể mềm mại dán lên người cô, vẫn cố đè nén tiếng rên từ đôi môi anh đào tràn ra. Cảm giác được nàng run rẩy, Tiêu Mạc Ngôn cười xấu xa, đôi môi khẽ động, mập mờ thở ra một hơi nóng.","\"Còn dám đẩy tôi ra nữa không?\"","Nói xong, tay trái Tiêu Mạc Ngôn đặt trên bộ ngực đầy đặn của nàng, giày vò, cô cúi đầu, cách một làn vải mỏng không nhẹ không nặng cắn xé.","\"Tiêu...\"","Mặt Hạ Linh Doanh đỏ lên, tiếng kêu nhỏ như mê sảng phát ra từ đôi môi đỏ mọng, rõ ràng là biểu hiện động tình, lọn tóc rơi lả tả, có một tia hứng thú. Nhưng trong lúc lơ đãng nàng nhìn thấy cánh tay phải băng trắng toát chói mắt, Hạ Linh Doanh nỗ lực trong lúc bị công thành xâm chiếm, tìm về chút lý trí còn sót lại, đôi tay buông lỏng, khẽ đẩy vai Tiêu Mạc Ngôn.","\"Tiêu... không được... cơ thể của chị...\"","Món ăn ngon nằm trong tay mà lại mất, Tiêu Mạc Ngôn không cam lòng, cũng không thèm trả lời, cắn môi, bước lên một bước, đem Hạ Linh Doanh vây ở bàn bên cạnh, cô nghiêng người về trước, hung hăng. Sợ động đến cánh tay bị thương của Tiêu Mạc Ngôn, Hạ Linh Doanh phải khom lưng theo động tác của cô, bị Tiêu Mạc Ngôn đè trên bàn.","Hử?","Ngoan ngoãn thế này?","Tiêu Mạc Ngôn hơi sững sờ, ngay sau đó, ý cười yếu ớt bên môi nhanh chóng kéo thành nụ cười chói loá vô cùng xán lạn, đôi mắt hẹp dài híp lại, vẻ mặt đầy tính toán. Lúc này cánh tay phải quấn băng của cô cũng không còn là phiền toái mà lại kìm chế mỹ nhân trước mặt rất tốt. Khoé miệng nổi lên nụ cười câu dẫn, tay trái Tiêu Mạc Ngôn dịu dàng vuốt tóc Hạ Linh Doanh, từ trên xuống dưới, nhẹ nhàng vuốt ve, Hạ Linh Doanh khép hờ mắt, cắn chặt môi dưới cảm giác được bàn tay cô, ngẩn ra, chậm rãi mở mắt.","Rõ ràng rồi, đôi mắt đẹp mang theo yêu thương đang nhìn nàng, không có nghi ngờ và thô bạo như trước kia, toàn bộ tản ra tình cảm khắc cốt ghi tâm.","\"Hạ Hạ, chúng ta đừng nghĩ nhiều như vậy có được không? Cứ như thế yêu nhau, yêu nhau thật đơn giản...\"","Tiếng thì thầm từ đôi môi đỏ mọng của Tiêu Mạc Ngôn tràn ra, Hạ Linh Doanh trong lòng đau xót, đôi mắt đỏ lên, đưa tay ôm lấy Tiêu Mạc Ngôn, ôm cô thật chặt trong lòng.","Không khí trong phòng ban đêm được sưởi ấm bởi hai người đang ôm nhau, nhanh chóng tăng lên thành nhiệt độ đủ để đả thương người.","Một lúc lâu, Tiêu Mạc Ngôn mới buông lỏng tay đang ôm Hạ Linh Doanh, khí nóng tản đi không ít, Hạ Linh Doanh bất mãn nhíu mày. Tiêu Mạc Ngôn thu hết vẻ mặt thất vọng của nàng vào tầm mắt, hài lòng cười khẽ, trong nụ cười lộ ra tà khí. Tay trái cô dùng chút lực, tách chân nàng ra, đang lúc nàng còn ngây người, Tiêu Mạc Ngôn cúi đầu, nhẹ nhàng cắn chiếc cổ tinh tế như bạch ngọc của nàng, mỗi một lần cắn nhẹ đều kèm theo đầu lưỡi khẽ liếm, xen lẫn dùng sức hôn.<br> Cảm giác vừa nhột lại vừa nóng khiến cho Hạ Linh Doanh ngửa đầu run rẩy, mái tóc như thác nước xoã tung trên bàn gỗ, vẽ thành hình cung quạt, cánh tay ôm lấy Tiêu Mạc Ngôn, muốn mượn lực nắm chặt lấy quần áo cô để phóng ra cảm giác khó chịu này nhưng bởi vì sợ thương tích của Tiêu Mạc Ngôn, nàng không dám đụng vào cánh tay phải bị thương, tính sai phương hướng, nàng chộp được hai nơi rất tròn trịa.","\"Ưm...\"","Tiêu Mạc Ngôn nhẹ giọng thở ra, nơi nào đó cách lớp áo bị bàn tay nóng rực của Hạ Linh Doanh bao phủ. Lập tức mở ra đôi mắt mơ màng, bất khả tư nghị nhìn Hạ Linh Doanh, bởi vì ưa sạch sẽ và chưa từng thật lòng nên Hạ Linh Doanh là người đầu tiên dám chạm vào người cô. Mà lúc này phản ứng của Hạ Linh Doanh khiến cô có chút buồn cười, Tiêu Mạc Ngôn khom lưng, tiếp tục chơi xấu đem thân thể đè lên người nàng, tay trái cố định cằm của nàng, liếm liếm môi nàng, cười khẽ.","\"Hạ Hạ, không ngờ em mới thật sự là sắc lang, còn nữa, biểu cảm đó là sao? Sờ soạng người ta cũng như sờ phải thuốc nổ?\"","Hạ Linh Doanh xấu hổ cắn đôi môi đỏ mọng, quay đầu đi chỗ khác, không nhìn Tiêu Mạc Ngôn. Nàng không rõ, cùng là người, vì sao Tiêu Mạc Ngôn có thể thản nhiên nói như vậy...? Lời nói... mà nàng...","Tiêu Mạc Ngôn khẽ cười nhìn nàng, lắc đầu, tay chậm rãi dời đi, cách một tầng vải vóc, nhẹ nhàng vân vê Hạ Linh Doanh khiến cho ngọn núi nhỏ căng cứng.","\"Ưm...\"","Khoái cảm xa lạ mạnh mẽ theo đầu ngón tay Tiêu Mạc Ngôn lan ra thân thể căng lên, đôi má ửng hồng, trực giác của nàng muốn tách rời khỏi sự mê người lướt qua, tiếc rằng đôi tay bủn rủn vô lực. Đôi mắt trong suốt như nước, Hạ Linh Doanh quay đầu nhìn Tiêu Mạc Ngôn nhỏ giọng thì thầm:","\"Tiêu... Đừng như vậy được không...?\"","Tiêu Mạc Ngôn chăm chú nhìn chằm chằm hai nơi đầy đặn tròn trịa kia, trong mắt hiện lên ánh sáng mê người, mị hoặc khẽ cười và hô hấp cũng dần gấp gáp hơn:","\"Tiểu quai quai, nếu làm như vậy, không phải là ép buộc nga~\"","Một nụ hôn như mưa xuân rơi trên trán Hạ Linh Doanh, theo đường cong phập phồng, chậm rãi dời đến ngực nàng, Tiêu Mạc Ngôn cười xấu xa cố dùng sức cắn nơi màu hồng nhạt, Hạ Linh Doanh hít sâu một hơi, dùng tay phải che miệng lại, cố gắng đè nén tiếng rên.","\"Đè nén làm gì?\"","Tiêu Mạc Ngôn trẻ con nhíu mày, bất mãn hết sức. Cô dùng sức cắn nơi ngực Hạ Linh Doanh hai cái, đầu gối khẽ nâng, mập mờ di chuyển ở phần bụng dưới của Hạ Linh Doanh tỏ vẻ trừng phạt.","\"Ưm...\"","Nghe được âm thanh như mong muốn, Tiêu Mạc Ngôn cười khẽ, tiếp tục châm lửa trên thân thể trắng như tuyết. Hôn một mạch trượt xuống, thân thể Hạ Linh Doanh theo những cái hôn của cô mà run lên, thân thể nhạy cảm dường như ở ranh giới sắp hỏng mất, tiếng rên càng lớn hơn, dần dần biến thành những tiếng nghẹn ngào trầm thấp, vỡ tan giống như sức lực cố đè nén tiếng kêu truỵ lạc, rất nhanh đốt lên ngọn lửa dục vọng trong lòng Tiêu Mạc Ngôn. Cô không dịu dàng nữa, những nụ hôn mất trật tự, thô bạo, động tác tay cũng theo đó mà gia tăng. Bên tai liên tục có âm thanh ngắt quãng khiến cho Tiêu Mạc Ngôn hận không thể đem Hạ Linh Doanh nuốt vào bụng. Đang lúc lửa nóng rơi xuống nơi bụng nhạy cảm của Hạ Linh Doanh thì cả người nàng chấn động, hai chân hơi nâng lên, ngăn trở mình yếu đuối, nỉ non xin xỏ:","\"Đừng... Tiêu... tay của chị...\"","Tiêu Mạc Ngôn phớt lờ nàng, tiếp tục dùng răng cởi nút quần nàng, làm thế nào cũng chẳng được, ngọn lửa mãnh liệt trong lòng không kìm được phát tiết. Tiêu Mạc Ngôn giơ cánh tay băng trắng của mình lên, quơ qua trước mặt Hạ Linh Doanh, hung tợn nói:","\"Sợ bị thương còn không làm thuận tiện cho tôi?\"","Sắc mặt Hạ Linh Doanh ửng hồng, đôi mắt mơ màng tràn đầy mê hoặc, không giúp Tiêu Mạc Ngôn, nghe được lời của cô, nhìn đôi mắt đầy tia máu của Tiêu Mạc Ngôn, nàng hiểu rõ nếu như hôm nay không cho, theo tính tình hoả bạo của cô nhất định sẽ có chuyện. Hạ Linh Doanh cắn môi, quay đầu đi chỗ khác không nhìn cô, đè nén xấu hổ trong lòng, hai tay trượt xuống, chậm rãi tự cởi quần của mình.","Tiêu Mạc Ngôn giơ \"bàn chân gấu\" sang một bên, tà ác cười, nhìn Hạ Linh Doanh kéo khoá quần, cởi hết nút, cô cũng không làm khó nàng nữa, Tiêu Mạc Ngôn cởi quần dài nàng ra. Lúc này, đôi chân trắng như tuyết, trơn tuột khiến cô thoải mái thở dài một cái, dán chặt lên thân thể Hạ Linh Doanh mà cọ xát, cô cảm thấy được người dưới thân đang khẩn trương. Tiêu Mạc Ngôn cắn tai Hạ Linh Doanh, lần nữa hôn khắp toàn thân nàng, tiếng rên rỉ dần lớn hơn, Tiêu Mạc Ngôn không do dự nữa, tay trái trong nháy mắt tuột xuống.","\"Tiêu...\"","Hạ Linh Doanh bất an bắt được tay trái của cô, lệ quang loé lên nhìn cô.","Tiêu Mạc Ngôn nhẹ nhàng mút tai nàng, ôn nhu hoá giải sốt ruột của nàng:","\"Không cần sợ, tôi sẽ từ từ thôi...\"","\"Nhưng tay chị...\"","Hạ Linh Doanh vẫn không buông tay Tiêu Mạc Ngôn, từ lúc rời khỏi bệnh viện, bác sĩ đã dặn dò rất kỹ càng, Tiêu Mạc Ngôn nghìn vạn lần không thể di chuyển tay phải, nhưng theo bản năng, tay phải Tiêu Mạc Ngôn đã không phải một lần chạm vào người nàng, nếu như vậy nữa... ","Vốn là lo lắng không yên? Không phải là từ chối? Tiêu Mạc Ngôn kiêu hãnh cười một tiếng, tay trái lần nữa khẽ vuốt tóc nàng, thoải mái an ủi:","\"Yên tâm, tôi thân kinh bách chiến (đánh qua trăm trận), một tay thì có là gì đâu?\"","\"...\"","Lời này vừa nói ra, xung quanh hoàn toàn yên tĩnh. Tiêu Mạc Ngôn rõ ràng cảm giác được người dưới thân vốn là mềm mại bỗng nhiên cứng đờ, Hạ Linh Doanh gắt gao cắn môi dưới, nhiệt ý trên người nhanh chóng nguội lạnh, đẩy mạnh Tiêu Mạc Ngôn trên người lui về sau hai bước, khoanh tay trước ngực, mặt lạnh như băng:","\"Thân kinh bách chiến?\"","Tiêu Mạc Ngôn há to mồm nhìn chằm chằm nàng, hận không thể xe nát cái miệng vô dụng của mình, cô vội tiến lên hai bước, muốn ôm nàng hoà giải:","\"Không phải như thế... Tôi chỉ là sợ em lo lắng mới thuận miệng nói...\"","Hạ Linh Doanh mặt lạnh lui lại hai bước, ngẩng đầu nhưng lại nhìn thấy thân thể xinh đẹp của Tiêu Mạc Ngôn, trơn tuột, cái lưng hoàn hảo, không một tì vết cùng với cái eo nhỏ nhắn, hai chân thon dài, còn có hai nơi sừng sững... Nàng đỏ mặt, nỗ lực nuốt nước miếng, vội vàng quay đi chỗ khác, nơi bụng dưới trận trận co rút, một ý nghĩ u ám dần dâng lên trong lòng.","Tiêu Mạc Ngôn nhìn nụ cười nhạt của nàng có phần sợ hãi, lầm bầm vài câu, lui về sau nhặt quần áo trên đất, Hạ Linh Doanh giật mình nhẹ nhàng quay lại:","\"Tiêu... bác sĩ nói tay chị không thể di chuyển.\"","Tiêu Mạc Ngôn nghe xong liền ngẩn ra, khiếp sợ nhìn Hạ Linh Doanh, không tự chủ di chuyển hai bước, lần nữa lui về sau hai bước."]