["<br>","\"Tiểu thư, bây giờ hơn nửa đêm rồi, cô còn quậy phá gì đó?\"","Bà Từ xoa đôi mắt lim dim buồn ngủ, mặc quần áo ngủ từ trong phòng đi ra. Bà vốn đang ngủ ngon giấc, nhưng lại bị tiếng ồn xuyên qua cánh cửa đánh thức, Tiêu Mạc Ngôn nổi trận lôi đình rống giận tra tấn lỗ tai bà thật khó chịu.","Tiêu Mạc Ngôn căn bản không để ý đến bà Từ, quay về hướng điện thoại điên cuồng hét lên:","\"Phương Nhược Lâm, tôi không phải cho cô đi du lịch!\"","Phương Nhược Lâm bên kia điện thoại bị làm ầm ĩ không hiểu ra sao, kinh ngạc hỏi:","\"Du lịch gì, cô vậy là thế nào?\"","Tiêu Mạc Ngôn nhớ đến giọng nói buồn nôn của Lam Thần trong điện thoại, thân thể tức giận run lên.","\"Tôi dặn cô cái gì, Lam Thần, cô để ý cô ta cho tôi!\"","\"Cô ta tốt lắm a, thế nào?\"","Phương Nhược Lâm kinh ngạc hỏi lại, Lam Thần thì thế nào? Cô ta với đạo diễn mới vừa uống một chút chống rét thì đã la hét phải về phòng nghỉ ngơi, không hiểu phiền gì đến Tiêu Mạc Ngôn? Chẳng lẽ cô ta lại không biết sống chết đi tìm Hạ Linh Doanh?","Quả nhiên là như vậy, giọng Tiêu Mạc Ngôn giận dữ truyền đến:","\"Lam Thần thế nào? Cô ta lại có thể chạy đến phòng của người tôi yêu! Nghe giọng, không biết uống bao nhiêu nước tiểu ngựa rồi nữa!\"","Phương Nhược Lâm nghe xong tức giận cười, nói:","\"Người ta yêu ai tôi đâu có quản được, đây là quyền tự do, còn nữa, Tiêu tổng, cô bớt độc miệng đi, rượu mà gọi là nước tiểu ngựa? Vậy cô trước kia uống bao nhiêu nước tiểu ngựa rồi?\"","Tiêu Mạc Ngôn không có tâm trạng nói đùa cùng cô.","\"Được, cô không đi phải không? Tự tôi đi!\"","\"...\"","Bà Từ bên cạnh đứng nghe hồi lâu cũng hiểu đại khái, đúng là Lam Thần trêu Hạ Hạ chọc giận tiểu thư, bà Từ lắc đầu, an ủi:","\"Tiểu thư, cô đừng giận quá!\"","Tiêu Mạc Ngôn cuồng nộ cúp điện thoại, không thèm nhìn bà Từ bên cạnh đang lo lắng, cô có thể không giận sao? Cô lần đầu tiên nói lời yêu với người khác, kết cục xảy ra thế này, biểu lộ tình cảm còn muốn tụ tập? Còn nữa, Lam Thần đã uống rượu muộn như thế còn vào phòng người ta làm gì? Cô trăm phần tin tưởng người yêu của mình, với tính tình của Hạ Linh Doanh tuyệt đối sẽ không để cho Lam Thần làm bậy, khẳng định là cô ta mượn rượu mới làm om sòm như vậy, vừa nghĩ đến người yêu của cô ở trong phòng cùng một người thần trí không rõ khiến Tiêu Mạc Ngôn không thoải mái, hận không thể lập tức bay đến bên cạnh Hạ Linh Doanh mà tuyên bố quyền sở hữu của mình. Tiêu Mạc Ngôn cố gắng trấn định bản thân, nghĩ nghĩ, xoay người lại cầm điện thoại gọi cho A Sâm:","\"Này, A Sâm, tôi cần tìm Hạ Hạ bây giờ, cho anh thời gian nửa giờ chuẩn bị, nửa giờ sau, tôi muốn lập tức xuất phát.\"","\"Vâng.\"","A Sâm bình tĩnh trả lời, cũng không hỏi nhiều:","\"Cô muốn đi đâu?\"","\"Tôi đi tìm Hạ Hạ.\"","Bà Từ nghe xong sắc mặt trầm xuống:","\"Cô đừng đùa? Bây giờ là mùa đông cô kéo thân thể tàn tạ này đi tìm cô ấy? Khỏi phải mơ tưởng!\"","\"Bà mặc kệ tôi!\"","Tiêu Mạc Ngôn rất ít khi dùng từ ngữ ác liệt như thế với bà Từ, xem ra lần này rất tức giận.","Bà Từ không rõ, mở to hai mắt nhìn Tiêu Mạc Ngôn.","\"Tiểu thư, cô không tin Hạ Hạ?\"","\"Tôi không tin Lam Thần!\"","Lưu lại một câu, Tiêu Mạc Ngôn khoác áo vội vàng đi ra ngoài, bà Từ nhìn bóng dáng của cô rồi lắc đầu, đi về phòng ngủ.","Tiểu thư, một Lam Thần đã khiến cho cô như thế, nếu... nếu như tôi nói cho cô Hạ Hạ có một người đàn ông là thanh mai trúc mã chỉ phúc vi hôn thì cô sẽ thế nào...","==================================","Đang lúc Phương Nhược Lâm chạy đến phòng Hạ Linh Doanh, Lam Thần đang say khướt nằm trên giường, hai tay vung lung tung, miệng còn không ngừng hừ hừ, dép lê trên chân chỉ còn lại một chiếc, tóc hỗn độn trông thật là thảm thiết.","Mà Hạ Linh Doanh đứng bên cạnh khoanh tay nhìn cô ta, trong tay còn cầm di động, sắc mặt nghiêm trọng, không biết đang nghĩ gì.","Phương Nhược Lâm thở dài, bước nhanh đến bên giường, nhắm ngay mông Lam Thần, giờ chân lên, \"bộp\" một tiếng hung hăng đạp. Hạ Linh Doanh bên cạnh mở to hai mắt, khó có thể tưởng tượng Phương Nhược Lâm nhìn bề ngoài luôn có lễ phép lại thế này, mà trên giường Lam Thần bị đạp kêu lên một tiếng, che mông, lăn xuống đất.","\"Lam Thần, cô đứng lên cho tôi, đừng có giả bộ say, tửu lượng của cô chẳng lẽ tôi không biết hay sao!\"","Lam Thần dùng tay trái xoa mông, đau đến mức hít khí lạnh, toàn bộ cơ mặt vặn vẹo. Vốn đã biết Phương Nhược Lâm làm phóng viên đã 6 năm, mỗi ngày ôm máy ảnh chạy tới chạy lui, sức lực không nhỏ, lần này cô dùng toàn lực, chính là muốn đánh đến tận xương của Lam Thần. Nhất là cô khinh thường sự vô lại như thế của Lam Thần, mà quan trọng là cô đem bất mãn đối với Tiêu Mạc Ngôn dồn hết vào một cú.","Phương Nhược Lâm yêu Tiêu Mạc Ngôn, yêu thật lâu thật lâu, cô sẽ không giống như Lam Thần mặt dày mày dạn dây dưa, nhưng lòng ghen tị của phụ nữ thì luôn có. Nhìn Tiêu Mạc Ngôn ngày thường chỉ tuỳ tiện, đối với ai cũng không nghiêm túc lại vì cô gái trước mặt mà trở nên mẫn cảm, vì nàng lại hạ thấp giọng nhờ cô, hơn nửa đêm lại gọi điện cho cô. Nói thật, trong lúc đó Phương Nhược Lâm có phần đau lòng, cô đau lòng vì Tiêu Mạc Ngôn, đau lòng vì một nữ vương như cô ấy lại cúi đầu vì Hạ Linh Doanh, đó là điều cô không muốn thấy. Trong lòng Phương Nhược Lâm, Tiêu Mạc Ngôn hẳn là vĩnh viễn phóng đãng bất kham, sẽ không có tình cảm với bất kỳ ai, nắm người khác trong lòng bàn tay như nữ vương.","Nhìn Lam Thần lăn trên đất, Phương Nhược Lâm không nói gì, cúi đầu nhìn thời gian trên di động, từ lúc Tiêu Mạc Ngôn cúp điện thoại đến giờ cũng hơn hai giờ, nếu tính không sai, máy bay của cô hẳn là sẽ nhanh đến thôi. Phương Nhược Lâm thở dài, giọng nói có phần dịu đi:","\"Lam Thần, cô mau đứng lên, nếu không thì không biết sẽ phát sinh chuyện gì đâu.\"","\"Phương Nhược Lâm... cô, cô quả thực không phải người thường...\"","Lam Thần vốn không say giờ đã tỉnh, che mông, từ dưới đất bò lên, nước mắt ròng ròng nhìn Phương Nhược Lâm. Không ngờ cô ta lại hạ thủ! Cô thật sự nhìn không thấu cô gái này, Lam Thần xem ra chỉ cần thích thì đuổi theo, dù kết quả không như ý cũng đã từng cố gắng, về sau nghĩ đến sẽ không hối hận. Nhưng Phương Nhược Lâm thì sao? Không có chút động tĩnh gì ở bên cạnh Tiêu Mạc Ngôn suốt 4 năm, giúp cô ấy thu thập từng tin tức một, chẳng lẽ cái này gọi là yêu? Nhìn Tiêu Mạc Ngôn cùng cô gái khác ân ái sẽ không ghen tị sao, không khổ sở sao? Bây giờ lại đến đây làm gì? Cư nhiên bảo vệ tình địch của mình! Cô gái này rốt cuộc muốn thế nào?","Lam Thần khoanh chân ngồi trên giường Hạ Linh Doanh, làm bộ dạng vô lại.","\"Tôi hôm nay không đi đấy, cô có thể làm gì tôi? Làm sao hả?\"","\"Lam Thần, cô là con nít sao?\"","\"Tôi sẵn lòng!\"","\"Đủ rồi!\"","Hạ Linh Doanh ở bên cạnh im lặng nãy giờ chậm rãi mở miệng, giọng nói lạnh lẽo, không có một tia cảm tình.","\"Cô đi, đi nhanh đi!\"","Hạ Linh Doanh nâng tay lên chỉ ra ngoài cửa, trên mặt căng thẳng, là biểu hiện thịnh nộ. Không khí xung quanh nàng bị áp đến cực điểm, ngay cả Phương Nhược Lâm cũng cảm giác được cảm giác áp bức, bình thường luôn ăn nói thận trọng khi giận lên vốn đã rất đáng sợ, huống chi là một núi băng cơ chứ.","Lam Thần không khỏi rùng mình, ngẩng đầu nhìn Hạ Linh Doanh, run cầm cập muốn nói cái gì đó, lại bị đôi mắt lạnh lùng của nàng áp chế, liền bĩu môi, chống tay lên muốn đi ra ngoài.","Quân tử báo thù mười năm chưa muộn, Hạ Linh Doanh, tôi nhất định phải có được cô!","Phương Nhược Lâm đứng bên cạnh, không chút nháy mắt nhìn chằm chằm Hạ Linh Doanh, không lên tiếng, trong lòng lại có chút ý niệm, mím môi cũng đi ra ngoài.","Lam Thần vừa mở cửa, một luồng khí lạnh thổi vào cổ áo, cô rụt cổ, chân vừa bước ra một bước liền nghe thấy trong hành lang truyền đến tiếng giày cao gót dồn dập, một tiếng tiếp một tiếng, dồn dập có lực, nhưng lại không có ai, trong lòng có chút hoảng. Lam Thần theo hướng âm thanh càng gần nhìn lên, chỉ cảm thấy tay chân vô lực, lập tức đứng tại chỗ. Phương Nhược Lâm đứng phía sau nhìn biểu hiện của cô một chút, ngẩng đầu nhìn lại, nhất thời trơ mắt.","Tiêu Mạc Ngôn mặt không thay đổi nhìn hai người, đi thẳng đến, cô ra ngoài rất vội, trang điểm cũng tuỳ ý, tóc dài buộc cao lên, quần dài màu đen, càng làm đôi chân dài thêm, áo lông cổ chữ V, áo khoác to kiểu Anh, kính đen trên mặt cũng chưa tháo xuống, ngày xưa kiều mỵ còn bây giờ ngược lại Tiêu Mạc Ngôn lại mang vẻ đẹp trung tính. Phương Nhược Lâm nhìn thấy như vậy có chút si mệ, trong thời gian hoảng loạn, Lam Thần bên cạnh đã bị Tiêu Mạc Ngôn nắm lấy cánh tay, đẩy mạnh, ngã trên mặt đất.","\"Tiêu ... đừng...\"","Phương Nhược Lâm kêu to nhào đến, cô theo Tiêu Mạc Ngôn nhiều năm như vậy, đối với hành động của cô ấy cô cũng hiểu, Tiêu Niên năm đó bởi vì đắc tội với người khác, trong lúc ra ngoài công tác, thiếu chút nữa bị ám sát đi đời nhà ma. Bởi vì hắn tự thân học được bài học, cho dù có vệ sĩ của Tiêu Niên bên cạnh suốt 24 giờ hắn cũng không yên tâm. Bởi vậy, từ nhỏ Tiêu Mạc Ngôn đã được huấn luyện một ít kỹ xảo cơ bản phòng thân, vì thế chịu không ít cực khổ, mấy năm nay luyện tập, xem như cũng có thành tựu. Thân thủ của Tiêu Mạc Ngôn không phải người bình thường có thể cản nổi, tuy rằng tay phải không tiện, thì cũng khó có thể hạ được cô, huống chi Lam Thần đang say rượu thì càng không thể.","Lam Thần lảo đảo đứng thẳng người, vừa muốn nói gì, bất ngờ không kịp phòng bị, một cước tung đến thì lại ngã xuống.","\"Ôi...\"","Lam Thần ôm bụng ngồi trên mặt đất, mồ hôi lạnh chảy ròng ròng trên trán, Tiêu Mạc Ngôn cắn răng, vẫn không chịu bỏ qua, đẩy Phương Nhược Lâm đang nhào đến sang một bên, dùng lực đạp tiếp.","Vai phải bị đá trúng, Lam Thần kêu thảm một tiếng, nằm sấp trên mặt đất, Phương Nhược Lâm bị tư thế của Tiêu Mạc Ngôn làm hoảng sợ đứng bên cạnh, một chút cũng không dám động đậy. Ở trong phòng nghe được động tĩnh, Hạ Linh Doanh vội chạy ra, nhìn thấy gương mặt phẫn nộ của Tiêu Mạc Ngôn và Lam Thần đang quỳ rạp trên đất.","\"Tiêu...\"","Hạ Linh Doanh nôn nóng nhìn Tiêu Mạc Ngôn, rụt rè mở miệng, nàng lần đầu tiên thấy Tiêu Mạc Ngôn như vậy, nhớ lại chuyện cũ, trong lòng không tránh khỏi sinh ra khủng hoảng. Tiêu Mạc Ngôn ngẩng đầu, liếc mắt nhìn Hạ Linh Doanh, đôi mắt đẹp híp lại, lửa giận sắp tràn ra, Tiêu Mạc Ngôn tiến lên, nắm lấy tay nàng kéo vào phòng, cũng không thèm để ý ánh mắt của Lam Thần và Phương Nhược Lâm, \"Oành\" một tiếng đóng cửa lại."]