["<br>","Sáng sớm hôm sau, Hạ Linh Doanh thấp thỏm đi xuống lầu. Ngoài dự định, Tiêu Mạc Ngôn không giống như trong tưởng tượng đang phẫn nộ hay không vui mà cùng nàng dùng bữa, cô vẫn như thường ngày ngồi trên ghế, bắt chéo chân xem báo. Chiếc áo len màu khói kết hợp với quần jeans, cộng thêm tay áo cánh dơi rộng, khiến cho dáng người Tiêu Mạc Ngôn như ẩn như hiện, tóc dài màu café xoã trên vai, đôi môi màu hồng nhạt thật lôi cuốn, toàn thân toát lên vẻ thời thượng mà lười biếng.","Nhưng mà áo len màu xám càng làm màu da thêm tái nhợt, đôi mắt hẹp dài của Tiêu Mạc Ngôn có quầng thâm mờ mờ, má phải cũng hơi sưng, dấu vết năm ngón tay trên da thịt trắng nõn vẫn còn khá rõ. Hạ Linh Doanh nhìn mà trong lòng đau nhói, nắm chặt tay vịn cầu thang. Bà Từ cũng ở một bên ngơ ngác nhìn Tiêu Mạc Ngôn, trong mắt tràn đầy sự tự trách mình.","Tuy rằng Tiêu Mạc Ngôn ngoài miệng không nói, nhưng có thể bà Từ đã biết hôm qua bà gọi cho Tiêu Niên ắt hẳn đã làm tổn thương cô, nhưng... bà không đủ sức, lại không thể đứng nhìn Tiêu Mạc Ngôn phạm sai lầm. Lam Thần là ai? Không cần biết có thủ đoạn gì, làm sao có thể lẫn vào cả hắc bạch lưỡng đạo được? Nếu như Tiêu Mạc Ngôn vì nhất thời tức giận mà lấy đi đôi tay cô ta, có thể cả đời Lam Thần sẽ rơi vào ác mộng, bà Từ cũng không nỡ nhìn thấy một cô gái lại bị phá huỷ cả cuộc đời.","Bà Từ nhìn thấy Hạ Linh Doanh đi xuống, miễn cưỡng cười, đưa chén đũa qua. Hạ Linh Doanh đưa tay nhận lấy, ánh mắt vẫn dán lên người Tiêu Mạc Ngôn, Tiêu Mạc Ngôn cầm lấy tách café bên cạnh nhẹ nhàng nhấp một ngụm, cũng không nhìn nàng. Ánh mắt Hạ Linh Doanh hơi sẫm lại, chậm rãi ngồi xuống.","Bữa ăn sáng trầm mặc trôi qua, không một câu nói. Ngay lúc bà Từ đứng dậy dọn dẹp chén bát, Tiêu Mạc Ngôn rốt cục cũng chịu ngẩng đầu lên, lạnh nhạt nhìn Hạ Linh Doanh một cái, đem chìa khoá đặt trên bàn, xoay người rời đi.","Bà Từ thất thần nhìn Hạ Linh Doanh, thở dài, cầm chìa khoá trên bàn lên, nhét vào tay nàng.","\"Hạ Hạ, đây là xe tiểu thư tự mình chọn cho cháu, lần trước Giang Phong đưa cháu về, tiểu thư giận dỗi thật ra là vì nguyên nhân này. Đã từng có một nữ diễn viên, ở trường hợp tương tự giữa đường bị người ta... Tiểu thư lo lắng cho cháu nên mới như thế, cô ấy không biết cách biểu đạt tình cảm của mình...\"","Hạ Linh Doanh nghe bà Từ nói thế, nhìn theo bóng lưng Tiêu Mạc Ngôn, ánh mắt có phần ẩm ướt, hít sâu một hơi, quay người lại:","\"Bà Từ, cô ấy... muốn đi đâu?\"","Nhìn trang phục hôm nay Tiêu Mạc Ngôn mặc, Hạ Linh Doanh có thể đoán được cô không đến công ty. Bà Từ nghe xong ánh mắt âm u, lắc đầu:","\"Đây là thói quen của tiểu thư, mỗi năm, trước sinh nhật một ngày, chúng tôi sẽ đến trước mộ phần của phu nhân, ở đó suốt một ngày.\"","Mấy câu nói ngắn lại khiến lòng Hạ Linh Doanh run rẩy, nàng cắn môi dưới, từ từ đi ra ngoài.","Nàng tuy rằng tan nhà nát cửa, nhưng cha mẹ vẫn còn, cũng sắp đến ngày cha có thể về nước, mẹ thì đã sớm hối hận, tin rằng một ngày không xa gia đình sẽ lại sum họp, nhưng Tiêu Mạc Ngôn thì... Hạ Linh Doanh từ trong mắt Tiêu Niên không nhìn ra chút thương yêu nào, nếu có chẳng qua là đề phòng và tính toán, mà mẹ của cô ấy thì...","Hạ Linh Doanh nặng nề đẩy cửa ra, quả nhiên như lời bà Từ nói, giữa sân có một chiếc Cadillac, thân xe màu bạc, khoang lấy sáng sử dụng một thiết kế mới mẻ rộng khoảng 17 inch, theo thiết kế bên ngoài, xem ra đều dựa vào tính cách của Hạ Linh Doanh mà chọn. Đường hoàng mà khiêm tốn, lại có thể khiến người khác ấn tượng, Hạ Linh Doanh lẳng lặng nhìn một lúc lâu, thở dài, mở cửa xe, khởi động xe chạy đến trường quay.","Dừng xe xong chậm rãi đi vào, Hạ Linh Doanh ngẩng đầu theo thói quen nhìn xung quanh, xung quanh mọi người đều bận rộn làm việc, cũng không thấy người nào đó, trong lòng có phần thất vọng.","Nàng còn đang chờ đợi gì chứ? Tiêu Mạc Ngôn cho dù có yêu nàng, ngày hôm qua nàng lừa một cú, đã sớm chặt đứt đoạn ân tình này.","Lam Thần nhìn thấy Hạ Linh Doanh, lo lắng tiến lên, bắt tay nàng, mở to hai mắt quan sát nàng thật kỹ,","\"Hạ Hạ, Tiêu Mạc Ngôn...\"","Hạ Linh Doanh lắc đầu, không trả lời, nhìn tay phải bị Lam Thần cầm lấy, đôi mày thanh tú nhíu lại. Lam Thần phát hiện mình thất thường, đỏ mặt lên vội vàng thu tay về, chột dạ đút tay vào túi quần, ánh mắt vẫn lưu lại trên mặt Hạ Linh Doanh, tỉ mỉ quan sát nét mặt của nàng. Một lúc lâu, Lam Thần mới thở phào, trở về chủ đề chính:","\"Cha nuôi đã nhận được tài liệu, ông ấy đang tích cực hoạt động, nhưng có thể trở về nước, cần thêm một ít thời gian...\"","Hạ Linh Doanh nghe nói vậy, gương mặt băng lãnh không cảm xúc rốt cục cũng có biểu cảm. Nàng ngẩng đầu lên, gắt gao nhìn Lam Thần, trong ánh mắt tràn đầy sự khẩn thiết. Lam Thần nhìn ánh mắt của Hạ Linh Doanh, thở dài. Không tồi, Hạ Linh Doanh và Tiêu Mạc Ngôn cũng không giống như cô tưởng tượng lắm, ít nhất, nàng đối với Tiêu Mạc Ngôn là tình cảm không sâu.","Lam Thần thấp thỏm nhìn Hạ Linh Doanh, thận trọng nói:","\"Hạ Hạ, vì cha nuôi, cô vẫn nên ở Tiêu gia một thời gian, vẫn nên đối với Tiêu Mạc Ngôn...\"","Hạ Linh Doanh nghe xong, từ từ nhắm mắt, trong lòng buồn bã.","Cả ngày, Hạ Linh Doanh không tập trung, Lam Thần cũng vậy, đạo diễn Lâm bị hai người chọc giận, giơ loa phàn nàn cả buổi. Đáp lại là ánh mắt lạnh nhạt của Hạ Linh Doanh, mà Lam Thần lại cười xấu xa khiến người ta tức chết. Đạo diễn Lâm đành chịu đựng, chỉ có thể phất tay một cái, để cho hai người rời khỏi, trước tiên quay cảnh nam chính trước.","Hạ Linh Doanh cũng không như mọi ngày nhìn nam chính diễn, mà vội vàng cầm di động rời đi, Lam Thần nhìn nàng, cắn môi, đá viên gạch dưới chân.","Hạ Linh Doanh, cô không phải đã động lòng chứ?","=============================","Theo thói quen, bà Từ ở trong bếp chuẩn bị thật sớm, Hạ Linh Doanh ở bên cạnh phụ một tay. Nhìn một bàn thịnh soạn cùng với bánh gateux, nhìn lại Hạ Linh Doanh ngồi bên cạnh, bà Từ cười tủm tỉm. Bất luận tranh cãi thế nào đi nữa, sinh nhật tuổi 25 của Tiêu Mạc Ngôn rốt cục cũng không chỉ hai người nữa, cho dù cô và Hạ Linh Doanh có sai lầm, có giận dỗi, cuối cùng nàng cũng chiếm cứ trái tim của Tiêu Mạc Ngôn. Cùng người mình yêu mừng sinh nhật, tin rằng Tiêu Mạc Ngôn sẽ rất vui vẻ.","Hạ Linh Doanh có chút thấp thỏm ngồi bên cạnh, tay phải cầm một sợi dây chuyền màu bạc, biết mình mơ mộng, nhưng nàng luôn chờ mong. Lần trước khi quay xong MV, phản ứng rất tốt, thù lao cũng nhiều. Hạ Linh Doanh dùng số tiền mình kiếm được mua sợi dây chuyền này. Nhưng hôm nay, không biết Tiêu Mạc Ngôn có chịu nhận hay không?","Bà Từ chớp mắt mấy cái nhìn Hạ Linh Doanh, thu hết nét mặt của nàng vào tầm mắt, trong lòng âm thầm tính toán. Hai người này căn bản đều đã động lòng, không biết có biện pháp nào khiến họ vứt bỏ ân oán đời trước? Đang suy nghĩ, tiếng chuông cửa dồn dập vang lên, bà Từ nhìn Hạ Linh Doanh với vẻ mặt đầy nếp nhăn, đứng lên bước nhanh ra ngoài.","\"Đúng là em nhỏ đã trở về rồi!\"","Cánh cửa bị mở ra, một luồng gió bắc thổi vào, bà Từ rùng mình, kinh ngạc nhìn cô gái cười tươi như hoa trước mặt. Cô gái nhìn thấy bà Từ, không chút do dự giang hai tay ôm lấy bà.","\"Bà Từ, cháu nhớ bà muốn chết!\"","\"Khụ khụ, Phi Phi, buông tôi ra.\"","Bà Từ bị cô ôm đến thở không nổi, huy động hai cánh tay đẩy cô ra.","Hạ Linh Doanh nghe thấy âm thanh, từ trong phòng khách đi ra, đứng một bên lặng lẽ nhìn. Cô gái kia có đôi mắt xếch quyến rũ lấp lánh ánh sáng, trên môi có một màu đỏ hồng nhạt, màu da lúa mạch khiêu gợi, dáng người nóng bỏng, đặc biệt mang nét ngang bướng của người Mỹ. Thấy Hạ Linh Doanh, Hồ Phi Phi buông tay ra, chớp mắt nhìn nàng từ trên xuống dưới. Lặp tức nở nụ cười khinh thường.","\"Cô là người tình mới của Mạc Mạc?\"","\"Sao cô lại đến đây?\"","Không đợi Hạ Linh Doanh trả lời, cửa lại mở ra, Tiêu Mạc Ngôn từ bên ngoài đi vào, sắc mặt có phần tiều tuỵ. Hồ Phi Phi nhìn cô, mắt sáng lên, ôm lấy cổ Tiêu Mạc Ngôn, thân thể như con rắn quấn lên người cô. Làm trò trước mặt bà Từ và Hạ Linh Doanh, Hồ Phi Phi cúi đầu cắn vành tai của Tiêu Mạc Ngôn, quyến rũ cười duyên, hơi thở ấm áp nói bên tai cô:","\"Người ta nhớ chị, vì sao lại không thể tới?\"","Tiêu Mạc Ngôn liếc Hạ Linh Doanh, dùng tay phải đẩy Hồ Phi Phi ra, thay dép lê, nhìn Hồ Phi Phi, nắm chặt tay khôi phục vẻ lạnh lùng ban đầu."]