["Cửa bị đóng lại trong nháy mắt, Hạ Linh Doanh chỉ cảm thấy bên người căng thẳng, bị Tiêu Mạc Ngôn dùng lực ôm vào lòng, mùi hương bạc hà quen thuộc quấn quanh chóp mũi, người nhớ mong cả một ngày giờ ở trước mắt. Hạ Linh Doanh trong chớp mắt đầu óc như trống rỗng, quay đầu nhìn Tiêu Mạc Ngôn, trong mắt tràn đầy thâm tình, Tiêu Mạc Ngôn cũng xoay người, cố gắng áp chế hơi thở dồn dập vì vừa rồi vận động mạnh, nhìn vào mắt nhau, nhớ nhung lo âu, trăn trở ngàn lần. Hạ Linh Doanh dường như không tin cảnh tượng trước mắt, chậm rãi vương tay, xoa má Tiêu Mạc Ngôn, nhẹ gọi:","\"Tiêu...\"","Tiêu Mạc Ngôn đến đây, lúc nàng bất lực nhất, Tiêu Mạc Ngôn vẫn đến bên cạnh bảo vệ nàng, trong lòng cảm giác thoả mãn như dâng trào chảy vào nội tâm, hoá thành một dòng nước ấm, thật lâu không thể tan đi.","Trăn trở ngàn lần hoá thành một tiếng kêu nhẹ phá huỷ lý trí của Tiêu Mạc Ngôn, cô hé đôi môi đỏ mọng, ngậm lấy ngón tay Hạ Linh Doanh, dùng lực khẽ liếm, ánh mắt khiêu khích nói không nên lời. Trong nháy mắt mặt Hạ Linh Doanh đỏ lên, khoang miệng ấm nóng bao lấy ngón tay, gắt gao quấn quanh, cực kỳ giống cảm giác rong ruổi trong thân thể Tiêu Mạc Ngôn. Tim Hạ Linh Doanh đập loạn, càng thêm bủn rủn, xoay người muốn trốn thoát sự ấm áp của Tiêu Mạc Ngôn. Thấy được sự biến đổi rất nhỏ kia của nàng, đôi mắt đẹp của Tiêu Mạc Ngôn híp lại, để lộ ra chút lửa giận, cánh tay bên hông Hạ Linh Doanh cũng dùng lực, chỉ một cái xoay người, nàng liền bị cô đặt trên cánh cửa lạnh băng.","\"Ối...\"","Tiêu Mạc Ngôn bị lửa giận thiêu đốt, Hạ Linh Doanh, lúc này em còn muốn trốn sao? Lần này lấy cớ gì đây? Cô gái ngốc này, có phải tôi không đến thì em sẽ bị người ta ức hiếp? Lam Thần chính là muốn bức ép em đúng không? Sự cao ngạo của em, tính tình của em, tự tôn của em, đi đâu hết rồi? Vì cái gì đối với người khác lại ôn hoà như vậy, còn đối với Tiêu Mạc Ngôn tôi lại là bộ dạng này, rốt cuộc là vì sao? Em đến tột cùng xem tôi là gì!!!","\"Ưm...\"","Cảm giác lạnh lẽo đến tận xương khiến Hạ Linh Doanh không khỏi nhíu mày hừ nhẹ một tiếng, nghe được giọng của Lam Thần, phát hiện rằng hai người họ không rời đi, Hạ Linh Doanh cả kinh, tay muốn đẩy Tiêu Mạc Ngôn ra nhưng lại ngẩng đầu thấy đôi mắt ngập tràn giận dữ kia, Hạ Linh Doanh không biết hành động chống cự này của nàng vốn là nguyên nhân khiến Tiêu Mạc Ngôn bốc hoả hơn. Căn bản cô không để ý đến cánh tay còn đang băng bó, Tiêu Mạc Ngôn tăng lực trên hai tay, gắt gao áp Hạ Linh Doanh vào cửa, cùng nàng kề sát, cắn nhẹ môi của nàng, bên môi nàng hỏi:","\"Em sợ cô ta biết?\"","\"Cái gì? Không phải... Em...\"","Đôi môi chặn lại lời giải thích, Tiêu Mạc Ngôn hôn mang theo ý mạnh mẽ chiếm đoạt, trên đôi môi mềm mại của Hạ Linh Doanh, thẳng tắp tiến vào, bá đạo tìm kiếm, không cho phép nàng kháng cự. Lưỡi ướt át dùng lực dây dưa, Hạ Linh Doanh chỉ cảm thấy khoang miệng một trận tê dại, cảm giác khuếch tán khắp người chưa từng có, Tiêu Mạc Ngôn đoạt lấy, đầu gối hơi nâng lên, chen vào giữa hai chân Hạ Linh Doanh, chậm rãi cử động. Có chút thô bạo cương ngạnh tìm lấy đầu lưỡi nàng, Tiêu Mạc Ngôn cắn đầu lưỡi nàng, điên cuồng liếm láp, mãi đến khi không thấy nàng phản kháng mới hài lòng buông ra, rời khỏi trận địa.","Thân thể cô dần dần trượt xuống, cắn nhẹ nơi đó, cách một lớp quần áo, Tiêu Mạc Ngôn như vuốt ve, như trừng phạt bộ ngực của nàng, mỗi một lần cắn xé lại tránh nơi nhạy cảm nhất. Hai người ngoài cửa vẫn không chịu rời đi, Hạ Linh Doanh gắt gao cắn khoé môi chịu đựng, chỉ có thể biến tiếng rên sắp thoát ra thành những tiếng nức nở, thân thể như không xương run rẩy, nàng vô lực dựa lên người Tiêu Mạc Ngôn, sự đau đớn bởi vì Tiêu Mạc Ngôn hung hăng dường như biến mất, trên người nàng chỉ còn lửa nóng cùng dây dưa, phảng phất mang theo ngọn lửa mãnh liệt, đem nàng thiêu đốt.","Biết Hạ Linh Doanh đã sắp đến cực hạn, Tiêu Mạc Ngôn gợi lên nụ cười xấu xa, nâng tay trái lên, cởi nút áo của nàng, quần áo bị cởi đi, lộ ra da thịt như tuyết trắng, tay trái cô chậm rãi trượt xuống theo đường cong, trượt đến chỗ tròn trĩnh, nắm trong tay, dùng lực xoa nắn.","\"Ưm...\"","Hạ Linh Doanh kinh hô một tiếng, thân thể càng thêm run rẩy, cố nén tiếng rên suýt nữa thoát ra, dùng giọng nói run rẩy cầu xin:","\"Tiêu, đừng như vậy...\"","Tiêu Mạc Ngôn cúi đầu vào ngực nàng hôn lung tung, lý trí trong thời khắc này trở thành hư ảo. Đừng? Dựa vào cái gì? Có lý do gì? Em còn muốn tôi đợi bao lâu?! Hạ Linh Doanh, hôm nay tôi muốn em hiểu rõ, em rốt cục là người của ai! Tiêu Mạc Ngôn lại tăng thêm lực, tay trái di chuyển bên người nàng, phảng phất như mang theo lửa nóng, chậm rãi dời xuống phía dưới hông nàng, lặng yên không một tiếng động lần xuống theo chiếc quần. Chạm vào làn da trắng mịn, Tiêu Mạc Ngôn khoé miệng mỉm cười, ngón tay mảnh khảnh đi vào, cách một tầng vải, chậm rãi khiêu khích.","\"Ưm...\"","Đầu óc Hạ Linh Doanh trong nháy mắt trở nên trống rỗng, ý thức yếu ớt hoàn toàn bị cơn lốc xoáy Tiêu Mạc Ngôn cuốn đi mất, lúc này Hạ Linh Doanh mới phát hiện, hoá ra thần kinh của nàng lại nhạy cảm như thế, chỉ nhẹ nhàng châm ngòi, thần kinh nhạy cảm đã bị bức bách đến sát vách núi, khắp người tràn đến một cảm giác xa lạ khiến Hạ Linh Doanh điên cuồng.","\"Tiêu Mạc Ngôn, cô mở cửa cho tôi!\"","Không thích hợp, âm thanh gào rú của Lam Thần cùng với tiếng đập cửa truyền vào, Hạ Linh Doanh thậm chí còn cảm thấy cánh cửa sau lưng rung lên, mặt nàng ửng hồng, thân thể dựa sát về sau, muốn né ngón tay đang tác quái của Tiêu Mạc Ngôn, ngẩng đầu, thấp thỏm nhìn Tiêu Mạc Ngôn.","\"Đừng, Tiêu... em xin chị...\"","Chị sao lại có thể... sao có thể ở trong này... ngoài cửa còn có người...","Tiêu Mạc Ngôn ngẩng đầu, cười như không cười nhìn Hạ Linh Doanh, tay trái thoáng dùng lực, chiếc quần bò của Hạ Linh Doanh chậm rãi trượt xuống, thắt lưng bên hông cũng rơi xuống theo phát ra tiếng vang, mà tiếng đập cửa cũng ngừng lại.","Tiêu Mạc Ngôn lại không dừng động tác, trước mặt Hạ Linh Doanh, cô tươi cười cúi xuống, ngẩng đầu, lấy tay gạt đi mớ tóc dài, cười tà mị.","\"Không...\"","Vốn đã mệt mỏi, chữ \"không\" dường như không còn lực, Hạ Linh Doanh run rẩy bám chặt bả vai Tiêu Mạc Ngôn, nước mắt rơi xuống, nhẹ giọng nức nở:","\"Tiêu... Đừng... Ưm...\"","Tiêu Mạc Ngôn cười khẽ, không để ý đến nàng đang cầu xin, tiếp tục hôn nơi thánh địa giữa hai chân nàng. Đầu lưỡi linh hoạt châm ngòi, khơi dậy từng dòng nước trong, Hạ Linh Doanh đưa tay lên miệng, gắt gao cắn lấy, cũng do không chịu được cơn sóng Tiêu Mạc Ngôn dấy lên trong lòng nàng, áp lực rốt cuộc không giấu được, một tiếng lại một tiếng tràn ra. Hai má Hạ Linh Doanh đỏ thành một mảng, thân thể run rẩy bất an, lại không có một tia tránh thoát, chỉ có thể bấu ngón tay lên người Tiêu Mạc Ngôn để phát tiết, dùng lực bấu chặt, phóng thích cảm giác khó chịu này.","Ngoài cửa bởi vì nghe được tiếng than nhẹ tựa như vui thích lại tựa như thống khổ vừa rồi của Hạ Linh Doanh, hai người trầm mặc, đứng tại chỗ, không cần nghĩ cũng biết cảnh xuân trong phòng như thế nào. Một lúc lâu, Phương Nhược Lâm thở dài, đôi mắt ảm đạm, lắc đầu xoay người rời đi. Lam Thần bên cạnh lại cắn chặt môi dưới, trong mắt tràn đầy hận ý, quay đầu đi theo Phương Nhược Lâm rời khỏi.","Trong phòng, lý trí của Hạ Linh Doanh bị Tiêu Mạc Ngôn tra tấn tan rã, ý thức phiêu tán, hai mắt như có sương phủ, chỉ có thể theo bản năng dùng hai tay ôm chặt đầu Tiêu Mạc Ngôn, nương theo sự chống đỡ của Tiêu Mạc Ngôn gắng gượng thân thể xụi lơ, ngón tay bấu chặt trên nguời cô, khớp ngón tay trắng nhợt. Mà Tiêu Mạc Ngôn vẫn linh hoạt, đẩy ra tầng tầng lớp lớp che chắn, nhưng lại không chịu đánh vào trọng điểm.","\"Ưm...\"","Hạ Linh Doanh nhíu chặt mày, phần chân mở rộng, thân thể dưới ngọn đèn phiếm hồng, thân thể bị khiêu khích đến cực điểm lại còn chậm chạp không được xoa dịu. Hạ Linh Doanh uỷ khuất, nước mắt chậm rãi lăn xuống, bất lực nhìn Tiêu Mạc Ngôn.","Chị muốn tra tấn đến khi nào?","Tiêu Mạc Ngôn mị hoặc cười khẽ, đứng dậy, nâng cằm Hạ Linh Doanh lên, nói:","\"Sao? Muốn tôi...?\"","Hạ Linh Doanh cắn môi dưới, xoay mặt đi, không chịu nhìn người đáng giận trước mặt. Tiêu Mạc Ngôn cười, ngón tay mảnh khảnh trượt xuống cổ nàng, tuỳ ý di chuyển, một chút cũng không chịu bỏ qua, không nặng không nhẹ nếm lấy hạt trân châu đỏ thẫm.","Hạ Linh Doanh cảm thấy giữa hai chân trong nháy mắt trống rỗng, thân thể như lá rơi trước gió, vô lực run run, nói nhỏ:","\"Tiêu... em.. em khó chịu, rất là khó chịu...\"","Tiêu Mạc Ngôn không để ý đến nàng, tự mình châm ngòi, thân thể Hạ Linh Doanh đã hoàn toàn bị nhìn thấu, bộ ngực nâng lên, chờ cô thu hái, nhưng cô cố tình bỏ qua trọng điểm, chớp mắt, không nhanh không chậm nhìn nàng.","Tôi đã đợi lâu như vậy, đợi đến ngày hôm nay, Hạ Linh Doanh, tôi nhất định phải khiến em tuyệt đối thuần phục.","\"Xin chị... van xin chị...\"","Hạ Linh Doanh run rẩy bám chặt vai Tiêu Mạc Ngôn, nước mắt rơi xuống, nhẹ giọng khóc nức nở, chống không được dục vọng trong lòng, cuối cùng cúi đầu khẩn cầu Tiêu Mạc Ngôn.","Có được đáp án mình mong muốn, Tiêu Mạc Ngôn ôm lấy thân thể vô lực bủn rủn của nàng, đem nàng đặt lên giường lớn, bắt đầu một đợt tiến công.","Lần này, không do dự nữa, Tiêu Mạc Ngôn khiến cho nàng cảm thấy như mưa rền gió dữ điên cuồng ra vào, Hạ Linh Doanh ngửa đầu, trong mắt một mảnh mê loạn, thân thể kịch liệt đong đưa theo động tác của Tiêu Mạc Ngôn, âm thanh phát ra như khóc, kích thích thính giác của Tiêu Mạc Ngôn, hứng thú hoàn toàn bị kích phát. Tiêu Mạc Ngôn đột nhiên đứng dậy, đem hai chân nàng đặt lên vai cô. Hạ Linh Doanh mê loạn nhìn cô, trán ướt đẫm mồ hôi, vừa muốn nói gì lại bị lực ra vào kích thích khiến nàng ngẩng đầu, tay nắm chặt mền gối bên cạnh, toàn bộ thân thể như bị xuyên qua, hồn phách Hạ Linh Doanh trong phút chốc như phiêu lãng, Tiêu Mạc Ngôn lại không cho nàng chút thời gian ngưng nghỉ nào, từng chút từng chút, lực mạnh, hung hăng xuyên qua người nàng.","\"Đừng... Tiêu...\"","Giữa tiếng nức nở của Hạ Linh Doanh, rốt cuộc, nước cuồn cuộn tràn ra, động tác của người bên trên cũng đã chịu dừng lại, ghé vào thân thể run rẩy mềm mại của nàng, lẳng lặng nghỉ ngơi. Hạ Linh Doanh thở hổn hển, bàn tay buông mền gối ra, Tiêu Mạc Ngôn lại ngồi dậy, một lần nữa bức nàng đến mức như muốn tan ra.","==================================","Sáng sớm hôm sau, trời mờ mờ sáng, hai người dường như cả đêm không ngủ lại bị tiếng chuông điện thoại của Hạ Linh Doanh làm tỉnh giấc, Hạ Linh Doanh từ trên giường sờ soạng di động, nhanh chóng tắt đi, quay đầu nhìn lại thấy người nào đó đang mở to mắt, mỉm cười nhìn nàng.","Hiểu rõ ý cười của cô, nhớ đến đêm qua bị áp bức điên cuồng, Hạ Linh Doanh trong nháy mắt đỏ mặt, ngại ngùng vô cùng.","Tiêu Mạc Ngôn thì ngược lại, giống như không có việc gì vươn tay trái ôm Hạ Linh Doanh, đem nàng kéo vào trong chăn rồi nói nhỏ:","\"Còn khó chịu sao?\"","Hạ Linh Doanh lại lần nữa đỏ mặt, nơi cực kỳ ẩn mật kia truyền đến cảm giác không thoải mái và hơi đau khiến nàng xấu hổ vô cùng. Tiêu Mạc Ngôn cười to, cô yêu mỹ nhân nũng nịu này đến chết mất, Hạ Linh Doanh giận dữ nhìn cô một cái, phất tay lấy cái gối bên cạnh ném vào mặt cô, kéo hết chăn quấn lên người nàng, Hạ Linh Doanh không biết nàng kéo quá mạnh, Tiêu Mạc Ngôn đáng thương bên cạnh, đang ấm áp trong chăn thì thân thể lại bị không khí lạnh bao trùm, cô run rẩy như con tôm lui lui. Ngay cả như thế, Tiêu Mạc Ngôn còn không quên chiếm tiện nghi, ngẩng đầu cười xấu xa nhìn nàng:","\"Hạ Hạ, mới sáng sớm em lại muốn nữa sao?\"","\"Lưu manh!\"","Tiêu Mạc Ngôn cười khẽ, không nói gì thêm, kéo chăn của nàng ra, một lần nữa chui vào trong chăn, đem nàng ôm vào lòng, thì thầm bên tai nàng:","\"Hạ Hạ, chúng ta cứ thế này ở bên nhau cả đời được không?\"","Giọng nói làm nũng của người yêu bên tai, mắt Hạ Linh Doanh híp lại như mắt mèo, toàn thân ấm áp, thoải mái nói không nên lời. Xoay người, dùng lực ôm lấy Tiêu Mạc Ngôn, nói nhỏ:","\"Tiêu, chỉ cần chị không buông tay, em vĩnh viễn sẽ không rời xa chị.\"","Tiêu Mạc Ngôn nghe Hạ Linh Doanh hứa hẹn, nhìn chằm chằm nàng rồi si ngốc cười, hồi lâu, ngồi dậy, cầm lấy quần áo mặc vào.","\"Hạ Hạ, có những lời này của em, tôi yên tâm rồi.\"","\"Chị muốn về?\"","\"Ừm, công ty còn có việc, cuộc họp thứ 7, không biết bây giờ về có kịp không nữa?\"","Hạ Linh Doanh chu môi:","\"Chuyện gì mà gấp vậy?\"","Tiêu Mạc Ngôn cười khẽ, xoay người, yêu thương nhìn nàng.","\"Thiên Hoàng cùng với một công ty đa quốc gia hợp tác quay một bộ phim mới, Lão Tổng tự mình đến, tôi cũng phải nể tình mà đi xem sao.\"","Hạ Linh Doanh nhíu mày, gật gật đầu, nàng cũng ngồi dậy, cầm chăn bao lấy Tiêu Mạc Ngôn. Tiêu Mạc Ngôn quay đầu nhìn nàng, mím môi cười:","\"Hạ Hạ, thật sự hạnh phúc lắm!\"","===========================","Vài lời của tác giả: *bụm mặt* Viết xong cảm thấy... ngượng ngùng...","( Em edit xong em muốn nhũn não +.+ )"]