["Cố Viễn đứng bên cạnh, yên lặng nhìn hai người, mà Tiêu Mạc Ngôn vẫn bước đi không nhanh không chậm như trước, ánh mắt ném về phía Hạ Linh Doanh, mày không tự giác nhíu lại.","Hạ Nhiên ôm bả vai Hạ Linh Doanh, nhẹ nhàng lau nước mắt cho nàng, lúc này mới ngẩng đầu nhìn phía đối diện.","\"Tiêu Mạc Ngôn!\"","Giọng nói không cảm xúc khiến người khác rùng mình, Tiêu Mạc Ngôn chậm rãi ngẩng đầu, đầu tiên là lạnh lùng đảo mắt qua Hạ Linh Doanh, ngay sau đó quay đầu nhìn Hạ Nhiên.","Hạ Linh Doanh còn đang nhẹ giọng nức nở, ngẩng đầu nhìn Tiêu Mạc Ngôn, sự lo sợ đã sớm thay bằng niềm vui đoàn tụ.","Hiện tại, nàng giải thích thế nào đây? Tiêu Mạc Ngôn còn có thể tin tưởng nàng thế nào đây?...","Đối với Tiêu Mạc Ngôn, ban đầu, ân oán của Hạ Nhiên không liên quan đến cô, đối với cô không có hận ý mà còn có chút đồng tình. Mẹ cô qua đời, Hạ Nhiên ở nước ngoài cũng đã nghe nói, người phụ nữ đó từ đầu đến cuối vẫn âm thầm chịu đựng hành động của Tiêu Niên, đồng bệnh tương lân, còn im lặng chịu đau đớn một trận.","Lúc Tiêu Mạc Ngôn còn nhỏ, Hạ Nhiên từng gặp cô, chỉ là khi đó cô còn quá nhỏ nên không để lại nhiều ấn tượng, không ngờ bây giờ lại giáp mặt. Trút bỏ vẻ non nớt năm ấy, người trước mặt ánh mắt thâm trầm, ánh mắt lợi hại cho thấy cô gái này đã là trụ cột của Thiên Hoàng. Mà ông nghĩ mọi biện pháp muốn bảo vệ con gái cũng vì cô, sợ nàng bị kéo xuống bùn, lâm vào vết xe đổ.","Bỗng dưng, Tiêu Mạc Ngôn dời ánh mắt, nhìn chằm chằm Hạ Linh Doanh, thản nhiên đem ưu thương bao phủ lên nàng. Dù không muốn, dù trốn tránh thế nào đi nữa, cuối cùng ngày này cũng đến. Trong lòng có chút bị đè nén, Tiêu Mạc Ngôn nhìn hai mắt Hạ Linh Doanh đầy đau thương, chậm rãi vươn tay, cánh môi hơi động nhưng lại không nói ra những lời trong lòng.","Hạ Hạ, đừng rời xa tôi...","Hạ Linh Doanh thoát khỏi vòng ôm của cha, dùng lực nắm tay Tiêu Mạc Ngôn, ánh mắt sáng lên nhìn cô.","Nhìn động tác của hai người, Hạ Nhiên biến sắc, lẳng lặng nhìn Tiêu Mạc Ngôn, nói nhỏ:","\"Cô và Hạ Hạ, dừng ở đây. Những gì cô cho con gái tôi, tôi sẽ bồi thường gấp đôi!\"","\"Ba...\"","Hạ Linh Doanh quay đầu, nhìn Hạ Nhiên đứng trước mặt. Hạ Nhiên vẫn nhìn chằm chằm Tiêu Mạc Ngôn, Tiêu Mạc Ngôn không buông tay, nhìn Hạ Nhiên, cười lạnh:","\"Những gì tôi cho cô ấy, ông có thể bồi thường được sao?\"","\"Chẳng qua là vai chính trong một bộ phim mà thôi. Tiêu Mạc Ngôn, cô đừng có bị hấp dẫn, cũng không nên như thế. Con gái của tôi thanh thanh bạch bạch bị cô cướp lấy, tôi sớm muộn gì cũng đòi lại.\"","Nói xong, Hạ Nhiên lấy điếu thuốc trong túi ra, hút một hơi. Cố Viễn bên cạnh thấy Hạ Linh Doanh thống khổ ngập tràn hai mắt, không đành lòng, nhưng cũng nhẫn nhịn không nói gì.","\"Chuyện này không đến lượt ông tự quyết, Hạ Linh Doanh bây giờ còn là người của tôi!\"","Tiêu Mạc Ngôn lạnh lùng nói, tay dùng chút lực kéo Hạ Linh Doanh vào lòng. Hạ Linh Doanh rơi nước mắt, dùng lực lắc đầu. Nàng không muốn, không muốn nhìn hai người quan trọng nhất với nàng đấu đá nhau, nàng ngẩng đầu nhìn Hạ Nhiên.","\"Ba, ba đừng như vậy...\"","Hạ Nhiên nhìn Tiêu Mạc Ngôn nhíu mày, quay đầu, liếc mắt nhìn Cố Viễn. Cố Viễn gật đầu, nhìn Hạ Linh Doanh.","\"Hạ Hạ, chúng tôi rất vất vả mới có thể đưa cha nuôi trở về, lấy quyền khống chế cổ phần Thiên Hoàng, sao em lại ở thời khắc mấu chốt mà dao động?\"","Cố Viễn nói những lời giống như trong lòng dự đoán, Tiêu Mạc Ngôn cứng đờ người, cúi đầu, nhìn phía Hạ Linh Doanh.","\"Anh nói cái gì?\"","Hạ Linh Doanh nhìn Cố Viễn hỏi lại, nàng không ngốc, đương nhiên biết dụng ý trong lời nói của anh ta. Trong lúc mấy người đang giằng co, một bóng dáng cao gầy chậm rãi xuất hiện, chỉ thấy Lam Thần hai tay đút túi quần, nụ cười ấm áp cười với họ. Nhiệt tình chào hỏi họ, LamThần xoay người nhìn Tiêu Mạc Ngôn.","\"Tiêu Mạc Ngôn, cô cũng có ngày hôm nay.\"","\"Mọi chuyện tốt chứ?\"","Cố Viễn nhẹ giọng hỏi, Lam Thần gật đầu, khóe miệng khẽ nhếch.","\"Tôi đã thu mua cổ phần rải rác, thêm của tôi 10%, của anh 20% và của cha nuôi 20%, ngày mai ban giám đốc...\"","Tiêu Mạc Ngôn vẫn không đổi sắc mặt nhìn hai người, lạnh lùng cười, hai tay ôm Hạ Linh Doanh sớm đã buông ra, lui về sau vài bước.","Vài câu nói kéo tâm trạng của Tiêu Mạc Ngôn xuống đáy vực, niềm tin trong phút chốc sụp đổ, đại não trống rỗng.","Lam Thần nhìn Tiêu Mạc Ngôn cười khẽ, trào phúng nói:","\"Tiêu Mạc Ngôn, cô cho rằng tôi và Hạ Hạ nhu nhược thế sao, mặc cho cô ức hiếp? Tất cả chẳng qua là nằm gai nếm mật mà thôi, còn cô, chung quy cũng vì quá mức ngông cuồng.\"","\"Thế thì sao nào? 40% cổ phần trong tay tôi cô nghĩ có thể đụng đến? Các người đừng quá ngây thơ!\"","Tiêu Mạc Ngôn mặt không chút thay đổi nhìn họ, trong miệng phun ra mấy chữ, ánh mắt lạnh lùng đến cực điểm.","Vài tiếng phanh xe chói tai vang lại quanh quẩn ở bãi đỗ xe, âm thanh cửa xe đóng lại vang lên liên tiếp, A Sâm mang theo một đám người vội vàng chạy xuống, bảo hộ Tiêu Mạc Ngôn, vây quanh đoàn người của Hạ Nhiên.","Hạ Nhiên cũng không kích động, ngẩng đầu nhìn A Sâm.","A Sâm vội vàng lau mồ hôi trên trán, quét mắt nhìn Hạ Nhiên, trong mắt có chút trốn tránh, lại lập tức ngẩng đầu đưa tài liệu trong túi áo cho Tiêu Mạc Ngôn. Tiêu Mạc Ngôn bình tĩnh nhìn Hạ Nhiên, chậm rãi nhận lấy tài liệu, nhanh chóng xem qua, sắc mặt lại càng thêm khó coi.","Mà Hạ Nhiên ở phía đối diện sắc mặt ổn định như nắm thắng lợi trong tay, Lam Thần thậm chí dựa trên thân xe, Cố Viễn nhìn mồ hôi trên trán Tiêu Mạc Ngôn, trong mắt có một tia không đành lòng, Hạ Linh Doanh gắt gao nhìn chằm chằm Tiêu Mạc Ngôn, trong lòng sớm trống rỗng.","\"Bỉ ổi!\"","Tài liệu trong tay bị ném mạnh xuống đất, Hạ Nhiên bình thản hút thuốc, cười lạnh.","\"Bỉ ổi? Có bỉ ổi bằng Tiêu Niên không?\"","Tiêu Mạc Ngôn nhìn Hạ Nhiên, sắc mặt tái nhợt dọa người, Hạ Linh Doanh tiến lên một bước, nắm chặt tay cô, lại bị Tiêu Mạc Ngôn hung hăng bỏ ra.","\"Em đừng chạm vào tôi!\"","Tiêu Mạc Ngôn oán giận nhìn Hạ Linh Doanh.","\"Tiêu...\"","Hạ Linh Doanh rụt rè gọi, nước mắt như sắp trào ra. Nàng không biết, thật sự không biết, không biết cha nàng an bài tất cả, không biết chính nàng lại hại Tiêu Mạc Ngôn như thế. Hạ Linh Doanh không phải không biết, Tiêu Mạc Ngôn vì nàng thoải mái trong lòng mà nhường nhịn, mắt nhắm mắt mở bỏ qua rất nhiều chuyện. Vì để có thời gian ở bên cạnh nnàg, đẩy đi rất nhiều cuộc họp quan trọng, kết thù xung quanh, cùng ban giám đốc không thuận lắm. Bây giờ, mọi việc đều sáng tỏ, lần trước đạo diễn Lâm tìm nàng đi tiếp rượu, nhất định là đã có sắp xếp từ trước, mục đích là muốn Tiêu Mạc Ngôn sập bẫy.","\"Hợp đồng đảm bảo cho Nam Thành là do cô tự tay kí, bây giờ xảy ra vấn đề, đương nhiên muốn người phụ trách là Tiêu Mạc Ngôn cô giải quyết.\"","Hạ Nhiên chậm rãi nói nhỏ, nói xong, ngẩng đầu nhìn Tiêu Mạc Ngôn.","\"Chỉ là, khoảng 200 vạn, cô có thể xử lí không?\"","Tiêu Mạc Ngôn không nói gì thêm, hô hấp dồn dập, gắt gao nhìn Hạ Nhiên.","Hạ Nhiên lắc đầu, thở dài.","\"Cô đừng nhìn tôi như vậy, cha làm sai thì con phải chịu, nếu Tiêu Niên không trốn ra nước ngoài hưởng thanh nhàn, thì những chuyện này cũng không đổ lên người cô.\"","Tiêu Mạc Ngôn hít sâu một hơi, hỏi:","\"Ông muốn gì?\"","Hạ Nhiên rít một hơi thuốc, vứt tàn thuốc đi, dùng chân đạp lên, lúc này mới ngẩng đầu nhìn Tiêu Mạc Ngôn.","\"Tôi muốn toàn bộ cổ phần của cô.\"","=============================","Lúc Tiêu Mạc Ngôn trở về biệt thự, bà Từ đang thấp thỏm chờ ở cửa, thấy xe của cô thì lập tức ra đón. Tiêu Mạc Ngôn sắc mặt tái nhợt đến trong suốt, lúc nhìn thấy bà Từ, nước mắt cố nhịn cả đêm bỗng trào ra, dùng lực ôm lấy bà Từ, vùi mặt vào cổ bà, không muốn người khác nhìn thấy cô yếu đuối.","\"Bà Từ...\"","Bà Từ thở dài, hai tay đặt trên lưng cô, vỗ nhẹ.","\"Đừng khóc, tôi biết rồi.\"","\"Xin lỗi...\"","Tiêu Mạc Ngôn nghẹn ngào nói nhỏ, không tồn tại, mọi thứ đều không tồn tại. Cô dốc hết tâm tư vào việc kinh doanh của Thiên Hoàng nhiều năm qua cùng tình yêu của cô trong nháy mắt tan thành mây khói.","\"Đưa cho ông ta?\"","Bà Từ nhẹ giọng hỏi, Tiêu Mạc Ngôn gật đầu, không nói thêm nữa.","Bà Từ nhẹ nhàng đẩy Tiêu Mạc Ngôn ra, lau nước mắt cho nàng.","\"Không tồn tại thì không tồn tại, như vậy cũng tốt, một mình thoải mái không phải sao?\"","Tiêu Mạc Ngôn nhìn bà Từ, tầm mắt dừng lại hai bên thái dương bạc trắng của bà, nước mắt vốn đã ngừng lại trào ra.","A Sâm chậm rãi từ ngoài cửa đi vào, thấy Tiêu Mạc Ngôn thấp giọng khóc, yên lặng cúi đầu.","Khóc hồi lâu, Tiêu Mạc Ngôn hít sâu một hơi, chuẩn bị tinh thần, ngồi trên sofa, nhìn A Sâm và bà Từ.","\"Căn nhà này, sợ là họ cũng sẽ thu hồi, tôi còn chút tiền, anh cầm chia cho thủ hạ, để cho họ tự tìm đường đi.\"","A Sâm nghẹn ngào gật đầu, Tiêu Mạc Ngôn nhìn phía bà Từ, trong mắt lại bao phủ một tầng hơi nước.","\"Bà Từ, bà...\"","Bà Từ lắc đầu, bước lên nắm lấy tay Tiêu Mạc Ngôn, nói nhỏ:","\"Tiểu thư, cô yên tâm đi. Tôi đã có chuẩn bị, căn hộ lúc trước có tích lũy năm trăm nghìn dollar, chỉ là, không cần đuổi khéo bà già sắp chết này đâu.\"","Nước mắt lại trào ra, Tiêu Mạc Ngôn dùng lực ôm lấy bà Từ, cắn vạt áo của bà, thấp giọng nức nở. Cô hận, hận bản thân mình là người vô ý, khi tâm huyết bị hủy đi, cô đau, đau vì ngay lúc cô yếu ớt nhất người kia lại không ở bên cạnh.","Hạ Linh Doanh, Hạ Linh Doanh, Hạ Linh Doanh...","Cho dù đã biết sự thật, trong lòng Tiêu Mạc Ngôn vẫn chỉ có nàng, tình yêu khắc cốt, bảo cô quên thế nào đây?","Hạ Linh Doanh, rốt cuộc vẫn đúng như ý em, sở hữu Thiên Hoàng, Tiêu Mạc Ngôn cũng là của em, chỉ là, chỉ là... tình yêu của tôi đối với em... em muốn thế nào? Có phải qua ngày mai, em sẽ quên tôi, vui vẻ ngã vào vòng ôm của Cố Viễn, trở thành vợ hắn ta?","Vừa nghĩ đến điều đó, Tiêu Mạc Ngôn lòng đau như cắt, dùng lực ôm lấy bà Từ, ngón tay níu lấy áo bà, cuộn người lại, hô hấp dồn dập. Đau, chưa bao giờ đau đến thế, mẹ cô mất đi cũng chưa đau như thế này... Hạ Hạ, em rời đi sao? Cuối cùng vẫn rời xa tôi?","\"Ôi, thế này là sao? Chương trình gia đình lúc mười giờ? Thật là cảm động a!\"","Giọng nói của Lam Thần bay vào trong tai, Tiêu Mạc Ngôn buông bà Từ ra, nhanh chóng ngẩng đầu nhìn, chỉ thấy cô ta mang theo một đoàn người áo đen đi vào. A Sâm biến sắc, nhanh chóng tiến lên muốn ngăn họ lại, nhưng không lường trước được, bị một người cao lớn ở bên phải Lam Thần hung hăng đánh trúng mặt, A Sâm ôm mặt, một lát sau, máu tươi từ xương trán chảy ra, chảy xuống nửa bên mặt. Bà Từ thét chói tai bước lên, bị gã đàn ông phía sau tóm lấy cổ tay.","\"Bà Từ...\"","Tiêu Mạc Ngôn thét chói tai xông lên trước, Lam Thần xoay người, lùi lại mấy bước, duỗi tay bắt được cổ tay cô, hung hăng kéo cô đến sofa.","\"Tiêu Mạc Ngôn, cô có biết tôi đợi ngày này bao lâu rồi không?\"","Lam Thần lạnh lùng cười, nhìn người đang nhìn bà Từ khóc trên sofa, vừa lòng gật đầu.","Tiêu Mạc Ngôn, bà Từ là người uy hiếp lớn nhất với cô phải không? Được, hôm nay, tôi muốn đem tất cả nhịn nhục lâu nay đòi lại hết!"]