["<br><br><br>Hạ Linh Doanh nghe Tiêu Mạc Ngôn nói xong nước mắt rơi từng giọt, nàng dùng tay phải che miệng, cố gắng đè nén tiếng thút thít trong miệng phát ra, thân thể nàng không ngừng run rẩy lui về sau, vô lực tựa vào ghế, nhắm thật chặt hai mắt lại cũng không tranh cãi cùng Tiêu Mạc Ngôn nữa.","Nàng còn có thể giải thích gì chứ? Sự thật xảy ra trước mắt, ở trong lòng Tiêu Mạc Ngôn thì nàng cũng chỉ là một người phụ nữ ham danh lợi, cũng đã sớm biết kết quả... Nhưng vì sao trong lòng lại đau như vậy, vì sao vẫn dây dưa không dứt, đã từng thề mà... nàng không muốn rơi lệ nhưng nước mắt của nàng cũng đều rơi vì Tiêu Mạc Ngôn. Không sai, Hạ Linh Doanh nàng đúng là đã lợi dụng tình yêu của Tiêu Mạc Ngôn, lợi dụng quyền thế của Tiêu Mạc Ngôn để giúp ba nàng trở về nước, nhưng nàng cũng là bất đắc dĩ... Nếu như nàng có thể lựa chọn, nàng thà rằng chưa từng biết và cũng sẽ không làm tổn thương Tiêu Mạc Ngôn... Từ lúc nàng nhìn theo bóng lưng Tiêu Mạc Ngôn rời đi ngày hôm đó, trong lòng nàng cảm thấy không tha thứ được. Sự kiêu ngạo của Tiêu Mạc Ngôn, sự tin tưởng của cô, bất kể thế nào cũng đã đổ vỡ, bất kể thế nào cũng đau đớn, tình yêu kiên định của Tiêu Mạc Ngôn, tình yêu cố chấp. Trong lúc nàng bất lực nhất, yếu ớt nhất luôn luôn có Tiêu Mạc Ngôn bên cạnh bảo vệ nàng.","Nàng yêu Tiêu Mạc Ngôn, từ lúc Tiêu Mạc Ngôn rơi lệ vì nàng thì nàng đã hoàn toàn hiểu rõ... không bao giờ có thể lừa gạt tình cảm của bản thân mình nữa, nhưng sự hỗn loạn do mối thù giữa hai nhà ngày càng gia tăng thì nàng làm sao có thể yêu đương như một cô gái bình thường? Nàng có thể nào trơ mắt nhìn ba nàng vất vả bôn ba khắp nơi...?","Mặc dù như thế, nàng chưa bao giờ hoài nghi tình yêu giữa hai người, Tiêu Mạc Ngôn đối với nàng thật tốt, vì nàng mà hi sinh cả bản thân. Nhưng hôm nay... người ấy vì sao lại chà đạp niềm kiêu hãnh duy nhất còn sót lại của nàng, còn muốn nàng nói gì nữa? Nàng còn có thể nói thêm gì nữa?","Hạ Linh Doanh cúi đầu khóc thút thít trong phòng tắm vang vọng, đè nén đau buồn, như thế giống như quất từng roi thật mạnh vào lòng Tiêu Mạc Ngôn. Tiêu Mạc Ngôn đã sớm hối hận vì lời cô vừa nói, ngẩng đầu bi ai nhìn nàng. Một lúc lâu, Tiêu Mạc Ngôn tiến về trước mấy bước, đưa tay muốn lau đi nước mắt trên mặt nàng, nhưng bàn tay lại dừng giữa không trung, một lát sau lại vô lực buông xuống.","Thở dài một hơi, cô cúi đầu thật thấp phát ra mấy chữ:","\"Đừng khóc...\"","Không có chút phản ứng nào đáp lại, Hạ Linh Doanh vẫn không ngừng sụt sùi như trước, thân thể run rẩy kịch liệt. Tiêu Mạc Ngôn thấy đau lòng nhưng bất lực, cô lui về sau hai bước, muốn nói gì đó, đã từng rất nhanh miệng nhưng trước nước mắt của Hạ Linh Doanh cô không thể thốt nên lời. Tiêu Mạc Ngôn ão não lắc đầu, chỉ mặc quần áo ngủ mỏng tang, cô ngồi xuống đất, khí lạnh chợt dâng lên khiến cô rùng mình, nhưng cô không quan tâm. Cô không muốn tiếp tục như vậy nữa, rõ ràng hai người yêu thương lẫn nhau nhưng lại luôn làm tổn thương nhau? Không phải là vấn đề thể diện sao... Không phải là muốn đối phương nhận thua trước sao... ngay cả tình yêu cũng không có được thì cần gì đến thể diện?","Tiêu Mạc Ngôn cúi đầu ôm lấy đầu gối, chậm rãi thì thầm:","\"Hạ Hạ, xin lỗi... tôi không phải có ý nói em như vậy, nhưng không biết tại sao mỗi lần gặp phải chuyện có liên quan đến em... Tôi hoàn toàn mất đi lý trí...\"","Tiêu Mạc Ngôn chưa bao giờ ăn nói khép nép với người khác như vậy. Thanh âm có chút uỷ khuất bay vào trong tai, bả vai Hạ Linh Doanh run lên một cái, nàng không khóc nữa nhưng vẫn không nói gì.","\"Từ nhỏ đến lớn, tôi chưa từng yêu ai cả, vẫn luôn hưởng thụ cảm giác được người khác si mê theo đuổi, chưa từng có ai dám... dám như thế đối với tôi... Em là người đầu tiên.\"","Nói đến đây, gương mặt tái nhợt của Tiêu Mạc Ngôn ửng hồng, đem đầu chôn giữa hai chân, đôi mắt đẹp nhíu lại, như trẻ con lầu bầu:","\"Cái này không thể trách tôi tức giận được a! Chưa từng có ai dám hô to gọi nhỏ với tôi, mà không chỉ như thế, lại còn dám dùng tay tát vào mồm tôi! Trước kia... lúc cùng người khác cãi nhau, tôi nhất định sẽ dùng những lời lẽ cay độc nhất để chế nhạo đối phương, cho đến lúc đối phương chịu cúi đầu tôi mới thôi, chưa từng cảm thấy có gì không ổn, cho nên đối với em cũng thế... nhưng mà...\"","\"Nhưng mà cái gì?\"","Hạ Linh Doanh chợt ngẩng đầu, đôi mắt vẫn còn hơi đỏ chăm chú nhìn Tiêu Mạc Ngôn. Trong mắt không còn nước mắt nữa nhưng lại sinh ra ý chất vấn bén nhọn. Nàng bây giờ thực sự đang chứa một bụng lửa, Tiêu Mạc Ngôn nói nãy giờ không phải có ý rằng trước giờ cô ấy quen tính tiểu thư, nàng nên ít chọc cô ấy?","Hạ Linh Doanh mím môi, mắt không chớp nhìn chằm chằm Tiêu Mạc Ngôn, trong cái nhìn soi mói của nàng, da mặt trước nay vốn dày của người nào đó bây giờ đang đỏ lên. Ánh mắt có chút bối rối, vội vã giấu đầu giữa hai chân, không dám nhìn nàng.","Hạ Linh Doanh không nhịn được có phần mỉm cười, nàng đã từng thấy vẻ khí phách, mạnh mẽ, giận dữ, vô lại của Tiêu Mạc Ngôn nhưng chưa bao giờ thấy được dáng vẻ cô như lúc này, nàng lần đầu tiên nhìn thấy.","Hạ Linh Doanh cũng không nôn nóng, kiên nhẫn chờ đợi, ánh mắt vẫn dán lên người Tiêu Mạc Ngôn, đôi mắt đen trắng rõ ràng giờ đây như hiện lên ánh sáng, hơi sưng lên. Ngọn đèn màu da cam chiếu xuống, không còn quần áo lộng lẫy khiến cho làn da của Tiêu Mạc Ngôn làm nhiều người ganh tị, đôi vai tựa như bạch ngọc được mài dũa tinh tế lộ ra ngoài, lấp lánh óng ánh, trên áo hiện lên một cánh hoa hồng màu hồng phấn mê người. Hạ Linh Doanh đỏ mặt, một dòng nước ấm chợt dâng lên, nàng vội dời tầm mắt đi, chột dạ cúi đầu, tim đập thình thịch dữ dội.","Thì ra không phải chỉ mình Tiêu Mạc Ngôn có ham muốn, chính nàng không phải cũng thế sao?","Không biết rằng sắc đẹp của mình đã thành công dụ dỗ Hạ Linh Doanh, đôi mày đẹp của cô nhíu lại, còn rầu rĩ muốn bày tỏ những điều mình muốn nói, một lúc lâu, cô ngẩng đầu lên, có phần không lưu loát lên tiếng:","\"Sau đó tôi đi hỏi bà Từ như vậy là làm sao...\"","Hạ Linh Doanh ngây ra một lúc, có phần không phản ứng kịp do lời nói của Tiêu Mạc Ngôn cách nhau quá lâu, nàng cũng không hỏi nhiều, nếu là bà Từ thì không cần nói cũng dám chắc là không có gì không trả lời được.","Tiêu Mạc Ngôn lại đột nhiên ngẩng đầu, trên mặt vẫn còn ửng đỏ, đôi mắt xinh đẹp lại bắt đầu phóng điện, nhìn thẳng vào Hạ Linh Doanh. Giọng nói mềm nhẹ mà kiên định:","\"Bà ấy nói... Tôi yêu em thật rồi.\"","Câu nói 'tôi yêu em' từ lâu đã muốn nói ra, cuối cùng Tiêu Mạc Ngôn cũng mượn danh bà Từ nói với Hạ Linh Doanh. Không giống như trong tưởng tượng, Hạ Linh Doanh trong lòng rung lên một cái, vẻ bình tĩnh trong mắt biến mất, thay vào đó là sự hốt hoảng và né tránh. Cho dù chỉ ngắn ngủi mấy giây, nhưng vẫn bị đôi mắt sắc nhọn của Tiêu Mạc Ngôn nhìn thấy, vẻ mặt của nàng giống như bị thương, cô tự giễu lắc đầu không nhìn Hạ Linh Doanh nữa. Hạ Linh Doanh mím môi, cúi đầu, hai người lần nữa lại rơi vào trầm mặc.","\"Vì sao?\"","Hồi lâu, Tiêu Mạc Ngôn đã đứng thẳng lên rồi chậm rãi lên tiếng, khoanh tay trước ngực, khôi phục lại dáng vẻ hờ hững lạnh lùng ban đầu, trong mắt ngập tràn vẻ không cam lòng nhìn Hạ Linh Doanh. Cô đã vứt bỏ hết thảy sĩ diện, hạ thấp bản thân mình, đem những lời giấu sâu trong lòng nói ra hết, vì sao? Vì sao Hạ Linh Doanh vẫn né tránh? Lẽ nào tất cả những điều này chỉ là một mình cô cam chịu, hay là... giống như Hồ Phi Phi đã nói, nàng... căn bản không có yêu cô?","Hạ Linh Doanh không trả lời cô, vẫn chau mày cúi xuống y như cũ.","\"Em không yêu tôi?\"","Tiêu Mạc Ngôn không cho nàng thời gian để né tránh, muốn truy hỏi đến cùng, thanh âm cũng từ từ nâng cao, mang theo cảm giác áp bức nhè nhẹ, vẻ mặt cô dần lạnh xuống.","Một lúc sau, Hạ Linh Doanh từ từ tựa đầu ngẩng lên, nhìn về phía Tiêu Mạc Ngôn. Trong ngày thường, chỉ cần Tiêu Mạc Ngôn khoanh tay trước ngực thì có nghĩa là có chuyện gì đó khiến cô không hài lòng, đó hoàn toàn là dáng vẻ phòng ngự. Hạ Linh Doanh dời tầm mắt, nhìn thấy gương mặt tràn đầy thất vọng, trong lòng đau xót, nàng nhẹ nhàng lên tiếng, giọng nói mờ ảo mà đau thương:","\"Tôi làm sao không có cảm giác với chị được? Nhưng mà, chúng ta, chúng ta không thể ở bên cạnh nhau...\"","\"Vì sao không thể???!!!\"","Tiêu Mạc Ngôn tiến lên vài bước, đi đến bên cạnh Hạ Linh Doanh, từ trên cao nhìn xuống nàng. Hạ Linh Doanh vừa nói một câu, khiến cho cô như từ địa ngục trở về, cô thực sự không biết Hạ Linh Doanh vì sao lo lắng nhiều như vậy, yêu thì yêu, nói ra sẽ chết người sao? Dù sao lo lắng nhiều như vậy cũng không được gì, chỉ được một chữ, phiền!","Hạ Linh Doanh không nhìn cô mà xoay người nhìn bình gốm màu xanh trong phòng tắm, trong mắt như không có điểm tụ:","\"Dù cho chúng ta yêu nhau thì phải làm thế nào đây? Chị thật sự có thể ném đi huyết hải thâm cừu? Nếu như chúng ta thực sự ở bên nhau, chị sẽ đối mặt với ba mẹ tôi thế nào? Còn tôi phải đối mặt với Tiêu Niên ra sao đây? Tiêu... Chị có nghĩ đến hay không...?\"","Tiêu Mạc Ngôn giống như đã sớm biết nàng sẽ hỏi như vậy, híp mắt, nói:","\"Nói cho cùng, em không thể buông ra hay là chưa yêu tôi đủ sâu? Hai người yêu nhau, tại sao lại bận tâm đến nhiều thứ như vậy? Em như vậy thì vĩnh viễn không thể có được tình yêu chân thật!!! Tôi đã nói hết lời với em, kết quả trong lòng em vẫn chỉ có thù nhà, chỉ có Hạ Nhiên! Hạ Linh Doanh, tôi hỏi em, trong lòng em, Tiêu Mạc Ngôn tôi có được mấy phần?!\"","Nói xong, Tiêu Mạc Ngôn nheo đôi mắt hẹp dài, nhìn chằm chằm Hạ Linh Doanh, muốn một đáp án từ nàng.","Tiêu Mạc Ngôn đột nhiên chuyển sang khí thế bức người khiến cho Hạ Linh Doanh nhất thời khó mà tiêu hoá, Hạ Linh Doanh ấp úng, không biết trả lời như thế nào.","Đang lúc giằng co, hy vọng tràn trề của Tiêu Mạc Ngôn dần bị dập tắt, lần nữa cảm nhận được mùi vị thất vọng, cô cúi đầu nhìn Hạ Linh Doanh vẫn còn đang do dự rồi lắc đầu, cười khẽ:","\"Lại thế này, Hạ Linh Doanh, mỗi lần em đều như vậy! Chỉ là muốn biết tâm ý của em mà thôi, khó khăn lắm ư?!\"","Nói xong, Tiêu Mạc Ngôn cười lạnh xoay người, kéo cửa phòng tắm định đi khỏi. Hạ Linh Doanh cắn môi dưới, lời nói của Tiêu Mạc Ngôn quẩn quanh trong đầu nàng, đúng vậy, yêu nhau thì tại sao lại bận tâm đến nhiều điều như vậy?","Đang đi ra ngoài bỗng Tiêu Mạc Ngôn cảm thấy hông bị thít chặt, thân thể cô cứng đờ, rõ ràng cảm nhận được làn da mịn màng của Hạ Linh Doanh nhẹ nhàng chạm vào cô, cả người bị nàng ôm vào lòng, siết chặt hông của Tiêu Mạc Ngôn. Một hồi lâu, lời nói như mèo kêu bay vào trong tai cô:","\"Tiêu... đừng đi...\"","Tiêu Mạc Ngôn hít sâu, xoay người cố sức ôm Hạ Linh Doanh vào lòng.","Một tay ôm nàng thật chặt, một tay kia lại nhẹ nhàng vuốt ve tóc nàng, nhẹ nhàng vuốt ve mái tóc dài mềm mại, đôi môi nhẹ nhàng hôn lên tai Hạ Linh Doanh.","Nước mắt Hạ Linh Doanh bởi vì Tiêu Mạc Ngôn đột ngột dịu dàng mà chảy xuống, gần như là lũ lụt chảy xiết. Nàng không nói được lời nào, nghẹn ngào, chỉ dùng hết toàn lực ôm lấy Tiêu Mạc Ngôn, giống như là muốn hấp thu dũng khí trên người cô, ôm thật chặt mặc cho nước mắt rơi thấm ướt vai cô...","\"Tại sao lại khóc...?\"","Tiêu Mạc Ngôn cúi đầu hỏi, không ngờ rằng cô cũng đã sớm lệ rơi đầy mặt, tay cô không tự chủ khẽ nâng cằm nàng lên. Ngón tay chậm rãi lau đi nước mắt trên mặt nàng. Luồng điện theo ngón tay Tiêu Mạc Ngôn lan ra khắp người, gương mặt Hạ Linh Doanh hơi ửng hồng, hương thơm trong phòng tắm quẩn quanh hai người, nhìn Tiêu Mạc Ngôn đang chăm chú lau nước mắt cho nàng, Hạ Linh Doanh có chút thất thần...","Chúng ta thực sự có thể ở bên nhau như vầy sao?","Không cho Hạ Linh Doanh thời gian suy nghĩ nhiều, Tiêu Mạc Ngôn bá đạo hôn nàng. Cằm dưới bị nâng lên, môi và môi chạm vào nhau, liên tục cọ xát khiến nhiệt độ hai cơ thể bắt đầu tăng lên, hơi nóng xuyên qua quần áo truyền cho nhau. Cái hôn này đem dục vọng nín nhịn trong lòng Tiêu Mạc Ngôn đã lâu giải phóng ra, hàm răng gặm nhấm đôi môi của Hạ Linh Doanh, Hạ Linh Doanh khiếp đảm lùi về nhưng đã bị nụ hôn mãnh liệt hơn vây lấy. Môi lưỡi quấn quít dây dưa mang theo cảm giác đau nhói, hơi thở cũng trở nên hỗn loạn, toàn thân dâng lên một ngọn lửa...","Hơi nước dâng lên trong mắt, cảm giác ham muốn xa lạ bao phủ lấy nàng, tất cả lý trí bị cái hôn của Tiêu Mạc Ngôn hút hết, sức lực của hai chân như tiêu tán, trở nên bủn rủn chống đỡ không nổi thân thể, Hạ Linh Doanh ngẩng đầu nhìn Tiêu Mạc Ngôn với cặp mắt khổ sở:","\"Tiêu, không được, em...\"","Tiêu Mạc Ngôn không để ý đến nàng, tiếp tục hôn thật sâu, hai cánh tay giam lấy Hạ Linh Doanh tăng lực mạnh. Tiêu Mạc Ngôn xoay người đem Hạ Linh Doanh đè trong bồn tắm tráng men lạnh như băng. Cả người cô gần như đè lên Hạ Linh Doanh, hai người không để ý xung quanh mà tiếp tục hôn nhau. Phía sau lưng lạnh toát và người phía trước nóng rực, hai loại này cực kì kích thích thần kinh của Hạ Linh Doanh, tay nàng theo bản năng làm loạn trên người Tiêu Mạc Ngôn, cách một lớp quần áo nhưng thân nhiệt của người kia cũng lưu chuyển qua thân thể nàng, hơi thở của hai bên dần trở nên dồn dập, mang theo nồng nặc mùi vị ham muốn... Bàn tay trong lúc làm loạn của nàng vô tình chạm đến một nơi ấm nóng, Hạ Linh Doanh chớp mắt hoảng hốt, trong lúc vô tình ngước mắt thoáng thấy con ngươi Tiêu Mạc Ngôn như có ánh sáng lưu chuyển. Một ngọn lửa dần dần bén lên, vốn là con ngươi đen thẳm đã trở nên sáng và sâu hút.","\"Tiêu, em...\"","Lời nói tương tự như tiếng khóc phun ra, Tiêu Mạc Ngôn thở mạnh, ánh mắt bị hai ngọn núi mềm mại của người dưới thân thu hút, nõn nà trắng mịn bó chặt giữa chiếc áo lót tạo nên một khe sâu cong vút. Tiêu Mạc Ngôn cúi đầu, chăm chú nhìn, không để ý gương mặt Hạ Linh Doanh đã sớm đỏ lựng."]