["<br>","Trong tiếng nói không ngừng của Giang Phong, Hạ Linh Doanh không yên lòng đi vào studio. Vừa mới đi vào đã nhìn thấy đạo diễn Lâm đang trò chuyện cùng một cô gái.","Cô gái kia rất cao, Hạ Linh Doanh đoán khoảng 1m76, xem dáng người rất giống người mẫu, chỗ nhô chỗ lõm, thân hình chữ S tiêu chuẩn, hai mắt rất có thần thái, cái mũi cao thẳng, trên má có lúm đồng tiền, nhưng cách ăn mặc rất cá tính. Cô mặc một bộ quần áo hơi rộng, mũ lưỡi trai đội trên đầu, hai tay đút túi quần, cả người xinh đẹp lại toát ra vẻ cao ngạo, thấy Hạ Linh Doanh bước đến, cô liếc mắt một cái, xoay người lại.","Đạo diễn Lâm cũng nhìn thấy Hạ Linh Doanh và Giang Phong, cười ha hả đi lên trước, giới thiệu:","\"Hạ Hạ, đây là người tôi đã nói với em, Lam Thần. Lam Thần, đây là Hạ Linh Doanh.\"","Hạ Linh Doanh lễ phép cười, Lam Thần cũng cười, ngẩng đầu nhìn Hạ Linh Doanh từ trên xuống dưới, ngũ quan cân đối, đường nét gương mặt tuyệt mĩ, đôi mắt rất sáng, đúng là vừa hồn nhiên vừa cao quý, lại có chút u buồn, như cành hoa lan trắng yếu ớt, từ trong xương cốt toả ra vẻ lạnh lùng, yên tĩnh đứng gần như vậy, khiến cho lòng người thương yêu.","\"Issac, mấy năm nay ở nước ngoài thế nào?\"","Giang Phong ở bên cạnh tiến lên, mặt tươi cười nhìn cô, Lam Thần gật đầu:","\"Khá tốt, vẫn cùng ân nhân ở chung một chỗ, thời gian qua cũng xem như là dễ chịu.\"","\"Ân nhân?\"","Giang Phong không hiểu nhìn cô, ngay sau đó cười, không nói thêm nữa.","Đoán chừng ân nhân mà Lam Thần nhắc đến chắc là một ông chủ lớn của công ty nào đó, hắn đã sớm hoài nghi sau lưng Lam Thần phải có người nào đó chống đỡ, hai mươi lăm tuổi có thể nổi tiếng đại giang nam bắc, lại không giống như loại diễn viên nỗ lực hết mình, danh tiếng ngày càng nổi hơn, sống tự tại không bị ràng buộc, hơn một năm trời chỉ làm trò, lại đi nghỉ ngơi tận hai năm. Hết lần này đến lần khác thu hút vô số ánh mắt, phóng viên cũng thi nhau tâng bốc cô, gia đình Issac đúng là nặng kí, khiến cho các tiền bối có phần ghen tỵ, mà gương mặt ngổ ngáo xinh đẹp của Lam Thần cũng khiến không ít người ghen ghét.","Nhưng vẫn không ai dám động đến cô, chủ yếu là hy vọng Lam Thần và Tiêu Mạc Ngôn không thể tách rời, Lam Thần sau khi vào làm ở Thiên Hoàng của Tiêu gia, cũng chưa từng bị xua đuổi mà ngược lại danh tiếng càng thêm lẫy lừng. Tiêu Mạc Ngôn đối với cô cũng rất đặc biệt, đem danh tiếng của cô càng thổi phồng lên. Hơn nữa cô với Tiêu Mạc Ngôn có quan hệ rất mập mờ, những việc kia càng khiến cho mối quan hệ của họ đặc biệt được quan tâm, khiến cho Lam Thần như lửa được thêm lửa, càng làm địa vị của cô trong giới giải trí vững thêm, không ai dám đụng đến cô. Nhưng Giang Phong lại có thể nhìn ra, cô và Tiêu Mạc Ngôn chẳng qua là quan hệ của giám đốc và nhân viên, cho nên...","Trong lúc bất chợt, có một cảm giác ớn lạnh, một ánh mắt bén nhọn quét tới, sống lưng Giang Phong cứng đờ, không dám nhìn Lam Thần, lúng túng đi đến phòng hoá trang, Hạ Linh Doanh bên cạnh có phần kinh ngạc, nhưng cũng không nói ra.","Nội dung cảnh quay hôm nay rất đơn giản, chủ yếu là Hạ Linh Doanh và Lam Thần cùng nhau đùa giỡn, Hạ Linh Doanh vì cãi nhau với Giang Phong nên xuất ngoại đi du học gặp được một người bạn thân là Lam Thần vai Từ Linh. Lam Thần vào vai tính tình khá hoạt bát, đầu óc cũng đơn giản, vì làm cho Hạ Linh Doanh trút bớt phiền muộn, rủ nàng đi chơi, vui chơi ăn uống suốt cả một ngày.","Đạo diễn Lâm tổ chức các nhân viên làm việc, dặn dò phó đạo diễn sắp xếp diễn viên quần chúng, ông quay đầu, nhìn Hạ Linh Doanh:","\"Issac thì tôi biết là chơi những trò mạo hiểm được, Hạ Hạ, em thì sao?\"","Hạ Linh Doanh khẽ cắn môi, lắc đầu.","\"Không có chuyện gì.\"","Tàu lượn dài hàng trăm mét khiến cho Hạ Linh Doanh có chút run sợ, nàng từ nhỏ đã sợ độ cao, nhưng không thể vì mình mà làm chậm trễ cả đoàn, đành phải miễn cưỡng đồng ý.","Lam Thần ở bên cạnh quan sát Hạ Linh Doanh, khẽ cười một tiếng, đi lên trước, rất tự nhiên cầm lấy tay nàng:","\"Không cần sợ, một hồi tôi sẽ ở bên cạnh cô mà.\"","Độ ấm trên tay truyền đến, cơ hồ là theo bản năng, Hạ Linh Doanh chợt rút mạnh tay lại, lặp tức cảm giác mình có phần thất lễ, nàng ngẩng đầu, hơi đỏ mặt nhìn Lam Thần.","Lam Thần cười lắc đầu, cũng không thèm để ý. Đạo diễn Lâm cũng nhìn thấy vẻ khẩn trương của Hạ Linh Doanh, do dự nhiều lần, cuối cùng quyết định sử dụng đạo cụ, sợ Hạ Linh Doanh có chuyện gì không tốt thì không biết ăn nói sao với Tiêu tổng, sau này thêm vào kỹ xảo của máy tính, cảnh Hạ Linh Doanh và Lam Thần đi chơi nhất định phải có.","Đến trưa, Hạ Linh Doanh và Lam Thần ngồi trong tàu lượn , phần lớn thời gian ở đây đều là nhìn xem quần chúng diễn viên ra ra vào vào. Lam Thần có phần khó chịu, đôi mày thanh tú nhíu lại, hai tay vén tóc ra sau ót, hai cân bắt chéo, liếc nhìn Hạ Linh Doanh:","\"Cô sao lại phải nhận phim truyền hình nhàm chán thế này?\"","Hạ Linh Doanh nhìn cô, không trả lời trực tiếp:","\"Cô không phải cũng vậy sao?\"","Lam Thần cười khẽ, rất thông minh nha, cô chớp mắt nghi hoặc nhìn Hạ Linh Doanh:","\"Tôi nhận 'Chẳng phân biệt được', không phải là vì thù lao, không phải là vì danh tiếng, cũng không phải là vì muốn gia tăng doanh số, mà chỉ vì một người.\"","Hạ Linh Doanh ngạc nhiên nhìn cô, lại bị ánh mắt nóng bỏng của Lam Thần đả thương, quay đầu chỗ khác, không trả lời. Lam Thần nhìn nàng, khoé miệng có hơi nhếch lên.","Quả nhiên lạnh lùng.","\"Issac, cô đang ngồi trên tàu lượn chứ không phải trường kỉ!\"","Đang bận rộn, bỗng đạo diễn Lâm ngẩng đầu nhìn Lam Thần dựa vào ghế nhàn nhã, lửa giận bốc lên, giơ cái loa hô to.","Lam Thần lười biếng thu hồi hai chân, đưa tay ôm eo Hạ Linh Doanh, tay kia khẽ vẫy:","\"Được rồi, đừng nói nhảm, nhanh bắt đầu đi!\"","\"...\"","Đạo diễn Lâm nổi giận đùng đùng, quả nhiên là người của Tiêu Mạc Ngôn a, thái độ cũng y như đúc, nhưng không thể làm gì, ai bảo người ta là cánh tay đắc lực mà, hắn chỉ có thể vò đầu, nén lửa giận, tiếp tục cảnh đùa giỡn.","Dựa theo kịch bản, Lam Thần ôm eo Hạ Linh Doanh, thân mật dính vào bên người nàng, thỉnh thoảng an ủi vài câu, Hạ Linh Doanh cũng miễn cưỡng mỉm cười.","Dần dần, động tác của Lam Thần càng mờ ám, vượt quá yêu cầu của kịch bản khiến Hạ Linh Doanh nhíu mày, nhưng nàng vẫn cố gắng chịu đựng, mãi đến khi đạo diễn hô cắt, nàng mới hất tay Lam Thần ra, quay đầu, lạnh như băng nhìn Lam Thần, Lam Thần vẫn cười như cũ, nhìn vào mắt nàng, một lúc sau, Hạ Linh Doanh đứng lên, đi về phía vòng quay cao chọc trời.","Lam Thần híp mắt nhìn bóng lưng Hạ Linh Doanh, hai tay chống lên, đứng dậy vẫy vẫy tóc dài, cười khẽ, còn biết điều a.","Ngồi trên vòng quay cao chọc trời, đối mặt với Lam Thần đang trộm cười, Hạ Linh Doanh cảm thấy thật phiền phức. Bởi vì quay cảnh ở xa trước rồi mới đến cận cảnh, nhân viên đều ở phía dưới trông coi, Lam Thần không kiêng dè, ánh mắt nóng bỏng rơi trên người Hạ Linh Doanh.","Hạ Linh Doanh không nhịn được, nhìn Lam Thần, hạ giọng nói:","\"Cô rốt cục muốn thế nào?\"","Lam Thần nhai kẹo cao su, nhìn Hạ Linh Doanh thổi một cái bong bóng:","\"Không có gì, chỉ là muốn làm bạn với cô thôi.\"","Hạ Linh Doanh hít sâu một hơi, nghiêng đầu sang bên kia không nhìn cô. Lam Thần chậm rãi nhai kẹo cao su, một lúc sau, nói ra một câu kinh người:","\"Thật ta thì tôi rất thích cô.\"","====================================","Tiêu Mạc Ngôn rốt cục vẫn không yên lòng về sức khoẻ của Hạ Linh Doanh, tuy rằng tức giận nhưng vẫn cố kìm nén, mang kính râm , lái xe, nhỏ nhẹ đi vào trường quay.","Tiêu Mạc Ngôn cau mày tìm nửa ngày trời mới nhìn thấy Hạ Linh Doanh sắc mặt trắng bệch đi xuống từ vòng quay cao chọc trời, bên cạnh dường như có một người đang muốn đỡ nàng, liền bị nàng đẩy ra.","Tiêu Mạc Ngôn híp mắt nhìn kỹ, trong lòng lạnh lẽo, quả nhiên là Lam Thần.","Cô tháo kính xuống bước nhanh, một tay đỡ Hạ Linh Doanh, đem nàng ôm vào lòng, ngẩng đầu cười nhìn Lam Thần:","\"Hey, Issac hiếm thấy a, ngày đầu tiên về nước đã đến phim trường, rất chuyên nghiệp!\"","Mùi hương bạc hà quen thuộc bay vào mũi, Hạ Linh Doanh cảm thấy trong lòng khoan khoái hơn, khẽ ngẩng đầu, nhìn gương mặt xinh đẹp của Tiêu Mạc Ngôn, viền mắt ửng đỏ.","Tiêu Mạc Ngôn, vì sao, vì sao mỗi lần tôi thống khổ nhất cô đều xuất hiện?","Lam Thần nghe được giọng nói, ngẩng đầu nhìn lại, áo khoác dài màu lam ôm lấy dáng người của Tiêu Mạc Ngôn, đôi mắt màu hổ phách ngự trên gương mặt trắng nõn làm toát lên vẻ mị hoặc, đôi môi đầy đặn, vẫn xinh đẹp như trong trí nhớ.","\"Cái này sao có thể so với Tiêu tổng a? Trăm công nghìn việc còn không quên dành thời gian đến trường quay xem xét, thật là khiến tôi tự ti a!\"","Hai người xinh đẹp lại đang cười nhạo báng nhau, người bên cạnh cảm thấy lạnh đến tận xương tuỷ, những người mới trong trường quay đều ghen tỵ nhìn Lam Thần, quả nhiên là ngang ngược kiêu ngạo trong truyền thuyết!","Hạ Linh Doanh lẳng lặng núp trong lòng Tiêu Mạc Ngôn, nhiều lần suy nghĩ lời Lam Thần nói lúc nãy, trong lòng cảm thấy đau nhói, nhìn ánh mắt tức giận của Tiêu Mạc Ngôn, nàng nhẹ nhàng nắm lấy vạt áo của cô.","Tiêu Mạc Ngôn cảm nhận được, cúi xuống nhìn, Hạ Linh Doanh mang theo ánh mắt đau đớn cùng khẩn cầu nhìn, tay đặt lên lưng nàng nhẹ vỗ hai cái an ủi, Tiêu Mạc Ngôn quay đầu, cười nhìn Lam Thần:","\"Issac, có thời gian thì đến công ty tìm tôi, tôi đi trước.\"","Lam Thần lười biếng phất tay, ánh mắt đảo qua Hạ Linh Doanh một cái, lặp tức ngẩng đầu, hướng về Tiêu Mạc Ngôn cười:","\"Nhất định sẽ đến.\"","Mãi đến lúc hai người kia rời đi, Lam Thần vẫn lặng yên đứng nhìn, một lát sau, khinh thường lắc đầu.","Tiêu Mạc Ngôn đã từng nói, mỹ nhân đều là mầm hoạ, đây chính là lời nói của cô ta, nhanh như vậy đã quên rồi ư?"]