["Vật nặng vạch ra một tiếng động trong không khí vang lên bên tai, Tiêu Mạc Ngôn phát giác được, ngẩng đầu lên liền chạm phải một vật cứng đen như mực, cô theo bản năng giơ tay chặn lại. Chỉ trong nháy mắt, Tiêu Mạc Ngôn rõ ràng nghe được tiếng xương bị gãy, Hồ Phi Phi cầm ống đựng bút bằng cẩm thạch cũng không vì vậy mà dừng lại, cố đập xuống trán Tiêu Mạc Ngôn, ánh mắt hoa lên, máu tươi trong nháy mắt chảy đầy lên mặt cô, Tiêu Mạc Ngôn một câu cũng không kịp nói, ngửa mặt té xuống.","Mãi đến khi thấy Tiêu Mạc Ngôn ngã xuống, Hồ Phi Phi mới từ trong tức giận hoàn hồn trở lại, hoảng sợ lui về sau hai bước, bất khả tư nghị nhìn vẻ mặt đầy máu của Tiêu Mạc Ngôn. Một lát sau, cô ta ném ống đựng bút dính đầy máu chạy ra ngoài, kéo mạnh cửa ra chợt đụng phải thư ký đang bưng hai ly café bước vào. Café nóng đổ đầy lên đất, thư ký vội vàng lui về sau hai bước tránh né, ngẩng đầu kinh ngạc nhìn Hồ Phi Phi chạy như điên rời đi. Thư ký nhạy cảm phát hiện sự tình có phần bất thường, không nói hai lời, cô liền đẩy cửa phòng giám đốc rồi nhìn thấy Tiêu Mạc Ngôn đang nằm trên vũng máu.","Đang nấu ăn thì bà Từ nhận được điện thoại của thư ký, biết được tin Tiêu Mạc Ngôn bị thương, bà lập tức hoảng hồn ném đồ đạc trong tay chạy ra ngoài. Chạy đến sân mới nhớ mình không biết lái xe, bà hoảng sợ chạy về phòng, cầm điện thoại gọi cho A Sâm, giọng run run nói cho hắn biết Tiêu Mạc Ngôn bị thương, bảo hắn nhanh chóng đưa bà đến bệnh viện. Hai mươi phút sau, hai người vội vàng đến nơi, Tiêu Mạc Ngôn đã sớm được đẩy vào phòng cấp cứu, y tá ngăn bà Từ và A Sâm ở cửa không cho vào, bà chỉ có thể rơi nước mắt đứng bên cạnh lo lắng hỏi y tá tình hình của Tiêu Mạc Ngôn. Y tá cũng vừa mới nhận ra thân phận của người đến, không dám chậm trễ dịu dàng an ủi bà Từ không cần lo lắng, chỉ là gãy xương tay cộng thêm nứt xương sọ, không nguy hiểm đến tính mạng. Bà Từ vừa nghe xong, nóng nảy chửi y tá:","\"Còn không nghiêm trọng sao? Vỡ xương hai chỗ còn không nghiêm trọng à?!\"","Nói xong, bà Từ giơ tay giơ chân muốn xông vào trong, A Sâm nhìn thấy thế cả kinh, vội vàng ngăn bà lại, đem bà đến ghế đối diện ngồi nghỉ. Ngồi trên ghế, bà Từ vừa chờ vừa khóc, Tiêu Mạc Ngộn là tim, là máu thịt của bà, bản thân bà yêu thương còn không hết, cư nhiên lại để cho Hồ Phi Phi đánh cho thành như thế này, bà không để yên cho Hồ Phi Phi được! Chờ Tiêu Mạc Ngôn từ phòng cấp cứu được đẩy ra, bà dù có liều cái mạng già cũng phải tìm Hồ Phi Phi lấy lại công đạo! A Sâm ở bên cạnh an ủi cũng không có hiệu quả, hắn lau mồ hôi trên trán, lấy điện thoại di động ra muốn gọi cho Tiêu Niên. Lại đột nhiên nhớ đến lời nói lúc Tiêu Niên rời khỏi nhà đã nói với Tiêu Mạc Ngôn, ngón tay hắn lại dừng giữa không trung, thở dài, không nén khỏi có phần chua xót. Nếu như phu nhân còn ở đây... A Sâm lắc đầu, bây giờ hắn suy nghĩ nhiều quá, lúc này cần phải tìm một người có thể chăm sóc tiểu thư, A Sâm suy nghĩ rồi tìm được số điện thoại của Hạ Linh Doanh trong điện thoại.","Bây giờ cũng chỉ có thể dựa vào Hạ Hạ thôi...","================","Bởi vì mấy tập cuối của 'Chẳng phân biệt được' chủ yếu diễn mấy cảnh Giang Phong đấu tranh cùng gia đình, yêu cầu cha mẹ chấp nhận gia cảnh bần hàn của Hạ Linh Doanh, lời thoại cứ quanh quẩn như thế. Hạ Linh doanh cần phải chịu đựng mà rơi lệ, mà Lam Thần thì càng không phải diễn gì, cô cũng vui vẻ nhàn rỗi, cả ngày khoanh tay nhai kẹo cao su phá rối xung quanh. Thời gian lâu dài, đạo diễn Lâm ngại Lam Thần phiền, bởi vì gần đây có nhiều quảng cáo muốn quay, liền quay trước cảnh diễn của Lam Thần và Hạ Linh Doanh rồi phất tay ra hiệu cho hai người đi về nghỉ.","Ở trong phòng thay quần áo, Hạ Linh Doanh mệt mỏi thay xong trang phục diễn, không nói gì mà ngồi trên ghế nghỉ ngơi. Hôm qua nàng gần như không ngủ cả đêm, hơn nữa mấy ngày liên tiếp mệt mỏi, vốn thân thể nàng đã gầy yếu nay lại thêm gầy yếu hơn. Gương mặt Hạ Linh Doanh tái xanh, vô lực tựa lưng vào ghế, hơi nhắm hai mắt lại. Lam Thần cũng thản nhiên, làm trò trước mặt Hạ Linh Doanh, cởi áo chỉ chừa lại áo lót, lộ ra vóc người xinh đẹp uyển chuyển. Những nữ diễn viên lão làng khác cũng lịch sự lộ ra ánh mắt ngưỡng mộ, nhưng lúc Lam Thần ở trong gương lén nhìn lại thì phát hiện Hạ Linh Doanh căn bản không nhìn cô, không khỏi có chút thất vọng, cô nhíu mày, lên tiếng:","\"Hôm qua cô làm gì? Cả ngày hôm nay đều không có tinh thần gì hết vậy?\"","Hạ Linh Doanh mở mắt nhìn cô một cái, cũng không trả lời, từ trong túi xách lấy điện thoại ra, cúi đầu xem tin nhắn. Tiêu Mạc Ngôn trong lúc nàng quay phim thường không gọi đến, chỉ nhắn mấy tin ngắn, Hạ Linh Doanh mở hộp thư ra, vẫn là tin nhắn hồi sáng. Nàng không tự chủ nhíu mày, rõ ràng nói tối về muốn ăn cơm chung, thế mà bây giờ còn không có tin tức gì? Chẳng lẽ đã xảy ra chuyện gì ư?","Lam Thần lưu loát mặc cái áo rộng thùng thình, lại ngoảnh đầu liếc nhìn Hạ Linh Doanh, thấy nàng vẫn ngơ ngẩn nhìn điện thoại, khẽ nhíu mày có phần không vui. Suy nghĩ của cô vụt qua thật khác thường. Nhớ đến câu cô vừa hỏi lúc nãy, trong lòng dâng lên một ý niệm, cô ném xuống đồ diễn trên tay, tiến lên mấy bước gần Hạ Linh Doanh, vẻ mặt nghiêm túc nhìn nàng:","\"Hạ Hạ, cô và Tiêu Mạc Ngôn sẽ không... sẽ không...\"","Hạ Linh Doanh ngẩng đầu liếc Lam Thần một cái, lãnh ngạo đứng dậy, khuôn mặt lạnh như băng.","Hai người giằng co, di động Hạ Linh Doanh đột nhiên rung lên, nàng lập tức cúi đầu nhìn, trên mặt chợt loé lên tia kinh ngạc lẫn vui mừng lọt vào mắt Lam Thần, cảm giác chua xót dâng lên, Lam Thần thu lại biểu cảm gương mặt, chỉ thấy Hạ Linh Doanh sắc mặt trắng bệch, chạy nhanh ra ngoài. Lam Thần sửng sốt đuổi theo nàng, kéo tay nàng lại:","\"Hạ Hạ, làm sao vậy? Có chuyện gì?\"","\"Tiêu... Tiêu... chị ấy bị Hồ Phi Phi đánh, đang ở bệnh viện...\"","Giọng nói Hạ Linh Doanh run run, hoàn toàn mất bình tĩnh, bước chân hỗn loạn, nước mắt rưng rưng. Tại sao có thể như vậy? Lúc sáng vẫn còn thật tốt...","Lam Thần ngẩn ra, nắm tay Hạ Linh Doanh thật chặt.","\"Cô đừng vội, tôi lái xe đưa cô đến bệnh viện!\"","Hạ Linh Doanh gật đầu, vội vàng đi về phía bãi đậu xe, trong lòng từ lâu đã hỗn loạn không ngừng. Lam Thần theo sau, thỉnh thoảng thở dài, cô hiện nay cũng khâm phục Hồ Phi Phi, đầu tiên là tìm người dạy dỗ Hạ Linh Doanh, kết quả là đánh nhầm người, khiến cô ở trong bệnh viện hơn một tuần, bả vai của cô còn chưa khỏi hẳn thì Hồ Phi Phi lại đánh người cô ta yêu là Tiêu Mạc Ngôn? Rốt cuộc là thiên kim tiểu thư tính tình cáu kỉnh không ai bằng.","Ngồi trên xe, Hạ Linh Doanh cắn răng, nỗ lực khiến cho mình bình tĩnh. Nàng cầm điện thoại lên bấm số của A Sâm. Bên kia A Sâm vừa định nói chuyện đã bị bà Từ giật mất, bà Từ khóc lớn kể lể với nàng, khàn cả giọng, lúc Hạ Linh Doanh hỏi tình hình thương tích thì bà thốt ra bốn chữ... 'Cả người toàn máu'. Hạ Linh Doanh trong lòng thoáng cái như bị xé rách, gắt gao cắn môi dưới, cố nén nước mắt, tay cầm điện thoại khẽ run.","Lam Thần thấy thế cũng không dám chậm trễ, vẻ mặt từng chút một trở nên nghiêm trọng, vượt mấy cái đèn đỏ nhanh chóng đến bệnh viện. Xe vừa mới dừng lại, A Sâm từ lâu đã chờ ở cửa liền ra đón. Hạ Linh Doanh thấy hắn, đẩy cửa xe ra, chạy lên mấy bước, bất chấp lễ tiết bắt lấy tay của A Sâm, ánh mắt chăm chú nhìn hắn:","\"Thế nào, chị ấy thế nào?\"","A Sâm gật đầu, an ủi nàng:","\"Bởi vì tiểu thư dùng tay đỡ lấy làm giảm lực đánh nên không có gì nghiêm trọng, chỉ là trong não có máu bầm, bác sĩ nói cần phải điều dưỡng.\"","Hạ Linh Doanh nghe xong thở phào một hơi, vội vàng theo A Sâm đi vào, Lam Thần nhìn nàng, chớp mắt rồi lắc đầu, xoay người lái xe rời đi.","Đối xử cũng thật kém hơn nhiều, Lam Thần bị đánh, Hạ Linh Doanh cũng chỉ đem canh gà, ngay cả một giọt nước mắt cũng không rơi, hôm nay đổi lại là Tiêu Mạc Ngôn, liền giống như huy động nhân lực, cô còn thắc mắc gì chứ? Ngay cả tin tức của cha nuôi cũng chưa từng thấy nàng kích động như thế, vậy chẳng phải là yêu nhau sao?","Vào phòng bệnh, bà Từ tựa vào bên cửa sổ nắm tay Tiêu Mạc Ngôn khóc thút thít, Hạ Linh Doanh đứng bên ngoài, nước mắt cũng rơi.","Trên giường bệnh, Tiêu Mạc Ngôn sắc mặt trắng bệch gần như trong suốt, dù hôn mê vẫn cau mày, dáng vẻ hết sức thống khổ. đầu và cánh tay phải băng bó rất dày, nước dịch trong suốt theo ống tiêm chảy vào người cô. Không cần suy nghĩ cũng biết thương tích nặng bao nhiêu. Bà Từ ghé vào đầu giường gạt lệ nghe thấy tiếng động, quay lại nhìn thấy Hạ Linh Doanh đến, đứng dậy lau sạch nước mắt trên mặt:","\"Hạ Hạ, bà giao Mạc Mạc cho cháu, cháu chăm sóc cô ấy cẩn thận!\"","Hạ Linh Doanh gật đầu, nước mắt rơi ra, đi đến bên mép giường, cúi đầu nhìn Tiêu Mạc Ngôn. Một lúc lâu, nàng cầm bàn tay trái lạnh ngắt dán lên gò má mình, chậm rãi vuốt ve:","\"Tiêu...\"","Nước mắt khổ sở chảy vào miệng, Hạ Linh Doanh che miệng không nói ra một câu, đau lòng, thực sự rất đau. Nếu như không phải do nàng lúc sáng giận dỗi, nổi máu ghen thì cô ấy đâu có như thế này?","Bà Từ thở dài, xoay người khẽ cắn răng nói với A Sâm:","\"A Sâm, cậu lái xe đưa ta đi tìm Hồ Phi Phi!\"","\"Bà Từ, việc này...\"","A Sâm do dự nhìn Tiêu Mạc Ngôn trên giường, hắn biết rõ người đứng sau Hồ Phi Phi rất mạnh mẽ, nếu như không phải vì thế, Tiêu Mạc Ngôn sẽ không năm lần bảy lượt dễ dàng tha thứ cô ta làm bậy. Nhìn vẻ mặt lạnh như băng cùng với ánh mắt sắc bén của bà Từ, A Sâm không dám nói thêm nữa, không thể làm gì khác hơn là đi ra cửa khởi động xe, để phòng ngừa, hắn gọi điện kêu thêm vài thủ hạ. Lời đối thoại của hai người, Hạ Linh Doanh không hề nghe thấy, nàng chỉ nắm thật chặt, thật chặt tay của Tiêu Mạc Ngôn, nhìn ánh đèn huỳnh quang chiếu lên gương mặt trắng bệch của cô, không còn sức sống. Sự hối hận theo nước mắt nàng lăn dài.","Tiêu... Vì sao, đến giờ phút này em mới nhìn rõ lòng mình?","Y tá trẻ tuổi chứng kiến nãy giờ, sửng sốt một chút, sắc mặt ửng đỏ. Cô ấy đã sớm nhận ra Hạ Linh Doanh, biết rõ gần đây nàng là nữ chính đang 'hot', cô ấy nghĩ rằng ngôi sao thường tự cao tự đại, y tá trẻ mím môi, đem ly nước ấm trong tay đưa đến, nhẹ giọng nói:","\"Tiêu tổng mất máu quá nhiều, khi tỉnh lại nhất định sẽ khát nước, cái này...\"","Hạ Linh Doanh đưa tay nhận lấy, gật đầu cám ơn rồi không nói thêm lời nào, lại quay sang nhìn Tiêu Mạc Ngôn. Y tá trẻ chớp mắt mấy cái, im lặng lui ra ngoài đóng cửa lại, trong phòng chỉ còn lại hai người."]