["Ả ta không khác gì kẻ điên, bay qua ôm lấy chân của một tên thanh niên: \"Không liên quan đến ta! Ta không có thông đồng cùng bọn họ!\"<br> Những cô gái còn lại sợ ngây người, ngay tức khắc cảm thấy giấc mộng chạy trốn của mình bị xé nát, bắt đầu nổi điên.<br> \"Cm nó, ngươi điên rồi sao! Ngươi không muốn đi thì cứ tiếp tục ở đây đi chứ!\"<br> \"Con tiện nhân này!!!\"<br> Bọn họ kéo ả ra, đè chặt xuống đất, cào cấu không ngừng, vài cọng tóc rơi rụng trên mặt đất, mặt ả liên tục xuất hiện những vết trầy xước, vài vệt máu chảy xuống.<br> Dù bị như vậy, ả vẫn còn thét chói tai: \"Có Sơn Thần, chúng ta sẽ không thoát được! Không thoát được! Các ngươi muốn đi tìm chết thì cứ việc a! Đừng có liên lụy ta! Ta còn muốn sống đây!\"<br> Lúc này, hai tên kìa đã tiến lại gần Tạ Trì, vẻ mặt ngưng trọng, có lẽ bọn chúng không lường trước được việc này. Những cô gái vốn đang hội đồng người phụ nữ, thấy thế liền ngừng lại, bảo vệ trước người Tạ Trì.<br> Thoạt nhìn các nàng không khác gì người mẹ đang bảo hộ con mình, liền giơ tay giơ chân, động thủ với hai tên thanh niên kia, không để bọn hắn tới gần Tạ Trì.<br> Trong số các nàng còn có người đang mang thai, Tạ Trì lo lắng nàng sẽ bị thương, nhanh chân cản các nàng: \"Đừng lo lắng cho ta, lúc nãy ta đã nói các ngươi phải giữ bình tĩnh, giờ thì bình tĩnh lại nào\".<br> Tạ Trì chủ động lên tiếng: \"Không phải các ngươi lại đây tìm ta sao?\"<br> Bọn hắn biết được trên người Tạ Trì có camera thông qua miệng ả tiện nhân kia, nên đã ra tay đẩy mạnh nàng một cái, muốn nàng giao cam ra.<br> Nắm vô cùng tức giận, Tạ Trì lập tức đè nàng lại. Sau đó, nàng tháo cam ra, đưa cho bọn hắn. Trong lúc tháo, nàng nhanh chóng tắt đi camera.<br> Xong xuôi, Tạ Trì nắm chặt tay: \"Ta nhịn quá lâu rồi\".<br> Hai tên thanh niên chưa kịp phản ứng, một tên trong số đó đã bị Tạ Trì đấm ngã xuống đất. Ngày thường, tính nàng cũng dễ chịu, ít khi mở miệng chửi người khác, nhưng ngay tại khoảng khắc này, nàng thật sự không thể nhịn được.<br> Tạ Trì vừa đập tên thanh niên kia, vừa chửi: \"Mẹ kiếp! Ta đánh chết ngươi! Ta đánh chết tám đời tổ tông nhà ngươi!\"<br> Tên còn lại chưa kịp phản ứng trong thời gian ngắn, chờ hắn hoàn hồn liền nhanh chân tiến đến hỗ trợ. Ngay lúc này, một mảnh hắc khí chui ra từ người Tạ Trì, bình thường nàng rất ngoan ngoãn, ấy vậy mà hiện tại, nàng không nén được muốn dùng bạo lực, bỏ qua việc dùng xúc tua như thường lệ, nàng trực tiếp dùng âm khí tạo thành nắm đấm thật to.<br> Đấm đấm đấm không ngừng!<br>Đấm cho đến khi hắn tiến vào trong đất.<br> Nhìn thấy tình huống như vậy, tất cả mọi người đều ngây ngẩn, đặc biệt là con điên kia, ban nãy còn gào thét thảm thiết, nói có Sơn Thần nhất định không thể trốn thoát. Hiện tại liền ngậm chặt miệng, không dám nói tiếp.<br> Dù sao bình thường trông nắm đã đáng sợ, tựa như loài ác quỷ ăn thịt người không chừa xương.<br> Tạ Trì cùng nắm, hai người thay nhau đánh bọn hắn liên tục mới hả giận. Hai tên trai tráng, cao gần 1m8, dáng người cường tráng như vậy, bị các nàng đập tới mức ngất xỉu.<br> Mạnh Thư vẫn đang giả hôn mê, sau khi nghe thấy động tĩnh liền cố gắng cạy cửa phòng ra. Sau đó, nghe được âm thanh Tạ Trì đá văng cánh cửa.<br> \"Ngươi ở lại đây, bảo vệ các nàng, còn lại cứ để ta giải quyết\".<br> Mạnh Thư thấy sắc mặt lão đại khó coi, nhanh chóng gật đầu: \"Ngươi đi đi, nơi này cứ giao cho ta!\"<br> Tạ Trì chui ra ngoài, lối ra vào quả nhiên ở bên trong căn phòng sát bên hồ, căn phòng này là nơi ở của bà đồng, bà ta nhất định cũng tham dự vào chuyện này, tuyệt đối không phải người vô tội.<br> Khi Tạ Trì bước ra, bà đồng đang chuẩn bị đồ vật để tế Sơn Thần, nghe được động tĩnh, liền xoay người lại: \"Mang người ra rồi?\"<br> Chưa dứt lời, bà ta liền đối diện gương mặt dữ tợn của Tạ Trì, Tạ Trì thấy bà ta lớn tuổi, sợ ra một quyền liền trực tiếp đánh chết, làm bà ta không thể bị trừng phạt bởi pháp luật nên cố ý để nắm chiêu đãi.<br> Nắm phân một sợi âm khí ra, chui vào cơ thể của bà đồng. Sau đó, bà ta liền nhắm mắt, 'bùm' một tiếng, ngã trên mặt đất.<br> Cho bà ta nằm chỗ này chìm vào cơn ác mộng trước đi.<br> Tạ Trì quay về nơi mình ở, vừa mở cửa liền thấy một nam một nữ đang lục balo của nàng, có lẽ là chủ của căn nhà, cũng là đồng lõa với bọn chúng.<br> Tạ Trì giơ tay lên, Trảm ma kiếm đang nằm im ắng trong hộp, bỗng chốc lay động dữ dội, hộp gỗ lập tức 'chia năm xẻ bảy'. Trảm ma kiếm bay vụt vào trong tay Tạ Trì.<br> Rõ ràng đây chỉ là một cây kiếm cùn, nhưng tại khoảng khắc này, trông Trảm ma kiếm vô cùng hung lệ.<br> Nắm bay ra ngoài, âm khí bao lấy hai tên kia khiến bọn chúng ngất xỉu trong tíc tắc.<br> Tạ Trì kiểm tra sơ qua Trảm ma kiếm, lâu rồi không sử dụng. Sau đó, nàng thấp giọng bảo: \"Tiểu hắc, ta không biết trong thôn này có bao nhiêu người vô tội. Ngươi khiến cho bọn chúng chìm vào giấc ngủ đi, đỡ phải ngáng chân ta\".<br> Nắm gật đầu, thân hình dần dần phình to lên, nàng căng hết cỡ rồi tản âm khí ra ngoài. Tiểu nắm như một mảnh mây đen, bao trùm toàn bộ thôn làng. Những chiếc đèn lồng màu trắng đã lên đèn trong màn đêm, đang đung đưa trong gió, loáng thoáng có thể nhìn thấy đường phố, phòng ốc, cây cối, hoa cỏ, tất cả đều bị bao phủ bởi một lớp sương mỏng.<br> Mọi người trong thôn, dù đang làm việc, ăn cơm, nói chuyện phiếm hoặc đang xem TV lần lượt ngã xuống mặt đất.<br> Thứ duy nhất không bị ảnh hưởng chính là miếu Sơn Thần. Sau khi giải quyết mọi người, nàng liền thu hồi âm khí, đi bao vây xung quanh ngôi miếu này.<br> Tuy tên quỷ kia dựa vào địa thế hiểm trở để ngăn cản nàng tiến công, nhưng đồng thời, nó cũng không thể thoát ra được.<br> Chỉ cần nó không có biện pháp thoát ra ngoài là đủ rồi.<br> Tạ Trì vận động cơ thể một chút, tiếp đến, nàng tay cầm Trảm ma kiếm tiến đến miếu Sơn Thần. Đây là lần đầu tiên nàng kích động như vậy, thật sự rất muốn tiêu diệt toàn bộ thôn làng này. Hiện tại, nàng vẫn còn giữ được lý trí, đều là công lao dạy bảo của sư phụ.<br> Thế nhưng, nàng cũng cần phải xả nỗi giận trong lòng a.<br> Không thể ra tay trên cơ thể người, vậy thì xử lý con quỷ kia trước.<br> Tạ Trì dùng một chân, đạp văng cánh cửa ở miếu Sơn Thần. Đây cũng là lần đầu nàng nhìn thấy ngôi miếu này, khó trách bọn thôn dân ở đây không cho người ngoài vào bên trong xem. Nơi đây hoàn toàn là một ngôi miếu thờ tà thần.<br> Toàn bộ bên trong đều được xây bằng vàng, điều này chứng tỏ bọn chúng thật ra có rất rất rất nhiều tiền.<br> Tuy nhiên, tất cả tiền bạc bọn chúng kiếm được, đều là tiền bẩn!<br> Bên trong miếu thờ dường như trống rỗng, hai bên vách sườn được treo sáu chiếc hộp gỗ to dài, ngoại hình có chút giống với quan tài. Nơi đây cũng được treo rất nhiều đèn lồng màu trắng chiếu sáng toàn bộ ngôi miếu.<br> Tạ Trì tiến vào trong, đi đến trước mặt bức tượng, trên bàn thờ bày một ít cống phẩm như đầu heo, gà vịt, v...v.... Riêng gà vịt dường như vừa mới bị chặt đầu nên máu vẫn chảy lênh láng ra ngoài.<br> Tạ Trì ngẩng đầu nhìn thoáng qua tượng tà thần, diện mạo cũng không có gì kỳ quái, đầu tượng mang hình dạng của loài chim đại bàng, toàn bộ được đều được dát vàng. Tiếp đến, Trảm ma kiếm trong tay nàng bay ra khỏi vỏ, chợt lóe vút qua, bị Tạ Trì thẳng tay chặt đứt, rớt xuống lăn lốc trên mặt đất.<br> Vết cắt trên cổ, lập tức trào ra máu tươi.<br> Đột nhiên, quả đầu rơi trên mặt đất phát ra một tiếng hét thảm thiết, bức tượng không đầu kia khom lưng xuống, sờ soạng xung quang, ý đồ muốn nhặt cái đầu của mình lên.<br> \"Ác quỷ cũng xứng làm thần?\" Tạ Trì đá cái đầu văng ra xa, kế đến, nàng giơ kiếm chỉ vào bức tượng: \"Lăn ra đây! Ta còn có thể cho ngươi chết nhẹ nhàng hơn một chút!\"<br> \"Ta là thần! Vốn dĩ chính là thần!\" Quả đầu bị đá va vào vách tường, đau đớn rống lên: \"Ngươi chết đi cho ta! Đi chết đi!\"<br> Thân thể ác quỷ vươn hai tay, định tóm lấy Tạ Trì. Nàng cầm Trảm ma kiếm, dùng chân dẫm lên quả đầu đang lăn lại đây. Ngay sau đó, trực tiếp chém lìa thân thể tà thần thành hai khúc.<br> Hắn kêu thảm thiết, âm thanh vô cùng đinh tai nhức óc. Phần trên của cơ thể tan ra tựa như một bãi bùn lầy lội, càng giống như một bãi bùn bị người ta trộn lẫn với máu, khuấy tới khuấy lui hồi lâu sau lại đổ vào một đống rác, ngâm một đêm. Vừa nhão vừa dính vừa dơ. Hơn nữa, còn tỏa ra mùi hôi thối, tanh tưởi.<br> Tạ Trì không nhịn được, đành phải lùi ra sau vài bước, đỡ phải bất cẩn mà đạp trúng.<br> Một lát sau, một bóng người chui ra từ đống bùn nhão nhoẹt kia. Cái bóng dần dần biến thành hình người, hắn ta cao khoảng 1m3-1m4, gương mặt tựa như con khỉ, nói chính xác hơn là mỏ chuột tai khỉ. Nó vừa xuất hiện liền bắt đầu ồn ào: \"Dựa vào gương mặt xinh đẹp của ngươi, ta vốn dĩ định tha cho ngươi một mạng, để ngươi hưởng vinh hoa phú quý cùng ta. Ai ngờ ngươi lại muốn tìm đến cái chết, hôm nay ta sẽ cho ngươi biết...........\"<br> Chưa dứt lời, Tạ Trì liền dùng thân kiếm đập nó dính vào vách tường: \"Ghê tởm, cái thứ gì đây! Quá gớm đi!\"<br> Tên quỷ bị đập đến ngây người, chờ tới khi hoàn hồn lại liền bắt đầu nổi cơn giận. Vốn dĩ bản mặt nó đã không đẹp, lần này còn nứt ra. Xen giữ những khe nứt, xuất hiện mấy đốm trắng, tựa như mầm cây.<br> \"Xấu...... xấu....... xấu....... \"<br> Nó thét chói tai: \"Bọn đàn bà các ngươi, đều cảm thấy ta xấu! Chỉ nguyện ý gả cho bọn đàn ông lắm tiền! Thì ra ngươi cũng giống như mấy con tiện nhân khác. Hôm nay, ta sẽ........... Ai da!\"<br> Tạ Trì thật sự không muốn dùng tay mình đập nó, chỉ cần nghĩ đến việc nó chui ra từ đống bùn nhão nhẹt kia liền nổi cả da gà, muốn đi rửa thanh kiếm ngay lập tức. Đã vậy, còn phải ở đây nghe nó lải nhải, càng nghe càng bực, cuối cùng đành dùng đế giầy đạp nó một phát.<br> \"Bộ dạng đã xấu mà còn chảnh! Không cưới được vợ còn không biết tự xem lại bản thân?\"<br>\"Mặc dù nhà giàu dễ kiếm được vợ, còn không có ngoại hình, nhà không có điều kiện nhưng chỉ cần biết chăm chỉ, tiến tới trong công việc vẫn có rất nhiều thiếu nữ nguyện ý gả. Còn những thể loại, vừa nghèo vừa xấu vừa hèn, lại còn kén cá chọn canh, xứng đáng độc thân đến chết!\"<br> Tạ Trì một bên chửi một bên đá, nàng gặp không thiếu loại người như hắn. Điều kiện kém, nhân phẩm kém, không muốn cố gắng vươn lên mà còn làm ra vẻ. Mọi người giới thiệu một người 'xứng đôi vừa lứa' cho hắn, hắn còn ghét bỏ người ta.<br> Suốt ngày chỉ biết than trời oán đất, đổ lỗi cho ba mẹ không giàu có, chửi phụ nữ 'ái phú ngại bần', mắng sếp 'có mắt không tròng' coi thường cấp dưới.<br> Ai mù mới nhìn trúng ngươi!<br> Tên quỷ bị dính liên hoàn đá của Tạ Trì đến mức đầu óc quay cuồng, vất vả lắm mới lấy lại đôi chút tỉnh táo, hắn mới phát hiện bản thân không đánh lại nàng. Rốt cuộc nó cũng giữ được lý trí, không dám đi khiêu khích hay đe dọa Tạ Trì. Hắn huy động âm khí, phóng ra bốn phương tám hướng, mỗi khi chạm tới những chiếc hộp gỗ đều khiến bọn chúng chầm chậm rung động. Sau vài lần động đậy, nắp hộp lập tức rơi xuống, có sáu người phụ nữ bước ra từ sáu chiếc hộp.<br> Mỗi người đều mặc một bộ áo cưới màu đỏ, đội khăn voăn đỏ, lảo đảo bước về phía Tạ Trì. Nàng cau mày, băng lãnh nhìn những dây xích bị khóa trên chân các nàng. Là màu trắng, xem chất liệu có vẻ giống xương cốt. Dây xích được móc xuyên qua mắt cá chân, còn đầu kia được gắn trong hộp.<br> Những thứ đó căn bản không phải là những hộp gỗ thông thường mà chính là quan tài.<br> Sáu người phụ nữ nhào tới Tạ Trì. Khi tại thế, các nàng đều là những người vô tội, bị cúng tế ngay khi còn sống, gả cho cái tên mang danh Sơn Thần, kể từ đó hồn phách bị khóa. Nếu không phá bỏ được trói buộc, các nàng vĩnh viễn không thể siêu thoát.<br> Các nàng vĩnh viễn bị sai khiến đi hại người.<br> Tạ Trì nhìn chằm chằm vào tên Sơn Thần kia, nắm chặt Trảm ma kiếm trong tay, nàng không thể khiến những nữ quỷ vô tội này bị thương nên chỉ còn cách dùng tay không, từng bước từng bước đánh bọn chúng văng ra ngoài.<br> Tạ Trì vẫn phải bảo đảm an toàn của bản thân nên ra tay khá nặng, nữ quỷ bị đập vào tường, chiếc khăn voan trên đầu bay xuống, lộ ra gương mặt trắng bệch, không còn chút máu.<br> Mặc dù đã được trang điểm, họa tiết trông vô cùng rạng rỡ, song nét mặt tựa như đang khóc, huyết lệ rơi xuống nơi khóe mắt, chảy qua gương mặt nhợt nhạt kia, hòa vào hỉ phục.<br> Trông bọn họ vẫn còn khá trẻ, nhỏ nhất khoảng 15-16 tuổi, khuôn mặt non nớt, dù sao vẫn chỉ là một đứa trẻ mà thôi. Thanh xuân của bọn họ vĩnh viễn bị nhốt trong này chỉ vì một thứ gọi là vọng tưởng của con ác quỷ.<br> Sơn Thần ra lệnh, đám nữ quỷ liền nhào tới như điên, muốn quấn lấy Tạ Trì, nàng lại không nỡ ra tay tàn nhẫn, chỉ có thể cầm cự trong khoảng thời gian ngắn.<br> Cái tên Sơn Thần kia nhân cơ hội này, định lén chạy trốn.<br> Chỉ cần rời khỏi nơi đây, trời đất bao la, hắn đi chỗ nào mà không được? Ai bắt được nó?<br> Nó hoàn toàn có thể chọn một ngôi làng ngu muội, hẻo lánh khác để làm Sơn Thần. Sau đó, tiếp tục ép một vài thiếu nữ xinh đẹp khác về làm vợ.<br> Nó vừa chạy vừa cười nham nhở: \"Ngươi thật xinh đẹp, đáng tiếc ta vô phúc hưởng thụ. Tạm biệt, hẹn gặp lại! Nói không chừng, chúng ta vẫn còn duyên gặp nhau thì sao, đến lúc đó, ta nhất định phải tìm cách, nếm thử hương vị của ngươi\".<br> Nắm đang ngồi xổm ngay cửa, thành thành thật thật đi hỗ trợ, canh chừng cửa cho Tạ Trì: A??? Cmn, ngươi vừa nói cái gì???<br> Nắm vốn dĩ chuẩn bị bắt con quỷ kia lại cho Tạ Trì trút trận, bỗng dưng, nghe thấy lời hắn nói, ý định ban nãy biến mất trong nháy mắt.<br> Hồn phách của nàng vốn đang bị thương, cho nên trông có vẻ hơi khờ khạo, giờ đây nàng chỉ còn lại bản năng.<br> Toàn bộ âm khí đang bao trùm miếu Sơn Thần, bỗng chốc dao động kịch liệt, ngưng tụ ngay cửa miếu, hình thành một cái hố đen to. Tên ác quỷ lao ra ngoài, trực giác mách bảo hắn có nguy hiểm phía trước, hắn định dừng lại nhưng miệng nắm tựa như một cỗ máy hút bụi lớn, hút hắn vào.<br> Nó kêu thảm một tiếng, ôm lấy cây cột, sau đó dồn hết sức chạy vào bên trong. Nắm ngưng tụ âm khí thành hai nhánh xúc tua, đánh đập nó một trận, đến mức hồn phách của nó thiếu chút nữa tan biến, chẳng mấy chốc, liền lọt vào miệng nắm.<br> Nắm: Ợ...........<br> Nàng vỗ vỗ bụng mình, chưa kịp cười hả hê liền nhớ tới một việc quan trọng, Tạ Trì không cho nàng ăn bậy.<br> Tiểu nắm to lớn như vậy, không khác gì một con quái vật khổng lồ, bỗng chốc thu nhỏ thành một quả bóng bé tí, nhỏ yếu, vô lực, đáng thương nằm ở cửa miếu.<br> Cái tên được kêu Sơn Thần bị nắm nuốt chửng trong một nốt nhạc, sáu nữ quỷ liền mất đi khống chế, các dây xích được nối giữa thân thể lập tức vỡ vụn.<br> Những sợi dây xích được làm bằng xương cốt của thi thể nam quỷ, là một loại tà pháp. Một khi nó hoàn toàn 'hôi phi yên diệt', bùa chú hiển nhiên sẽ được phá bỏ.<br> Sáu nữ quỷ mờ mịt, chúng nó lảo đảo ngã xuống mặt đất, ta xem ngươi, ngươi xem ta, cuối cùng gào khóc.<br> Những cô nương còn sống kia, bất luận đã gặp phải chuyện gì, ít nhất còn có thể về nhà, đoàn tụ với gia đình, bạn bè. Vẫn có cơ hội sinh hoạt nửa đời sau, chầm chậm dùng ký ức vui sướng và hạnh phúc đi che dấu, lấp đầy quá khứ hắc ám kia.<br> Còn chúng nó, không còn bất kỳ một cơ hội nào.<br> Tạ Trì không biết nên an ủi ra sao, đành đứng im lặng nơi đó. Nàng hành nghề đã lâu, cỡ 8-9 tuổi đã đi theo sư phụ vào Nam ra Bắc, chứng kiến vô số thứ nhưng trong lòng nàng vẫn cảm thấy rất khó chịu.<br> Nàng suy nghĩ... nếu như nàng đến sớm hơn, sẽ không có nhiều người phải chết như vậy.<br> Kì thật, nàng cũng hiểu rõ, trên đời này vốn dĩ đã không công bằng, mỗi phút giây đều có người chết oan. Thế nhưng, Diêm Vương còn quản không nổi, huống chi là nàng.<br> Nhưng loại khó chịu này không có khả năng biến mất ngay lập tức, dù sao thì tâm nàng cũng không phải làm bằng sắt đá.<br> \"Các ngươi..... dự tính làm gì bây giờ?\" Tạ Trì hạ giọng hỏi: \"Cùng ta quay về trước? Hay hiện tại, ta liền tìm một người giúp các ngươi siêu thoát?\"<br> \"Ta....ta có thể về nhà sao?\" Trong số đó, một nữ quỷ duỗi tay lau đi hàng huyết lệ, nghẹn ngào lên tiếng: \"Ta....ta nhận được tin tức mẹ của ta nhập viện nên lập tức xin nghỉ vài ngày, suốt đêm ngồi xe lửa về nhà thì bị lừa bán trên đường.... Ta muốn quay về thăm mẹ ta.... xem nàng đã khỏi bệnh hay chưa? Hiện giờ sức khỏe ra sao? Ta không buông xuống được....... ta rất khó chịu.......\"<br>\"Nếu nàng nghe tin ta mất tích, ắt hẳn sẽ vô cùng sợ hãi a.......\"<br> \"Được, sau khi giải quyết chuyện ở đây xong, ta lập tức đưa ngươi về nhà\". Tạ Trì như có cảm giác thứ gì đang nghẹn ngay cổ, lửa giận vẫn cháy trong tim, muốn an ủi nhưng không thể, cuối cùng nói không nên lời.<br> Những người còn lại, dường như toàn bị lừa bán, đa số đều muốn về thăm nhà. Tuy rằng biết âm dương cách biệt, quay về cũng không thể thay đổi được điều gì, song vẫn cố chấp về thăm người thân.<br> Chỉ còn lại người thiếu nữ khoảng chừng 15-16 tuổi kia, yên lặng ngồi nơi đó, gương mặt như chết lặng.<br> Tạ Trì ngồi xổm trước mặt nàng: \"Còn ngươi?\"<br> \"Ta sinh ở đây\". Thiếu nữ nói nhỏ: \"Không ai cần ta, ta cũng không có nhà, ta có thể đi đầu thai sao? Ta đã hại qua rất nhiều người.......\"<br> \"Không phải do ngươi muốn, không sao cả, Diêm Vương sáng mắt sáng lòng, thưởng phạt phân minh\". Tạ Trì đau đớn an ủi, cũng không biết nói gì thêm.<br> Nàng dường như hiểu ý Tạ Trì, trên gương mặt tái nhợt kia, nở nụ cười nói: \"Ta chính là người đầu tiên\".<br> Lúc đó, mọi người trong thôn vẫn chưa biết buôn người, thứ gọi là Sơn Thần cũng chỉ mới xuất hiện mà thôi. Nàng chính là nạn nhân đầu tiên, cũng là cuối cùng bị người trong thôn chọn làm vật hi sinh.<br> Cha nàng căn bản không để tâm một đứa 'bồi tiền hóa' như nàng, thậm chí còn oán trách tốn công nuôi dưỡng nàng, lãng phí nuôi nàng nhiều năm như vậy.<br> Mẹ nàng chỉ biết khóc nhưng từ đầu đến cuối cũng không ngăn cản dù chỉ một lần.<br> Cho nên, nàng mới nói, bản thân không có cha mẹ, cũng không có người thân.<br> Vì thế, ở độ tuổi đẹp nhất của người con gái, nàng liền trở thành tế phẩm, gả cho Sơn Thần, bị chôn sống dưới miếu vào đêm khuya.<br> Tạ Trì càng muốn giết người a.<br>Không đúng, là giết súc sinh. Bởi vì con người căn bản sẽ không ra tay tàn nhẫn như vậy được.<br> Tạ Trì nắm chặt tay, đè nén cơn giận dữ trong lòng, cố lấy lại bình tĩnh. Cuối cùng, miễn cưỡng mỉm cười: \"Ta đã báo cảnh sát, những người làm chuyện xấu đều phải nhận trừng phạt. Ngươi đừng sợ, ta sẽ trông chừng bọn chúng thật kĩ, tuyệt đối không để cá lọt lưới\".<br> \"Ta không sợ........\" Nàng cuối đầu, thật ra nàng không sợ chết, chỉ sợ bị khống chế đi hại người. Sơn Thần sẽ thao túng các nàng bắt những ai chạy trốn, đem về.<br> Chắc chỉ có trời mới biết lúc ấy, các nàng có bao nhiêu thống khổ, lại không có cách nào phản kháng. Các nàng cảm thấy bản thân không khác gì đồng lõa, không sạch sẽ, không khác gì đám súc sinh kia.<br> Tạ Trì trấn an bọn chúng, tạm thời dẫn chúng nó theo. Bên ngoài vẫn còn rất nhiều việc đợi nàng xử lý. Chờ giải quyết xong, Tạ Trì sẽ lập tức đưa các nàng về thăm nhà, sau đó, dẫn các nàng đi đầu thai.<br> Hi vọng kiếp sau, các nàng sẽ không tái ngộ những loại người, những chuyện như vậy, có thể hạnh phúc mỹ mãn, bình an, hòa thuận, vui vẻ.<br> Tạ Trì đi ra miếu Sơn Thần, thiếu chút nữa nàng dẫm trúng nắm đang nằm trên mặt đất. Nắm thu người lại chỉ cỡ bằng đôi bàn tay. Tạ Trì nâng nàng lên: \"Nắm? Cảm thấy không thoải mái sao?\"<br> Nhìn nắm thấy thương vô cùng, nàng dính chặt Tạ Trì, làm động tác 'nuốt', tỏ vẻ bản thân vừa rồi 'không cẩn thận' ăn trúng con ác quỷ kia, chứ không phải cố ý.<br> Tạ Trì phản ứng lại, cái tên Sơn Thần kia, có khi nào bị nắm ăn?<br> Tạ Trì:...................<br>\"Aaaaaaaaaaaaaaa, mau nhổ ra, dơ muốn chết\".<br>Đồ ăn dơ như vậy, ăn trúng sẽ bị đau bụng! "]