["Sắc mặt tái nhợt của nữ quỷ bỗng chốc cứng đờ, nó vội nhìn về phía Tạ Trì: \"Mất dấu..........\"<br> Tên tiểu quỷ phát hiện kẻ khả nghi kia đột ngột mất đi hơi thở. Tuy rằng chỉ là tạm thời triệu tập lại mà thôi, cũng không tính là con của nàng. Nhưng nàng vẫn thấy khó chịu a.<br> \"Ở đâu?\" Tạ Trì ôm nắm, lãnh đạm hỏi.<br> Nữ quỷ dẫn đường ở đằng trước, các nàng đi tới dãy phía Đông Nam, dừng chân ở căn cuối cùng.<br> Hành lang trên lầu một chất đầy những chiếc xe đạp cũ kỹ, ở trong góc còn có chứa một đóng túi rác cùng bao tải khiến xung quanh thoang thoảng mùi hôi thối.<br> Tạ Trì vẫy vẫy tay, nữ quỷ và Mạnh Thư chia nhau, ẩn núp bên trái, bên phải cánh cửa. Đồng thời, Tạ Trì cũng giấu nắm đi rồi mới gõ cửa.<br> Nàng gõ hai cái, bên trong liền phát ra âm thanh: \"Ai đó?\"<br> \"Ta ở căn kế bên, có một số việc muốn thương lượng với ngươi\". Tạ Trì điều chỉnh lại giọng nói của mình thân thiện hơn.<br> Một lát sau, tiếng dép lê vang lên, cánh cửa được mở ra một chút, người ở bên trong chỉ để lộ nửa khuôn mặt, trông dáng vẻ vô cùng cảnh giác: \"Có chuyện gì không? Giờ này ta chỉ muốn ngủ mà thôi\".<br> Chính là Trương Yến, diện mạo của ả so với trên ảnh đã biến hóa một ít, gương mặt càng trở nên tinh xảo, làn da trắng trẻo. Cho dù so với trong ảnh không khác biệt quá lớn nhưng chắc chắn vượt ngoài phạm vi thay đổi theo tự nhiên. Mặc dù ả không lo bản thân sẽ bị Tôn Nguyệt phát hiện nhưng vẫn muốn rời khỏi công ty, tới một nơi xa lạ, một nơi không ai quen biết ả, để bắt đầu cuộc sống mới.<br> Nhớ lại hình ảnh Tôn Nguyệt như một bộ xương khô nằm liệt trên giường, nghĩ tới vết thương của tiểu hắc. Cơn giận dữ trong lòng Tạ Trì, càng lúc càng cao.<br> Hiện tại đã có thể xác định do Trương Yến gây ra, ả ta đang dần dần cắn nuốt vận mệnh của Tôn Nguyệt cho nên hơi thở trên người vẫn còn hỗn loạn một ít. Chờ đến khi Tôn Nguyệt tử vong, ả mới chân chính cướp đi vận mệnh của nàng.<br> \"Ngươi vừa mới dọn lại đây sao? Có lẽ vẫn chưa rõ giá cả sử dụng điện nước đi nên ta mới đến đây tán gẫu với ngươi một chút....\" Tạ Trì một bên nói, một bên tiến lại gần. Trương Yến lập tức cảnh giác: \"Khi dọn lại đây, không phải chủ nhà đã báo rồi sao?\"<br> \"Thì ra chủ nhà đã nói cho ngươi biết, ta cứ nghĩ chủ nhà vẫn chưa nói rõ ràng cho ngươi a\". Tạ Trì nhẹ giọng nói.<br> \"Chủ nhà đã nói ta nghe rồi, giờ ta đi ngủ đây\". Trương Yến định đóng cửa lại, nhưng dù dùng sức cỡ nào, cánh cửa vẫn không nhúc nhích. Ả cúi xuống nhìn liền thấy Tạ Trì đang cầm chặt tay nắm cửa.<br> \"Gấp như vậy làm gì, chúng ta có thể trò chuyện thêm một chút\". Sức lực của Tạ Trì hiển nhiên nhiều hơn Trương Yến, nàng nắm chặt cửa, dần dần kéo cửa ra.<br> Trương Yến sốt ruột đáp: \"Ngươi định làm gì! Tự tiện xông vào nhà dân là phạm pháp! Nếu ngươi tiếp tục cố ý ta sẽ báo cảnh sát!\"<br> Phanh!<br>Tạ Trì dùng sức kéo phăng cửa ra, chen vào trong. Trương Yến lo lắng lùi từng bước về phía sau. Ả chỉ vừa mới dời lại đây, còn rất nhiều đồ đạc chưa dọn xong, cũng không tiện đặt ở phòng khách, dễ bị người khác phát hiện ra.<br> Đặt ở phòng ngủ cũng không xong, sẽ rất bừa bộn.<br> Vì vậy, những đồ vật không thể để người khác nhìn thấy, nàng đành cất tất cả vào một phòng trống.<br> Trương Yến di chuyển đến căn phòng trống kia. Tạ Trì vừa bước vào đã nhìn thấy ả có chiều hướng muốn qua đó. Trương Yến nhanh chóng mở cửa, vài con quỷ lập tức chui ra từ căn phòng.<br> Toàn bộ bọn chúng đều là huyết quỷ, đụng đến người sẽ phát nổ.<br> Lần này, Tạ Trì đã có chuẩn bị từ trước, tất nhiên sẽ không để chúng nó tiến gần mình. Trảm ma kiếm đã ra khỏi vỏ từ lâu, nàng dồn sức nâng Trảm ma kiếm chém vài nhát ra ngoài.<br> Động tác của nàng lưu loát, người bên ngoài chỉ có thể nhìn đến bóng dáng của thanh kiếm chợt lóe qua, thêm mấy con huyết quỷ rơi trên mặt đất.<br> Huyết quỷ bị chém làm hai, vừa chạm đất liền biến thành một bãi máu.<br> Phương thức chế tạo huyết quỷ cực kỳ tàn độc. Đầu tiên, phải thu thập đủ loại máu bẩn, sau đó, tra tấn hồn phách của người vừa mới chết cho đến khi oán khí tràn đầy. Tiếp đến, đem bọn chúng ngâm trong máu rồi đặt ở những nơi nặng âm khí, chờ đến khi hồn phách bị ăn mòn hoàn toàn, mất đi ý thức cùng lý trí, liền sẽ biến thành một con rối mang tên huyết quỷ.<br> Hồn phách của người vừa mới chết rất hiếm gặp, có những tên đủ kiên nhẫn sẽ ẩn núp, chờ đợi trong bệnh viện, ngược lại, nếu như không đủ kiên nhẫn, bọn chúng lập tức đi giết người để chế tạo huyết quỷ.<br> Bởi vì thủ đoạn vô cùng tàn nhẫn, nên phương thức này bị liệt vào danh sách cấm thuật. Đặc biệt ở đương đại, hoàn toàn ban hành lệnh cấm.<br> Ban nãy, có khoảng năm sáu con huyết quỷ xông tới, điều đó chứng minh, ả tiện nhân mang tên Trương Yến kia đã hại chết biết bao nhiêu người.<br> Trương Yến đờ người, ả không ngờ rằng Tạ Trì có thể xử lý dễ dàng như vậy. Trong thời gian phóng thích bọn huyết quỷ, ả nhân thời cơ ôm một cái bình từ phòng chứa đồ ra. Song, ả vẫn luôn do dự, không biết có nên sử dụng hay không, ắt hẳn ả đang cố kỵ điều gì.<br> Đó là một cái bình thủy tinh, bên trong chứa một bộ thi thể của trẻ em, đứa nhỏ cuộn tròn người, tư thế giống như vẫn trong bụng mẹ.<br> Nhìn thấy Tạ Trì một nhát xử lý đám huyết quỷ, Trương Yến khẽ cắn môi, quăng vỡ cái bình xuống mặt đất: \"Giết chết nàng!\"<br> Ả biết Tạ Trì đến đây có ý đồ xấu, nhưng lại không rõ bản thân làm gì đắc tội đến nàng. Hiện tại, ả chỉ muốn giết chết Tạ Trì, xong hết mọi chuyện.<br> Dù sao thì chỉ còn hai ngày nữa, Tôn Nguyệt sẽ chết, gương mặt Trương Yến cũng hoàn toàn thay đổi. Đến lúc đó, ả chỉ cần dọn đến chỗ khác xa hơn, chính thức bắt đầu một cuộc sống mới.<br> Chất lỏng bên trong bình tràn ra ngoài, cuốn theo thi thể của đứa trẻ, nó chậm rãi duỗi người, tứ chi chạm đất, đầu hơi nâng lên, nhìn chằm chằm vào Tạ Trì.<br> Cơ thể của nó bị ngâm đến mức trắng bệch, chỉ có đôi mắt là đen như mực, đầy oán độc nhìn về phía Tạ Trì.<br> \"Ngươi đúng là một tên súc sinh!\" Tạ Trì liếc mắt một cái liền nhìn thấy cây đinh màu đen được đóng lên đầu của anh thi, cây đinh đó cực dài, cơ hồ toàn bộ đều ghim vào đầu, chỉ chừa lại một khoảng nhỏ phía trên.<br> Đây là một loại tiểu quỷ đặc biệt, hoàn toàn không giống với những loại thông thường khác, chỉ có đúng duy nhất một cách chế tạo.<br> Tìm kiếm thai phụ sắp đến kỳ sinh nở, mổ sống nàng, lấy đứa bé ra, thừa lúc đứa bé còn chưa tắt thở, liền đóng đinh khóa hồn vào đỉnh đầu và tứ chi. Khóa chặt hồn phách của đứa bé trong thân thể nó, luyện chế hoạt thi!<br> Đây là hai mạng người a!<br> Hơn nữa, hoạt thi không e ngại pháp khí, không sợ phù chú, thân thể cứng rắn như sắt, là ác mộng của rất nhiều người tu đạo.<br> Khó trách Trương Yến do dự, có lẽ ả vẫn chưa hoàn toàn khống chế được hoạt thi nhưng lại sợ không đối phó được Tạ Trì, đành phải liều một phen.<br> Đứa trẻ quỷ rạp trên mặt đất bỗng chốc thét lên một tiếng, bắn về phía Tạ Trì, nó há miệng, lộ ra những chiếc răng nhọn hoắc, tựa như hàm cá mập.<br> Tạ Trì do dự một chút, vẫn quyết định sử dụng Trảm ma kiếm. Động tác của anh thi cực kỳ linh hoạt, một khi bị tiếp cận, nó lập tức sẽ cắn nát yết hầu, thậm chí, anh thi còn biết hút máu người.<br> Tuy nhiên, Tạ Trì đã nhanh chóng dùng kiếm ngăn chặn đòn tấn công của anh thi, những chiếc răng sắc bén cắn vào lưỡi kiếm, phát ra âm thanh ken két rất chói tai.<br> Tiểu nắm nhịn không được, đột nhiên phóng ra, cả người nắm vươn ra rất nhiều xúc tua, đánh về phía anh thi.<br> Anh thi bắt đầu chuyển đổi tượng, cắn nuốt xúc tua của nắm.<br> \"Tiểu hắc, trở về\". Tạ Trì túm nắm, cưỡng chế nhét trở lại, tay còn lại cầm Trảm ma kiếm, ngăn chặn anh thi đang hưng phấn gặm nhấm những xúc tua còn lại của nắm.<br> Tiểu nắm sợ ngây người, từ trước đến giờ chỉ có nàng ăn quỷ, nào có bị quỷ ăn lại bao giờ. Nếu nàng có đôi mắt, ắt hẳn giờ phút này đã trở nên hung tàn.<br> Thật vất vả.......<br>Thật vất vả mới khôi phục được một chút, phục hồi được hai cánh tay nhỏ, ấy vậy mà tên anh thi này dám gặm nàng?<br> Nếu không có Tạ Trì ngăn cản, đám xúc tua của nàng ắt hẳn không khác gì pháp bảo Phong Hỏa Luân.<br> Anh thi vừa nhỏ vừa linh hoạt, việc đối phó với nó trở nên vô cùng phiền toái. Tuy rằng Tạ Trì sẽ không bị thương nhưng trong khoảng thời gian ngắn không thể dễ dàng xử lý nó.<br> Tạ Trì nhanh mắt trông thấy Trương Yến lặng lẽ đi về hướng phòng ngủ, nói không chừng ả còn có chiêu sau.<br> Tạ Trì không muốn kéo thêm thời gian, để ả Trương Yến kia có nhiều thời cơ chuẩn bị. Nàng cắn ngón tay, dùng máu mình loát lưỡi kiếm, mài bén Trảm ma kiếm.<br> Bất quá, phương thức này cần hao tổn khá nhiều sức lực. Hơn nữa, ở trạng thái bình thường, Trảm ma kiếm vẫn dùng tốt, cho nên trừ khi gặp trường hợp khó xử hoặc quá tức giận, nàng mới quyết định dùng máu mài kiếm.<br> Con anh thi đu trên trần nhà, chờ thời cơ tấn công. Nó bỗng chốc lao tới, Tạ Trì vẫn không nhúc nhích cho đến khi anh thi sắp sửa chạm vào người nàng, Tạ Trì mới dùng kiếm đâm thẳng về phía trước.<br> Động tác dứt khoát, nhanh gọn và chuẩn xác, làm cho anh thi không kịp phản kháng, liền bị ghim trên tường.<br> Mũi kiếm đâm thủng ngực, lại không có một giọt máu nào chảy xuống.<br> Tạ Trì một bên đè đầu nó, anh thi bị kiếm đâm đau đến đến mức run lẩy bẩy, theo bản năng há miệng định cắn Tạ Trì. Cùng lúc đó, nàng nhanh tay rút cây đinh đen ngòm trên đỉnh đầu anh thi ra. "]