["\"Ngươi đưa cho bà ta sinh thần bát tự thật sao?\" Mạnh Thư hoảng hốt quay đầu, sốt ruột hỏi.<br> Tạ Trì nhướng mày: \"Ngươi đoán xem\".<br> Mạnh Thư: ..............<br> \"Quay về ăn uống no say trước đi. Tối nay a, chúng ta còn có nhiều việc phải làm đấy\". Tạ Trì hạ giọng nói.<br> Hai người không rời khỏi ngay lập tức mà đứng đó nhìn hồi lâu. Đối với bọn họ mà nói, các nghi thức hiến tế còn lại không có gì đặc sắc. Nhưng, đối với những người sống nơi thành thị, nhất định sẽ cảm thấy thú vị cùng mới lạ.<br> Cho nên, tuy rằng chương trình live stream hôm nay không có gì ma quái nhưng vẫn thu hút rất nhiều người vào xem.<br> Vô số người chia sẻ kênh live stream của nàng, kêu gọi bạn bè tới. Có người vừa tiến vào phòng liền lên tiếng: 'Nghe nói ở chỗ các ngươi xảy ra chuyện kì quái?'<br> Ngoài việc kiệu hoa bằng giấy có thể đè ép bốn tên thanh niên xuống đất ra, Sơn Thần còn nói rõ muốn đổi vợ. Nghe tới thật đúng kì lạ a.<br> Tạ Trì xem xong tất cả nghi thức, cũng không còn gì khiến nàng phải nán lại, liền cùng Mạnh Thư đi về ăn trưa.<br> Lúc này, nàng mới rảnh tay đi đọc bình luận, hầu hết mọi người đều hỏi:<br> 'Chủ kênh, chủ kênh, ngay lúc này, ngươi đừng có khuyên bọn ta phải tin tưởng vào khoa học nữa nha? Nếu không thì ngươi mau mau giải thích, kiệu hoa bằng giấy kia, thêm cả con người giấy, sao có thể đè nặng bốn người nâng kiệu?'<br> 'Nhất định là chủ kênh đã thông đồng với bọn họ từ trước rồi. Còn cần phải hỏi sao!'<br> 'Ta muốn xem xem chủ kênh sẽ bịa chuyện như thế nào!'<br> 'Dù sao thì từ khi coi live stream của chủ kênh , ta ngày càng tin tưởng trên thế giới có ma quỷ tồn tại'.<br> 'Vừa nhìn liền biết các ngươi không phải là fan của cô ấy rồi! Nếu như là fan thật, chúng ta luôn luôn chờ đợi tiết mục chủ kênh bịa......không phải, phổ cập khoa học, loại vui sướng này, các ngươi căn bản không hiểu!'<br> 'Cho nên, khi nào chủ kênh mới quyết định một chọi một với Sơn Thần? Chúng ta yêu cầu được chứng kiến toàn bộ quá trình live stream. Ngay lúc đó, ngươi không thể đóng cam trước!'<br> 'Vì vậy, có phải đêm nay sẽ được nghe cuộc trò chuyện với Sơn Thần?'<br> Kỳ thật, mấy lời bình luận này đều không tin có ma quỷ, nhưng bọn họ cũng chỉ đang ra vẻ mà thôi. Tuy nhiên, Tạ Trì không biết a, nàng cho rằng bản thân bị lòi đuôi rồi, biểu tình dần dần ngưng trọng.<br> Loại hình công việc này quả thật khó khăn đi! Nhưng đây là nhiệm vụ của nàng, phải cắn răng hoàn thành nó.<br> Vốn dĩ Tạ Trì định trước khi kết thúc lễ hiến tế Sơn Thần sẽ tắt live stream, buổi tối liền đi tìm con Sơn Thần kia để tâm sự rồi ngày mai mới live stream tiếp, chứng minh cho mọi người thấy không hề có Sơn Thần tồn tại. Ai ngờ, bọn họ lại nói như vậy, khiến Tạ Trì vô cùng luống cuống.<br> Tạ Trì cau mày, bắt đầu nghiêm túc tự hỏi buổi tối cần phải bịa chuyện như thế nào mới có thể qua mặt được mọi người. Người đứng sau phái nàng tới, cũng không phải vì chứng minh trên thế giới này có ma quỷ tồn tại.<br> Hơn nữa, có fan thì sẽ có antifan, trong đó có một ID tên Hòa thượng phong lưu, hình như hắn lúc nào cũng nhận định mỗi lần Tạ Trì live stream đều đã thông đồng với người khác trước, luôn nôn nóng muốn vạch trần nàng, kêu gào nếu Tạ Trì tắt live stream thì nhất định sẽ khiếu nại nàng.<br> Mọi người bắt đầu cãi nhau, đa số che chở cho Tạ Trì, cảm thấy dầu có kịch bản hay không, chỉ cần có thứ hay ho để coi là đủ rồi.<br> Thật ra, Tạ Trì không để tâm việc bọn họ đang cãi nhau, nàng đang rối không biết nên làm gì bây giờ. Nàng khẽ cắn môi: \"Buổi tối không tắt live stream, các ngươi đều được xem\".<br> Nhất định sẽ tìm được cách, cùng lắm thì thả nắm ra ngoài trước, cho nàng ăn cái con Sơn Thần chết tiệt kia luôn!<br> Vừa dứt lời, mọi người trong phòng lập tức hoan hô, cãi nhau cũng ít hơn ban nãy, chỉ còn lại một vài người đang châm biếm mà thôi.<br> Mạnh Thư ngồi bên cạnh lè lưỡi, ngoài mặt định chọc quê Tạ Trì, nhưng trong lòng, hắn cũng đang lo lắng buổi tối, nên làm cách nào đi lừa gạt người xem.<br> Tạ Trì lại vô cùng bình tĩnh, 'thuyền đến đầu cầu ắt sẽ thẳng*', không thẳng thì bẻ cho thẳng.<br><i>(</i><i>*thuyền đến đầu cầu ắt sẽ thẳng:&nbsp;mọi chuyện đến tận cùng rồi cũng êm xuôi, nếu chưa ổn thì chắc chắn chưa phải tận cùng)</i><br> <br><br> Hai người về chỗ chuẩn bị chờ ăn cơm, cần phải bổ sung thể lực để tối còn đi live stream. Thường ngày, sẽ có một bé gái cỡ 15-16 tuổi đưa cơm lại đây, là con gái của chủ cho thuê nhà.<br> Song, hôm nay người đưa cơm tới lại là Nhạc Phong.<br> Nhạc Phong vừa tiến vào liền nhe hàm răng trắng ra cười: \"Gây thêm phiền phức cho các ngươi rồi, người dân trong thôn quả thật mê tín hơn người bên ngoài một chút. Này ta cũng chịu thua, đây là phong tục từ ngàn xưa rồi. Nếu như ngươi không đồng ý, thôn dân ắt hẳn sẽ hoảng sợ, cha ta cũng khó làm an lòng dân, thật sự cảm ơn ngươi\".<br> \"Không có gì, dù sao cũng chỉ là chuyện nhỏ mà thôi\". Tạ Trì cười ha hả.<br> Nhạc Phong liền đặt đồ ăn lên bàn, món ăn hôm nay vô cùng đa dạng phong phú, một món canh gà, một món cá, một món rau xào, một món thịt nấu măng.<br> Nhạc Phong nhiệt tình giới thiệu sơ qua các món ăn: \"Gà này hầm với nấm phỉ, loại nấm này không thể dùng nhân công nuôi dưỡng, nó chỉ mọc trên khu vực núi trong thôn bọn ta, người ngoài không có cơ hội ăn được. Khi nào các ngươi về, bọn ta sẽ tặng cho các ngươi một túi mang về ăn\".&nbsp;<br> \"Còn loại cá này, là cá chép sống trong tự nhiên. Bọn ta mới vớt ra từ sông, các ngươi nếm thử xem có hợp hay không\".<br> Tạ Trì hiển nhiên sẽ cảm ơn trước rồi mới từ chối, nào có đạo lý nào mà chiếm tiện nghi của người khác dễ như vậy. Nàng nếm thử, đồ ăn quả thật tươi ngon hơn hẳn so với nhân công nuôi dưỡng, trồng trọt a.<br> Nhạc Phong ngồi chơi trong chốc lát, Tạ Trì liền mời hắn ăn chung, hắn xua tay bảo bản thân đã ăn rồi. Giờ hắn còn có việc nên đi trước.<br> Mạnh Thư ngồi bên cạnh, ăn uống không khác gì con heo, vẻ mặt hạnh phúc: \"Ta thật thích loại nấm này a! Nghĩ đến sau này không còn được ăn thì rất khó chịu. Hay là chúng ta mua thêm đem về đi, ta muốn gửi cho sư phụ ta dùng thử a!\"<br> \"Ăn chậm chậm thôi, bỏ thêm gia vị thuốc mê, ăn ngon hơn phải không?\" Tạ Trì chùi miệng, cười tủm tỉm hỏi.<br> Mạnh Thư:..................<br>\"Cái gì? Thuốc mê?\"<br> \"Không phải loại mua ở nhà thuốc, mà là loại tự điều chế\". Tạ Trì bình tĩnh nói: \"Nếu là người bình thường lần đầu tiên hạ dược, đều sẽ nêm gia vị nhiều hơn một chút, ý đồ che giấu mùi vị của thuốc. Còn lần này, gia vị nêm nếm rất vừa miệng, ra tay vừa đủ, ngươi biết điều này chứng minh gì không?\"<br> Mạnh Thư:......................<br>Hắn lặng người đi lâu thật lâu, tay cầm đôi đũa run nhè nhẹ: \"Sao ngươi không nói từ sớm a......... Còn nữa, sao ngươi lại biết......\"<br> Mọi người trong phòng live stream cũng rất tò mò, nếu thật sự bỏ thuốc mê, nàng có thể mới ăn một lần liền có thể biết được?<br> Tuyệt đối đã soạn kịch bản trước! Là thông đồng với nhau đi!<br> Tạ Trì ngẩng đầu nhìn hắn một cái, rồi nói: \"Sư......anh trai của ta học y, trung y, khi còn nhỏ ta đã giúp hắn phơi dược liệu, điều chế dược. Loại thuốc mê này không phải mua ở nhà thuốc, vì nếu như dùng loại này sẽ làm hỏng hương vị thuần túy của món canh. Trong đây nhất định bỏ thảo dược tự điều chế. Lúc trước, ta đã từng phối thuốc an thần cho một người anh khác của ta, nên chỉ cần nếm thử liền phát hiện\".<br> Mọi người lập tức bình luận nói nàng đang khoác lác.<br> Song, Mạnh Thư thật sự tin tưởng đại lão sẽ không nói dối! Hắn nghẹn ngào một chút, hỏi: \"Vậy......có phải chúng ta sắp bị cướp tiền, cướp sắc hay không?\"<br> \"Ta nghi ngờ đây không phải là lần đầu tiên bọn chúng làm ra việc này. Như vậy, tình huống không khác mấy so với tưởng tượng của ta\". Tạ Trì chống cằm: \"Aiiii, thật trùng hợp a, cho cả nhà coi tường thuật trực tiếp về bọn tội phạm a\".<br> Mọi người bắt đầu cười đùa, đa số cho rằng nàng đã lên kịch bản trước, không tin có người bị hạ thuốc. Bằng không, bọn họ nhất định sẽ báo cảnh sát ngay lập tức.<br> Hơn nữa, thái độ của nàng rất bình tĩnh nên mọi người cũng chưa nghĩ đến phương diện báo cảnh sát. Mạnh Thư thấy nàng như vậy, cũng an tâm hơn: \"Dù sao thì, ta đều nghe ngươi\".<br> Tạ Trì liếc mắt nhìn hắn, không nói, tiếp tục cúi đầu ăn. Mạnh Thư khó chịu bảo: \"Cứ việc nghĩ tới việc hạ thuốc trong đồ ăn, dù cho hương vị có ngon cỡ nào cũng chả còn tâm trí gì mà ăn nữa....\"<br> \"Thuốc an thần thôi, ngươi không ăn lát lại đói bụng đấy\".<br> Mạnh Thư do dự trong chốc lát rồi lại cúi đầu ăn.<br> Sau khi Tạ Trì ăn uống no say, nàng bắt đầu lục trong balo, lấy vài miếng thuốc dán: \"Đây, dán dưới lòng bàn chân đi, dùng để nâng cao tinh thần\".<br> Chủ yếu bởi vì nàng không thể hoàn toàn hóa giải tác dụng của thuốc, chỉ có thể giảm bớt một chút mà thôi, còn lại hoàn toàn dựa vào ý chí. Đối với Tạ Trì, nàng hoàn toàn tin tưởng vào ý chí của bản thân.<br> Mạnh Thư thảm hơn, phải tháo một đóng băng quấn dưới lòng bàn chân hắn ra, rồi mới dán thuốc vào được. Đã đau càng thêm đau, nước mắt lập tức chảy ra ngoài.<br> Hơn nữa, tác dụng của loại thuốc này đến quá nhanh, hiện giờ Mạnh Thư đã cảm thấy buồn ngủ. May là dưới lòng bàn chân hắn vừa đau đớn vừa mát lạnh, giúp hắn duy trì một chút thanh tỉnh.<br> Hai người bọn họ về phòng, nằm lên giường, giả vờ ngủ. Tạ Trì chỉ định giả ngủ, ấy vậy mà thật sự ngủ thiếp đi. Bất quá có nắm canh chừng nên nàng rất an tâm.<br> Đại khái hai tiếng sau, âm thanh 'kẽo kẹt, kẽo kẹt' vang lên, có ai đó đã mở cửa tiến vào.<br> Nhạc Phong dẫn thêm hai tên thanh niên, hắn thấy Tạ Trì ngủ rất sâu liền cười lạnh: \"Đừng có trách ta, ta vốn dĩ định tha cho ngươi, ai kêu Sơn Thần lại coi trọng ngươi a\".<br> \"Nâng người đi\".<br> \"Phong ca, nâng đi đâu đây?\" Một tên mơ hồ hỏi: \"Nhốt chung với những người khác sao?\"<br> Tên khác nói: \"Đừng, dù sao thì tối đến cũng đưa qua cho Sơn Thần. Sao đặt chung với những người khác được, họ không giống nàng\".<br> \"Nhiều chuyện\". Nhạc Phong quay đầu, trừng mắt, liếc hắn một cái: \"Thời gian ngấm thuốc của mỗi người đều khác nhau, lỡ đâu tỉnh lại thì sao? Nhốt nàng lại trước đi, buổi tối lôi ra ngoài là được rồi. Phòng bệnh còn hơn chữa bệnh\".<br> \"Còn tên kia?\"<br> \"Hắn ta không đáng tiền...........\"<br> \"Nhốt tách ra đi, chờ tế Sơn Thần xong r tính tiếp\". Nhạc Phong phất tay, lập tức có người đến nâng Tạ Trì.<br> Nhạc Phong lục balo của Tạ Trì, có lẽ tìm tiền bạc trong đó.<br> Bởi vì đi vùng núi xa xôi, không tiện cho việc dùng thẻ ngân hàng nên Tạ Trì mang thêm ít tiền mặt, cũng không quá nhiều, cỡ 3000-5000*. Hắn lấy tiền trong ví của nàng, nhét vào túi quần mình.<br><i>(</i><i>*3000-5000: khoảng 10.600.000 VND - 17.700.000 VND)</i><br><br> <br><br> Còn những thứ khác, hắn không đụng vào rồi ném balo trên mặt đất. rất nhiều thứ bên trong cần phải tiêu hủy, ví dụ như di động. Hắn khác với thôn dân ở đây, đã từng học lên cao, biết được nhiều thứ hơn. Những chiếc di động năm nay đã được cải tiến, cài định vị, không thể vì những thứ nhỏ nhặt này mà khiến bản thân bị liên lụy.<br> Tạ Trì bị nắm chọc tỉnh, nàng vừa mở mắt liền phát hiện chính mình nằm trong một căn phòng rất lớn. Trong phòng tối đen như mực, trên tường chỉ treo một cây đèn dầu, ánh đèn mờ nhạt, mặt đất gập ghềnh cùng bốn vách tường ẩm ướt.<br> Tạ Trì ngồi dậy, phát hiện bản thân nằm trên đống rơm, xung quanh có thêm mấy người con gái, có lớn có nhỏ, nhỏ nhất khoảng chừng 16-17 tuổi, lớn cỡ 25-26 tuổi. Ai ai cũng chết lặng, ngồi hoặc nằm trên mặt đất.<br> Tạ Trì nhíu mày, bò dậy, phát hiện camera trên cúc áo của mình vẫn chưa có ai chạm vào. Nàng không vui a, nếu camera bị tắt, nàng có thể sử dụng bạo lực đi giải quyết vấn đề, cùng lắm thì xong việc nói với mọi người sau: ai daaaaa, không phải do ta đóng, không liên quan đến ta, ta không biết gì cả.<br> Tạ Trì điều chỉnh lại camera, tiến lại người gần mình nhất, cô ta khoảng chừng 20 tuổi, bộ dạng tuyệt đối không quá 23 tuổi, đang ngồi xổm dưới đất, ôm lấy đầu gối.<br> \"Chào ngươi\". Dường như giọng nói của Tạ Trì làm nàng sợ, liền hạ giọng, nhẹ nhàng nói: \"Ta có thể hỏi một chút chỗ này là chỗ nào không? Sao mọi người lại tập trung ở đây?\"<br> Cô ta ngẩng đầu, nhìn thoáng qua Tạ Trì, biết rằng nàng mới tới, ánh mắt nhìn thương hại: \"Ở đây là hầm.......\"<br> \"Ngươi vẫn không biết gì đi? Cái thôn này chuyên đi lừa, mua bán người. Không lâu nữa đâu, ngươi sẽ bị đem đi bán\".<br> Nàng chua xót cười: \"Hai ngày trước, bọn họ đột nhiên nhốt ta xuống hầm, ta liền đoán được chuẩn bị có người mới lại đây. Mỗi lần có người du lịch đến, bọn họ sẽ nhốt chúng ta xuống đây, phòng ngừa chúng ta nói lung tung\".<br> Tạ Trì cau chặt mày, quả nhiên giống như suy đoán của nàng. Nhưng nàng lại không ngờ tên khốn Nhạc Phong lại có thể bắt nhiều người như vậy.<br> \"Sao lại như vậy? Nếu ai du lịch ở thôn này cũng mất tích thì phải bị điều tra từ lâu rồi mới đúng\". Đây chính là nguyên nhân khiến Tạ Trì thắc mắc nhất, cũng là lý do khiến nàng cảm thấy thôn này không thể làm ra những việc tán tận lương tâm như thế.<br> Nếu bất cứ ai đi qua đây đều bị bắt giữ lại, không thể liên lạc với bên ngoài. Chẳng lẽ người nhà cứ mặc kệ, để cho bọn họ mất tích sao? Chẳng lẽ người nhà không biết bọn họ đi du lịch ở đâu? Lâu ngày không liên lạc được rồi cũng không báo cảnh sát?<br> \"Giờ ngươi biết mấy thứ này thì làm gì được.......\" Nàng đau đớn đáp. Lúc đầu, nàng cũng chẳng định nói gì nhiều nhưng có lẽ vì chất chứa quá nhiều thống khổ, không nhịn được lên tiếng.<br> \"Không phải như ngươi tưởng tượng............\"<br> \"Người trong thôn này, không quản nam hay nữ, già hay trẻ, ngày thường đều đi ra ngoài dụ dỗ người khác. Bọn họ đem người bị lừa, bán sang nơi khác. Đó là cách thức kiếm tiền lời của bọn chúng.<br> \"Không hiểu tại sao, rõ ràng bọn họ đều kiếm được rất nhiều tiền thông qua việc buôn người nhưng lại không dọn ra ngoài ở. Hơn nữa, bởi vì nơi đây vô cùng hẻo lánh, ít ai lại nguyện ý gả cho bọn đàn ông ở chỗ này nên rất ít ai cưới được vợ. Trong lúc giam giữ những cô gái bị lừa, bọn họ sẽ tranh thủ lựa chọn mấy người con gái, bắt về thôn làm vợ. Mấy người như chúng ta đều là trường hợp như vậy\".<br> <br><br> \"Ngươi có cảm thấy rất ít người ở trong thôn không? Đừng nghĩ rằng bọn họ đi làm công ở bên ngoài, mà là phân bố khắp cả nước để lừa bán phụ nữ và trẻ em. Chỉ trước khi lễ tế Sơn Thần diễn ra, bọn họ mới có thể trở về mà thôi\".<br> <br><br> Nàng nghiến răng nghiến lợi nói: \"Cái gì mà người tốt ắt sẽ gặp kết quả tốt, đều là giả! Cái đám súc sinh này vẫn sống trơ trơ ra đấy thôi, còn ta? Ta.... ta chỉ giúp một cụ bà bị bệnh tim mua thuốc mà thôi, đỡ nàng đi nghỉ ngơi, lại bị.................\"<br> <br><br> Tạ Trì nâng tay, nhẹ nhàng xoa đầu nàng: \"Thiện giả thiện lai, ác giả ác báo, chỉ là thời điểm vẫn chưa tới. Đừng sợ, ngươi sẽ được rời khỏi nơi này nhanh thôi\".<br> <br><br> Nàng thống khổ đáp: \"Không thể nào! Chúng ta sẽ không thoát được! Ta cũng đã thử qua! Ta chạy trốn tận ba lần!\"<br> <br><br> Nàng đột nhiên đứng lên, rơi lệ đầy mặt, chật vật đi hai bước. Lúc này, Tạ Trì mới phát hiện chân nàng bị què.<br> <br><br> Ánh mắt nàng u ám, sâu thẳm trong ánh mắt ấy chỉ còn tuyệt vọng: \"Lần đầu tiên chạy trốn, bọn chúng đánh ta một trận, lấy dây xích buộc ta lại, nhốt ở trong phòng. Sau lần thứ hai chạy trốn, ta lại bị bắt, bọn chúng nói: chỉ cần sinh đẻ được là ổn, liền đánh gãy chân ta, cũng không chữa trị cho ta. Chúng ta không thể trốn thoát....... trốn không được.......\"<br> <br><br> \"Nhưng mà ta rất nhớ mẹ.....rất rất nhớ bà ấy.......\"<br> <br><br> Tạ Trì nhìn nàng, lại nhìn những cô gái đang ngồi chết lặng xung quanh. Thậm chí, có một bé gái chỉ mới 16-17 tuổi mà bụng đã phình ra.<br> <br><br> Tạ Trì không nén được sự phẫn nộ, nàng đã từng chứng kiến vô số người tàn nhẫn làm không thiếu chuyện ác nhưng vẫn không có biện pháp bình tâm được, nàng vẫn sẽ tức giận, muốn giết người.<br> <br><br> Nàng cố gắng thôi miên bản thân bình tĩnh hơn, song vẫn không thể giấu đi sát khí: \"Ta dẫn ngươi đi ra ngoài, không, ta sẽ dẫn các ngươi thoát khỏi đây. Ta nói được làm được\".<br> \"Ngươi không làm được!\" Nàng khóc nức nở: \"Ngươi không làm được....... cả đời.... cả đời này chúng ta sẽ bị nhốt ở đây, bị một đám súc sinh làm.........\"<br> <br><br> Tạ Trì muốn trấn an nàng trước, liền hít một hơi thật sâu, hỏi: \"Ta nghĩ không ai ở đây đều muốn đầu hàng đi? Vậy thì để ta nói thẳng, ta vốn dĩ tới đây để điều tra thôn làng này. Cái cúc áo này chính là camera\".<br> \"Vẫn có người đang xem ta sao? Các ngươi đừng tranh nhau gọi điện báo cảnh sát, sẽ khiến đường dây bận. Hay là như vầy, quản lý gọi cảnh sát đi nhưng đừng gọi cho cảnh sát địa phương. Sau đó, gửi video ở phòng live stream cho bọn họ xem\".<br> <br><br> Làm vậy ắt hẳn có thể khiến người xem cùng những nạn nhân an tâm hơn a.<br> <br><br> Trong mắt bọn họ dần dần ánh lên niềm hi vọng, ai ai cũng khát khao rời khỏi nơi đây, được về bên người thân.<br> Đứa bé khoảng chừng 16-17 tuổi kia phản ứng lớn nhất, nàng bỗng nhiên bò lên, như một kẻ điên mà lao đến Tạ Trì, bắt lấy quần áo nàng, nói: \"Ta có thể về nhà sao? Ta có thể rời khỏi chỗ này sao..... Ta muốn về nhà......\"<br> \"Có thể\". Tạ Trì nhẹ nhàng sờ đầu nàng: \"Ngươi còn nhỏ, bụng cũng không quá to, muốn đi phá sẽ không ảnh hưởng. Cuộc sống của ngươi chỉ vừa mới bắt đầu, sao có thể dừng tại nơi này a\".<br> Nàng an tâm, nằm trong lòng Tạ Trì, bắt đầu gào khóc.<br> Cô gái lớn tuổi nhất đứng lên, nhìn quanh một vòng: \"Chúng ta sắp được về nhà, tất cả hãy nâng cao tinh thần! Kể ra tình huống của bản thân!\"<br> Đến hiện tại, Tạ Trì mới biết căn hầm này được xây dựng ngay dưới hồ nước nhỏ, lối vào duy nhất chính là căn nhà nằm sát bên hồ.<br> Cô gái đang nói chuyện chính là người bị Nhạc Phong chọn làm vợ, cho nên nàng là người biết được nhiều nhất. Toàn bộ sự việc được nàng kể, truyền ra bên ngoài thông qua phòng live stream.<br> Thế nhưng, hiện tại chắc trời đã tối, chờ đến khi cảnh sát đến, ắt hẳn Tạ Trì cũng đã giải quyết xong xuôi chuyện của Sơn Thần.<br> Như vậy càng tốt a, Tạ Trì vận động tay chân, cảnh sát tới quá nhanh ngược lại càng thêm phiền phức. Như vậy, nàng càng dễ bề ra tay.<br> Bên trong thôn, đều là bọn súc sinh, nếu như chỉ giam nửa đời còn lại của bọn chúng trong tù, có nhẹ nhàng quá không?<br> Tạ Trì xoa xoa nắm, hạ giọng bảo: \"Lát nữa, ắt hẳn sẽ có người vào đây mang ta đi, mọi người phải giữ bình tĩnh, đừng để lộ bất kỳ sơ hở nào. Ở đây đợi cứu viện đến, nhớ chưa?\"<br> Bọn họ gật đầu, cố gắng duy trì bình tĩnh. Rốt cuộc cũng thấy được một tia ánh sáng, khiến các nàng vui vẻ vô cùng.<br> Đại khái 20 phút trôi qua, có người mở cửa, hai tên thanh niên tiến vào định mang&nbsp;Tạ Trì ra ngoài, phỏng chừng định đưa nàng vào miếu Sơn Thần đi.<br> Ngay lúc này, một người phụ nữ ngồi trong góc đột nhiên hô lên một tiếng 'tê tâm liệt phế': \"Cô ta đã báo cảnh sát! Cô ta đã liên hệ với bên ngoài!\" "]