["Nắm ủy khuất hé miệng, làm động tác nôn nhưng vẫn không có vật gì rơi ra ngoài. Đôi khi nàng cũng sợ năng lực tiêu hóa của mình, một khi vào bụng liền biến mất.<br> Tuy nhiên, thông thường ăn vụng mấy con 'cô hồn dã quỷ' bên ngoài, đợi cả nửa ngày cũng không tiêu, không lâu sau thì đã bị phát hiện.<br> Tạ Trì xoa xoa nàng hồi lâu, vẫn không thể lôi tên Sơn Thần kia ra, cuối cùng chỉ có thể tạm thời bỏ buộc: \"Nếu như thấy cơ thể không thoải mái, nhất định phải nói cho ta nghe. Ngươi nha, lúc nào cũng không chịu nghe lời, đồ dơ như vậy sao lại ăn nó a\".<br> Nắm ngoan ngoãn cọ Tạ Trì, nằm trong lòng bàn tay nàng.<br> Trông nắm&nbsp;như không có sức sống, chẳng rõ là do ăn no nên đầy bụng khó tiêu hay đang trong quá trình tiêu hóa.<br> Tạ Trì đặt nắm&nbsp;vào trong túi rồi đi tìm Mạnh Thư.<br> Vừa mới quay lại chỗ Mạnh Thư, cảnh sát cũng vừa đến, chỉ huy là một người đàn ông khoảng 30 tuổi, không mặc đồng phục, chỉ mặc áo sơ mi trắng cùng quần đen. Bên cạnh còn có một nữ cảnh sát, tư thế hiên ngang, thần thái sáng lạng.<br> Nữ cảnh sát trông có vẻ rất kiệm lời, hồi lâu sau mới gượng cười, nói: \"Đừng sợ, mọi người trong thôn này đã bị bao vây, các ngươi đều an toàn\".<br> Người đàn ông trực tiếp đi đến trước mặt Tạ Trì, vươn tay: \"Việt Trọng Quan\".<br> \"Tạ Trì......\" Tạ Trì nghi hoặc một chút, rồi bắt tay với hắn.<br> \"A! Việt Trọng Quan!\" Mạnh Thư dường như nhận thức hắn, ngạc nhiên nói: \"Quan chủ* trẻ tuổi nhất của Tịnh Minh Quan, truyền nhân của Hứa thiên sư! Nổi tiếng như cồn!\"<br><i>(*quan chủ: người đứng đầu xử lý sự vụ của Đạo giáo)</i><br> Hứa thiên sư - chính là 'thần công diệu tế chân quân' Hứa Tốn, là Tổ sư mà Tịnh Minh Đạo gia thờ phụng. Ngày nay, mặc dù truyền nhân của Tịnh Minh rất nhiều nhưng truyền nhân chân chính, có thể coi như quan hệ huyết thống chỉ có các đời Quan chủ của Tịnh Minh Quan.<br> Nghe nói Tịnh Minh Quan là gia truyền, tổ tiên là huyết mạch của Hứa thiên sư. Sự thật hay giả? Không ai biết rõ, dù sao rất có danh tiếng trong nghề.<br> Năm nay, có bản lĩnh mới quan trọng nhất, không riêng Tịnh Minh Đạo gia, Lư Sơn phái cũng thờ phụng Hứa thiên sư a.<br> Bất quá, Tịnh Minh Đạo gia do Hứa thiên sư tự mình sáng lập, được coi như 'danh chính ngôn thuận*' hơn.<br><i>(*danh chính ngôn thuận: đủ danh nghĩa, tư cách chính đáng thì nói người khác mới nghe mọi việc)</i><br> Việt Trọng Quan mỉm cười nói: \"Quá khen, do mọi người phóng đại quá thôi, đều là chút hư danh, không có gì đáng kể. Ta thấy mọi người trong thôn đều đang ngủ, cho hỏi là vị nào làm? Bao lâu nữa có thể tỉnh?\"<br> \"Trong vòng một tiếng, chắc cũng sắp tỉnh rồi\". Tạ Trì nhìn đồng hồ rồi bảo: \"Nếu là người một nhà thì ta liền nói rõ, toàn bộ thôn này hợp tác với ác quỷ đi lừa đảo rồi buôn người, hại không biết bao nhiêu người vô tội. Ngoài việc bị đem bán cho khắp cả nước, còn rất nhiều người bị giết, thi thể chôn dưới miếu Sơn Thần\".<br> \"Ta biết chuyện thần quỷ không thể tiết lộ ra ngoài nhưng ta hi vọng có thể lấy lại công đạo cho mọi người. Những ai đã tham gia hại người, không thể thoát khỏi bị trừng trị!\"<br> \"Ngươi yên tâm, việc này ta có thể bảo đảm với ngươi\". Việt Trọng Quan nghiêm túc hỏi: \"Ác quỷ đâu?\"<br> Tạ Trì: ......................<br> \"Trong quá trình gian nan vật lộn, ta đã đánh tan hồn phách của nó rồi. Sức chiến đấu của nó không thấp, ta cũng khó có thể bắt sống\".<br> \"Thì ra là vậy\". Việt Trọng Quan hiểu rõ đáp: \"Sau khi trở về, ta sẽ báo cáo theo những gì ngươi nói. Dù sao, gặp trường hợp này, cũng không còn cách nào khác. Chúng ta cần phải đảm bảo an nguy của bản thân, con ác quỷ kia, hồn phi phách tán cũng quá nhẹ nhàng với nó rồi\".<br> \"Ừm...........\"<br> Vị nữ cảnh sát kia mới là chỉ huy, nàng nghe nói chỗ này có không ít phụ nữ và trẻ em bị lừa bán nên cố ý kêu thêm mấy vị nữ cảnh sát tới, để dễ bề an ủi, chăm sóc những người bị hại đáng thương kia.<br> \"Đúng rồi, Nhạc Phong chính là con trai của trưởng thôn, hắn ắt hẳn là kẻ chủ mưu. Nói không chừng, hắn đang giữ danh sách những người bị hại, nhất định phải khiến hắn mở miệng khai ra hết!\" Ánh mắt Tạ Trì lạnh lẽo, nếu có thể lấy được danh sách, phỏng chừng có cơ may cứu được không ít người đi!<br> Nữ cảnh sát gật đầu: \"Chuyện này cứ giao cho chúng ta đi, vất vả ngươi rồi\".<br> Đây là một vụ án rất nghiêm trọng, thôn dân nơi đây đều phải tạm thời bị giam lại, không phân biệt nam nữ, già trẻ bởi vì căn bản không biết người nào tham dự, người nào không. Còn vài đứa trẻ em, có khả năng cao đều bị lừa bán tới đây, cần phải điều tra rõ, tận lực đưa bọn chúng trở về.<br> Lượng công việc sắp tới, thật sự rất lớn.<br> Tạ Trì không trực tiếp rời khỏi, kéo Mạnh Thư đi xung quanh, nhặt thêm một ít cô hồn dã quỷ, có thể cầu siêu liền cầu siêu. Một phần bị thôn dân ở đây giết chết, một phần chết trong tay tên Sơn Thần. Nếu trong lòng vẫn còn chấp niệm thì tạm thời lưu lại.<br> Tạ Trì không về nhà mà theo chân nhóm cảnh sát về. Nàng muốn dùng chính mắt mình, nhìn chằm chằm vào đàn súc sinh này bị nghiệp quật mới được.<br> Đồng thời, đăng thông báo trên kênh live stream, nói rằng nàng vẫn an toàn, mọi người không cần lo lắng.<br> Qua đợt live stream lần này, Tạ Trì hoàn toàn nổi tiếng. Lúc đầu, không ít người nói nàng lên kịch bản trước, bọn họ không ngờ rằng, lần live stream này nàng phát hiện ra một vụ án buôn người. Vụ án quan trọng như vậy, ai dám nói tất thảy đã được lên kế hoạch trước?<br> Mấy thứ trên mạng, Tạ Trì không rảnh quan tâm, hiện tại nàng đang làm trợ thủ cho Mạnh Thư.<br> Đúng vậy, hỗ trợ Mạnh Thư.<br> Ở phương diện cầu siêu cho vong hồn, Mạnh Thư am hiểu hơn nàng. Nói là trợ thủ, song thực chất nàng chỉ đứng bên cạnh nhìn mà thôi, rảnh rỗi không có việc gì làm thì nhìn vào túi, xem nắm tỉnh lại chưa.<br> Từ lúc ăn con ác quỷ kia, nắm liền chìm vào giấc ngủ. Bất quá, năng lực tiêu hóa của nàng rất mạnh, hẳn sẽ không tốn quá nhiều thời gian, liền sẽ hoàn toàn hấp thu hắn.<br> Việt Trọng Quan thỉnh thoảng cũng sẽ lại đây hỗ trợ, tuy nhiên, bên phía cảnh sát hiển nhiên bận rộn hơn nên hắn sẽ ưu tiên giúp đỡ bọn họ. Đến giữa trưa, mọi người sẽ tập trung ăn cơm cùng nhau, vị nữ cảnh sát tên Lê Thanh, vẫn luôn cau chặt mày.<br> Sắp sửa cơm nước xong, Lê Thanh đột nhiên hỏi: \"Cho hỏi, mọi người có cách nào để 'cạy miệng' một người ra không? Cái tên Nhạc Phong kia, có lẽ nhận thức được mình đã hại rất nhiều người, một khi bị kết án, nhất định không tránh được tội tử hình. Hiện giờ, nhất quyết không chịu mở miệng\".<br> Tạ Trì: ?<br> Đột nhiên phấn khích.<br> \"Giao cho ta được không? Chắc chắn sẽ không động tay động chân, có thể khiến hắn mở miệng\".<br> Lê Thanh chần chờ nói: \"Không động tay động chân?\"<br> \"Đúng\". Tạ Trì gật đầu: \"Mạng người trong tay hắn không ít, ta có thể trở về hỏi giúp ngươi một chút, có chết dưới tay hắn hay không, nhờ bọn họ đến hỗ trợ. Nói không chừng sẽ khiến hắn khai ra ngay thôi\".<br> \"Chỉ là quá trình có lẽ sẽ............\"<br> Lê Thanh cũng không phải loại người cứng nhắc, nghe vậy rốt cuộc cũng thở phào một hơi: \"Chỉ cần bên trong camera theo dõi không có người động thủ với hắn là được, nhưng cũng đừng mạnh tay quá.........\"<br> Nói thẳng ra, chỉ cần không giết chết là được hết.<br> Bọn họ trong ngành cảnh sát, gặp qua đủ loại tội phạm. Trong số đó, ghét nhất chính là bọn buôn người.<br> Lừa bán một đứa trẻ, ít thì một gia đình đau thương, thống khổ, nhiều thì cả ba gia đình 'cửa nát nhà tan'.<br> Bọn chúng chỉ vì chút tiền mọn liền có thể làm ra loại chuyện tàn nhẫn như vậy.<br> Cơm nước xong, Tạ Trì vui vẻ trở về, kêu toàn bộ nữ quỷ, tiểu quỷ chưa đi đầu thai ra: \"Tới mau tới mau, trong số các ngươi có ai bị Nhạc Phong hại chết hay không? Cơ hội báo thù đã đến rồi, với điều kiện là phải biết khống chế bản thân, không được trực tiếp giết chết người\".<br> Một đám quỷ đột nhiên quay đầu lại: \"Ta, ta, ta!!!\"<br> Nhạc Phong.........quỷ hận hắn quá nhiều, một đám lập tức giơ tay hưởng ứng.<br> Tạ Trì chọn lọc một vài ác quỷ, kêu chúng nó chuẩn bị, tối đến bắt đầu thực hiện.<br> Ở đàn quỷ bên trong, có một nữ quỷ tương đối khác biệt, bị thiếu một phách. Mạnh Thư đã hỗ trợ mọi cách để tìm lại nhưng nàng vẫn còn chút khờ khạo. Đến tận chiều nay, mới hoàn toàn thanh tỉnh.<br> Nữ quỷ này chính là người đột nhiên chạy khỏi khách sạn, sau đó liền mất tích.<br> Sau khi nàng tỉnh tảo trở lại, Tạ Trì liền dẫn nàng tới gặp Lê Thanh, rốt cuộc ngay từ đầu, chính là vì việc này mà đến đây a.<br> Trong quá trình Lê Thanh thẩm vấn nữ quỷ, Tạ Trì, Việt Trọng Quan, Mạnh Thư - cả ba người đều có mặt.<br> Thật ra, bọn họ cũng khá tò mò, tại sao mấy người kia lại liên lụy vào vụ án này.<br> Nữ quỷ cúi đầu, âm thanh khàn khàn kể: \"Người thứ nhất mất tích chính là bạn thân của ta. Nàng và bạn trai nàng, ta, thêm hai người bạn của bạn trai nàng. Chúng ta hẹn trước đi du lịch cùng nhau\".<br> \"Lúc ấy, tiểu Như chính là người mất tích đầu tiên trong nhóm. Nàng cũng là người phát hiện ra nơi này đã từng nổi tiếng một thời trên mạng. Chúng ta ưu tiên đi những nơi đã lên kế hoạch trước đó, cảm thấy vẫn còn thời gian nên quyết định đi tới thôn này chơi một chút\".<br> \"Sau đó, năm người chúng ta bắt đầu xuất phát. Lúc ấy, ta thật sự không ngờ tới lại xảy ra chuyện này.............\"<br> Nữ quỷ dần dần hạ giọng: \"Chúng......chúng ta tới thôn liền tạm thời ở lại. Bọn họ nói không lâu nữa lễ tế Sơn Thần sẽ diễn ra, chúng ta cảm thấy thú vị, nghĩ rằng hay là ở đây một vài hôm. Dù sao ở đấy, phong cảnh không đến nỗi tệ, đồ ăn cũng khá ngon\".<br> \"Ngày thường rảnh rỗi không có việc gì làm, chúng ta đều đi dạo quanh thôn. Một hôm, ta và tiểu Như vô tình phát hiện......Một số người trong thôn.....là bị lừa bán lại đây! Tất cả đều bị nhốt lại! Có người sẽ phụ trách đưa cơm nước.....\"<br> \"Lúc ấy, ta vô cùng sợ hãi, lôi kéo tiểu Như chạy đi. Sau đó....sau đó, đụng trúng bạn trai của tiểu Như, liền nói cho hắn biết. Hắn lập tức kêu bọn ta thu dọn hành lý, trước tiên khoan cứu những thiếu nữ bị nhốt, rời khỏi nơi này đã rồi hẳn nói.<br> \"Khi đó, mặt trời đã lặn xuống núi, ngay tại thời điểm chúng ta trở về, lại đột nhiên......nghe thấy đằng sau phát ra âm thanh kỳ quái. Quay đầu lại mới trông thấy một chiếc kiệu hoa làm bằng giấy kèm bốn tên người giấy đang nâng kiệu!\"<br> \"Mặc cho bọn ta ra sức chạy trốn nhanh bao nhiêu, kiệu hoa đều đi theo phía sau chúng ta. Chờ đến khi chúng ta cạn kiệt sức lực, nó mới dừng lại. Một người phụ nữ đeo khăn voan đỏ bất ngờ bước xuống\".<br> Nữ quỷ bỗng nhiên che kín gương mặt mình: \"Ta thường xuyên tập thể dục cho nên thể lực tốt hơn. Tiểu Như lại là một đứa vô cùng yếu đuối, lúc bắt đầu chạy trốn, bạn trai đã phải nâng đỡ giúp nàng chạy, ai ngờ cuối cùng, sau khi thấy người phụ nữ kỳ quái kia rượt theo, bạn trai nàng liền.... đẩy nàng một cái, về hướng người phụ nữ. Riêng bản thân thì chạy trốn, ta cũng không dám quay lại cứu nàng! Ta....ta nhát gan nên cũng chạy đi!\"<br> \"Có lẽ là bởi vì tranh thủ thời gian, hai người bọn ta liền chạy ra thôn, hành lý cũng không kịp thu dọn, chỉ gọi điện kêu hai người còn lại nhanh chóng chạy trốn\".<br> Mạnh Thư cười một tiếng khinh&nbsp;miệt: \"Tra nam!\"<br> \"Rồi sao nữa? Sao ngươi&nbsp;lại chết?\" Tạ Trì hỏi.<br> \"Ta......\" Nữ quỷ co rúm người: \"Ta cũng không biết. Tối hôm ấy, ta như bị thôi miên vậy, luôn luôn nghe được giọng nói của một người đàn ông đang gọi ta, ta vô pháp khống chế bản thân, cứ đi theo âm thanh đó.....\"<br> \"Ta chỉ nhớ rõ ta đi vào một ngôi miếu. Tiếp đến......tiếp đến xuất hiện một chiếc quan tài bị mở ra, ta lập tức bị đẩy vào trong, liền...........\"<br> \"Người chết này, ngươi có biết hắn không?\"Lê Thanh giơ tấm ảnh cho nó xem.<br> Đôi mắt nữ quỷ trừng to: \"Hắn......hắn là bạn trai của tiểu Như! Cũng bị giết sao?\"<br> \"Phá án\". Tạ Trì đứng lên: \"Ta đi trước để chuẩn bị cho tối nay, các ngươi cứ tiếp tục trò chuyện\".<br> Nàng cảm thấy cuối cùng kẻ giết chết tên con trai kia, không phải Sơn Thần, mà là tiểu Như.<br> Dù cho mọi chuyện thế nào cũng không liên quan đến nàng. Hiện tại, Tạ Trì chỉ muốn mau chóng giải quyết chuyện này, làm cho bọn súc sinh đó phải chịu báo ứng. Sau đó, dẫn nắm về nhà.<br> Nắm lại ăn phải một con ác quỷ, ai biết được có để lại di chứng gì hay không? Nàng chuẩn bị nghỉ ngơi một thời gian, tạm thời không đi làm, ở nhà chăm sóc tiểu nắm.<br> Tạ Trì tập hợp một đám quỷ, đi tìm Nhạc Phong.<br> Nhạc Phong bị giam một phòng riêng biệt, tay vẫn bị còng vì phòng ngừa hắn còn có chiêu sau. Tạ Trì bước vào, thấy hắn cúi đầu, ngẩng người không rõ đang làm gì. Nghe được tiếng bước chân, hắn ngước lên nhìn, phát hiện người tiến vào là Tạ Trì, ánh mắt liền âm lãnh.<br> Hắn vẫn luôn dùng bộ dáng phúc hậu để ngụy trang chính mình, vạch trần đi lớp mặt nạ giả tạo kia, chỉ còn lại sự thâm độc cùng tàn nhẫn.<br> \"Không ngờ rằng ta đã coi thường ngươi\".<br> \"Ta biết trong tay ngươi có danh sách, ngươi giao danh sách ra đây để bọn ta còn định tội của ngươi\". Tạ Trì lười phải nhiều lời với hắn: \"Dù ngươi có nói hay không, kết cục đều giống nhau nhưng quá trình sẽ khác\".<br> Nhạc Phong nhếch mép cười: \"Ta không nói đó, các ngươi đừng nghĩ đến việc tìm người a, trừ phi có thể giảm tội cho ta. Phải biết rằng, việc này nếu như cứ cố kéo dài thời gian, chậm trễ a? Ta không thể cam đoan các ngươi có khả năng tìm người trở về\".<br> Đang nằm mơ sao?<br> Tạ Trì nhịn không được, trợn tròn mắt. Nàng phất phất tay: \"Giao cho các ngươi\".<br> \"Ngươi đang nói chuyện với ai?\" Nhạc Phong cảm thấy toàn bộ căn phòng đột nhiên biến lạnh. Hơn nữa, loại lạnh lẽo này không giống như khi nhiệt độ bị giảm xuống, mà là lạnh cả sống lưng.<br> Hắn nheo mắt, cảm giác như có vô số bóng người, vô số đôi mắt sắc lạnh đang nhìn chằm chằm hắn.<br> \"Ngươi đoán xem\". Tạ Trì nở nụ cười, tâm tình tốt vô cùng. Trên đời này, chứng kiến bọn ác nhân gặp quả báo quả thật thỏa mãn a.<br> Khí sắc hắn rốt cuộc thay đổi, bắt đầu trở nên kinh hoảng. Hắn dần dần lui về phía sau: \"Đây là..... đây là thứ gì vậy? Tất cả cái đống này là thứ gì! Đừng tới đây......Đừng tới đây!\"<br> \"Bọn họ là thứ gì? Bọn họ đều là quả báo do ngươi tạo ra. Không ai có thể thay ngươi&nbsp;trả nợ\". Tạ Trì híp mắt, nhàn nhạt nói: \"Ta vẫn ở đây, ngươi muốn khai thì mau chóng khai ra đi. Đợi lát nữa, ta mà rời khỏi, ngươi muốn nói cũng không ai có thể giúp ngươi\".<br> Lúc này, Nhạc Phong đã bị đám quỷ bao vây xung quanh, bọn họ đều có chung một đặc điểm là bị hắn hại chết, hận hắn thấu xương, vất vả biết mấy mới có cơ hội trả thù, làm sao mà bỏ qua dễ dàng như vậy được.<br> Nếu xem từ camera, căn bản không có ai chạm vào người Nhạc Phong, chỉ thấy hắn bỗng nhiên nổi điên, phát ra tiếng kêu rên không giống con người, đánh loạn xạ trong phòng.<br> Một lát sau, hắn bắt đầu cào cấu mặt mình, móng tay đâm vào da thịt, cào ra từng đường từng đường máu. Thậm chí, ngày càng sâu, cào nát gương mặt của mình vẫn không dừng tay.<br> Hắn kêu càng lúc càng lớn, tới đỉnh điểm liền im bặt, biểu tình dần dần quái dị lên. Nhạc Phong phát ra âm thanh tinh tế, tựa như đã bị bóp giọng: \"Đừng có chen chúc coi! Từ từ thôi, từ từ thôi, đến phiên ta......\"<br> Dứt lời, hắn lập tức cười ha hả, cúi đầu cắn tay mình. Nhát thứ nhất, xé rách vải. Nhát thứ hai, cắn đứt da thịt. Nhìn sắc thái của hắn tựa như đang thưởng thức món ngon, không hề giống đang gặm nhấm chính mình.<br> Không bao lâu sau, cánh tay hắn chỗ lồi chỗ lõm, thậm chí có chỗ thấy rõ xương cốt bên trong. Miệng hắn đầy máu, thậm chí&nbsp;giữa những kẽ răng còn dính lại một ít da thịt. Trông hắn hiện tại không khác gì ác quỷ.<br> Trong quá trình nhập xác, Nhạc Phong sẽ có những khoảng khắc thanh tỉnh. Mỗi lần như vậy, hắn đều hé miệng một cách điên cuồng về hướng Tạ Trì, song dù cố gắng thể nào, một chữ cũng không nói nên lời.<br> Kế đến, hắn bắt đầu cười, tiếng cười giống như một đứa trẻ nhưng lại tỏa ra dày đặc quỷ khí.<br> Tạ Trì vẫn yên lặng ngồi nơi đó. Thật lâu sau, cho đến khi thân hình Nhạc Phong không còn ra con người nữa mới chầm&nbsp;chậm lên tiếng: \"Ngừng lại trước nào\".<br> Rốt cuộc, Nhạc Phong mới có cảm giác được quyền điều khiển cơ thể, hắn quỳ rạp xuống đất, khàn khàn nói: \"Ta khai! Ta sẽ khai toàn bộ! Đừng để bọn chúng tiếp tục tra tấn ta!\"<br> Lúc này, Tạ Trì mới kêu Lê Thanh tiến vào. Nàng vẫy vẫy tay, xách một đám nữ quỷ cùng tiểu quỷ luyến tiếc đi ra ngoài.<br> \"Gấp cái gì đâu, cứ từ từ, bình tĩnh\". Nàng hạ giọng an ủi bọn họ, trong đó còn sót lại vài nữ quỷ chưa kịp trả thù, vô cùng nuối tiếc, cứ đứng tại chỗ không ngừng dậm chân, trách bản thân không lanh lẹ, không cướp được hàng.<br> Tạ Trì nhìn bọn họ, bật cười nói: \"Nếu các ngươi thật sự muốn báo thù, ta có thể ngăn cản được sao? Chỉ là hiện tại chưa được, hắn là người nắm danh sách tên cùng địa điểm của những người đã bị bán đi. Nếu hắn khai toàn bộ, sẽ có rất nhiều người được cứu, cho nên các ngươi cần phải nhẫn nại một chút\".<br> Bọn họ lại muốn lập tức trả thù a, liền bị Tạ Trì vỗ đầu, tìm cái bình nhỏ rồi nhét vào, để bọn họ bình tĩnh lại.<br> Sau khi giải quyết xong chuyện của Nhạc Phong, coi như trong lòng Tạ Trì đã bớt đi phần nào áp lực, chỉ cầu mong cảnh sát có thể cứu càng nhiều người ra càng tốt.<br> Đến tận khi chuyện này sắp kết thúc, nắm mới chân chính tỉnh lại. Lúc đó, Tạ Trì đang nói chuyện điện thoại với sư điệt nên nắm lăn tới mép giường. Tạ Trì đột nhiên cảm giác có ai đang ôm nàng, vừa cúi đầu liền thấy một đôi tay trắng nõn, bé tí đang bao lấy eo mình.<br> Tạ Trì vui vẻ nghĩ đến hồn phách tiểu nắm nhà mình đã nuôi dưỡng thành công, có thể hóa thành hình người. Kết quả, vừa quay đầu nhìn lại, vẫn là một cục nắm tròn vo, chỉ khác chỗ mọc ra hai cánh tay mà thôi.<br> Nắm nhà mình trông như thế nào cũng thấy đáng yêu, nàng cảm thấy tiểu nắm là nữ quỷ xinh đẹp nhất trên đời này.<br> Nắm ôm chặt lấy Tạ Trì, cọ qua cọ lại, không muốn xa rời. Tạ Trì ôm nàng vào lòng ngực, xoa nhẹ nhàng: \"Có thấy chỗ nào khó chịu không? Ngươi a, suốt ngày cứ ăn bậy bạ, lỡ đâu ăn đến đau bụng thì làm sao bây giờ?\"<br> Nắm dùng hai ngón tay chọc vào nhau, tựa như một đứa trẻ phạm phải lỗi lầm đang bị gia trưởng mắng. Tạ Trì thấy nàng đáng yêu vô cùng, sao nỡ lòng nào giáo huấn nàng, lập tức ôm lấy nắm, hôn một cái: \"Không được có lần sau......\"<br> Tuy câu này nàng đã nói qua biết bao nhiêu lần rồi......<br> Nắm chưa kịp thở phào nhẹ nhõm thì đã bành trướng lên, nhìn từ bên ngoài là có thể thấy hắc khí đang kích động ở bên trong. Tạ Trì sửng sốt một chút, ngay sau đó thấy nắm nôn ra một đống thứ tựa như tro đen.<br> Tạ Trì: !!!<br> Quả nhiên là ăn đến bụng hư rồi sao! Đã nói không thể ăn bậy! Đặc biệt là mấy loại quỷ dơ bẩn này, đầu óc cũng không bình thường mà còn tùy tiện ăn như vậy, dễ ảnh hưởng đến tiêu hóa!<br> Bất quá, Tạ Trì không kịp chỉ dạy nàng, sốt ruột ôm nắm, thấy nàng còn phun ra vài lần, Tạ Trì cũng không kịp mang giày, xông ra ngoài như một cơn gió.<br> Sau khi mọi việc ổn thỏa, nhất định phải nói chuyện đàng hoàng với nắm, như thế nào lại kiếm ăn trong thùng rác!<br> Mặt khác.<br> Việt Trọng Quan mới vừa tắm rửa xong, chuẩn bị nằm xuống nghỉ ngơi trong chốc lát. Đột nhiên, cửa phòng vang lên tiếng gõ liên hồi, vừa nghe liền đoán được người bên ngoài đang có việc gấp. Việt Trọng Quan mau chóng xuống giường, mang dép lê chạy ra phía cửa.<br> Hắn lập tức mở cửa, liền thấy Tạ Trí đang nôn nóng đứng bên ngoài. Trong ấn tượng của hắn, nàng là người đặc biệt bình tĩnh, tuy nhìn bề ngoài có vẻ lãnh cảm nhưng thực chất, nàng ghét cái ác như kẻ thù.<br> Nhìn đến bộ dáng hiện tại của nàng, Việt Trọng Quan cũng có chút hoảng loạn: \"Đã xảy ra chuyện gì?\"<br> Chẳng lẽ vụ án kia đã có bước tiến triển mới? Hoặc là phát sinh phiền toái gì? Bằng không sao nàng lại sốt ruột tới gõ cửa phòng hắn vào nửa đêm như vậy?<br> Tạ Trì giơ&nbsp;nắm nhà mình: \"Ngươi mau xem giúp ta! Quỷ ta nuôi hình như bị hư bụng rồi!\"<br> Việt Trọng Quan:............ "]