["Đại sư tỷ nhảy dựng lên, ôm lấy Tạ Trì, quan tâm không ngừng: \"Xuống núi ốm hơn rồi, sao lại gầy như vậy chứ? Có phải ăn uống không điều độ không? Ngươi như vậy là không được đâu. Ai daaaaaa, làm ta đau lòng chết mất. Về nhà để ta nấu đồ ăn đầy đủ dinh dưỡng, bồi bổ cho ngươi!\"<br> \"Đại sư tỷ....\" Tạ Trì bế cô gái 1m35 - đại sư tỷ, ẵm một mạch nhét vào xe: \"Chúng ta đi về trước rồi nói tiếp nè\".<br> Vẻ ngoài đại sư tỷ thoạt nhìn như một bé loli chân ngắn nhưng sự thật thì năm nay, nàng đã 29 tuổi. Thời điểm Tạ Trì lên núi, hình dáng của nàng đã như vậy, nhiều năm qua đi vẫn chưa từng thay đổi.<br> Trên núi, không có nhiều bé gái, sau khi Tạ Trì đến, đại sư tỷ đối xử với nàng rất tốt. Tạ Trì còn nhớ lúc bản thân phát sốt, khóc lóc đòi mẹ, khi đó nàng còn rất rất nhỏ, đại sư tỷ chính là người phụ trách chăm sóc nàng. Cũng chính vì mẫu tính quá độ, hình như đại sư tỷ đã coi Tạ Trì như con gái của mình, ôm lấy nàng khi đang sốt vào lòng ngực, quyết tâm từ nay về sau sẽ chăm sóc tốt Tạ Trì như là mẹ của nàng.<br> Cái gì tốt nhất cũng đều muốn dành cho A Trì, ai dám bắt nạt nàng liền đích thân đi trả thù. Thêm vào đó, còn nuôi A Trì béo tròn, mập mạp.<br> Tạ Trì tốn rất nhiều công sức mới giảm cân được, rốt cuộc bởi vì nàng gầy hơn, lại bị đại sư tỷ ép ăn nhiều thật nhiều a.<br> Tạ Trì mà thấy đại sư tỷ liền hoảng sợ, thật ra là bởi vì nàng bị ép ăn không khác gì một con heo cả, hễ nhìn thấy đại sư tỷ lập tức cảm thấy đầy bụng, khó tiêu.<br> Thế nhưng, đại sư tỷ thật lòng muốn tốt cho nàng, thật lòng yêu thương nàng nên Tạ Trì không thể từ chối.<br> \"Sư tỷ, sao ngươi lại đích thân tới đây?\" Tạ Trì không cho đại sư tỷ lái xe, chủ yếu bởi vì tránh đi phiền phức. Hễ nàng lái xe, nhất định sẽ bị cảnh sát bắt vì hiểu lầm là trẻ vị thanh niên chưa đủ 18 tuổi, khiến đại sư tỷ tức điên người.<br> \"Ta có việc cần phải xuống núi a, thuận tiện mang thanh kiếm lại cho ngươi luôn này. Hơn nữa, lâu rồi không được gặp ngươi nên muốn qua đây thăm nè\". Đại sư tỷ chớp chớp mắt, ủy khuất bảo: \"Trì Trì ốm quá rồi, ta vốn không đồng ý ngươi xuống núi, đều tại tam sư huynh cứ nhất quyết đáp ứng, tức muốn chết\".<br> Tạ Trì nhanh chân an ủi nàng. Tạ Trì vừa mới xuống núi không bao lâu, có trời chứng giám nàng không hề ốm đi a.<br> Trên đường về, Tạ Trì kể rất nhiều về mấy ngày mình đã trải qua, khiến đại sư tỷ vui vẻ đến mức cười to không ngừng. Ngay khi về đến biệt thự, đại sư tỷ lập tức buông vali, dự định đi nấu cơm cho Tạ Trì.<br> Tạ Trì khó khăn giữ lại đại sư tỷ, bảo bản thân đã ăn trước khi lên máy bay, hiện tại vẫn chưa đói bụng. Lúc này, đại sư tỷ mới tạm dừng việc làm cơm, song vẫn lấy mấy đồ ăn vặt mà mình đã mua, đưa cho Trì Trì, vẻ mặt hiền lành xem nàng ăn.<br> \"À đúng rồi, ta đã giúp ngươi mang Trảm ma kiếm tới, thường ngày đều phải đeo trên người đó.\" Tạ Trì mở chiếc hộp mà đại sư tỷ đưa. Nhân ngày lễ gặp mặt, sư phụ đã lấy thanh kiếm này tặng cho nàng. Lúc nàng còn nhỏ, vóc dáng vẫn chưa cao bằng thanh kiếm nhưng lại rất thích mang nó theo. Dù có mệt đi chăng nữa, vẫn thích cõng nó trên lưng.<br> Kì thật, nàng chưa bao giờ xa Trảm ma kiếm lâu như vậy.<br> Trảm ma kiếm có chiều dài 55 cm, bởi vì không được mài bén nên nhìn qua cứ như một thanh gỗ bị đập dẹp lép, không hề giống như một vũ khí có tính sát thương cao.<br> Tạ Trì cầm miếng vải trắng, đau lòng lau chùi nó. Lâu rồi không gặp, không ai bão dưỡng Trảm ma kiếm cả.<br> \"Cảm ơn đại sư tỷ\".<br> Thật ra, dù có lấy lại Trảm ma kiếm, nàng cũng sẽ không sử dụng khi live stream. Thứ nhất, để mọi người thấy được không phải là chuyện tốt. Thứ hai, nàng đang đóng vai nhân vật phản mê tín, tuyệt đối không thể cầm kiếm đánh ma quỷ trước màn hình được.<br> Trảm ma kiếm chỉ có tác dụng phòng thân mà thôi. Nếu thật sự bắt gặp một con ác quỷ, thực lực cao cường mới cần dùng tới. Chỉ sử dụng tay không đánh giặc, dễ dàng rơi vào thế hạ phong.<br> Đối với Tạ Trì mà nói, tình cảm nàng dành cho Trảm ma kiếm giống như một loại ký thác*. Cho nên, mỗi khi có Trảm ma kiếm bên người, nàng mới có thể an tâm hơn, tựa như.......sư phụ vẫn đang bên cạnh nàng.<br><i>(*ký thác: gửi gắm nỗi niềm, tâm sự, v...v....)</i><br> Đến tối, Tạ Trì cũng không còn cớ gì ngăn đại sư tỷ nấu cơm, đây cũng là lần đầu tiên sư điệt chứng kiến chỗ đáng sợ của đại sư tỷ. Rõ ràng chỉ có ba người bọn họ mà nàng làm tới sáu món đồ ăn, hai nồi canh! Trong số đó, món canh gà lại xuất hiện......... Hơn nữa, mỗi món mặn đều đầy đủ dinh dưỡng, ba món rau, ba món thịt.<br> Trước khi ăn cơm, Tạ Trì đã dặn dò hắn: \"Tập trung ăn đồ ăn, ít ăn cơm. Cố gắng giải quyết hết đống đồ ăn đó\".<br> Sư điệt:..............<br>Như vầy thì làm sao mà giải quyết a!<br> Tay nghề nấu ăn của đại sư tỷ rất tốt, nhìn một bàn đồ ăn vô cùng hấp dẫn. Nếu nói rằng đặt đồ ăn từ khách sạn lớn làm, chắc chắn ai cũng sẽ tin.<br> \"Phải ăn nhiều một chút a!\" Đại sư tỷ ngồi kế bên Trì Trì, sau đó liên tục gắp đồ ăn cho nàng, không bao lâu sau, đồ ăn trong chén nàng đã nhô lên như một ngọn núi nhỏ.<br> Tạ Trì xoa xoa bụng, bắt đầu tập trung ăn cơm, cùng lắm thì đợi đại sư tỷ rời khỏi, tiếp tục giảm cân đi. Ắt hẳn nàng đang bận chuyện khác, sẽ không dừng chân ở đây quá lâu, cũng không tăng cân quá nhiều.<br> Tạ Trì nỗ lực an ủi bản thân xong, bắt đầu dồn hết sức lực ăn cơm. Nàng thỉnh thoảng ra hiệu với sư điệt: Đừng có để một mình ta nỗ lực chứ sư điệt!<br> Tạ Trì ăn quá nhiều, cái bụng nhỏ đã muốn căng phồng lên, ánh mắt đại sư tỷ càng trở nên từ ái nhưng với hình dạng của nàng, thoạt nhìn chỉ như một bé gái mới 14-15 tuổi mà thôi. Hơn nữa, còn cố tình dùng ánh mắt từ ái nhìn Tạ Trì, khiến nàng cảm thấy vô cùng quỷ dị.<br> \"A Trì thật ngoan\". Đại sư tỷ dùng ngữ điệu khích lệ trẻ con để khen nàng.<br> \"Phải ăn nhiều một chút mới có thể phát triển cơ thể. Ngươi xem ta, sở dĩ đến giờ vẫn không cao lớn đều do khi còn nhỏ, ta rất kén ăn a\". Đại sư tỷ lấy bản thân ra làm ví dụ, biểu tình vô cùng chân thành.<br> Tạ Trì không phản bác, có một số việc, mặc dù đại sư tỷ không để bụng nhưng sư huynh đệ bọn họ lại để ý a.<br> Tạ Trì thật sự không muốn chủ động nhắc đến việc tại sao đại sư tỷ lại mang hình hài của một đứa nhỏ, chúng ta không thể đụng chạm vào vết sẹo của người khác. Tuy rằng đại sư tỷ không hề để trong lòng nhưng bọn họ đều rất đau lòng nàng.<br> Tạ Trì dời đề tài, ngồi tám chuyện với đại sư tỷ hồi lâu khiến nàng cười ha hả không ngừng, liên tục duỗi tay xoa đầu Tạ Trì.<br> Đợt này nàng xuống núi là đến thăm Trì Trì, sau đó đi dự họp bên Đạo hiệp.<br> Đạo hiệp được thành lập bởi những môn phái lớn, phụ trách về mặt giao tiếp. Nói thẳng ra, bọn họ chẳng khác gì là trạm trung chuyển thuộc bộ ngoại giao + tin tức của Đạo gia. Gia đình trên núi của Tạ Trì không phải là đại môn phái. Tuy nhiên, vẫn được xem như có quy mô nhất định nên cũng cần phải đi đăng ký hồ sơ. Nếu như có thông báo đến họp, bọn họ cũng cần cử người đi dự một chút.<br> Thật ra, đại sư tỷ không phải là người phụ trách mấy vấn đề này. Bởi vì tính cách nàng có hơi mù mờ, không rành về việc đối nhân xử thế. Giao tiếp và đối ngoại đều giao cho tam sư huynh cùng lục sư huynh xử lý.<br> Hai người bọn họ, một người khôn khéo, một người có tài ăn nói, bọn họ trời sinh dễ thích nghi với môi trường và hoàn cảnh. Thêm vào đó, cả hai đều theo Phật hệ, tính cách vô cùng kiên nhẫn, những chuyện rườm ra như vậy, đưa cho cả hai phụ trách là quá hợp lý.<br> Đại sư tỷ chủ yếu muốn xuống núi vì nhận được lá thư của Tạ Trì, muốn tới đây thăm nàng, xem thử có ốm đi không, công việc có nguy hiểm hay không, cùng với........... nuôi con tiểu quỷ kia, có đáng tin cậy hay không.<br> Cho nên trong lúc nói chuyện, nàng có nhắc đến nắm. Tạ Trì dâng tiểu nắm lên cho đại sư tỷ coi: \"Đại sư tỷ, người nhìn nè! Ta dưỡng quỷ a!\"<br> Nàng nhoẻn miệng cười: \"Ai da, hồn phách của tiểu quỷ này bị thương không nhẹ nha, là nam hay nữ?\"<br> \"Là nữ a\". Tạ Trì nghĩ nghĩ, nàng xác định nói: \"Thời điểm nhặt được nàng, ta có trông thấy bộ dáng của nàng, là một thiếu nữ rất xinh đẹp. Nhưng bị thương quá nặng nên vẫn chưa thể khôi phục hình người\".<br> Đại sư tỷ lập tức yên tâm: \"Là con gái thì được, quá tốt rồi\".<br> Nàng chỉ lo lắng Tạ Trì đang nuôi một con nam tiểu quỷ, dù là trẻ con cũng không được! Một tay nàng nuôi dưỡng A Trì, không thể để Tạ Trì bị trư củng* dễ dàng như vậy.<br><i>(*trư củng: xuất phát từ câu: 'trư củng bạch thái' hay 'heo đào bắp cải'. Câu này có nguồn gốc từ việc người nông dân vất vả trồng bắp cải lại bị heo củng mất, sau này dùng để chỉ cô gái nhỏ tuổi rơi vào tay gã đàn ông tồi)</i><br> Đại sư tỷ tưởng tượng, nếu như một ngày nào đó, Tạ Trì lên xe hoa, nàng ắt hẳn sẽ như những người mẹ khi gả con gái ra ngoài, khóc 'rối tinh rồi mù'.<br> Sau khi xác định Tạ Trì đang dưỡng nữ quỷ, đại sư tỷ an tâm hẳn ra, nàng ngồi xe lửa rời đi trong đêm, lúc đi còn lưu luyến không rời: \"Ta vốn dĩ định tối nay ngủ với ngươi, tâm sự cùng ngươi nhưng mà bên kia cứ hối thúc mãi. Xong việc, sư tỷ sẽ quay lại thăm Trì Trì a, phải ăn uống cho điều độ, lúc ta trở về, ngươi không được phép gầy đi đâu đó\".<br> \"Sư tỷ......\" Tạ Trì ôm nàng: \"Đi cẩn thận\".<br> Đại sư tỷ chậm chạp lên xe, dần dần rời khỏi.<br> Đối với Tạ Trì, đại sư tỷ không khác gì một người mẹ thứ hai. Sau khi gặp nàng, tâm tình của Tạ Trì quả nhiên tốt lên rất nhiều. Cũng vì tâm trạng vui vẻ, thông suốt, Tạ Trì ôm lấy tiểu nắm đi bộ về nhà, bước chân nàng nhẹ nhàng, thong thả: \"Chúng ta về nhà thôi\".<br> Cuộc sống thường ngày của Tạ Trì không có gì thay đổi, song sinh hoạt của tiểu nắm lại biến đổi thật lớn. Thông thường, Tạ Trì luôn độc sủng mình nàng, khi ngủ sẽ đặt nàng lên gối nằm bên cạnh, thậm chí có lúc sẽ ôm nàng vào lòng. Dù sao thì vào mùa hè, ôm tiểu nắm có cảm giác lành lạnh, thật sự thoải mái a.<br> Tuy nhiên, kể từ khi đại sư tỷ tới đây, tất thảy đều thay đổi!<br> Phía bên trái Tạ Trì là tiểu nắm, còn bên phải chính là Trảm ma kiếm!<br> Thậm chí, thậm chí trước khi đi ngủ, Tạ Trì sẽ lấy miếng vải mềm lau chùi Trảm ma kiếm, động tác vô cùng ôn nhu cùng cẩn thận.<br> Tiểu nắm: !!!!!!!!!!!!!<br>Kiếm sao? Kiếm dấm ta cũng ăn!!!!!!!<br> Vì vậy, vào đêm thứ hai, đợi Tạ Trì chìm vào giấc ngủ, tiểu nắm liền vươn ra bàn tay. Cho dù cảm thấy bộ dáng mình như vậy rất xấu nên ngày thường nàng chưa bao giờ để lộ trước mặt Tạ Trì. Thế nhưng, đêm nay nàng quyết định thi triển 'Cửu Âm Bạch Cốt Trảo', đối phó với Trảm ma kiếm.......... "]