["\"Đó là tân nương của Sơn Thần?\" Tạ Trì nhìn chằm chằm vào kiệu hoa. Bởi vì nó này rất giống cái tối qua nàng thấy, chỉ khác là người nâng chứ không phải quỷ nâng.<br> \"Đúng vậy\". Nhạc Phong gật đầu.<br> Rốt cuộc miếu Sơn Thần cũng được mở cửa, đằng trước treo hai dãy tơ màu đỏ. Chiếc kiệu dần dần tiến đến cửa lại đột nhiên rơi xuống đất. Tạ Trì đứng khá xa nên không rõ đã xảy ra chuyện gì, chỉ nhìn thấy bốn người thanh niên xoa xoa bả vai, rồi tiếp tục nâng lên, tựa như phải dùng rất nhiểu sức lực mới đủ khả năng nâng chiếc kiệu lên.<br> Mỗi bước chân của họ vô cùng gian nan, cố gắng nhích từng bước từng bước hướng về phía trước. Tận hồi lâu sau mới có thể đến cánh cổng, bỗng dưng, hai người phía trước quỳ gối xuống.<br> Người ngã kiệu nghiêng.<br> Người giấy vốn dĩ đang ngồi bên trong liền bị rơi xuống đất, gương mặt trắng bệch, đường nét đơ cứng, trên má được tô đỏ khiến người xem cảm thấy rùng mình.<br> Tạ Trì nhìn chăm chăm trong chốc lát, không lên tiếng. Lúc này, trong phòng live stream nhất định rất náo loạn nhưng nàng không rảnh để xem. Nàng đi theo Nhạc Phong, tiến đến phía trước.<br> Thôn dân vô cùng hoảng loạn, xì xầm bàn tán. Bọn họ cảm thấy Sơn Thần ắt hẳn đang nổi giận, sắc mặt trông rất khó chịu.<br> Nhạc Phong lên tiếng: \"Xảy ra chuyện gì?\"<br> Bốn tên đàn ông hoảng sợ đáp: \"Chúng ta không biết a! Đột nhiên cảm thấy kiệu hoa rất nặng, đè bả vai đau điếng!\"<br> \"Khó khăn lắm mới nâng lên được, chuẩn bị bước vào cửa rồi lại có cảm giác thứ gì nện ở trên mái. Còn nặng hơn lúc nãy! Nói chung là khiêng không nổi, ta mới........\"<br> \"Đúng đó, đúng đó. Kỳ lạ lắm, rõ ràng bên trong chỉ có một con người giấy! Người giấy mà nặng như vậy sao?\"<br> \"Đừng..... đừng nói nữa, hay là ngài Sơn Thần không hài lòng a?\"<br> Người dân cũng theo đó bàn tán không ngừng<br> \"Sao lại thế này? Lúc trước đâu có phát sinh tình huống như vậy? Chẳng lẽ ngài ấy thật sự không vui?\"<br> \"Có khi nào ngài ấy tức giận với chúng ta không? Nếu ngài Sơn Thần không vui thì phải làm sao bây giờ a?\"<br> \"Sơn Thần đại nhân, xin ngài đừng giáng tội xuống đầu mọi người!!!\"<br> Tạ Trì đứng gần kiệu hoa, nàng chăm chú quan sát, bên trong kiệu quả thật không có vật gì khác ngoại trừ con người giấy kia. Hơn nữa, kiệu hoa cũng được làm bằng giấy, lẽ ra phải rất nhẹ mới đúng, làm sao có thể đè người đến mức không thể động đậy?<br> Tạ Trì sờ sờ cằm, vô cùng tò mò. Ban ngày ban mặt, cũng không cảm giác được một tia âm khí, là thứ gì đang tác oai tác quái?<br> Mạnh Thư tiến đến bên tai nàng, thấp giọng nói: \"Có âm khí di chuyển một chút, ở đằng sau cánh cửa kia, rất mỏng rất loãng, hơn nữa chợt lướt qua. Ta cũng không quá chắc chắn..........\"<br> Tạ Trì lại không quá rành về phương diện này, bằng không cũng không nhất thiết phải thuê thêm trợ lý. Nàng bình tĩnh sờ cằm: \"Chờ thêm lát xem sao\".<br> Lão trưởng thôn rất sốt ruột, bảo Nhạc Phong nhanh chóng đi kêu bà đồng trong thôn đến. Chỉ ít phút sau liền thấy bà ta xuất hiện, bộ dạng già nua, hình như bà ta đi lại bất tiện nên được Nhạc Phong cõng tới.<br> Bà đồng chống quải trượng, di chuyển chậm chạp về phía miếu Sơn Thần, nàng đi quanh kiệu hoa hai vòng, lại nhìn bốn tên đàn ông phụ trách nâng kiệu ban nãy. Cuối cùng, biểu tình ngưng trọng nói: \"Đổi người khác đi. Sơn Thần quả thật không hài lòng a, phải đưa cho ngài một tân nương khác mới được. Nếu như ngài ấy thật sự nổi giận, hậu quả rất nghiêm trọng!\"<br> Vốn dĩ thôn dân đang hoảng loạn, nghe thế lại càng sợ hãi hơn, 'mồm năm miệng mười' bắt đầu thảo luận: \"Vậy phải làm sao bây giờ? Sao chúng ta biết được đổi người khác ngài ấy có thích hay không? Nhỡ đâu Sơn Thần vẫn không thích, hơn nữa tức giận thì sao? Còn biện pháp khác không?\"<br> \"Đúng rồi! Chúng ta cũng không rõ Sơn Thần thích dạng cô nương nào!\"<br> \"Mấy năm trước cũng không hề xảy ra sự việc như vậy, rốt cuộc năm nay sao lại thế này?\"<br> \"Bà đồng, bà đồng, hay là bà vào hỏi Sơn Thần xem?\"<br> \"Đúng đó! Ngài vào hỏi ý Sơn Thần đi, xem xem Sơn Thần muốn bộ dạng tân nương ra sao, chúng ta tìm kiếm cũng dễ hơn!\"<br> Bà đồng do dự đôi lát, cuối cùng gật đầu nói: \"Để ta vào hỏi ý kiến ngài, ta không chắc có thể thành công hay không\".<br> Bà đồng chống cây trượng vào miếu Sơn Thần, Tạ Trì cũng rất muốn vào trong coi, rốt cuộc nó 'đầu trâu mặt ngựa' ra sao mà lại kén chọn như vậy. Cưới vợ còn đòi hỏi phải xem mặt.<br> Đầu năm nay không ít thanh niên lớn tuổi còn chưa cưới được vợ, gấp đến mức như kiến bò trong chảo nóng, vậy mà còn kén chọn.<br> Nàng định tiến lên phía trước lại bị Nhạc Phong ngăn cản: \"A? Không thể bước vào, thời điểm này không thể vào miếu Sơn Thần, sẽ quấy nhiễu ngài ấy. Sơn Thần sẽ rất tức giận, nếu ngươi muốn tham quan thì chờ lễ tế Sơn Thần kết thúc rồi tính sau\".<br> \"À, ta có hơi tò mò, người có khả năng nói chuyện với thần linh hay sao?\" Tạ Trì cười mỉm đáp: \"Ta chưa từng gặp trường hợp trực tiếp bao giờ cho nên vô cùng tò mò. Chớ trách a\".<br> \"Không sao, không sao đâu. Lòng hiếu kì thì ai mà không có, chuyện bình thường mà thôi. Lúc trước, ta cũng hiếu động y như ngươi, còn bị cha ta đánh đây\". Nhạc Phong cười hàm hậu: \"Ai sống trên đời mà không tò mò đôi chút chứ\".<br> Tạ Trì nói chuyện tào lao với hắn, đồng thời, lén thả tiểu nắm bay vào miếu Sơn Thần nghe trộm.<br> Nắm lặng lẽ chui vào, nàng tán âm khí loãng ra, lẻn vào bên trong qua khe cửa sổ. Bà đồng ngây người khoảng chừng hai mươi phút rồi mới đi ra ngoài.<br> Nắm đã quay trở về trước một bước, chui vào tay áo của Tạ Trì, bám chặt vào cánh tay nàng, tựa như đang vô cùng tức giận, âm khí dần dần bành trướng lên.<br> Bà đồng bước ra ngoài, ho khan hai tiếng, nói: \"Sơn Thần đã chỉ điểm cho ta, các ngươi không cần lo lắng, chỉ cần gả cho Sơn Thần người mà ngài muốn, Sơn Thần đại nhân sẽ không tức giận\".<br> Người dân trong thôn lập tức thở phào nhẹ nhõm.<br> \"Bà bà, vậy Sơn Thần đại nhân muốn ai?\" Nhạc Phong dường như cũng nhẹ nhõm hẳn: \"Cứ việc nói ra rồi đem nàng gả cho ngài là được\".<br> Bà đồng ngẩng đầu lên, gương mặt già nua, đôi mắt đã có chút vẩn đục, chầm chậm đảo mắt qua mọi người. Cuồi cùng, dừng trên người Tạ Trì.<br> \"Người xứ khác, xin hỏi ngươi có nguyện ý giúp đỡ hay không? Cũng không phải thật sự gả cho Sơn Thần đại nhân, bọn ta chỉ muốn lấy sinh thần bát tự của ngươi mà thôi. Ngươi sẽ không bị ảnh hưởng gì, hơn nữa sẽ được Sơn Thần phù hộ\". Bà đồng chậm rãi nói: \"Thôn dân của bọn ta cũng sẽ hậu tạ cho ngươi\".<br> Tiểu nắm lập tức phồng to hơn, nếu Tạ Trì không đè ép nàng, khả năng cao nắm sẽ chui ra ngoài trong tức khắc, lấy xúc tua hoặc bàn tay nho nhỏ của mình đi đánh liên tiếp vào bà đồng cùng Sơn Thần.<br> A Trì là người mà các ngươi có thể mơ ước đến?<br> Nếu Tạ Trì cho phép nàng ăn bậy thì lúc nãy nàng đã nuốt cái con Sơn Thần bên trong luôn rồi!<br> Nàng còn.... nàng còn chưa dám nghĩ đến chuyện kết hôn........<br>Thật là...... thật là quá đáng, không biết xấu hổ!<br> Nắm thu nhỏ trong chốc lát rồi lại phồng to, cực kỳ giống một con cá nóc. Tạ Trì che lại tay áo, dù không vui nhưng nàng vẫn giữ được bình tĩnh: \"Sơn Thần của các ngươi chỉ đích danh ta sao?\"<br> \"Đúng vậy\". Bà đồng xin lỗi: \"Gả cho Sơn Thần là phúc đức ba đời, không để lại bất kì di chứng nào. Nơi này có rất nhiều thiếu nữ đã gả cho Sơn Thần, không tin ngươi có thể hỏi thử\".<br> \"Đúng đúng!\" Một người phụ nữ trung niên nhảy nhót bảo: \"Nếu Sơn Thần chịu chọn khuê nữ nhà ta thì tốt rồi! Nó đã từng gả cho Sơn Thần, sau này vận may đến không ngừng. Lúc trước, nó đi lên núi hái nấm, trượt chân ngã từ trên cao xuống, vậy mà chỉ trầy xước một chút mà thôi. Đều nhờ có Sơn Thần phù hộ a!\"<br> Sơn Thần phù hộ cắm sừng nó á?<br> Không riêng Tạ Trì, Mạnh Thư nghe còn muốn nôn.<br> \"Nhà của ta cũng vậy! Hai năm trước, con gái lớn gả cho Sơn Thần đại nhân, không bao lâu sau liền gả ra bên ngoài hưởng phúc a. Nhà chồng nàng rất giàu có, lại còn thương yêu nàng, nàng luôn kêu ta ra bên ngoài ở nhưng ta không nỡ rời khỏi nơi này\".<br> \"Đúng rồi, đúng rồi đó. Con gái của ta đã gả cho Sơn Thần, sinh ra đứa con rất thông minh, thi cử còn đứng nhất ban.\"<br> Aiiiiii, sao Sơn Thần lại không chọn nhà của chúng ta.............\"<br> Bọn họ giống như thật sự muốn gả cho Sơn Thần. Tạ Trì nhìn chằm chằm vào miếu, biểu tình không rõ, lát sau mới nói: \"Nếu như ta không đồng ý thì sao?\"<br> \"Sơn Thần nêu đích danh ngươi, nếu ngươi không đồng ý, chúng ta cũng không còn biện pháp khác. Nhưng nếu để Sơn Thần tức giận.......\" Bà đồng lắc đầu: \"Cô nương a, thôn chúng ta nguyện ý trả tiền, coi như là công lao của ngươi, ngươi giúp đỡ một chút được không? Cũng không cần gì khác, đưa cho bọn ta sinh thần bát tự của ngươi là được\".<br> Sinh thần bát tự là thứ vô cùng quan trọng, người trong nghề như bọn họ che giấu rất kĩ. Bởi vì một khi để người khác biết, bọn họ có thể bị hạ chú, nguyền rủa, v....v......<br> Hơn nữa, sinh thần bát tự của Tạ Trì có chút đặc thù, lúc nhỏ nàng đã nghe sư phụ nói không phải người thân cận, tuyệt đối không được phép cho người khác biết. Thật ra, rất nhiều sư huynh cũng không biết sinh thần bát tự của nàng.<br> \"Các ngươi bảo đảm sẽ không có tác dụng phụ?\" Tạ Trì cố ý nói: \"Nói thật, ta có hơi sợ hãi mấy thứ thần quái này, lỡ đâu sau khi ta gả cho Sơn Thần liền gặp bất trắc gì thì sao?\"<br> Bọn họ tiếp tục khẳng định, thuyết phục một cách chân thành.<br> Lúc này, Tạ Trì mới giả vờ mềm lòng, bảo: \"Nhưng mà ta không biết sinh thần bát tự là gì a\".<br> \"Nói ngày tháng năm sinh của ngươi cho ta biết là được, nhưng ta cần biết giờ giấc cụ thể, càng cụ thể càng tốt\". Bà đồng thờ phào nhẹ nhõm.<br> \"Trước kia ta có đi coi bói, hình như người coi có nói qua sinh thành bát tự của ta rồi\". Tạ Trì đưa một cái sinh thần bát tự, bà đồng dường như không quá tin tưởng, liền hỏi lại ngày sinh của nàng để đối chiếu. Sau đó, bà ta nhận ra cả hai đều trùng khớp, mới cười rộ lên: \"Thật sự quá tốt rồi\".<br> Thời điểm bà ta cười, lộ ra một hàm răng vàng khè, làm cho người xem một cảm giác khá ghê tởm. "]