["Đầm lầy - một khi đã bước vào liền không thể động đậy , càng cử động lại càng lún nhanh hơn, tỷ lệ tử vong chiếm trên 80%.","Đầm lầy mà Tạ Trì rơi vào cũng không phải loại bình thường, nàng cảm giác dường như có thứ gì đang túm lấy hai chân mình, dần dần kéo nàng xuống. Vừa cúi đầu liền trông thấy xuất hiện vô số gương mặt bị hủy hoại, mỗi một khuôn mặt đều ánh lên vẻ độc ác.","Chúng nó đang trông chờ Tạ Trì hoàn toàn chìm xuống, trở thành một trong số bọn chúng.","Điều đáng sợ hơn hết, Tạ Trì không thể cử động, dường như có ngàn cân đang đè lên thân thể nàng. Chỉ một cái cúi đầu cũng đã hao tổn phân nửa sức lực, nàng muốn nâng tay lên, tốn cả nửa ngày cũng chỉ có thể nhúc nhích một ngón tay.","Đây là một giấc mơ mà thôi.<br>Dù Tạ Trì có thể nhận biết rõ điều này, chỉ cần bản thân tỉnh lại, có thể thoát khỏi nơi đây. Tuy nhiên, Tạ Trì vẫn chưa thể tự mình tỉnh giấc, trừ khi có người bên ngoài giúp nàng.","Thế nhưng, giữa đêm hôm khuya khoắt, ai có thể vào phòng nàng a?","Tạ Trì biết rằng khi lâm vào hiểm cảnh, bản thân phải giữ được bình tĩnh, càng luống cuống sẽ dẫn đến tinh thần hoảng loạn, không tìm được đường chạy trốn.","Thật ra, hiếm ai có khả năng giữ vững bình tĩnh khi đang gặp hiểm nguy. Cảm giác như đang cận kề cái chết có thể ép con người ta phát điên.","Tạ Trì cực kì bình tĩnh, quan sát xung quanh không ngừng, cảnh vật bên ngoài đều bị sương mù bao phủ, làn sương kia giống như cố ý ngăn cản tầm mắt của Tạ Trì khiến nàng không thể nhìn rõ chung quanh. Hơn nữa, gần đó có rất nhiều thứ như ẩn như hiện, đang lén nhìn nàng.","Bên tai Tạ Trì văng vẳng tiếng cười, thậm chí dưới chân cũng truyền đến âm thanh này. Đây là mộng của nàng nhưng lại bị người khác khống chế.","Hiện tại, Tạ Trì chỉ có thể giữ vững bình tĩnh, cẩn thận tìm kiếm sơ hở. Bất cứ loại thuật nào cũng sẽ có sơ hở, chỉ cần bản thân mò ra, nàng liền có cơ hội sống sót.","Rốt cuộc vấn đề nằm ở đâu?","Tạ Trì quan sát chung quanh từ lần này đến lần khác nhưng vẫn tìm không ra.... cơ bản là không thấy.","Tạ Trì không thể cử động, chỉ có thể dựa vào đôi mắt, nàng mơ mơ hồ hồ nhìn thấy một vài cây khô lẩn trong đám sương, trên thân cây xuất hiện quỷ ảnh, chúng nó đều nhìn chăm chăm vào Tạ Trì. Tựa hồ đang đợi nàng chết đi, liền sẽ nhào đến ăn xác.","Hai chân Tạ Trì đã hoàn toàn chìm xuống, không bao lâu nữa, nàng liền bị nuốt chửng hoàn toàn.","Những cánh tay càng lúc càng dùng sức lôi kéo nàng, bọn chúng dường như chờ không nổi nữa. Sau khi đầm lầy bao phủ lấy bên hông, tốc độ đột nhiên tăng lên gấp bội.","Tạ Trì nhìn chằm chằm tứ phía, bỗng có thứ gì chợt lóe qua, nàng nhanh chóng ngẩng đầu lên, không ngoài bản thân suy đoán! Trên đỉnh đầu Tạ Trì, là một bầu trời trong suốt.","Nàng trông thấy bản thân phản chiếu trong đó, còn thấy được đám ác quỷ đang không ngừng kéo hai chân mình xuống.","Dưới chân Tạ Trì làm gì có đầm lầy, rõ ràng là một khu hài cốt bị ngâm trong nước.","Những thứ như sương mù, quỷ ảnh chung quanh chỉ dùng để mê hoặc nàng mà thôi!","Cảnh vật trên đầu Tạ Trì chính là lối ra duy nhất, đánh vỡ cảnh vật trong gương. Tạ Trì liền có thể tạm thời thoát ly hiểm cảnh!","Nàng gian nan vươn tay, muốn chạm vào cảnh vật trên đầu mình, song lúc này đây, Tạ Trì đã hoàn toàn bị nước bao phủ.","Quá trễ...phát hiện quá trễ a.","Tạ Trì không còn đủ thời gian để phá vỡ ảo cảnh trong gương, hồn phách của nàng bị ảo cảnh kia giam giữ, trừ phi hiện tại, có người phá vỡ nó, bằng không Tạ Trì vô pháp giành lại quyền cử động.","Một khi lấy được tự do, những con tiểu quỷ kia tính cái gì?","Nàng sắp chết rồi sao?","Tạ Trì không nghĩ tới bản thân cư nhiên sẽ rơi vào tình cảnh này, trong đầu nàng xuất hiện rất nhiều hình ảnh, sư phụ, sư huynh, sư tỷ, còn có người mẹ đã qua đời.<br>Cùng với...... Nắm.","Nàng đã đáp ứng giúp nắm khôi phục hình người, đáng tiếc.....làm không được.","Hít thở không thông hoàn toàn xâm nhập Tạ Trì. Ngạc nhiên hơn, nàng lại cảm thấy tử vong cũng không đáng sợ như bản thân đã nghĩ, ít nhất nàng có thể thản nhiên đối mặt.<br>Chỉ là giữa chốn nhân sinh, khó tránh khỏi có phần nuối tiếc.","Cơ thể Tạ Trì chìm trong nước, chỉ còn lại đầu ngón tay vẫn đang nỗ lực hướng lên phía trước.","Ngay thời điểm đầu óc Tạ Trì trống rỗng, đột nhiên có một bàn tay cầm tay nàng.","Bàn tay mềm mại kia gắt gao nắm lấy tay Tạ Trì, giống như nếu nàng buông tay ra, liền sẽ vĩnh viễn mất đi Tạ Trì.","Người nắm tay Tạ Trì, sức lực rất lớn, Tạ Trì cảm giác được toàn thân mình đang được kéo về phía mặt đất, đồng thời, đống bạch cốt kia cũng dùng sức kéo nàng xuống nước.","Hai bên giao tranh khiến cơ thể Tạ Trì vô cùng khó chịu, tựa như bị xé rách.","Là ai......<br>Tạ Trì ngửa đầu, muốn thông qua mặt nước để nhìn rõ người nào đang cứu nàng. Tạ Trì chỉ có thể nhìn đến hình dáng mơ hồ, mái tóc dài rũ trên mặt nước, ngoài ra, không nhìn rõ những thứ khác.","Thân thể rất đau, song vẫn trong phạm vi chịu đựng được.<br>Chỉ là bị chìm trong nước hồi lâu, khó tránh khỏi hô hấp khó khăn.","Tạ Trì lại xem nhẹ cảm giác thống khổ đó, nghiêm túc nhìn chằm chằm mặt nước, cho đến khi mặt đất che lấp đi dung nhan đó.","Phốc!","Gương mặt Tạ Trì rốt cuộc thoát khỏi mặt nước, nàng cố gắng mở to mắt, cuối cùng cũng thấy rõ, đôi tay gắt gao nắm lấy nàng là ai!","Đó là một cô gái vô cùng xinh đẹp, nàng nhấp môi, lên tiếng: \"A Trì, đừng sợ\".","Đôi mắt lạnh lẽo kia, giờ đây ngập tràn ôn nhu, nhìn về phía Tạ Trì.","Tạ Trì há miệng thở dốc, thiếu chút nữa đã kêu ra tên nàng. Đúng lúc này, nàng lại cúi người xuống, hôn lên môi Tạ Trì.","Nàng liền tranh thủ hô hấp nhân tạo cho Tạ Trì a, thế nhưng, Tạ Trì vẫn chưa đến mức yêu cầu hô hấp nhân tạo nha. Làm vậy khiến nàng mắc cỡ muốn chết, song lại vô pháp khống chế bản thân, không có cách nào tránh thoát.","Cuối cùng, Tạ Trì chỉ có thể buông lỏng cơ thể, hưởng thụ đôi môi mềm mại kia. Bên cạnh đó, nàng không quên dùng ánh mắt ám chỉ bây giờ quan trọng nhất là phá vỡ ảo cảnh trong gương a.","Cũng không rõ cô gái kia có hiểu được ám hiệu của Tạ Trì không, nàng hôn Tạ Trì rất lâu rồi mới chịu ngẩng đầu, ngượng ngùng nhìn Tạ Trì.","Nàng chầm chậm cúi đầu, nhẹ nhàng xoa khóe môi Tạ Trì.","Tạ Trì:............<br>\"Ở phía trên kìa, tiểu hắc\".","\"Kêu Lâm Hạ\". Nàng nghiêm túc sửa lại.","Lâm Hạ không dám thả tay Tạ Trì ra, nàng sợ rằng đám ác quỷ kia sẽ nhân cơ hội kéo Tạ Trì xuống. Lâm Hạ đành phải vung tóc, trong nháy mắt, mái tóc đen huyền của nàng kéo dài ra, vung thật mạnh lên ảo cảnh phía trên đỉnh đầu, kèm theo âm thanh vỡ vụn, cảnh trong gương hoàn toàn vỡ nát.","Rốt cuộc Tạ Trì đã có thể tự do hoạt động, nàng tạm thời tránh thoát tay Lâm Hạ, để mặc cho bọn hài cốt kéo xuống.","Chẳng qua, lúc này đây, Tạ Trì giống như con cá về tới biển rộng, nàng ha hả cười to mặc dù vẫn đang bị bọn chúng lôi xuống dưới.<br><br>Toàn bộ hài cốt bu lại phía Tạ Trì, nàng khởi động cơ thể một chút, giờ đây, không còn thứ gì khống chế nàng, nàng sẽ sợ một đống xương khô sao?","Tạ Trì chỉ cần dùng một cái quét chân liền có thể đá bay một đám rồi.","Nàng tay đấm chân đá, khiến cho bọn chúng vỡ vụn ra, trên mặt đất đều là những khúc xương bị gãy. Tinh thần nàng thoải mái hẳn, chầm chậm bơi vào bờ.","Tạ Trì vừa rời khỏi mặt nước, còn chưa kịp mở miệng đã nghe đến một giọng nói: \"Còn hô hấp được không? Dưới nước hiển nhiên không có oxy đi, trông ngươi giống như rất khó chịu a\".","Tạ Trì cảnh giác: \"Không, ta không.....\"","Nhưng mọi thứ đã chậm, đôi tay Lâm Hạ cố định gương mặt Tạ Trì, bộ dạng nghiêm túc nói: \"Ta giúp ngươi\".","Tạ Trì: \"Ô ô ô!\"<br>"]