["Tạ Trì chưa nhận được hồi âm, nhưng sư điệt đã tinh ý phát hiện ra nàng còn không có di động để sử dụng nên hắn cố ý mua cho nàng một cái. Tạ Trì liền thích thú cầm di động mà chơi đùa.<br> Ba ngày sau, nhân viên phụ trách trang web livestream đến bàn chuyện phát sóng với Tạ Trì. Bởi vì đã lên kế hoạch trước đó, cả hai bên đều nhanh chóng đi tới quyết định hợp tác, sẵn sàng mở máy bất cứ lúc nào.<br> Thế nhưng, muốn mở máy cũng không thể nhanh như vậy. Việc đầu tiên cần làm là phải đi mua thiết bị, sau đó cần phải sàng lọc địa điểm phát sóng, may mắn là sư điệt sẽ chuẩn bị mọi thứ cho Tạ Trì, nàng chỉ cần ngồi chơi xôi nước là được.<br> Sau khi quyết định được thời gian, địa điểm livestream, Tạ Trì đang lau chùi chiếc hộp của mình. Kỳ thật, chiếc hộp được đặt trên bàn thờ còn chưa tới hai ngày, không đến mức bám bụi a. Nhưng Tạ Trì cũng giống như những người vừa mới nuôi thú cưng khác, luôn luôn muốn tắm rửa, giữ vệ sinh cho chúng thật sạch sẽ, ngày ngày đều muốn lau chiếc hộp ba lần mới yên tâm.<br> Sư điệt ngồi bên cạnh, chân thành nhắc nhở: “Địa điểm đã lựa chọn xong. Tiểu sư thúc, ngài phải nhớ kỹ, dù có lỡ để mọi người nhìn thấy quỷ đi chăng nữa, ngài cũng phải một mực kiên quyết bảo trên thế giới này không có quỷ, muốn chết cũng không thể thừa nhận a, tất cả đều là mê tín được không?”<br> Tạ Trì nghiêng đầu, đại khái không nghĩ ra tại sao phải làm như vậy? Nhưng đây là nhiệm vụ do sư môn giao cho nàng, đều cần phải hoàn thành.<br> “Được”<br> “Tranh thủ chưa đến giờ. Tiểu sư thúc, ngươi nên xem thêm hai tập ‘Tiếp cận khoa học’ để tích lũy kinh nghiệm a”. Sư điệt cố ý chọn mấy tập đặc biệt thần thần quái quái cho Tạ Trì coi.<br> Tạ Trì ôm lấy chiếc hộp, biểu tình nghiêm túc tiếp thu kinh nghiệm, vừa xem vừa thắc mắc, liền hỏi: “Rõ ràng là do một con anh linh* quấy rối, tại sao lại bảo có cá nheo** kêu?”<br> <i>(*anh linh: linh hồn trẻ em)</i><br> <i>(**cá nheo: Bộ Cá da trơn hay bộ Cá nheo, Cá da trơn được đánh bắt và nuôi thả ở nhiều nơi tại châu Phi, châu Á và châu Âu để cung cấp thực phẩm. VD: cá ba sa,...)</i><br> Sư điệt lau mồ hôi, đáp: “Vì muốn chứng minh trên đời này ma quỷ không tồn tại a…”<br> “Vậy thì lúc sau có người siêu độ cho anh linh đó không?”<br> “Có, đứng sau chương trình này có người của chúng ta. Quay xong liền xử lý”.<br> Tạ Trì gật đầu, tiếp tục xem, nàng mơ hồ có thể hiểu được nếu muốn bảo đảm sự hài hòa trong xã hội, sẽ có vài thứ không thể công khai cho mọi người biết. Thế nhưng, chương trình này tìm cớ cũng quá giả dối đi? Sẽ có người tin thật sao?”<br> Tạ Trì giờ đây đã biết dùng di động, khi rảnh rỗi liền tự mình lên mạng tìm kiếm những bình luận có liên quan đến ‘Tiếp cận khoa học’ xem. Sau đó, nàng phát hiện mọi người đều có chung một thái độ:<br> ‘Tập trước, không khí âm u, ma quái đến như vậy, ngay cả phim kinh dị cũng không thể so được, vậy mà cuối cùng, ngươi lại nói trong phòng có khe hở nên chỉ là do tiếng gió thổi vào?’<br> ‘Tập này cũng như vậy, quá là ngớ ngẩn. Đều có thể tự hút máu từ cánh tay của mình nhưng không để lại vết thương, rốt cuộc kết luận rằng do chảy máu lợi hmmmmm…’<br> Ai ai cũng biết ‘Tiếp cận khoa học’ chỉ là một chương trình giải trí vui nhộn.<br> Nhưng các ngươi thì biết cái gì a, ‘Tiếp cận khoa học’ thật ra là chương trình do tổ chức thần bí dàn dựng nhằm che dấu những hiện tượng phi tự nhiên. Dùng khoa học để giải thích tất cả các trường hợp phi khoa học, giấu diếm đi chân tướng, sau đó âm thầm giải quyết sự việc, không cho mọi người biết, bọn họ cũng thật vất vả a. Thực xin lỗi, ta biên soạn không nỗi nữa…<br> Tạ Trì:...<br> Đây chính là sự thật …<br> Bất quá, xem xét mục đích tạo ra chương trình này, dường như cũng có thể nói là thành công?<br> Vậy cứ việc trau dồi thêm, nói không chừng tương lai có thể dùng đến.<br> Tạ Trì dành cả hai ngày chỉ để xem ‘Tiếp cận khoa học’ đến mức cảm thấy bản thân tựa hồ cũng bị tẩy não. Cuối cùng, sư điệt cũng đã chuẩn bị đâu vào đó, bất cứ lúc nào đều có thể phát sóng trực tiếp.<br> Địa điểm livestream đầu tiên chính là ở trong bệnh viện.<br> Hình như lúc đầu bệnh viện này chuyên về bảo vệ sức khỏe cho mẹ và bé, sau này, bởi vì từ hai ba người thai phụ liên tiếp trở đi, lúc lên bàn phẫu thuật, tình huống đều rất bình thường, nhưng cuối cùng lại xảy ra vấn đề không thể lý giải được, tử vong ngay khi giải phẫu.<br> Dẫn đến kết quả hàng loạt nhân thân của người bệnh cực kỳ khó chịu. Hơn nữa, còn thêm một vài vấn đề khác, rốt cuộc đóng cửa.<br> Sau này, nơi đây được người khác mua, tu sửa thành bệnh viện tổng quát. Thế nhưng, tối đến luôn có người bảo rằng trông thấy những hiện tượng kỳ quái, ví dụ như trong thang máy đột nhiên xuất hiện vết máu, nửa đêm có bóng đen đứng ở bên cạnh giường bệnh, còn có người nhìn thấy một người phụ nữ mặc trang phục màu đỏ, ôm đứa bé đi qua đi lại ngoài hành lang.<br> Nghe nói còn có người nghe được tiếng khóc của trẻ con.<br> Tạ Trì chỉnh lý đồ đạc, lấy hộp cất vào túi, nhắc tới việc chuẩn bị không thể không kể đến việc sư điệt nhà nàng vốn dĩ có ý định mua mini camera để gắn trên cúc áo, nhưng sau khi ngẫm lại, muốn quay cả gương mặt của sư thúc nên đành phải đổi lại dùng di động.<br> Đã vậy, sư điệt còn bưng cái biểu tình ‘thật ra ta chỉ muốn hiếu kính sư thúc’, vô cùng nuối tiếc a.<br> Sau khi sắp xếp xong, sư điệt lái xe đưa Tạ Trì tới nơi phát sóng.<br> “Sư thúc, livestream xong cứ việc call ta, ta ở ngoài chờ ngài”.<br> “Ân”. Tạ Trì đứng bên dưới, ngẩng đầu nhìn bệnh viện. Do mấy ngày trước mọi người làm loạn khá nghiêm trọng nên bệnh viện tạm thời đóng cửa, tính đến nay đã gần một tháng.Vì vậy, nơi đây không hề bật đèn, tối đen như mực, vừa nhìn sơ qua liền cảm thấy âm trầm, u ám.<br> Trước tiên, Tạ Trì mở di động, đồng thời bật APP, đăng nhập tài khoản, đặt tên cho tiêu đề, sau đó bắt đầu livestream, xong việc.<br> Sư điệt có dặn cứ việc tỏ ra lãnh đạm một chút, không cần giao lưu quá nhiều với người xem cũng không sao, chỉ với một lý do: Tạ Trì vốn dĩ xinh đẹp.<br> Sư điệt còn nói thế giới này toàn dựa vào bề ngoài, những kẻ háo sắc chỉ cần la liếm vẻ đẹp thôi đã rất vui sướng rồi.<br> Tuy rằng nàng vẫn chưa hiểu rõ nhưng mơ mơ hồ hồ có thể lý giải một ít. Ví dụ như ở trên núi, tiếu tỷ là người yêu nàng nhất, nói chuyện rất độc, lời nói phát ra luôn có một tia châm chọc trong đó, nhưng dựa vào vẻ ngoài xinh đẹp của tiếu tỷ, cũng không bị ai ghét bỏ.<br> Tạ Trì bước vào bệnh viện, trong nháy mắt nàng đã có thể cảm nhận được âm khí đang di chuyển trong sảnh chính. Xem ra, nháo quỷ* là sự thật.<br> <i>(*nháo quỷ: ma quỷ làm loạn)</i><br> Ban quản lý livestream đã được ra lệnh trước nên ưu ái treo phòng của Tạ Trì ở nơi bắt mắt nhất. Mở app lên là có thể nhìn thấy phòng của nàng, vì vậy, cho dù nàng chỉ mới mở phòng, liền có cả khối người lục tục tiến vào.<br> Quả như sư điệt nghĩ, người xem đa phần đều là hám sắc, tình huống cũng khá hỗn loạn, có vài người nghi ngờ hỏi:<br> ‘Nằm trong top một phát sóng cư nhiên là người mới?’<br> ‘Chẳng lẽ đây là streamer nổi tiếng được thỉnh về từ trang web khác?’<br> ‘Chưa nhìn thấy bao giờ, thế nhưng thật xinh đẹp a…’<br> Tạ Trì nhớ rõ trong hồ sơ có ghi lầu 3 là nơi quỷ hoành hành nhiều nhất. Tuy bệnh viện tạm thời không hoạt động, song chưa cúp điện hẳn, cho nên thang máy vẫn chạy bình thường. Tạ Trì đi bộ một vòng, sau đó tiến vào thang máy.<br> ‘Theo kinh nghiệm xem phim kinh dị, bây giờ dùng thang máy có chút đáng sợ…’<br> Tạ Trì ngó màn hình, sau đó nàng nhớ đến lời dặn của sư điệt, liền nghiêm trang trả lời: “Tuy nhiên, trên đời này làm gì có ma quỷ, cho nên những chuyện đại loại như vậy chỉ có thể xuất hiện trong phim mà thôi, không cần phải sợ hãi”.<br> Có lẽ nàng không biết nói như vậy càng giống trong phim kinh dị hơn, không khác gì đi tìm đường chết.<br> Tạ Trì bước vào thang máy, nhấn nút lầu ba, ngay khi thang máy sắp đóng cửa, bên cạnh nàng, phía trong góc mơ mơ hồ hồ xuất hiện một bóng người.<br> Sư điệt dặn, không thể cho ma quỷ xuất hiện.<br> Tạ Trì vô cảm xúc, tát một cái vào mặt nữ quỷ đang sắp sửa chui ra, khiến nữ quỷ chui trở về.<br> Nữ quỷ: ???????????<br> Nhưng hành vi của nàng bị rất nhiều người xem bắt gặp, còn có người dường như mơ hồ thấy được nữ quỷ kia: ‘Vừa nãy ta hình như nhìn đến một gương mặt...’<br> “Phản quang trong thang máy mà thôi”. Tạ Trì nghiêm túc đáp.<br> Người xem trong phòng:.....<br> Thang máy ‘đinh’ một tiếng, rốt cuộc Tạ Trì đã tới lầu 3, nơi bị ma quỷ quấy rối nhiều nhất, không biết vì sao cửa sổ lầu 3 lại bị mở ra, từng đợt gió luồn vào làm cho bức màn liên tục bay phấp phới. Hành lang vốn dĩ đã rất tối tăm, hiện tại lại càng trở nên đáng sợ.<br> Tạ Trì khẽ cau mày, âm khí ở lầu 3 rất nặng, thậm chí còn có thể nhìn thấy một tầng sương mỏng đang nhúc nhích trên trần nhà. Nơi đây không một chút nào giống như bệnh viện được xây cách đây vài năm, trái lại, chẳng khác nào một bãi tha ma.<br> Không cầm Trảm ma kiếm quả thật bất tiện, nàng theo thói quen trở tay ra sau rút kiếm liền phát hiện không có gì đề rút.<br> Tạ Trì cảm giác được rất nhiều ánh mắt đang nhìn chằm chằm vào nàng. Thật ra, loại cảm giác này cũng không có gì đáng sợ, ở bản địa, nàng rất nổi tiếng, dám dùng ánh mắt này đi nhìn nàng, đều bị Trảm ma kiếm chọc thủng, dần dần, nơi nàng đi qua, ma quỷ đều tự giác tránh xa.<br> Có lẽ nơi đây nàng chưa tới lần nào, ma quỷ ở đây cũng không biết nàng, có vẻ to gan hơn.<br> Tạ Trì có hơi ngứa tay ngứa chân, đôi mắt nàng sáng lấp lánh nhìn hành lang tối đen như mực, chiếc hộp trong balô nàng cũng rục rà rục rịch, màn sương nhỏ màu đen vươn ra từ khe hở của khóa kéo, dọc theo balô trải dài xuống mặt đất.<br> Bị Tạ Trì âm thầm tóm được, bắt trở về.<br> Màn sương tỏ vẻ đáng thương cuộn lên ngón tay của Tạ Trì, tựa như bé mèo mềm mại chà xát người nàng.<br> Tạ Trì được chà mà sướng, nếu không phải vì đang livestream, nàng nhất định sẽ lấy chiếc hộp ra, không ngừng mà sờ soạng.<br> Tạ Trì tiếp tục tiến vào sâu vào hành lang, dựa vào nhiều năm kinh nghiệm, bệnh viện này khá là kỳ quái.<br> Ở bệnh viện, Tạ Trì cũng thấy qua không ít cô hồn dã quỷ, bọn họ ở lại nhân gian nhưng không có bản lĩnh đi hại người, quá lắm là chỉ hù dọa người thường một chút mà thôi.<br> So với âm khí nồng nặc ở nơi đây, quả thật không giống.<br> Vậy mà Tạ Trì một mực vẫn chưa phát hiện được vấn đề nằm ở đâu, có lẽ là do không thuộc chuyên môn của nàng, nàng chỉ có thể phụ trách đập quỷ mà thôi.<br> Càng đi, âm khí càng nặng, nếu cứ tiếp tục tiến đến như vậy, e rằng người xem sẽ phát giác có chuyện quái lạ. May mắn thay, cũng sắp đi đến điểm cuối ở hành lang, tất cả cửa phòng bệnh đều được đóng lại, ánh đèn di động chiếu qua, phòng phát sóng bỗng náo loạn lên.<br> ‘Có người! Trong góc có người!’<br> ‘WTF! Lúc nãy không phải nói không có ma quỷ sao?’<br> ‘Thật hay giả! Ta cũng nhìn thấy! Không phải do streamer sắp xếp sẵn đi!’<br> ‘Emmm nằm ở Top 1 phát sóng + cách vận hành này… là lăng xê sao? Hơn nữa, có vẻ như đây là sự sắp đặt của quản lý trang web’<br> Bọn họ hoặc là hoảng sợ, hoặc là nghi ngờ, bỗng nhiên bên cửa sổ xuất hiện một bàn tay! Hơn nữa, là từ ngoài cửa sổ, ngoài cửa sổ lầu 3!!! "]