["Tạ Trì nâng đầu, im lặng nhìn trần nhà, thể chất của nàng có chút đặc thù, đạo thuật hay đạo pháp gì gì đó đều học không thành. Ngày thường đi theo sư huynh, sư đệ ra ngoài hành nghề đều dựa vào sức mạnh.<br> Đây cũng có thể là nguyên nhân tiên quyết để họ tuyển nàng tới đây làm streamer.<br> Nhưng vừa rồi, sự tình đột nhiên có biến, làm cho Tạ Trì cảm thấy hình như có thứ gì trên đầu đang động đậy.<br> Tên thanh niên hiển nhiên cũng có chút phát hiện, chẳng qua ngay từ đầu liền bị chiếc hộp của Tạ Trì dẫn đi lực chú ý mà thôi. Sắc mặt hắn vô cùng nghiêm túc, nhìn kỹ còn có thể cảm giác đến một tia kinh hoảng: “Sao lại thế này...Tại sao có thể như vậy…”<br> Hắn đẩy Tạ Trì một cái: “Ngươi mau chạy đi! Chạy nhanh rời khỏi chỗ này! Càng xa càng tốt!”<br> Đương nhiên mọi người trong phòng phát sóng không thể cảm nhận được cái gì gọi là âm khí đang tụ họp, nghe hắn nói như vậy liền nháo nhào mà cười rộ lên.<br> ‘Diễn rất đạt a…’<br> ‘Đầu năm nay, kẻ lừa đảo nếu không có một chút bản lĩnh, đều không dám ra ngoài quấy nhiễu sao?’<br> ‘Xin chào, ta là Tần Thủy Hoàng, nhờ ăn thuốc trường sinh nên vẫn chưa chết. Ở mộ của ta có sẵn 10 tỷ tấn hoàng kim, hiện tại đang có nhu cầu khẩn cấp cần tiêu 2000 đồng mua công cụ trộm mộ. Quét WeChat, Alipay hay chuyển khoản đều được, đến lúc đó ta lưu vị trí của Vũ An quân cho ngươi!’<br> ‘Hahaha, Diêm Vương gia, tới thu tiền’.<br> Sắc mặt hai người trên hành lang đều rất nghiêm túc, Tạ Trì mang theo kiếm gỗ của hắn, đi thẳng đến thang máy. Nói ra cũng kỳ quái, rõ ràng không có cắt điện, lúc nãy thang máy cũng hoạt động bình thường, thế nhưng khi Tạ Trì ấn nút, cửa thang máy lại không có một chút động tĩnh.<br> Nàng lập tức quay đầu chạy về phía thang bộ, còn tên thanh niên kia đứng phía sau vẫn luôn kêu nàng: “Ngươi làm gì vậy! Rời đi mau! Nếu không đi sẽ không kịp nữa!”<br> Lúc trước Tạ Trì đều cho rằng vấn đề nằm ở lầu 3, những thứ kỳ kỳ quái quái đa số đều nhìn thấy ở lầu 3. Cho đến vừa rồi, Tạ Trì mới nhận thấy được không thích hợp.<br> Nàng chạy lên cầu thang bộ, cái cảm giác lạnh lẽo thấu xương này càng như hình với bóng, cho tới khi nàng đặt chân đến lầu 4.<br> Hai người dường như chân trước chân sau trạm ở trên sàn, tên thanh niên vốn còn đang lải nhải lập tức ngậm miệng.<br> Trên mặt đất bao trùm tầng tầng âm khí, thoạt nhìn giống như dùng máy tạo sương mù trên sân khấu. Chẳng qua, màu sắc của âm khí là tro đen, như một đám mây đen kịt đang đè ở trong lòng hắn.<br> Hơn nữa, âm khí nơi đây còn đang chuyển động, chúng nó di chuyển tới một góc sâu nơi hành lang, cũng chính là vị trí căn phòng ban nãy Tạ Trì đứng ở lầu 3.<br> Mọi người trong phòng phát sóng câm như hến, thậm chí nhất thời không có ai bình luận. Trường hợp như vậy, không phải kẻ lừa đảo nào cũng có thể dàn dựng ra tới.<br> Dù sao hồi nãy tên thanh niên cũng không có bước chân lên lầu 4, hơn nữa, mọi người đại khái không biết trong lầu này có người.<br> Trừ phi là Tạ Trì cùng tên thanh niên này hợp tác lại với nhau, tự biên tự diễn.<br> Cũng không phải không ai hoài nghi, chỉ là ở khía cạnh này, ai ai cũng duy trì một loại bán tin bán nghi cho nên sau khi tận mắt thấy đều rất khó giữ lấy bình tĩnh.<br> Tạ Trì trầm mặc, có lẽ bản thân hẳn là nên giải thích một chút, không phải chính mình cần tỏ ra vẻ chuyên nghiệp sao? Nàng nghẹn một hồi lâu rồi lên tiếng: “Thứ này hẳn là do máy tạo sương gặp trục trặc, có thể phòng cất băng khô nằm ở lầu 4. Vì bảo tồn gặp vấn đề nên khiến băng khô tan ra tạo thành sương… Về việc tại sao lại có màu xám, rất có thể là trộn lẫn với những thứ khác ở trong phòng đi”.<br> “Trên đời này làm gì có ma quỷ, chúng ta phải tin tưởng khoa học”.<br> Nói thật ra, lời giải thích của nàng cũng quá vô lý, thật sự cũng không có sức thuyết phục. Nhưng trước mắt cũng không có cách nào giải thích tốt hơn, rất nhiều người cũng liền cố gắng ép bản thân mà tin tưởng.<br> Tên thanh niên đứng bên cạnh, tỏ ra vẻ không tán thành, vừa định há mồm muốn nói chuyện, đã bị Tạ Trì bưng kín miệng. Nàng híp mắt, nói sang chuyện khác: “Chúng ta đi tới đó coi thử, nhìn xem có thể phát hiện vấn đề gì không, băng khô cũng không có khả năng vô duyên vô cớ mà tan chảy đi”.<br> Hắn ủy khuất muốn chết, muốn nói cũng nói không được.<br> Sau khi Tạ Trì xác định hắn sẽ không nói bậy nữa liền buông tay. Hai người tiến về phía trước, ban đầu Tạ Trì đã suy đoán rằng từ khi nàng đi từ lầu 1 tới, chỉ gặp được mấy tên tiểu quỷ mà thôi, không phải là loại có thực lực mạnh mẽ, toàn bộ đều là tiểu nhược kê. Hoàn toàn không hợp với quang cảnh âm khí trùng trùng điệp điệp ở nơi đây.<br> Vì vậy, chỉ có hai khả năng, một là có rất rất nhiều quỷ vật tụ tập trong bệnh viện cho nên mới tạo ra số lượng âm khí mịt mù như vậy. Hai là nơi đây cất giấu một con lệ quỷ vô cùng mạnh.<br> Nàng vẫn luôn đoán là khả năng thứ hai, hiện tại nhìn thấy tình huống ở lầu 4 cũng có thể xác định được.<br> Hai người bọn họ đi tới chính giữa hành lang liền dừng lại, bởi vì bọn họ bị một nữ nhân chắn đường, ả ta mặc quần áo bệnh nhân, trên vạt áo toàn là vết máu, trong lòng nàng còn ôm một cái tã lót, vừa ngẩng đầu lên lập tức lộ ra một gương mặt trắng bệch.<br> Ngay lúc này, di động của Tạ Trì vừa chiếu qua, quay trúng ngay mặt nàng, khiến cho cả phòng phát sóng hoảng sợ.<br> Tên thanh niên cảm thấy thực vui mừng a: “Ta nói rồi mà!”<br> Hắn sải chân bước lên, túm lấy cổ áo nữ quỷ: “Ta đã nói là có quỷ mà! Ta không phải là kẻ lừa đảo!”<br> Nữ quỷ ngu ngơ, nó đã hù dọa khá nhiều người ở bệnh viện này, chưa từng thấy qua sẽ có người phản ứng như vậy a.<br> Tạ Trì? Tạ Trì là người yêu nghề kính nghiệp cho nên nàng nhất quyết không thừa nhận đây là quỷ, nàng xách cây kiếm gỗ bước qua, giựt lấy cổ áo nữ quỷ từ tay hắn, duỗi tay sờ sờ mặt : “Nói bậy, nếu nàng là quỷ, tại sao ta có thể sờ đến?”<br> “Khai mau, có phải ngươi là mật thám của bên đối thủ phái tới bệnh viện này, tối đến cố ý đi dạo khắp nơi để hù dọa người khác, làm không ai dám đến đây khám bệnh?” Sức lực Tạ Trì rất lớn, lắc lắc nữ quỷ hai lần, làm nàng muốn hồn phi phách tán xen lẫn biểu tình hoài nghi cuộc đời này.<br> Thanh niên: …<br> Cũng đúng nhỉ.<br> Người thường làm sao gặp được ma quỷ. Đây cũng là nguyên nhân giải thích tại sao 90% người trên thế giới này không biết có ma quỷ tồn tại. Ở trong mắt bọn họ, chúng nó là vô hình, không thấy được, cũng không sờ được.<br> Tương tự, nếu như quỷ muốn hại người, cũng chỉ có thể quấn lấy người đó, sử dụng âm khí ăn mòn đi dương khí của người sống khiến cho thời vận của họ dần dần thấp đi, cơ thể ngày càng kém.<br> Nơi này hiển nhiên chỉ có cô hồn dã quỷ thông thường, đặc biệt đều là ma quỷ mới chết, trên người chỉ có một tầng âm khí mỏng manh, muốn hại người đều phải dành ra ba bốn năm mới có khả năng khiến người đó sinh bệnh.<br> Nếu oán khí nặng, biến thành lệ quỷ liền có thể khiến người khác thấy được. Nếu lệ quỷ có thực lực mạnh hơn một chút mới có thể bị người chạm đến hoặc ngược lại, tự mình đi giết người.<br> Chẳng lẽ nữ quỷ này là một con lệ quỷ hung hãn nhưng hắn nhất thời không phát hiện ra?<br> Hắn bắt đầu trở nên cảnh giác hơn: “Ngươi thả nó ra, lui về phía sau đi! Để ta tới tra rõ thật giả, đừng để nó gây thương tích!”<br> Tạ Trì bình tĩnh đáp: “Không sao, ta đã được học kungfu, nó đánh không lại ta”.<br> Thanh niên: …<br> Nó là ma quỷ a! Ma quỷ sẽ đánh nhau với ngươi sao!!!<br> Không ngoài hắn dự liệu, sau khi nữ quỷ phản ứng lại, vẻ mặt lập tức thay đổi vì bị nhục nhã, liền hướng về Tạ Trì giơ bàn tay lên, móng tay nó cực dài, có màu tro đen, nếu như lưu lại vết thương trên người, âm khí sẽ nhanh chóng lẻn vào cơ thể thông qua miệng vết thương.<br> Động tác của Tạ Trì so ra nhanh hơn, chụp lấy cánh tay nó, bẻ ngược ra sau, ấn xuống đất. Lúc này, cả người nữ quỷ ngây ra vì bị quăng ngã, tã lót trong lòng đều bị văng ra xa, bên trong hoàn toàn trống rỗng, không có đồ vật gì khác.<br> Sau khi ấn nữ quỷ xuống đất, Tạ Trì bóp cổ nó: “Chúng ta báo cảnh sát đi.”<br> Tên thanh niên cảm thấy tam quan* của bản thân dường như bị vỡ nát, đặc biệt là thế giới quan. Hắn thật sâu nghi ngờ bản thân học đạo thuật mấy năm nay đều là công cốc, còn không đáng tin cậy bằng người ta học kungfu.<br> <i>(*Tam quan: 1-Thế giới quan, 2-Nhân sinh quan, 3-Giá trị quan)</i><br> “Ngươi… ngươi học kungfu ở đâu… Không đúng! Ngươi tránh xa nó ra, còn lại giao cho ta tới xử lý”. Ở mặt nhân cách, xem ra hắn cũng không tệ, sợ con nữ quỷ kia tổn hại Tạ Trì.<br> Thế nhưng, điều Tạ Trì lo lắng nhất chính là hắn sẽ sử dụng đạo pháp, đến lúc đó biết giải thích làm sao a. Vì vậy, tuyệt đối không có khả năng giao nữ quỷ cho hắn, nàng bình tĩnh đáp: “Ta cảm thấy bản thân hiện tại còn có thể khống chế được nó, ngươi không đi đến phía trước tra tình huống sao? Ta nghi ngờ nàng còn có đồng lõa”.<br> Tên thanh niên đột nhiên thanh tỉnh trở lại, hắn nhận ra con nữ quỷ này chỉ ra đây để chặn đường. Đằng trước có một con ác quỷ đang trong thời kỳ mang thai, hơi thở dần dần trở nên lớn mạnh.<br> Hắn do dự hồi lâu, cuối cùng nói: “Ngươi nhất định phải giữ chặt thanh kiếm gỗ kia, ta đi một chút rồi trở về!”<br> “Được được, ngươi mau đi đi.” Tạ Trì hận không thể mau chóng đuổi hắn đi, đợi cho hắn vội vã chạy sâu vào góc tối, lúc này Tạ Trì mới có thể thở phào nhẹ nhõm, nàng điều chỉnh màn hình một chút, để nó quay ngay nữ quỷ. Sau đó, đặt kiếm gỗ trên cổ ả: “Ngươi chính là người được phái tới từ bệnh viện ở gần đây đúng không?”<br> Nữ quỷ: ?????????<br> “Chẳng lẽ không phải sao?” Ánh mắt Tạ Trì sâu thẳm, quan trọng là có một làn hơi thở thực đáng sợ chui ra từ ống tay áo nàng. Trong màn ảnh hiển nhiên không thể nhìn thấy thứ đó ngoại trừ nữ quỷ. Ả ta cảm giác được đồ vật từ cánh tay Tạ Trì bò lên trên người ả và chắc chắn rằng thứ này tuyệt đối không phải đồ tốt lành gì.<br> Đồ vật kia truyền đến tín hiệu một cách rõ ràng.<br> Là đói.<br> Nếu nữ quỷ còn sống, giờ phút này cả người khẳng định đều đang nổi da gà, nó giống như một con mèo đang tạc lông. Nếu không phải do thanh kiếm gỗ còn đặt ngay cổ, nó đã sớm nhảy dựng lên rồi bỏ trốn.<br> Trước có lang, sau có hổ, nó giờ đây tựa như một tên ngốc.<br> Đại khái cũng tự biết bản thân trốn không được, nữ quỷ đột nhiên phát ra âm thanh nức nở, ‘anh anh anh’ hướng về đại lão mà cúi đầu, khuất nhục thừa nhận bản thân chính là người được bệnh viện khác phái tới giả quỷ.<br> Tạ Trì cảm thấy mãn nguyện, thuận miệng giáo huấn nàng: “Làm chuyện này là phạm pháp có biết không? Sau này, không được tái phạm, phải làm người tốt, hiểu chưa?”<br> Nữ quỷ: Anh… ta cũng muốn làm người.<br> “Xem đi, trên đời này không có ma quỷ, chỉ có người xấu và người giả quỷ”. Tạ Trì cảm thấy chính mình hoàn thành nhiệm vụ rất tốt a, ít nhiều cũng nhờ coi không ít tập ‘Tiếp cận khoa học’.<br> Khán giả trong phòng phát sóng: …<br> Sao lại cứ cảm giác có chỗ nào đó không thích hợp nhỉ? "]