["Tạ Trì bỗng nhiên mở mắt ra, cảm giác này quá mới lạ đối với nàng, độc thân cẩu hai mươi mấy năm, chưa từng hôn môi ai bao giờ nga....Đúng rồi, chưa bao giờ luôn.","Tuy lúc nhỏ, mấy sư tỷ cũng sẽ ôm hôn nàng, nhưng đều hôn trán hoặc má thôi a.","Còn hôn môi, môi chạm môi như thế này hoàn toàn bất đồng, dù biết lúc đó Lâm Hạ chỉ vì muốn hô hấp nhân tạo cho mình, trong lòng Tạ Trì vẫn không ngừng dậy sóng.","Tạ Trì định duỗi tay bật đèn, bất chợt có thứ gì đó nện lên ngực, thiếu chút nữa đè ngất nàng rồi.","Vừa mở đèn lên liền thấy, nắm đang ngồi xổm trên ngực nàng. Tạ Trì sắp sửa đi sờ nắm liền chợt nhớ đến cảnh tượng trong mộng, nàng ngượng ngùng xách nắm lên: \"Hửm? Sao ra đây lại biến thành tiểu cầu rồi?\"","Nắm vô tội ôm tay nàng, ra vẻ 'ngươi&nbsp;đang nói cái gì, ta không hiểu'.","Đối mặt với một con tiểu khả ái như nắm, bao nhiêu tâm tư cũng đều tan biến. Cuối cùng chỉ có thể hừ hai tiếng, xoa xoa nắm: \"Ngươi nhất định phải nhanh chóng lấy lại hình người\".","Nói tới đây, nàng lại cảm thấy khá lúng túng nếu nắm biến thành hình người a.","Rốt cuộc................","Thả nắm xuống, Tạ Trì tìm kiếm quanh phòng, cuối cùng tìm thấy một bãi tro tàn dưới đáy giường. Nàng xoa xoa gương mặt mình, quả thật là bất cẩn. Nếu không nhờ nắm, nàng ắt hẳn đã bỏ mạng.","Bất quá, ám chiêu này cũng đã cho nàng một cơ hội, Tạ Trì nhìn đồng hồ, hiện tại hơn ba giờ sáng, các sư huynh sư tỷ đều chưa tỉnh. Nàng bò lên giường, quyết định ngủ thêm chốc lát. Lăn qua lăn lại, trằn trọc mãi vẫn không thể chìm vào giấc ngủ, cuối cùng, Tạ Trì ôm nắm vào lòng, sờ tới sờ lui.","\"Tiểu hắc, bộ dạng của ngươi xinh quá cơ\". Tạ Trì nhớ đến Lâm Hạ lúc ở trong mộng, không thể chối bỏ vẻ xinh đẹp của Lâm Hạ a, so với những minh tinh chỉ có hơn chứ không kém.","Tiểu nắm ngu ngơ, chỉ biết Tạ Trì đang khen nàng, liền xấu hổ ôm lấy Tạ Trì.","Tạ Trì ra sức nhào nặn nắm, không khác gì mấy viên đất sét nàng chơi khi nhỏ. Cảm xúc quái lạ ban nãy bỗng chốc tan biến.","Tạ Trì ôm nắm lăn hai lần trên giường, bảo: \"Dù ngươi có biến lại thành người, ta cũng dư sức bao dưỡng ngươi!\"","Nếu là những tỷ tỷ xinh xắn khác, Tạ Trì chỉ liếc mắt qua mà thôi, không có hơi sức đâu quan tâm. Nhưng, nghĩ đến nắm chính là Lâm Hạ, nàng đều nguyện ý bao nuôi. Chỉ cần đối xử với Lâm Hạ như với nắm là tốt rồi a, dẫn nàng đi chơi, rồi ngủ cùng nhau, cũng không có gì thay đổi.","Tạ Trì ôm nắm cho đến tận bình minh. Sau đó, nàng nhắn tin vào nhóm: Vân sư huynh, Nguyên sư huynh, hai người các ngươi có ai rảnh không?\"","Hai giây trôi qua.","Nguyên Đông Lăng: Ta! Đang đánh răng nha, sư muội có chuyện gì sao?","Vân Hủ: Sư muội cần tìm ta hỗ trợ gì sao? Lúc nào cũng được a!","Đại sư tỷ: Ân? A Trì gặp chuyện gì thế?","Tạ Trì: Một trong hai người, ai tới cũng được! Ta nhớ mấy bữa nay Vân sư huynh rất bận, ngươi đừng đến đây, để nhị sư huynh đến là được rồi! Đại sư tỷ, ta muốn nhờ nhị sư huynh giúp một chút.","Đại sư tỷ: Ra là vậy. Vậy được thôi, nếu ta có thể giúp được gì thì cứ nói ta biết nga.","Công việc của Nguyên Đông Lăng đã bị đại sư tỷ tiếp nhận cho nên hiện tại rất rảnh rỗi.&nbsp; Liền nhắn icon OK, ám chỉ bản thân sẽ đi mua vé ngay lập tức.","Tạ Trì đi ăn cơm, đợi Nguyên Đông Lăng tới, nàng liền có thể báo thù rửa hận. Dù hắn có chín cái mạng cũng giữ không nổi.","Mấy sư huynh sư đệ bọn họ am hiểu rất nhiều thứ, nhưng mỗi người đều có một sở trường riêng. Ví dụ như sở trường của Vân Hủ là xem vận mệnh, Nguyên Đông Lăng am hiểu dưỡng quỷ và chế ngự quỷ.","Vì vậy, một trong hai người ai tới cũng có thể giúp nàng moi lão già đang trốn chui trốn nhủi kia ra.","Trải qua hai ngày bảo dưỡng, sắc mặt của Tôn Nguyệt dần dần hồng hào hơn. Tình trạng hiện giờ của nàng, không cần phải dùng thuốc bổ, chỉ cần ăn uống dinh dưỡng là ổn.","&nbsp;Mạnh Thư nhàm chán nói: \"Tuy sinh hoạt như vậy cũng tốt, nhưng khi nào chúng ta mới có thể đi bắt lão già kia?\"","\"Hẳn là ngày mai có thể về nhà đi\". Tạ Trì không kể sự việc tối qua, chỉ bảo: \"Ta đã kêu thêm viện trợ, trễ lắm chiều nay sẽ đến đây\".","Mạnh Thư chấn động hỏi: \"Viện trợ?\"","\"Sư huynh của ta\". Tạ Trì ngậm cây kẹo, một bên chơi game, một bên đáp.","Thật ra, giữa trưa Nguyên Đông Lăng đã đáp máy bay, song hắn không báo Tạ Trì ra tiếp, mà đi một mạch đến đây. Lúc ấy, mọi người đang dùng cơm trưa, bảo mẫu đột nhiên tiến vào nói, Bên ngoài có một người đàn ông mang kính râm gõ cửa\".","Hắn trông ra sao.","Bảo mẫu uyển chuyển đáp: \"Ăn mặc rất thời thượng, vì mang kính râm nên không thấy rõ dung nhan, hắn tự xưng là Nguyên Đông Lăng\".","Tạ Trì:.........","\"Là sư huynh của ta\".","Gì mà thời thượng, ngươi muốn ám chỉ là lòe loẹt mới đúng.....","Tạ Trì tự mình dẫn sư huynh vào, Nguyên Đông Lăng vừa đi vào bên trong vừa tháo kính râm: \"A Trì a, thời tiết ở đây nắng nóng quá, đôi mắt đau\".","Bộ dáng Nguyên Đông Lăng rất soái, song một con mắt của hắn vô cùng kỳ quái, con ngươi của hắn lại là màu đỏ.","Nguyên Đông Lăng lấy thuốc nhỏ mắt, nhỏ hai giọt vào con ngươi kỳ quái kia.","\"Hay là ngươi&nbsp;đeo kính râm lại đi......\" Tạ Trì nghĩ nghĩ, cảm giác con ngươi màu đỏ kia ngậm nước, trông&nbsp;vô cùng đáng thương.","Vào mùa hè, Nguyên Đông Lăng dường như không bước ra khỏi cửa đều do con mắt hắn. Mắt hắn bẩm sinh đã như vậy, chẳng những màu sắc khác thường mà còn mù hoàn toàn.","Chính xác hơn, con mắt màu đỏ kia chỉ nhìn thấy âm hồn, không thể nhìn thấy người sống.","Cho nên, Nguyên Đông Lăng đã bị bỏ rơi từ nhỏ, là do sư phụ đem hắn về nuôi.","Con mắt của hắn cũng không thể tiếp xúc với ánh mặt trời quá chói, vừa tiếp xúc liền sẽ chảy nước mắt, còn sẽ bị đau.","Hắn đeo kính râm chỉ để thoải mái hơn, không phải làm màu.&nbsp;","Tuy nhiên, hắn ăn mặc lòe loẹt quả thật để làm màu a.","\"Không sao, dù gì cũng sắp vào nhà rồi\". Nguyên Đông Lăng xua tay bảo: \"Nói ta nghe đã xảy ra chuyện gì? Sao lại đột nhiên kêu ta tới đây, không giống với ngươi&nbsp;ngày thường nha\".","\"Ta sẽ kể ngươi nghe nhưng ngươi nhất định không được nói cho đại sư tỷ biết\". Tạ Trì kể lại mọi chuyện cho sư huynh nghe, sắc mặt Nguyên Đông Lăng trầm xuống.","Đừng thấy hắn cà lơ phất phơ mà xem thường hắn. Ở phương diện bênh vực người nhà, hắn không hề kém đại sư tỷ.","Mọi người sống trên núi, đa số đều là cô nhi hoặc bị người nhà vứt bỏ, sư huynh sư muội đều là huynh đệ, huynh muội ruột thịt, còn sư phụ chính là người cha đáng kính của mọi người.","Sư muội nhỏ nhất trong nhà bị người ta bắt nạt, sao có thể bỏ qua dễ dàng.","\"Ta biết rồi\". Nguyên Đông Lăng lạnh lùng nói: \"Ta sẽ không cho đại sư tỷ biết\".","Một mình hắn cũng dư sức giải quyết.","Hai người vào phòng, Tôn Văn kinh ngạc thốt ra: \"Muốn hành nghề đều yêu cầu nhan sắc đi? Không đúng, hai thầy trò hôm trước trông quá khó coi. Hay riêng sư môn của các ngươi có yêu cầu ngoại hình sao?\"","\"Hahahahaha\". Nguyên Đông Lăng sảng khoái đáp: \"Ngươi cũng có mắt nhìn người đấy, tới đây tới đây, tặng ngươi hai lá bùa, bảo đảm ngươi một đời bình an\".","Tình huống này ngoài dự kiến của Tôn Văn, hắn hớn hở nhận lấy.","Cả hai đều trò chuyện rất vui vẻ, vài giây sau liền xưng&nbsp;huynh gọi đệ.","Tạ Trì vừa ngồi xuống, mới ăn được hai muỗng cơm, đã nghe bọn họ tám chuyện đồng hồ cao cấp cho tới siêu xe, hết siêu xe đến gái xinh.","Tạ Trì ăn xong, kéo&nbsp;Nguyên Đông Lăng&nbsp;lên lầu, hắn còn không ngừng vẫy tay: \"Buổi tối tám tiếp nha huynh đệ!\"","Hết cách rồi a, đây là bẩm sinh đi, bằng không thì sao hắn có thể gánh vác công việc ngoại giao được.","Tạ Trì xốc ga trải giường lên: \"Chính là thứ này\".","Nguyên Đông Lăng cúi đầu xuống lập tức thấy một đống tro tàn ở bên dưới, hắn vươn tay sờ vào nó rồi để lên mũi ngửi: \"Bọc tóc của người giấy?\"","\"Có khả năng hôm đó đánh nhau, mấy cọng tóc của ta rơi xuống căn phòng kia đi......\" Dù sao việc này cũng khó mà tránh khỏi, Tạ Trì gãi đầu: \"Cho nên ta bị trúng chiêu\".","Nguyên Đông Lăng phủi tay, bảo: \"Sử dụng loại thuật pháp này, chứng tỏ hắn vẫn đang ở gần đây, chắc đang núp trong góc xó xỉnh nào thôi, đêm nay đi bắt hắn\".","Hắn ngẩng đầu, mỉm cười nói: \"A Trì yên tâm, hắn tuyệt đối không trốn thoát\".","\"Sư huynh, ngươi cười lên không khác gì vai phản diện\". Tạ Trì nhẹ nhàng giúp hắn xoa khóe mắt: \"Còn đau không?\"","Nguyên Đông Lăng cười ha hả: \"Ổn rồi a, lúc nãy cũng không đau mấy, gần đây không hay đau nữa, hắn cũng xem như biết đau lòng người ca ca này\".","À, Nguyên Đông Lăng luôn nói con mắt này chính là đệ đệ của hắn, là người đệ đệ chưa kịp sanh ra đã mất để lại cho hắn. Đôi mắt đau liền bảo đệ đệ không vâng lời.","\"Đúng rồi!\" Tạ Trì nhanh chóng móc nắm từ trong yếm ra, đưa cho Nguyên Đông Lăng coi: \" Sư huynh ngươi xem xem! Ta dưỡng quỷ! Rất đáng yêu đúng không?\"","A, giọng điệu này, không khác dưỡng thú cưng mấy."]