["Dù cho nó có lợi hại đến đâu cũng không thay đổi được sự thật bị Tạ Trì đấm cho một phát bèm dẹp.<br><br> Tiểu quỷ bị đánh đến ngu người, ngơ ngơ ngác ngác. Nó xác thật có thể đối phó với thuật pháp của Đạo gia nhưng không nghĩ đến lần này gặp Tạ Trì...... tựa như chơi game, tăng toàn chỉ số kháng phép cho nhân vật, cuối cùng lại phát hiện đối thủ chuyên về tấn công vật lý, còn tăng thêm chỉ số phá giáp.<br> <br><br> Hiện tại nó chỉ có thể dùng hai chữ 'khổ sở' để hình dung.<br> <br><br> Cả nửa ngày tiểu quỷ vẫn chưa hoàn thần, đợi mãi đến tận lúc sau, phản ứng đầu tiên của nó là thét chói tai, chạy lại cắn Tạ Trì. Đại khái lấy vật lý đối đầu vật lý đi, nhưng bất hạnh thay, Tạ Trì không hề cần thời gian hồi chiêu, nàng tiếp tục tung một cú đấm, nó trực tiếp dính chặt trên tường, khó có thể gỡ ra.<br> <br><br> Hồn phách của tiểu quỷ mém chút bị đánh tan mất, nó xem ánh mắt Tạ Trì liền vô cùng sợ hãi.<br> <br><br> Trẻ trâu a, dù có quậy phá đến đâu, chỉ cần đánh một trận liền biết nghe lời.<br> <br><br> Điều đầu tiên, phải làm cho bọn nó biết đau là cảm giác như thế nào.<br> <br><br> Sau khi Tạ Trì đấm nó hai cú đau điếng, nàng thấy nó vẫn rất lì lợm, bị đánh đến mức như vậy mà vẫn không chịu thua, một câu 'ta sai rồi, ngươi đừng đánh nữa' còn không chịu nói, thật cứng đầu a.<br> <br><br> Tạ Trì thấy nó 'trâu bò' như vậy, suy nghĩ.... hay do mình ra tay chưa đủ nhiều? Vì vậy, nàng quyết định túm lấy tiểu quỷ, nâng lên, coi nó như một cái bao cát mà đấm liên tục, phải đảm bảo từng quyền từng quyền đâm sâu vào tận 'xương tủy', đau đến mức phải kêu ra tiếng. Thế nhưng, nó vẫn im lặng, không chịu nhận sai hoặc cầu xin tha thứ.<br> <br><br> Tạ Trì do dự nghĩ nếu đấm nó thêm một cú, con tiểu quỷ này ắt hẳn sẽ 'hồn phi phách tán' a, sao nó phải cứng đầu như vậy? Lúc này, bên phía camera truyền đến âm thanh yếu ớt của Vân Hủ: \"Sư muội, hình như nó......... không biết nói.\"<br> <br><br> Tạ Trì cúi đầu, liền nhìn thấy tiểu quỷ đang nằm liệt trên mặt đất, run run rẩy rẩy không ngừng, nó khó khăn bò dậy, mặt ngập huyết lệ, ôm lấy chân nàng.<br> <br><br> Tạ Trì: ...........<br> \"Ngươi không biết nói sao không nói sớm cho ta biết chứ? Nếu nói từ sớm thì đã không đến mức phải ăn nhiều đòn như vậy.\"<br> <br><br> Nó không biết nói, làm sao mà nói được a! Tiểu quỷ nức nở, chỉ cảm thấy bản thân vô cùng ủy khuất, song lại không biết nói sao. Lúc nó chết, cơ thể thậm chí còn chưa thành hình, sau này biến thành quỷ cũng không nghiêm túc học nói. Hiện tại, nó rất hối hận, cực kì hối hận.<br> <br><br> Nếu chịu khó học, ít nhất nói được vài câu xin tha thứ, không đến mức như bây giờ, chỉ có thể nhịn đau, chịu đòn. Ngay cả câu 'xin ngươi dừng tay' đều không biết nói.<br> <br><br> Mặt khác, người phụ nữ kia đang dần dần thanh tỉnh lại. Sau khi hoàn toàn tỉnh táo, liền che mặt khóc rống, bên đây tiểu quỷ cũng 'hu hu hu' không ngừng. Tạ Trì quả thật đau đầu a.<br> <br><br> \"Câm miệng hết cho ta.\" Tạ Trì hạ giọng nói, cả hai lập tức ngừng mọi thanh âm, song chỉ riêng ả ta vẫn đang cố nén tiếng nức nở. Ả có khả năng trở thành tình nhân của kẻ khác, chứng tỏ nhan sắc của ả không kém. Nếu không phải do tóc tai rối bù, make up cũng vì khóc mà lem luốt, ả ta ắt hẳn rất xinh đẹp.<br> <br><br> Tạ Trì đặt con tiểu quỷ cho tiểu nắm nhà mình trông chừng trước. Dù sao nó cũng không biết nói, có tra hỏi cũng vô dụng. Sau đó, nàng quay đầu nhìn tiểu tam: \"Ngươi khóc cái gì mà khóc, sửa soạng lại một chút, mặc quần áo đàng hoàng vào. Lát nữa, ta còn có việc muốn hỏi ngươi.\"<br> <br><br> Tiểu tam nhẹ nhàng đáp: \"Ta...... ta không đứng dậy nổi ..... Ngươi có thể .........\"<br> <br><br> \"Đúng phiền.\" Tạ Trì một phen khiêng ả lên vai, tư thế này khiến đầu vai Tạ Trì ép đến dạ dày của ả. Đi bước nào, xốc lên bước đó, vô cùng đau đớn.<br> <br><br> Tiểu tam: ...........<br> Ta vốn dĩ nghĩ rằng sẽ được bế lên cơ.<br> <br><br> Tạ Trì khiêng ả đi ra ngoài, còn nắm thì ngậm con tiểu quỷ bay theo sau.<br> <br><br> Tạ Trì thả ả ta xuống, lấy di động đặt xe. Không bao lâu đã có một chiếc chạy đến, các nàng, hai người hai quỷ lần lượt lên xe.<br> <br><br> \"Sư huynh, ta tắt đây, cũng sắp về tới rồi.\" Tạ Trì đóng camera, dẫn theo đầu sỏ quay về Triệu gia.<br> <br><br> Bước xuống, Tạ Trì còn định khiêng tiểu tam lên vai nhưng đã bị ả ta nhanh chóng từ chối: \"Giờ ta cảm thấy đã khoẻ hơn nhiều rồi, tự đi được.\"<br> <br><br> \"Vậy tốt.\" Tạ Trì một tay ôm tiểu nắm, một tay xách tiểu quỷ, tiến vào trong.<br> <br><br> Tiểu tam ủy khuất đi theo đằng sau, nàng ngẩng đầu nhìn Tạ Trì, vô tình trông thấy tiểu nắm, rõ ràng chỉ là một cục đen thui tròn xoe mà thôi, không có đôi mắt, nhưng nàng cảm nhận được bản thân bị nó nhìn chằm chằm, toát lên vẻ hung dữ liền bủn rủn chân tay.<br> <br><br> Tạ Trì bước vào mới phát hiện, mọi người đều ở trong đại sảnh chờ nàng. Trần đại sư không còn bị hộc máu, sắc mặt trắng bệch, cả người yếu ớt hẳn.<br> <br><br> Hơn nữa, bầu không khí nơi đây có chút quái lạ, biểu tình bọn họ như bị đóng băng, đặc biệt là lúc Tạ Trì đi vào trong.<br> <br><br> Chỉ có Vân Hủ vui vẻ, vẫy tay với nàng: \"Sư muội! Ngươi về r a!\"<br> <br><br> Tạ Trì ném tiểu quỷ xuống đất: \"Ân, nhưng mà nó không biết nói, ta cũng không thể tra khảo thêm.\"<br> <br><br> Ả tình nhân sợ hãi, rụt rè núp sau lưng Tạ Trì, Tạ Trì chỉ vào tiểu quỷ: \"Oán khí của nó quá nhiều. Có thể nói, không thể được chào đời, oán khí thật sự rất rất nặng. Bằng không, sẽ không có khả năng chui lại vào bụng nàng. Còn tại sao lại liên lụy đến nhà các ngươi..... ta cũng không rõ.\"<br> <br><br> Cả nhà Triệu gia, từ lão gia gia đến bọn người Triệu Dịch Quân, đều bởi vì bị âm khí quấn thân nên nhận đủ thứ xui xẻo, còn không ngừng gặp nạn. Triệu Dịch Quân - lúc đua xe, va chạm vào xe khác đang lưu thông trên cầu, mém chút nữa mất mạng. Tại sao hắn cần đội nón trong nhà? Bởi vì hiện tại, hắn bị thiếu mất một mảnh da đầu a.<br> <br><br> Nguyên nhân Triệu Dịch Sơn không xuất hiện ban nãy? Vì bị gãy xương, hắn mới được nâng về nhà mà thôi. Hiện hắn đang ngồi an tọa ở vị trí của mình, chân bị bó bột, tay còn vịn cây nạng.<br> <br><br> Phụ thân của bọn họ....... đang truyền nước biển trên phòng, cũng bệnh không hề nhẹ.<br> <br><br> Nếu không phải mọi chuyện ngày càng nghiêm trọng, lão gia gia sẽ không nhanh chóng thỉnh Vân Hủ lại đây, Tạ Trì quay đầu hỏi: \"Ngươi biết chuyện gì đã xảy ra không?\"<br> <br><br> Tiểu tam lắc đầu liên tục: \"Ta cũng........ ta cũng không rõ......\"<br> <br><br> Ả nức nở: \"Ta... ta chưa bao giờ nghĩ đến việc tranh giành để trở thành vợ cả, cho nên lúc trước mang thai, ta đã nói cho Triệu Xương biết, hắn bảo ta phá ta liền đi phá.........\"<br> <br><br> \"Ta là một tiểu tam chuyên nghiệp a. Sau khi phá thai, Triệu Xương đến chỗ ta cũng không còn ân cần nữa. Vài ngày sau, ta quen biết Triệu Dịch Quân, ta cũng không biết hai người bọn họ là.... là cha con. Thể chất của ta dễ dàng thụ thai, khi ta ở cùng với Triệu Dịch Quân lại tiếp tục mang thai. Đợt này, ta không hề đi vào bệnh viện để phá, vào thời điểm đang có bầu, ta vẫn chưa phát hiện ra, lúc đó do bất cẩn té ngã, đã mất đứa bé ....... Sau đó, không bao lâu liền.....\"<br> <br><br> Tiểu tam khóc lóc, nàng quả là người phụ nữ ngu xuẩn, chỉ biết dựa vào sắc đẹp để kiếm tiền, không biết tự phấn đấu cho nên tình nguyện đem bán thân thể, dùng thanh xuân để đổi lấy những ngày tháng xa xỉ. Làm sao nghĩ được sẽ có ngày này.<br> <br><br> Tiểu quỷ vốn dĩ đang ngồi im ắng trên mặt đất, đột nhiên thét&nbsp;lên một tiếng, âm thanh tràn ngập thê lương, nó nhìn chằm chằm vào ả tình nhân, ánh mắt chứa đầy oán hận.<br> <br><br> Oán hận thật sâu, tựa hồ có thể đâm vào tận xương tủy. Tiểu quỷ vươn xúc tu đập vào đầu nó một chút, tiểu quỷ buồn bã rũ đầu xuống.<br> <br><br> Bên kia, lão gia gia tức đến nỗi không ngừng ho khan, nét mặt của mẹ Triệu Dịch Hà cứng đờ nhưng nàng vẫn giữ được bình tĩnh, không có vụ nhào lên đánh ghen.<br> <br><br> \"Đến nước này, chỉ có thể hỏi nó mới biết được đầu đuôi sự việc.\" Vân Hủ lên tiếng: \"Để ta đi kêu A Tiếu lại đây.\"<br> <br><br> Chắc lúc này A Tiếu vẫn đang ngủ trong phòng đi, Vân Hủ chạy nhanh lên lầu.&nbsp;<br> <br><br> Nãy giờ Trần đại sư vẫn không lên tiếng, ánh mắt phức tạp nhìn Tạ Trì, không nhịn được nữa đành hỏi: \"Ngươi.... ngươi trừ tà đuổi quỷ, không dùng pháp khí sao?\"&nbsp;<br> <br><br> Tạ Trì đang xoa xoa tiểu nắm, nghe vậy, nàng mờ mịt nhìn lướt qua hắn, đáp:&nbsp; \"Dùng chứ, ta có kiếm a. Mà không mang theo, dù sao đánh quỷ cũng không dùng tới.\"&nbsp;<br> <br><br> Vị Trần đại sư bị quỷ đánh đến hộc máu, sắc mặt chuyển thành xanh tím, sau đó lại phun ra một ngụm huyết. Tạ Trì giật mình ôm chặt lấy tiểu nắm:&nbsp; \"Bị thương nặng như vậy, sao các ngươi vẫn chưa gọi xe cứu thương? Còn không mau đưa vào bệnh viện đi!\"&nbsp;<br> <br><br> Đám người bọn họ xấu hổ muốn chết, dù sao cũng do Trần đại sư cứ nằng nặc đòi ở lại, trông thấy hắn tức giận đến hộc máu, Triệu Dịch Hà phản ứng nhanh nhất, hắn mau chóng gọi 120: \"Ta cũng thấy đại sư ngài đừng cậy mạnh, vào bệnh viện kiểm tra trước đi, chuyện này sắp giải quyết xong rồi, ngài cho ta số tài khoản. Xong việc, chúng ta lập tức chuyển tiền thuốc men cho.\"<br> <br><br> Những lời này tựa như đang trào phúng hắn bất tài, vô dụng. Trần đại sư siết chặt áo, nếu không phải hắn đang cố gắng ngậm lại miệng, chắc chắn sẽ còn phun thêm vài ngụm máu.<br> <br><br> Cũng may xe cứu thương đã đến rồi, dù sao nhà bọn họ cách bệnh viện chỉ khoảng năm phút mà thôi.&nbsp;<br> <br><br> Sắc mặt Triệu Tử Kỳ trông rất khó coi. Ngay lúc này, Vân Hủ đã&nbsp;dẫn A Tiếu xuống sảnh, nàng ngáp một cái, thong thả bước tới, mí mắt cũng lười nâng lên, không khác gì nữ vương đại nhân đang tiến vào Đại Nội, nàng kéo ghế dựa, tự mình ngồi chễm chệ nơi đó.<br> <br><br> A Tiếu giơ tay lên, một sợi tơ màu đen bắn ra từ đầu ngón tay nàng, đâm vào đầu tên tiểu quỷ: \"Các ngươi hỏi đi.\"<br> <br><br> \"Sao ngươi lại oán hận như vậy? Tại sao muốn trả thù cả nhà Triệu gia?\" Vân Hủ thấy mọi người vẫn im lặng nên đành thay mặt lên tiếng hỏi.<br> <br><br> Tiểu quỷ vừa nghe đến liền trở nên phẫn uất, thậm chí còn rơi huyết lệ. Một lát sau, nàng liếc qua cả nhà Triệu gia, mới lên tiếng: \"Đứa bé này, rất có duyên với nhà của các ngươi.\"<br> <br><br> \"Lần đầu tiên nó đầu thai, trở thành con của Triệu Xương, cũng chính là đứa bé mà người phụ nữ này phá mất. Bởi vì, đứa bé vẫn chưa thành hình, vẫn có cơ hội được đầu thai lần thứ hai. Sau đó, nó tiếp tục vô tình chuyển thế thành con của Triệu gia, lại một lần nữa bị cô ta làm sảy thai. Nó cảm thấy các ngươi chính là đang cố ý, vì vậy quyết định sẽ không đầu thai nữa mà đi trả thù các ngươi.\"<br> <br><br> \"Nó chỉ muốn trả thù người mẹ đã bỏ rơi nó, người cha nhẫn tâm không muốn nó chào đời. Nhưng vào lần thứ hai khi mang thai, nó không xác định được ai là cha mình........ bởi vì ngoài Trịêu Dịch Quân, cô ta còn lên giường với Triệu Dịch Sơn một đêm...........\"<br> <br><br> Cho nên, cứ gom chung mà trả thù đi, ngay cả lão gia gia cùng những người khác đều bị liên lụy.&nbsp;<br> <br><br> Đám nhà giàu thật loạn lạc. "]