["Chủ nhiệm Trần dẫn Tạ Trì vào bên trong, vừa đi vừa giới thiệu, bên này là khu học tập, bên kia là khu ký túc xá, v...v….<br> “Ngài cứ bận việc của mình đi, ta có thể tự đi dạo được”. Tạ Trì đi theo hắn trong chốc lát rồi đưa ra lời đề nghị.<br> Trần chủ nhiệm hiển nhiên rất bận rộn, nghe vậy thở phào nhẹ nhõm: “Vậy nếu gặp vấn đề gì thì cứ kêu ta”.<br> Sau khi chờ Trần chủ nhiệm rời khỏi, Tạ Trì bắt đầu đi xung quanh trường học. Quả thật, nàng không hề phát hiện bất kỳ vấn đề gì, thậm chí âm khí cũng vô cùng loãng, không giống như có ma quỷ tồn tại.<br> Tạ Trì đi dạo vài vòng, bất chợt trông thấy một vài học sinh lớp 7 lớp 8 đang chơi bóng rổ ở sân thể dục với khí thế ngập trời, tràn đầy hơi thở của tuổi thanh xuân.<br> Tạ Trì đứng ở ngoài sân, quan sát hồi lâu, nàng đang nhìn chằm chằm vào một tên nam sinh, trên người hắn còn tàn lưu âm khí. Có thể mấy ngày nay, hắn đã bắt gặp một số âm vật hoặc đã đi qua một nơi có âm khí rất nặng.<br> Có lẽ Tạ Trì nhìn tên nam sinh đó khá lâu nên khiến bọn họ chú ý, người phát hiện đầu tiên chính là bạn của tên nam sinh, hắn xoa mồ hôi trên mặt, âm thầm dùng khuỷu tay thọc vào người tên nam sinh: “Lão Tạ, đằng kia là người thân của ngươi sao?”<br> Thiếu niên quay đầu, thấy Tạ Trì đang đứng bên cạnh sân bóng rổ. Tạ Trì rất đẹp, hôm nay nàng mặc áo thun trắng phối quần jeans, trông vô cùng trẻ trung, dù sao thì năm nay Tạ Trì cũng chỉ mới hai mươi tuổi.<br> Lão Tạ hiển nhiên không nhận thức Tạ Trì, hắn mờ mịt đáp: “Ta không biết nàng”.<br> “Vậy tại sao nàng nãy giờ cứ nhìn chằm chằm vào ngươi?” Bọn họ bắt đầu vây quanh hắn cười giỡn: “Hay là nàng để ý ngươi rồi?”<br> “Ngươi mau mau đi đáp ứng nàng a, bộ dáng tiểu tỷ tỷ đẹp như vậy!”<br> “Đi nhanh, đi nhanh! Có thể làm bạn bè cũng tốt ~”<br> “Nói bậy gì đó… vừa nhìn liền biết là không cùng lứa tuổi rồi” lão Tạ đỏ bừng mặt nói.<br> “Xinh đẹp không phân biệt tuổi tác!” Bạn lão Tạ đẩy hắn một cái: “Thì cứ tới hỏi thử, cũng sẽ không mất miếng thịt nào đâu.”<br> Tên thiếu niên lảo đảo vài bước, chậm chạp đi về phía Tạ Trì: “Ngươi… ngươi không phải là học sinh trong trường chúng ta đi? Đến đây thăm em trai sao?”<br> Tạ Trì lắc đầu: “Ta được mời đến đây và ta cũng không phải học sinh ở địa phương này. Ta có một số chuyện muốn hỏi ngươi, ngươi có rảnh không?”<br> Mặt tên thiếu niên ngày càng đỏ hơn, rối rắm gãi gãi đầu: “Đương… đương nhiên rảnh a…”<br> “Vậy thì đi với ta một chút?”<br> “Được…” Hắn bối rối đi lấy đồ đặt trên ghế của mình, bọn bạn đứng đằng sau cổ vũ reo hò. Hắn trừng mắt nhìn mọi người một cái, sau đó nhanh chân đuổi theo Tạ Trì.<br> Hai người đi dạo gần sân thể dục trong chốc lát, Tạ Trì chưa có ý định hỏi hắn rốt cuộc đã gặp được thứ gì, ngược lại chỉ nhắc tới sự việc vừa mới xảy ra: “Ta nghe nói ở đây, có một học sinh hóa điên?”<br> Tên thanh niên lập tức trầm mặt xuống, hắn nhấp nhấp môi, qua hồi lâu chịu mới gật đầu. Sau đó, âm thanh khàn khàn bảo: “Là người ngồi chung bàn với ta…”<br> Tạ Trì không nghĩ tới bản thân lại có thể tìm ra nhân vật chủ chốt nhanh như vậy, nàng sửng sốt một chút rồi đắn đo hỏi: “Có thể nói cho ta biết đã xảy ra chuyện gì không?”<br> Tên thiếu niên do dự mà nhìn Tạ Trì, cúi đầu: “Giáo viên có nhắc không cho phép chúng ta đi kể lung tung…”<br> “Ta là người được chủ nhiệm Trần mời lại đây, chính là để điều tra chuyện này. Nếu ngươi không tiện nói ra cũng không sao.” Tạ Trì đang định nói chúng ta có thể bàn về chuyện âm khí trên người của ngươi trước.<br> Thế nhưng, tên thiếu niên nghe đến đó liền thở phào nhẹ nhõm: “Được nhà trường mời tới sao? Ngươi nhìn sơ qua, trông rất trẻ a, thật sự không có điểm nào giống cả. Bất quá, nếu ngươi muốn biết, ta cũng có thể kể cho ngươi nghe, ta… ta cũng vậy, có quá nhiều nghi ngờ”.<br> Thông qua hắn, Tạ Trì biết được hắn cũng họ Tạ, gọi là Tạ Văn Thanh. Còn người hóa điên kêu Lưu Thiếu Vũ - bạn cùng bàn.<br> Tạ Trì vì giảm bớt căng thẳng nên đùa giỡn với hắn: “Ta với ngươi đều họ Tạ, nói không chừng 500 năm trước chính là người một nhà a.”<br> Tạ Văn Thanh cười ngại ngùng: “Ngươi muốn biết cái gì?”<br> “Hắn… trước khi mất tích, có biểu hiện gì bất thường không?”<br> “Không có, hắn rất bình thường, giống như mọi hôm.”<br> “Sau khi bị mất tích, mọi người đã đi tìm ở đâu?”<br> \"Cả trên núi cùng dưới núi, mọi người đều lục tung trường học này không biết bao nhiêu lần, cảnh sát cũng bắt tay vào cuộc nhưng vẫn không tìm được ai\". Sắc mặt Tạ Văn Thanh trắng bệch: \"Một người đang sống rõ ràng như vậy, tại sao lại không tìm thấy? Hơn nữa, sau hai ngày mất tích, hắn đột nhiên xuất hiện ở trường học. Thế nhưng, lúc trước dù cho là cảnh sát, giáo viên đều không tìm được hắn….\"<br> Tựa như hắn ta biến mất trong hư không, rồi lại đột ngột hiện hữu nơi trần thế.<br> Tạ Trì vỗ vai hắn: \"Cứ từ từ mà kể, ngươi còn biết thêm gì nữa không?\"<br> Tạ Văn Thanh cúi đầu, đắm chìm trong hồi ức, bất ngờ lên tiếng: \"Ta nhớ ra rồi\".<br> \"Thiếu Vũ… trước khi mất tích, đã từng trèo tường trốn khỏi trường học. Vào hôm thứ sáu ở buổi tối, bởi vì ban chúng ta chỉ được rời trường một lần giữa tháng, vào ngày thường, thứ bảy và cuối tuần chỉ có thể trú tại ký túc xá, không được phép xuống núi, quả thật rất nhàm chán. Cho nên, hôm thứ sáu, hắn có nói qua muốn lẻn xuống núi, ra ngoài thay đổi không khí, muốn tìm một tiệm net để chơi thoả thích một ngày, rồi hôm sau sẽ quay về\".<br> \"Ta ở chung ký túc xá với hắn, hắn có hỏi ta muốn đi cùng luôn không, ta hiển nhiên từ chối. Sau đó, hắn nhờ ta hỗ trợ giấu giếm quản lý ký túc xá, bởi vì ta nằm ở tầng trên và bọn họ thường không kiểm tra kỹ bên trên. Thiếu Vũ bảo ta nằm ở giường hắn, rồi lấy chiếc gối nhét vào tấm chăn trên giường ta, giả vờ như cả hai đều đang ngủ\".<br> Tạ Văn Thanh hơi xấu hổ khi nói đến đây: \"Sau đó, ta đều làm theo lời hắn, kết quả buổi sáng hôm sau, hắn đã quay lại, quần áo còn dính một ít sương. Lúc trở về, hắn bực mình nói buổi tối trốn ra, tìm không thấy đường xuống núi. Chuyện này cũng thật bình thường nên ta cũng không để ý. Ai ngờ, hắn lại đột nhiên biến mất…\"<br> Tìm không ra đường xuống núi?<br> Tạ Trì nhíu mày hỏi: \"Rất khó tìm đường xuống núi sao?\"<br> \"Có thể ở buổi tối, mọi thứ đều đen như mực, còn có khá nhiều đèn đường bị hỏng. Bởi vì trên núi không mấy thuận tiện nên nửa tháng mới có người đến sửa một lần, có lẽ là do cái này a\". Tạ Văn Thanh nghi hoặc nói: \"Nhưng hắn cũng không nói gì thêm\".<br> Dành một đêm vẫn không tìm được đường xuống núi, trên người còn dính sương, sáng sớm mới có thể trở về, khác nào vào đêm đó, hắn bị quỷ đập tường*.<br> (*Quỷ đập tường: là hiện tượng lúc ban đêm hoặc ở vùng ngoại ô, bị nhốt trong một vòng tròn, đi lòng vòng không thoát được. Nói đơn giản hơn, là bạn bị mất phương hướng, lạc đường)<br> Tạ Trì nghiêm túc tự hỏi trong chốc lát hai việc này có liên hệ với nhau không, song cho dù thế nào vẫn không thể liên kết chúng với nhau được. Nàng tạm thời gác chuyện này qua một bên, tiếp tục hỏi: \"Vậy còn ngươi? Bản thân có gặp chuyện gì kỳ quái hay không?\".<br> Nói tới đây, sắc mặt Tạ Văn Thanh trong nháy mắt tái nhợt, hiển hiện một ít hoảng sợ, nhưng có vẻ hắn không muốn nhắc đến chuyện này, nhanh chóng xoay đầu đi chỗ khác: \"Ta...ta làm sao có thể gặp được chuyện gì kỳ quái chứ?\"<br> \"Nếu không tiện nói, cũng chả sao\". Tạ Trì chỉ là hơi lo lắng cho hắn mà thôi. Ai ai cũng không biết rốt cuộc ngôi trường này đang xảy ra chuyện gì. Trên người Tạ Văn Thanh bị âm khí quấn lấy, dương khí sẽ dần dần bị suy yếu, người như vậy rất dễ gặp được ma quỷ.<br> Có thể do thái độ của Tạ Trì rất tốt, bộ dạng đẹp mắt, thêm vào đó, thời bây giờ ai ai cũng chú trọng bề ngoài, đặc biệt là mấy tên thanh niên ở độ tuổi của Tạ Văn Thanh, vừa lúc là khoảng thời gian xuân tâm manh động. Nên cho dù không đến mức phát sinh tình cảm, nhưng hành động cùng tâm thái nhẹ nhàng hẳn.<br> \"Chuyện đó… ta có thể kể cho ngươi, nhưng ngươi không được nói cho người khác biết, được không?\" Tạ Văn Thanh căng thẳng tiếp lời: \"Ta vốn dĩ có kể cho bạn bè của ta nghe, nhưng bọn chúng đều bảo ta đang khoác lác…..\".<br> \"Yên tâm, ta nhất định sẽ không để người khác biết, cũng sẽ không chê cười ngươi\".<br> \"Được thôi\". Tạ Văn Thanh hít sâu một hơi, cả người bình tĩnh hẳn: \"Chính là chuyện có liên quan đến Lưu Thiếu Vũ. Sau khi hắn xuất hiện trở lại, lúc đó là buổi tối, ta đang ngủ trong ký túc xá, ban nãy có nói cho ngươi ta ngủ tầng trên, chỗ ta ngủ lại gần cửa sổ. Bởi vì tình huống của Lưu Thiếu Vũ, mấy ngày nay ta đều trằn trọc không ngủ sâu được. Hôm ấy, có lẽ là rạng sáng một hai giờ, ta mơ mơ màng màng định ngồi dậy đi WC, sau đó lại trông thấy có một người đang đứng bên cửa sổ, ngay đầu giường của Lưu Thiếu Vũ\".<br> Hắn nuốt nuốt nước miếng, tiếp tục kể: \"Ánh trăng không quá sáng, nhưng bóng dáng kia lại rất quen thuộc, vô cùng giống Lưu Thiếu Vũ. Lúc đó, ta cũng không tỉnh táo, chỉ nói 'tối rồi còn chưa ngủ, đứng đấy làm gì' rồi mới đi WC. Lúc đi WC, ta mới giật mình thanh tỉnh. Lưu Thiếu Vũ đã về nhà từ lâu! Vậy người đứng trước giường của hắn… là ai?\"<br> \"Lúc đó ta đơ cả người, đứng trong WC nửa ngày không dám nhúc nhích, nhưng không thể không quay về. Ta… ta loay hoay một hồi mới trở lại phòng. Trước khi bước vô, ta đã len lén nhìn vào bên trong thông qua kẹt cửa. Không có ai trên giường Lưu Thiếu Vũ, mép giường cũng vậy. Giống như mọi thứ lúc nãy chỉ là ảo giác của ta mà thôi… nhưng ta đã thật sự trông thấy!\"<br> Tạ Trì suy nghĩ, có lẽ bản thân nên đi gặp Lưu Thiếu Vũ trước, mọi việc có vẻ phức tạp hơn so với những gì nàng đang tưởng tượng: \"Còn gì nữa không?\"<br> \"Ngươi… ngươi không cho rằng ta đang nói dối sao?\" Tạ Văn Thanh lo sợ, bất an bảo: \"Bọn họ đều nói ta bịa chuyện...\".<br> \"Ở thế giới rộng lớn này, chuyện gì cũng có thể xảy ra. Có rất nhiều thứ ngươi chưa từng gặp được, nhưng cũng không đồng nghĩa chúng không tồn tại trên đời này. Trừ phi có được chứng cứ, bằng không, không ai có thể nói ngươi bịa chuyện\". Tạ Trì gặp ma quỷ còn nhiều hơn Tạ Văn Thanh gặp người. Nàng đương nhiên không thể nói như vậy, chỉ có thể một bên an ủi hắn mà thôi.<br> \"Cảm ơn…\" Tạ Văn Thanh ngấn lệ, hắn lúc nào cũng bị người khác khước từ nên rất khó chịu, quan trọng là những chuyện hắn kể đều là sự thật. Vừa may có Tạ Trì an ủi hắn.<br> \"Không còn gì nữa sao?\" Tạ Trì cảm thấy trên người hắn có nồng độ âm khí nhiều như vậy, ắt hẳn đã tiếp xúc với âm vật ít nhất hai ngày nay mới đúng.<br> \"Còn.\" Tạ Văn Thanh hạ giọng nói: \"Thật ra… thật ra, hai ngày nay, vào buổi tối, ta đều nằm mơ, luôn có người gọi tên ta, âm thanh rất giống Lưu Thiếu Vũ, hắn nói… 'Tạ Văn Thanh, mau chạy đi, lũ đang kéo tới'…\" "]