["Tạ Trì vắt óc, cực lực che giấu thân phận của mình: \"Ta cũng không xem live stream thường, thật sự rất giống sao? Vậy thì hôm nào có thể lên coi thử\".<br> \"Vô cùng giống\". Tên thanh niên cảm khái nói: \"Từ diện mạo, giọng nói, khí chất, các khía cạnh khác cũng rất giống, đều y chang nhau. Chẳng lẽ ngươi quả thật không phải nàng?\"<br> Tạ Trì ngẩng đầu, vô cảm đáp: \"Không phải nhưng ta chưa từng thấy ba của ta. Từ khi còn nhỏ đã được mẹ dẫn đi tầm sư học đạo, nói không chừng chúng ta có quan hệ huyết thống đi\".<br> \"Có khả năng.......Bất quả cho dù có quan hệ huyết thống đi chăng nữa, mà giống nhau đến mức như vậy rất hiếm a. Các ngươi chính là có duyên với nhau\". Hắn dường như tin tưởng những gì Tạ Trì nói, cũng không nhắc lại nữa.<br> Rốt cuộc cũng tới nơi, mới vừa bước xuống xe, Tạ Trì đột nhiên trông thấy Mạnh Thư đứng ở cửa phất phất tay: \"Ai daaaa? Ta cư nhiên tới sớm hơn ngươi a!\"<br> Tên thanh niên chậm rãi quay đầu, nhìn về phía Tạ Trì.<br> Tạ Trì:.........<br> Sao nàng lại có thể quên vụ này!!! Nếu biết trước như vậy thì đã không dắt Mạnh Thư theo!<br> \"Hắn là người đồng hành với ta, sư phụ hắn kêu ta dẫn theo, sao vậy?\" Tạ Trì căng da đầu nói: \"Ánh mắt của ngươi trông rất quái lạ\".<br> \"Không có, hắn là..... trợ lý của Tạ Tạ\". Tên thanh niên nhìn chằm chằm vào nàng: \"Các ngươi..........\"<br> Tạ Trì: \"Hắn lại đây làm việc mà thôi! Chúng ta thật sự không quen biết nhau!\"<br> Nàng cố ý nâng âm lượng: \"Ta không phải là Tạ Tạ!\"<br> Mạnh Thư nghe thấy, nụ cười dần dần biến mất, cố gắng phối hợp với nữ chủ: \"Các ngươi đang nói gì vậy? Tạ Tạ? Ta cũng cảm thấy sếp ta giống.... giống với Tạ Trì. Có lẽ trùng hợp đi, lần trước ta dự định hẹn các nàng gặp mặt nhau, thế nhưng, do phát sinh chuyện lần trước nên vẫn chưa có.......\"<br> Tạ Trì nỗ lực làm ánh mắt của mình trở nên chân thành hơn: \"A, trùng hợp như vậy sao!\"<br> Mạnh Thư nhịn không được mà phun tào ở trong lòng, nữ chủ a, ngữ khí của ngươi, nhịp điệu của ngươi không khác gì lúc livestream, người khác tin mới sợ ấy!<br> Lúc trước, hắn còn suy nghĩ dựa vào nhan sắc của nữ chủ, không gia nhập showbiz quả thật đáng tiếc a! Hiện tại, ngẫm lại dựa vào kỹ thuật diễn, lời kịch của nàng mà tiến vào showbiz, chắc bị người ta chửi chết a.<br> Tên thanh niên:...........<br>\"Vào trong trước đi\".<br> Hắn cũng không biết nói gì thêm.<br> Vì thế, ba người cùng nhau vào trong nhà, gia cảnh tiểu tỷ tỷ mà sư điệt yêu thầm không tệ nha, thoạt nhìn liền biết đây là nơi rich kid sinh sống, tuy nhiên, căn biệt thự này nhỏ hơn căn sư điệt đang ở một chút.<br> Ba mẹ Tôn Nguyệt đều không ở trong nhà, đệ đệ Tôn Văn dẫn bọn họ vào trong liền tiếp đãi chu đáo.<br> \"Đi xem tình trạng của tỷ tỷ ngươi trước\". Tạ Trì suy nghĩ đó là người sư điệt thích, mau chóng giải quyết để sư điệt còn yên tâm đi công tác.<br> Vì tiểu bối mà rầu thúi ruột a! Aiiiii, ai kêu nàng chính là trưởng bối đâu? Thật từ ái.<br> \"Được\". Tôn Văn dẫn bọn họ đến phòng Tôn Nguyệt, nàng đã ngủ, an tĩnh nằm trên giường, hắn bảo thời gian nàng tỉnh giấc rất ít, đa số đều chìm vào hôn mê, thân thể cũng dần dần yếu đi.<br> Tạ Trì nhìn nhìn, quả thật gầy gò, từ hình dáng có thể biết được đây vốn dĩ là một tiểu tỷ tỷ xinh đẹp, nhưng giờ phút này lại gầy đến mức cơ hồ là da bọc xương, không khác gì một bộ xương khô.<br> Nếu cứ tiếp tục như vậy, cơ thể nhất định chịu không nổi.<br> Tạ Trì đi xung quanh hai vòng rồi xem Mạnh Thư, biểu tình hắn vô cùng nghiêm trọng, một lát sau hướng về Tạ Trì lắc đầu.<br> \"Nói đi\". Tạ Trì nhìn không hiểu, nhíu nhíu mày.<br> Mạnh Thư:.......<br>\"Chưa thể xác định, chờ nàng tỉnh rồi hỏi thêm\".<br>\"Hơi thở trên người nàng quá hỗn loạn, trạng thái này quả thực bất bình thường........\"<br> \"Được rồi, khi nào tỷ ta tỉnh lại kêu các ngươi\". Tôn Văn gãi đầu: \"Hai vị ăn cơm chưa?\"<br> Tạ Trì mới vừa xuống máy bay, hiển nhiên vẫn chưa bỏ gì vào bụng, Tôn Văn nhiệt tình mời nàng ra ngoài ăn cơm, song bị Tạ Trì từ chối: \"Tỷ tỷ của ngươi không biết khi nào sẽ tỉnh, chúng ta không nên ra ngoài, lỡ đâu khi nàng tỉnh, bọn ta không ở đây thì sao? Lại phải tốn thêm thời gian chờ nàng\".<br> Vì vậy, bọn họ liền ở nhà ăn cơm, ba người đang ngồi ăn cơm thì có người gõ cửa, bảo mẫu lập tức ra ngoài mở cửa. Lát sau, có hai người xuất hiện, dáng vẻ người đi đằng trước vô cùng cung kính, theo phía sau hắn.....là một người đàn ông không xác định rõ tuổi tác.<br> Tại sao lại nói không rõ tuổi tác a? Bởi vì mặt bên trái của hắn bị sưng tấy lên, vành mắt bên phải lại bị bầm lên. Trông không khác gì vừa mới bị ăn đòn a.<br> Tên trẻ tuổi đi tới nói: \"Ta thỉnh sư phụ ta lại đây, lần này nhất định sẽ thành công\".<br> \"Ai? Sao ngươi lại đến nữa rồi\". Tôn Văn không vui bảo: \"Chuyện trước kia còn chưa tìm ngươi tính sổ! Lúc đầu ngươi nói rất chắc chắn, kết quả như thế nào? Hại tỷ tỷ của ta hôn mê bất tỉnh!\"<br> Mặt hắn ta đỏ lên, cố giả vờ bình tĩnh đáp: \"Cho nên ta đã mời sư phụ tới. Lần này nhất định sẽ giải quyết ổn thỏa\".<br> \"Tỷ của ta đã nhờ bạn đến, không cần ngươi nữa\". Tôn Văn hừ lạnh một tiếng, tiếp lời: \"Mời các ngươi trở về đi, năng lực thì không có, chuyện hại mình hại người như vậy mà các ngươi đều không hiểu sao?\"<br> Người đàn ông với khuôn mặt bầm dập đứng đằng sau, vung tay áo lên tiếng: \"Đúng là không biết điều! Chúng ta đi!\"<br> Tên thanh niên vội vã khuyên bảo: \"Sư phụ bớt nóng! Bọn họ chỉ là không biết thực lực của ngài mà thôi\". Sau đó quay đầu nói: \"Sư phụ ta chính là trưởng lão của Tịnh Minh Quan, nếu là người bình thường có dùng tiền cũng không thể thỉnh được ngài ấy. Lúc trước, quả thật do ta 'học nghệ không tinh', thế nhưng các ngươi không có quyền sỉ nhục sư phụ ta!\"<br> Tạ Trì vừa nghe Tịnh Minh Quan? Lại nghĩ đến đại sư tỷ đã dặn phải tránh xa bọn hắn một chút, nên nàng cũng không lên tiếng.<br> Do Tôn Văn đã ấn tượng xấu với tên trẻ tuổi kia từ trước, vì vậy khinh thường nói: \"Ha hả, mặt mũi bầm dập như vậy, chắc là hay đi lừa đảo nên bị người ta đánh đi. Không cần chính là không cần, chúng ta đã thỉnh người khác rồi, các ngươi về đi\".<br> Hắn phẫn nộ: \"Ngươi!\"<br> Vị 'cao nhân' lên tiếng: \"Người không biết không đáng trách, ngươi đã mời ai đến? Cứ việc hỏi hắn đi, xem xem có mạnh hơn ta không? Coi hắn trả lời như thế nào\".<br> Tôn Văn quay đầu theo phản xạ, nhìn Tạ Trì. Nàng đang ngồi đó thưởng thức điểm tâm, nào biết 'thuốc súng' đã chuyển về phía nàng, Tạ Trì ngơ ngác ngẩng đầu, nàng nghiêng đầu suy nghĩ, nghiêm túc trả lời: \"Ta hiển nhiên mạnh hơn hắn\".<br> Khiêm tốn thích hợp là lễ phép, quá khiêm tốn chính là ngạo mạn. Tạ Trì cũng không phải nói điêu, nếu như so sánh về chuyện bắt ma quỷ, chắc chắn sẽ không hơn được nàng.<br> Thời điểm sư phụ còn sống có nói qua, ở phương diện bùa chú linh tinh nàng kém bao nhiêu thì năng lực chiến đấu nàng mạnh bấy nhiêu. Về phương diện chiến đấu, sư phụ còn không dám nói bản thân mình hơn Tạ Trì.<br> Lúc sư phụ nói những câu này, nàng chỉ mới 12 tuổi.<br> Có những thứ đã là thiên phú, ví dụ như thể chất.<br> Tạ Trì bẩm sinh không bị tà khí xâm lấn hay bào mòn. Mặc dù từ khi còn nhỏ, nàng đã trông thấy những thứ người thường không thể thấy, nhưng không có một con ma quỷ nào có thể gây thương tổn cho nàng. Đã từng có trường hợp một con quỷ muốn xâm chiếm cơ thể nàng, ngay lập tức bị Tạ Trì ấn vào tường, đánh đến phát khóc. Khi ấy, nàng chỉ mới 5 tuổi.<br> Tạ Trì đặt nĩa xuống, ngẩng đầu nhìn vị 'cao nhân' có gương mặt bầm dập kia: \"Ta đã đồng ý tiếp nhận sự việc này, ngươi muốn solo với ta sao?\"<br> Mạnh Thư:...........<br>Nữ chủ, ngày thường ngài chơi game không ít đi.<br> Hắn trông Tạ Trì tuổi đời còn trẻ, ánh mắt liền trở nên 'cao cao tại thượng': \"Chưa từng nghe danh Tịnh Minh Quan? Nhìn trẻ như vậy, chắc mới xuất sư đi? Từ từ ngươi sẽ biết, tự cao tự đại mất mặt bao nhiêu\".<br> \"Ta có nghe qua Tịnh Minh Quan, ngươi có mạnh hơn Việt Trọng Quan không? Hắn yếu hơn ta\". Tạ Trì nghi hoặc hỏi: \"Điều gì lại khiến ngươi tin tưởng như vậy? Tuổi tác sao?\"<br> Mùi thuốc súng ngay lập tức trầm trọng hơn, Tạ Trì dám nhận bản thân mạnh hơn Việt Trọng Quan, nhất định là có chút thực lực, không giống như hắn nghĩ, chỉ là một đứa trẻ mới ra đời, không hề hiểu biết một thứ gì.<br> Tạ Trì tiếp tục nói: \"Công việc của chúng ta đều có nội quy đúng không? Bọn họ mời ta tới trước, ngươi lại đến cửa muốn đoạt sinh ý của người khác. Tịnh Minh Quan bá đạo như vậy?\"<br>\"Hay ngươi cho rằng Tịnh Minh Quan nổi danh, có thể vì ngươi có thực lực cho nên mới không để bụng nội quy, cố ý không cho ta mặt mũi, ta cũng không thể phản kháng. Nếu ngươi có ý như vậy thì cứ việc solo, ta với ngươi dựa vào thực lực làm việc\".<br> Hắn thật ra có chút xấu hổ, bởi vì hành nghề này, đoạt sinh ý là một chuyện rất mất mặt, hơn nữa, còn đồng nghĩa với việc cắt đứt đường kiếm tiền của người khác.<br> Người thông thường sẽ không dễ dàng làm như vậy, bởi vì nhất định sẽ kết thù.<br> Tạ Trì thấy hắn im lặng, liền nói: \"Ngươi có thể đừng như đàn bà cứ dong dài như vậy mãi được không? Muốn đoạt sinh ý thì cứ việc solo, ta không có nhiều thời gian để lãng phí với ngươi\".<br> Hắn 'giả mù sa mưa' bảo: \"Chuyện lần này khác với tưởng tượng của ngươi, vô cùng phiền toái. Ngươi còn trẻ, 'niên thiếu khí thịnh' là chuyện đương nhiên. Ta cần thiết phải xen vào, không thể trơ mắt nhìn ngươi gặp chuyện không may\".<br> \"Có vậy thôi mà cũng kéo lâu như vậy?\" Tạ Trì nghiêng đầu, ánh mắt lạnh lẽo nhìn hắn. Lúc trước cảm thấy đại sư tỷ ra tay đánh người nhất định có nguyên do, nhìn hiện tại, xem ra Tịnh Minh Quan quả thật có vấn đề.<br> Cũng chỉ có Việt Trọng Quan đáng tin cậy hơn, khó trách hắn có thể lên làm Quan chủ.<br> \"Nếu ngươi một hai đòi so tài với ta, ta cũng không còn biện pháp, chỉ cần ngươi đừng cảm thấy ta ỷ lớn hiếp nhỏ là được\". Hắn giả vờ nói: \"Ta cũng không có ý định gây khó dễ tiểu bối các ngươi, phải biết điểm dừng a\".<br> \"Được\". Tạ Trì gật đầu, cánh cửa đằng sau lập tức đóng lại. Hiện tại vẫn là buổi chiều, mặt trời còn chưa xuống núi, ấy vậy mà trong phòng đột nhiên trở nên âm lãnh.<br> Ánh sáng dường như cũng u ám theo, không khác gì trời tối.<br> Tôn Văn theo phản xạ định đi bật đèn, vừa đứng dậy, một tầng sương đen đột nhiên tràn ngập khắp phòng, bay quanh dưới cổ chân mọi người.<br> \"A? Đây là thứ gì?\"<br>Vị 'cao nhân' mặt mũi bầm dập kia liên tục móc vô số lá bùa ra, quá nặng! Quá hung ác! Đây là ác quỷ phương nào! "]