["Vất vả bao nhiêu mới lừa gạt được, Tạ Trì mừng còn không kịp a. Nàng cảm thấy công việc này quá mệt mỏi đi, cũng không phải hao phí thể lực, chủ yếu là tâm mệt.<br> Nhưng nàng là người có đạo đức nghề nghiệp, một khi đã nhận việc, tuyệt đối sẽ không vì khó khăn mà bỏ dở giữa chừng.<br> Hiện tại quan trọng nhất vẫn là Tôn Nguyệt, nàng vẫn đang trong trạng thái nửa hôn mê, thỉnh thoảng sẽ tỉnh dậy để ăn chút cơm. Tuy nhiên, nàng ngày càng trở nên gầy gò. Nếu cứ tiếp tục kéo dài tình trạng này, sớm hay muộn cũng sẽ chịu đựng không nổi.<br> Nhìn thể trạng Tôn Nguyệt ốm yếu như vậy liền biết ngày nàng đi sắp sửa tới rồi.<br> Tạ Trì tiến vào phòng, ngồi ngay mép giường. Mạnh Thư tựa như vệ sĩ, đứng đằng sau nàng.Tôn Nguyệt thấy người tới không phải là sư điệt, dường như có hơi thất vọng.<br> Tạ Trì nhanh chân giải thích cho sư điệt: \"Hắn quá bận rộn đi, tạm thời chưa sắp xếp công việc được. Cho nên mới cố ý nhờ ta hỗ trợ, cũng không phải cố tình không đến thăm ngươi. Lúc nãy, hắn còn gọi điện cho ta, sốt ruột hỏi thăm về tình trạng của ngươi\".<br> Gương mặt tái nhợt của Tôn Nguyệt lập tức ửng đỏ, ngượng ngùng đáp: \"Ta.... ta không có ý đó.....\"<br> \"Ủa? Không phải sao?\" Tạ Trì nghi hoặc hỏi: \"Vậy là do ta suy nghĩ nhiều, chúng ta trực tiếp vào vấn đề chính đi\".<br> \"Trước khi mọi chuyện xảy ra, ngươi có gặp phải tình huống kỳ lạ nào không? Ví dụ như ngươi gặp phải chuyện gì khả nghi hay khác thường không?\" Tạ Trì nghiêm túc hỏi.<br> Tôn Nguyệt lắc đầu: \"Không có......\"<br>Nói tới đây, nàng dường như nhớ đến chuyện gì, chần chờ kể: \"Ta có một người đồng nghiệp, tự nhiên nàng nói mới đi học coi bói từ người khác, khăng khăng phải đoán mệnh cho mấy đứa bọn ta. Sau đó, liền hỏi sinh thần bát tự của cả đám, nàng bảo càng cụ thể càng tốt. Lúc ấy, ta cảm thấy trò này cũng vui nên nói cho nàng biết\".<br> Dù sao cơ thể Tôn Nguyệt đang dần suy yếu, thể lực vô cùng kém, nói được vài câu liền thở hổn hển. Tôn Văn vội vàng rót cho tỷ tỷ ly nước.<br> Tôn Nguyệt uống được hai ngụm, chậm chạp kể tiếp: \"Hiện tại ngẫm lại, chỉ có chuyện này kỳ quái mà thôi. Bởi vì sau khi hỏi xong, nàng có nói sinh thần bát tự của ta rất tốt, là trời sinh mệnh phú quý. Vài ngày sau, ta liền gặp rất nhiều chuyện, khác hẳn so với lúc trước\".<br> Mạnh Thư nhịn không được bảo: \"Sinh thần bát tự vô cùng quan trọng, thứ đó không thể tùy tiện nói ra. Lần này, ngươi nhận được một bài học rồi đi!\"<br> Tôn Nguyệt đơ người: \"Ta........\"<br> \"Khả năng cao do ả ta làm\". Tạ Trì ngưng trọng nói: \"Ta nghi ngờ, có người mượn mệnh của ngươi\".<br> 'Mượn mệnh', cũng không phải là bịa đặt. Trong sách có ghi chép lại một loạt sự kiện mượn mệnh gần nhất, chính là Thái tử Triều Xuân.<br> Thứ gọi mượn mệnh, không phải mượn thọ mệnh* mà là mượn số mệnh.<br><i>(*thọ mệnh: tuổi thọ)</i><br> Thời điểm đó, Thái tử Triều Xuân là người nhân từ, thông tuệ sáng suốt, rất được lòng dân. Thậm chí, lúc Phụ hoàng hắn cải trang đi tuần, trong khoảng thời gian Phụ hoàng không thể chấp chính, việc triều chính đều giao cho Thái tử toàn quyền xử lý.<br> Đại khái khi Thái tử 25 tuổi, thân thể hắn ngày càng ốm yếu, tinh thần trở nên sa sút. Cuối cùng, cơ thể suy yếu đến mức đi được hai bước liền thở hồng hộc, dần dần nằm triền miên trên giường bệnh.<br> Trái lại, đệ đệ cùng cha khác mẹ của hắn là Lục Hoàng tử, vốn là một con ma ốm, thân thể lại ngày càng cường tráng lên, thậm chí có thể cưỡi ngựa, bắn cung.<br> Bệnh của Thái tử vô cùng kỳ quái, dù có mời biết bao nhiêu ngự y, ngay cả thần y đến khám, đều chỉ nói cơ thể hắn chỉ bị suy yếu mà thôi, không hề có bất kỳ một chứng bệnh nào.<br> Mẫu hậu của Thái tử cảm thấy nghi hoặc, cố ý đi đến ngôi chùa nổi danh nhất, xin trụ trì giúp đỡ.<br> Cuối cùng mới phát hiện, Lục Hoàng tử mượn mệnh của Thái tử.<br> Sau khi vị trụ trì phá giải tà pháp, một vị trắc phi của Lục Hoàng tử đột ngột chết bất đắc kỳ tử. Ngay sau đó, thân thể của Thái tử ngày một khỏe mạnh trở lại, còn vị Lục Hoàng tử kia, bộ dáng lại trở về con ma ốm.<br> Hoàng đế nổi giận, tra rõ sự việc mới phát hiện vị trắc phi của Lục Hoàng tử theo học tà đạo, tiếp tay Lục Hoàng tử đi hại Thái tử. Từ đó trở đi, Lục Hoàng tử bị biếm thành thứ dân. Đồng thời, Hoàng đế hạ chỉ, đem toàn bộ loại tà thuật này, liệt vào danh sách cấm thuật. Thậm chí thời bấy giờ, địa vị đạo sĩ cũng xuống dốc không phanh. Sau này, mới dần dần khôi phục.<br> Tôn Văn nghe xong, đột nhiên la lớn: \"Bỏ m*! Như vậy cũng được nữa hả! Má ơi! Rồi sao mà phòng bị cho được!\"<br> \"Thời đó, tra khảo rất nghiêm ngặt, không ít yêu đạo đều bị bắt giữ, những loại tà thuật giống như vậy đều bị cấm nên gần như thất truyền. Hiện tại, rất hiếm người có thể sử dụng chúng, cho nên ngươi cũng không cần quá hoảng loạn\". Tạ Trì trấn an hắn: \"Loại tà thuật này khác gì 'nghịch thiên sửa mệnh' đâu, sao có thể không trả giá đại giới. Ngươi cứ yên tâm, trừ phi mệnh số đặc biệt tốt, đúng lúc lại bị người khác phát hiện mới có nguy cơ mà thôi\".<br> Mạnh Thư nghiêm túc tiếp lời: \"Vừa nãy, ta có tính mệnh cho ngươi, tướng mạo cùng mệnh số của ngươi rất bình thường, nên đừng sợ!\"<br> Tôn Văn:........<br>'Rắc rắc', tim hắn vỡ vụn.<br> \"Nếu thật sự là mượn mệnh, nhất định nàng đã phát hiện mệnh số của ngươi từ trước. Còn cái vụ bày trò đoán mệnh với mọi người, kỳ thật chủ yếu là nhắm vào ngươi. Nữ đồng nghiệp của ngươi tên gì? Ngươi có địa chỉ nhà nàng không?\" Thật ra, Tạ Trì cảm thấy ả ta đã chạy trốn từ lâu, nhưng dù chỉ có một chút manh mối cũng không được phép xem nhẹ, nhỡ đâu tra được dấu vết để lại cũng đủ để tìm ra ả.<br> \"Tên Trương Yến\". Tôn Nguyệt cười khổ nói: \"Ta cũng không nghĩ tới sẽ xảy ra loại chuyện này. Ta nhất định sẽ cẩn trọng hơn, che giấu thật kỹ sinh thần bát tự của bản thân\".<br> \"Ta có xem qua cho ngươi, mệnh số của ngươi vô cùng tốt, gia đình phú quý, sau này có trượng phu hiển quý, cả đời hạnh phúc viên mãn, nhiều nhất chỉ gặp phải một ít bất trắc mà thôi, đại khái còn sinh được một nam một nữ.....\" Mạnh Thư tự tin nói một mạch. Kế đến, hắn bị Tạ Trì gõ vào đầu một cái: \"Xem phim quá nhiều đi!\".<br> Mạnh Thư:.........<br>Thật ra, hắn chỉ am hiểu về xem phong thủy, còn xem tướng chỉ là nghề phụ a.<br> Không rõ Tôn Nguyệt nghĩ đến chuyện gì mà ngượng ngùng nói: \"Làm....làm gì có hiển quý.....\"<br> \"Ngươi không thích sư điệt nhà ta?\" Tạ Trì đột nhiên hỏi.<br> \"A? A........\" Tôn Nguyệt nhất thời chưa kịp phản ứng, chờ đến khi nàng nhận thức được 'sư điệt' trong miệng Tạ Trì là ai xong, sắc mặt dần dần đỏ bừng lên. Rốt cuộc, Tôn Nguyệt cũng bị Tạ Trì vạch trần tâm tư, bấy lâu nay, nàng chỉ là người yêu thầm sư điệt mà thôi.<br> \"Vậy ngươi thích hay không thích?\" Tạ Trì ngơ ngác hỏi: \"Sư điệt là người tốt, hắn rất thích ngươi. Ta chỉ hỏi thay cho hắn một chút\".<br> Mạnh Thư giữ chặt nàng lại: \"Sao làm vậy được! Thích hay không phải để hắn đích thân hỏi, nào có đạo lý để con gái nhà người ta mở miệng trước\".<br> Mạnh Thư lo lắng đây, đa số con gái đều dễ xấu hổ, Tạ Trì hỏi trực tiếp như thế, lỡ đâu hù dọa con gái nhà người ta thì làm sao bây giờ? Lỡ đâu Tôn Nguyệt không có ý tứ kia thì chẳng phải là 'rút dây động rừng' sao?<br> Nói không chừng, gây phản tác dụng a.<br> Tất thảy về nữ chủ đều tốt, chỉ có EQ* không cao. Nếu như sau này đến tuổi yêu đương thì nên tìm bạn trai có tính cách như thế nào mới không gây chướng ngại giao tiếp nhỉ.<br><i>(*EQ: emotional quotient-chỉ số về cảm xúc)</i><br> Tôn Nguyệt sốt ruột đáp: \"Không phải..... Không phải, hắn..... hắn rất tốt. Ta chỉ nói..... nói hắn..... không phải người hiển quý.... Ngươi tính như vậy, chính xác không?\"<br> Tôn Nguyệt và sư điệt là bạn học, trong ấn tượng của nàng, sư điệt là người ôn nhu, rộng lượng nhưng điều kiện gia đình lại rất bình thường, chỗ nào gắn với hai chữ 'hiển quý'?<br> Tạ Trì vừa nhìn liền biết, Tôn Nguyệt thích sư điệt nhà nàng. Nhìn sơ qua cũng thấy sư điệt thích Tôn Nguyệt, bằng không nhất định sẽ không chủ động nhờ nàng giúp đỡ.<br> Vấn đề là da mặt cả hai đều mỏng, không ai chủ động ngỏ lời, vì vậy, mới kéo dài đến tận hôm nay.<br> Ánh mắt Tạ Trì nhìn Tôn Nguyệt tựa như đang xem cháu dâu, vô cùng từ ái: \"Đừng nghe Mạnh Thư nói bậy. Bất quá, số mệnh của ngươi thật sự vô cùng tốt, cho nên mới khiến người khác chú ý, điểm này khẳng định không sai\".<br> \"Ngươi cứ nghỉ ngơi cho khỏe, ta đi điều tra người tên Trương Yến\".<br> Mỗi lần nghĩ đến người nằm trên giường là cháu dâu, tinh thần Tạ Trì ngay lập tức được lấp đầy, càng thêm có động lực. Việc đầu tiên nàng làm là gọi điện đến cơ quan của Tôn Nguyệt, quả nhiên, không ngoài suy đoán của nàng, Trương Yến đã xin nghỉ việc.<br> Hơn nữa, xin nghỉ ngay lúc Tôn Nguyệt vừa mới gặp chuyện không may.<br> Suy ra, khả năng Trương Yến mượn mệnh ngày càng cao. Tạ Trì không muốn lãng phí thời gian, nói chính xác hơn, Tôn Nguyệt không còn nhiều thời gian để lãng phí. Nàng phải mau chóng điều tra rõ Trương Yến, xác định có phải ả ta dùng tà thuật mượn mệnh hay không? <br> Nếu như không phải, còn kịp thời chuyển sang hướng khác điều tra.<br> Ai da, hạnh phúc về già của sư điệt, giao cho nàng đi.<br> Nhân lúc trời tối, nàng dẫn nắm đến phụ cận công ty của Tôn Nguyệt, để nắm trộm thông tin cá nhân của Trương Yến ra ngoài, ví dụ như phương thức liên hệ, địa chỉ, v....v......<br> Sau khi xác định được địa chỉ, Tạ Trì lập tức tới nơi Trương Yến ở, ả ta ở trong một khu nhà dân vô cùng bình thường. Tạ Trì lên lầu tìm được phòng ở của ả, lập tức gõ cửa.<br> Gõ cả nửa ngày vẫn không ai ra mở. Một lát sau, cửa phòng bên cạnh lại mở ra, một người phụ nữ trung niên từ bên trong bước đến: \"Ngươi tìm ai?\"<br> \"Ta đến tìm Trương Yến, nàng ở phòng này đúng không?\" Tạ Trì dò hỏi.<br> Người phụ nữ trung niên nhíu mày, sau đó nói: \"Ngươi tìm Trương Yến a? Hôm trước, nàng đã dọn đi rồi\".<br> Nàng lẩm bẩm: \"Đi rất vội, nhiều đồ đạc còn chưa lấy đi, giống như có ai đang rượt theo nàng vậy\". "]