["Sư điệt quả thực hiếu thuận, chẳng những xây hồ bơi riêng cho Tạ Trì, mà còn mua riêng máy tính đời mới nhất về cho nàng. Có thể xem video, có thể chơi game, v....v.....<br> Tạ Trì thích ăn những món cay Tứ Xuyên, hắn ngay lập tức mời một đầu bếp nổi tiếng về món ăn Tứ Xuyên, thỉnh thoảng xuống bếp làm đồ ăn cho Tạ Trì.<br> Cho nên khi hắn có chuyện cần nhờ Tạ Trì hỗ trợ, nàng đáp ứng hắn ngay lập tức. Sư điệt ngượng ngùng nói: \"Làm phiền sư thúc rồi\".<br><br> Sư điệt vừa mới nhận được một cuộc hẹn hợp tác kinh doanh, đang chuẩn bị công tác thì bạn hắn gặp chuyện. Sư điệt làm sao có thể yên tâm đi bàn chuyện hợp tác với khách hàng? Hắn lại không an tâm để người khác đến giúp đỡ. Cũng nhờ một câu của sư phụ đánh thức hắn: Sư thúc ngươi không phải đang ở đó sao?<br> Sư điệt lập tức vỗ đùi, đúng rồi a! Hắn cần gì phải bỏ gần tìm xa!<br> Cho nên mới dẫn đến việc nhờ vả hôm nay.<br> Tạ Trì nghiêng nghiêng đầu, nghe hắn kể, nghe được một nửa liền buộc miệng hỏi: \"Là con gái sao? Ngươi thích nàng?\"<br> Sư điệt đỏ bừng mặt, đáp: \"Cái.....cái gì?\"<br> \"À há, nhìn mặt ngươi như vậy là hiểu rồi\". Tạ Trì nhìn hắn một cách 'hiền dịu': \"Yên tâm đi, ta sẽ giúp nàng giải quyết chuyện này, nhất định giúp ngươi bảo vệ nàng thật tốt\".<br> Sư điệt nói lắp: \"Chỉ......chỉ là bạn thời đại học mà thôi....\"<br> Ai da, nếu chỉ là bạn bình thường, mặt có thể đỏ thành như thế sao?<br> Tạ Trì cũng không vạch mặt hắn nữa, da mặt hắn mỏng như vậy. Ngươi xem, nếu mà còn nói nữa, chắc hắn liền chui xuống dưới bàn quá.<br> Hơn nữa, bạn của sư điệt ở gần bên cạnh một hồ nước, Tạ Trì rất thích phong cảnh nơi đó. Đã muốn đi ngắm cảnh từ lâu nhưng vẫn chưa có cơ hội được du ngoạn. Lần này, sẵn tiện dắt theo nắm đến đó, sau khi xử lý xong việc còn có thể ở lại chơi vài hôm.<br> Bởi vì không cần live stream, cũng không nhất thiết phải dắt Mạnh Thư. Tuy nhiên, Tạ Trì có tâm muốn cho hắn theo để rèn luyện kĩ năng bản thân nên đã hỏi hắn muốn đi chung hay không. Mạnh Thư nhanh chóng trả lời kêu nàng cứ việc đi trước, hắn sẽ trực tiếp đến nơi gặp nàng.<br> Ngày hôm sau, Tạ Trì lập tức xuất phát, tranh thủ thêm wechat của vị tiểu tỷ tỷ kia, rảnh rỗi không có việc gì làm liền vào trang cá nhân nàng xem, mới phát hiện vị tiểu tỷ tỷ này quả thật xinh đẹp a. Khó trách vừa nhắc tới mặt sư điệt liền đỏ bừng lên.<br> Bên cạnh đó, Vân Hủ thêm tài khoản nàng vào một nhóm chat, có khoảng mười mấy thành viên. Tạ Trì vừa vào, không khí yên tĩnh bên trong lập tức náo nhiệt lên.<br> Đông Lăng: Aaaaaaa tiểu sư muội! Ca ca nhớ ngươi! Mau mau selfie một tấm để ta giải tỏa nỗi khổ tương tư!<br> Lục Cảnh Hành: Nguyên Đông Lăng, ngươi có biết xấu hổ hay không! Hình dạng hiện tại của ngươi sẽ bị Đại sư tỷ đấm vỡ đầu ch*!<br> Lâm Hiểu Hiểu: Ô ô ô! Tiểu sư muội ở bên ngoài có mệt hay không a, có đủ tiền để tiêu không a, có ai bắt nạt ngươi hay không a. Sư tỷ phát bao lì xì cho ngươi a! [cung hỷ phát tài, đại cát đại lợi]<br> Đậu Kỳ: [cung hỷ phát tài, đại cát đại lợi]&nbsp; &nbsp;<br> Quý Tương Tư:[cung hỷ phát tài, đại cát đại lợi]<br> Vân Hủ: [cung hỷ phát tài, đại cát đại lợi]<br> Lục Cảnh Hành: [cung hỷ phát tài, đại cát đại lợi]<br> Đông Lăng:......Đông Lăng: [cung hỷ phát tài, đại cát đại lợi]<br> Tạ Trì: Ta vẫn ổn....... mọi người đừng phát lì xì cho ta nữa....Còn đủ tiền tiêu.<br> Một đám vây quanh nàng ân cần hỏi han, bọn họ đều là sư huynh sư tỷ của Tạ Trì, trong số đó, chỉ có Lâm Hiểu Hiểu đã lập gia đình mà thôi. Hiện tại, sư tỷ không ở trên núi, cũng không còn nhiều cơ hội để gặp Tạ Trì. Lúc trước, Tạ Trì lại không dùng di động, không liên lạc nhiều với bên ngoài cho nên từ khi sư tỷ gả chồng, tương tác dần dần ít đi.<br> Mỗi lần trở về trên núi, Lâm Hiểu Hiểu đều mang một đống quà về, chủ yếu là đưa cho Tạ Trì.<br> Quý Tương Tư: À đúng rồi, hình như ban nãy đã xảy ra chuyện gì? Không phải đại sư tỷ dự họp sao? Sao lại nổi giận rồi? Bọn họ gửi tin nhắn cho ta, ta mới biết được. Lúc dự họp, đại sư tỷ ra tay đánh người.<br><br>Quý Tương Tư là lão nhị, hắn cùng Nguyên Đông Lăng chuyên phụ trách đối ngoại. Cho nên, có việc gì mọi người đều sẽ liên hệ hắn trước.<br><br>Cả nhà ai ai cũng hoang mang, tính tình của đại sư tỷ đâu đến nỗi, ít nhất sẽ không tùy tiện đánh người khác. Thế nhưng, gửi tin nhắn cho đại sư tỷ vẫn chưa thấy hồi âm.<br> Nghe nói Tạ Trì có gặp đại sư tỷ trước khi cuộc họp diễn ra, liền liên tục hỏi nàng.<br> Tạ Trì cũng mơ hồ không rõ, nhịn không được cau mày: Đã xảy ra chuyện gì?<br> Quý Tương Tư: Hay là tiểu sư muội tag tên đại sư tỷ xem? Chứ chúng ta hỏi nàng vẫn chưa thấy trả lời.<br><br>Tạ Trì thử tag tên nàng một chút, dù sao cũng chỉ tốn có ba giây.<br> Đại sư tỷ: Aaaaaaaaaaa, Trì Trì, kêu ta có việc gì sao?<br> Các sư huynh, sư tỷ:.....................Đãi ngộ khác nhau cũng quá rõ ràng đi.<br> Tạ Trì cúi đầu đánh chữ: Đại sư tỷ, ngươi đánh nhau với người khác?<br> Đại sư tỷ: A? Không cần phải xen vào nè, chỉ là một đám ngu xuẩn mà thôi, đánh thì đánh. Sư môn của hắn dám nói bậy bạ, đặt điều, ta liền khiến cho bọn chúng 'đứng tiến vào, bò đi ra'.<br> Xem ra, đại sư tỷ là bị chọc điên, bằng không như thế nào trở nên hung dữ như vậy. Tạ Trì chỉ có thể thay đổi cách nói: Cần hỗ trợ không? Hay là ta qua đó một chuyến.<br> Các sư huynh đệ khác: Đúng rồi, đúng rồi. Đại sư tỷ chỉ có một người, đừng để cho bọn chúng ỷ đông hiếp yếu.<br> Đại sư tỷ: A? A Trì không cần đến đây đâu, một mình ta giải quyết là được rồi, bọn chúng đều là bọn tôm tép mà thôi, các ngươi cũng đừng náo loạn! Trì Trì a, khi nào về ta sẽ mang đồ ăn ngon về cho Trì Trì, bánh Ejiao* ở đây rất ngon a, loại nhân nào cũng có, hình dáng cũng rất bắt mắt.<br> Tạ Trì suy ngẫm, cảm thấy đại sư tỷ ắt hẳn sẽ không bị ai khi dễ đâu. Lúc này, nàng mới thoáng bình tĩnh: Có việc gì cần cứ kêu ta.<br> Đại sư tỷ: &gt;////&lt; A Trì trưởng thành rồi a!<br> Biết đau đại sư tỷ aaaa! Nàng càng vui vẻ, ra tay lại càng nặng hơn, dẫm đạp người xuống lòng bàn chân, ôm di động sảng khoái trả lời tin nhắn.<br> Ban nãy, nàng đã tẩn hắn một trận, vẫn chưa hả giận. Nàng vừa đánh vừa mắng: \"Ngươi là cái thá gì? A Trì nhà ta mà ngươi cũng dám soi mói?\"<br> Sau khi giải quyết chuyện kia, Việt Trọng Quan liền trở về đúng lúc mọi người kết thúc cuộc họp. Có thể hắn đã kể chuyện vừa xảy ra cho sư môn hắn nghe, hiển nhiên sẽ đề cập đến chuyện của Tạ Trì, hắn có chút lo lắng tình trạng của nàng đây.<br> Trưởng bối của Việt Trọng Quan là người khá phong kiến, lại còn cố chấp, cảm thấy tính cách này của Tạ Trì, sau này sẽ đi 'đường ngang, ngõ tắt'. Trông thấy đại sư tỷ, liền nhắc nhở một chút, kết quả thì nhìn hiện tại có thể biết.<br> Đại sư tỷ lập tức phát hỏa, vỗ bàn thật mạnh, mắng đáp lại. Tên đồ đệ của trưởng lão ở Tịnh Minh Quan đột nhiên 'nhảy ra', nói chuyện cực kỳ khó nghe nên mới dẫn đến việc đại sư tỷ đánh người.<br> Trưởng lão của Tịnh Minh Quan liền tiến đến hỗ trợ, cũng không thể tránh khỏi bị đánh.<br> Nếu không có ai can ngăn, đại sư tỷ nhất định đập bọn chúng cho đến khi biến dạng.<br>Nghĩ tới đây, đại sư tỷ liền nhắn tin riêng cho Tạ Trì: Trì Trì ngoan, sau này tránh bọn Tịnh Minh Quan xa một chút, đầu óc của bọn họ không được bình thường, hết tám phần là chỉ số thông minh có vấn đề.<br> Tạ Trì mơ hồ nhận ra lý do đại sư tỷ nổi giận, Tạ Trì trấn an nàng cả một hồi lâu, đại sư tỷ mới dần dần bình tĩnh trở lại.<br> Tạ Trì tiếp tục trò chuyện cùng mọi người trong chốc lát thì đã đến nơi, từ xa đã nhìn thấy một người thanh niên mang kính râm, hắn vừa nhai kẹo cao su vừa run chân, giơ lên tấm thẻ. Đây là người tới đón nàng sao?<br> Tạ Trì bước qua, hỏi: \"Tôn Nguyệt?\"<br> \"Đúng rồi, Tôn Nguyệt là tỷ của ta\". Người nọ tháo kính râm, ngây người nhìn Tạ Trì: \"Ngươi......nhìn ngươi quen quen a!\"<br> Tạ Trì nghiêm túc đánh giá hắn một chút, xác định bản thân thật sự không quen biết hắn. Người nọ một bên sờ cằm, một bên tự hỏi cả nửa ngày, đột nhiên run rẩy thốt lên: \"Đ*t! Nhìn ngươi rất giống với streamer Tạ Tạ a!\"<br> Tạ Trì:..........Đúng rồi, ID live stream của nàng là Tạ Tạ, cái tên này do sư điệt tùy tiện đặt nickname trên mạng.<br> Tạ Trì nhất thời không biết nên trả lời ra sao, đại khái là không nghĩ tới có thể gặp fan ngay chỗ này. Nếu thừa nhận, liền bại lộ thân phận thật sự của nàng, còn nếu không thừa nhận........\"Chắc người giống người mà thôi\". Tạ Trì quay đầu, khi nàng nói dối sẽ theo bản năng không nhìn nhìn trực diện vào người khác. Người nọ vẫn nhìn chằm chằm vào Tạ Trì, cảm thấy giống quá đi, thật sự là giống nhau như đúc ấy.<br> Dù sao người giống người rất hiếm khi xảy ra đi? Nào có trùng hợp như vậy.<br> \"Ta......có thể biết tên của ngươi hay không?\"<br> Tạ Trì:.........\"Ta tên Tạ Trì......\"<br> Cứ khăng khăng không nhận là được rồi.<br> Hắn càng ngày càng cảm thấy các nàng là một, thế nhưng streamer Tạ Tạ là người tuyên truyền bác bỏ mê tín dị đoan, Tạ Trì......lại làm việc về mê tín.<br> \"Chúng ta vào trong trước đã rồi nói tiếp\". Hắn mời Tạ Trì lên xe, Tạ Trì do dự một chút rồi vào trong.<br> Tên thanh niên một bên lái xe, một bên nói chuyện với Tạ Trì: \"Khoảng thời gian trước, tỷ của ta đột nhiên cảm thấy cơ thể không thoải mái, sau đó dẫn đi khám ở các bệnh lớn vẫn không tìm ra nguyên nhân. Thế nhưng, tỷ của ta ngày càng gầy đi, luôn luôn đau dạ dày, ăn một chút liền nôn ra hết. Chúng ta đã đi rất nhiều bệnh viện, nhờ rất nhiều bác sĩ kiểm tra song vẫn không tìm ra vấn đề gì, đa số chỉ bảo do suy dinh dưỡng mà thôi\".<br> \"Ba của ta khá mê tín, liền thỉnh một vị đại sư về, đại sư nói có người ám hại tỷ của ta nên khai đàn làm phép nhưng quá trình còn chưa kết thúc, tỷ tỷ đột nhiên liền bị hộc máu, còn hôn mê.......Vị đại sư kia nói hắn đạo hạnh không đủ, nên mời người khác tới hỗ trợ. Tỷ của ta vừa mới tỉnh lại hôm qua\".<br> \"Tỷ tỷ bảo nàng có một người bạn làm trong ngành này, sẽ đến đây trợ giúp nên kêu ta lại đây tiếp ngươi. Nhưng thoạt nhìn ngươi không giống sẽ làm nghề này a\".<br> Những lời này Tạ Trì nghe không ít, nàng cũng không hề tức giận, chỉ xua xua tay bảo: \"Ta vào nghề từ khi còn nhỏ, cho nên đừng nhìn vào tuổi tác mà đánh giá, ta đây không thiếu kinh nghiệm\".<br> Hắn liền cười đáp: \"Ngươi thật sự rất giống Tạ Tạ, ngay cả giọng nói cũng không khác, hai người các ngươi quả thật không phải cùng một người sao?\"<br> Tạ Trì:.............\"Không phải\".<br> \"Aiiiii, tiếc ghê\". Hắn lắc đầu: \"Lúc trước ta lỡ 'bôi đen' nàng ở trên mạng, bảo nàng soạn kịch bản sẵn. Sau đó, đã bị lần phát sóng gần nhất trực tiếp 'vả mặt'. Nếu ngươi là Tạ Trì, ta còn có cơ hội nói một tiếng xin lỗi với nàng\".<br> Tạ Trì không cảm xúc, quay đầu thoáng nhìn về hướng cửa sổ: \"Không phải ta\".Nàng có chết cũng sẽ không thừa nhận!<br> _<br> *Bánh Ejiao<br> "," <img data-original-width=\"454\" data-original-height=\"451\" src=\"https://img.wattpad.com/204e1a7a408e3886ae0dc92614b7a93fcc520d5b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f594b6873446f6866786b2d3346413d3d2d313031353932393939352e313635643561396365303033633233393338393233333938393130382e6a7067\"><br> "," <img data-original-width=\"434\" data-original-height=\"527\" src=\"https://img.wattpad.com/2afc5b5736f4e9e8fe7c8e1e4a7ac52e6e33847e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6436714e6c735765526e457758673d3d2d313031353932393939352e313635643561616231346435303538373935313930303636323532372e6a7067\"> "]