["Tạ Trì ôm nắm, tò mò đi theo Mạnh Thư ra ngoài.<br> Mạnh Thư dẫn nàng đến gần tiểu hồ nơi giữa thôn. Ở phụ cận có một căn nhà hai tầng sát bên hồ, treo rất nhiều mảnh vải màu đỏ. Trông không khác gì cây cổ thụ được nhiều người ước nguyện mà treo đầy vải đỏ lên.<br> Hai người bọn họ đều lén lại đây. Mạnh Thư cẩn thận quan sát tình huống chung quanh, thấy không có người mới tiếp tục dẫn Tạ Trì tiếp cận bên ngoài căn nhà. Hắn làm động tác im lặng, dặn dò: \"Ngay trên lầu một, ngươi xem xem\".<br> Cửa không khóa, từ xa Tạ Trì trông thấy một người phụ nữ ngồi bên trong, dáng ngồi ngay thẳng đến lạ, mặc đồ cưới màu đỏ, đôi tay đặt trên đầu gối, gương mặt trắng bệch nhưng đôi môi lại đỏ như máu.<br> Không khác gì người chết.<br> Đây là ý nghĩ đầu tiên xuất hiện trong đầu nàng. Tiến đến gần hơn mới phát hiện đó quả thật không phải là người sống, là người làm bằng giấy mà thôi. Chẳng qua, được làm vô cùng tinh xảo. Vừa nhìn liền tưởng như người thật đi.<br> \"Không phải nói rất nhiều người nguyện ý gả con gái cho Sơn Thần sao? Vậy thì dùng người giấy làm gì?\" Tạ Trì nghiêng nghiêng đầu, mờ mịt hỏi.<br> \"Ta hoài nghi trên người nó có dán 'sinh thần bát tự' của cô gái. Dù sao cũng không thể để bọn họ ngồi kiệu hoa thật đi\". Mạnh Thư sờ cằm bảo: \"Điều này cũng coi như là một loại gả thay, tựa như hiện tại mọi người đều dùng người giấy để chôn cùng người quá cố?\"<br> Dùng người giấy thay thế gả cho Sơn Thần, người thật còn có thể tái giá với người mình thích. Như vậy ngẫm lại cũng tốt, Tạ Trì còn nhớ rõ, lúc trước có nơi vẫn còn lưu giữ phong tục hiến tế người sống. Tựa như Tây Du Ký, cung phụng đồng nam đồng nữ cho Linh Cảm Đại Vương*, tế phẩm đa số là phụ nữ cùng trẻ con.<br><i>(*Linh Cảm Đại Vương: Kim Hồng Ngư Quái-con cá chép vàng được nuôi trong ao sen của Quan Thế Âm Bồ Tát nó đã lẻn xuống trần gian cướp ngôi Đại Bạch Quy ở sông Thông Thiên, bắt Đường Tăng nhưng bị Quan Thế Âm Bồ Tát bắt và thả vào Hồ Thiên Sơn)</i><br> Sau này, hiến tế người sống chính là phạm pháp, đa số địa phương đã bãi bỏ tập tục này, một vài nơi thì đổi thành hiến tế gia súc hoặc gia cầm còn sống như gà, vịt, dê, heo, bò, v...v........ một vài nơi thì đổi thành dùng người giấy, viết 'sinh thần bát tự' lên nó, thay thế cho người sống.<br> Nhưng bọn họ quan điểm làm như vậy sẽ không được may mắn nên cũng sẽ quay về biện pháp cũ.<br> Vốn dĩ bọn họ định vào trong kiểm tra một chút, trên người giấy có ghi 'sinh thần bát tự' hay không. Tạ Trì bỗng nhiên trông thấy một người đang đi tới từ đằng xa liền nhanh chân kéo Mạnh Thư rời khỏi.<br> \"Ít nhất hiện tại có thể kết luận, nơi này không hiến tế người sống\". Tạ Trì sờ cằm: \"Đợi thêm chút nữa đi, lúc trước ta nghi ngờ nơi này có khả năng hiến tế người sống. Bây giờ xem ra, tốt hơn so với trong tưởng tượng của ta\".<br> \"Không đến mức hiến tế người sống đi...... Bất quá..... Ta vẫn không rõ, liên quan gì đến nhóm du lịch kia a, hoàn toàn nghĩ không ra.....\" Mạnh Thư gãi đầu: \"Cảm thấy đây hoàn toàn là hai việc khác nhau\".<br> \"Ai biết được, chờ khi nào bắt đầu tế Sơn Thần rồi nói sau\". Tạ Trì xua xua tay: \"Ăn cơm phải ăn từng ngụm từng ngụm, chân tướng phải điều tra từng chút từng chút một\".<br> Nhận lương cao, hiện giờ Mạnh Thư không khác gì một tên gian thần chuyên đi 'bợ đít' chủ: \"Nữ chủ nói chí lý! Nữ chủ anh minh!\"<br> Tạ Trì: ..............<br> Trước khi lễ tế diễn ra cũng không biết làm gì khác, Tạ Trì đi xung quanh toàn bộ thôn một lần liền chui rúc trong phòng, càng ngày càng ít đi ra ngoài. Mỗi ngày đều bấm di động, xem phim hoạt hình.<br> Hình như nắm cũng rất thích thể loại phim này, nằm xem ngoan ngoãn trong lòng Tạ Trì. Ngoài ra, nàng còn phát hiện tác dụng mới của nắm.<br> \"Tiểu hắc, cho ta ly nước a\".<br> Tiểu nắm đang nằm im ắng trong lòng Tạ Trì, đột nhiên vươn một cánh tay ra, giúp nàng đổ một ly nước, sau đó đưa cho nàng.<br> Tuy rằng hình ảnh có hơi kỳ dị nhưng hiệu quả rất tốt. Tạ Trì không cần phải rời khỏi giường, nàng chỉ cần nằm đó liền có thể giải quyết tất cả mọi thứ, thích hợp những khi nàng lười biếng.<br> Tạ Trì ngày càng cảm thấy, dưỡng quỷ tốt hơn nhiều so với nuôi chó mèo, không rụng lông, đa dụng. Đặc biệt là quỷ nhà nàng, ngoan ngoãn nghe lời, thật sự hợp tâm ý nàng a.<br> \"Ta nhất định sẽ mau chóng tìm biện pháp giúp ngươi khôi phục hình người\". Tạ Trì nghiêm túc nói.<br> Đêm đến, Tạ Trì vẫn đang ngủ rất ngon. Song, đến tận nửa đêm, nắm đột nhiên đẩy đẩy Tạ Trì. Lúc đó, nàng mông lung mở mắt, kéo tiểu nắm vào lòng, hỏi nhỏ: \"Chuyện gì a.......\"<br> Nắm chưa nói được, chỉ có thể vươn tay, kéo vạt áo của Tạ Trì, chỉ chỉ ngoài cửa sổ.<br> Tạ Trì ngáp một cái, dần dần thanh tỉnh, xuống giường, mang dép lê ra đó xem. Vẫn là những chiếc bạch đèn lồng lay động trong gió, mơ hồ thấy được một chiếc kiệu nho nhỏ, lắc lư đi vào bóng tối.<br> Tạ Trì hoàn toàn thanh tỉnh, nàng nhanh chóng cầm lấy hộp chứa Trảm ma kiếm, đeo trên lưng, mang dép lê chạy như bay ra ngoài.<br> Nàng chậm một bước, đợi nàng vọt ra đường, chiếc kiệu kia đã mất tích, chỉ còn lại hai cái đèn lồng đung đưa trong gió.<br> Mạnh Thư nghe động tĩnh, một bên xoa mắt, một bên đi ra ngoài: \"Xảy ra chuyện gì?\"<br> \"Ta vừa mới thấy một chiếc kiệu đỏ được mấy tên tiểu quỷ nâng. Vốn dĩ định đuổi theo nhưng khi ta ra tới, đã không thấy bọn chúng\". Nàng bực nói: \"Động tác cũng nhanh quá đi!\"<br> \"Ai?\" Mạnh Thư mờ mịt: \"Sao lại như vậy? Có người minh hôn?\"<br> \"Không biết nữa\". Tạ Trì nhăn mày: \"Thông thường nếu muốn tổ chức minh hôn, đều phải chọn ngày lành tháng tốt. Hôm nay cũng không phải ngày tốt. Chỉ có một khả năng duy nhất là liên quan đến việc Sơn Thần cưới vợ, nhưng không phải ngày mai mới là lễ tế Sơn Thần sao?\"<br> \"Chờ đến mai rồi tính tiếp\". Mạnh Thư cũng không rõ, hai người bọn họ đứng trong gió hồi lâu. Cuối cùng yên lặng quay về ngủ.<br> Trước khi ngủ, Tạ Trì khen nắm: \"Làm rất tốt, nếu gặp loại chuyện này phải kêu ta nha\".<br> Sáng hôm sau, bên ngoài vang lên tiếng kèn trống. Tạ Trì đã dậy rửa mặt, ăn sáng từ sớm, điều chỉnh thiết bị live stream kỹ lưỡng rồi bước ra ngoài.<br> Tuy là buổi sáng nhưng trong kênh của nàng vẫn có rất nhiều người ùa vào. Tạ Trì giờ đây đã có chút danh tiếng, cũng coi như có một lượng fan cố định, thậm chí có người vừa vào liền bắt đầu hỏi.<br> 'Chủ kênh, sự việc lần trước sao rồi a? Tại sao lại đột nhiên tắt phát sóng, chúng ta còn muốn xem diễn biến tiếp theo đây!'<br> ''Mọi chuyện rốt cuộc xảy ra như thế nào! Vì cái gì khu trường học bị vứt bỏ lâu như vậy lại có phòng học mới! Những đứa trẻ kia thật sự chỉ đang trêu đùa thôi? Ta tò mò muốn chết, xin ngươi hãy tiết lộ cho ta, nói một chút thôi nào!'<br> Tạ Trì bắt đầu nghiêm túc bịa chuyện: \"Nghe nói là bởi vì có người rất thích khu dạy học cũ, vì vậy muốn phục hồi lại khu vực đó. Nhưng chỉ mới cải tạo lại ba gian phòng liền tốn không ít tiền nên đành bỏ ngang giữa chừng. Còn mấy đứa con nít kia, ta đã đưa chúng nó về nhà, để người nhà răn dạy lại. Hiện tại, chúng nó đã 'cải tà quy chính', làm người tốt\".<br> \"Được rồi, chúng ta không cần cứ khăng khăng suy nghĩ chuyện xưa. Trước khi bắt đầu cuộc live stream lần này, ta sẽ giới thiệu trợ lý mới một chút\". Tạ Trì bình tĩnh để Mạnh Thư vào màn ảnh.<br> Khán giả: ?????<br>'Trông người này quen quen........'<br>'Để một người fan cứng như ta nói cho các ngươi biết. Lần đầu tiên live stream, hắn đã từng xuất hiện qua. Bất quá, không phải lúc đó hắn mặc một bộ đạo bào sao?'<br>\"Cho nên......chủ kênh đã dùng lòng từ bi đi cảm hóa một kẻ lừa đảo, khiến hắn cải tà quy chính?<br>'Hay là dùng bạo lực đi cảm hóa.......'<br> \"Không, dùng tiền cảm hóa\". Tạ Trì nói: \"Làm trợ lý cho ta, càng kiếm được nhiều tiền hơn nên hắn liền tới\".<br> \"Mạnh Thư đã được huấn luyện từ sớm, trong thâm tâm hắn thừa nhận chính mình đã từng là một tên lừa đảo: \"Đúng vậy! Chúng ta phải tin tưởng khoa học. Sau khi được nói chuyện với cô chủ, ta nhận thấy lừa gạt người khác là việc làm sai trái. Trên thế giới này không hề có ma quỷ! Ta muốn đi theo cô chủ sáng suốt của ta, lập nghiệp một cách chân chính!\"<br> Tiếp đến, mọi người không ngừng bình luận 'hahahaha', 'hôm nay mới có cơ hội gặp được bợ đít chân chính a', 'chủ nhân đánh ta...... không phải, khuyên ta lâu thật lâu', 'không khác gì đang đọc kịch bản a'.<br> \"Hiện tại, ta đang ở Nhạc gia thôn, lễ nghi cúng Sơn Thần đã được lưu truyền từ xa xưa. Lát nữa, ta liền cho mọi người cùng nhau chứng kiến\". Tạ Trì đeo camera dạng cúc áo cho nên mặt nàng sẽ không xuất hiện trên màn ảnh khiến không ít người oán than, nói không chừng bọn họ chỉ vì muốn xem mặt Tạ Trì mới vào kênh đi.<br> Song song, ngày càng nhiều người bắt đầu thảo luận về Nhạc gia thôn.<br> Tạ Trì lấy thân phận của một du khách đến đây ngắm cảnh cho nên chỉ có thể lén live stream mà thôi.<br> Toàn bộ Nhạc gia thôn lập tức náo nhiện lên, thông thường ở ngoài đường chỉ có thưa thớt người qua lại. Đa số thanh niên, trai tráng đều ra ngoài đi làm công cho người khác. Chỉ còn lại phụ nữ và người già đều bận việc nội trợ nên bên ngoài chỉ có thể thấy một vài đứa con nít đi lại mà thôi.<br> Nhưng hôm nay, mọi người trong thôn đều ùa ra, tụ tập gần miếu Sơn Thần.<br> Hai người bọn họ tới thật đúng lúc, trông thấy bốn thanh niên lực lưỡng đang nâng kiệu đỏ di chuyển từ căn phòng đặt người giấy hướng tới. Xung quanh khua chiêng gõ trống, thổi kèn, nổ pháo linh đình không khác gì cảnh tượng đón dâu trong những bộ phim cổ trang trên TV.<br> Nhạc Phong cười to tiến đến: \"Các ngươi tới quả là đúng lúc. Hiện tại bọn ta đang làm lễ, gả tân nương cho Sơn Thần\".<br> ____________________<br><i>*Linh cảm đại vương trong Tây Du Ký</i><br> ","<i><img src=\"https://img.wattpad.com/498bb8812ab2a68ca416e9ece6c1f6b1181167a2/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f36362d32506d49502d42554858773d3d2d33302e313634386539306530663830353466333335303235363939313139302e6a7067\" data-original-width=\"500\" data-original-height=\"366\"></i> "]