["Màn âm khí dày đặc kia khiến hắn tỉnh táo lại, lập tức lục một đống pháp khí trong túi.<br> Nhìn Tạ Trì hiện tại không khác gì trùm cuối bên phe phản diện a.<br> Hắc khí bay xung quanh Tạ Trì, nàng ngồi yên tĩnh nơi đó, ánh mắt lạnh lẽo, thưởng thức một cây nĩa bằng bạc trên tay.<br> Thoạt nhìn nàng có vẻ lười biếng cùng bất cần đời, tiểu nắm nhà nàng không đến mức sẽ bại trận trước loại người khoe khoang này a. Nếu như đổi thành đại sư tỷ, Tạ Trì nhất định sẽ không ỷ y như vậy, bởi vì có khả năng nắm sẽ bị đại sư tỷ đánh ngu người.<br> Dù sao hồn phách của nắm vẫn đang bị hao tổn, thực lực chỉ còn 1/3 mà thôi.<br> Lần đầu tiên Tạ Trì nhìn thấy nắm, tuy trạng thái của nàng cũng không mấy khả quan nhưng tính khí rất hung tàn. Giống như một con thú đang bị thương, gặp người tới liền giơ móng vuốt. Nếu như nắm ở trạng thái ổn định, tuyệt đối rất mạnh.<br> Những chiếc xúc tua từ bốn phương tám hướng bay về phía tên 'cao nhân' kia, hắn theo thói quen ném lá bùa trong tay ra. Lạ thay, là bùa trực tiếp bay xuyên qua nắm, không hề tạo ra bất cứ sát thương nào. Ngay sau đó, xúc tua của nắm lập tức đánh vào người hắn.<br> Hắn chưa từng nghĩ đến tình huống này sẽ xảy ra nên không phản ứng kịp thời, liên tục bị các xúc tua tung lên không trung, đánh tới tấp.<br> Vốn dĩ gương mặt hắn đã bầm dập, hiện tại đều sưng thành đầu heo. Những thủ pháp của hắn đều không gây tác động đến nắm, hoặc là có ảnh hưởng đó, nhưng vô cùng mỏng manh nên không thể phát hiện ra.<br> \"Ngươi kêu nàng ngừng tay! Ta chịu thua!\"<br> Bị đánh đến mức bị biến dạng nên hắn mới chịu nhận thua, song tiểu nắm giả vờ như không nghe thấy, vẫn tiếp tục ra tay đập hắn, cho đến khi Tạ Trì kêu dừng mới thôi.<br> Tuy hình dạng của hắn bây giờ cực kỳ thê thảm nhưng không tới nổi dính nội thương, đồng thời, hắn cũng không có lý do nào lên án, thậm chí không thể chỉ trích Tạ Trì ra tay quá nặng với người cùng ngành.<br> Lần này hắn chỉ có thể 'cắn răng chịu đựng', dù sao cũng tại bản thân mình vô dụng mà còn bày đặt đưa ra lời thách đấu.<br> \"Cáo từ\". Thật sự quá mất mặt đi, hắn không thể ở lại đây thêm một giây một phút nào nữa. Song, Tạ Trì lại kêu hắn: \"Ngươi thuộc Tinh Minh Quan đúng không? Ta có một việc muốn hỏi, người khoan đi\".<br> \"Trong cuộc họp đại biểu, người ở Hoài Sơn đã ra tay đánh người, ngươi biết nguyên nhân bắt đầu từ đâu không?\"<br> Gương mặt hắn trở nên tái mét, hiển nhiên không muốn đề cập lại chuyện này. Tạ Trì lại cố tình không mở cửa, ra vẻ nếu ngươi không nói rõ ràng sẽ không thả người đi.<br> Hắn hận 'nghiến răng nghiến lợi', chỉ có thể nỗ lực khống chế cảm xúc của mình: \"Do nàng kiêu ngạo quá đáng!\"<br>\"Bọn người ở Hoài Sơn làm việc cũng rất quá đáng!\".<br> Hắn tức giận nói: \"Cách đây không lâu, Quan chủ có gặp qua bọn người ở Hoài Sơn, bản thân là người tu đạo, vô cảm chính là một chuyện vô cùng nguy hiểm! Huống chi lập trường giữa người và quỷ lại chẳng phân biệt được, nếu cứ tiếp tục như vậy, có gây ra chuyện động trời ta cũng không bất ngờ! Ta bất quá chỉ đề xuất một chút, kiểu như loại người này có khiếm khuyết, hẳn là cho người giám sát, quản lý, đề phòng nàng gây hại nhân gian, nữ nhân kia lập tức động thủ!\"<br> Tạ Trì: ?<br>Được rồi, phá án.<br> \"Chẳng lẽ ngươi không suy nghĩ như vậy sao? Loại người này khác nào với mấy đứa 'rối loạn nhân cách chống đối xã hội', chẳng lẽ không cần người giám sát?\" Hắn ta nói năng hùng hồn, đầy đạo lý: \"Thật sự chờ nàng phạm sai lầm, tất thảy đã muộn\".<br> Tạ Trì nghiêng nghiêng đầu: \"Tiểu hắc, quăng bọn chúng ra ngoài cho ta\".<br> Nắm nhận được lệnh, liền vươn hai cái xúc tu to lớn ra, thô lỗ quấn lấy hai thầy trò. Cửa chợt mở, nắm dùng sức ném cả hai ra vườn hoa bên ngoài, cũng may khu đất chỗ hoa viên khá mềm, bằng không tỷ lệ cao sẽ bị gãy lưng gãy chân a.<br> Miệng hai người ngậm một đống bùn đất, lúc bò dậy vẫn đang ngơ ngác, sau đó bị bảo mẫu đuổi ra ngoài: \"Các ngươi mau biến đi! Không đi, ta liền báo cảnh sát!\"<br> Tạ Trì thở phì phì, bởi mới nói đại sư tỷ không thể nào vô cơ đánh nhau a, nhất định là người kia có vấn đề. Quả nhiên, thực lực thì không có mà còn to mồm, ỷ thế khinh người nữa chứ.<br> Bất luận là ai đi chăng nữa, nếu họ không phạm pháp, họ có quyền được tự do. Giám sát? Ai cho bọn hắn cái quyền đi giám sát người khác?<br> Mạnh Thư cẩn trọng lên tiếng: \"Bớt nóng, sao phải tức giận bọn người này. Hơn nữa, ta thấy ngươi không phải là kiểu người như hắn nói\".<br> Nữ chủ của hắn là người lương thiện a. Chỉ là thiện lương của nàng đều có nguyên tắc, đều có giới hạn riêng, sẽ không bởi vì con người làm chuyện sai trái mà bao che, sẽ ra tay tương trợ nếu như ma quỷ bị thương tổn.<br> Đa số người trong ngành sẽ không để tâm ma quỷ có chuyện gì oan khuất, tại sao lại muốn hại người, chỉ cần nhận được tiền liền đi đuổi bắt ma quỷ. Thậm chí, có những trường hợp bởi vì nhận nhiều tiền, liền giúp họ đánh ma quỷ đến hồn phi phách tán.<br> Nhưng trước khi chết, ma quỷ cũng là người a.<br> Mạnh Thư thật sự thích tính cách này của Tạ Trì, dù cho ở bên người nàng không học hỏi được gì, Mạnh Thư vẫn nguyện ý làm cộng sự với nàng, ít nhất sảng khoái a.<br> \"Không phải do hắn nói ta mà ta nổi giận\". Mà bởi vì chuyện này liên quan đến đại sư tỷ nên ta mới tức.<br> Tạ Trì bình tĩnh nói: \"Hèn gì đại sư tỷ dặn ta, gặp bọn người của Tịnh Minh Quan thì tránh xa xa một chút\".<br> \"Ai da, ở đâu mà không có người ngu xuẩn nga?\" Mạnh Thư nhanh chóng đáp: \"Mặc kệ đi, chúng ta cũng không ăn hết của nhà bọn họ thì lấy quyền gì nói chúng ta\".<br> Tuy Tôn Văn nghe không hiểu lắm nhưng vẫn thò đầu qua đốc: \"Lúc nãy trông ngươi thật soái a! Còn nữa, ban đầu vừa gặp ta đã thấy hắn không vừa mắt, hắn tưởng mình là ai chứ! Không cần phải nghe hắn nói nhảm\".<br> \"Ân\". Tạ Trì kêu nắm trở về, nàng duỗi tay ôm lấy nắm, nắm cuộn thành một cục nằm trong lòng Tạ Trì, cọ qua cọ lại, dáng vẻ hung hãn ban nãy bỗng chốc tan biến.<br> Tôn Văn hâm mộ nói: \"Ngươi đang nuôi thứ gì thế? Trông đã quá nha, vừa lợi hại vừa đáng yêu\".<br> Nắm biết bản thân được khen ngợi, lại càng ngượng ngùng, chui rúc trong ngực Tạ Trì.<br> Tâm tình Tạ Trì lập tức tốt hơn hẳn, ôm nắm lên cho hắn xem một chút: \"Đây là quỷ ta đang dưỡng, tên tiểu hắc, vô cùng ngoan, vô cùng vâng lời, có phải càng xem càng thấy đáng yêu không?\"<br> Tôn Văn:...............<br>\"Thì ra hình dáng của quỷ là như vậy sao......\"<br>Không giống với những lời thiên hạ đồn đại bấy lâu nha.<br> \"Không phải, tiểu hắc bị thương nên không thể duy trì hình dạng con người. Thông thường, đa số bọn quỷ đều mang hình người nhưng lại không đáng yêu\". Tạ Trì nghiêm túc phổ cập thông tin cho hắn: \"Nếu ngươi vô tình gặp được loại mang hình dáng giống con người, song âm khí lại vô cùng nặng, dùng mắt thường có thể nhìn thấy được. Ngươi lập tức chạy đi, loại ma quỷ này đặc biệt đáng sợ, có thể duy trì bộ dạng trước khi chết, thế nhưng thực lực tương đối yếu\".<br> \"Đã...đã hiểu, nói cách khác, trên đời này thật sự có ma quỷ a......\" Tôn Văn đột nhiên nhớ đến Tạ Tạ ở phòng livestream.<br>Nàng..... thật sự chưa gặp ma quỷ bao giờ sao?<br> Tựa như lần đầu tiên nàng phát sóng trực tiếp ở bệnh viện trông thấy người phụ nữ kia....thật sự là con người sao?<br> Ví như đám con nít ở khu trường học cũ, toàn bộ bọn chúng đều mặc đồng phục mang kiểu dáng từ nhiều năm trước. Dù cho bọn chúng giả quỷ đi dọa người thì lấy mấy bộ đồng phục đã bị đào thải từ xa xưa ở đâu?<br> Càng nghĩ càng cảm thấy sợ hãi, bỗng cảm thấy Tạ Tạ mới chính là lão đại, những thứ bọn họ trông thấy thật ra chính là ma quỷ.<br> Tôn Văn không nhịn được hỏi: \"Mạnh....Mạnh tiên sinh, nếu ngươi đều biết bọn chúng thật sự tồn tại, vậy tại sao lúc livestream lại tự nhận mình là kẻ lừa đảo? Lúc livestream các ngươi thật sự không bắt gặp ma quỷ sao? Lần đầu tiên livestream, nữ quỷ mà ngươi trông thấy, tại sao Tạ Tạ lại nói là người?\"<br> Mạnh Thư:..........<br>Người hắn bắt đầu chảy mồ hôi, Mạnh Thư dùng ánh mắt cầu cứu đi nhìn Tạ Trì, miệng ậm ừ ứng phó, trong phút chốc không kịp phản ứng.<br> Tạ Trì cũng chưa nghĩ ra cách nha, nàng yên lặng xoay đầu, quyết định không nhìn hắn.<br> Mạnh Thư cố nói: \"Chuyện đó........do kế sinh nhai ép buộc mà thôi, hành nghề này thật ra kiếm được bao nhiêu đâu. Ngươi xem ta, lúc trước, khi ta còn nhậm chức, tiền lương chưa đến 3000 đồng một tháng, đã vậy còn tăng ca liên tục!\"<br> \"Tạ Tạ không tin có ma quỷ, ta nhận lời làm trợ lý cho nàng, hiển nhiên cũng không thể thừa nhận ta có khả năng đi bắt quỷ đi? Cứ việc nghe nữ chủ nói.....đừng tổn thương nàng.....\"<br> Mạnh Thư thật sự không thể dựng chuyện nổi nữa, chỉ có thể khăng khăng một điều: \"Hơn nữa, không dễ gì mà đụng tới ma quỷ, và cả không phải ai cũng có thể trông thấy. Hiện tại, ngươi có thể nhìn đến tiểu hắc là bởi vì tiểu hắc nguyện ý cho ngươi nhìn thấy\".<br> \"Nếu vậy, lúc livestream bọn quỷ cũng cố ý để bọn ta nhìn thấy thì sao?\" Tôn Văn nhanh nhảu hỏi.<br> Mạnh Thư căng dây thần kinh đáp: \"Trong lòng ngươi hiểu là được rồi. Dù sao.... dù sao cũng đừng lên mạng nói bậy bạ, cứ coi như đây là bí mật đi, bằng không mọi người sẽ hỗn loạn mất\".<br> Tôn Văn bừng tỉnh đại ngộ, giơ tay 'OK' nói: \"Ta hiểu! Yên tâm đi, ta khẳng định sẽ không đi nói bậy lung tung! Hơn nữa, ví dụ ta có nói với cái đám bạn, tám chín phần bọn nó đều sẽ không tin. Mấy chuyện này, nếu chưa chứng kiến tận mắt, ai mà tin tưởng?\"<br> Mạnh Thư lén lút lau mồ hôi trên trán, giấu được rồi....... May mà vẫn chưa phát hiện, bằng không hắn cứ luôn cảm thấy nếu như mọi chuyện bị phát giác, tiền lương của hắn cũng sẽ bốc hơi theo.<br> Hắn vừa nhấc đầu liền bắt gặp ánh mắt vui mừng của Tạ Trì, ánh mắt kia dường như đang nói 'ngươi dựng chuyện còn hay hơn ta, về sau gặp mấy tình huống này, ta đều giao cho ngươi giải quyết'.<br> Mạnh Thư: !!!!!!!!! "]