["“Hôm nay livestream tạm dừng tại đây, ta định đưa nàng vào đồn cảnh sát. Lần sau livestream sẽ báo trước cho mọi người biết”. Tạ Trì vội vàng tắt app, nếu cứ tiếp tục phát sóng, nàng sợ lại xảy ra vấn đề gì bất thường, lúc đó lại không viện cớ được.<br> Sau khi tắt app đi, Tạ Trì cũng không kiềm chế hoạt động của tiểu khả ái, còn cố ý để nàng ra ngoài dạo chơi thoải mái.<br> Âm khí thâm trầm chui ra từ cổ tay áo nàng, đại khái biết Tạ Trì là kim chủ… À không đúng, là sạn phân quan chứ, cọ cọ cổ tay, ý đồ lấy lòng nàng, sau đó bò tới chỗ nữ quỷ.<br> Lúc nhặt được tiểu khả ái, hồn phách nàng vốn dĩ đã bị thương nặng, hiện tại không có cách nào ngưng tụ thành một linh hồn hoàn chỉnh. Hơn nữa, ngay cả ý thức cũng không còn, chỉ dư lại bản năng mà thôi, hồn phách bị tổn thương khiến trong đầu nàng luôn muốn bổ sung năng lượng cho chính mình. Nếu nhìn thấy những con ma quỷ khác, nước miếng đều phải chảy ra.<br> Hắc khí tiếp cận nữ quỷ, tiếp đó biến thành một cái miệng máu to lớn, sắp sửa cắn nuốt nữ quỷ. May là Tạ Trì hành động kịp thời, kéo nàng một phen: “Cái này không thể ăn. Mau, mau nhổ ra!”<br> Hắc khí đã ngậm lấy đầu của nữ quỷ, làm sao có thể dễ dàng mà buông bỏ. Thế nhưng, nàng biết rõ thường ngày đều do Tạ Trì cho mình uống máu nàng, hơn nữa, hương vị máu của Tạ Trì rõ ràng ngon hơn rất nhiều lần so với bọn cô hồn dã quỷ. Vì thế, tiểu hắc khí nghiêm túc suy ngẫm lại, lưu luyến mà phun ra đầu của nữ quỷ.<br> “Thật ngoan”. Tạ Trì ôm hắc khí, xoa một trận, chỉ cảm thấy trên đời này không có ai ngoan bằng tiểu hắc nhà nàng. Tâm tình Tạ Trì tốt hơn hẳn.<br> Giờ đây, chỉ còn lại nữ quỷ đang há hốc mồm, run run rẩy rẩy co rút lại trong một góc, núp đi vừa đỡ phải biến thành đồ ăn, đỡ phải đi đầu thai, trực tiếp hồn phi phách tán.<br> Ta thật khờ a.<br> Lúc đầu đã nghi ngờ Tạ Trì là một nhân vật lợi hại, song không nghĩ tới thời đại này còn có người ngay cả quỷ cũng không buông tha, trực tiếp biến nó thành đồ ăn để gặm nhấm.<br> Quá độc ác……<br> Tạ Trì không quan tâm con nữ quỷ kia, nó chỉ là một diễn viên phụ mà thôi, chẳng có gì quan trọng. Hiện tại vẫn là nên đi coi tên thanh niên kia ra sao, nếu để hắn chết ở bệnh viện này, đó chính là lỗi của nàng.<br> Tạ Trì tiến về phía trước, sương mù dần dần dày đặc hơn cũng chính là âm khí đang từng bước xâm chiếm toàn bộ không gian. Nơi đây đã trở thành căn nhà của ma quỷ, rất nhiều bàn tay từ vách tường, trần và sàn nhà đang vươn tới, còn chưa kịp chạm vào người Tạ Trì thì đã bị hắc khí trên người nàng hù dọa, bỏ chạy tán loạn.<br> Hắc khí trên người Tạ Trì tuy chỉ còn một tàn hồn, nhưng tàn hồn kia mang rất nhiều lệ khí, tựa như hơi thở của một vị hung thần. Hơn nữa, tiểu hắc khí đang phô bày tư thái thèm khát đối với chúng nó, như vậy thì ma quỷ nào mà dám tới gần a…..<br> Vì vậy, Tạ Trì cứ việc đẩy ra âm khí xung quanh, đi thẳng một mạch đến chỗ âm khí tụ tập nhiều nhất. Chờ nàng đẩy cửa ra, tất thảy đều được bày ra trước mắt.<br> Tên thanh niên ngồi bên giường bệnh, trong lòng đang ôm một cái tã lót màu trắng. Hắn cuối đầu, nhìn không rõ sắc mặt, cánh tay đung đưa nhẹ nhàng, động tác ôn nhu tựa như một người mẹ đang ru con ngủ.<br> Tiểu hắc khí dựa vào cổ Tạ Trì, trong chớp mắt hưng phấn hẳn lên. Nàng cơ hồ khó có thể dằn nổi mà bay xung quanh Tạ Trì, ưm… tựa như bộ dáng của mèo con đang chờ sạn phân quan mua đồ ăn cho mình.<br> “Cút ra ngoài cho ta!” Tạ Trì xách thanh kiếm gỗ đi qua, lãnh đạm nói: “Đã lâu rồi ta không có sát sanh, đừng để ta phá lệ”.<br> Tên thanh niên ngẩng đầu, vẻ mặt ôn nhu, song lại phát ra thanh âm của nữ nhân: “Thiếp thân chẳng qua chỉ là một người mẫu thân bình thường đang ngóng trông đứa bé được sinh ra, ngài hà cớ gì đi khó xử ta”.<br> “Con của ngươi?” Tạ Trì đứng trước mặt hắn: “Toàn bộ đều là chấp niệm của vô số đứa trẻ do chết non mà hình thành, nói của ngươi chính là của ngươi sao? Ngươi kêu chúng nó một tiếng, chúng nó sẽ gọi ngươi là mẹ?”<br> Thanh niên: ……..<br> Mẹ ngươi, tại sao không dựa theo kịch bản mà nói!<br> Tên thanh niên, không, phải nói là nữ quỷ trong thân thể hắn, gương mặt đột nhiên thâm trầm xuống, tã lót bị máu nhiễm đỏ một mảng, tiếng trẻ con khóc vang dội chói tai, nghe cứ như có vô số người mở âm lượng Tik Tok cao nhất cùng một lúc.<br> “Ngươi thành quỷ ít nhất đã mấy trăm năm, mỗi ngày chỉ nghĩ đến việc làm mẹ, khó trách đến hiện tại vẫn chưa siêu thoát được”. Tạ Trì ước lượng thanh kiếm gỗ trong tay một chút, cảm thấy hiệu quả không tốt lắm liền tùy tiện vứt vào bên cạnh giường bệnh. Sau đó, nàng xắn tay áo lên rồi đấm một phát vào mặt tên thanh niên.<br> Phanh!<br> Cái bóng trong người hắn lay động, nghiêng nghiêng ngả ngả quay về vật chủ, mém chút nữa là bị văng ra ngoài. Quỷ thai lập tức bị chọc tức, trên mặt máu thịt lẫn lộn, nó không có đôi mắt, chỉ có một cái miệng mọc đầy răng nanh, nhảy vọt ra từ tã lót tiến đến chỗ Tạ Trì.<br> Tạ Trì đang xắn tay áo còn lại, thấy thế liền tặng một cú vào miệng khiến nó ngã đùng ra đất. Quỷ thai tựa như trái banh tưng trên mặt đất đến hai lần, làm đầu nó choáng váng.<br> Đối với mẫu quỷ mà nói, nàng thành quỷ được mấy trăm năm, thấy qua vô số đạo thuật cũng như đạo pháp, kể cả pháp trận lẫn pháp khí. Nhưng đây là lần đầu tiên chứng kiến thể loại vật lý siêu độ - Thiết quyền vương*.<br> (*Thiết quyền vương: tay đấm sắt)<br> Quỷ thai nhanh chóng xoay vài vòng, mở ra mấy chục con mắt, mỗi con đều đỏ rực như được ngâm trong huyết. Nó đột nhiên tan rã thành bãi máu, vô số tàn hồn chui ra từ bên trong, ‘tranh tiên khủng hậu*’ nhắm vào tên thanh niên.<br> (*tranh tiên khủng hậu: chen lấn; vượt lên trước, sợ rớt lại phía sau)<br> Biết sẽ đánh không lại, liền chọn con đường khác để đi.<br> Cục thịt kia chính là quỷ thai, không rõ chúng nó tới từ đâu, nhưng dù cho là quỷ thai đi chăng nữa, cũng không có cách nào giúp đám tàn hồn kia đi đầu thai, chỉ có thể khiến tụi nó biến thành bộ dạng không người không quỷ như cục thịt mà thôi. Cho nên, nếu có vứt bỏ cũng không cảm thấy đau lòng.<br> Nữ quỷ bám vào người tên thanh niên bỗng nhiên há miệng, tất cả máu của tàn hồn lẫn quỷ thai đều chui vào, Tạ Trì ngăn cản không kịp, thốt lên:&nbsp;<br> “Hỏng bét!”<br> Tạ Trì nhanh chóng tiến đến, đấm thật mạnh vào bụng hắn, nữ quỷ vừa gồng mình vừa che miệng, cố gắng nuốt xuống máu của những tàn hồn kia.<br> “Ngươi cút ra ngoài cho ta! Kêu mấy đứa con của ngươi chui ra mau! Nhanh lên!” Tạ Trì đấm liên tiếp vào bụng, làm cho nữ quỷ dần dần nôn toàn bộ mì gói ra đầy đất…<br> “Đã muộn…” Nữ quỷ cười lên một cách quái dị: “Ta biết ngươi không phải người thường, nhưng thậm chí là ngươi, cũng không có biện pháp…”<br> Nữ quỷ còn chưa dứt lời, Tạ Trì đã đập nàng một trận, đánh nữ quỷ từ bên trong&nbsp; tên thanh niên cho đến khi nàng lòi ra ngoài. Tạ Trì ra lệnh một tiếng, nữ quỷ đã bị tiểu đáng yêu nhà nàng bao vây.<br> Nữ quỷ: Nhỏ nhoi, yếu ớt, đáng thương, bất lực… Run rẩy….<br> Tạ Trì lại đánh tên thanh niên mấy hiệp, tới mức hắn nôn toàn bộ bữa tối ra ngoài cũng không thấy được một mảnh linh hồn nào.<br> Tạ Trì xoay đầu nhìn nữ quỷ, bảo: “Ta rất dễ nóng giận, nói mau, ngươi muốn tự mình lấy quỷ thai ra hay muốn ta giết chết ngươi trước?”<br> “Ngươi… ngươi không phải đã từ lâu không còn sát sanh sao…” Nữ quỷ không dám tỏ vẻ kiêu ngạo, quan trọng là hắc khí đang thèm nhỏ dãi mà nhìn chăm chăm vào nó, bộ dáng như tìm nơi thích hợp để ra tay. Tuy nó là lão quỷ mấy trăm năm, song bản lãnh lại không lớn.<br> Bởi vì lúc còn sống nàng mang thai ba lần, sanh non hai lần, lần cuối cùng vừa sanh ra thì thai đã chết, do oán niệm của nàng quá nặng, mới biến thành oán quỷ, trong lòng còn mang chấp niệm, cho đến hiện tại vẫn chưa thể siêu thoát.<br> “Đúng vậy, đã hai tuần nay ta không có sát sinh.” Tạ Trì lạnh lùng đáp: “Nhưng ngươi là quỷ, giết ngươi không tính là sát sinh a. Hơn nữa, ta cũng không cần phải tự mình động thủ. Tiểu hắc”.<br> Tiểu hắc khí hưng phấn mà há to miệng, chỉ chờ Tạ Trì ra lệnh một tiếng, liền có thể được ăn cơm rồi.<br> Nữ quỷ: ……<br> Nó ‘anh’ một tiếng, quỳ rạp xuống dưới đất, run run nói: “Thật… thật sự không còn cách nào khác… Hoặc là… có lẽ có, nhưng ta không biết. Oán khí trên người ta toàn là tạp nham, không… không thể ăn được….”<br> Nữ quỷ ắt hẳn không nói dối, Tạ Trì cau mày hồi lâu, sau đó mới lấy một cái chai nhỏ ra, nhốt nữ quỷ kia vào bên trong, ném cho tiểu hắc khí để nàng nghịch chơi, dặn dò: “Không được ăn, mang về hỏi sư điệt một chút”.<br> Tiểu hắc khí sợ ngây người, không được ăn mà còn đưa cho nàng cầm! Có phải là quá tàn nhẫn không!<br> Nàng ngơ ngơ ngác ngác mà ngậm cái chai, sau một lúc mới tiếc nuối mà bò về trên người Tạ Trì, sức sống đâu tan hết, giống như một bãi bùn mềm mại, dính trên người nàng.<br> Tạ Trì u sầu đi xem tên thanh niên kia, hắn vẫn đang hôn mê. Nàng tranh thủ thời gian sắp xếp lại ngôn ngữ để báo tin dữ cho hắn.<br> Nửa tiếng sau hắn tỉnh, thời điểm bị nhập hắn hoàn toàn không nhớ bất kỳ thứ gì, sau khi tỉnh lại chỉ thấy toàn thân đau đớn. Rất giống với miêu tả trong những bộ truyện mang thể loại ‘bá đạo tổng tài công’: Tựa như một con búp bê bị chơi đến mức rách tung tóe… hoặc có thể nói như vừa bị một chiếc xe nghiền nát.<br> Đặc biệt là trên mặt, bị sưng tấy lên.<br> “Tê…” Tên thanh niên ôm bụng thở dốc một hơi: “Ai… ai cả gan dám đánh ta? Ra tay cũng quá độc ác!”<br> Tạ Trì: …..<br> Nàng ngẩng đầu nhìn trần nhà, cảm thấy trốn tránh cũng không phải cách. Vì vậy, nàng ngây thơ một cách chân thành mà nhìn hắn, bảo: “Lúc ta tới, ngươi đã bị một nữ quỷ nhập vào người. Có thể trong thời điểm đó, nó nhân cơ hội động tay động chân với ngươi, cần ta đưa ngươi vào bệnh viện không?”<br> &nbsp;“Tạm thời chưa cần thiết, khoan, ngươi rốt cuộc tin tưởng trên đời này có quỷ rồi!” Tên thanh niên hưng phấn tiếp lời: “Sao nào! Ta không phải là kẻ lừa đảo ……… Chết tiệt, đau quá!”<br> Hắn đột ngột che miệng lại, vừa nãy vì quá vui vẻ nên há miệng cười hơi to, đụng trúng vết thương khiến hắn đau đớn.<br> “Ân ân ân…..” Tạ Trì hơi chột dạ đáp. Nhưng, cái này cũng không thể trách nàng a, Trảm ma kiếm không ở trong tay, nàng chỉ còn cách dùng vật lý siêu độ mà thôi: “Ta vẫn là nên đưa ngươi vào bệnh viện kiểm tra đi”.<br> “Chỉ là vết thương nhỏ mà thôi”. Hắn xua xua tay: “Mà khoan, tại sao con nữ quỷ kia lại rời đi dễ dàng như vậy? Quá vô lý….. Đều do ta khinh địch, bằng không cũng không đến mức này…”<br> Hắn đau đến nhe răng nhếch miệng, song vẫn cố hạ giọng trấn an Tạ Trì: “Người đừng lo, ta sẽ thỉnh sư trưởng hỗ trợ. Đều do năng lực của ta không đủ, nếu không phải con nữ quỷ kia tự mình rời khỏi, e là ngươi cũng sẽ bị liên lụy”.<br> Lương tâm Tạ Trì có hơi thốn, nàng trầm mặc một chút, rồi đáp: “Ngươi… hay là ngươi thử sờ lại bụng mình xem?”<br> “Hử?” Tên thanh niên sờ vào bụng mình, ngoài việc có một chút đau đớn ra thì không có… Từ từ!!!<br> Hắn hoảng sợ cúi đầu, nhìn xuống: “Má ơi, bụng của ta sao lại lớn như vậy!!!” "]