["\"Ta chỉ biết chỗ này rất hẻo lánh, nhưng không nghĩ tới lại hẻo lánh đến mức độ như vậy\". Mạnh Thư lau mồ hôi trên trán, nhịn không được ngồi bẹp xuống đất, tựa vào một thân cây ven đường.<br> Sau khi hai người bọn họ xuống xe, tiếp tục ngồi xe buýt thêm hai tiếng đến thị trấn lớn nhất gần Kỳ Sơn. Tiếp đến, từ đó ngồi xe ba gác đi hơn một tiếng mới chân chính bước vào Kỳ Sơn.<br> Thế nhưng, không ai chịu đưa bọn họ tiến sâu hơn vào bên trong nên chỉ còn cách cuốc bộ mà thôi. Lòng bàn chân của Mạnh Thư bị ma sát liên tục đến mức sưng đỏ. Tạ Trì đỡ hơn, nhà nàng vốn dĩ tọa lạc trên núi, cả ngày lên núi xuống núi, vì vậy đối với nàng, leo núi là chuyện vô cùng bình thường.<br> \"Sẽ đến nơi trước khi trời tối, cố gắng nào\". Tạ Trì thấy hắn chuẩn bị đi không nổi nữa, cũng ngồi xuống nghỉ ngơi một chút. Nàng cầm di động, bật ghi âm của hai vị cảnh sát cung cấp, nghe khẩu cung từ hai nhân chứng còn sống sót.<br> Tạ Trì đã nghe qua hai lần rồi, nàng vô cùng tập trung, hòng tim được manh mối từ hai nhân chứng.<br> 'Ta thật sự không biết đã xảy ra chuyện gì, chúng ta chỉ muốn tới đây du ngoạn. Bọn họ......... là bạn bè của ta, có hẹn trước đến đây. Từ lúc đầu, không có dự định đi Nhạc gia thôn, bọn ta nghe dân bản xử nói hai ngày sau trong thôn diễn ra lễ hiến tế rất lớn, cho nên........\"<br> 'Không a, ta không biết, ta leo núi khiến lòng bàn chân đều bị sưng tấy lên. Lúc bọn họ ra ngoài chơi, ta không có đi theo'.<br> 'Ta sẽ không bị nhốt đúng không? Ta chưa từng làm gì....... cũng không biết gì cả.......\"<br> Nàng luôn cảm thấy lời khai của bọn họ có chút vấn đề, nhưng trong chốc lát vẫn chưa nghĩ thông. Cuối cùng, chỉ có thể tạm thời gác lại, hai người bọn họ nghỉ ngơi một hồi rồi tiếp tục di chuyển.<br> Thời điểm đến Nhạc gia thôn thì trời đã tối, từ xa Tạ Trì trông thấy hai dãy đèn lồng được treo dọc hai bên đường. Nhìn kỹ lại, mỗi nhà đều treo đèn lồng trước cửa, ngay ngắn thẳng hàng.<br> Kỳ lạ thay, bọn họ đều treo đèn lồng màu trắng. Tạ Trì mông lung nhớ lại, nếu là hỉ sự mọi người sẽ treo đèn màu đỏ a, chỉ có tang sự mới treo đèn màu trắng mà thôi.<br> Chẳng lẽ đây là phong tục gì đó ở nơi đây sao?<br> Tạ Trì đến muộn, nên đành đứng trước cửa khẩu gọi điện cho trưởng thôn, vài phút sau liền thấy ông ta ra tới. Thoạt nhìn trưởng thôn tầm 50-60 tuổi, trên đầu chỉ còn vài cọng tóc, dường như ông ta bị què một chân, vì vậy phải chống cây trượng, chầm chậm bước tới.<br> \"Buổi tối đi lên núi không an toàn, nếu các ngươi gọi điện cho ta sớm hơn, ta sẽ kêu em trai đi tiếp các ngươi\". Trưởng thôn nhiệt tình nói.<br> Mạnh Thư vội tiếp lời, trò chuyện cùng trưởng thôn thêm vài câu. Bởi vì hiện tại đã khuya nên bọn họ cũng không dừng chân quá lâu. Ông ta sắp xếp chỗ ở, đây có lẽ là căn phòng tốt nhất rồi đi, ít nhất sạch sẽ.<br> Cả hai dành nguyên ngày ngoài đường, bọn họ đều mệt mỏi. Sau khi dọn đồ vào liền lên giường ngủ. Tạ Trì ở phòng ngủ chính, Mạnh Thư ở căn phòng nhỏ hơn, sát bên phòng Tạ Trì.<br> Đừng nói đến Mạnh Thư, ngay cả Tạ Trì cũng ngủ rất sâu. Bất quá, nàng sẽ để nắm ra trông chừng. Ở loại địa phương hẻo lánh này, nên cẩn thận một chút thì tốt hơn.<br> Sáng hôm sau, đến tận 10h sáng cả hai mới thức dậy. Chân Tạ Trì hơi nhức nhưng vẫn còn dùng tốt a. Còn Mạnh Thư, mới sáng sớm liền bắt đầu la inh ỏi.<br> Không chỉ lòng bàn chân, mà hai bắp đùi của hắn vừa đau vừa mọc mụn nước, thậm chí còn hơi sưng tấy lên. Lúc Tạ Trì gõ cửa phòng Mạnh Thư, đã thấy hắn ngồi ngay mép giường, lấy châm đâm những mụn nước dưới lòng bàn chân.<br> Đâm một lần rên một lần, nhìn qua thật đáng thương a. Tạ Trì không đành lòng: \"Hay là để ta làm giúp cho\".<br> \"Đừng đừng đừng, chân ta rất xấu a! Nữ chủ ngài cứ ngồi đó đi, ta đây xử lý sắp xong rồi\". Mạnh Thư làm tư thế 'OK' rồi tăng tốc hoàn thành công việc của mình.<br> Sau khi hoàn tất, hắn liền duỗi chân ra, cả người như bị rút hết sức lực: \"A, ta chưa từng nghĩ đến thì ra đi bộ là một chuyện vô cùng thống khổ.....\"<br> Vấn đề chủ yếu là bọn họ phải trèo đèo, lội suối, leo lên đã mệt, xuống dốc còn đừ hơn.<br> Khó trách người xưa từng nói lên núi dễ xuống núi khó.<br> \"Bởi vì biết trước chúng ta sẽ leo núi nên có thủ sẵn thuốc mỡ, tự ngươi xoa đi này\". Tạ Trì ném hộp thuốc mỡ cho hắn, hộp thuốc này do chính sư huynh chuyên về y học làm cho nàng, sử dụng rất hiệu quả.<br> \"Cảm ơn nữ chủ!\" Mạnh Thư cầm lấy thuốc mỡ, tự xử cái chân của mình. Quả nhiên sử dụng xong, thoải mái hơn rất nhiều. Tiếp đến, hắn sửa soạng lại bản thân, hai người mới đi ra ngoài ăn cơm.<br> Bữa sáng đã được trưởng thôn phái người đem tới, chính là bánh bao nhân thịt, hương vị rất thơm. Mạnh Thư ăn một hơi hết bốn cái bánh: \"Nhà mình nuôi heo, đồ ăn của nhà mình, hương vị quả thật khác nhau a!\"<br> Tạ Trì chỉ ăn được vài miếng, sau đó đi sắp xếp đồ đạc. Dù sao đêm qua phí nhiều sức lực như vậy, nàng nhanh chóng ngã đầu lên giường ngủ.<br> Tiền cùng những vật phẩm quỷ trọng, hiển nhiên phải giữ bên người. Còn những thứ linh tinh khác có thể đặt đại một góc nào đó ở trong phòng. Thứ quan trọng nhất vẫn là Trảm ma kiếm, nàng cất nó vào một chiếc hộp tựa như hộp đàn, luôn đeo ở sau lưng, nhìn qua cũng không có gì kỳ quái.<br> Buổi sáng trôi qua, trưởng thôn phái người tới làm hướng dẫn viên cả hai. Bọn họ chỉ lấy danh nghĩa tới đây du lịch mà thôi, bảo muốn đi xem lễ hiến tế của cả thôn. Bởi vì muốn cuộc hành trình diễn ra suông sẻ, bọn họ đã gửi không ít tiền cho trưởng thôn. Bằng không, ông ta có thể đối xử tốt với bọn họ như vậy sao?<br> Trưởng thôn di chuyển không tiện nên đã kêu người khác đến chỗ bọn họ. Hắn tên Nhạc Phong, hình như là con trai hoặc cháu trai của trưởng thôn. Nhìn sơ qua cũng đã 30 tuổi đi, bộ dạng thành thật. Nghe nói đã tốt nghiệp đại học, tuy rằng chỉ là trường dạy nghề nhưng đối với địa phương hẻo lánh này, đó đã là loại bằng cao cấp lắm rồi.<br> Tạ Trì tò mò hỏi: \"Ta thấy rất nhiều người trẻ tuổi đều ra ngoài đi làm, ngươi không có dự định này sao?\"<br> Nhạc Phong liền cười đáp: \"Thời còn trẻ cũng trải nghiệm qua nhưng lại không kiếm được bao nhiêu. Năm nay, tụi sinh viên đầy ra đó, bằng cấp này của ta có nghĩa lý gì đâu. Hơn nữa, chi tiêu ngoài đó khá tốn kém, đi làm được vài năm thì đã quay về nhà, suy nghĩ, nghiên cứu tìm ra biện pháp giúp người dân trong thôn làm giàu a\".<br> \"Được đó\". Tạ Trì hàn thuyên dăm ba câu với hắn. Sau đó, khéo léo dời đề tài đến chuyện hiến tế.<br> \"Ở đây chúng ta chỉ tế Sơn Thần mà thôi, phong tục từ ngàn xưa rồi. Sơn Thần sẽ phù hộ, bảo vệ chúng ta tránh khỏi thú hoang tấn công, giúp đất đai phát triển màu mỡ, mưa thuận gió hòa\". Nhạc Phong cười hiền từ: \"Mỗi năm làm một lễ tế nhỏ, ba năm tổ chức một lễ tế lớn. Các ngươi tới thật đúng lúc, qua hai ngày nữa vừa lúc diễn ra đại tế\".<br> \"Vậy sao? Ta thật tò mò a, các ngươi tế Sơn Thần...... quy trình ra sao a?\" Tạ Trì cười tủm tỉm hỏi.<br> \"Cần phải đủ 'ngũ cốc ngũ sinh'*, còn phải đưa một vị 'tân nương' cho Sơn Thần\".<br><i>(*ngũ cốc ngũ sinh: Ngũ cốc-5 loại hạt gồm gạo, gạo </i><i>vàng</i><i>, </i><i>kê</i><i>, lúa </i><i>mì</i><i>, đậu </i><i>tương</i><i>. Ngũ sinh-5 con vật được dùng làm vật hiến tế thời cổ đại gồm </i><i>trâu</i><i>/</i><i>bò</i><i>, </i><i>cừu</i><i>, </i><i>heo</i><i>, </i><i>chó</i><i>, gà)</i><br> \"Tân nương? Hiện tại còn tập tục bắt người đến hiến tế sao?\" Tạ Trì nhướng máy, kinh ngạc hỏi.<br> \"Chỉ mang nghĩa tượng trưng mà thôi. Đối với chúng ta mà nói, nếu như làm nương tử của Sơn Thần thì xem như đã gả vào nhà chồng rồi a. Thậm chí, sẽ nhận được càng nhiều sự phù hộ của Ngài, cho nên rất nhiều nhà nguyện ý gả con gái mình cho Sơn Thần. Nếu sau khi gả cho Ngài thì không thể tái giá, ba năm một người nương tử, làm sao thôn chúng ta có thể cung cấp nổi a\". Nhạc Phong vừa xua tay vừa nói: \"Sơn Thần cưới vợ, chính là một chuyện hệ trọng. Ngoài tân nương ra, người nhà cũng được hưởng lây. Nếu các ngươi đến sớm hơn thì đã có cơ hội chứng kiến không ít thiếu nữ vừa đủ tuổi tranh nhau để được gả cho Sơn Thần rồi\".<br> \"Thì ra là vậy, do ta nghĩ sai rồi\". Tạ Trì như 'bừng tỉnh đại ngộ' nói: \"Đúng rồi, đêm qua khi bước vào thôn, phát hiện từng nhà đều treo đèn lồng màu trắng. Tại sao thế?\"<br> \"Chỉ đường cho Sơn Thần a\". Nhạc Phong hàm hồ đáp: \"Ngươi cũng biết phong tục từ xưa truyền lại, ta chỉ biết nôm na như vậy thôi. Mấy cái khác cũng không rõ, chỉ là tập quán ở đây a. Sắp đến ngày tế Sơn Thần, mỗi nhà trong thôn đều cần phải treo đèn lồng trắng\".<br> Dường như hắn không muốn tiếp tục bàn về vấn đề này nên nhanh chóng dời sang chuyện khác. Tạ Trì cũng thuận theo hắn.<br> Nàng vốn cảm thấy trong thôn này không ổn nhưng bản thân không thể dồn dập hỏi những thứ người ta không muốn trả lời. Lỡ đâu khiến họ tức giận, trực tiếp đuổi nàng ra ngoài. Khi đó, muốn hành sự cũng khó.<br> Từ nhỏ đến lớn, trực giác của nàng chưa bao giờ sai. Nó nói cho nàng, chuyện tế Sơn Thần không đơn giản như vậy. Nàng phải ở lại thêm vài ngày nữa mới được.<br> Đừng thấy Nhạc gia thôn vô cùng hẻo lánh mà đánh giá thấp phong cảnh nơi đây. Thôn được xây dựng tựa vào núi, giữa thôn còn có một cái hồ nhỏ, bên trong trồng đầy hoa sen. Hơn nữa, có vài căn nhà được xây quanh hồ. Có sơn có thủy, trông rất hữu tình a.<br> Chỉ còn hai ngày nữa là đến lễ tế Sơn Thần, Tạ Trì tranh thủ dành toàn thời gian để nghiên cứu địa hình nơi đây, nàng đi từ đầu thôn cho đến cuối thôn, bắt chuyện với người dân, cùng họ lên núi hái nấm.<br> Vì vậy, trưa nay nàng được thưởng thức món gà hầm nấm ở vùng này.<br> Tất thảy đều được diễn ra bình thường. Thật ram Tạ Trì rất muốn tiến vào miếu Sơn Thần điều tra nhưng trước khi buổi lễ được bắt đầu, miếu Sơn Thần tạm thời bị phong bế.<br> Chờ đến khi lẽ tế Sơn Thần diễn ra, sẽ được mở cửa bình thường trở lại.<br> Tạ Trì ăn cơm chiều, rồi ngồi trong khuôn viên hóng gió, tự hỏi nên làm gì tiếp theo đây. Mạnh Thư đột nhiên chạy vào: \"Nữ chủ, ngươi muốn đi xem Sơn Thần tuyển vợ không?\" "]