["Tạ Trì ngủ một giấc tỉnh dậy. A??? Trảm ma kiếm của nàng sao lại nằm trên mặt đất?<br> Tạ Trì ngủ rất ngoan, trước khi ngủ tư thế ra sao, khi tỉnh giấc vẫn y như vậy, hiếm khi có thay đổi. Cho nên, nàng nhìn chằm chằm vào Trảm ma kiếm, chìm vào suy tư.<br> Còn tiểu nắm, làm chuyện sai nên khó tránh khỏi chột dạ đi. Nắm nằm im bất động, sau đó chầm chậm di chuyển tới lòng ngực Tạ Trì, bắt đầu cọ cọ nàng.<br> Tạ Trì cũng không nghĩ nhiều, liền ôm nắm rời giường chuẩn bị ăn sáng. Nàng tạm thời nghỉ ngơi hai ngày rồi mới để sư điệt chọn lựa địa điểm live stream tiếp theo.<br> Mạnh Thư đã từ chức bên kia, cỡ hai ngày nữa sẽ dọn về đây, làm trợ lý cho Tạ Trì.<br> Sư điệt trả lương hiển nhiên cao hơn chỗ làm cũ, công việc cũng nhẹ nhàng, hơn nữa còn có thể học tập, tích lũy chuyên ngành nhiều hơn. Mạnh Thư rất vui vẻ a, nụ cười vẫn luôn hiển thị trên gương mặt. Lúc gọi điện, hễ nói được một câu lại cười ha hả.<br> Rảnh rỗi ở nhà, ngủ sớm dậy sớm là điều đương nhiên, cũng chẳng có gì phải làm ngoài việc chơi game cùng xem TV, một ngày liền cứ thế qua đi. Sáng hôm sau, Tạ Trì ngủ dậy. A.........Trảm ma kiếm lại rơi xuống đất.<br> Tuy nàng ngủ rất sâu nhưng không đến nỗi một thanh kiếm rớt xuống cũng không nghe thấy âm thanh gì. Nàng sờ cằm, để lại tâm nhãn, hôm nay đi ngủ sẽ không ngủ sâu như thường ngày.<br> Đêm khuya, nắm bò lên, vươn một bàn tay ra. Nàng di chuyển chậm rãi tới bên cạnh Trảm ma kiếm. Âm khí trên người ngay lập tức lan tỏa, từ mép giường trượt xuống dưới. Tiếp đến, bàn tay nàng cầm lấy Trảm ma kiếm, đẩy nó xuống đất. Thanh kiếm trượt xuống theo đường âm khí, nằm trên mặt đất. Vì có âm khí đỡ nên căn bản không phát ra bất kì âm thanh nào.<br> Nắm mãn nguyện quay người lại chuẩn bị đi ngủ tiếp. Sau đó, nàng liền nhìn thấy Tạ Trì trợn tròn mắt, nhìn chằm chằm vào nàng.<br> Nắm:..............T.T<br>Bị bắt tại trận, phải làm sao bây giờ?<br> Nắm tỏ vẻ đáng thương rồi cuộn mình lại, lăn một mạch tới Tạ Trì, muốn nàng sờ chính mình. Nắm thấy Tạ Trì vẫn 'án binh bất động', lại vươn ra bàn tay nhỏ bé nắm lấy bàn tay của Tạ Trì, tự lấy tay nàng xoa xoa bản thân.<br> Rốt cuộc, Tạ Trì cũng chủ động xoa tiểu nắm, thấy nàng run run rẩy rẩy ở nơi đó, bộ dáng vô cùng đáng thương, liền hạ giọng nói: \"Xin lỗi\".<br> Nắm: A???<br> Nàng mờ mịt tiếp tục cọ cọ Tạ Trì, không hiểu nàng làm sai chuyện gì mà phải lên tiếng xin lỗi. Tạ Trì bảo: \"Ta quên ngươi là quỷ, ở gần Trảm ma kiếm có phải thấy khó chịu không?\"<br> Nắm: Không phải......<br>Thông thường, Trảm ma kiếm giết chết rất rất nhiều ác quỷ, những con quỷ khác nếu như ở gần nó, hiển nhiên cũng sẽ cảm thấy sợ hãi, ít nhất sẽ chủ động tránh càng xa càng tốt. Dù có vỏ kiếm che dấu đi chăng nữa, cũng không thể nào giấu được sát khí tỏa ra từ Trảm ma kiếm.<br> Ấy vậy mà, dường như tiểu nắm lại cảm thấy thật bình thường, không hề có chút sợ hãi..........<br> Bất quá hiện tại, nắm không thể nói thật a. Nàng như tan ra khi ở trong lòng bàn tay của Tạ Trì, cọ qua cọ lại, không muốn xa rời, tỏ vè 'chỉ cần được ở bên cạnh A Trì, ta mới có thể thoải mái cùng vui vẻ'.<br> Tạ Trì cầm Trảm ma kiếm lên, sau đó treo trên tường: \"Để ở đây, ngươi thấy thoải mái hơn không?\"<br> Kết cục, tiểu nắm một lần nữa độc chiếm chiếc giường của Tạ Trì, trong lòng vô cùng thỏa mãn. Tạ Trì sờ tay nàng: \"Khôi phục một chút rồi. Đừng lo, ngươi sẽ khôi phục hoàn toàn mau thôi\".<br> Lần này ngoài ý muốn để Tạ Trì trông thấy bộ dạng của mình, nắm phát hiện ra nàng chẳng những không ghét bỏ mà còn vui mừng a, còn đối với mình ôn nhu hơn, làm nắm yên tâm nằm nghỉ.<br> Tuy rằng ngày thường tiểu nắm vẫn bảo trì hình dạng cũ nhưng khi chỉ ở riêng với Tạ Trì, nàng rất thích vươn tay, lấy đồ vật, bưng trái cây, thích thú phục vụ cho Tạ Trì.<br> Thậm chí, nàng còn muốn mau chóng vươn ra cánh tay thứ hai, nếu được như vậy, nàng có thể làm thêm được rất nhiều việc như gọt trái cây, giặt quần áo cho Tạ Trì.<br> Hơn nữa, nếu nắm lấy đồ giúp Tạ Trì đều sẽ được nàng khen thưởng hoặc xoa xoa vài cái. Đây có lẽ là nguyên nhân quan trọng nhất khiến tiểu nắm làm không biết mệt đi.<br> Trưa cùng ngày, Mạnh Thư đã dọn đồ lại đây, hắn chỉ mang một cái vali đến. Biệt thự còn rất nhiều phòng trống, hắn có thể thoải mái chọn lựa một phòng để ở.<br> Trong gara, sư điệt có vài chiếc siêu xe, hắn liền chọn một chiếc tương đối phổ biến ngoài thị trường đưa cho Mạnh Thư, coi như là phương tiện công cộng, nếu Mạnh Thư muốn đi ra ngoài lo chuyện riêng cũng có thể lái xe này đi.<br> Mạnh Thư cảm động rơi lệ: \"Hức.... lúc mới bước chân đi làm, ta có dự tính mua xe. Sau này, mới phát hiện đều do bản thân ảo tưởng quá nhiều, không nghĩ tới hiện tại ta lại có cơ hội sử dụng siêu xe a!\"<br> Chịu thôi, tiền lương lúc trước của hắn không cao, chỗ hắn thuê mỗi tháng phải đóng 2000 đồng*, ăn cơm cần phải dùng tiền, mặc quần áo cũng cần tiêu tiền, không có xe riêng ra ngoài cũng phải tốn tiền a.<br><i>(*2000 đồng: cỡ hơn 6.800.000 VND)</i><br> Tính toán tất thảy chi phí, một tháng không dư được bao nhiêu.<br> Sau khi đến chỗ làm của Tạ Trì, được bao ăn bao ở, còn có xe để sử dụng, tiền lương mỗi tháng cao hơn rất nhiều so với công việc cũ. Hơn nữa, còn có thể học hỏi thêm kiến thức chuyên môn. Như vậy, hắn mới có cơ hội xuất sư sớm hơn dự kiến, sau đó có thể tự mình đi hành nghề, tiến đến đỉnh cao nhân sinh, tự mình kiếm được một chiếc siêu xe.<br> Ngẫm lại liền cảm thấy tiền đồ* 'một mảnh quang minh', cần thiết 'ôm chặt đùi' Tạ Trì mới được.<br><i>(*tiền đồ: con đường tương lai)</i><br> Sư điệt vỗ vai hắn: \"Cứ việc cố gắng, bây giờ ngươi chỉ mới thử việc mà thôi, đợi đến lúc thực tập xong, ta sẽ tăng lương cho ngươi\".<br> \"Tốt aaaaaa!\"<br> Hiện tại, Tạ Trì đã có người đai diện (sư điệt), có trợ lý (Mạnh Thư), bỗng chốc cảm thấy việc live stream càng trở nên thuận lợi, dễ dàng hơn.<br> Tạ Trì muốn nghỉ ngơi hai ngày, rồi mới tới kiểm tra cổ thôn trên núi hoang mà sư điệt đã đề cập lúc trước. Nơi đó khá xa, vô cùng hẻo lánh, đi đi về về hơi bất tiện, cho nên cần thời gian chuẩn bị kỹ lưỡng.<br> Sư điệt tạm dừng tất cả các công việc khác, chuyên tâm phụ Tạ Trì làm live stream. Đừng thấy bối phận sư điệt nhỏ mà xem thường, hắn là người có bản lĩnh. Những thế hệ đồng trang lứa ở trên núi, đều là nhân tài a.<br> Bằng không, sao có thể vừa xuống núi chưa được bao lâu đã mua được nhiều nhà cửa, nhiều siêu xe như vậy.<br> Hắn tạm ngưng công việc cũ khiến rất nhiều khách quen oán than đầy trời. Thậm chí, mỗi ngày đều có người gọi điện cho hắn, dò hỏi khi nào hắn mới tiếp tục công việc lại.<br> Mạnh Thư thực hâm mộ đến mức nước mắt lưng tròng nhưng trừ bỏ hâm mộ ra cũng không thể làm gì khác. Dù sao người ta quả thật có năng lực a, đều dựa vào bản thân xây dựng danh tiếng, còn hắn....... sớm hay muộn cũng có danh tiếng thôi.<br> Tạ Trì không muốn giữ chân sư điệt quá lâu nên khuyên hắn nếu có thời gian rảnh thì cứ tiếp tục làm chuyện mình muốn, hiện tại nàng đã có Mạnh Thư hỗ trợ rồi. Ban đầu, sư điệt vẫn chưa đồng ý, sau đó không biết vì sao lại thông suốt, có lẽ cảm thấy nên tranh thủ, cố gắng kiếm nhiều tiền hơn, lỡ đâu sư thúc nhà mình có yêu cầu gì cần trợ giúp thì sao?<br> Cho nên, kế hoạch tiến đến cổ thôn trên núi hoang, chỉ có Mạnh Thư theo cùng nàng.<br> Cổ thôn trên núi hoang - chính là một thôn nhỏ trên núi Kỳ Sơn. Đa số sơn thôn ở vùng xa xôi hẻo lánh giống như vậy, người dân rất nghèo khổ, cơ sở vật chất đều kém phát triển. Tuy rằng sau khi kiến quốc*, chính phủ đã ra tay hỗ trợ những khu ổ chuột, đầu tư không thiếu tiền tài vật chất, xây đường đào cống thông với bên ngoài, còn xem xét mỗi khu vực thích hợp phát triển loại hình dịch vụ gì.<br><i>(*kiến quốc: thời kỳ thành lập và xây dựng đất nước Công hòa Nhân dân Trung Hoa vào ngày 01/10/1949)</i><br> Phong cảnh đẹp có thể đầu tư vào du lịch, đất đai phì nhiêu màu mỡ có thể phát triển nông nghiệp, chăn nuôi gia súc, gia cầm. Ngoài ra, có những vùng điều kiện môi trường không thuận lợi, sẽ được nhà nước khuyến khích, giúp đỡ chuyển ra bên ngoài ở, nâng cao chất lượng đời sống.<br> Tuy nhiên, vẫn còn một vài thôn, do đủ thứ nguyên nhân nên vẫn chưa thoát nghèo.<br> Ví dụ như sơn thôn Tạ Trì chuẩn bị đến - Nhạc gia thôn.<br>Cái tên nói lên tất cả, thôn dân ở đây chủ yếu đều mang họ Nhạc.<br> Lý do thôn dân ở đây luôn nghèo khó chính vì bọn họ ở tận cùng của núi Kỳ Sơn, muốn xây đường cũng xây không tới a. Di chuyển từ thôn của bọn họ tới thị trấn gần nhất mất gần năm tiếng.<br> Bời vì đường không thông nên dù cho phong cảnh có đẹp đi chăng nữa, cũng ít ai đến đây du lịch. Đất đai vùng này tương đối cằn cỗi, vì vậy khó có thể phát triển ngành nông nghiệp và chăn nuôi.<br> Nhờ vào sự đặc thù trong các ngày lễ hội cùng nghi thức tế lễ đã khiến số ít người biết đến nơi đây, trong đó có một streamer lặn lội đến Nhạc gia để phát sóng trực tiếp. Dựa vào đợt live stream này, giúp hắn tăng độ nổi tiếng chỉ sau một đêm. Sau đó, ngày càng có nhiều streamer đến đây phát sóng.<br> Thế nhưng, chuyện đó giờ chỉ là quá khứ mà thôi, hiện giờ, cũng không còn ai ghé qua Nhạc gia thôn.<br> Nếu đã lựa chọn nơi này, ắt hẳn sẽ có nguyên nhân.Cách đây không lâu, một nhóm người đến gần Nhạc gia thôn du lịch, có lẽ bọn họ nghe qua Nhạc gia từng là một cổ thôn nổi tiếng nên đã ghé qua du ngoạn. Cuối cùng, một người con gái bị mất tích, bọn họ liền báo cảnh sát nhưng đến bây giờ vẫn chưa tìm ra được.<br> Nhóm người còn lại cũng không thể luôn luôn chờ đợi ở đó nên bọn họ quyết định đi về trước. Vào buổi tối, trước ngày về, thêm một người nữa mất tích, lại là con gái.<br> Qua camera trong sảnh chính của khách sạn, chỉ thấy nàng vội vã rời khỏi. Tiếp đến, bọn họ nhìn camera trên đường chính, thấy cô ta đi vào một con hẻm nhỏ liền bị mất dấu, cũng không thấy quay trở lại.<br> Bọn họ ngày càng trở nên sợ hãi, lật đật mua vé xe về nhà. Trước khi lên xe, một người nam trong số đó bỗng chốc khóc thét lên, nói: \"Đều là lỗi của ta, các nàng nhất định đã chết. Nếu ta không..... không......\"<br> Chưa dứt lời, hắn đột nhiên hóa điên, nhảy xuống sân ga, đúng lúc có chiếc xe lửa chạy lại, cán cơ thể hắn đứt thành hai khúc.<br> Một nhóm du lịch gồm năm người, mới chỉ mấy ngày qua đi, hai người mất tích, một người tử vong. Hơn nữa, trường hợp của người tử vong vô cùng quái lạ, ắt hẳn là có nguyên do.<br> Tạ Trì qua đó live stream, đồng thời giải quyết luôn chuyện này. Nàng đeo balo, dắt nắm cùng Mạnh Thư theo, ngồi trên xe lửa đến Kỳ Sơn.<br> Nàng tranh thủ phát thông báo trên kênh live stream: Giải mã bí ẩn cổ thôn trên núi hoang. "]