["Tổng cộng có năm người tiến đến, ba nam hai nữ. Cả ba nam nhân đều bị hói, chỉ có mức độ hói khác nhau mà thôi. Nghiêm trọng nhất là người đàn ông kia, trên đầu dường như trọc lóc, chỉ còn vài ba cọng trên đó.<br> Tình trạng nhẹ nhất là chính giữa bóng lưỡng nhưng khu vực xung quanh vẫn còn rậm rạp.<br> Hai nữ nhân còn lại không nói, tóc dài thướt tha, mỗi người một vẻ. Trong đó, có một người bị hói nhẹ ở mép tóc.<br> Tạ Trì suy nghĩ đôi chút, hỏi: \"Các ngươi đều là giáo viên?\"<br> \"Sao ngươi biết!\" Vị bị hói nặng nhất hoảng sợ lên tiếng - chúng ta nên kêu vị ấy là đại đầu trọc đi.<br> \"Trông giống.......\" Tạ Trì thấy đầu tóc của bọn họ thưa thớt, không khỏi đau lòng. Biến thành ma quỷ mà lại còn bị hói, quá đáng thương a. Nàng bỗng nhiên phát hiện mấy ngày nay, nàng tiếp xúc với những người giáo viên, chủ nhiệm, v...v... tóc của họ đều ....... E hèm, chuyện này có được xem như tai nạn lao động không nhỉ?<br> Nữ quỷ bị hói đột nhiên nghẹn ngào: \"Nếu biết trước mọi việc sẽ xảy ra như vậy. Năm đó, ta sẽ không trở thành giáo viên........\"<br> Nữ quỷ bên cạnh lạnh lùng nói: \"Bây giờ hối hận cũng đã muộn. Dù sao, không phải ai cũng bị hói a. Tùy vào cơ địa và cách chăm sóc tóc của mỗi người. Rất nhiều người chả cần phải lo lắng về vấn đề này, haisss, không còn cách nào................\"<br> Chưa dứt lời, nữ quỷ bị hói đã động thủ, giật tóc cô ta xuống, lộ ra một cái đầu trọc bóng lưỡng: \"Đừng tưởng ta không biết ngươi kêu người đốt tóc giả cho ngươi!\"<br> Tạ Trì: ..............<br> Tận mắt chứng kiến hai nữ quỷ ẩu đả, Tạ Trì bất đắc dĩ lên tiếng: \"Các ngươi trước tiên khoan cãi nhau. Hiện tại có chuyện khác quan trọng hơn, ta có vài vấn đề thắc mắc, cần các ngươi giải đáp\".<br> Tiểu hắc khí 'giương nanh múa vuốt' trên đầu Tạ Trì, đe doạ đến đám quỷ đó. Dù sao bọn họ cũng đánh không lại, lúc nãy bọn họ cũng nghe nói Tạ Trì rất hung dữ a.<br> \"Thứ nhất, các ngươi là những vị giáo viên đã chết ở trận lũ năm đó sao?\"<br> \"Đúng vậy.\" Vị đại đầu trọc đại diện lên tiếng: \"Tất cả chúng ta đều là giáo viên chủ nhiệm năm đó\".<br> Khó trách hói đến không còn tóc a, Tạ Trì gật gật đầu, tiếp lời: \"Nơi này chỉ có mấy người các ngươi thôi sao? Còn những tên quỷ khác đâu?\"<br> \"Mấy năm nay, rất nhiều người đã quyết định đi đầu thai. Còn những vị ở lại, chính là do chấp niệm quá sâu mà thôi. Giống như khi còn sống, chúng ta vẫn tiếp tục chỉ dạy tụi nhỏ để bọn chúng không bị lạc hậu.\" Hắn tiếp lời: \"Thật ra, trong chúng ta còn có thêm hai vị như vậy nữa, đều có cơ hội đi đầu thai. Thế nhưng, tụi nhỏ còn chưa đi, bọn họ làm sao yên tâm a. Đợi đến khi tụi nhỏ đi đầu thai hết, bọn ta cũng sẽ đi theo.\"<br> \"Lát nữa ta sẽ đưa cuốn vở cho các ngươi, các ngươi cứ viết chấp niệm của mình vào đó, ta sẽ xem xét rồi giúp các ngươi giải quyết. Còn một chuyện nữa, các ngươi có biết Lưu Thiếu Vũ và Tạ Văn Thanh không?\" Âm thanh nàng đột nhiên biến lạnh nói: \"Ta không ngại các ngươi sẽ gạt ta một số chuyện vặt vãnh. Nhưng chuyện này hệ trọng, tốt nhất các ngươi không cần nói dối.\"<br> Mấy tên quỷ khác chột dạ, chỉ có đại đầu trọc lên tiếng: \"Ta biết......... là học sinh đi nhầm vào khu này cách đây không lâu đúng không? Bất quá, ta chỉ thấy một người mà thôi.....\"<br> \"Ta đã thấy người còn lại.\" Nữ quỷ đội tóc giả giơ tay lên: \"Ta không biết tên hắn, chỉ thấy hắn từng lạc bước vào đây, song ta đã phát hiện kịp thời. Ngay lúc đó, ta đã đưa hắn quay trở lại.\"<br> \"A? Sao ta lại không biết?\" Vẻ mặt Tạ Văn Thanh mờ mịt.<br> Nữ quỷ tóc giả trợn mắt: \"Hiển nhiên ngươi không biết. Ngươi mộng du tiến vào, làm sao biết được.\"<br> Tạ Văn Thanh: .............<br> \"Tại sao tên của bọn họ lại xuất hiện trong phòng học của các ngươi?\"<br> \"Là như vầy, chúng ta chỉ muốn bảo vệ bọn họ..... Mấy năm trước, không ít người đã bất cẩn mà vào đây nhưng chỉ cần chúng ta phát hiện, liền sẽ nghĩ cách đưa bọn chúng ra. Người thường vào dễ ra khó, chỉ có chúng ta mới giúp được bọn chúng. Thế nhưng, bởi vì gần đây xảy ra một số việc, chúng ta không tiện hỗ trợ...... Liền viết tên của bọn họ lên trang vở.\" Vị đầu trọc cười khổ: \"Vị kia....... ắt hẳn sẽ không gây thương tổn cho học sinh nơi này. Chỉ có khi làm như vậy mới có thể bảo hộ bọn họ\".<br> \"Đi vào! Đi vào phòng học trước!\"<br> Mấy người ngoại lai bọn họ vẫn chưa kịp hiểu đã xảy ra chuyện gì, chỉ có thể đi theo bọn họ vô trong phòng học. Vừa bước vào, Tạ Trì liền quay đầu lại, nàng mơ hồ nhìn thấy một thân hình to lớn, đi giữa khu phế tích cũ nát.<br> Chưa đến vài giây sau, một thanh âm khàn khàn tựa như hai tấm rỉ sắt va chạm nhau vang lên: \"Chạy mau! Mau chạy đi a! Lũ đang kéo đến....... Lũ đến! Mọi người mau rời khỏi........ Chạy mau!\"<br> Tạ Trì nhìn ra bên ngoài thông qua kẹt cửa, đó là... một con quái vật khổng lồ, cao ít nhất ba đến bốn mét, tướng mạo mập mạp, đặt chân tới đâu, những viên gạch trên mặt đất chấn động đến đấy.<br> Thanh âm của nó ngày càng thê lương: \"Mau rời khỏi nơi này, chạy lên trên chỗ cao! Lũ sắp kéo đến rồi, mọi người nhanh nhanh chạy đi!\"<br> Thân hình đồ sộ xen lẫn trong bóng tối nên Tạ Trì không nhìn rõ được gương mặt của nó. Tuy nhiên, nàng có thể cảm nhận được vô số oán khí cùng lệ khí trên người nó. Đây chắc chắn là một con lệ quỷ cực mạnh. Nếu như Chung Bất Việt tự mình xử lý, nói không chừng sẽ biến thành đồ ăn cho nó.<br> \"Thứ đó là cái gì vậy..........\" Chung Bất Việt run rẩy hỏi.<br> \"Sụyt\" Mấy vị giáo viên hoảng sợ, nhanh chóng bịt miệng Chung Bất Việt lại.<br> Chung Bất Việt bị giật mình, mém chút nữa đã động thủ phản kháng.<br> Con quái vật chậm rãi di chuyển trong khu trường học một vòng lại một vòng. Cuối cùng, từ từ đi xa.<br> \"Người đó là ai?\" Tạ Trì nhẹ giọng hỏi.<br> \"Chính là hiệu trưởng........\" Nữ quỷ hói bên mép tóc run run đáp: \"Là hiệu trưởng..... hiệu trưởng của chúng ta năm xưa.....\"<br> Nữ quỷ vừa nói vừa rơi huyết lệ, nghẹn ngào khóc không thành tiếng. Vị nữ quỷ còn lại ôm lấy, vỗ về an ủi nàng.<br> Mọi người dần lấy lại bình tĩnh, bắt đầu tường thuật lại câu chuyện.<br> Dù hiệu trưởng đã có tuổi nhưng lúc thành lập ngôi trường này, thầy vẫn đang ở độ tuổi sung sức nhất a. Ngôi trường này dường như đều do hiệu trưởng xây dựng nên. Đầu tiên là mượn tiền của ông bà nội, hơn nữa, còn tự mình kiến tạo, xây trường, cất phòng học. <br> Sau này, có người góp vốn, hỗ trợ thêm tiền bạc để củng cố lại nơi đây.<br> Trước khi trận lũ xuất hiện, thầy hiệu trưởng đã già đi, đã đến tuổi phải về hưu song lại không chịu rời trường học dù đã giao cho người khác làm tân hiệu trưởng. Mỗi ngày, thầy đều đi dạo trong khuôn viên trường hoặc quét những chiếc lá rơi rụng trên sân.<br> Ai ai cũng quý mến thầy, gọi thân mật là cố hiệu trưởng.<br> Cho đến khi cơn lũ kéo tới.<br> Thầy ấy vốn dĩ đã có cơ hội sống sót, vì lúc đó thầy không ở trong trường. Nhà của cố hiệu trưởng được xây trên cao, có thể nói là tương đối an toàn. Thế nhưng, hiệu trưởng lại chống cây trượng tới trường, ý định cứu lấy bọn trẻ.<br> Cố hiệu trưởng chính là một cây 'Định Hải Thần Châm*', nhờ sự chỉ huy của thầy đã khiến rất nhiều người lấy lại bình tĩnh, không còn hoảng loạn. Nếu như cứ giữ vững tinh thần, ắt hẳn sẽ cứu được nhiều người hơn.<br> <i>(*Định Hải Thần Châm: còn được biết đến với cái tên Kim Cô Bổng hay Gậy Như Ý, là pháp bảo được Tôn Ngộ Không sử dụng)</i><br> Bọn họ đã đưa đa số tụi nhỏ đến chỗ cao hơn, phá những cánh cửa, cho tụi nhỏ chưa kịp đi ngồi lên trên. Lúc ấy, trong trường học cũng chỉ có ba trăm bốn trăm học sinh, cộng thêm mười mấy vị giáo viên nữa.<br> Mười mấy vị giáo viên cùng cố hiệu trưởng đều chết đuối trong cơn lũ. Có hơn ba trăm đứa nhỏ, đa số vẫn còn sống.<br> Sau khi cố hiệu trưởng qua đời, mỗi ngày thầy đều tới khu dạy học cũ phiêu đãng. Cố hiệu trưởng biết khu dạy học mới sẽ được xây dựng trên đỉnh núi. Dù cho cơn lũ kéo tới, cũng sẽ bình an vô sự. Nhưng mỗi khi đêm xuống, thầy ấy vẫn qua lại giữa hai khu dạy học.<br> Những đứa bé mất đi năm xưa, cố hiệu trưởng luôn tự trách bản thân mình. Còn những đứa trẻ ở khu dạy mới, chính là hi vọng của thầy.<br> Vốn dĩ mọi thứ vẫn diễn ra suông sẻ, dưới sự dẫn dắt, chỉ dạy của cố hiệu trưởng, bọn họ đã tiễn được rất nhiều đứa nhỏ đi đầu thai. Đồng thời, cũng hỗ trợ được kha khá học sinh trên núi. Cho tới một ngày kia, cách đây không lâu, ở đây xuất hiện một ổ ác quỷ.<br> Bọn họ chưa từng gây hại đến ai, chỉ vì trong lòng còn mang chấp niệm nên mới không đi đầu thai mà thôi. Thật ra, làm gì có sức chiến đấu, mà bọn chúng, những con ác quỷ đó, đều đã tắm trong huyết.<br> Đám ác quỷ chiếm lấy khu dạy học cũ, còn mang dã tâm định cắn nuốt nơi này. Cố hiệu trưởng làm sao có thể trơ mắt đứng nhìn những đứa trẻ đã chết đi do cơn lũ, giờ lại còn không giữ được hồn phách, mất đi cơ hội đầu thai chuyển thế?<br> Cố hiệu trưởng điên cuồng mà bảo vệ tất thảy mọi người nơi đây, hỗn chiến với bọn ác quỷ. Sau khi ngài ấy ăn một con ác quỷ liền không thể vãn hồi. Chấp niệm của ngài quá sâu, một khi hoá thành lệ quỷ, nhất định không một con ác quỷ nào trong khu trường học này có khả năng đánh lại, ngay cả vài con quỷ ngoại lai cũng không thể so bì.<br> Giữa trận hỗn chiến, cố hiệu trưởng không ngừng cắn nuốt bọn ác quỷ, một con rồi một con. Cuối cùng, ngài ấy đã ăn sạch hết bọn chúng.<br> Cố hiệu trưởng thêm một lần vì bảo hộ bọn họ nên đã cắn nuốt rất nhiều ác quỷ, dẫn đến việc mất đi lý trí. Giờ đây, trong lòng ngài ấy chỉ còn lại chấp niệm mà thôi, mỗi ngày, cố hiệu trưởng cứ đi vòng quanh khu dạy học, ăn tất thảy những ai dám tới gần, dù là người hay quỷ, bảo vệ bọn họ.<br> Chỉ có những học sinh cùng giáo viên trong khu dạy học cũ sẽ không bị tấn công. Cho nên, bọn họ mới viết tên của Lưu Thiếu Vũ vào danh sách học sinh. Sau đó, tìm cơ hội dẫn hắn ra ngoài.<br> Tường thuật xong, mấy vị giáo viên lẫn học sinh thay nhau rơi lệ. Vị đại đầu trọc dẫn đầu khom người xuống, những tên quỷ khác cũng lần lượt làm theo.<br> \"Tuy ta biết yêu cầu này quá đáng nhưng xin ngươi đừng làm cố hiệu trưởng bị thương. Hiệu trưởng của chúng ta chính là một người tốt bụng a........\"<br> "]