[" "," ","<br>\"Ngươi sợ Tôn Nguyệt không thích gương mặt ngươi sao.......\" Tạ Trì nhìn thoáng qua mặt hắn, sư điệt vội vã lấy tay che lại, buồn bã đáp: \"Ta xấu.......\"","Nếu trên gương mặt chỉ có vết sẹo còn đỡ, đằng này chẳng những để lại sẹo mà phía bên trái còn thiếu một miếng thịt.","Sau khi vết thương lành, nơi đó chắc chắn cũng sẽ bị lõm một chút, hắn nhất định bị hủy dung rồi.","\"Ngươi quả thật không thích con gái nhà người ta sao? Nhưng Tôn Nguyệt vẫn đang đợi ngươi nha. Nếu ngươi không thích nàng thì cứ nói thẳng, đừng có để cho người ta chờ, hao phí thanh xuân\". Tạ Trì nghiêm túc bảo: \"Thanh xuân của người con gái được bao lâu đâu? Giờ phải lãng phí trên người của ngươi, quá thiệt thòi đi\".","Ở phương diện tình cảm, sư điệt vốn tự ti, hắn nói: \"Nàng ắt hẳn không thích ta đâu, chỉ coi ta là bạn mà thôi. Hơn nữa, gương mặt này của ta.......\"","\"À rồi, vậy để ta nhắn tin cho nàng, để nàng còn mau chóng đi tìm người khác tốt hơn, không cần phải chờ ngươi làm gì\". Tạ Trì giả vờ lấy di động ra, cả người sư điệt đột nhiên bắn lên, duỗi tay định ngăn cản Tạ Trì: \"Đừng! Đừng a!\"","\"Vậy ngươi mau thổ lộ đi chứ, nếu người ta không thích người, nhất định sẽ từ chối, nếu có tình cảm thì cả hai đều có thể ở bên nhau. Chuyện tình cảm nên rõ ràng như vậy chứ. Gì mà cứ lằng nhằng như đàn bà a\". Tạ Trì giáo huấn.","\"Nhưng mà mặt của ta.......\"","\"Ngươi dựa vào mặt kiếm tiền sao? Nếu bởi vì gương mặt này mà không thích ngươi, ngươi cũng có thể hết hi vọng. Sao nào, rồi nếu ngươi không đi thổ lộ, mặt ngươi có thể trở về trạng thái ban đầu được sao? Lúc trước mặt ngươi không bị gì, cũng có thấy ngươi đi tỏ tình với người ta đâu\".","Tạ Trì răn dạy khiến sư điệt lặng đi một hồi. Thật ra hắn cũng cảm thấy bản thân mình không đúng, dù sao cũng không nên để con gái người ta đi tỏ tình với mình trước đi? Dù thời đại bây giờ, chuyện nam cua nữ hay nữ cua nam không còn quan trọng nữa. Chỉ là đa số nữ dễ ngại ngùng hơn, nếu người nam đã thích một cô gái nào rồi mà còn để người ta phải chờ phải đợi, thì còn đáng mặt đàn ông sao? Không mau tỏ tình với con gái người ta, chẳng lẽ đợi người ta gả cho người khác, con cháu đầy nhà sao?","Sư điệt thông suốt, thậm chí còn lo lắng trong lòng, sợ người con gái mình thích không chờ đợi mình. Hiện tại không bị thương là hắn nhất định đã bay tới tỏ tình với Tôn Nguyệt rồi.","Tạ Trì vừa lòng nhìn hắn, nàng không muốn sau này sư điệt phải hối hận, đặc biệt là cả hai đều thích nhau. Nếu bởi vì nguyên nhân ch* má này mà bỏ lỡ nhau mới thật sự đáng tiếc.","Đến trưa hôm đó, bạn của sư điệt tỉnh lại, hắn tên Lý Đông Đông, thương thế vô cùng nghiêm trọng, toàn bộ khu vực bụng cơ hồ bị xé rách. Hắn có thể sống sót chính là một kỳ tích, hôn mê ba ngày ba đêm rốt cuộc tỉnh.","Vì lo vết thương của hắn dễ bị nhiễm trùng, cho nên nếu không phải việc gì quan trọng, ngay cả bác sĩ cũng hạn chế vào phòng hắn. Do đó, Tạ Trì chỉ có thể tra hỏi Lý Đông Đông qua cánh cửa kính, không được tiếp xúc quá gần.","Giọng nói của Lý Đông Đông vô cùng suy yếu, khiến cho Tạ Trì cảm giác tựa như mỗi giây trôi qua, hắn liền tắt thở..........."," ","Tạ Trì không hỏi quá nhiều, để hắn có thể nghỉ ngơi. Sau đó, nàng đi ra ngoài.","\"Vẫn nên chờ hắn khỏe hơn đi\" Tạ Trì xoa xoa thái dương mình: \"Ngươi kể sự việc mà lúc trước các ngươi gặp phải cho ta nghe xem\".","Sư điệt thành thật khai báo: \"Là vầy, hai người chúng ta có mang theo cái rương kia bên người. Lý Đông Đông một mực muốn hoàn trả lại đồ vật cho người ta, bên cạnh đó, còn muốn điều tra rõ tại sao sư phụ hắn lại chết.....\"","\"Sau khi đến nơi, bọn ta để hành lý ở khách sạn, cái rương kia cũng đang được cất giữ tại đó. Tiếp đến, chúng ta định đi thăm dò ngôi mộ đó trước....\" Sư điệt ngập ngừng nói: \"Chúng ta thật sự chỉ muốn xuống đó nhìn một cái mà thôi......không ngờ tới...........\"","Thiếu chút nữa đã bỏ mạng tại nơi ấy.","\"Nếu vậy là, hiện tại cái rương kia vẫn còn ở khách sạn?\" Tạ Trì tò mò rốt cuộc trong cái rương kia chưa thứ gì a, sư điệt gật đầu. Bởi vì tiền hắn không thiếu, hơn nữa, cũng chưa xác định được mất bao lâu để điều tra, cho nên liền đặt phòng trong một tháng.","\"Đưa thẻ phòng cho ta, lát nữa ta đến đó lấy\".","Sư điệt nhanh chân đưa thẻ phòng cho Tạ Trì. Nàng tiếp nhận, kế đến nghe hắn kể tiếp.","\"Ngôi mộ ở Đằng Liên sơn chưa từng được người khác biết đến, ắt hẳn được xây rất kín đáo. Sau khi chúng ta tìm thấy mới phát hiện ngôi mộ đó nằm trong núi, nhìn sơ qua có vẻ khó kiếm, song thực chất do xung quanh không có cây cối che chắn, chỉ cần bước đến gần là có thể nhìn thấy. Ấy vậy mà trước giờ chẳng có ai phát hiện ra\".","\"Hai ta mới suy đoán, có khả năng ngôi mộ này đã bị giấu đi trước đó, rồi sử dụng chú thuật để che chắn đi. Cách đây không lâu, ở khu vực Đằng Liên sơn trời mưa rất to, thậm chí còn xảy ra tình trạng sạt lở. Có lẽ vì vậy mà sư phụ của Lý Đông Đông mới có thể phát hiện ngôi mộ này\".","\"Chúng ta nghĩ rằng đã đến đây rồi thì vào đó thăm dò xem ra sao, liền bước xuống...........\"","Sư điệt ngưng trọng tiếp lời: \"Sư thúc, ngài biết không! Ngôi mộ này có cương thi a!\"","Cương thi? Quả thật rất hiếm thấy. Bởi vì sau khi xây dựng lại đất nước, toàn bộ thi thể đều được hỏa táng, đã hỏa táng rồi thì lấy đâu cơ thể để luyện cương thi?","Thêm vào đó, cho dù là chôn cất, trong thời gian ngắn cũng không thể nuôi dưỡng ra cương thi, phong thủy thích hợp, một nơi tràn ngập âm khí và một chút vận may.","Vì vậy, từ xưa đến nay, cương thi rất khan hiếm, thông thường chỉ xuất hiện trong những mẫu chuyện mà thôi. Dẫu cho hành nghề này, cũng khó mà gặp được một con cương thi."," ","Thực chất Tạ Trì đã gặp được một con, song chỉ là một con tiểu cương thi bình thường a, một đấm là có thể đè bẹp được nó rồi, còn không bằng cái bọn lệ quỷ nữa.","Tương truyền rằng, cương thi được nuôi dưỡng trong mộ càng lâu, thân thể sẽ càng cứng cáp. Đến mức, đao kiếm cũng không có cách nào đâm thủng, bản thân bọn chúng còn tự tạo ra thi độc, rất khó đối phó. Đặc biệt trong trường hợp đụng phải máu sẽ khiến bọn chúng càng hung hãn, gây họa cho loài người.","Vì vậy, chỉ cần bắt gặp cương thi, bọn họ đều nghĩ mọi cách diệt trừ.","Nói tới đây, sư điệt bi thương nói: \"Toàn bộ đều là cương thi a! Toàn bộ a! Không phải chỉ có một con hai con, mà là một đám a!\"","\"Mới vừa nhìn thấy con cương thi đầu tiên, chúng ta nghĩ rằng phải vì dân trừ hại, tranh thủ lúc con cương thi này vẫn chưa ra khỏi đây, tiêu diệt nó! Lúc đó, chúng ta quả thật phấn khích, bởi vì chưa từng gặp qua cương thi bao giờ, chỉ toàn nghe nói mà thôi\".","\"Kế đến, trong lúc bọn ta xử lý con cương thi kia, đột nhiên nghe thấy một âm thanh kỳ lạ, tựa như có thứ gì đó đang cào bức tường vậy.......... Mấy chục con a! Mấy chục con cương thi chui ra từ bốn phương tám hướng, bao vây hai chúng ta ở giữa. Bây giờ nhớ đến, cả hai còn có thể trốn thoát, đúng là may mắn........\"","Sư điệt nằm thẫn thờ trên giường: \"Sư thúc.... Ta sẽ không bao giờ liều lĩnh nữa.......thật đó......\"","Xem ra, đứa nhỏ này bị dọa sợ rồi.","Tạ Trì duỗi tay xoa xoa nhẹ đầu hắn.","\"Dưỡng thương cho tốt, đợi vết thương lành hẳn thì đi thămTôn Nguyệt đi, nàng cũng vừa mới vượt qua ranh giới sống chết, cà người đều gầy trơ xương, trông rất tiều tụy\". Tạ Trì cố ý nói tình trạng nghiêm trọng hơn một chút, quả nhiên sư điệt càng khẩn trương. Chuyện này rốt cuộc cũng xong, nàng vui vẻ đứng dậy.","\"Khoan đã! Sư thúc, ngươi muốn đi một mình sao?\" Sư điệt vội vã ngồi dậy, nhanh chóng giữ chặt Tạ Trì: \"Quá nguy hiểm! Sư thúc, ngài chờ thêm hai ngày đi! Sẽ có thêm viện trợ đến, lúc đó các ngươi cùng nhau đi xuống, còn có thể trợ giúp nhau\".","Tạ Trì là người cẩn thận, không thể ỷ y được, số lượng cương thì càng nhiều, nàng vô pháp ứng phó hết, liền gật đầu đồng ý.","Trong lúc chờ đợi, nhàn rỗi không có việc gì làm, liền đem cái rương lại đây. Bất quá, cái rương này cần phải có mật mã mới mở ra được, đành phải chờ Lý Đông Đông khỏe hẳn mới có thể mở ra.","Tạ Trì nhàm chán, cầm cái áo lông ngắm nghía cả một ngày. Đây là cái áo lông đầu tiên do nắm dệt, Tạ Trì mặc cho nàng, quả thật vừa vặn a. Trông đáng yêu gì đâu.","Tạ Trì vốn định chụp hình cho nắm, mới chợt nhớ tới nắm không phải người, điện thoại không thể chụp được, nàng đành thở dài tiếc nuối.","Nếu có thể chụp được hình, nàng chắc chắn sẽ gửi vào nhóm wechat cho các sư huynh sư tỷ thấy.","Mau đến đây xem nào, đây là quỷ do ta dưỡng, cùng chiếc áo lông do nàng dệt! Đúng vậy! Nàng biết dệt áo lông a!","Bất quá, tuy rằng không thể chụp hình cho nắm, nhưng Tạ Trì đã tìm ra được cách khoe tiểu nắm rồi. Sau khi dệt xong chiếc áo lông kia, tiểu nắm cảm thấy bản thân dệt không tệ nga, liền quyết định dệt thêm một cái khăn choàng cổ cho Tạ Trì."," "]