["Edit: @nynuvola (wp)","Vì để khôi phục trạng thái ổn định cũng như cân bằng tốc độ phát triển của tuyến thể, bác sĩ Chung đã cho Ngôn Dật thuốc tăng trưởng trong vòng một tháng. Trong thời gian này, Lục Thượng Cẩm cần cung cấp tin tức tố trấn an cần thiết cho việc phục hồi năng lượng.<br>","Một tháng sau.","Lục Thượng Cẩm mở cửa tủ quần áo phòng ngủ, Ngôn Dật đang nằm co thành một cục trốn trong góc, dùng quần áo che lấp bản thân như không có chuyện gì xảy ra. ","\"Ngôn Ngôn, tối qua anh đã nói rồi mà, nghe lời anh.\" Lục Thượng Cẩm cúi người lần tìm trong tủ quần áo, mò được cái đuôi nhỏ đang vểnh lên của cậu, nhẹ nhàng giật giật, \"Ra đây nào.\"","Ngôn Dật vẫn giả chết.","Lục Thượng Cẩm đẩy mớ quần áo lộn xộn sang một bên, đào được một con thỏ nhỏ, luồn dưới nách bế cậu ra ngoài: \"Lát nữa sẽ ổn ngay thôi.\"","Ngôn Dật bị vác trên vai không nhúc nhích được, chân sau buông thõng: \"Em không muốn đi bệnh viện đâu.\"","\"Không muốn đi cũng phải đi.\" Lục Thượng Cẩm khẽ vỗ mông cậu, \"Không phải có anh đi cùng em sao? Em còn sợ cái gì?\"","Dỗ dành năn nỉ ỉ ôi một hồi lâu, đợi đến khi lái xe đến bệnh viện An Phỉ Á đã là 2 giờ chiều. ","Ngôn Dật gấp gáp vùi mình trong lồng ngực Lục Thượng Cẩm, siết chặt cánh tay hắn, đuôi cầu vì lạnh mà run lên. ","Quần mới vừa bị kéo xuống nửa tấc, Ngôn Dật đã sợ sệt giữ lại, dựa vào cổ Lục Thượng Cẩm xin xỏ: \"Đừng mà, cái này rất đau, đau lắm á, cho em về nhà ăn cơm đi mà, tối nay em nướng bánh ngọt cho anh có được không?\"","Mấy ngày trước Ngôn Dật tâm huyết dâng trào quyết định học nướng bánh ngọt, giây phút cậu nâng miếng bánh dâu tây đứng trước mặt Lục Thượng Cẩm vừa tan tầm trở về, hắn cảm động muốn chết. ","Bắt đầu từ lúc ấy Ngôn Dật liền học cách dùng bánh ngọt để làm nũng với Lục Thượng Cẩm. ","\"Kể cả vậy thì em cũng phải tiêm.\" Lục Thượng Cẩm dịch người ôm cậu đồng thời phóng thích tin tức tố động viên.","Mỗi lần dẫn thỏ nhỏ đi chích thuốc kích thích tăng trưởng giống như mất nửa cái mạng, nhóc con thường ngày nghịch ngợm loi nhoi, bộ dạng lúc bị tiêm ủ rũ đáng thương thật khiến tim hắn đau nhói. ","Ngôn Dật tiêm xong viền mắt đỏ lên, mềm nhũn nằm nhoài trong lòng hắn thút thít. ","\"Tại sao mỗi tháng đều phải đi chích cơ chứ?\" Ngôn Dật lau mắt, nghẹn ngào hỏi, \"Do em có bệnh sao?\"","\"Không có, em đừng nghĩ lung tung.\" Lục Thượng Cẩm đỡ đầu cậu hôn một cái lên lông mày, \"Em đi được không? Chúng ta cùng về nhà.\"","Thiếu niên ngang bướng mười sáu tuổi cảm thấy khóc trước mặt người khác là chuyện rất mất mặt, càng không thể để Alpha của mình bế đi được. ","Ra khỏi cửa bệnh viện, cậu lau mặt sạch sẽ, lẳng lặng luồn tay khều Lục Thượng Cẩm, muốn nắm tay Alpha của cậu nhưng lại bị gỡ ra. ","Ngôn Dật ngẩn người, nhìn bàn tay trống không cứng đờ, trong lòng bỗng nhiên hoảng hốt, không hiểu loại cảm giác thất vọng và mất mát này đến từ đâu. ","Cậu lấy lại tinh thần nhìn xuống dưới chân, dây giày lỏng lẻo đã được cột chặt lại. ","Lục Thượng Cẩm đứng dậy, tự nhiên dắt tay Ngôn Dật đến xe ô tô: \"Em ngồi ghế sau đi, có thể nằm úp xuống, mông sẽ không đau.\"","Ngôn Dật xấu hổ bò vào: \"Anh đừng nói nữa mà!\"","\"Xin lỗi bé ngoan.\" Lục Thượng Cẩm buồn cười giúp cậu đóng cửa xe rồi quay về ghế lái. ","Ngôn Dật nằm dài trên ghế sau, cách tấm cửa kính nhìn thấy một người đứng gần cây ngân hạnh già nơi cổng bệnh viện. ","Dáng vẻ khá quen thuộc, giống như những ký ức mơ hồ trong tâm trí, Ngôn Dật không thể nói rõ là người nào, chỉ nhớ như in cặp mắt đào hoa cười như không cười kia. ","Chỉ thoáng qua nhưng sau lưng lại thấy ớn lạnh, Ngôn Dật thu người vào ghế, lặng lẽ lần mò đến chỗ Lục Thượng Cẩm, vươn tay vòng qua ôm lấy hắn. ","Lục Thượng Cẩm một tay lái xe một tay xoa gương mặt cậu: \"Nguy hiểm lắm, ngoan ngoãn nằm xuống nha.\"","Alpha đứng ngay cây ngân hạnh bước ra, chôn chân ở cổng bệnh viện nhìn xe của Lục Thượng Cẩm rời khỏi tầm mắt.","Thiệu Văn Cảnh im lặng đứng đó rất lâu, gió quá mát, gã bèn đi vào quán cà phê gần đó ngồi một lát.","Lúc cà phê được bưng lên, gã đang nhìn đường phố bên ngoài đến ngẩn người. ","Mấy ngày trước gã nhận được tin tức, có người thấy Lục Thượng Cẩm dẫn theo Ngôn Dật ra vào bệnh viện An Phỉ Á, cố định vào ngày đầu mỗi tháng, vì vậy mà gã tìm cơ hội mò đến, nếu như có thể không cần đánh nhau mà vẫn mang Ngôn Dật đi là hoàn hảo nhất. ","Nhưng khi đến gã mới hay, tuyến thể của Omega thỏ tai cụp đã bị hư hại, vết thương do súng gây ra.","Hạt cà phê của cửa tiệm này chẳng ngon lành gì, bị Thiệu Văn Cảnh tiện tay đẩy sang một bên.","Tuyến thể tổn thương, ký hiệu mà gã lưu lại lập tức biến mất, sự quan tâm kì lạ cũng dần trở nên nhạt nhẽo. ","So với việc tuyến thể Ngôn Dật bị thương, điều làm cho gã ngạc nhiên hơn cả chính là Lục Thượng Cẩm vì cậu mà đi cướp tế bào gốc ở PBB. ","Vốn gã không tin, cho đến hôm nay tận mắt nhìn thấy Lục Thượng Cẩm ngồi xổm trên đất buộc dây giày cho Ngôn Dật.","Đây là hành động hoang đường nhất mà cả đời này gã không làm được. ","Gã cảm giác sợi chỉ quấn quanh bàn tay được cắt đứt, vô thức buông lỏng tâm lý, nhưng lại nảy sinh một chút hổ thẹn và bất đắc dĩ.","Điện thoại di động vang lên, Văn Trì gửi tin nhắn qua cho gã: \"9 giờ sáng ngày mai mở cuộc họp phụ huynh, anh đừng quên á nha.\"","Thiệu Văn Cảnh ấn tắt màn hình, cầm chìa khóa xe rời khỏi.","Buổi tối 8 giờ, công ty Lục Thượng Cẩm có việc đột xuất nên hắn tạm thời phải trở lại, dì bảo mẫu hết giờ làm chưa đi, Ngôn Dật bảo dì cứ về trước, cậu nằm sấp trước cửa sổ sát đất, vừa đọc sách vừa nhìn ánh đèn rực rỡ bên ngoài ","Có một công viên trong tiểu khu, ban đêm đèn sáng lấp lánh, mấy đứa trẻ đứng trong sân đang cho chim bồ câu ăn ngô và hạt xắt nhỏ.","Ngôn Dật chống cằm nghĩ ngợi, ngòi bút vô thức viết xuống trang giấy trống ba chữ 'Lục Thượng Cẩm'.","Cậu ngơ ngác nhìn chằm chằm danh tự vừa viết này, đột nhiên cảm thấy bụng nhói lên một cái. ","Ngôn Dật rùng mình, hoang mang túm quần áo, vội vàng dùng bút bôi đen cái tên kia. ","Chỉ là nhìn thấy cái tên quen thuộc này, tâm trạng liền khó chịu. ","8 giờ 15 phút, Lục Thượng Cẩm vẫn chưa về, trong nhà yên tĩnh vắng vẻ, Ngôn Dật chà xát lòng bàn tay mồ hôi, chợt nghĩ đến việc tìm điện thoại, muốn gọi điện cho hắn. ","Nhưng cậu còn chưa tìm thấy điện thoại, cả căn nhà bỗng nhiên tối sầm lại, nhất thời đen kịt một mảng, đưa tay không thấy được năm ngón.","Đôi mắt chưa thích ứng với bóng tối, cái gì cũng mờ ảo, cảnh vật bên ngoài cửa kính thì tối tăm mù mịt. ","Ngôn Dật cứng đờ người, hai chân mềm nhũn ngồi bệt dưới đất, lo sợ lùi dần về sau, lùi mãi đến góc, lưng áp lên vách tường lạnh lẽo, cơ thể co cụm lại, cậu kéo vạt áo ngủ hết mức có thể, giấu ngón chân vào trong vạt áo. ","Mong nhanh có điện đi.","Ngôn Dật muốn tìm điện thoại gọi cho Alpha của cậu, nhưng cậu không dám rời khỏi góc tối, càng không dám nhắm mắt, chỉ có thể mở to mắt, trước mặt là một khoảng đen ngòm u ám, tựa như có thứ gì đó đang tính nuốt chửng cậu. ","Tầm mắt sau khi bị bóng đêm che lấp, những giác quan khác trở nên cực kỳ nhạy bén, Ngôn Dật có thể nghe thấy tiếng đồng hồ ầm ĩ, từ từ chuyển thành tiếng súng nổ hỗn loạn. ","Cậu hoảng hốt đè lên vết sẹo do đạn làm bị thương trên người. ","\"Đừng đến đây...\" Ngôn Dật sợ hãi nhắm mắt, tựa hồ có cái gì đó đang đến gần, túm lấy cổ chân cậu. ","Ngôn Dật bị dọa hoảng rồi, bỗng nhiên được một vòng tay ôm lấy, tin tức tố xoa dịu bao bọc toàn thân thể. ","Lục Thượng Cẩm ôm cậu, khẽ vỗ nhẹ sau lưng thỏ nhỏ: \"Anh đây, không sao cả, chỉ là sửa chữa đường điện thôi.\"","Hắn nghe thấy Ngôn Dật khịt khịt mũi trong lồng ngực mình, ôm chặt hắn như đang nắm lấy cọng rơm cứu mạng. ","Ngôn Dật ôm rất chặt rất siết, cậu có Alpha, một Alpha ôn hòa đáng tin, sẽ bảo vệ cậu khỏi bất cứ thương tổn nào. ","Sẽ không để cậu bị 'Lục Thượng Cẩm' tổn thương.","Lục Thượng Cẩm không biết cậu nghĩ gì, chỉ tưởng do mất điện khiến cậu sợ hãi, vì vậy hắn bế cậu chui vào trong chăn, nghiêng người ghé sát lại gần xoa nắn. ","\"Hôm nay phải làm thêm giờ, anh nhận lỗi với em.\" Lục Thượng Cẩm sợ trong phòng quá yên tĩnh, lẩm bẩm nói chuyện với cậu, \"Cuối tuần chúng ta đi chơi được không? Em muốn đi chỗ nào thì bảo với anh, không nghĩ ra thì để anh lo.\"","\"Anh ơi.\" Ngôn Dật nhẹ giọng ngắt lời hắn.","\"Sao thế em?\" Lục Thượng Cẩm cứ chốc chốc sẽ vuốt ve một chút. ","\"Em sợ.\" Ngôn Dật vùi đầu vào cổ Lục Thượng Cẩm, nắm tay hắn không chịu buông. ","Lục Thượng Cẩm cũng cảm thấy có gì đó không đúng lắm: \"Em sợ cái gì?\"","<i>Sợ anh giống người kia phiền chán em. </i>","Ngôn Dật không nói ra, nhổm dậy ngồi khóa lên người hắn, tựa như đang xác nhận Alpha trước mắt sủng ái mình vô điều kiện, vì vậy nâng má hắn rồi cúi người người hôn xuống. ","Nhất định đừng biến thành người kia, Ngôn Dật thầm cầu mong trong lòng. ","Thấy thỏ nhỏ hôm nay nhiệt tình chủ động, ngồi ngay đũng quần Lục Thượng Cẩm cọ xát vải vóc, thời điểm cúi người hôn hắn hô hấp cũng dồn dập nóng rẫy. ","Lục Thượng Cẩm nhào nặn cái đuôi cầu, đổi lại thân thể Omega chợt khẽ rùng mình. ","\"Đuôi... Rất nhạy cảm...\" Ngôn Dật dụi vào hõm vai Lục Thượng Cẩm, nhỏ giọng thở dốc, \"Tai cũng muốn...\"","Lục Thượng Cẩm hôn lên đôi tai thỏ mềm mại run run, mãi đến khi hương kẹo sữa quấn quýt lượn lờ quanh tuyến thể - là tin tức tố tán tỉnh, hắn mới bất tri bất giác phát hiện, Omega của hắn đang phát tình.","Mười bảy tuổi.","Lục Thượng Cẩm trở mình, đặt Ngôn Dật xuống dưới thân, để hai chân cậu ép lên ngực hắn. ","Hơi thở của Alpha dần nặng nề ồ ồ, bị tin tức tố tán tỉnh của Omega câu dẫn động dục, tin tức tố trong phòng ngủ đột nhiên trở nên nồng đậm, tràn ngập thứ tình cảm nồng nhiệt của Alpha đang kìm nén vì yêu nhưng không có được. ","Ngôn Dật nắm bàn tay Lục Thượng Cẩm kéo tới giữa hai chân mình, sờ đến đồ vật kia, hơi cọ cọ hắn, mềm giọng nói: \"Chạm vào em đi.\"","Trong nửa năm qua, mỗi lần động dục của Lục Thượng Cẩm đều chỉ có thể dùng thuốc ức chế để giải quyết, hắn biết số lần hắn trải qua giai đoạn này so với Ngôn Dật từng một mình chịu đựng chẳng đáng là bao, mà lúc Alpha động dục trời sinh càng mãnh liệt và dữ dội hơn Omega gấp nhiều lần, rất khó khắc chế bản thân. ","Omega trân ái đang mở cửa nghênh đón hắn, hắn thật sự không nhẫn nổi. ","Giống như con chim ưng đang lao xuống bắt lấy con mồi, móng vuốt sắc nhọn kẹp chặt thỏ con yếu ớt, Lục Thượng Cẩm vô thức hôn lên cổ cậu, kéo một đường từ trên đi xuống, cuối cùng ngậm lấy thứ của cậu vào miệng. ","Lúc này rồi mà Ngôn Dật vẫn rất nghe lời, bởi vì quá lâu chưa làm, đau đớn như muốn nứt toác. ","Thỏ nhỏ cắn chặt môi, yên lặng nhịn không dám kêu ra tiếng, trong ấn tượng của cậu, dù có bị đau cũng chỉ có thể một mình chịu đựng.","Lục Thượng Cẩm cúi đầu hôn xuống mi mắt đang run rẩy: \"Đau thì nói với anh, anh giúp em ra, phía sau dùng ngón tay của anh là được, anh sẽ uống thuốc ức chế.\"","Ngôn Dật túm cổ hắn giữa lại: \"Tương lai có thể luôn chiều chuộng em thế này được không? Đừng yêu người khác, đừng biến thành... Kẻ em ghét nhất.\"","\"Anh chỉ yêu mỗi mình Ngôn Ngôn.\" Lục Thượng Cẩm chân thành đồng ý, động tác cực kỳ nhẹ nhàng và chậm rãi, cố gắng giảm bớt đau đớn của cậu. ","Hắn hình thành kết trong cơ thể Ngôn Dật, lại hôn lên gáy cậu, mang đến cho thiếu niên mười bảy tuổi một hồi tình ái vô cùng triền miên êm dịu."]