["Edit: nynuvola","Áo vest và cà vạt chấm bi của Ngôn Dật bị ném sang một bên, chiếc áo sơ mi kiểu Pháp hở ra nửa phân nửa, làn da trắng dưới xương quai xanh được tô điểm bởi những dấu hôn hồng hồng. ","Sau khi màn âu yếm kết thúc, hai chân Ngôn Dật mềm nhũn, đuôi thỏ dính nhớp ẩm ướt, nghiêng người dựa vào tay vịn ghế sofa, cậu rút khăn giấy lau giữa hai chân. ","Lục Thượng Cẩm từ đầu đến cuối chỉ mở khóa quần, kéo thêm hai tờ giấy ăn giúp cậu chùi thứ chảy ra từ bắp đùi. ","Má Ngôn Dật nóng bừng, xấu hổ đẩy vai Lục Thượng Cẩm: \"Anh né ra... Để em tự lau...\"","Lục Thượng Cẩm lập tức dừng lại, động tác trì độn lúc cậu đẩy hắn ra xa, trong tay vẫn cầm giấy ăn, có chút mất mát nhìn cậu. ","Ngôn Dật không chú ý tới ánh mắt bi thương của Lục Thượng Cẩm, chùi sạch thứ chảy xuống, nhanh chóng ném sau ghế rồi mò tới chỗ ghế dựa kiếm quần tây của mình.","\"Anh cứ luôn đi vào bên trong... Em, em sẽ mang thai mất.\" Ngôn Dật cắn môi mặc lại quần áo chỉnh tề, đến trước gương lớn chỉnh trang nếp nhăn trên áo sơ mi. ","Cơ thể bỗng được ôm lấy từ phía sau. ","Alpha có thân hình cao to đẹp trai, cao hơn cậu một chút, giây phút hắn đặt cằm lên vai cậu trông y như một con chó bự ngoan ngoãn và nghe lời. ","\"Hóa ra em không muốn sinh con cho anh...\" Lục Thượng Cẩm hối lỗi, chóp mũi dán sát vào vành tai cậu, \"Vậy lần sau anh sẽ mang bao.\"","Hắn cho rằng Ngôn Dật quan tâm đến đứa trẻ mang thai giả kia như vậy, nhất định vì muốn có con. Mỗi tội hắn không dám đi hỏi, chỉ cần Ngôn Dật không chủ động từ chối, Lục Thượng Cẩm có thể lừa mình dối người thuận theo tự nhiên.","Cậu hình như không muốn sinh con cho hắn thì đúng hơn... Lời này vẫn luôn nghẹn trong lòng Lục Thượng Cẩm, muốn hỏi ra nhưng lại sợ không ai trả lời.","\"Anh đang nói gì thế?\" Ngôn Dật hơi ngạc nhiên, trái lại bỗng nở nụ cười, \"Em chỉ là không định sinh con quá sớm thôi, chúng ta đều còn trẻ, anh cũng có sự nghiệp của anh, chờ khi nào em không cần tiêm dịch dinh dưỡng nữa, tìm được một công việc yêu thích, với cả hiện tại em không mong đứa nhỏ sẽ chiếm quá nhiều thời gian của chúng ta. À đương nhiên nếu như có con em cũng rất vui.\"","Lục Thượng Cẩm nửa ngày chưa kịp phản ứng, yên lặng tiêu hóa hết mấy câu của Ngôn Dật trong đầu. ","Hóa ra năm hơn hai mươi tuổi, Ngôn Dật đã một mình tưởng tượng đến tương lai sau này của bọn họ.","Nhưng sau đó vì sao lại khao khát có con như vậy? Lục Thượng Cẩm mím môi, nhắm mắt hơi tựa vào đầu Ngôn Dật.","Có lẽ cậu giống với hắn bây giờ, Lục Thượng Cẩm hy vọng hai người có con với nhau, vậy thì lúc Ngôn Dật tỉnh táo lại muốn rời bỏ hắn, bên cạnh sẽ có điều khiến cậu phải lưu luyến và lo lắng.","\"Sinh con chắc đáng sợ lắm hả anh?\" Ngôn Dật nhấc tay Alpha vuốt vê eo mình, \"Em sợ đau lắm.\"","\"Có anh ở đây.\" Lục Thượng Cẩm khàn giọng nói, \"Alpha nhà em sẽ không để em chịu đau đớn.\" Lúc ấy hắn sẽ tiêm trước hai ống năng lượng liều mạnh, đảm bảo cung cấp đủ tin tức tố an ủi. ","\"Alpha nhà em...\" Ngôn Dật cúi đầu, dáng vẻ cực kì hào hứng. Suy nghĩ rất lâu, cuối cùng quyết định đi an ủi Alpha của cậu một chút, \"Chuyện độ khớp anh không cần quá tiếc nuối đâu, không sao cả, ở bên cạnh anh... Em thật sự cảm thấy rất thoải mái, anh cũng không cần dịu dàng với em đến thế, có đau đớn hơn chút em cũng không quá khó chịu...\"","Đây là lời mà Ngôn Dật hai mươi ba tuổi từng nói. Khi ấy tính cách của cậu đã bị mài mòn, mỗi câu thốt ra đều cẩn thận từng li từng tí.","\"Không cần!\" Lục Thượng Cẩm bỗng nhiên rùng mình, nghiêm túc lớn tiếng từ chối. ","Ngôn Dật sợ hết hồn, cẩn thận bắt lấy bàn tay đang run rẩy của hắn, lại bị Lục Thượng Cẩm nắm ngược trở về, xoa nắn trong lòng bàn tay. ","\"Ngôn Ngôn, anh hứa với em, \" Lục Thượng Cẩm ôm chặt cơ thể cậu như đang tìm kiếm nguồn an ủi, \"Anh sẽ đối xử tốt với em, sẽ không để em phải chịu bất cứ tổn thương dù là nhỏ nhất... Em đồng ý với anh, năm hai mươi bảy tuổi đừng rời khỏi anh...\"","\"Anh nói gì em nghe không hiểu.\" Ngôn Dật dần thanh tĩnh, \"Vì sao phải sợ hãi thế? Là em khiến anh cảm thấy bất an sao?\"","Lục Thượng Cẩm gật đầu.","\"Hãy rộng lượng với anh thêm đi.\" Lục Thượng Cẩm nhẹ nhàng nâng hai má Ngôn Dật, cúi đầu hôn lên môi cậu, \"Em hứa với anh... Làm ơn hứa với anh.\"","Ngôn Dật xoay người, nhón chân đáp lại nụ hôn này, có lẽ do bản hân cậu làm không tốt, luôn gây cho Alpha mình cảm giác lo được lo mất.","Cậu lục tìm trong tủ rượu phòng nghỉ giấy bút, khom người viết xuống mấy dòng, nét bút thanh thoát và đẹp đẽ.","Bên trên ghi: <i>\"Hai mươi bay tuổi em vẫn sẽ yêu anh.\"</i>","Ngay góc giấy còn ký tên của cậu. ","\"Em hứa với anh.\" Ngôn Dật nhét tờ giấy vào trong tay Lục Thượng Cẩm, thả ra tin tức tố trấn an hắn, \"Nếu như không làm được, anh cứ kiện em đi.\"","Lục Thượng Cẩm cười cười: \"Ai sẽ thụ lý kháng nghị tẻ nhạt này chứ.\"","Ngôn Dật nhìn hắn quý trọng gấp tờ giấy lại bỏ vào túi, trái tim tựa như được dòng nước ấm chảy qua.","Buổi đấu giá từ thiện sắp kết thúc, Lục Thượng Cẩm trở lại sảnh, Ngôn Dật vẫn nghỉ ngơi trên lầu hai, từ nơi đây có thể nhìn thấy khu vực sân khấu chính.","Đúng lúc Đàm Mộng cũng đang ở lầu hai, y gắp hai miếng bánh kem chocolate hạnh nhân qua tìm Ngôn Dật trò chuyện.","\"Tôi lấy hai miếng, anh ăn không?\" Đàm Mộng ngồi trên chiếc ghế cao, dáng người Omega hồ điệp cực kỳ nhỏ xinh, đôi chân mảnh khảnh nhẹ nhàng lay động trên ghế, \"Lục... Tổng đến sân khấu rồi hả?\"","Lục Thượng Cẩm nhiều lần dặn dò họ, trước mặt Ngôn Dật không được nhắc đến danh xưng \"Lục Thượng Cẩm\" để kích thích cậu, tất cả tài liệu văn kiện có tên Lục Thượng Cẩm trong nhà đều bị thu dọn hết. ","Ngôn Dật dường như hơi khựng lại, Đàm Mộng lập tức chuyển đề tài, lấy một quyển sách bìa cứng trong túi xách giao cho Ngôn Dật, \"Tôi mới phát hành ấn bản kỷ niệm, quyển cuối cùng cho anh.\"","\"Ôi trời cảm ơn nhé.\" Ngôn Dật vui mừng vuốt hộp đựng, \"Tuyệt ghê.\"","\"Thật ra tôi có một câu lạc bộ chỉ tiếp nhận Omega, cấp bậc của các thành viên đều tương đối cao, anh có hứng thú đi qua đó xem thử không?\" Đàm Mộng ngả lưng ra bàn dài bắt chéo chân, vừa bưng nước cam vừa hút. ","Bài phát biểu bế mạc dưới lầu bắt đầu, người mở buổi triển lãm đang gửi lời cảm ơn chân thành đến Lục Thượng Cẩm tiên sinh. ","Ngôn Dật ngơ ngác nhìn chằm chằm ba chữ \"Lục Thượng Cẩm\" trên màn hình, cả người cứng đờ. ","Đàm Mộng lập tức muốn kéo cậu đi nhưng Ngôn Dật lại ngồi chết trên ghế nhìn đăm đăm ba chữ đó.","Cậu sực nghĩ đến chuyện cậu không thể nhớ ra Alpha của cậu tên gì. ","Mấy tháng qua, cậu không hề mảy may suy nghĩ tên của hắn, bởi vì chắc chắn biết nó. ","Huống chi lúc ở nhà cậu cũng rất ít có cơ hội tiếp xúc với tên của Alpha. ","\"A Ngôn...\" Đàm Mộng không ngăn cản Ngôn Dật nữa, y là thanh viên hội Omega cấp cao, cũng đồng cảm với sự thương tổn mà Ngôn Dật phải chịu. ","Khôi phục ký ức là chuyện sớm muộn, Lục Thượng Cẩm không thể trốn tránh mãi được. ","Ngôn Dật sau cảm giác ngạc nhiên vội hoàn hồn, lo lắng đứng lên, chạy tới lan can trạm trổ, ngơ ngác nhìn Alpha lãng đạm hờ hững đọc diễn văn trên sân khấu.","Tên của hắn là Lục Thượng Cẩm.","Cái tên khiến cậu chán ghét và sợ hãi trong trí nhớ cũng là tên Alpha của cậu. ","Ngôn Dật không thể nói rõ lí do tại sao cậu chán ghét danh xưng này, chỉ thấy bụng hơi quặn đau, có chút buồn nôn.","Đại não trống rỗng hồi lâu, mãi đến tận khi có thứ gì đó trong miệng bị lôi ra, Ngôn Dật mới nhìn thấy Alpha đang đứng trước mặt thở hồng hộc. ","Lục Thượng Cẩm rút tàn thuốc lá trong miệng Ngôn Dật đi, dùng ngón cái và ngón trỏ bóp tắt, vô cùng bất lực hỏi: \"Tại sao em lại chạy đến ban công hút thuốc?\"","Khoảnh khắc Lục Thượng Cẩm nghe được tên hắn bị đọc to lên, hắn biết mình xong đời rồi. ","Hoàn toàn xong rồi.","\"Em không biết nữa.\" Ngôn Dật dựa vào rào chắn ban công, \"Em cũng không hiểu tại sao mới lần đầu tiên hút thuốc lại có thể thành thạo như vậy.\"","\"Anh giấu em cái gì sao?\" Ngôn Dật nâng cằm, nhìn sâu vào mắt hắn, đầu ngón tay cuốn lấy cà vạt của Lục Thượng Cẩm, ánh mắt tìm tòi nghiên cứu.","Lục Thượng Cẩm run run ôm chầm cậu, gục đầu nơi bả vai Ngôn Dật, chẳng biết còn có thể ôm thêm mấy lần nữa, cho dù chết một cách sảng khoái cũng tốt.","Ngôn Dật ngược lại mềm lòng, vỗ vỗ tấm lưng Alpha: \"Anh chẳng qua trùng tên với người mà em ghét mà thôi, cái này cũng khó trách anh.\"","\"Em ghét hắn lắm à?\" Lục Thượng Cẩm cảm thấy huyết áp bản thân tăng cao. ","\"Chắc là rất ghét\" Ngôn Dật qua loa trả lời, \"Không thì làm sao có thể nhớ dai như vậy.\"","Lục Thượng Cẩm chẳng lời nào để nói, trái tim như bị một lưỡi dao cứa ngang từng mảnh nhỏ, sau đó lại dựng thẳng dậy cứa theo chiều dọc, trở thành một bãi nét bét đẫm máu. ","Sau buổi triển lãm trang sức, hai người như thường lệ về nhà, khác với bình thường là trên người Ngôn Dật tựa hồ bao phủ một lớp băng mỏng, xa cách mà lạnh nhạt.","<i>~~Đọc truyện trên wordpress và wpad @nynuvola~~</i>","Trời bắt đầu có tuyết. ","Ngoài cửa sổ phòng làm việc của Lục Thượng Cẩm có một cây ngân hạnh, ngay từ đầu mùa thu đã rụng hết lá, chỉ còn dư lại cành cây rung rinh xơ xác đứng trong gió tuyết ứ đọng. ","Cơn gió lạnh ấp đến, Lục Thượng Cẩm rùng mình một cái, nhìn ra ngoài cửa sổ, thấy chiếc lá cuối cùng kéo dài hơi tàn xoay tròn rồi rơi xuống.","Hắn mang theo cõi lòng đầy nhu tình mật ý truy đuổi thứ ánh sáng nơi đầm lầy, giống như đang trốn chạy nhưng càng ngày càng hãm sâu. ","Khoảnh khắc chiếc lá từ cây ngân hạnh đáp tuyết, Lục Thượng Cẩm đứng dậy bước đi.","Dưới cái lạnh âm 20 độ, Lục Thượng Cẩm chỉ mặc áo khoác vest và sơ mi, ngồi trong xe hơi còn chưa kịp làm ấm, hai tay đông cứng khởi động xe. ","Đường trơn trượt tuyết, lại thêm kẹt xe giữa đường, từ công ty về nhà vốn không xa, Lục Thượng Cẩm trực tiếp vứt xe bên vệ đường, cởi cà vạt, nhằm thẳng nhà lao vào màn gió rét. ","Đứng trong phòng khách trống rỗng, tóc tai Lục Thượng Cẩm ướt đẫm rũ rượi, mép giày da dính một tầng bùn loãng, lưu lại một loạt dấu chân trên sàn nhà trơn bóng. ","Chìa khóa xe từ lòng bàn tay hắn rớt xuống, tạo thành tiếng vang giòn giã.","Lục Thượng Cẩm quỳ trên mặt đất, ngơ ngác lắng nghe âm thanh chậm chậm từng nhịp từ chiếc đồng hồ trong căn nhà yên tĩnh. ","\"Hôm nay anh tan làm sớm vậy?\" Sau lưng truyền đến tiếng sột soạt đổi giày và quần áo treo lên móc, \"Em mới từ chỗ Đàm Mộng trở về, mang ít đồ ăn nhẹ cho anh nè.\"","Ngôn Dật kinh ngạc nhìn dấu vết bùn đất trải đầy sàn nhà dưới chân Lục Thượng Cẩm: \"Anh đang làm gì vậy? Anh vừa đi qua chỗ nào?\"","Lục Thượng Cẩm bỗng nhiên xông đến kéo Ngôn Dật vào lồng ngực hắn, gấp gáp thở dốc, lẩm bẩm thì thầm: \"Lúc nào rời khỏi nhà xin em nói cho anh biết với, có được không?\"","\"Được...\" Ngôn Dật muốn đi lấy đồ lau sàn nhà, chợt bị Lục Thượng Cẩm ôm ngang người bế lên thả vào trong bồn tắm. ","\"Đợi lát nữa anh tự làm.\" Lục Thượng Cẩm không chịu rời khỏi cậu. ","Ngay cả khi nằm trên giường Lục Thượng Cẩm vẫn không hề tiết chế mà phóng thích rất nhiều tin tức tố động viên, ngày hôm nay hắn quả thật cực kỳ mệt mỏi, chìm vào giấc ngủ còn sớm hơn Ngôn Dật.","Lúc ngủ Lục Thượng Cẩm luôn ôm lấy cậu từ đằng sau lưng, chóp mũi dán vào gáy cậu, yên ổn hít thở, giống như nếu không ngửi thấy hương vị của Ngôn Dật thì hắn sẽ không thể ngủ nổi. ","Ngôn Dật nghiêng người nhắm mắt một chốc, dìu bàn tay to đang ôm chặt lấy eo mình, muốn tách tay Lục Thượng Cẩm ra để đi vệ sinh. ","Cánh tay bên hông bỗng hoảng hốt siết chặt, Lục Thượng Cẩm nói mớ trong giấc mơ: \"Em đừng đi... Anh sẽ thay đổi, anh sẽ thay đổi tất cả...\"","Gần đây Alpha của cậu thường xuyên mất ngủ, mỗi đêm đều mơ thấy ác mộng.","Ngôn Dật nhẹ nhàng đẩy tay hắn, xoay người nhét chăn bông mang theo mùi hương của cậu vào lồng ngực Lục Thượng Cẩm để hắn ôm tạm rồi lặng lẽ vào phòng tắm. ","Thời điểm cậu rót nước trở về, đèn đóm trong phòng ngủ bật sáng chói mắt. ","Lục Thượng Cẩm đau khổ ôm đầu ngồi trên giường, khoảnh khắc hắn ngẩng đầu nhìn Ngôn Dật, trong mắt toàn là tơ máu.","Ngôn Dật vội vàng đi đến bên giường, phóng thích tin tức tố trấn an Alpha của mình, để ly nước ngay bên miệng hắn. ","\"Anh uống chút nước đi, ngủ không ngon sao?\"","Sắc mặt Lục Thượng Cẩm tiều tụy, bất lực nhìn cậu, vui mừng lẩm bẩm trong miệng: \"Ha, em vẫn còn ở đây...\"","Ngôn Dật sờ lên trán hắn, nóng phỏng tay.","Đôi mắt dày đặc tơ máu của Lục Thượng Cẩm phủ một tầng nước mắt, run rẩy nắm cổ tay cậu, đôi môi nứt nẻ nóng bỏng của hắn đáp xuống, dán vào hình xăm nơi ngón tay đeo nhẫn."]