["Edit: nynuvola (wp)","Phòng ngủ được đổi một tấm rèm cửa màu vàng ấm áp, trang trí hoa văn nhỏ nhắn dễ thương, những bông hoa xoay xung quanh một con thỏ trắng lông xù, trên tai thỏ còn gắn một đóa hoa be bé.","Ngôn Dật dựa vào đầu giường, sờ tầng vải mềm mại tinh xảo trên tấm rèm cửa . ","Cậu đoán có lẽ Lục Thượng Cẩm mới đổi trợ lý khác, người vừa nhậm chức này tâm tư tỉ mỉ, lúc bố trí phòng ngủ rất chú ý đến tình trạng sức khỏe của Omega. ","Nghe thấy tiếng bước chân từ dưới lầu bước dần lên phòng ngủ, Ngôn Dật trở mình nằm xuống, lưng hướng ra ngoài nhắm mắt lại.","Lục Thượng Cẩm đẩy hơi hé cửa phòng ngủ, thấy Ngôn Dật đang ngủ, càng thả nhẹ bước chân hơn, trong lòng hắn ôm hai chậu cây thủy tiên, đứng trong góc nhỏ cân nhắc vị trí một chút, đặt một chậu lên bệ cửa sổ và chậu còn lại ở bàn đọc sách. ","Hắn đích thân bưng súp nấm trắng ấm nóng sền sệt đặt trên bàn, ngồi xuống mép giường nhìn Ngôn Dật.","\"Ngủ không được thì dậy uống chút súp nấm trắng đi em.\" Lục Thượng Cẩm nhẹ nhàng chạm vào người cậu, \"Buổi trưa em muốn ăn gì? Anh làm cho em ăn.\"","Ngôn Dật mở mắt ra, nhàn nhạt nói: \"Cái gì cũng không muốn ăn.\"","\"Bánh nhồi nhân cà rốt được không?\" Lục Thượng Cẩm một tay chống lên giường vừa ngắm cậu, \"Salad thì sao? Cải cúc trộn hay cà chua?\"","\"Tôi nói tôi không muốn ăn.\"","\"Ồ, cải cúc.\" Lục Thượng Cẩm ghi chú vào.","Ngôn Dật lật người ngồi dậy, mái tóc màu xám nhạt rối bời che khuất nửa tai thỏ. ","\"Chắc là anh vui lắm nhỉ?\" Ngôn Dật cười lạnh, hỏi: \"Dùng đứa nhỏ để uy hiếp tôi, ép tôi luôn phải ở bên cạnh anh sao? Thủ đoạn quá đê tiện, thật sự đấy, anh coi đứa bé là cái gì? Lợi thế? Trong mắt anh ngoài bản thân ra thì còn có thứ gì quan trọng hơn nữa?\"","Lục Thượng Cẩm kiên nhẫn phóng thích tin tức tố động viên trấn an cảm xúc của Ngôn Dật, Omega mang thai rất dễ cáu giận thất thường, huống chi vết thương do tâm lý để lại của cậu còn chưa khỏi hắn. ","\"Có.\" Lục Thượng Cẩm bưng súp nấm trắng khuấy khuấy rồi đưa cho cậu, \"Anh hầm hai tiếng rồi mà nó vẫn không sệt lại được là do đâu vậy?\"","Ngôn Dật tùy tiện khuấy một thìa: \"Không phải nó sệt rồi sao?\"","\"Nó cứ loãng loãng nên anh đã bỏ vào đó một chút bột củ sen, bột củ sen làm đặc.\" Lục Thượng Cẩm sờ cằm, khá giống con husky đang cố gắng tranh công sau khi giúp chủ nhân làm loạn cả căn nhà. ","Ngôn Dật: \"... Tại sao anh không đi làm?\"","\"Hôm nay là thứ sáu, bé cưng nhân lúc còn nóng nhanh ăn đi.\" Lục Thượng Cẩm nâng bàn chân trắng mịn đang cuộn dưới vạt áo ngủ của Ngôn Dật lên hôn một cái, \"Có hai thứ quan trọng hơn bản thân anh rất nhiều, đó là em và bé con.\"","\"Thả ra!\" Ngôn Dật dùng lực né tránh cổ chân đang bị tóm lấy, Lục Thượng Cẩm lát sau đi xuống lầu. ","Ngôn Dật nằm trong phòng ngủ một hồi, càng nghĩ càng cảm thấy trái tim thắt lại, cậu đứng dậy bước đến tủ treo quần áo tìm áo sơ mi, thay đồ rồi cầm chìa khóa xuống lầu.","Lục Thượng Cẩm đang đứng trong bếp dùng tay trái nhào mì, cánh tay và áo sơ mi của hắn dính đầy bột mì, nhìn thấy Ngôn Dật mặc đồ chuẩn bị ra ngoài, khuôn mặt hắn thoáng cứng đờ.","Sau đó hắn phát hiện cậu không mang theo hành lý, giây thần kinh mới căng thẳng hơi giãn ra: \"Em đi đâu? Anh chở em đi nhé?\"","Ngôn Dật cúi đầu chọn chìa khóa xe trong ngăn kéo.","\"Buổi trưa có về ăn cơm không?\" Lục Thượng Cẩm lấy tay vuốt mặt, đeo tạp dề màu xanh nhạt đi tới huyền quan, \"Hay là em dẫn bạn về đây, để anh thuê đều bếp đến.\"","\"Anh tự ăn đi.\"","Cánh cửa lạnh băng đóng sầm lại, hơi lạnh từ cầu thang ập vào mặt Lục Thượng Cẩm, gò má bị Ngôn Dật tát lúc ở trong bệnh viện dường như nóng lên.","Hắn đi tắm rửa sạch sẽ, nhìn phòng bếp lung tung bừa bộn cũng lười đi dọn, nằm trên sofa nhàm chán nhìn chằm chằm đồng hồ treo tường, mỗi khi kim phút chạy qua là mỗi lần dày vò.","Vì vậy hắn lấy máy tính làm việc ra, xử lý văn kiện giết thời gian.","Trong hòm thư xuất hiện một email xa lạ. ","Lục Thượng Cẩm nheo mắt, nhìn chằm ba chữ Thiệu Văn Cảnh, lấy khăn mặt lau mái tóc ướt nước. ","Địa điểm gặp mặt để nói chuyện là một nhà hàng, Thiệu Văn Cảnh nâng chén trà khẽ nhấp một ngụm, giây phút nhìn thấy Lục Thượng Cẩm đến, cặp mắt đào hoa hơi cong lên.","Hai Alpha chạm mặt, nhất thời bầu không khí có sự trao đổi giữa hai luồng tin tức tố, Thiệu Văn Cảnh nhìn ra được tươi cười trên mặt đối phương chỉ để che giấu chán nản, tự trọng và tôn nghiêm không phép bất cứ ai xem thường. ","Lục Thượng Cẩm cũng cảm thấy trong luồng tin tức tố hắn giao tiếp chất chứa một chút bệnh tật khó phát hiện, con nhện gian xảo này đang bị thương.","\"Lục tổng, anh gọi gì? Món ăn ở chỗ này khá ngon.\" Thiệu Văn Cảnh đẩy thực đơn qua cho Lục Thượng Cẩm, thân thiết cười nói, \"Tôi mời khách.\"","Lục Thượng Cẩm tựa lưng vào ghế, lạnh lùng nhìn thẳng gã: \"Việc kinh doanh bên ngoài gặp vấn đề?\"","\"Hôm nay trước đừng vội bàn công việc, tán gẫu chuyện khác đã?\" Thiệu Văn Cảnh gọi một bàn toàn các món đặc sản, khẩu vị của chim ăn thịt hay mãnh thú khá dễ đoán.","Rượu quá ba vòng, Lục Thượng Cẩm bóp bóp sống mũi. ","Bàn tay rót rượu của Thiệu Văn Cảnh hơi lệch miệng chén, cực kì khách khí nói: \"Lúc trước chúng ta gặp nhau trên du thuyền của chú anh một lần, mục đích lần đó anh đến tôi đã biết, người anh muốn tôi thay anh tìm được rồi, hai ngày nữa sẽ cử người qua đó đón.\"","Tâm phúc của Lục Lẫm là một trong số ít những người biết rõ ngọn ngành, Lục Thượng Cẩm vẫn luôn tìm kiếm hắn.","Thiệu Văn Cảnh tiếp tục nói: \"Tôi đã đầu độc não của hắn, không cần tra hỏi cũng có thể có được thứ mà anh muốn.\"","\"Rất có tâm!\" Lục Thượng Cẩm khẽ nhếch khóe môi, \"Vốn tao có thể tha cho mày, một mình nuôi trẻ con cũng hơi khó xử lý. Nhưng mày đụng vào người của tao, việc này không bỏ qua được.\"","\"Chuyện đó chỉ là hiểu lầm thôi.\" Thiệu Văn Cảnh áy náy mỉm cười, \"Tôi ngưỡng mộ Ngôn Dật, vậy nên mới không kìm lòng được, không thể thừa nhận Omega của anh rất có mị lực.\"","Lục Thượng Cẩm hơi nhíu mày.","\"Ngày hôm nay tôi chủ yếu đến giải thích với anh một việc, lúc trước tôi không để đến ý hậu quả mà dẫn người đi, một phần vì không đành lòng.\"","\"Khi ấy hạ thân Ngôn Dật chảy đầy máu, trốn trong tủ quần áo vô cùng hoảng sợ, anh cũng biết đấy, thỏ rất dễ bị kinh động.\"","\"Giây phút tôi mở cửa tủ quần áo, Ngôn Dật run rẩy nhìn tôi nói...\"","Lục Thượng Cẩm không cách nào duy trì được vẻ trầm tĩnh lạnh nhạt ban nãy nữa, hắn giương mắt chất vấn: \"Nói gì?\"","\"Ừm, nói... Cẩm ca, có người bắt nạt em,\" Thiệu Văn Cảnh ho nhẹ một tiếng che giấu lúng túng, \"Tôi nghĩ có lẽ Ngôn Dật nhận nhầm tôi thành anh.\"","Đáy mắt Lục Thượng Cẩm thoáng giần giật, bàn tay trái dùng sức nắm chặt thành quyền, đốt ngón tay trắng bệch, khuôn mặt yếu ớt sợ sệt của Ngôn Dật hiện lên trong đầu hắn không xua đi được, hắn mặc kệ những móng tay đang bấm sâu vào da thịt, sự hối hận và đau đớn khôn nguôi khiến hắn không thể thở nổi.","Lục Thượng Cẩm đứng dậy rời đi, Thiệu Văn Cảnh đứng lên đưa hắn ra ngoài: \"Lục tổng, anh xem tôi còn phải nuôi con nhỏ, giơ cao đánh khẽ được không?\"","Mấy tháng nay công ty của gã bị quấy nhiễu gà chó không yên, đơn đặt hàng không ngừng mất đi, mafia vẫn luôn để mắt rình rập, gã phải về trụ sở để giải quyết công việc, mà vừa ra khỏi nước thì lập tức bị chặn đường và truy sát. ","Chỉ cần điều tra một chút là biết do Lục Thượng Cẩm bày trò, còn có người hỗ trợ nịnh bợ. ","Nếu như chỉ vì từng ấy, Thiệu Văn Cảnh có thể tự mình xử lý sạch sẽ, nhưng gã không thể không lo lắng Lục Thượng Cẩm dùng thủ đoạn tàn nhẫn, lỡ đâu xuống tay trên người Văn Trì.","Lục Thượng Cẩm mệt mỏi nói chuyện, bảo tài xế quay đầu.","Tài xế hỏi đi chỗ nào, Lục Thượng Cẩm xoa huyệt thái dương đau nhói, chần chờ gọi vào số của Ngôn Dật.","Điện thoại bên người bỗng nhiên rung rung, Ngôn Dật lôi ra nhìn một cái, đoán được là điện thoại quấy rầy của Lục Thượng Cẩm, cậu tắt chuông bỏ mặc cho nó lóe sáng.","Đàm Mộng vừa lái xe vừa hỏi: \"Sao không nhận?\"","Ngôn Dật ngồi ghế phụ, chống khuỷu tay lên mép cửa kính xe, cầm một hộp sữa chua hút:","\"Hắn không xứng.\"","Đàm Mộng hả hê cười đùa, vỗ vô-lăng: \"Không sai, tạo thói quen cho Alpha, họ sẽ không biết trân trọng.\"","Xe chậm rãi dừng bên ngoài sân bay, Đàm Mộng đeo kính râm vào, xuống xe lấy điện thoại di động gửi tin nhắn thoại: \"Hạ cánh chưa? Hai Omega đẹp trai nhất Trường Huệ đang đứng ở sân bay đợi cậu.\" ","Không khí ấm áp trong xe quá nực, Ngôn Dật mở cửa cho thoáng khí: \"Ngày hôm nay không quá lạnh, bạn cậu rất may mắn đây, nhiệt độ hôm qua còn dưới âm.\" ","Lối ra sân bay chợt xuất hiện một Omega, y khoác áo da đen, quấn khăn quàng cổ màu trà sữa, vội vã kéo chiếc vali du lịch chạy tới, phấn khích ôm Đàm Mộng một cái.","Omega cởi bỏ mũ len và kính râm, lộ ra khuôn mặt trắng nõn thanh thuần cùng đôi mắt đen nhánh, bắt tay Ngôn Dật: \"Tôi là Thương Tiểu Nhĩ, Omega hamster, tin tức tố vị trà sữa.\"","Hamster.","Ngôn Dật cứng đờ mấy giây, lúng túng trả lời: \"Ngôn Dật, Omega, biến chủng thỏ tai cụp.\"","Sau khi định thần lại, cậu bối rối che mắt, sao tự nhiên lại giới thiệu chủng loại của bản thân chứ?","Thương Tiểu Nhĩ ôm Đàm Mộng cười ngất: \"Đi chơi hả?\"","Nhóm Omega chiếm một cái bàn bi-a, Ngôn Dật cúi người đè sát mặt bàn, ngón tay trỏ khẽ chống người. ","Một quả bóng chui vào lỗ, Đàm Mộng nghiêng thân ngồi trên mép bàn, nhẹ nhàng cọ phấn đầu gậy đánh bóng: \"Nhìn Mộng gia biểu diễn cho cậu xem quả đá phạt vào góc chết nè.\"","Cùi trỏ của Thương Tiểu Nhĩ vô tình đụng trúng Ngôn Dật, không biết có phải do ảo giác hay không mà y luôn cảm giác hình như mình bị ghét. ","Ba người tắm suối nước nóng trong hội quán xong thì thuận đường đến quán bar.","Thương Tiểu Nhĩ gọi một ly cocktail nơi quầy bar, y hỏi Ngôn Dật muốn uống chút rượu không, Ngôn Dật nhìn thoáng qua, chỉ vào ly nước trái cây với nhiệt độ thường. ","Đàm Mộng ngồi trên ghế salon đơn ghi chép vào cuốn sổ tay, cập nhật tin tức tối nay trong khi thưởng thức đồ ăn nhẹ. ","Trên hàng ghế chân cao lúc này chỉ còn dư lại Ngôn Dật và Thương Tiểu Nhĩ tán gẫu, cả hai người cũng không phải người hướng nội, chơi với nhau một ngày thành quen.","Đang nhắc đến chuyện số hiệu PBB trên người, Thương Tiểu Nhĩ đột nhiên cảm khái cho chính bản thân mình, vì trốn tránh sự truy đuổi của PBB, y đã nghĩ đến việc tìm một tuyến thể cấp thấp tương xứng để thay đổi, đúng lúc bị một Alpha bắt được, nghe bảo Alpha kia muốn tìm người làm phẫu thuật đổi tuyến thể với người yêu của hắn, hồi đó Thương Tiểu Nhĩ tiêm thuốc gây mê tuyến thể nên không bị nhìn ra cấp bậc. ","\"Vốn là mọi sự sắp thành, đột nhiên người nhà của hắn lại đổi ý, tôi muốn tìm chỗ dựa cũng không được, chỉ có thể trốn ra nước ngoài, còn phải giả vờ đáng thương ngây thơ.\"","Ngón tay Ngôn Dật cứng đờ: \"... Đổi tuyến thể?\"","\"Đúng vậy, Alpha tìm tôi hình như là chủ tịch tập đoàn chim ưng gì đó, anh nghe qua bao giờ chưa?\"","\"......\" Ngôn Dật nắm chặt chiếc ly, thủy tinh trong suốt phản chiếu nụ cười bất đắc dĩ của cậu, nhanh chóng bình thường lại như cũ, cậu buông lỏng ly nước, ậm ừ nói:","\"Hắn nói với tôi, tuyến thể được đổi là từ người hiến tặng trong kho đông lạnh, bảo ủy thác cho bạn mình tìm kiếm rất lâu.\"","Thương Tiểu Nhĩ sặc cocktail, nằm bò xuống quầy bar ho khan dữ dội.","\"Lục Thượng Cẩm chính là người như thế.\" Ngôn Dật miết tóc, miễn cưỡng úp mặt lên bàn, \"Hắn muốn làm gì sẽ làm cái đó, đáng lý hắn phải đi ăn cơm tù mấy năm...\"","Alpha mà cậu thích điên cuồng trước đây, lại trở nên hư hỏng như vậy.","\"Tiền bối...\" Thương Tiểu Nhĩ lại gần ôm lấy bờ vai run rẩy của Ngôn Dật, không biết làm sao đành dùng tin tức tố mùi bơ an ủi cậu. ","Đột nhiên y hét lên như bị ai đó hù dọa, Thương Tiểu Nhĩ nắm đuôi nhỏ xoay người, trợn mắt nhìn chằm chằm hai Alpha đang đứng đằng sau lưng.","Một trong hai Alpha kéo nhúm lông đuôi màu trà sữa của y, ngả ngớn nâng cằm Thương Tiểu Nhĩ trêu chọc: \"Có muốn đi chơi với mấy anh đây không?\"","Một Alpha khác tiến đến choàng qua vai Ngôn Dật, bọn họ quan sát hai Omega này nãy giờ, vừa chạm vào thân thể mềm mại thơm tho này đã động dục. ","\"Cảm phiền tôn trọng chút.\" Ngôn Dật theo bản năng che chở bụng dưới, đẩy bàn tay trên người ra, dù không có tuyến thể A3, nhưng chỉ cần dựa vào kỹ năng chiến đấu huấn luyện nhiều năm, cậu cũng dư sức đối phó mấy tên lưu manh này.","Alpha mãnh liệt thả tin tức tố khiến Ngôn Dật cảm thấy khó chịu vô cùng, cậu muốn né tránh, kéo Thương Tiểu Nhĩ bỏ đi.","Cửa kính của quán bar kính bỗng nhiên bị mở toang, một luồng sức ép ngột ngạt của Alpha M2 theo bước chân bao phủ khắp căn phòng. ","Lục Thượng Cẩm mang theo gió lạnh từ bên ngoài ập vô, đi thẳng đến chỗ Ngôn Dật không hề ngước nhìn ai, phạm vi người xung quanh hắn lập tức lùi về nhau chừa ra một con đường.","Hắn lấy nước trái cây trong tay Ngôn Dật để qua một bên, dựa vào quầy bar cúi đầu ghé sát cậu. ","Ngôn Dật ngẩn người, khoảng cách gần thế này mới giúp cậu nhìn rõ hai má Alpha đã nổi một tầng ửng hồng do say rượu. ","Lục Thượng Cẩm cầm tay Ngôn Dật ấn xuống ngực hắn, trông thì có vẻ tỉnh táo, kỳ thực đôi mắt đã mông lung mờ mịt:","\"Vợ nhỏ ơi, anh xin lỗi, anh xin lỗi mà...\"","======","<i>Vợ nhỏ đây là vợ bé bỏng chứ không phải 'vợ nhỏ' kia đâu nha mn :v :v&nbsp;</i>"]