["Edit: @nynuvola (wp)","Ngôn Dật giống như trời sinh hiểu được làm thế nào để ứng phó trong những dịp trang trọng hay bữa tiệc lớn, vô cùng tự nhiên đi bên cạnh Lục Thượng Cẩm, trên mặt mang theo nụ cười nhạt lịch sự. ","Đây là điều mà chính cậu cũng cảm thấy bất ngờ.","Ngay khi bước vào, cách bức tường kính Ngôn Dật liền trông thấy một Omega quen mặt cô đơn ngồi trên ghế sofa. ","Giây phút đầu tiên bắt gặp Nguyên Mịch, tâm trí Ngôn Dật chợt xoắn xít. ","Tựa như việc nhìn thấy một người mà cậu ghét, cẩn thận suy nghĩ một lúc, khuôn mặt này mang lại cho cậu cảm giác quen thuộc vì từ sự nổi tiếng của người kia. ","Ngôn Dật có theo dõi Nguyên Mịch trên weibo, vài ngày trước còn xem poster phim điện ảnh của Nguyên Mịch, có lẽ là vì những bình luận quá khích của anti-fan, nên ấn tượng trong mắt mắt cậu đối với vị diễn viên này khá chênh lệch. ","Nguyên Mịch phát hiện Ngôn Dật nhìn mình từ phía xa, trái tim chùng xuống. ","Chắc là muốn diễn vai vợ cả giành lại được sự sủng ái, trước toàn thể công chúng xé rách mặt tiểu tam. ","Vì vậy Nguyên Mịch làm bộ ho khan, hơi mất tự nhiên đặt ly rượu lên bàn, tranh thủ lúc đang khai mạc triển lãm đi vào WC rửa tay. ","Nguyên Mịch ngồi trong buồng riêng rút một điếu thuốc, tính toán thời gian, Ngôn Dật có lẽ sẽ phải cùng Lục Thượng Cẩm lên sân khấu, thoáng thở phào nhẹ nhõm, đến bồn rửa tay soi gương.","Lông mi tẩy trắng đã được xăm về màu đen, hình xăm tiếng Anh \" freedom\" trên cổ cũng bị xóa đi, kết hợp với âu phục xám nhạt, trông cậu ta ngoan ngoãn và khiêm nhường hơn hẳn trước đây. ","Trong vòng xã giao có vài người biết nội tình, lúc cậu ta và Lục Thượng Cẩm kết thúc mối quan hệ bao dưỡng đã trải qua giai đoạn sự nghiệp xuống dốc, nhưng rất nhanh xuất hiện Alpha mới sẵn sàng nâng đỡ. ","Khác hẳn với Lục Thượng Cẩm, Alpha này thích người nghe lời. ","Nguyên Mịch rửa tay một lát, lúc ngẩng lên nhìn vào gương thì trông thấy Ngôn Dật, Ngôn Dật cũng không để ý Nguyên ảnh đế đang ở đây, cúi đầu tập trung lướt weibo.","Từ gương phản chiếu rõ ràng Ngôn Dật đang xem weibo của Nguyên Mịch, ảnh đế thậm chí còn nhìn được id \"Tại sao có thể ăn thỏ thỏ\" rõ mồn một.","Trước đây Ngôn Dật vì bình luận khen Nguyên ảnh đế diễn xuất tốt, liền bị người hâm mộ của Nguyên Mịch coi như anti-fan đang xỉa xói đá đểu thần tượng của họ mà mắng chửi, hóa ra cái id xui xẻo này chính là Ngôn Dật. ","Nguyên Mịch nhẹ nhàng thu lại khí độ, không dám ngang ngược trước mặt chính cung phu nhân nữa, yên lặng cầu trời đừng để Ngôn Dật chú ý tới mình.","Trợ lý Tiểu Ninh cầm theo một bộ âu phục mới tinh chạy đến đưa cho Ngôn Dật thay, vẻ mặt áy náy cầm đi chiếc áo khoác dính rượu của cậu. ","Ngôn Dật chỉnh lại khuy măng sét bằng đá mắt mèo trên cổ tay áo, bỗng nhiên liếc thấy Nguyên Mịch, nghiêng đầu lịch sự nở nụ cười, thả ra một chút tin tức tố vị sữa. ","Nguyên Mịch thoáng kinh ngạc, cũng dùng hương hoa diên vĩ đáp lại, phóng thích nồng độ thấp hơn nhiều so với Ngôn Dật, bày tỏ thân phận và địa vị không cao quý bằng người trước mặt. ","\"Anh thay đổi tuyến thể?\" Nguyên Mịch sững sốt hỏi, tin tức tố của Ngôn Dật dường như yếu hơn rất nhiều thời điểm cậu ta gặp lần gần nhất, không còn cảm giác ngột ngạt nữa, Nguyên ảnh đế nghe kể từ một người bạn rằng trước đây Lục Thượng Cẩm nhìn trúng một Omega hamster trong hộp đêm, không nói lời nào đã yêu cầu người kia gỡ tuyến thể. ","Xem tình hình hiện tại Ngôn Dật được Lục Thượng Cẩm nâng niu trong lòng bàn tay như thế, đáng lẽ nên thay đổi một cái tuyến thể khác có độ khớp cao hơn chứ. ","\"Cái gì?\" Ngôn Dật ngẩn người, mê man chớp mắt nhìn Nguyên Mịch. ","\"...Tôi xin lỗi.\" Nguyên Mịch tưởng Ngôn Dật nghĩ mình nói nhiều nên lúng túng cười gượng, \"Tôi nhận lầm người.\"","Sau khi Ngôn Dật rời đi, Nguyên Mịch dựa vào bồn rửa tay ngây ngốc chốc lát, lấy điện thoại ra vô thức lật tìm id của Ngôn Dật.","Bài đăng mới nhất là cách đây một tháng trước, chỉ có hai tấm ảnh, trong ảnh Lục Thượng Cẩm ôm Ngôn Dật từ đằng sau, đối mặt với ống kính để lộ nụ cười dịu dàng, trong tấm hình còn lại là hắn nghiêng đầu hôn lên tóc Ngôn Dật.","Nguyện vọng của con thỏ ngốc nghếch kia đã được thực hiện, Nguyên Mịch miễn cưỡng nâng khoé môi, rút tờ giấy lau lau. ","Điện thoại di động đột nhiên bị giật đi mất, Nguyên Mịch ngẩng đầu bắt gặp ánh mắt rực lửa của Alpha. ","Alpha này là diễn viên diễn vai Vương gia quyến rũ đóng chung với cậu ta, bây giờ còn là kim chủ đồng thời là chồng của Nguyên Mịch. ","\"Triển lãm sắp bắt đầu, mau đi với tôi.\" Alpha không cho phép cậu ta từ chối, giữ eo Nguyên Mịch dẫn đi, bàn tay to lớn kềm chặt nơi xương sườn, đau đớn khó chịu nhưng Nguyên Mịch vẫn phải mỉm cười vui vẻ. ","Ngôn Dật nói đúng, chỉ cần cậu ta không đóng phim, diễn xuất cực kỳ tự nhiên. ","Buổi triển lãm diễn ra rất thuận lợi, hàng loạt đồ trang sức theo chủ đề khổng tước do những nhà thiết kế trang sức nổi tiếng là khách mời tham gia được mang ra làm từ thiện. ","Một trong số những nhà thiết kế trên là cha của con thỏ tai cụp xám Omega lần trước Lục Thượng Cẩm cứu từ trong PBB, đứng hàn huyên với Lục Thượng Cẩm đôi ba câu, cả ý tứ và lời nói đều mang đầy lòng cảm kích, cũng đưa đẩy rũ sạch quan hệ của mình với Thiệu Văn Cảnh. ","Ngôn Dật ngồi trên ghế salon đơn, nhìn tường thủy tinh phản chiếu bóng dáng của cậu, day day trán. ","Vốn không nghĩ rằng sẽ đem ba chữ \"Đổi tuyến thể\"đặt ở trong lòng, nhưng càng nghĩ càng để ý.","Trong trí nhớ của cậu mang máng có chuyện như vậy, nhưng cẩn thận hồi tưởng một hồi thật giống như không hề xảy ra. ","\"Đang suy nghĩ gì thế?\" Lục Thượng Cẩm giúp cậu xoa đầu, ngồi dựa vào tay vịn ghế salon, hỏi: \"Em mệt không? Đối phó với mấy bữa tiệc thế này chắc là mệt lắm?\"","Thừa dịp xung quanh không có ai chú ý, Ngôn Dật kéo hắn lên cầu thang, trốn vào sau khe cửa. ","\"Anh... Em cảm thấy không thoải mái lắm.\" Ngôn Dật hạ giọng nói. ","Sợi dây trong lòng Lục Thượng Cẩm lập tức căng thẳng, hắn sờ từ tuyến thể sau gáy đến khắp người cậu: \"Chỗ nào không khỏe? Anh dẫn em đến bệnh viện nhé?\"","\"Không phải...\" Ngôn Dật nắm lấy ống tay áo âu phục của hắn, tiếp tục kéo tay Lục Thượng Cẩm đặt lên ngực mình, \"Chỗ này có chút trống rỗng, giống như em nhận được tin nhắn của anh bảo 'Đêm nay không trở về nhà ăn cơm' vậy, anh đã từng gửi cho em tin nhắn đó sao?\"","\"Không có.\" Yết hầu của Lục Thượng Cẩm giần giật, đỡ vai cậu an ủi, \"Mỗi ngày anh đều cố gắng về sớm, còn hận không thể phân thân ra gọi điện thoại cho em mọi lúc, đúng không nào?\"","Ánh mắt Ngôn Dật xen lẫn thất vọng và mất mát, lẩm bẩm hỏi: \"Độ khớp của chúng ta rất thấp sao?\"","\"Không! Không hề!\" Lục Thượng Cẩm ôm thật chặt cậu vào lòng, hoảng sợ nâng gò má Ngôn Dật hôn lên, \"Đừng nghĩ như vậy... Xin em đừng nghĩ vậy mà...\"","Tuyến thể trưởng thành, không biết đã đến giai đoạn nào rồi. ","Phản ứng lo lắng của Alpha nằm ngoài sức tưởng tượng của Ngôn Dật, cậu phóng thích một chút tin tức tố động viên hắn: \"Em chỉ tùy tiện hỏi thôi, không có ý gì đâu, em sẽ không rời khỏi anh.\"","Alpha của cậu luôn thiếu tự tin, Ngôn Dật đau lòng nắm tay hắn: \"Xin lỗi anh, em lại nói chuyện khiến anh phiền rồi.\"","Ngôn Dật trở nên hơi xa lạ, Lục Thượng Cẩm không biết phải làm sao, chỉ có thể ôm siết cậu hơn, có chút vụng về lảng sang chuyện khác: \"Em đói không? Tiệc buffet lầu hai chắc là hợp khẩu vị của em, để anh đi với em.\"","Ngôn Dật không muốn làm ảnh hưởng đến công việc của hắn, nhưng vẫn cảm thấy Alpha của cậu đang cần người bên cạnh bầu bạn. ","\"Được, sẽ không làm mất quá nhiều thời gian của anh đâu.\" Ngôn Dật mỉm cười.","Lục Thượng Cẩm bất lực đứng trước mặt Ngôn Dật, yên lặng dắt tay cậu: \"Thời gian của anh đều có thể dành cho em... Đi cái triển lãm này cũng vì muốn em vui vẻ thôi.\"","Không biết có phải mang đến tác dụng ngược không, lần sau có lẽ thử đến triển lãm cà rốt đi. ","Lục Thượng Cẩm thành thạo chọn mấy thứ rau củ và đồ ngọt Ngôn Dật thích, lúc hắn đang tập trung quyết định lấy vị bánh pudding nào, một đôi tay mềm mại quấn qua hông hắn, sau đó thân thể ấm áp của Omega kề sát lại. ","\"Em thích ăn gì anh đều nhớ.\" Ngôn Dật bưng cái dĩa bày sẵn, \"Còn anh thích ăn gì em lại chẳng biết rõ, mấy thứ này em lấy cho anh có được không?\"","Lục Thượng Cẩm đảo mắt qua, tất cả đều là món hắn thích ăn. Nội tâm càng căng chặt hơn, trong đầu hắn chợt hiện lên một ý nghĩ —— Đánh dấu Ngôn Dật ngay bây giờ, chờ đến lúc cậu tỉnh táo cũng không thể rời khỏi hắn nữa. ","Bọn họ cùng nhau ngồi ăn trong phòng nghỉ độc lập, vừa đút vừa ăn, đút một hồi thành ôm nhau lăn tới ghế sofa. ","Lục Thượng Cẩm từ phía sau tiến vào Ngôn Dật, ngay tại tuyến thể sau gáy cậu để lại một nụ hôn, răng nanh sắc bén nhẹ nhàng mài qua làn da hồng hào mỏng manh, do dự nửa ngày, thống khổ thu về. ","Ngôn Dật cho rằng tuyến thể sẽ bị cắn phá, nhắm chặt hai mắt chờ đợi cơn đau từ việc đánh dấu, nhưng cậu chỉ có thể chờ được tin tức tố xoa dịu bao bọc quanh thân thể. ","Lục Thượng Cẩm sợ sệt ôm cậu, an ủi cậu bằng nồng độ tin tức tố cao gấp trăm lần so với bình thường, giống như thiếu niên ngây ngô hỏi cậu: \"Ngôn Ngôn, có thoải mái hơn chút nào không?\"","Ngôn Dật sắp chết chìm trong sự dịu dàng vô tận nơi lồng ngực Lục Thượng Cẩm, khó khăn nghiêng người xoa nắn hai má hắn: \"Rất dễ chịu... Anh làm sao vậy? Anh đang sợ điều gì... Ưm... Chậm một chút... Mọi thứ của em đều là của anh...\"","Lục Thượng Cẩm hôn bờ môi cậu, từ vành tai dọc xuống tuyến thể, thành kính như hôn lên chân một vị thần. ","Phóng thích tin tức tố quá độ khiến Lục Thượng Cẩm cảm thấy đau nhức, tuyến thể tựa hồ bị một đôi tay vô hình bóp chặt, hắn thả ra hết tất cả tin tức tố trấn an cho Ngôn Dật để đền bù sự thiếu hụt từ độ khớp. ","\"Em không phải là của anh...\" Giọng nói của Lục Thượng Cẩm nghẹn ngào xen lẫn chịu đựng.","Em càng ngày càng xa rời anh."]