[" Edit: @nynuvola (wp) <br><br>\"Ngôn Ngôn...Có nhớ anh không?\" Lục Thượng Cẩm nhẹ nhàng vuốt ve tóc của cậu, nâng mặt cậu lên hỏi, \"Anh tên là gì?\" <br><br>Ngôn Dật không thích bị giữ mặt thế này, lắc đầu né tránh, hơi đẩy hắn ra: \"Tui đói rồi.\" <br><br>\"Anh đã nói với Tiểu Ninh, chờ lát nữa cậu ta sẽ mang cơm đến, nghe lời nào.\" Lục Thượng Cẩm xoa nắn đôi tai dỏng lên của thỏ nhỏ, \"Chúng ta để bác sĩ khám trước nhé.\" <br><br>Ngôn Dật nhíu mày cau có, gò má nhợt nhạt thoáng đỏ bừng, cậu kéo hai cái tai thỏ về, lẩm bẩm than: \"Lỗ tai không thể động vào, ai cũng không được sờ.\" <br><br>Lục Thượng Cẩm há miệng, do dự hỏi: \"Cẩm ca cũng không được sờ sao?\" <br><br>Thỏ nhỏ ngẩn người, nghệch mặt ra một lát, sau đó kéo kéo tai nói nhỏ: \"Cẩm ca có thể sờ nhưng anh thì không, tiểu vương tử có thể sờ, chú già không được sờ.\" <br><br>Hắn là chú già? Trong lòng Lục Thượng Cẩm như bị nện một cú. <br><br>Sau khi bấm chuông kêu vang vài tiếng, bác sĩ Chung tự mình chạy đến đây, Ngôn Dật tỉnh lại đã trong dự liệu của anh ta, giờ đi qua xem xét chỉ đơn giản là để kiểm tra tình trạng cơ thể. <br><br>\"Tất cả đều bình thường.\" Bác sĩ Chung thoải mái nở nụ cười. <br><br>\"Chuyện này mà bình thường sao?\" Lục Thượng Cẩm ôm chặt con thỏ đang không ngừng lộn xộn chu ʍôиɠ, nắm lấy cái chân quẫy đạp tứ phía của cậu, \"Em ấy trông như chỉ mới bảy tuổi.\" <br><br>\"Đúng, bởi vì cấy ghép tuyến thể mới, hiện tại nó chỉ phát triển ở kϊƈɦ thước của một đứa trẻ bảy tuổi, theo thời gian sẽ từ từ lớn lên và trưởng thành về kϊƈɦ thước bình thường. Trong giai đoạn này, cần dùng các loại thuốc hỗ trợ cùng với một lượng lớn tin tức tố xoa dịu. Do đại não bị tổn thương, ký ức cũng vì vậy cần thời gian hồi phục, mọi chuyện không thể vội vàng được.\" <br><br>\"Ước chừng phải mất khoảng hai năm mới có thể hoàn toàn khôi phục như bình thường.\" <br><br>\"Lâu vậy ư?\" Lục Thượng Cẩm cố gắng giữ thỏ con nhốn nháo trong lòng, cúi đầu nhẹ giọng dỗ dành bé cưng ngoan một chút. <br><br>Còn có khả năng khôi phục là tốt rồi. <br><br>Ngôn Dật nghe thấy thì ngó dáo dác khắp nơi, tò mò bé cưng là ai, sau đó làm mình làm mẩy nói cậu đói bụng. <br><br>\"Bé cưng là em.\" Lục Thượng Cẩm thay đổi tư thế ôm cậu, \"Đợi lát nữa cơm đến chúng ta sẽ ăn cơm.\" <br><br>Bác sĩ Chung vốn chưa yên tâm lắm Lục Thượng Cẩm sẽ kiên trì với một Omega, thấy vậy cuối cùng vết nhăn giữa hai hàng lông mày cũng giãn ra, viết một danh sách những điều cần lưu ý đưa cho hắn, căn dặn: \"Hiện tại tuyến thể của người bệnh đã thức tỉnh nhưng chưa bước sang giai đoạn phân hóa, tiềm lực phân hóa vẫn là A3, nhưng có thể lần thứ hai phân hóa lên cấp bậc A3 hay không thì còn phải dựa vào may mắn.\" <br><br>\"Nếu như ngài có chấp niệm với A3, hãy thử tái hiện thời điểm dẫn dắt phân hóa, dưới sự kϊƈɦ thích tương đương thì có thể thúc đẩy quá trình phân hóa.\" <br><br>Sắc mặt Lục Thượng Cẩm bỗng nhiên lạnh ngắt. Tái hiện thời điểm phân hóa? Là nhét tay của thỏ nhỏ vào trong máy xay sinh tố đang chạy sao? <br><br>\"Không... Cứ tùy duyên đi.\" Hắn nắm bàn tay gầy yếu của Ngôn Dật, yên lặng xoa nắn các đốt ngón tay. Dẫn dắt phân hóa thành A3 thật sự quá đau đớn đối với cậu. <br><br>\"Nằm viện quan sát tình huống ba ngày, nếu không có triệu chứng phát sinh thì được phép xuất viện.\" Bác sĩ Chung lấy kẹo từ trong ví ra đưa cho Ngôn Dật, cúi người nói, \"Bé ngoan phải nghe lời Lục tiên sinh nha.\" <br><br>Ngôn Dật cắn bọc kẹo ngẩng đầu nhìn anh ta. <br><br>Sau khi bác sĩ Chung rời đi, Ngôn Dật ngoan ngoãn ngồi trong lòng Lục Thượng Cẩm ăn kẹo. Yên lặng một hồi, chợt hít hít chóp mũi nhìn hắn: \"Tui muốn đi tè.\" <br><br>Lục Thượng Cẩm bóp bóp khuôn mặt cậu, bế cậu đến buồng vệ sinh riêng của phòng bệnh đơn. <br><br>Ngôn Dật trong lồng ngực hắn cọ tới cọ lui, để trần chân đấm đá lung tung. <br><br>Bàn chân nhỏ giãy giụa vô tình đá trúng khung cửa, Ngôn Dật bỗng nhiên nín bặt. <br><br>Mười giây sau, nước mắt nước mũi tràn ra từ khóe mắt, môi nhỏ cũng mím lại. <br><br>\"Ôi.\" Lục Thượng Cẩm nhanh chóng ngồi xuống xoa cái chân vừa bị đá đau kia, \"Chắc là đau lắm? Đừng lộn xộn nào.\" <br><br>\"Không muốn đi vệ sinh chỗ này đâu, hức.\" Ngôn Dật nghẹn ngào lau mắt. <br><br>\"Được, vậy chúng ta đi bên ngoài.\" Lục Thượng Cẩm bế cậu ra khỏi phòng bệnh. <br><br> <br><br>Lúc cửa bị đẩy ra, Hạ Kính Thiên đang dựa lưng vào vách tường ngồi bệt trêи mặt đất. <br><br>Y chỉ muốn đến xem một chút thỏ nhỏ đã ổn chưa, nhưng lại không biết lấy tư cách gì để thăm hỏi. <br><br>Ngôn Dật biến thành như vậy, trong đó ít nhiều gì cũng dính dáng đến y, Hạ Kính Thiên muốn chuộc tội, mặc kệ nguy hiểm trùng trùng mà cùng Lục Thượng Cẩm xông vào PBB. <br><br>Y ngồi bên ngoài cửa, coi như chính mình đã đến thăm rồi. <br><br>Hạ Kính Thiên không ngờ hai người họ lại đột ngột đi ra, đờ người giây láy, sau đó đứng lên gãi đầu gãi tai. <br><br>Ngôn Dật lần đầu tiên mở to mắt đánh giá y: \"Con mèo kìa.\" <br><br>Cơ thể Hạ Kính Thiên run rẩy, đút hai tay vào túi quần, nghiêng người dựa vào tường: \"...Là sư tử.\" <br><br>Đôi tai thỏ vung vẩy sợ hãi thả xuống, Ngôn Dật ủy khuất khịt khịt mũi, quay qua nhìn Lục Thượng Cẩm. <br><br>Lục Thượng Cẩm liếc y một cái. <br><br>Hạ Kính Thiên buồn bực vò đầu, nửa ngày sau mới phun là một tiếng: \"Meo!\" <br><br>Cùng Ngôn Dật trở về từ phòng vệ sinh, cậu hết nhìn đông tới nhìn tây tìm mèo. <br><br>\"Mùi của anh trai kia thơm thật đấy.\" Ngôn Dật vừa nghịch ngón tay vừa há miệng để Lục Thượng Cẩm đút cháo rau củ, cậu nhỏ giọng lầu bầu, \"Giống cỏ xanh, như lá cây bị gió thổi bay á.\" <br><br>Ánh mắt Lục Thượng Cẩm u ám, cầm chén im lặng một lát, tiếp tục múc thìa cháo khác, xúc thêm một miếng rau cải, thổi nguội rồi đút cho Ngôn Dật: \"Em ăn nhiều một chút.\" <br><br>Ngôn Dật cảm nhận được Alpha trước mặt có chút buồn rầu, bất an kéo ngón tay an ủi hắn: \"Anh cũng rất thơm.\" <br><br>\"Được rồi, không nói nữa.\" Lục Thượng Cẩm lấy khăn giấy chùi phía dưới đáy chén, khuấy khuấy cháo rau, giọng nói hơi khàn, \"Em còn muốn ăn gì nữa không?\" <br><br>\"Muốn ăn cà rốt á.\" Ngôn Dật cắn môi, \"Anh giận hở?\" <br><br>\"Không có, bé cưng lại đây nào.\" Lục Thượng Cẩm nâng cậu lên, giúp thỏ nhỏ thay một bộ quần áo bệnh nhân khô ráo, bảo: \"Anh đi mua cà rốt cho em, em phải nghe lời ở đây chờ anh về đấy.\" <br><br>Hắn dường như là bỏ chạy ra khỏi phòng bệnh. <br><br>Trẻ con bình thường nói chuyện thẳng thắn ngây ngô, lời nói chân thật nhất cũng là tổn thương nhất. <br><br>Hắn vào phòng vệ sinh bên ngoài rửa tay rửa mặt, cạo sạch râu trêи cằm, che đi vẻ mặt tiều tụy. <br><br>Vừa ngẩng đầu, Hạ Kính Thiên đang đứng ngay bồn rửa tay bên cạnh, thấy Lục Thượng Cẩm nhìn mình, nhíu mày giải thích: \"Anh đừng hiểu lầm, anh trai tôi và bác sĩ Chung đang trò chuyện với nhau, tôi đợi anh ấy cùng về.\" <br><br>Trêи cằm và tóc Lục Thượng Cẩm vẫn còn đọng nước, giọt nước thuận theo cổ chảy vào trong áo. <br><br>Hương thủy tiên áp bức ngột ngạt lan tràn, bởi vì liên tục tiêu hao năng lượng, mấy ngày nay hắn không ngừng bòn rút tin tức tố cho Ngôn Dật, tuyến thể sớm đã khô cạn, tín tức tố trút ra hiện tại cũng không mang mấy phần sức lực. <br><br>Như một cánh hoa thủy tiên héo úa, nhăn nhúm lại, cố gắng cạnh tranh với những đóa hoa rực rỡ sắc màu xung quanh nó. <br><br>Hạ Kính Thiên là một Alpha M2, có đồng loại muốn phóng thích tin tức tố đe dọa với y, điều này lập tức khơi gợi bản tính hung hăng thích tranh đấu của y, Hạ Kính Thiên cũng đồng thời thả ra lượng tin tức tố áp chế cực lớn, mùi hoa baby nhanh chóng tràn ngập khắp gian phòng. <br><br>Lục Thượng Cẩm mệt mỏi thở ra, dựa vào tường nhắm mắt lại, rút lui khỏi áp lực mạnh mẽ kia. <br><br>\"Làm gì vậy anh trai?\" Hạ Kính Thiên thu lại tín tức tố, cuộn tay áo lên, \"Bị thương thành ra như thế này rồi, còn muốn làm cái gì? Đây là địa bàn nhà chúng tôi đấy.\" <br><br>Lục Thượng Cẩm lau khô nước đọng trêи mặt, dựa lưng xoa bóp tuyến thể sau gáy, cổ họng mất tiếng, phải ho khan một trận mới có thể nói chuyện bình thường. <br><br>\"Cậu và Ngôn Dật có độ xứng đôi cao bao nhiêu?\" <br><br>\"Chuyện đó chắc chắn anh không muốn nghe đâu.\" Hạ Kính Thiên cười, vẫy vẫy tay, \"96%.\" <br><br> <br><br>Lục Thượng Cẩm bất động thanh sắc chống đỡ thành bồn rửa mặt, đầu óc ong ong, giây thần kinh chịu sự kϊƈɦ thích mấy ngày nay chợt nhói lên từng cơn. <br><br>Hạ Kính Thiên đút tay vào túi khẽ nhếch cằm: \"Anh nên mừng vì trước đây chúng ta đánh cược, nếu anh có thể sống sót mang tế bào gốc trở về, tôi lập tức rút lui, bằng không dựa vào độ xứng đôi của tôi với anh ấy, cộng thêm hiện giờ bị mất trí nhớ, tôi theo đuổi nhất định anh ấy sẽ đồng ý.\" <br><br>Phải không? Hắn khó mà xác định. <br><br>Lục Thượng Cẩm nặng nề đóng cửa phòng, lái xe đi mua cà rốt cho Ngôn Dật. <br><br>Nhìn dáng người cao lớn và khí thế nổi trội của Alpha, đứng trong quầy rau củ cẩn thận lựa chọn cà rốt cực kỳ thu hút ánh nhìn, nhân viên bán hàng cũng không lớn dám lại gần bắt chuyện, chỉ đứng bên cạnh chờ dặn dò. <br><br>Lục Thượng Cẩm trước tiên hỏi: \"Loại nào ăn ngon?\" <br><br>Nhân viên bán hàng nhìn chằm chằm vào hốc mắt sâu hoắm của Alpha, khi bị gọi tên chợt hoàn hồn, vội vàng đáp: \"Tiên sinh muốn nấu hay hầm cà ri?\" <br><br>Lục Thượng Cẩm: \"Để ăn sống, là đồ ăn vặt.\" <br><br>\"... Được, vị của quả cà rốt cũng khá ngon.\" Nhân viên hướng dẫn mua hàng lấy cho hắn một cái hộp đã đóng gói, Lục Thượng Cẩm nhìn mấy củ cà rốt tươi mát kϊƈɦ cỡ bằng ngón tay trong hộp, liền lấy thêm mười hộp nữa bỏ vào xe đẩy. <br><br>Hắn đã từng đến trung tâm mua sắm vài lần, những lần đó đều là rất lâu trước đây bị Ngôn Dật hứng chí bừng bừng kéo tới. <br><br>Điều mà Ngôn Dật mười bảy tuổi làm tốt nhất, là đáng yêu đến đòi mạng. <br><br>Cậu sẽ đẩy xe chở hàng rồi dựa vào vai Lục Thượng Cẩm, làm nũng muốn muốn lấy một hộp ngũ cốc ở cái kệ cao trêи cùng kia. <br><br>Kỳ thật thỏ nhỏ chỉ cần nhảy nhẹ một cái cũng có thể lên được hai tầng lầu, nhưng cậu vẫn muốn nhõng nhẽo Alpha cưng chiều, dung túng cho mình. <br><br>Nếu như không có những năm tháng đằng đẵng kề vai chiến đấu vào sinh ra tử, gắn bó và ngầm hiểu ý nhau, chỉ với độ khớp 75% cùng những sinh hoạt lặt vặt bình thản không có gì đặc biệt, cậu liệu có thể yêu hắn sao? <br><br>Lục Thượng Cẩm cẩn thận sắp ngăn nắp cà rốt vào giỏ hàng, sau đó chọn thêm sữa chua và thịt bò khô tinh chế nhập khẩu. <br><br>Dù sao cũng là thân thể con người, không thích ăn thịt nhưng vẫn cần bổ sung một chút, xem như mài răng. Cơ thể cần khôi phục nhanh hơn, cậu quá gầy yếu, tựa như hoa tuyết có thể tan biến bất cứ lúc nào trong lòng bàn tay. <br><br>Trêи đường về bệnh viện, hắn đi qua một cửa hàng hoa. <br><br>Bên ngoài cửa hàng bày bán hoa hồng đẹp đẽ, Lục Thượng Cẩm liền dừng xe, nói chủ tiệm gói cho hắn một bó. <br><br>Chủ cửa hàng tự hào giới thiệu loại hồng \"Túy tửu nhân\" mà mình tự tay chăm bón cho Lục Thượng Cẩm, những cánh hoa màu đỏ nhạt đến đậm nép vào nhau, tựa hồ một mỹ nhân say sưa tìm người kể chuyện, sắc hoa và hạt giống là hàng độc nhất vô nhị. <br><br>Nói rất nhiều như vậy chẳng qua là đang giải thích lý do tại sao bó hoa này tốn đến 300 tệ, không phải cố ý bẫy Alpha ngốc nghếch nhưng lắm tiền. <br><br>Lục Thượng Cẩm ôm theo một bó hoa hồng về phòng bệnh, khiến cho sắc trắng lạnh lẽo nhất thời có thêm chút sinh khí. <br><br>Ngôn Dật ngoan ngoãn nằm im trêи giường chơi điện thoại của Lục Thượng Cẩm. <br><br>\"A, anh về rồi!\" Ngôn Dật ném điện thoại, ngẩng đầu lên nhìn Lục Thượng Cẩm, lúc trông thấy hoa hồng trong tay hắn thì ngẩn người. <br><br>Sau đó bứt một bông bỏ vào miệng, cắn đứt, nhai chọp chẹp. <br><br>\"Aizz.\" Lục Thượng Cẩm bất đắc dĩ ngồi xuống cạnh cậu xoa đầu, bế con thỏ đang nhai hoa ngồi lên đùi, \"Ăn từ từ thôi.\" <br><br>Sau đó hắn cầm điện thoại xem Ngôn Dật đã làm gì, phút chốc nhíu chặt hàng lông mày. <br><br>Ngôn Dật gửi tin nhắn cho Tất Nhuệ Cạnh: [Tui đói bụng, kèm theo một đống ký tự lung tung lộn xộn.] <br><br>Tiếp tục gửi một tin khác cho Hạ Bằng Thiên viết: [Khóc huhu nức nở.] <br><br>Tất Nhuệ Cạnh không trả lời, có lẽ là đang bị vợ đánh. <br><br>Hạ Bằng Thiên thì rep lại một tin. <br><br>\"Anh Lục đừng quá đau lòng. \" "]