["Edit: @nynuvola (wp)","Thân đàn chạm khắc mỹ nhân ngư và sóng biển, là tuyệt tác ngẫu hứng từ một nghệ thuật gia của Ý. Diệp Vãn đã chuẩn bị món quà sinh nhật này trước năm năm cho Lục Thượng Cẩm, dưới chân đàn điêu khắc một bó hoa tulip và bách hợp quấn vào nhau như chữ ký của họ.","Ngôn Dật ngồi bên cạnh im lặng xem, nhớ lại khoảng thời gian nhiều năm trước đây Lục Thượng Cẩm chưa từng chạm qua nó, ấy vậy mà ngay lúc này bàn tay bỗng vuốt khẽ lên phím đàn ngà voi, vô tình ấn xuống một nốt để cảm âm.","Cậu nhìn chằm chằm đôi tay của Lục Thượng Cẩm, lần đầu tiên cậu trông thấy nó là dáng vẻ ôn nhuận như bạch ngọc, dần dà trên đó tích trữ đầy rẫy những vết thương.","Ngôn Dật thầm đếm những vết sẹo kia, vô cùng tự tin về lai lịch của mỗi vết sẹo, cái sâu nhất là bị dao găm của một gã buôn ma túy chém khi đang nói chuyện buôn bán vũ khí ở khu vực Tam giác vàng, đám người nọ làm ăn lỗ mãng thấy không đạt được mục đích liền nổi lên dã tâm giết người, có điều vết thương không may trên tay Lục Thượng Cẩm lập tức đổi bằng việc bị Ngôn Dật giết sạch cả ổ.","Cũng có vài cái là do súng đạn để lại, đều vì che chở cho Ngôn Dật mà lãnh trọn. Sau khi ăn một đao sâu hoắm kia, Lục Thượng Cẩm chẳng còn để ý đến bàn tay của mình nữa, thứ hắn quan tâm hơn cả chính là khuôn mặt nhỏ nhắn như khối đậu hủ của thỏ nhỏ, tất cả mưa bom bão đạn đều sẽ có một đôi tay chống đỡ cho cậu, ngoài miệng thì mất hứng nói không có Alpha nào thích thỏ xấu xí cả.","Xuất hiện thêm bốn năm vết sẹo do thuốc lá ịn xuống nhiều lần chồng chất lên nhau, thứ này Ngôn Dật chưa từng thấy, cũng không tìm tòi nguyên nhân, bởi vì chắc chắc không tra ra kết quả.","Ca khúc mà Ngôn Dật thích nghe nhất vang lên, Lục Thượng Cẩm đàn được một nửa đột nhiên ấn trúng tạp âm, tiếng đàn lập tức im bặt đi.","Lâu rồi nên âm thanh có vẻ không chuẩn xác lắm, cậu đứng dậy muốn giúp hắn điều chỉnh, chợt thấy Lục Thượng Cẩm phất tay bảo không có chuyện gì, rồi vội vàng chạy vào phòng vệ sinh.","Lục Thượng Cẩm trốn trong phòng, mặt mũi trắng bợt tái xanh, từng giọt mồ hôi lạnh rơi xuống, hắn khó nhọc cuộn tay phải, mấy ngón tay run rẩy cứng đờ.","Hắn cởi áo sơ mi để lộ ra bả vai phải trước gương, ba vết thương thâm đen đã bưng mủ. Thật ra mấy ngày nay thương thế càng trở nên tồi tệ hơn vì không dùng thuốc điều trị phù hợp, Lục Thượng Cẩm chỉ đơn giản giả bộ như hắn khỏi hắn để Ngôn Dật có thể tập trung chăm sóc bản thân và bé con, không phiền lòng vì thân thể Alpha nhà mình.","Hắn cũng sợ Ngôn Dật nghi ngờ, có thể giấu được Ngôn Dật chẳng qua vì cậu không muốn suy nghĩ đến tuyến thể của mình, Lục Thượng Cẩm quả thật rất vui nếu cậu đau lòng vì hắn, nhưng cậu không cần biết thêm chuyện khác.","Ráng chịu đến lúc bé con sinh ra sẽ đi bệnh viện, còn bây giờ hắn không thể khiến Ngôn Dật mang thai còn thiếu tin tức tố trấn an của hắn, như vậy quá mệt nhọc.","Lục Thượng Cẩm lấy một cuộn băng gạc mới quấn lại tránh làm bẩn áo sơ mi, khoảnh khắc hắn đang nhét tay vào áo, Ngôn Dật đẩy cửa phòng vệ sinh bước vào.","Cậu cầm điện thoại di động đã liên hệ với bên bệnh viện, một tay chống lên thành cửa, giống hệt mấy tên lưu manh chặn đường học sinh chăm ngoan đòi tiền vô lý, hơi nâng cằm ra lệnh: \"Chiều nay đến bệnh viện khám cánh tay.\"","Lục Thượng Cẩm ngẩn người, nhất thời cảm thấy cơn đau đều bay biến hết, vừa bóp eo vừa ôm vợ nhỏ vào lòng xoa nắn, nhẹ giọnng trách móc: \"Em càng ngày càng ngang ngược lắm đấy nhé.\" Hắn bắt đầu thấy bực nhóc hư hỏng trong bụng Ngôn Dật, mỗi lần muốn làm nũng với vợ liền thấy bị vướng chân vướng tay hẳn.","Omega trong lồng ngực omega cắn hồng đôi môi, Lục Thượng Cẩm cúi đầu nhìn chăm chú, miệng lưỡi khô khốc, yết hầu chuyển động lên xuống, muốn ngoạm thỏ trắng nhỏ vào trong sào huyệt trên vách núi cheo leo rồi ăn sạch sẽ.","Hắn kề sát gần, thử thăm dò tiếp cận cậu, bờ môi khẽ chạm nhẹ vào khóe miệng Ngôn Dật như lời thỉnh cầu xin phép, Ngôn Dật hơi phản kháng nghiêng đầu qua một bên, điều này ngược lại lại khiến Lục Thượng Cẩm khó lòng khống chế, đè người lên khung cửa nâng mặt cậu, mạnh mẽ cắn vào đôi môi đó.","Lục Thượng Cẩm nhắm mắt hôn thỏ nhỏ quên trời quên đất, giữa chừng cầm tay Ngôn Dật dùng chất giọng trầm thấp gợi cảm dụ dỗ: \"Em phải học cách độc chiếm đồ vật của mình, lưu cho anh mấy dấu dâu tây ở đây này.\" Nói đoạn hắn kéo tay cậu sờ lên cổ mình.","Nụ hôn đánh úp này khiến Ngôn Dật choáng váng mặt mày, nhũn chân dựa vào lòng hắn, được Lục Thượng Cẩm ôm ngang bế ra ngoài, bàn tay đang nâng mông nhỏ không tự chủ khẽ nắn nắn chiếc đuôi bông tròn thò ngoài quần. ","Ngôn Dật che giấu ánh mắt ưu sầu, thật muốn nói gì đó, nhưng mấy lần ngập ngừng đành thôi, cậu vùi khuôn mặt nóng bừng vào hõm vai Alpha, liếm đôi môi đỏ mọng của mình, tai thỏ khoát lên bả vai Lục Thượng Cẩm.","Lục Thượng Cẩm không còn cách nào khác phải nghe lời đến bệnh viện trị thương, Ngôn Dật tiện thể ở lại cùng hắn, ngày dự sinh gần tới rồi, một phút không nhìn thấy người cũng sẽ làm Lục Thượng Cẩm hoảng hốt.","Mấy ngày này Hạ Kính Thiên và Cố Vị có ghé qua thăm Ngôn Dật, Lục Thượng Cẩm cứ cách một lát lại chạy vào gọt trái cây và rót nước, trên mặt diễn vẻ rộng lượng ôn hòa của một bậc tiền bối, kỳ thực khắp phòng toàn tin tức tố áp bức của hắn.","Tất Nhuệ Cạnh cũng tới nhìn một chút, nói vài chuyện quan trọng cho Lục Thượng Cẩm biết, sau đó ngồi tán gẫu, Ngôn Dật nghe được Đàm Mộng từng phát cáu một trận, nói tình cũ trước kia của Tất Nhuệ Cạnh từ nước ngoài trở về, tìm y gây chuyện.","Nhưng y chưa kể cuối cùng tình cũ đó được tìm thấy nằm ở sân vườn lầu trệt, người giúp việc trong nhà gọi xe cứu thương, bị ngã thành dạng gì Tất Nhuệ Cạnh càng không dám hỏi, vừa về tới nhà liền ăn ngay mớ nồi niêu bình hoa mà Đàm Mộng ném, y chửi anh ta là đồ tráo trở, cút đi.","Sau khi tiễn vong đám bạn bè đồng nghiệp, Lục Thượng Cẩm bế Ngôn Dật ngồi trên đùi, từ sau duỗi tay ra trước gọt táo, cắt thành từng miếng nhỏ đút vào miệng cậu, Ngôn Dật yên lặng ăn chúng.","Đồ hắn đút cho cậu không bị xoi mói, Lục Thượng Cẩm lập tức nhạy bén phát giác, giống con chó bự dụi đầu sau lưng cậu, bực bội cam đoan rằng nhà chúng ta mai này tuyệt đối không xảy ra những chuyện như vậy.","Trên thực tế cũng không có bất kỳ ai gây rối với Ngôn Dật, biết thân biết phận, hiểu rõ phu nhân của hắn không thể chạm vào.","Mà Ngôn Dật vẫn là dáng vẻ không màng, miễn cưỡng cổ vũ tinh thần bản thân, an ủi Alpha bảo hắn đừng nghĩ nhiều.","Mỗi đêm Lục Thượng Cẩm đều đi bôi thuốc, trong phòng bệnh chỉ còn dư lại một mình Ngôn Dật lẻ loi. Cậu ngồi bên giường húp cháo, chạm vào bàn chân nhỏ thỉnh thoảng ấn trên bụng mình.","Thật ra cậu đã dự cảm trước rằng sẽ luân hãm lần nữa, chẳng qua sớm hay muộn thôi. Trong lòng rung động, không khỏi nảy sinh một tia hổ thẹn. Ngoài miệng thì lấp liếm vì đứa nhỏ, nhưng thâm tâm hiểu là do cậu tự lựa chọn.","Ăn cháo xong, Lục Thượng Cẩm vẫn chưa trở lại, Ngôn Dật xỏ dép định đi xem thử.","Đứng ngoài cửa phòng, xuyên qua tấm kính thủy tinh có thể nhìn thấy bờ vai trần của Alpha ngồi trong, lưng rộng eo thon tinh tế, dáng người luôn bắt mắt như vậy.","Ba vết thương trên vai bị rạch ra để rửa tẩy sạch chất độc, lúc nước thuốc rót vào, toàn bộ cánh tay và gân cổ của Lục Thượng Cẩm đều nổi lên, hắn siết chặt tấm drap giường trắng xóa, hơi ngửa đầu giữ bình tĩnh, huyết sắc trên gương mặt như bị rút hết.","Ngôn Dật nhớ hồi nhỏ có lần ra ngoài chơi cùng hắn, buổi sáng lúc bắt đầu đi Lục Thượng Cẩm nhỏ giọng lầm bầm bảo giày của mình hơi mài vào chân, chờ đến tối vui vẻ trở về Ngôn Dật mới phát hiện gót chân của hắn bị mài bong mất một lớp da thịt.","Alpha từ nhỏ không thích nói nhiều, có đau đớn thì cũng chỉ im lặng nuốt xuống, cơn đau của da mỏng thịt mềm giống trân châu trai ngọc rồi sẽ dần hao mòn.","Ngôn Dật không chờ hắn mà coi như chưa từng đến đây, quay lại phòng bệnh rửa mặt sạch sẽ, dựa vào đầu giường đọc sách, có điều nội dung trong sách chẳng nhìn lọt chữ nào.","Qua thêm một tiếng, khi Ngôn Dật ôm sách chuẩn bị thiếp đi, mơ hồ cảm thấy có người ngồi xuống bên cạnh, từ tốn rút cuốn sách trong lồng ngực cậu ra đặt lên tủ đầu giường.","Lục Thượng Cẩm thả ngón tay vào giữa lòng bàn tay của Ngôn Dật, thỏ nhỏ mơ màng vô thức nắm chặt đầu ngón tay của hắn, Lục Thượng Cẩm mừng như bắt được kẹo, ánh mắt uể oải chợt sáng bừng.","Bàn tay to đầy vết sẹo cũ ôm lấy Ngôn Dật, Lục Thượng Cẩm cúi người nâng tay cậu dán lên khóe môi mình, cong ngón trỏ dịu dàng lướt qua hàng mi cong vút nhàn nhạt, cẩn thận vuốt ve nhóc con trong bụng cậu, thì thầm nói câu chúc ngủ ngon. ","Tắt đèn, Lục Thượng Cẩm nằm giường khác, khó khăn dùng một tay cởi cúc áo trước ngực, tiện đường ném áo sơ mi lên móc treo, mệt mỏi rúc người vào chăn, còn chưa nằm yên ổn đã thấy khát nước, hắn bèn vươn tay mò mẫm bình giữ nhiệt chỗ đầu giường.","Ngón tay run một cái, cái bình suýt nữa rơi xuống, nước nóng vung tung tóe đầy tay hắn, Lục Thượng Cẩm nhíu mày, vội vàng ngồi dậy đặt nó về đúng vị trí, lại liếc sang phía Ngôn Dật nằm, Omega mang thai thường ngủ chập chờn, hắn sợ mình đánh thức cậu.","Ngôn Dật cũng đã tỉnh, chân trần đi trên sàn tìm dép lê, dùng bình giữ nhiệt rót một ly nước đưa cho Lục Thượng Cẩm.","Lục Thượng Cẩm xin lỗi nói \"Cuối cùng vẫn đánh thức em\" vừa giơ tay nhận ly nước kia, chẳng ngờ Ngôn Dật thế mà tự tay đưa nước đến bên miệng hắn.","Hắn thụ sủng nhược kinh uống nước do cậu đút, cười nhạt dỗ Ngôn Dật: \"Mới vừa bị chuột rút, thật là...\"","Cổ hắn bỗng bị thứ gì mềm mại ôm chầm.","Lục Thượng Cẩm cứng đờ không thể nhúc nhích, đầu óc trống rỗng. Mãi đến tận khi có một luồng tin tức tố động viên dịu dàng thanh mát bao phủ khắp người Alpha, mùi kẹo sữa khẽ vuốt ve xoa dịu bả vai đau nhức của hắn.","Alpha không kìm được tính trẻ con ôm chặt eo cậu, chôn đầu vào ngực Ngôn Dật, để bàn tay cậu đặt lên bờ vai nóng xót của hắn, thân thể liên tục run rẩy.","Ngôn Dật đứng trước mặt hắn, ôm đầu Alpha nhẹ nhàng xoa xoa, chậm rãi ngâm nga giai điệu bài hát mà hắn đã đàn cho cậu nghe cách đây không lâu.","Lục Thượng Cẩm bế cậu lên giường, hai người chen chúc trên chiếc giường đơn, cơ thể dán sát vào nhau, quấn quýt cuốn lấy đối phương hôn môi, đầu lưỡi vấn vít không rời, mười ngón tay giao triền.","Không biết bọn họ chìm vào giấc ngủ lúc nào, Ngôn Dật chỉ nhớ rằng Lục Thượng Cẩm vẫn luôn nói nhỏ bên tai cậu ba chữ&nbsp; 'Anh yêu em' nói hàng chục lần, lúc kết thúc giọng nói của hắn còn mang theo chút ủy khuất, dần dần bình ổn hô hấp.","Ngôn Dật là bị cơn đau đánh úp tỉnh lại.","Lúc cậu cảm nhận được, cả người ướt đẫm mồ hôi lạnh, có thứ gì đó âm ấm chảy xuống từ giữa hai đùi.","Cậu mông lung mở mắt, nhìn thấy Lục Thượng Cẩm dặn cậu nằm yên đừng cử động, bình tĩnh bấm chuông, nhưng vẻ kinh hoàng trong đáy mắt tựa hồ khó lòng hít thở nổi.<br>","============","<i>Công thụ hết ngược nhau rồi đó mn, giờ là lúc ngược độc giả nè :))))</i>","<i>Hành trình ngược con chim LTC đâu đó từ chương 50 đến đây chính thức kết thúc~</i>"]