["Edit:&nbsp;@nynuvola (wp)","Bức tường bên ngoài sụp đổ chỉ còn lại đất đá vụn vỡ bên dưới, Lục Thượng Cẩm nhặt những thanh thép bị thuốc nổ làm tan chảy và biến dạng lên nhìn xung quanh, dòng máu từ cánh tay chảy xuôi tới đầu ngón tay rồi nhỏ giọt xuống chân.","Hắn đã không còn cảm nhận được sự đau đớn, trước mắt hắn hiện giờ chỉ còn lại ánh sáng trắng trống rỗng mênh mông, một bức tường vô hình ngăn cách hắn với thế giới bên ngoài. Tiếng súng đạn và máy móc đổ ngã hỗ loạn sau lưng, toàn bộ đều không lọt nổi vào màng nhĩ, chỉ thấy chiếc bình giữ nhiệt ở đầu giường lăn lông lốc trên sàn nhà, tiếng sét đánh xuống dường như thức tỉnh hắn. ","Lục Thượng Cẩm bắt giữ một tia tin tức tố kẹo sữa còn quẩn quanh trong không khí, lập tức định vị đường tháo chạy của đối phương, vừa gửi tin nhắn cho trợ lý.","Các thành viên PBB đứng bên ngoài phòng bệnh yểm trợ chủ lực rút lui, Hạ Bằng Thiên một tay ôm bác sĩ Chung rồi để anh dựa vào hõm vai mình, tay kia cầm thiết bị liên lạc để báo động, giọng nói của Alpha sư tử vang lên đầy giận dữ từ loa giám sát mỗi ngóch ngách bệnh viện An Phỉ Á.","[---Nhân viên an ninh chú ý, tôi là Hạ Bình Thiên, đóng hết tất cả lối ra vào lại, ra lệnh kích hoạt phòng vệ cao cấp nhất, toàn bộ nhân viên y tế đều ngồi xổm xuống tại chỗ.]","Hạ Bằng Thiên dùng tiếng Anh lập lại một lần nữa, mệnh lệnh vừa được phát ra, cánh cửa từng phòng bệnh lập tức bị khóa trái, tường cách ly phòng hỏa hoạn nâng lên, mấy chục chiếc áo chống đạn nằm sẵn dưới lòng đất được chuyển vào thang máy lầu một kèm theo những vật dụng đảm bảo an toàn hết mức có thể cho nhân viên, vây nhốt hoàn toàn những binh sĩ PBB đang lẩn trốn chặt chẽ.","Lục Thượng Cẩm đưa những con dao phẫu thuật còn lại cho bác sĩ Chung, đôi môi anh ta trắng bệch suy yếu, nhưng vẫn có thể thuần thục dùng dao mổ rạch lấy đầu đạn ra. Hạ Bằng Thiên ngậm băng đạn để thay đạn, đồng thời phóng thích tin tức tố trấn an cho bác sĩ Chung.","\"Bệnh viện tổn thất bao nhiêu tôi về sẽ bồi thường.\" Lục Thượng Cẩm nói.","\"Không liên quan gì đến anh.\" Hạ Bằng Thiên cúi đầu nhìn bác sĩ Chung đang tự mình xử lý vết thương do súng gây nên, PBB không chỉ tới cướp đi Ngôn Dật mà còn ngang nhiên bắt những Omega cấp bậc cao theo, bác sĩ Chung – Người mang loại hình tuyến thể thanh phong đằng M2 cũng chính là mục tiêu của bọn chúng.","Tuyến hình thanh phong đằng M2 có năng lực \"Chữa lành chấn thương\", làm lành những vết thương do súng đạn gây ra, lúc này hai bàn tay lạnh lẽo của anh ta đã áp lên gò má bị trầy da của Hạ Bằng Thiên.","Vết thương khép lại, bác sĩ Chung lập tức khoát tay đặt trên bả vai phải bị thương của Lục Thượng Cẩm, truyền một lượng lớn năng lượng tuyến thể vào sâu trong vết thương, tuy rằng không thể thanh lọc sạch sẽ chất độc dư thừa và việc khép vết thương kiểu này chỉ là một kế sách tạm thời, nhưng ít nhất nó không làm hắn mất máu quá nhiều.","Lục Thượng Cẩm nắm cổ tay anh ta ngăn cản việc tiếp tục tiêu tốn sức lực, bác sĩ Chung miễn cưỡng nhếch khóe môi, dù sắc mặt tái nhợt vẫn nhẹ nhàng cười với hắn một cái: \"Anh phải đi cứu người.\" Bác sĩ Chung nghiên cứu khoa học nhiều năm rồi trở về nước, mục đích kia chưa từng thay đổi, người phải cứu không chỉ mỗi Ngôn Dật, mà còn là hy vọng của những Omega cấp cao.","Tiếp sau đó anh ta liền bị Hạ Bằng Thiên rống vào mặt, trước khi có thể phân tâm bởi mấy câu rống giận của Alpha sư tử, các bác sĩ khác đã nhanh chóng dìu anh vào phòng phẫu thuật để cầm máu và khâu vết thương. Hạ Bằng Thiên oán hận đập tường, cầm súng cùng Lục Thượng Cẩm xông vô tuyến đường chính sơ tán người đồng thời gửi tin nhắn cho Hạ Kính Thiên, muốn y đứng đó đợi mình đừng chạy lung tung đâu cả, nhưng không thấy tin nhắn đáp lại. ","Lục Thượng Cẩm cũng báo cho Tất Nhuệ Cạnh, PBB được điều động số lượng lớn, tình cảnh của tất cả Omega cấp cao gần đó đều cực kỳ nguy hiểm.","\"Làm sao bây giờ?\" Hạ Bằng Thiên lắp băng đạn mới, cảnh giác dựa lưng vào tưởng nửa ngồi nửa quỳ dưới lầu, Lục Thượng Cẩm liếc nhìn sơ đồ sơ tán khẩn cấp, thu hết toàn bộ diện tích hơn 30.000 m2 địa hình các tòa nhà lớn của bệnh viện An Phỉ Á bệnh vào tầm mắt.","Hắn vẫn có thể định vị được một chút tin tức tố yếu ớt của Ngôn Dật, cậu chưa rời khỏi căn cứ PBB, khả năng bị đưa đến một phân bộ PBB nào đó, căn cứ gần nhất với nơi đây là huyện Hoài Ninh, một năm trước nó đã bị trận sóng thần và động đất cấp cao hủy hoại gần hết, bệnh truyền nhiễm và những cuộc xâm lược quy mô lớn liên tục xảy ra nên huyện lị bị ép phải cho nổ bom và phá hủy, những tàn tích vẫn đang được trùng tu lại.","\"Anh nhớ canh chừng tuyến thể trong kho đông lạnh ở bệnh viện.\" Lục Thượng Cẩm khẽ nhúc nhích cánh tay phải, vết thương tuy đã khép lại hơn nửa, nhưng cảm giác độc tố bên trong xương tủy chưa hề ngừng lan tràn. Chiếc trực thăng sơn gia huy Peregrine Falcon vừa hạ cánh chỗ bãi đậu tầng cao nhất, trợ lý Tiểu Ninh ngồi trên ghế phi công đeo tai nghe, Lục Thượng Cẩm nắm lấy đồ bám rồi nhảy lên, máy bay trực thăng lập tức đổi phương hướng rời khỏi bệnh viện An Phỉ Á.","Điện thoại di động đổ chuông liên hồi nãy giờ, tin tức và cuộc gọi đến không ngừng, Lục Thượng Cẩm đưa mắt nhìn sang, dựa người vào ghế ngây người, tóc tai bị gió lớn thổi bay phần phật.","Hắn lôi từ trong túi áo ra một tờ giấy nhăn nhúm rách nát được ghép lại, là bút tích Ngôn Dật viết cho hắn, hứa rằng 27 tuổi vẫn sẽ yêu hắn. E là hiện tại không còn yêu đến thế, nhưng điều này chẳng quan trọng nữa.","Nếu như có thể mang Ngôn Ngôn và bé con bình an trở về, hắn tình nguyện đứng từ xa theo dõi cuộc sống của Ngôn Dật về sau mà không nhúng tay làm phiền, Ngôn Dật muốn rời đi, hoặc gặp gỡ hay yêu Alpha khác, hắn đều có thể im lặng tiếp nhận hết thảy, không mặt dày trói buộc cậu bên người nữa, đây chính là sự trừng phạt cho những thương tổn hắn đã gây ra.","Lục Thượng Cẩm buông tay, tờ giấy Ngôn Dật viết theo gió cuốn bay đi mất, hắn cúi đầu đặt một nụ hôn đầy tha thiết lên chiếc nhẫn ngón áp út.","Máy bay trực thăng bay đến đống phế tích đổ nát huyện Hoài Ninh thì dừng giữa không trung để thả hòm vũ khí xuống, Lục Thượng Cẩm mặc đồ vũ trang đen tuyền, ngồi trên hòm thả dù từ từ đáp đất, căn cứ phân bộ PBB của Hoài Ninh nằm trong tháp ngầm cách đó 2km dưới lòng đất.","\"Tiên sinh chào ngài, nếu như không có xác thực danh tính, xin đứng tại đây để quét nhận dạng khuôn mặt và vân tay...\"","Một tiếng súng vang lên, nhân viên công tác ngã sấp trên ghế ngồi, ngay giữa mi tâm hằn rõ lỗ đạn cháy khét.","Lục Thượng Cẩm chỉ cầm một khẩu MP433 đứng tại chỗ, nòng súng xoay chuyển đủ các góc độ, phá hủy toàn bộ camera theo dõi có ở đây, bảo vệ canh gác cũng bị xóa sổ không còn một mống.","Thông báo truy nã được hiển thị trên màn hình máy tính với bức ảnh của Lục Thượng Cẩm, xung quanh là ảnh chân dung kỹ thuật số của những đặc vụ PBB kích hoạt để đến ngăn chặn và quét sạch kẻ xâm nhập.","Hắn bắn một viên đạn phá nát màn hình, lấy thẻ chứng minh thân phận từ thi thể trước mặt, bình tĩnh đi vào cửa chính khu căn cứ.","Trước khi đi qua lối vào chính phải quét dáng người và thiết bị đo nhiệt, Lục Thượng Cẩm tiêm huyết thanh rồng komodo của Diệp Vãn rồi lách qua máy dò hơi thỏ và camera theo dõi.","Hắn vừa bước đến lối chính thì cánh cửa chống đạn hai bên đột ngột đóng chặt lại.","Lục Thượng Cẩm dừng chân, đôi mắt hiện lên một tầng màng mờ màu xanh lam riêng biệt thuộc về tộc chim ưng, quét tòa bộ khu vực xung quanh và trên đỉnh đầu.","Đôi mắt của Alpha chim ưng có thể nhìn thấy dấu chân di chuyển trên đầu cách một tấm bảo vệ thép tinh chế, dấu chân ngưng bặt tại một vị trí.","Cửa thoát hiểm phía lối đi chính mở ra, một người đàn ông tóc vàng mắt xanh nhảy xuống trước mặt Lục Thượng Cẩm rồi từ từ đứng dậy, chiếc lưỡi nhỏ dài đỏ như máu của gã liếm những chiếc răng đinh tán màu bạc, đôi con ngươi hẹp sắc nhìn chăm chú Lục Thượng Cẩm không chớp mắt, gã vừa cười vừa chuyển động ngón tay linh hoạt mềm mại.","Alpha trăn vàng, đặc vụ PBB đến từ Anh, số hiệu 000017, cấp bậc M2.","Quý ngài Alpha hơi khom lưng với hắn: \"Phu nhân của ngài đang ở bên trong đợi ngài, chờ khi nào được dẫn dắt phân hóa xong xuôi ổn thỏa sẽ trả lại cho ngài.\"","Bốn chữ 'dẫn dắt phân hoá' này giống như một lưỡi dao sắc nhọn, cắt rời vết thương đã nhiều năm chưa lành của Lục Thượng Cẩm rồi tưới mắm vẩy muối lên, cho dù Ngôn Dật không đề cập tới, nhưng hắn hiểu thừa nó chính là bóng ma tâm lý tàn nhẫn sẽ luôn đeo bám Ngôn Dật cả đời.","Đáy mắt hắn đen kịt không rõ nông sâu, môi mỏng hơi mím, ngay sau đó bàn tay trái của hắn cuộn thành quyền nhanh trở tay chóng đấm vào bụng của trăn vàng, không đợi đối phương chống trả, chân Lục Thượng Cẩm đã quét ngang mang theo gió mạnh trước mặt, đá Alpha trăn lăn xa phải bảy, tám mét.","Trăn vàng bị kích thích nổi giận, gã lau khóe môi dính tơ máu, bám vách tường nhanh chóng trườn đến, quấn quanh thân Lục Thượng Cẩm, giống hệt con mãng xà lớn đi đi săn mồi, dùng cơ thể mạnh mẽ và rắn chắc để siết chặt cổ con mồi, mãi đến tận khi miếng mồi ngon nghẹt thở và mất đi năng lực phản kháng, cuối cùng trở thành chiến lợi phẩm cho nó thưởng thức.","Cổ của Lục Thượng Cẩm bị khống chế, hắn nâng chân đạp lên bờ tường rồi quay phắt lại, húc mạnh Alpha trăn đang bám quanh mình xuống đất, khuỷu tay dùng lực đè vào xương ngực gã, đánh rắn đánh 7 tấc, đây là nhược điểm chung của chủng loài Alpha rắn.","Cuộc chiến nơi con đường chính đã đánh thức hệ thống tiêu diệt, laser siết cổ có hình thập tự nhanh chóng quét tới, Lục Thượng Cẩm buông Alpha trăn ra, hai tay giữ đối phương và ép gã vào vách tường trên cùng lối đi để laser rà qua phần lưng gã, tia đỏ lập tức cắt đi một mảng.","Lục Thượng Cẩm nhân lúc laser vẫn chưa vòng ngược trở lại, đá Alpha trăn ra đầu điểm xuất phát của laser, hai cánh tay lấy đà trèo lên cửa thoát hiểm, ngay lúc con trăn kia đang bò theo thì vặn khóa thủy lực.","Hắn phủi đi bụi đất trên người, chui vào phòng thí nghiệm trong khu căn cứ bằng lỗ thông gió.","Phòng điều khiển trung tâm, Lục Lẫm ngồi trước bàn điều khiển, chống cằm nhìn hình ảnh từ camera giám sát phủ đầy vết máu và cháy xém, thao tác xem bản ghi chép về tên đặc vụ hiện lên màn hình hoạt động, bức ảnh Alpha trăn vàng biến thành màu xám, phía dưới đề dòng thông báo \"DEAD\".","Ông ta ngồi trên ghế điều khiển xoay người, cách đó không xa là một chiếc lồng giam trong suốt hình cầu, Ngôn Dật dựa vào tường ngồi bệt xuống, dưới sàn hiểu ý mà trải đệm ngồi và thiết bị điều chỉnh nhiệt lượng.","Đứa trẻ đang quấn tã lót nằm trong nôi phía bên ngoài lồng giam, toàn thân bé con hồng hồng trắng trắng này tương phản hoàn toàn với căn phòng thí nghiệm lạnh lẽo đáng sợ kia.","Ngôn Dật cũng nhìn thấy tấm hình của tên đặc vụ nọ chỗ bảng ghi chép, hờ hững nói: \"Ông là người rõ nhất con trai mình thế nào.\"","\"Nó ưu tú như vậy, ta ngược lại thấy rất vui mừng, nhưng mà nó phải nghe lời ta.\" Lục Lẫm rửa sạch tay, hơi cúi người nằm xuống một bên thành nôi nhẹ nhàng sờ khuôn mặt của bé con thỏ. Mỗi một động tác của lão đều ảnh hưởng đến trái tim Ngôn Dật, lòng bàn tay cậu đầy mồ hôi lạnh, không biết bước tiếp theo Lục Lẫm sẽ làm ra chuyện kinh thiên động địa ghê gớm nào nữa.","May mà Lục Lẫm chỉ hỏi tên của cháu mình, cũng không làm gì khác.","\"Lục Ngôn, không tệ.\" Ông ta im lặng ngẫm nghĩ về cái tên này, ý nghĩa của nó đúng là khá hay, nhìn là biết kết hợp từ tên của hai người bọn họ, điều này khiến Lục Lẫm chẳng mấy hài lòng, lão không thích trộn tên họ của cha mẹ vào trong tên của đứa trẻ, đặc biệt đó lại đến từ một Omega được nhân bản vô tính thì không đáng để Tiểu Cẩm phải bận tâm như thế.","Lục Ngôn quấn tã lót bất ngờ khóc váng lên, âm thanh trong phòng thí nghiệm trở nên cực kỳ chói tai vang dội.","Đứa bé đỏ bừng mặt vì khóc, một chút sau liền bị ho sặc sụa, đôi tai thỏ phủ lớp lông tơ mỏng oan ức rung rinh, như đang cố gắng tìm kiếm người ba mà bé lạc mất.","Hai tay Ngôn Dật nắm thanh vịn trong nhà giam trong suốt, nóng lòng muốn ôm bé con, có người ba nào đành lòng bỏ mặc không màng bảo bối đáng thương của mình chứ.","Lục Lẫm bế đứa bé lên dỗ dành, vừa phóng thích tin tức tố trấn an nhưng bé con hình như chẳng cảm nhận chút xoa dịu nào mà càng khóc tan nát cõi lòng.","Ngôn Dật nói, bé đói bụng rồi.","Lục Lẫm hơi cau mày, bế đứa nhỏ đến nhà giam giao cho Ngôn Dật bú sữa.","Ngôn Dật cố ép bản thân thật bình tĩnh, nắm chặt tay nhịn xuống cơn sốc nổi, kết quả phân hóa tiềm lực của bé chưa có, ít nhất lúc này Lục Lẫm vẫn sẽ ôm hy vọng với bé, không tùy tiện gây nên chuyện khác thường.","Cậu từ chối cho bé con bú sữa, trừ phi Lục Lẫm lệnh cho tất cả đặc vụ đang ngăn cản Lục Thượng Cẩm rút lui, đồng thời thả mình ra.","Lục Lẫm ngồi bên chiếc lồng hình cầu, nhẹ giọng dỗ bé con đang khóc thét không ngừng, nói đứa cháu quý giá của ông ta bị đói bụng lâu thì cơ thể sẽ có vấn đề, nhìn đi nó khóc đáng thương biết bao nhiêu.","Lão đeo chiếc gọng kính với sợi dây vàng nối liền, ra dáng ông nội hiền lành tốt bụng, dẫn dắt Ngôn Dật nhẹ dạ. Làm gì có Omega nào sẽ để bé con của mình vừa chào đời đã phải chịu đói đây.","Ngôn Dật cắn rách môi, liếm mùi máu tanh để bản thân tỉnh táo hơn, cậu xoay người, coi như không nhìn thấy.","Vẻ kiên nhẫn dịu dàng trên mặt Lục Lẫm dần rút đi, lão mở cửa gọi mấy bảo vệ Beta bên ngoài tiến vào.","Ngôn Dật bị ép buộc lôi vào phòng nghỉ, cởi bỏ áo vướng víu, hai tay hai chân bị ấn giữ trên giường, một Beta ôm Lục Ngôn đặt trước ngực Ngôn Dật, muốn bé ăn no bữa trưa ngày hôm nay.","Ngôn Dật giận dữ và xấu hổ nghiêng mặt, nhắm mắt không nhìn, tay chân đều giãy giụa chống trả nhưng không có hiệu quả, vòng eo nhỏ gầy run rẩy, giống như một món đồ bị mang đi triển lãm, tự tôn và phẩm giá đều ném vào vũng bùn.","Cậu chìm trong hoảng sợ, tâm lý cũng cực kỳ bất ổn, rõ ràng phần ngực sưng phồng nhưng không thể nào hút ra sữa, Lục Ngôn đói bụng lắm, bé chỉ biết cố gắng hút, Ngôn Dật đau đớn gào khàn cả giọng, vùng vẫy hét lên để cậu tự làm.","Có lẽ nhìn thấy Omega trên giường bị bắt nạt thật sự đáng thương, mấy Beta buông lỏng tay, đứng cạnh giường nhìn chằm chằm Ngôn Dật, cho cậu tự xử.","Ngôn Dật ôm Lục Ngôn được quấn trong tã lót vào lòng, không để tâm quần áo bị lôi kéo xốc xếch, quỳ trên giường liên tiếp hôn xuống khuôn mặt Lục Ngôn, nghẹn ngào an ủi nói, cha Alpha sẽ đến cứu con thoát khỏi nơi này.","\"Xin lỗi bé con... Nếu ba không phá hủy tuyến thể thì hay biết mấy, là ba sai, ba không tốt...\" Ngôn Dật bế bé con mà tay cứ luôn run rẩy, cậu sợ hãi ôm bé lùi về góc giường, liên tục xoa lưng cho con, thả ra tin tức tố trấn an.","Nhưng càng phóng thích lại càng thêm lo lắng, Lục Ngôn có lẽ đồng thời cảm nhận sự lo lắng của người ba Omega, tiếng khóc mỗi lúc một to, nước mắt đọng trên mi rơi xuống, khóc đến mức ho khan, khuôn mặt nhỏ nhắn đỏ bừng.","\"Bé con đừng khóc mà...\" Ngôn Dật tuyệt vọng dỗ bé, cậu để bé ngậm của mình, cho dù không thể hút lấy thứ gì, ngay cả bản thân cậu cũng bị đau thở không nổi, nhưng giờ cậu không còn cách nào khác.","Ánh mắt tê dại nhìn lên cửa sổ thủy tinh, Ngôn Dật dường như trông thấy một cậu nhóc Alpha đeo theo chiếc cặp sách nhỏ bò vào đưa đồ ăn cho mình, sau đó nhìn người ấy cầm trên tay khẩu súng ngắm dắt mình xông qua mưa bom bão đạn, nhất thời hoảng hốt không nhớ bản thân đang ở đâu, cậu cảm giác bên ngoài cánh cửa kia có một người mà cậu vô cùng vô cùng muốn gặp.","Ngôn Dật lăn người xuống đất, ký ức cơ bắp nhiều năm huấn luyện cường độ cao vẫn còn, dù cho không có năng lượng tuyến thể đẳng cấp cao để hỗ trợ, bản năng của một cỗ máy giết chóc trong người Ngôn Dật chưa từng tàn lụi.","Bảo vệ Beta không ngờ một Omega yếu ớt lại nhân cơ hội phản kháng, động tác lưỡng lự phút chốc, lập tức bị Ngôn Dật nhảy tới sau lưng khóa cổ, mượn lực từ hai chân bật lên đá lệch cằm Beta.","Beta bị khóa trụ cánh tay đồng thời bị Ngôn Dật vặn gãy cổ.","Ngôn Dật ôm lấy bé con trên giường, đá văng cánh cửa phòng nghỉ xông ra ngoài.","Một cái nòng súng đen thui chỉa thẳng vào mi tâm cậu.","Lục Lẫm cầm súng khẽ đụng vào trán Ngôn Dật, ôn hòa mỉm cười: \"Ta coi thường cậu, con dâu nhà họ Lục quả nhiên không phải một kẻ tầm thường.\"","Ngôn Dật bao bọc bé con vùi sâu vào lồng ngực, nghiến răng đối mắt với Alpha, cổ họng cậu khàn đặc, khi nói chuyện dường như còn lẫn theo tia máu.","\"Giết hết Omega này đến Omega khác khiến ông vui lắm nhỉ? Chú Vãn đã làm gì mà bị ông dằn vặt"]