["Edit: @nynuvola (wp)","Tất cả mọi người, bao gồm cả Đàm Mộng đều cho rằng Ngôn Dật sẽ buồn rầu và suy sụp, với tình trạng đó thì e rằng không thích hợp đảm nhận vị trí chủ tịch, thậm chí khó mà chăm sóc tốt con trai của mình.","Nhưng Ngôn Dật so với vẻ ngoài cứng rắn hơn rất nhiều, làm gì cũng đúng mực đúng lúc, Lục Ngôn lớn lên giống hệt bạn bè cùng trang lứa, dù lúc sinh ra bé đã phải trải qua không ít sóng gió nhưng vẫn bình yên trưởng thành từng ngày.","Trong mắt mọi người, sự hoàn mỹ của Ngôn Dật xứng đáng với cấp bậc cậu có, thoạt nhìn dường như chẳng thiếu sót thứ gì.","Tháng trước, nhóm thợ săn tuyến thể do Chim ưng đuôi lửa A3 cầm đầu hoạt động vô cùng hung hăng ngang ngược, thủ đoạn tàn ác, nhóm Liên minh cấp cao liên tục xuất hiện nhiều vụ án mất tích của Omega triệu tập mở cuộc họp khẩn, hầu hết lãnh đạo cấp cao đều cho rằng nên hỏi thăm PBB liệu có thể hỗ trợ họ nguồn lực vũ trang không.","Ngôn Dật dựa lưng vào ghế, cầm xấp hồ sơ trên bàn xem danh sách nhóm thợ săn tuyến thể, ngoài Alpha A3 nọ thì những người còn lại bao gồm Bọ cạp vàng M2 từ Israel, Sói xám Bắc Mỹ M2 và Cá mập trắng M2. Mười sáu thành viên chủ chốt bị phân loại là tổ chức khủng bố cấp độ ĐỘC HẠI, ngoài ra thời gian gần đây bọn chúng đã di chuyển đến cảnh nội, ảnh hưởng cực kỳ tệ.","Một tổ chức khủng bố với đông đảo thành viên Alpha cấp cao dù sao cũng hơi khó đối phó, sau nhiều lần cân nhắc, Ngôn Dật đồng ý nhờ tới sự giúp đỡ từ Cố Vị.","Hình ảnh ba chiều của Cố Vị xuất hiện trước bàn hội nghị, anh ta chống cằm ngáp một cái, áo quân phục với huân chương gắn trên vai khoác hờ hững.","Ngôn Dật phẩy phẩy chút khói bụi nơi gạt tàn thuốc: \"Gửi cho tôi một Alpha A3, năng lực nào cũng được, bốn Alpha M2, trong đó phải có tê giác và báo tuyết, còn lại hai người anh cứ chọn tùy ý. Yên tâm, tôi sẽ đi cùng họ, không gây tổn hại đến người của anh.\"","Cố Vị nhìn cậu từ trên xuống dưới, Ngôn Dật hoàn toàn thay đổi bản thân, trên người có một loại tư thái như thuộc về người khác.","Chủ tịch liên minh hiếm khi mở miệng vàng lời ngọc, Cố Vị không có lý do gì từ chối, lập tức gửi danh sách đặc vụ PBB qua cho Ngôn Dật, đặc vụ ban đầu vốn có Alpha chim ưng Kestrel, nhưng lúc phê duyệt Cố Vị hơi cân đo đong đếm, cuối cùng gạch bỏ rồi thay bằng một người khác. ","Cuộc họp kéo dài mãi đến hai giờ chiều mới kết thúc, để bụng đói lâu nên hiện tại Ngôn Dật cũng không có khẩu vị gì, cậu về phòng nghỉ ngơi, dọc đường đi cơ thể bỗng chốc nóng lên, trong túi lại không có thuốc.","Vệ sĩ giúp Ngôn Dật mở cửa phòng nghỉ, ngồi trên ghế sofa lúc này là một Alpha chim ưng lưng xám(*)<i>,</i> dáng vẻ thận trọng 34 tuổi, ánh mắt khi nhìn Ngôn Dật đều cố ngụy trang thành lạnh lùng và mạnh mẽ.","Với tư cách là trợ lý, có thể tự do đi lại trong phòng nghỉ của Ngôn Dật đủ để chứng minh thân phận Alpha kia đặc biệt cỡ nào. Mục Lan đứng dậy phủ thêm áo khoác của hắn cho Ngôn Dật, nhỏ giọng bảo buổi chiều nay hắn đã dẫn Lục Ngôn về nhà mình chơi, tối có thể cùng nhau ăn bữa cơm.","Sắc mặt Ngôn Dật từ bình thản chuyển sang âm u, khẽ nâng mắt: \"Ai cho phép anh đưa nó đi?\"","Alpha thoáng sững người, phóng thích tin tức tố xoa dịu cho Ngôn Dật. Hắn cảm giác được Omega đang trong giai đoạn nôn nóng của kỳ phát tình, khẽ ôm ngang người Ngôn Dật bế lên ghế sofa, nhẹ nhàng xoa xoa phía sau lưng nhằm trấn an cấp trên khó hầu hạ.","Ngôn Dật đạt đến cấp bậc này, thuốc ức chế nồng độ cao đều không hữu dụng, cậu từng dùng thử loại thuốc ức chế riêng biệt do bác sĩ Chung điều chế nhưng lúc phát tác nó gây nên cảm giác quá đau đớn, thường xuyên đập phá đồ đạc khi ý thức hỗn loạn mất kiểm soát, cuối cùng đành xếp xó.","Chính vì nguyên nhân như vậy, Mục Lan mới có thể ở lại tại đây.","Hắn lấy lọ thuốc từ ngăn kéo ra, phân loại rồi dùng dụng cụ cắt dược liệu, dựa theo lời dặn của bác sĩ phối thành một đống nhỏ, rót ly nước vừa mang cho Ngôn Dật.","Ngôn Dật nhìn lướt qua, uống hết đống thuốc, nhắc nhở Mục Lan đừng làm mấy chuyện dư thừa. Mục Lan chỉ có thể gật đầu, đáp ứng sau bữa cơm tối lập tức đưa Lục Ngôn trở về.","Hắn có chút lo lắng sức khỏe của chủ tịch, thuốc trị trầm cảm lâu ngày sẽ tích tụ tác dụng phụ trong cơ thể, nhưng chủ tịch rất cực đoan với vấn đề này, không cho phép người khác xen vào.","\"Muốn tôi giúp ngài giải quyết không?\" Alpha cúi đầu hôn xuống tai Ngôn Dật, giả bộ như chưa nhìn thấy đồ vật đang nhô lên nơi quần cậu, giọng nói đầy khắc chế nhẫn nhịn.","Ngôn Dật dựa vào hõm vai hắn, hơi hé mắt liếc một cái.","\"Xin lỗi.\" Mục Lan quy củ rũ mắt xuống, yên lặng phóng thích tin tức tố xoa dịu cho Ngôn Dật, để cậu gối đầu lên trên chân mình ngủ một lúc.","Ngôn Dật ngủ thẳng tới bốn giờ chiều, vệ sĩ nói Tiểu Hạ từ quân doanh đến đây gặp cậu, Ngôn Dật cảm thấy bản thân ổn rồi nên đi gặp y.","Sư tử con chững chạc hơn so với hai năm trước, nhưng trước mặt Ngôn Dật vẫn xù lông nhảy dựng lên, chỉ vào Mục Lan quạu quọ hỏi, tại sao anh sẵn sàng cùng người này chung đụng nhưng không chịu cân nhắc mình, y có chỗ nào kém hắn chứ?","Ngôn Dật khoanh tay đứng dựa vào ngay bàn làm việc, khẽ nâng cằm ra hiệu Mục Lan ra ngoài, cười nhạt nhìn nhóc sư tử đang giương nanh múa vuốt trước mắt, nhờ có huấn luyện gian khổ, da dẻ y phơi nắng trở nên khỏe mạnh màu mật, thân hình càng thêm cân xứng đẹp đẽ, ngoại trừ suy nghĩ tình cảm vẫn y nguyên, mọi thứ khác đều cũng không tệ lắm.","\"Tôi thích người lớn tuổi hơn, không được sao?\" Ngôn Dật kẹp thuốc lá mỉm cười.","Hạ Kính Thiên nghẹn nửa ngày: \"Chỉ mỗi vậy thôi hả?\"","Ngôn Dật thu liễm ý cười, gật nhẹ đầu.","Tiếp theo còn phải sắp xếp thu dọn tàn cuộc, Ngôn Dật và Tiểu Hạ hẹn thời gian gặp gỡ nói chuyện, sau cùng dỗ ngọt nhóc ma quỷ rời đi.","Thời điểm về phòng nghỉ lấy áo khoác, Ngôn Dật chợt dừng bước chân, nhìn chằm chằm ngăn kéo nơi mình bỏ thuốc một lát.","Cậu quan sát xung quanh bốn phía, xác nhận không có gì khác thường mới mở ngăn kéo kiểm tra đồ vật bên trong. Mấy lọ thuốc trên cơ bản đều được xếp đặt cẩn thận tỉ mỉ, không nhìn ra chỗ nào lạ lẫm, Ngôn Dật nhấc mỗi lọ đưa lên mũi ngửi, cũng không có vẻ lây dính mùi vị đặc biệt nào.","Mục Lan đến khóa cửa, trông thấy Ngôn Dật đứng cạnh ngăn tủ ngẩn người, cho rằng tâm tình cậu không tốt vì kỳ phát tình, hắn lại gần nhẹ nhàng ôm vai cậu phóng thích tin tức tố động viên.","Ngôn Dật hỏi: \"Sau khi tôi rời đi anh động vào ngăn kéo à?\"","Mục Lan nghi ngờ cau mày, dứt khoát trả lời: \"Tôi sẽ thông báo toàn bộ các phòng tìm nhân viên khả nghi.\"","Ngôn Dật siết chặt lọ thuốc trong tay, trầm mặc một lúc lâu.","Hai ngày sau, Ngôn Dật nhận được thông báo đặc vụ PBB đã sẵn sàng, đúng lúc này phía lãnh đạo cấp cấp cao liên minh phản hồi về việc hừng đông đêm qua Ưng đuôi lửa A3 bị thương nặng và tàn phế, nhân viên cung cấp cả hình ảnh thương tích, bên kia cố tình tha mạng mà không cho gã một đòn chí mạng. ","Cho nên Ngôn Dật dẫn người đi bắt chẳng qua chỉ là nhặt đầu người, dễ như ăn bánh. Nhóm Omega mất tích trở về nhà, danh tiếng của Ngôn Dật trong cộng đồng Omega càng tăng cao, chiếm đầu tiêu đề tin tức mấy ngày liền.","Vốn dĩ nên là chuyện thoải mái vui vẻ, Ngôn Dật lại nổi giận đùng đùng trong cuộc họp, đầu tiên cậu nghiêm khắc phê bình bộ máy quản lý và tình báo nửa giờ, sau đến cả màn ảnh ba chiều Cố Vị cũng không may mắn thoát khỏi, bị cậu cáu kỉnh cắt đứt liên lạc.","\"Đi thăm dò cho tôi, rốt cuộc là ai làm.\" Ngôn Dật xoa xoa huyệt thái dương đẩy tập tài liệu.","Trên đó in vài tấm ảnh đen trắng mờ ảo, loáng thoáng trông thấy một bờ vai, nhưng người này có khả năng phản điều tra cực mạnh, không để lại bất cứ dấu vết gì.","Tâm trạng cả ngày hôm nay của chủ tịch đều tràn ngập bực dọc, không ai dám đưa đầu ra chịu chết cả, ngay cả người được sủng ái nhất - Mục Lan cũng chỉ có thể ôm tài liệu đi sát theo sau lưng, lặng lẽ cách đó hai bước phóng thích tin tức tố an ủi tâm tình chủ tịch.","Mưa giông kéo mãi đến tận lúc Lục Ngôn được tài xế đưa tới, bé chạy chầm chậm lại ôm chân Ngôn Dật, lời nói ra còn chưa rõ chữ lắm, bi bô ghé tai thỏ thủ thỉ gọi ba.","Hàng lông mày nhíu chặt của Ngôn Dật giờ mới giãn ra, cậu xách nách bế thỏ con lên, vuốt mớ lông tơ mềm mại trên lỗ tai bé cho phẳng rồi lắc lắc khuôn mặt xíu xiu của con, thỏ con múp míp hệt như một miếng bánh pudding bơ.","\"Bé cưng của ba hôm nay có ngoan không?\" Ngôn Dật ôm bé, hôn chụt lên hai má bé.","\"Dạ ngoan ạ!\" Lục Ngôn cẩn thận sờ mặt Ngôn Dật, nhỏ giọng thầm thì \"Ba không vui ạ? \", bé chu cái miệng nhỏ hồng hào của mình ịn vào má Ngôn Dật, xấu hổ ôm cổ ba Omega cười toe toét, lỗ tai thỏ con hào hứng vung vẩy qua lại ngắn ngủi.","Ngôn Dật ôm bé xoay người hồi lâu, ý cười hiếm khi xuất hiện trên mặt, Omega khi cười lên dịu dàng rực rỡ vô vàn, Mục Lan nhìn đến xuất thần, nháy mắt quên béng cả lịch trình tiếp theo.","Lục Ngôn sờ sờ túi quần, lấy từ đó ra một cái hộp bằng nhung, bàn tay bé mò nửa ngày mới có thể mở được nó, bên trong đựng một chiếc nhẫn, là hôm qua chú Mục Lan đưa bé về xong đột nhiên thấy nó nằm trong túi, chẳng biết có phải là quà cho ba không.","Ngôn Dật khẽ giật mình, đưa mắt liếc qua Alpha đứng cạnh đang giả bộ như chưa từng phát sinh chuyện gì kia.","Mục Lan mím môi, nhận nhẫn từ trong tay Lục Ngôn, vừa định khuỵu chân quỳ xuống, lập tức bị Ngôn Dật túm cánh tay, không cho quỳ.","Bàn tay Omega nhỏ gầy trắng nõn nhưng cực kỳ mạnh mẽ, thậm chí cái nắm này cũng làm một Alpha cảm thấy đau đớn.","Ngôn Dật giương mắt hỏi: \"Dư tiền quá nhỉ?\"","Mục Lan bất đắc dĩ cất nhẫn: \"Ngài quá tuyệt tình rồi.\"","Xa xa đó có đội bảo an tuần tra đi qua, người ở cuối cùng kéo vành mũ xuống cực thấp, cổ áo quân phục dựng đứng che khuất nửa khuôn mặt, lặng lẽ dừng chân ngó chỗ họ, mấy lần muốn bước ra nhưng kiềm chế thu về.","Ngôn Dật không tiếp tục nhận trấn an từ Mục Lan nữa, cậu nghỉ phép ở nhà tự mình vượt qua kỳ phát tình, cũng may Lục Ngôn có bảo mẫu chăm sóc, điều này giúp bản thân thêm thời gian lấy hơi.","Tủ đầu giường để tán loạn đủ loại thuốc với nhiều kiểu dáng khác nhau, một ống thuốc ức chế cô đặc dùng hết tiện tay vứt lung tung trên thảm trải sàn, Ngôn Dật nuốt một viên thuốc ngủ, nhắm chặt mắt ép mình phải ngủ.","Thuốc ức chế cô đặc mang đến phản ứng rất mãnh liệt, nó áp chế kỳ phát tình nhưng cũng đồng thời khiến người dùng khó chịu nổi cơn đau, cả người cậu run rẩy liên tục theo biên độ nhỏ, trong đầu hỗn độn mơ màng, chỉ có thể gắng gượng cuộn tròn thân thể vùi trong chăn.","Lúc đang nửa tỉnh nửa mê cả người bỗng rơi vào một lồng ngực ấm áp, đôi tay to lớn lo lắng giúp cậu xoa lưng và phóng thích lượng lớn tin tức tố động viên để giảm bớt đau đớn của Ngôn Dật.","Tựa như đôi cánh chim ấm áp đang bảo bọc, bộ lông vũ mềm mại phủ lên thân thể cậu.","Bản thân được luồng tin tức tố trấn an này xoa dịu một cách thần kỳ, Ngôn Dật không khỏi ôm chặt Alpha kia hơn, tìm môi hắn để hắn hôn lại mình, nép trong lòng hắn, cơ thể càng run rẩy dữ dội, liên tục tham lam hút lấy cảm giác an toàn mà cậu khao khát từ hắn.","\"Bé cưng ngoan, không đau, sẽ không đau nữa đâu.\" Alpha khàn giọng an ủi, âm điệu trầm thấp, có thể cảm nhận rõ sự đau lòng.","Ngôn Dật cúi đầu tựa lên bờ vai hắn, mơ hồ nói, em đau quá.","Đổi lại là môi hôn dịu dàng âu yếm, quả thực muốn dung nhập cậu vào tận xương hóa thành tủy, nâng niu trong lòng bàn tay mà vỗ về.","Trong giấc mơ, Ngôn Dật nghe thấy Alpha không ngừng lặp đi lặp lại mãi, rằng bé cưng của anh, không cho phép em uống mấy thứ thuốc kia nữa.","===================","<i>(*)Ưng/Cắt lưng xám (Falco Columbarius):&nbsp;một loài chim thuộc họ cắt ở Bắc Bán Cầu. Chúng sinh sản ở phía bắc; một số di cư đến khu vực cận nhiệt đới và nhiệt đới vào mùa đông. Cả ba loại ưng Peregrine, ưng&nbsp;Kestrel và Ưng&nbsp;Columbarius đều thuộc họ Falcon.</i>","<b>Chương sau hoàn chính văn nhé, chúc mấy cô 20/10 vui vẻ!!!</b>"]