["Edit:&nbsp;@nynuvola (wp)","Ngôn Dật nâng mi, đôi mắt vô hồn trống rỗng và mờ mịt. Nòng súng máy bắn đạn liên tục xoay tròn với tốc độ cao, những vỏ đạn được phóng lên cắt ngang cánh tay trắng nõn tạo ra vài vệt hồng cháy xém chói mắt.","Năng lượng chất chứa trong truyến thể A3 liên tục trao đổi, năng lượng cung cấp tương đương lượng điện đủ cho hoạt động của cả một thành phố, cậu đã không còn cảm thấy mệt mỏi hay đau đớn nữa, giống như cái xác di động cắn nuốt tất cả những thứ cản đường mình.","Hệ thống PBB phân bộ Hoài Ninh đánh giá tự động Ngôn Dật là một chất hủy diệt cực kỳ nguy hiểm nếu có ý định tiếp cận, yêu cầu toàn bộ tiểu đội dốc hết sức, từng lớp chiến đội không ngừng tràn ra khỏi khu căn cứ, hỏa lực tập trung vào Ngôn Dật ngày càng nhiều.","Một viên đạn lạc bất ngờ từ phía sau lao sượt qua đầu vai Ngôn Dật, máu tươi bắn tung tóe, đẩy cậu loạng choạng hai bước.","Ngôn Dật ném Gatling đã bắn hết đạn xuống, nghiêng người lăn tới chỗ mấy xác chết, nhặt tấm chống đạn lên che chắn đường đạn đang bay đến ngợp trời, cậu tháo chiếc thắt lưng vũ trang từ xác chết rồi thắt chặt vào hông mình.","Ngôn Dật há miệng cắn khẩu súng lục, tay phải thay băng đạn, tay trái mò mẫm sau lưng cố gắng móc đầu đạn trong cơ thể ra ngoài.","Tiếng súng máy hạng nặng khi nổ trực tiếp rất mạnh, Ngôn Dật vươn mình nhảy lên không trung, dùng tay trái bắt số đạn bay đến, bốn viên trong số chúng bị kẹp giữa những đầu ngón tay, thấm đẫm máu cậu và bị trả ngược trở về nơi xuất phát.","Hàng loạt tay súng máy hạng nặng bị bắn thủng họng rơi khỏi đài cao.","Trên người bắt đầu hiện lên mười mấy điểm laser đỏ không ngừng dao động, Ngôn Dật cầm khẩu M500, đón nhận tầm tập kích từ phía đám sát thủ bắn lén, sau vài lần dịch chuyển tức thời đạp lên tháp giải nhiệt cao 80 mét, họng súng lục nạp đầy đạn nhắm vào mắt nhóm lính đánh thuê không lệch một li.","Chẳng có bất kỳ tay súng bắn tỉa nào đủ tư cách so sánh với Cẩm ca, tầm bắn của bọn chúng nhắm vào Ngôn Dật chỉ khiến cậu thêm bùng nổ bản tính táo bạo bất cần mà thôi.","Trước kia chẳng bao giờ cậu biết đến hai chữ sợ hãi trên chiến trường, dù ở đâu đi chăng nữa cũng không thoát khỏi phạm vi tầm nhìn của Lục Thượng Cẩm, Alpha của cậu sẽ luôn luôn bảo vệ cậu khỏi tất cả đường ngắm nơi mà cậu không nhìn thấu.","Hiện tại cậu vẫn thản nhiên như thế, nhưng lại thêm chút cô đơn.","Căn cứ mở cửa ngầm dưới lòng đất, mười sáu chiếc xe tăng đồng thời lao ra, vây khóa Ngôn Dật giữa trung tâm.","Tiếng bánh xích ma sát với mặt đất rơi vào tai cậu, hàng chục phát pháo bắn đến, bóng dáng của Ngôn Dật thấp thoáng giữa hàng trăm chiếc máy bay chiến đấu PBB, đạn pháo ẩn hiện đi theo dấu chân cậu, đột nhiên thân ảnh Ngôn Dật biến mất rồi xuất hiện trong tích tắc cách đó hơn trăm mét, chỗ đứng cũ của cậu nổ tung khiến phạm vi mười người xung quanh đều ngã nhào, một đám mây hình nấm nhỏ từ hố sâu bay lên trời.","Ngôn Dật bị khí nóng thiêu đốt sống lưng, bề mặt da nổi lên tầng mụn nước. Viên đạn cuối cùng đã rời khỏi họng súng, cậu khó khăn bò về phía mấy cái xác cháy đen trên mặt đất, đôi tay nhuốm máu gỡ hai thanh kiếm Nhật từ đó.","Mười sáu chiếc xe tăng và đội bảo an đều ép đánh về hướng cậu.","Ngôn Dật dùng thanh kiếm cố gắng chống đỡ thân thể không ngã quỵ, áo sơ mi dính máu rách bươm từng mảnh, bờ vai nhỏ gầy trắng bệch xộc xệch lộ ra trần trụi.","Trên người trúng bao nhiêu viên đạn, Ngôn Dật không còn rảnh đếm nữa, chỉ cảm thấy hơi đau nhức, cổ họng nghẹn ngào như bị mắc nghẹn thứ gì đó, hơi cúi đầu nôn ra một búng máu.","Khi mặt trời lặn dần xuống biển và lưu lại mảnh trời đỏ thẫm, thứ ánh sáng ấm áp rực rỡ miêu tả khắp dáng hình cậu.","Ngôn Dật ngẩng đầu liếc nhìn chiếc máy bay trực thăng bay lơ lửng trên không bên cạnh ánh hoàng hôn, ánh mắt ảm đạm mơ hồ phản chiếu tia sáng, giống như bừng tỉnh từ trong giấc mộng, bé con có lẽ đang khóc nhỉ?","Bé ngoan của ba, nếu như ba có thể quay trở lại bên cạnh con, sau này ba sẽ trở thành một người khoan dung và mạnh mẽ, canh giữ cho bé con đẹp nhất thế gian này nhé.","Cậu còn chưa đứng dậy, đất đá dưới chân bỗng rung chuyển, phảng phất cơn động đất sóng thần nào đang đến gần.","Sóng xung kích chấn động chớp mắt truyền đến, mặt đất rung chuyển như ngọn núi lửa phun trào kèm theo đó là một trận nổ kinh thiên động địa, làn sóng xung kích bùng phát mạnh mẽ lan đến đám nhân viên PBB, thứ năng lượng này còn ảnh hưởng xa tận hơn mười mét từ trung tâm.","Ngôn Dật ngạc nhiên quay đầu, Hạ Kính Thiên đang đứng trên bục cao, tay phải khẽ nâng, chấn động gió lốc khủng khiếp bắt đầu từ chỗ y đứng, sư tử con hạ tầm mắt tựa như một vị vương giả cúi đầu, ngạo nghễ nhìn chúng sinh.","Sư tử Châu Mỹ phân hóa năng lực M2 \"Thịnh nộ bạo chấn\".","Ánh chiều tà dần vụt tắt, tia sáng xanh lam đột nhiên xuất hiện giữa những đám âm mù âm u, con bướm xanh khổng lồ xuyên qua tầng mây, chậm rãi vỗ cánh làm rơi rớt hạt phấn lấp lánh, nó dịu dàng đáp xuống mặt nước tạo thành thảm quang rực rỡ.","Đàm Mộng đập nhanh cánh bướm đến gần bờ biển, luồng không khí nhẹ nhàng bỗng chốc biến chuyển cuồng phong gió lốc, kéo lên ngàn cơn sóng biển, tạo thành một cơn biển động dữ dội, gầm thét cơ hồ nuốt chửng mọi vật.","Bướm Morpho phân hóa năng lực J1 \"Hiệu ứng gió lốc\".","Chưa đợi Ngôn Dật hoàn hồn, chiếc xe tăng sắp bị nghiền nát trước mặt đột nhiên bị lật úp và đâm xuyên bởi vô số gai nhọn lao lên từ mặt đất, trông chiếc xe tăng lít nhít gai đung đưa tựa như một sinh mệnh yếu ớt bị nắm giữ bắt thóp.","Những sợi dây leo đen kịt điên cuồng mọc lên từ các khe nứt trên mặt đất, nó kéo theo đầy rẫy gai nhọn đâm trúng đám bảo an đang nhốn nháo tẩu thoát mà không hề báo trước, chùm dây leo lớn quấn quýt sinh trưởng mất kiểm soát và bao phủ rợp trời, trở thành một cái lưới mây với gai độc khổng lồ che kín.","Máy bay trực thăng nhanh chóng tiếp tận mực nước biển, Tất Nhuệ Cạnh treo người trên thang dây, năm ngón tay dài ra mấy mét uốn lượn thành dây leo, vững vàng tóm chặt thang dây.","Tiễn độc mộc phân hóa năng lực J1 \"Lưỡi lê độc mộc \" ;","Tiễn độc mộc phân hóa năng lực M2 \"Gai trời gai đất\".","Đàm Mộng đáp xuống bụi dây theo đang sinh trưởng từ ngón tay Tất Nhuệ Cạnh, thong thả vỗ đôi cánh côn trùng của mình, cậu ta khẽ vẫy tay với Ngôn Dật, trong ánh mắt hàm chứa áy náy, rằng bản thân chỉ có thể làm được đến đây.","Tầng xe tăng đạn pháo vây quanh Ngôn Dật, cậu đứng dậy né tránh, đột nhiên một cái hang hình tròn xuất hiện dưới chân, chưa kịp phản ứng cơ thể đã rơi xuống.","Sau khi rơi tự do khoảng ba, bốn mét, Ngôn Dật được tiếp đón trong lồng ngực mềm mại.","Thương Tiểu Nhĩ vừa ôm cậu vừa thay đổi phương hướng chạy hết tốc lực, mặt đất cứng rắn trước mặt tự động biến thành thông đạo trơn tru mà không bị cản trở.","Hamster phân hóa năng lực A3 \"Đục khoét hang động \" : Có thể tạo thành đường đi và hang động trên bất kỳ vật liệu vô tri nào, bao gồm nhưng không giới hạn ở hạt nhân, phóng xạ, sóng năng lượng, dung nham.","\"Xin lỗi, tôi thật sự đã rất sợ...\" Thương Tiểu Nhĩ đeo theo balo, vừa ôm Ngôn Dật vừa rùng mình bỏ chạy, thân thể mềm mại của y áp sát Ngôn Dật, lo lắng đến độ đuôi cũng vô thức khép lại.","Y đưa Ngôn Dật leo lên một chỗ đất trống bí mật khác, lấy băng cá nhân ném cho cậu đồng thời mở chiếc laptop sứt mẻ hỏng hóc của Đàm Mộng ra, nhanh chóng gõ phím, gửi định vị cho tất cả khung chat để mọi người đều có thể trả lời.","Số lượng trực thăng trên trời tăng dần từ hai lên bốn chiếc, sau đó là hàng chục chiếc gia nhập, nó không ngừng xuất hiện nhiều hơn nữa, vượt ra khỏi tầng mây và bay đến mặt trận tiền tuyến.","Các vật tư tiếp tế từ máy bay trực thăng liên tục được thả rơi, nhóm Omega cấp cao leo thang dây trượt xuống, mấy chục Omega chao đảo rồi hạ cánh cạnh bờ biển, trận chiến bây giờ đã không còn ở thế một chiều mà hai bên thực lực so kè, ngang tài ngang sức.","Khóe mắt Thương Tiểu Nhĩ ẩn hiện nước phát tin nhắn thoại cho mỗi khung chat, nghẹn ngào nói \"Cảm ơn, cảm ơn mọi người...\"","Ngôn Dật ngẩn ngơ nhìn y, nụ cười nhàn nhạt.","Màn chém giết đẫm máu cùng với tiếng la hét chói tai đã kích động con mãnh thú, rồng komodo khổng lồ chậm chạp bò ra khỏi cổng khu căn cứ, chiếc đuôi dài nặng nề và dũng mãnh của nó quật ngã cột thép, ngửa đầu gầm gú.","Mười tám vỏ đựng tuyến thể M2 gắn trên bụng nó ưỡn ra, lấy tuyến thể rồng komodo của Diệp Vãn đóng vai trò chi phối chủ đạo, cung cấp năng lượng hỗ trợ cho mười tám tuyến thể M2 kia.","Bụi đá bay ngập trời, thân thể của con rồng lớn đột nhiên biến mất, qua khoảng 10 giây yên tĩnh, dáng vẻ khủng bố của nó xuất hiện bên bờ biển chộp lấy một chiếc trực thăng đang bay thấp và vung vẩy dữ dội.","Omega trong ghế lái bị văng ra ngoài, rồng komodo cắn trúng cánh mỏng của Omega ve sầu đang bay trên bầu trời khiến nó gãy nát, đau đớn ngã xuống đất cuộn tròn người.","Rồng komodo A3 Diệp Vãn mang số hiệu 000003, ba loại năng lực phân hóa đều phục vụ cho mục đích chiến đấu, năng lực J1 \"Quan sát 360 độ \", năng lực M2 \"Ẩn thân quần thể \", nó thừa kế khả năng của Diệp Vãn, cùng với sự phụ trợ thêm của gần hai mươi tuyến thể phân hóa bậc M2, cho dù đối phương có là A3 đi chăng nữa, cũng khó lòng địch lại nó.","Ngôn Dật giãy dụa nhổm dậy, nắm lấy thanh kiếm Nhật chống đỡ cơ thể và bả vai, từng bước một đi đến, che chắn phía trước tất cả nhóm Omega, đối chọi với con quái vật to lớn.","Thương Tiểu Nhĩ cong đuôi đứng bên cạnh cậu, đồng dạng che chở cho những Omega đằng sau, tay áo của y bị cuốn lên lộ ra số hiệu PBB000005, bàn tay y nắm khẩu Thunder hơi run rẩy, được Ngôn Dật dìu lấy, thờ ơ giải thích rằng phải đánh vào tuyến thể sau gáy nó.","Bọn họ lao tới phía sau lưng rồng komodo, Ngôn Dật tung người nhảy bổ xuống, hai thanh kiếm dài chém vào đai bảo vệ đang bao bọc thiết bị nuôi cấy, chất liệu của đai bảo vệ cực kỳ chắc chắn, dùng hết sức lực cũng chỉ có thể tạo ra hai khe nứt nhợt nhạt.","Thương Tiểu Nhĩ nhắm vào lớp đựng dịch nuôi cấy bóp cò, khẩu súng máy hạng nặng BMG khiến tấm kính che đậy nổ tung, làn khói dày đặc biến mất để lộ vết xước trên mặt kính đặc chế. ","Con cổ long bị chọc giận, điên cuồng gầm thét và xét tan mọi thứ trước mặt, nó cắn nát một cái xe tăng, hất tung mấy chục chiếc khác lên trời cao, ưỡn lưng bắn ra chín chiếc gai nhọn nhiễm độc trong nháy mắt, tốc độ đột nhiên tăng vọt, đây là sự kết hợp tăng cường sau khi rồng komodo A3 phân hóa năng lực \"Đột thứ chín đoạn \".","Thương Tiểu Nhĩ bị ghim trên nền đất, thở hổn hển dồn dập, hít ngụm khí lạnh giữ chặt bắp đùi nhầy nhụa máu me.","Ngược lại lúc này y không còn cảm thấy run rẩy nữa, bàn tay trắng bệch vì mất máu nhanh chóng thay băng đạn Thunder, nhắm ngay tuyến thể sau gáy rồng komodo khổng lồ bắn liên tiếp sáu viên đạn.","Ngôn Dật nhổ chiếc hai độc cắm ngay ngực mình ra, cái đuôi dài của con thằn lằn lập tức cuốn đến, đánh mạnh lên bụng Ngôn Dật, đè bẹp thỏ cụp tai bé nhỏ dưới chân, móng vuốt sắc bén in hằn lên lưng cậu, lôi đi mảng lớn da thịt.","Khi vết thương quen thuộc xuất hiện trên cơ thể, Ngôn Dật nhớ đến thương tổn ở vai phải nhiều lần tái phát mà Lục Thượng Cẩm gánh chịu.","Trong tai ngột ngạt lấp kín, tựa như cách một bức tường, nghe không rõ âm thanh, tầm mắt phía trước tối tăm mờ mịt.","Máy tính xách tay của Đàm Mộng được kết nối cuộc gọi từ PBB, giọng nói Lục Lẫm khàn khàn vang lên bên tai Ngôn Dật.","\"Ngôn Ngôn, nghe lời đi, nhanh chóng tìm Tiểu Cẩm về đây cho ta.\"","\"Cậu cũng không hy vọng nó chết đúng không? Mang nó về đây, ta sẽ cứu nó.\"","Ngôn Dật liều mạng trừng to đôi mắt đỏ bừng, hai tay cào nắm đất đá, đầu ngón tay bật máu, từ trong cổ họng phun ra một câu đẫm máu thô tục.","Âm thanh hỗn loạn xen kẽ tiếng nước ở đầu bên kia, rất xa có thể nghe thấy Cố Vị lạnh nhạt nói, đừng tìm nữa, cứu không nổi đâu, chi bằng quyên góp tế bào gốc trong tay cậu đi.","Lục Lẫm cáu giận rống bảo anh ta cút, theo sau lập tức dịu dàng dỗ ngọt Ngôn Dật.","\"Ngôn Ngôn, dừng tay đi, gia nhập đội đặc công của ta, đây là đích đến cuối cùng, trên thế giới sẽ không còn thế lực nào có thể đối kháng với chúng ta nữa.\"","Ngôn Dật che miệng, cảm giác kinh tởm dữ dội nghẹn ngào trong ngực, cậu đau đớn nằm trên đất nôn ra máu, nghĩ đến việc dù không nhìn thấy vẻ mặt của Lục Lẫm, nhưng vẫn có thể tưởng tượng khuôn mặt hằn học đó khiến người khác buồn nôn biết bao nhiêu.","\"Ba cái tuyến thể J1, M2 ấy đều là đồ vô dụng, sớm muộn gì cũng sẽ có ngày bị quy luật tự nhiên đào thải, thế giới này thuộc về những người A3 đứng trên đỉnh Kim tự tháp như chúng ta.\"","\"Cậu sẽ nhận được sự ngưỡng mộ và e sợ, quyền thế cùng sức mạnh, toàn thế giới quỳ phục dưới chân một cách hèn hạ, đấy là cái giá xứng đáng sau khi cậu trải qua rất nhiều gian nan.\"","\"Cậu nhìn Vãn Vãn mà xem, em ấy vừa mạnh mẽ vừa xinh đẹp.\"","Ngôn Dật quay đầu nhìn con thằn lằn tàn độc trước mắt, tuyến thể sau gáy nó miễn cưỡng hỗ trợ lâu lâu sẽ nảy lên, giống như bị chấn động mà co giật một chút.","Cậu không nhịn được nhắm mắt lại, tiếng rít gào thống khổ của nó chui vào tai, tựa hồ lưỡi cưa đang cứa qua tấm sắt khiến da đầu tê dại.","\"Chúng ta còn có thể làm ra rất nhiều tế bào và tế bào tuyến thể, bằng với khoa học kỹ thuật hiện tại thậm chí có thể tái hiện và nhân bản Tiểu Cẩm, nó sẽ luôn luôn bất tử, nó yêu cậu thế kia, vậy thì cậu cũng nên làm chút gì đó cho nó chứ nhỉ?\"","Ngôn Dật không thể kiềm chế thêm một giây phút nào nữa, cõi lòng tan nát gào thét kêu ông ta ngậm miệng, tay đập bàn phím ngắt cuộc trò chuyện. Cậu xoay người dịch chuyển tức thời, rời khỏi nơi cũ mười mét, mỏi mệt quỳ trên mặt đất, vết nứt từ thanh kiếm làm nó không còn đủ sắc bén, Omega cũng chẳng thể lại đứng dậy lần nữa.","Cẩm ca không bao giờ thay thế được... Thế giới này... Điên rồi.","Ngón tay kéo qua lau sạch máu huyết trước ngực, nơi đây trộn lẫn tin tức tố của Cẩm ca, hương thủy tiên thoang thoảng thấm đẫm da thịt, bị Ngôn Dật quét lấy từ má trái đến sống mũi và dừng ở gò má phải, mỗi chỗ đầu ngón tay lướt qua giống như bản thân đang được bảo vệ dưới đôi cánh chim của Alpha.","Cậu nhấc thanh kiếm dài tung người nhảy lên, lưỡi kiếm lạnh lẽo chém vào cái bụng lớn của con thằn lằn, bất chợt một nguồn năng lượng vô tận từ đâu rót vô tuyến thể, vết thương chảy máu trên người nhanh chóng khép lại, xương cốt gãy vỡ nối liền như ban đầu, từng vết bỏng loang lổ máu biến mất, sẹo trên cơ thể cũng từ từ phai nhạt.","Thỏ cụp tai S4 phân hoá năng lực ——"," \"Tái sinh từ bước đường cùng\"","Lưỡi kiếm cùn vậy mà có thể chém đứt chỉ dựa vào sức mạnh, tuyến thể trên bụng con quái vật bị cắt thành hai nửa, khe hở khổng lồ rách ra từ phía bên trái bụng nó kéo dài tới yết hầu, mùi tanh hôi của máu hội tụ tựa như thủy triều biển sâu ập đến.","Năng lượng tuyến thể tăng trưởng theo cấp số nhân không cách nào dự đoán, hiện nay trên thế giới e là không có người chống đỡ nổi cấp bậc Super No.4.","Rồng komodo nổi giận lắc đầu gào rú thảm thiết, Ngôn Dật dịch chuyển tức thời lên đài cao, từ trên nhảy xuống, hai lưỡi kiếm cùn cắm sâu vào trong đôi mắt của nó.","Mấy cuộc gọi đang hiện trên màn hình laptop bị máu bắn trúng, Thương Tiểu Nhĩ ôm đùi mang theo vết thương đâm xuyên khó khăn bò qua, ấn nút kết nối, ngôn ngữ đến từ nhiều quốc gia khác dồn dập được phát đi.","\"Liên minh Omega cấp cao do hội trưởng Thiên điểu A3 dẫn dắt đã triệt hạ phân bộ PBB Paris .\"","\"Liên minh Omega cấp cao do hội trưởng Cừu trư A3 dẫn dắt đã triệt hạ phân bộ PBB Caribe.\"","\"Liên minh Omega cấp cao do hội trưởng Cánh cụt hoàng đế A3 dẫn dắt đã triệt hạ phân bộ Nam Cực.\" ","Liến tiếp dồn dập những tin báo đến từ khắp nơi trên thế giới, Thương Tiểu Nhĩ nhẹ nhàng gõ phím, trả lời ngắt quãng:","\"Hội trưởng Thỏ cụp tai S4 liên minh Omega cấp cao... Đã thành công lãnh đạo triệt hạ phân bộ PBB Hoài Ninh Trung Quốc.\"","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]