["Edit:&nbsp;@nynuvola (wp)","Rạng sáng tầm 4,5 giờ, Lục Thượng Cẩm tỉnh dậy, tối qua làm việc quên mất thời gian, hắn mơ màng nhìn đồng hồ, bỗng tỉnh táo hẳn.","Trong thư phòng thoang thoảng hương kẹo sữa ngọt ngào như có như không, Lục Thượng Cẩm âm thầm kinh ngạc phân tích, kích động cong khóe môi, không để ý bàn chân lúc ngủ đã tê rần, lảo đảo chạy lên lầu hai.","Ngôn Dật đang ngủ, nửa người nằm vùi trong chăn bông mềm mại giống như quả cầu. ","Lục Thượng Cẩm ngồi bên giường, ngắm nhìn ánh bình minh nhàn nhạt xuyên qua tấm rèm cửa sổ chiếu lên người cậu, hắn nửa quỳ trên giường, rón rén kéo chăn bông mà Ngôn Dật đang ôm rịt trong lồng ngực, dịch người lại gần, nâng gò má mềm mịn của thỏ nhỏ, đỡ cậu nằm nghiêng người trên người hắn, tránh đè trúng bé con.","Thắt lưng quần ngủ lộ ra nửa cái đuôi nhỏ và vòng eo trắng như tuyết, Lục Thượng Cẩm mỉm cười trong im lặng, khẽ nâng lên giúp cậu nhét đuôi vào quần pyjama. ","Ngôn Dật hơi nhúc nhích, tai thỏ động đậy, che trên mặt. ","Lục Thượng Cẩm thoáng giật mình, nhất thời ngừng thở lặng lẽ lui về. Một hồi lâu sau thấy trên giường không còn động tĩnh, mới yên tâm ngồi lại.","Hắn cúi người, nhấc đôi tai thỏ của Ngôn Dật vén ra sau, nhìn chăm chú gương mặt đang say giấc kia, dịu dàng chạm vào chóp mũi hơi run run của cậu, tất cả tâm tư như dòng suối tình chảy qua phủ kín, vô cùng mềm mại và bình an.","Trong lòng cậu nhất định còn có hắn.","Lục Thượng Cẩm thầm vui vẻ phút chốc, lông mày chợt cau lại vì buồn bực, hắn khẽ sờ một cái lên chiếc bụng tròn trịa mơ hồ trước mặt. ","Ngôn Ngôn liệu có thích đứa trẻ ngoài ý muốn này không? Liệu sẽ vì oán hận hắn mà cũng ghét luôn sinh linh trói buộc hai người chăng?","Mỗi ngày đều mang theo cái thai khó xử này, chắc là rất vất vả và phiền chán nhỉ? ","\"Anh làm sai nữa rồi.\" Lục Thượng Cẩm ảo não ngồi bên cạnh cậu.","Lúc Ngôn Dật ngủ luôn lộn xộn, tay phải gãi gốc đuôi, đụng vào mép giường. ","Tay cậu được nhấc lên bao bọc trong lòng bàn tay của Lục Thượng Cẩm, ngón tay thô ráp vuốt ve hình xăm nhỏ bé trên ngón áp út đeo nhẫn kia. ","Lục Thượng Cẩm hôn xuống chuỗi kí tự tiếng Anh đó, lén lút lấy từ đâu ra một chiếc nhẫn, cẩn thận lồng vào ngón áp út của Ngôn Dật, nâng niu thật tỉ mỉ.","Ngôn Dật có chút da thịt, khớp xương rõ ràng nhưng mềm mại, kể cả khi đeo nhẫn thì bàn tay trông vẫn mảnh mai như thế.","Lục Thượng Cẩm lôi điện thoại di động ra, tìm góc 5 phút nơi có ánh sáng phía ngoài rèm chiếu vào, chụp một tấm ảnh mười ngón tay đeo nhẫn giao triền. ","Hắn nghiêm túc nhìn chăm chú hồi lâu, cuối cùng đặt làm khóa màn hình, bỏ vào trong túi áo, khẽ khàng ôm lấy Ngôn Dật ở trước vào lồng ngực, bàn tay ấm áp đỡ lấy đầu ngón tay đeo nhẫn, đồng thời che chắn chiếc bụng hơi lồi lên của thỏ nhỏ.","Cảm giác ôm ấp cậu tựa như đang bao lấy viên kẹo sữa bò ngọt nị, Lục Thượng Cẩm liều lĩnh rướn tới sát một chút, chóp mũi cọ nhẹ lên tuyến thể.","\"Thật muốn đánh dấu em.\"","Lục Thượng Cẩm mím môi, để lại một nụ hôn nơi tuyến thể, phóng thích tin tức tố động viên cho cậu.","Mệt mỏi kéo đến, đương lúc nửa tỉnh nửa mê, Lục Thượng Cẩm liền nằm mơ thấy Ngôn Dật, cậu đứng ở một chỗ hắn không thể chạm tới được, lạnh nhạt hỏi hắn \"Độ khớp thấp như vậy, có ích gì không?\"","Lục Thượng Cẩm choàng tỉnh giấc, bởi vì trong lúc mê man đã thả ra quá nhiều tin tức tố, vì vậy tuyến thể trở nên khô cạn và nóng bừng. ","May mà thỏ nhỏ vẫn được ôm ngủ trong lồng ngực hắn. ","Lục Thượng Cẩm nhẹ nhàng thở đều để giảm thiểu nhịp tim đập kịch liệt, hắn liếc nhìn đồng hồ, đã gần 6 giờ.","Hắn mặc dép lê đi ra ngoài, chợt cuống quít chạy về, lặng lẽ rút chiếc nhẫn đeo trên tay Ngôn Dật ra, quý trọng đặt vào túi, sau đó mới rời khỏi phòng ngủ.","Tai thỏ bỗng nhếch cao lên, lắng nghe tiếng động xung quanh. ","Ngôn Dật nghe thấy tiếng xả nước rửa tay, vuốt mắt ngồi dậy, cách lớp quần pyjamas gãi gãi đuôi. ","Khắp căn phòng tràn ngập tin tức tố và mùi hoa thủy tiên, Ngôn Dật sờ sang bên cạnh, dư âm mà Alpha nằm nửa giường bên kia vẫn còn. ","Ngày hôm nay cũng đến, Ngôn Dật nhíu mày, xốc chăn xuống giường.","Đứng trên cầu thang, cậu nhìn thấy Lục Thượng Cẩm đang bận rộn trong phòng tắm, hắn cầm một ống tiêm ấn thẳng vào cánh tay, hình như là đang tiêm thuốc ức chế. ","Tiêm xong, Lục Thượng Cẩm đỡ tường trở về phòng ngủ của mình.","Chờ cửa phòng ngủ Lục Thượng Cẩm đóng chặt, Ngôn Dật mới xuống lầu vào phòng tắm nhìn một vòng, nhặt được ống xilanh và bao bì tuýp thuốc tiêm trong sọt rác. ","Cậu lập tức mở hòm thuốc, bên trong chỉ còn sót lại một ít thuốc ức chế.","Xem xét một hồi, bỗng nhiên Ngôn Dật sững người lại, chậm rãi đẩy hòm thuốc về vị trí cũ, vứt hết xilanh ống thuốc vào thùng rác, vừa rửa tay vừa căm giận nhìn chằm chằm gương mặt của mình trong gương.","Cậu không cho phép bản thân tiếp tục nghĩ về những chuyện liên quan đến Lục Thượng Cẩm nữa, đi lên lầu nhốt mình trong phòng ngủ, nhắn vào group bạn bè. ","[Ngôn Dật: Ra ngoài chơi mấy ngày được không?]","[Đàm Mộng: Có thể.]","[Thương Tiểu Nhĩ: Ca cao, ca cao, ca cao, tôi muốn đi Vân Nam chơi, mọi người thì sao?","[Tất Nhuệ Cạnh: ? ? ? ? Không thể.]","--Tất Nhuệ Cạnh bị xóa khỏi cuộc trò chuyện. ","Buổi chiều ngày thứ hai, Lục Thượng Cẩm vội vàng chạy đến sân bay, ngay lúc nhóm Ngôn Dật vừa đi qua cửa kiểm tra an ninh. ","Cậu quay đầu lại thấy Lục Thượng Cẩm đang lo lắng đang nhìn mình, vì vậy làm bộ như không thấy, đeo túi xách bá cổ Thương Tiểu Nhĩ tiến vào sảnh chờ.","Trong sảnh chờ, Ngôn Dật nhìn chằm chằm vô số tin nhắn nhấp nháy trên điện thoại, im lặng không nói.","Sau đó, Lục Thượng Cẩm gửi qua 300.000NDT (~1tỷ) kèm theo tin nhắn: \"Bé cưng chơi vui vẻ nhé, anh rất nhớ em, hy vọng em có thể gửi hình cho anh.\"","Thương Tiểu Nhĩ lại gần, lắc đuôi nhỏ huých Ngôn Dật: \"Hắn đối với anh tốt thật, chưa có ai gọi tôi là bé cưng cả đâu.\"","Ngôn Dật ngơ ngác, ấn tắt màn hình, nhíu mày mỉm cười, \"Cưng à!\"","Ba người đi Vân Nam chơi mười ngày.","Lục Thượng Cẩm rất muốn xem hình của Ngôn Dật, nhưng một tấm cậu cũng không thèm gửi cho hắn.","Cuối cùng hắn mò được ảnh đang phơi nắng lúc đi du lịch của cô vợ nhỏ nhà Tất Nhuệ Cạnh, có ba Omega đứng chung khung hình. ","Lục Thượng Cẩm phóng to rồi nhìn kỹ khuôn mặt tươi cười của Ngôn Dật, bất tri bất giác cũng cười theo, hắn in bức ảnh này ra, treo lên bức tường trong thư phòng. ","Sau khi trả lời thêm vài cú điện thoại từ bác sĩ, hắn yên tâm mở máy vi tính bắt đầu làm việc.","Buổi tối hôm ấy sau khi nhận điện thoại, Lục Thượng Cẩm sớm đến trước một tiếng đồng hồ đợi Ngôn Dật hạ cánh.","Khoảnh khắc cậu thấy hắn có hơi sửng sốt, thuận miệng hỏi: \"Sao anh biết hôm nay tôi về đây?\"","Trên người hắn thoang thoảng mùi thuốc sát trùng, có lẽ vừa từ bệnh viện rời đi cách đây không lâu.","\"Không tỉ mỉ quan sát em sao anh yên tâm cho được? Cứ thích cùng bé con của chúng ta chạy lung tung không thôi.\" Lục Thượng Cẩm giúp cậu để vali vào cốp xe, làm bộ vô tình hữu ý dừng trước mặt cậu, mong đợi một cái ôm lâu ngày trùng phùng. ","Lúng túng đứng chốc lát, Ngôn Dật cảm thấy Lục Thượng Cẩm hơi thất vọng, nhưng theo thói quen ngụy trang thành một nụ cười.","Mãi đến tận khi Ngôn Dật đặt tay lên cửa xe, Lục Thượng Cẩm mới chính thức nhận ra đầu óc ong ong, mất đi toàn bộ tri giác. ","Hình xăm trên ngón tay phải đeo nhẫn của cậu đã bị xóa đi rồi.","Tình cảnh hiện tại giống như một tia sét giáng xuống đầu, ánh sáng trước mắt chợt lóe lên, sau đó tất cả chỉ còn bóng tối.","Dọc đường đi, Lục Thượng Cẩm cuối cùng không nhiều lời nữa.","Sau khi về nhà, hắn làm cho Ngôn Dật một bát cháo bí đỏ để ăn đêm rồi mới im lặng trở lại phòng ngủ của mình. ","Cách một tấm cửa, Ngôn Dật nghe thấy bên trong truyền ra tiếng động đồ vật bị đập vỡ.","Cậu ngồi trước bàn ăn, khuấy cháo vàng óng mềm nhuyễn trong bát, nhìn vết sẹo nơi ngón áp út chồng lên hình xăm đã xóa. ","Khoảnh khắc tẩy đi tình yêu của mình rất đau đớn, hơn nữa còn để lại một vết sẹo không thể nguôi ngoai. ","Lúc quyết định xóa xăm, Ngôn Dật từng nghĩ đến tâm trạng của Lục Thượng Cẩm sau khi nhìn thấy, cậu đoán hắn sẽ nổi trận lôi đình cãi nhau với mình một trận, bất kể làm thế nào thì cũng sẽ khiến cậu có cảm giác thỏa mãn được trả thù. ","Nhìn bát cháo ấm nóng trên bàn, ấy vậy mà cậu lại không hề thấy sảng khoái như đã tưởng tượng. Vuốt ve cái bụng càng ngày càng lộ rõ dưới lớp quần áo, Ngôn Dật ngẩn người hỏi thầm:","\"Bé con ơi, con có vui không?\"","Vì để chào mừng Ngôn Dật trở về, trong nhà đặc biệt được dọn dẹp sạch sẽ, Ngôn Dật thu dọn bát đũa, thuận tiện lên thư phòng tắt đèn.","Lúc bước vào thư phòng, cậu bỗng đứng sững người không thể nhúc nhích nổi. Tầm mắt lần lượt đảo qua bức ảnh trên tường.","Cậu phát hiện trên tường nhiều hơn một khung ảnh mới, là tấm ảnh chụp chung trong chuyến đi chơi vừa rồi. Cậu nhớ mình chưa từng đăng lên, không biết Lục Thượng Cẩm tìm ra nó ở chỗ nào. ","Cảm giác tâm trạng hơi khó chịu.","Trên giá sách còn có thêm mấy bộ quần áo nhỏ, cơ hồ chất đầy một kệ, cách xếp quá vụng về xấu xí, Ngôn Dật khó nhịn mà đi qua, lấy quần áo xuống, mở bung từng cái sau đó gấp chúng lại một cách gọn gàng.","Giây phút cậu xõa tung chúng, từ bên trong bỗng rớt ra một tờ giấy vốn được giấu trước đó. ","Tờ giấy nhăn nhúm dán đầy băng dán, ghép những mảnh vụn thưa thớt hợp thành hình dạng ban đầu. ","\"Hai mươi bảy tuổi em vẫn sẽ yêu anh.\" Dưới góc phải có ký tên của Ngôn Dật.","Ngôn Dật cắn móng tay, cố gắng nhẫn nhịn suy nghĩ cứ như dây leo không ngừng cuốn lấy trong lòng, không biết giọt nước nào đã tràn ly, chồi non cứ thế liền mạng gõ vào trái tim, sửa chữa những vết nứt rách vỡ.","Bé con bị tâm tình bất ổn của người ba Omega đánh thức, tức giận đấm đá lung tung vào bụng Ngôn Dật, liên tiếp mười ngày không có tin tức tố xoa dịu của người cha Alpha, quả thật ồn ào như muốn lật trời.","Ngôn Dật đau đớn, ôm bụng quỳ xuống sàn nhà, liên tục vuốt ve, an ủi bé con trong bụng. ","Thời gian dài không nhận được tin tức tố xoa dịu của Alpha đối với Omega mà nói sẽ vô cùng khó khăn, nhưng Ngôn Dật lại cố chấp muốn cách hắn thật xa, gắng sức chứng minh bản thân không cần bất cứ ai.","Ngôn Dật yếu ớt nằm trên sàn nhà, thân thể co cụm, nhỏ giọng dỗ dành: \"Bé con ngoan nào, ba đau.\"","\"Bé con nghe lời, ba thật sự rất đau... Con đừng nghịch nữa, ba mang con về ngủ nhé...\"","Cậu kiên cường nắm góc bàn chống người đứng lên, nhưng lỡ trượt tay đánh rơi gạt tàn thuốc lá.","Một phút sau, cửa thư phòng đột ngột bị đẩy ra, viền mắt Lục Thượng Cẩm ửng đỏ, lúc hắn nhìn thấy Ngôn Dật nằm trên mặt đất thì trợn to mắt, nhanh chóng bước đến ôm người vào lồng ngực, bế cậu lên lầu hai.","Dọc đường đi không ngừng giải phóng tin tức tố xoa dịu, lẩm bẩm an ủi gì đó mà Ngôn Dật nghe không rõ.","Trong bụng cuối cùng yên tĩnh lại, Ngôn Dật thoáng thả lỏng, mệt mỏi dựa vào hõm vai của Alpha. ","Lục Thượng Cẩm không hề buông lỏng cậu chút nào mà càng ôm chặt thỏ nhỏ hơn, ngồi trên giường hôn lên trán cậu, từ từ gia tăng nồng độ tin tức tố trấn an. ","Bàn tay ấm áp của Alpha đặt lên bụng nhỏ của Omega, Ngôn Dật lo lắng đẩy tay hắn ra. ","Lục Thượng Cẩm lại không chịu thuận theo ý cậu, giống hệt một đứa nhóc gặp oan ức, cố chấp tiếp tục để tay mình dìu trên bụng cậu. ","\"Bé con cũng là con của anh, anh muốn sờ.\"","Anh muốn được sờ..."]