["Edit: nynuvola","Thành thật mà nói, Lục Thượng Cẩm dường như đã lường trước được dáng vẻ Ngôn Dật đứng trước mặt hắn tương tự như thế này, chỉ là càng bình tĩnh hơn so với hắn tưởng tượng. ","Hắn đã chuẩn bị sẵn tâm lý bị ăn một cú bạt tai, nhưng đổi ngược chỉ có một câu hỏi tưởng chừng nhẹ như mây gió mà lại mang đến cảm giác vô cùng thê lương và hoảng loạn. ","Khoảnh khắc cậu dựa vào cửa xe châm thuốc, đốm lửa lóe lên nơi đôi con ngươi mà xám nhạt, phản chiếu sự cô độc trong mắt rõ mồn một. ","Lục Thượng Cẩm muốn vươn tay chạm vào cậu, đầu ngón tay hơi run run, kìm nén rồi cuộn chặt lòng bàn tay. ","Trong đầu hắn đã cân nhắc hơn mười câu xin lỗi, nhưng lời ra đến miệng lại thành: \"...Về nhà đi, anh làm bữa khuya cho em.\"","Ngôn Dật khẽ kéo khóe môi, nhìn xuống tia lửa lấp lóe giữa những ngón tay mình: \"Về nhà? Về nhà của anh hả?\"","\"Là nhà mới của chúng ta, em không nhớ sao? Hai ngày nữa sẽ có người đến sửa sang lại bức tường đứng trong thư phòng.\" Lục Thượng Cẩm thấp giọng giải thích, gõ vào kính để tài xế rời đi, miễn cho người nghe thêm nhiều lời không nên nghe. ","Đôi mắt Ngôn Dật phủ kín một tầng cảm xúc vùng vẫy. ","Cậu quả thật nhớ rõ sự chăm sóc che chở gần một năm qua của hắn, yêu thương hắn dành cho cậu tựa như con mưa phùn dịu dàng rơi trên mặt mùa xuân năm 17 tuổi. ","Thậm chí còn nhớ hắn hèn mọn cầu xin cậu đừng đi trong giấc mơ. ","\"Trước đây tôi đã từng tin anh một lần.\" Ngôn Dật dùng hết sức thả lỏng bờ vai đang căng thẳng. ","Sự lạnh nhạt của Ngôn Dật khiến Lục Thượng Cẩm sởn cả tóc gáy, càng khẳng định suy đoán đáng sợ trong đầu hắn —— Ngôn Dật nhất mực yêu hắn như vậy chẳng qua là vì trên người cậu có ký hiệu của hắn. ","Lục Thượng Cẩm quay đầu nhìn sang hướng khác, cố che giấu đau thương của chính mình. ","Không khí ngột ngạt lặng lẽ bao trùm. ","Hai người đồng thời nhận cảm nhận được nguy hiểm tới gần, theo bản năng đưa lưng về phía đối phương, nòng súng chỉa về hai hướng khác nhau.","\"Đừng có dựa gần như vậy.\" Ngôn Dật nhíu mày, thói quen giao tấm lưng cho đối phương vẫn hiện hữu trong ký ức cơ bắp không biến mất.","Nhưng có một chút khác biệt so với trước đó, tư thế của Lục Thượng Cẩm xem ra càng giống như đang bảo vệ cậu trong không gian nhỏ bé từ đằng sau hơn. ","\"Em lên xe trước đi.\" Lục Thượng Cẩm vòng cánh tay về sau canh chừng cho cậu, không để bất cứ ai có thể chạm tới thỏ nhỏ, mà thỏ nhỏ cũng không thể chịu nổi đau đớn thêm lần nào nữa. ","Ngôn Dật mở cửa nhanh chóng ngồi vào ghế lái. Lục Thượng Cẩm lật người lao sang hướng khác, ngồi vào ghế phụ, thuần thục thắt dây an toàn và rút một khẩu AK47 từ dưới yên ghế.","\"Đừng sợ có anh đây, anh sẽ không để em bị thương.\" Lục Thượng Cẩm cúi đầu kiểm tra băng đạn, cánh tay phải nạp đạn vẫn luôn run rẩy, loạng choạng nhặt lên nhét mạnh băng đạn vào. ","\"Tay của anh... Bị sao vậy?\" Ngôn Dật hơi liếc mắt nhìn hắn.","\"Không có gì.\" Hắn ôm AK, mệt mỏi tựa lưng vào ghế ngồi, gượng gạo kéo ra một cái nụ cười nhẹ nhõm, \"Em quan tâm anh sao?\"","Ngôn Dật cắn tàn thuốc đã hút hết, thay đổi phương hướng, kéo cần gạt đẩy tốc độ lên đến 120, nhanh như chớp xông ra ngoài.","Khói thuốc chậm rãi lan tỏa từ kẽ răng, Ngôn Dật chăm chú lái xe, thỉnh thoảng hất tro vào gạt tàn, \"Bây giờ tôi chỉ là một Omega yếu ớt, không thể giúp được gì.\"","Kính chắn gió phía sau vang lên một tiếng, ngay sau đó lớp kính chống đạn xuất hiện vết nứt. ","Vốn muốn nói thêm vài câu, nhưng Lục Thượng Cẩm chỉ có thể rít khẽ một từ \"F*ck\", sau đó mở nóc chiếc Bentley đã được cải tiến hơi hé ra, hắn nhoài nửa người lên, nhắm vào chiếc xe đang đuổi cùng giết tận phía sau bóp cò. ","Ngôn Dật điêu luyện kiểm soát phương hướng lái xe, tạo cơ hội cho Lục Thượng Cẩm vững vàng bắn phá thuận lợi ở tốc độ cực cao. ","Hai chiếc máy không người lái gắn bom ồn ào bám theo sát nút, sau khi xác định được vị trí, nó đâm thẳng đến chiếc Bentley đang lao vun vút kia. ","\"Ngôn Ngôn! Nhảy!\"","Tiếng nổ chấn động như sấm vang, Ngôn Dật bị một nguồn lực kéo ra ngoài, trong nháy mắt bay lên trời, chiếc Bentley vẫn tăng tốc về phía trước nổ tung thành một quả cầu lửa.","Lục Thượng Cẩm dùng áo khoác bao bọc cậu, lúc rơi xuống đất thì trở mình, để lưng hắn nện xuống đất.","Ngôn Dật nằm úp sấp trên người hắn, ngơ ngác nhìn vào đôi mắt Alpha dưới thân, bỗng nhiên Alpha nhấc tay đè đầu cậu áp vào lồng ngực hắn, hương hoa thủy tiên thoang thoảng xộc vào khoang mũi.","Hàng lông mày của Alpha đã vơi bớt ba phần ác liệt bạc bẽo, mà thay vào đó là sự dịu dàng thận trọng đến mức khó tin. ","Không có thời gian nghĩ ngợi, Lục Thượng Cẩm choàng qua ôm lấy Ngôn Dật, mang cậu chạy vào khe hẹp của tòa nhà. ","Ngôn Dật níu cổ Lục Thượng Cẩm, dùng hai tay đoạt khẩu MP433 của hắn nhắm trúng máy bay không người lái phía sau bắn liên tục, chính xác bắn vào ngay bộ điều khiển kíp nổ.","Hai tiếng nổ vang lên, máy bay không người lái nổ đùng thành hai đám khói đen trên bầu trời, rơi xuống mặt đất, va chạm mạnh với mặt đường nhựa. ","Tay phải của Lục Thượng Cẩm run rẩy không ngừng, hắn đổi tư thế ôm Ngôn Dật, trong miệng lẩm bẩm trấn an, mò tìm tay cậu bao bọc trong lòng bàn tay hắn, thay cậu xoa nắn cơn đau do sự chấn động vì giật bắn. ","Trong lòng như có một dòng điện nhỏ chạy qua, Ngôn Dật cắn chặt môi dưới của mình. ","Sau khi trốn về biệt thự, Lục Thượng Cẩm lập tức bật hệ thống an ninh và bảo vệ cấp cao nhất để thu hút sự chú ý, đồng thời lái một chiếc xe cũ bình thường bám đầy bụi bẩn yên lặng rời đi từ cửa sau dưới hầm để xe. ","Đợi đến lúc hắn lảo đảo mở khóa cửa căn nhà mới, bế Ngôn Dật đang co cụm ngồi lên ghế sofa, Lục Thượng Cẩm mới có thể gấp gáp thở ra. ","Ngôn Dật quét qua bàn tay đang đặt trên người mình, đi đến phòng bếp rót một ly nước nóng đặt trước mặt hắn, sau đó im lặng bước lên cầu thang lầu hai, khóa chặt cửa phòng ngủ nhốt mình không không đi ra.","Lục Thượng Cẩm trở người, thở hổn hển vùi mặt vào đệm sofa, hắn khó khăn dùng tay trái lần tìm điện thoại di động, thông báo cho Tất Nhuệ Cạnh và Hạ Bằng Thiên việc bị tập kích ngày hôm nay. ","Lúc đầu ngón tay phải giảm bớt run rẩy, Lục Thượng Cẩm cuối cùng cũng lê bước chân tới lầu hai, tay đặt trên tay nắm cửa đóng chặt của phòng ngủ, dừng lại chốc lát, chậm rãi buông lỏng. ","Con chó cầu mong có thể đi theo chủ nhân vào phòng ngủ, cảm nhận được sự an toàn nơi không gian riêng tư, xác nhận sự tồn tại của bản thân. ","Lục Thượng Cẩm đỡ lấy trái tim trống rỗng trong lồng ngực, nhẫn nhịn cơn đau tĩnh lặng. ","\"Anh đi làm đồ ăn nhẹ cho em, để bụng đói mà ngủ rất khó chịu.\"","Một bát cháo bí đỏ và món trứng bác ăn kèm với dưa leo bưng đến bàn ăn, đại thiếu gia mười ngón tay chưa từng chạm nước trước đây hiện giờ đang đứng trong phòng bếp, động tác thành thạo lưu loát.","Lục Thượng Cẩm ngồi cô đơn trước bàn ăn đợi một hồi, đợi cháo nguội đến vừa ăn thì mới nhắn tin bảo Ngôn Dật xuống dùng cơm. ","Sau đó hắn không biết nên làm gì nữa, trầm mặc gục xuống bàn, từ từ xoa bóp vai phải, lục lọi thuốc giảm đau trong túi áo bên người nhét vào miệng.","Viên thuốc dính chặt vào cổ họng khô khốc, hắn uống mấy ngụm nước mới nuốt xuống được, cũng lười xua đi vị đắng trong miệng. ","Trong phòng ngủ chỉ mở một chiếc đèn màu vàng mờ ảo, Ngôn Dật gối đầu lên tay, nghiêng người nhàm chán liếc nhìn album ảnh trong điện thoại. ","3,400 trăm tấm ảnh khi đi du lịch chiếm phần lớn, bàn tay lướt xem từng tấm bất chợt dừng lại, trong ảnh là một Alpha đang nằm trên bờ cát với cậu, trẻ con khoác vai Ngôn Dật, như đang hoàn toàn đắm chìm trong tình yêu cuồng nhiệt với người thương. ","Vốn dĩ nghĩ là lật xem một lát sẽ buồn ngủ, nhưng hơn tiếng sau, Ngôn Dật vẫn tỉnh táo.","Cậu xem hết tất cả hình, nhìn thấy một tấm chụp chung ở nhà, bối cảnh chính là chiếc giường cậu đang nằm. ","Cậu phóng lớn tuyến thể sau gáy của Lục Thượng Cẩm, nơi ấy có hình vẽ mà cậu dùng bút ký hiệu lên một con thỏ Tuzky. ","Alpha sẵn sàng để cậu tùy ý bày trò, sao lại có thể là Lục Thượng Cẩm được đây?","Ngôn Dật nhỏm dậy với lấy ly nước trên bàn, ngay chiếc đèn cổ đặt trên bàn có treo một con hạc giấy cũ kỹ, phía dưới đáy của con hạc còn kèm theo một tờ giấy mỏng manh và bút tích quen thuộc, viết: <i>Bé cưng Thỏ tặng mình món quà đầu tiên.</i>","Trong lòng đột nhiên dâng lên cảm giác khó chịu, Ngôn Dật nghiến răng giật hạc giấy xuống, nắm trong lòng bàn tay sau đó mạnh bạo ném vào sọt rác.","Cậu hận người ngụy tạo vẻ thâm tình, để cậu tiếp tục cam tâm tình nguyện bị lừa hết lần này đến lần khác. ","Ngôn Dật mò mẫm balo trong tủ quần áo, lượm lặt một vài bộ đồ đã giặt sạch nhét vào, chợt nhớ ra dưới lầu còn để đồ đạc của mình, vì vậy xách theo balo mở cửa phòng ngủ. ","Lục Thượng Cẩm hoảng hốt, trong tay bưng một chén cháo bí đỏ vàng óng ánh không biết hâm đi hâm lại bao nhiêu lần, khó xử đứng ngoài cửa, suýt chút nữa bị Ngôn Dật đụng ngã nhào. ","Ngôn Dật nhìn chén cháo trong tay hắn ngẩn người giât lát, sau đó lách qua khe hở rời khỏi phòng. ","Lục Thượng Cẩm nhìn thấy cậu khoác balo, dây kéo mở rộng nên có thể nhìn thấy bên trong nhét áo sơ mi và áo lót giặt sạch. ","Hắn không ngăn cản Ngôn Dật, chỉ chậm rãi đi vào phòng ngủ, để chén cháo lên bàn, nhìn thấy sợi chỉ treo trên chiếc đèn cổ bị đứt một nửa, ngây ngẩn vài giây.","Sau đó hắn khom lưng lục tìm bên trong sọt rác, nhặt được một con hạc giấy đã nhăn nhúm ra, đặt vào lòng bàn tay miết lại cho phẳng, giang rộng hai cánh bị Ngôn Dật bóp chặt, buộc vào sợi chỉ đã đứt đoạn. ","Tay phải không nghe theo sai khiến, Lục Thượng Cẩm phải mất tận năm phút đồng hồ mới khôi phục hạc giấy trở về nguyên dạng.","Đến lúc quay đầu lại, hắn trông thấy Ngôn Dật khoác balo dựa vào cạnh cửa, khoanh tay nhìn hắn, tầm mắt dừng một chút trên con hạc vừa được buộc lên, lập tức mất kiên nhẫn dời sang chỗ khác. ","Lục Thượng Cẩm há miệng, lời đều nghẹn trong cổ họng không thể nói. ","Ngôn Dật hỏi: \"Đồ của tôi anh cất ở đâu rồi?\"","Trước chuyến du lịch, Lục Thượng Cẩm mang hết đồ đạc của Ngôn Dật giấu đi, nói là sợ cậu rời đi chi bằng nói sợ Ngôn Dật cắt đứt quá nhanh gọn và dứt khoát.","Lục Thượng Cẩm bất đắc dĩ nhìn cậu, xoa xoa lòng bàn tay đầy mồ hôi, thấp giọng giải thích: \"Lần sẩy thai kia... Anh xin lỗi, do anh quá nóng nảy và đa nghi...\"","Ngôn Dật đẩy người Lục Thượng Cẩm, tìm kiếm ngăn kéo dưới giường, phát hiện một cái túi đựng nhỏ hình động vật bị cột kín, cậu mở ra nhìn vào bên trong, sau đó cho hết vô balo. ","Lúc cậu xoay bước rời khỏi, cánh tay bỗng nhiên bị bắt lấy, Alpha lao đến ôm cậu từ phía sau, bàn tay ướt đẫm mồ hôi lạnh bất lực vòng qua eo Ngôn Dật. ","\"Bên ngoài nguy hiểm lắm, trời tối quá rồi, nửa đêm, rất lạnh...\" Lục Thượng Cẩm nghẹn ngào hôn tóc cậu, \"Em ngủ lại đây đi, anh sẽ không vào đâu.\"","Ánh mắt Ngôn Dật ngưng đọng giây lát, quyết định gỡ mấy ngón tay của hắn, tay phải Lục Thượng Cẩm giống như chẳng mang theo chút sức lực gì, dễ dàng bị gạt bỏ. ","Lục Thượng Cẩm hoảng sợ tựa hồ không còn đường lui bèn lôi từ trong túi ra một tờ giấy gấp làm tư, cẩn thận mở rộng nó, run rẩy đưa tới trước mặt Ngôn Dật.","\"Em nói 27 tuổi vẫn sẽ thích anh, những chữ này là em viết cho anh mà.\" Lục Thượng Cẩm tuyệt vọng khao khát nhìn vào cậu, dường như xem đây là que diêm cuối cùng sắp lụi tàn. ","Lòng giống bị kim đâm nhói một cái, Ngôn Dật rùng mình giật lấy tờ giấy trên tay hắn xé rách thành từng mảnh, sau đó thả vào lòng bàn tay Lục Thượng Cẩm: \"Tôi nuốt lời, anh giỏi thì cứ kiện đi!\"","Tầm mắt Lục Thượng Cẩm thoáng chốc mơ hồ, khi hắn hoàn hồn trở lại, chỉ thấy cửa lớn trong nhà đã đóng sầm.","Một mình hắn đứng trong phòng ngủ lạnh ngắt, tựa như một con chó bị vứt giữa đồng không mông quạnh vào đêm tối trời, hoang mang chờ đợi ánh đèn xe có lẽ chẳng bao giờ quay trở lại. ","Nửa đêm rất khó bắt xe, Ngôn Dật vô định đi bộ dọc theo đường cao tốc không mục đích, trong lòng có vô số sợi dây len quấn loạn vào nhau, muốn cố gắng mở gút nhưng nó càng siết chặt vào trái tim đau đớn. ","Cho dù bên ngoài có nguy hiểm hay mai phục đang chờ đợi Ngôn Dật thì cậu cũng nhất định phải rời khỏi đây. ","Trước mắt bỗng dưng tối sầm, Ngôn Dật quỳ xuống ngay tảng đá ven đường, thống khổ ôm bụng dưới nghiêng người, mồ hôi lạnh trên trán chảy xuôi đến gò má. ","Khoảnh khắc sắp mất đi ý thức, cơ thể chợt rơi vào một lồng ngực ấm áp, cánh tay cường tráng luồn dưới đầu gối bế bổng cậu lên, đầu cậu áp vào khuôn ngực dày rộng của Alpha. ","Ngôn Dật thà rằng hương thủy tiên thoang thoảng tràn vào khoang mũi và tuyến thể lúc này là từ hàng cây xanh ven đường chứ không phải của cái người đang ôm lấy cậu. ","Cậu cảm giác được luồng tin tức tố thủy tiên kia cực kì bất ổn nhưng không có chút sức lực nào mà mở mắt, chỉ có thể mơ hồ nhận ra bản thân bị đặt vào ghế sau xe, tiếp theo đó mọi thứ đều chìm vào bóng tối. ","8 giờ sáng, bác sĩ Chung quẹt thẻ đi làm. ","Vừa mới tiến vào đại sảnh liền trông thấy Lục Thượng Cẩm đang ngồi trên ghế dài lo lắng chờ đợi.","\"Tiên sinh chào buổi sáng, đã xảy ra chuyện gì sao?\" Bác sĩ Chung liếc đồng hồ, \"Tối qua có ca cấp cứu?\"","Lục Thượng Cẩm gật đầu, khàn giọng nói: \"Đêm qua em ấy hoàn toàn khôi phục, trạng thái và cảm xúc không ổn định lắm.\"","Cậu còn không cho phép hắn lên trên gặp mình. ","Cửa thang máy bỗng mở ra một khe hở. ","Lục Thượng Cẩm loạng choạng đứng lên, nhanh chóng tiến đến đỡ lấy Ngôn Dật đang đi ra.","Sắc mặt cậu trắng bệch, bước chân so với lúc vừa được đưa tới bệnh viện còn chếch choáng hơn, thất hồn lạc phách được hắn dìu bước, không nói tiếng nào. ","\"Em sao thế? Bác sĩ nói gì?\" Nội tâm Lục Thượng Cẩm càng thêm căng thẳng, nhìn dáng vẻ này của Ngôn Dật, chỉ sợ là bệnh rất nghiêm trọng. ","\"Tuyến thể có vấn đề? Nguyên nhân bị bệnh ở đâu? Em có chỗ nào khó chịu không?\" Lục Thượng Cẩm gấp gáp đến độ líu ríu chạy quanh người cậu dò hỏi, cuối cùng nhịn không được chắn trước mặt Ngôn Dật, hai tay giữ bả vai cậu, cúi người nhìn sâu vào mắt cậu, \"Em nói cho anh biết đi!\"","Ngôn Dật đột nhiên đẩy mạnh hắn ra, một bạt tai cực kì vang dội khiến cả đại sảnh cơ hồ đều nghe thấy. ","\"Anh là đồ khốn nạn.\" Cậu nói.","Lục Thượng Cẩm cứng đờ đứng trước mặt Ngôn Dật sững sờ, hai má nóng bừng đau xót, tay chân luống cuống mò mẫm, nắm được kết quả kiểm tra, đọc lướt qua thật nhanh, sau đó kinh ngạc khựng lại, bình ổn hô hấp cẩn thận đọc thật kỹ. ","Ánh mắt hắn mơ hồ dừng nơi hình ảnh kia rất lâu rồi chậm rãi di chuyển tới một loạt thông tin bên dưới. ","Bác sĩ nói thai nhi hoàn toàn bình thường, đã được ba tháng.","\"...\" Bờ môi Lục Thượng Cẩm run run, hai mắt hoa lên. ","Hắn đột nhiên bế bổng Ngôn Dật chạy thẳng vào trong thang máy, vừa đi vừa hỏi y tá phòng của bác sĩ. ","Vị bác sĩ già mới làm xét nghiệm cho Ngôn Dật xong nhìn thấy một Alpha hùng hổ xông vào phòng mình, nhíu mày nhắc nhở: \"Sao không đưa người về nhà chăm sóc cho tốt, chạy cái gì mà chạy?\"","Ngôn Dật kéo bàn tay đang ôm eo cậu ra, nghiêng đầu quét tầm mắt về phía cửa sổ, lặng im không nói. "]