["<br>Ngô Thần biết đã xảy ra chuyện gì.<br>Ngày 20 tháng 7 trước đó anh từng hỏi Tống Huyên, tuy Tống Huyên chỉ trả lời An Mộng Lam đã gọi điện cho cô ấy, nhưng như thế cũng đã đủ rồi.<br>Đương nhiên Ngô Thần biết An Mộng Lam là ai, Ngô Thần cũng biết An Mộng Lam là thần tượng của Tống Huyên.<br><br>Anh cũng có thể đoán ra tại sao An Mộng Lam lại gọi điện cho Tống Huyên, cho nên...!trạng thái tâm lý của Tống Huyên như thế nào, anh cũng biết rất rõ!<br>Ô Ngữ Dung đứng ngay bên cạnh.<br>Vẫn thấy hơi kỳ lạ, nhưng chỉ cần không phải Ô Ngữ Dung ngồi trong lòng Ngô Thần, cô ấy chỉ thấy tất cả vị trí trong phòng riêng này hơi là lạ, nhưng lại không có vấn đề gì.<br>Trong trạng thái bình thường có lẽ Tống Huyên sẽ hỏi một câu.<br>Bây giờ cô ấy lại chẳng hỏi gì, chẳng xảy ra chuyện gì làm cô ấy kinh ngạc, cô ấy vẫn chìm trong cảm giác vô cùng kích động và vô cùng phấn khích.<br>\"Đàn anh! Anh biết không? Là An Mộng Lam, An Mộng Lam đã gọi điện cho tôi.<br><br>Cô ấy nói ký hợp đồng với tôi, muốn tôi đến công ty cô ấy, á a!\" Tống Huyên kích động nói, lại phấn khích đến nỗi hét toáng lên.<br>Có thể nói rất giống một \"bé gái\".<br>Cô ấy cũng không còn nhỏ nữa nhưng cũng chỉ là một sinh viên năm hai, tuy cảm xúc của cô ấy dành cho thần tượng của mình không giống với những cô gái chỉ đơn thuần theo đuổi thần tượng, nhưng trái lại cũng không khác biệt nhiều lắm.<br>\"Huyên Huyên, đừng làm ồn!\" Ô Ngữ Dung bình tĩnh trở lại, lên giọng nhắc nhở Tống Huyên một câu, sau đó ánh mắt tỏ vẻ trách móc nhưng cũng rất cưng chiều dịu dàng nói: \"Ở nơi đông người phải biết ý một chút.\"<br>\"Mẹ!\" Tống Huyên nũng nịu hô lên một tiếng, bước vài bước đến bên cạnh Ô Ngữ Dung, khéo cánh tay Ô Ngữ Dung nhảy cẫng lên, vẫn cực kỳ phấn khích nói: \"An Mộng Lam, là An Mộng Lam đó!\"<br> <br>\"Ừm ừm ừm, biết rồi, thần tượng của con mà.\" Ô Ngữ Dung bất lực cười đáp lại con gái một câu.<br>Vệ sĩ nữ Sở Yến đứng ngoài cửa cũng bị lôi vào trong phòng riêng.<br>Tống Huyên phấn khích \"ầm ĩ\" với mẹ một lát lại bước đến một bên bàn, sau đó quay người ngồi xuống đối diện với Ngô Thần.<br><br>Hai khuỷu tay đặt trên bàn, cơ thể nghiêng về Ngô Thần phía trước kích động nói: \"Đàn anh ơi đàn anh, An Mộng Lam muốn ký hợp đồng với tôi đó!\"<br>Quá phấn khích rồi.<br>Cô ấy muốn chia sẻ niềm vui với mọi người.<br>\"Chà! Thật sao, chúc mừng chúc mừng.\" Ngô Thần hùa theo Tống Huyên một chút, giọng điệu cố tình làm quá lên cười nói.<br>Như thế trái lại làm Tống Huyên bình tĩnh hơn nhiều.<br>\"Xì! Đàn anh giả trân quá, không thành thật chút nào hết.\" Tống Huyên cong khóe môi lên, lại lập tức kích thích áp sát lại Ngô Thần nói: \"Đàn anh, đây chính là An Mộng Lam, sao anh có thể bình tĩnh như vậy được chứ? Cô ấy muốn ký hợp đồng với tôi này! Cô ấy cũng muốn ký hợp đồng với anh đó, cô ấy còn hỏi tôi số điện thoại của anh nữa, bài hát của anh còn hot hơn cả tôi, anh còn có tài như vậy, cô ấy chắc chắn sẽ nâng đỡ anh, anh có thể làm siêu sao rồi...!\"<br>Tống Huyên nói cực kỳ nhanh.<br>Bình thường cô ấy không như vậy, bây giờ tâm trạng của cô ấy giống như một người đi làm thuê bỗng nhiên lại trúng độc đắc một trăm triệu vậy, kích động phấn khích còn có hơi hồi hộp khó mà kiềm chế được.<br>An Mộng Lam không chỉ là thần tượng của cô ấy, mà còn có quan hệ chặt chẽ với giấc mơ âm nhạc của cô ấy.<br>Vào lúc Tống Huyên nói chuyện với Ngô Thần, Ô Ngữ Dung nhích lại gần Ngô Thần, khẽ ra hiệu một chút, Ngô Thần lập tức nhích vào bên trong.<br>Ô Ngữ Dung ngồi xuống cạnh Ngô Thần, còn lẩm bẩm nói một câu: \"Bên đó ngay máy lạnh, phả hơi lạnh quá.\"<br>Bà ta đang giải thích thêm cho chính mình.<br>Tống Huyên hoàn toàn không hỏi tại sao khi nãy bà ta lại đứng đó, lại ngồi bên cạnh Ngô Thần.<br><br><br>Nhưng bà ta lại tự tìm lý do cho mình để Tống Huyên nghĩ thật ra vừa rồi bà ta chỉ muốn đổi chỗ, chỉ cảm thấy hơi máy lạnh phả ra rất lạnh mà thôi.<br>Tống Huyên vẫn không để ý bà ta nói cái gì.<br>Thật ra cảnh đó đã qua rồi Tống Huyên hoàn toàn không thể nghĩ nhiều được.<br>Trong lòng Ô Ngữ Dung quá sợ cho nên mới chủ động tìm cớ nói thêm.<br>\"...!đàn anh, tôi có thể đưa số điện thoại của anh cho An Mộng Lam không?\" Tống Huyên đã nhắc đến chuyện này với Ngô Thần, không đợi Ngô Thần trả lời, trên gương mặt cực kỳ xinh đẹp đó của cô ấy đã lộ vẻ đáng thương: \"Đàn anh, xin anh đó, đừng từ chối được không? Chúng ta làm cùng nhau đúng không?\"<br>Cô ấy quá để ý rồi.<br>Cô ấy sợ Ngô Thần không đồng ý, như thế An Mộng Lam sẽ không thể nào có được ca sĩ hot Ngô Thần này, ý định ký hợp đồng với Tống Huyên sợ là cũng sẽ vì thế mà thay đổi.<br>Dù sao thì các ca khúc đều do Ngô Thần viết.<br>Tống Huyên lại không cảm thấy Ngô Thần không muốn làm siêu sao để kiếm nhiều tiền, chỉ là...!chưa chắc muốn ký hợp đồng với công ty của An Mộng Lam.<br>An Mộng Lam là ca sĩ nữ, cô ta đào tạo ca sĩ mới đa số đều là ca sĩ nữ.<br>\"Cô có thể đưa số điện thoại của tôi cho cô ta.\" Ngô Thần suy nghĩ một lát rồi cười nói với Tống Huyên: \"Nhưng tôi không có ý định ra mắt trình diễn.\"<br>\"Không ra mắt trình diễn?\" Tống Huyên chợt sửng sốt.<br><br>Không hiểu được suy nghĩ của Ngô Thần.<br>\"Đàn anh, anh không muốn kiếm tiền sao?\" Tống Huyên hỏi Ngô Thần.<br><br>\"Muốn chứ, nhưng...!không phải tôi viết nhạc cũng kiếm được tiền sao?\" Ngô Thần cười nói.<br>\"Vậy không phải anh ra mắt trình diễn...!lại càng kiếm được nhiều hơn sao? Lẽ nào bạn gái… của anh không cho anh...\" Giọng điệu Tống Huyên không đúng lắm, bởi vì Ô Ngữ Dung ở đây, cô ấy không nói hai chữ \"phú bà\" ra, như thế sẽ làm mất mặt Ngô Thần.<br>\"Huyên Huyên, chuyện ký hợp đồng với công ty có phải con nên bàn bạc với mẹ một chút không?\" Ô Ngữ Dung bỗng nhiên mở lời, giọng điệu vẫn dịu dàng ngọt ngào như cũ, nhưng ánh mắt nhìn con gái lại rất nghiêm túc.<br>\"Mẹ...\" Tống Huyên nhìn Ô Ngữ Dung, bỗng chốc thấy chán nản.<br>Ô Ngữ Dung là người ngoài mặt và trong lòng cực kỳ tương phản, vẻ dịu dàng bình thường chỉ là hình tượng thôi, thế nhưng bà ta lại được gọi là người phụ nữ \"góa phụ đen\".<br>Tống Huyên hiểu mẹ mình rất rõ.<br>Cũng không dám làm trái ý mẹ mình.<br>\"Mẹ...!mẹ à...\" Tống Huyên gọi vài tiếng, giọng điệu càng nũng nịu hơn.<br><br>Cô ấy giơ tay kéo lấy cánh tay của Ô Ngữ Dung, năn nỉ nói: \"Để con ký hợp đồng đi mà, con bảo đảm sẽ không ảnh hưởng đến việc học, con không tham gia hoạt động đâu, sẽ nghiêm túc làm âm nhạc, sẽ không ảnh hưởng quá nhiều thời gian...!mẹ à...!xin mẹ đó...\"<br>Nói đến sau cùng, cô ấy cũng ra vẻ giả vờ đáng thương rồi.<br>Đây cũng coi như là kiểu làm nũng nài nỉ của con gái với mẹ rất bình thường.<br>\"Không ảnh hưởng đến việc học sao?\" Ô Ngữ Dung nghiêm túc hỏi.<br>\"Vâng vâng, con đảm bảo chắc chắn sẽ không ảnh hưởng.\" Tống Huyên vội vàng gật đầu đáp.<br>\"Không ra mắt trình diễn sao?\" Ô Ngữ Dung lại hỏi.<br>\"Không định...!ra mắt trình diễn.\" Tống Huyên đáp.<br>\"Vậy người ta chịu ký hợp đồng với con sao?\" Ô Ngữ Dung hỏi lại.<br>\"Mẹ! Mẹ không hiểu, An Mộng Lam chỉ đơn giản là làm nhạc, ca khúc con gửi đi nghe hay là được.<br><br> <br>Hơn nữa điều kiện nhà chúng ta cũng không tệ, có thể nói chuyện với cô ấy mà, con cũng không phải vì kiếm tiền...\" Tống Huyên khẽ lay cánh tay Ô Ngữ Dung nói.<br>Nói hết lời.<br>Tống Huyên rất có lòng tin với việc ký hợp đồng với các công ty âm nhạc, cho dù cô ấy không ra mắt thật, không thể mang lại nhiều lợi ích cho công ty, nhiều nhất cũng có thể mang lại lợi nhuận từ ca khúc, ký hợp đồng với công ty cũng là chuyện trong nháy mắt.<br>Sự tự tin của cô ấy được hình thành dựa trên gia cảnh của mình.<br>Loại công ty thời trang hàng đầu như tập đoàn Sâm Lan này, nó đại diện cho tư bản và các mối quan hệ xã giao, công ty nào không muốn thiết lập quan hệ chứ?<br>Cho nên mới nói vấn đề ký hợp đồng không nằm ở đâu khác ngoài việc Ô Ngữ Dung có đồng ý hay không.<br>\"...!cô ấy nói muốn gặp mặt con để bàn chuyện, nếu như mẹ không yên tâm, vậy thì mẹ cũng có thể đi bàn chuyện với con mà, có được không...?<br>\"Được thôi...!nhưng mà mẹ muốn tham gia vào toàn bộ quá trình, cụ thể như thế nào mẹ đều phải biết hết.\" Ô Ngữ Dung miễn cưỡng đồng ý.<br>\"Vâng ạ vâng ạ, chắc chắn sẽ để mẹ tham gia theo dõi!\" Tống Huyên vừa nói vừa đứng dậy, sau đó lại nhoài người quan hôn lên má Ô Ngữ Dung một cái, nói: \"Yêu mẹ quá đi, con đi gọi điện thoại!\"<br>Tống Huyên bước nhanh ra ngoài.<br>Ra ngoài gọi điện thoại, cô ấy không gọi điện thoại trước mặt bởi vì có một số chuyện cô nói với An Mộng Lam không tiện nói trước mặt mẹ.<br>Cửa phòng riêng lại đóng lại.<br>Ngô Thần nhìn đồng hồ, sau đó khẽ mỉm cười bưng cà phê lên rồi uống một ngụm.<br>Ánh mắt Ô Ngữ Dung liếc Ngô Thần rất khác thường.<br>Bây giờ trong lòng bà ta không phải suy nghĩ về chuyện ca hát của con gái, mà là vẫn đang nghĩ Ngô Thần...!biết trước được sao?<br>\"Trên mặt tôi nở hoa hay sao mà nhìn tôi như vậy?\" Ngô Thần đặt<br>cốc cà phê xuống mỉm cười nói với Ô Ngữ Dung.<br>\"Hôm nay tôi mặc màu gì bên trong?\" Ô Ngữ Dung dịu dàng ngọt ngào hỏi thẳng để thử Ngô Thần..<br><br>"]