["<br>“Nhưng Hồ Hỉ Lâm là một người rất cố chấp, ông ta sẽ rất phiền.<br><br>Ông ta nhất định muốn gặp mặt tôi để nói chuyện trực tiếp.<br><br>Hai lần nói chuyện qua điện thoại, tôi đều bảo ông ta đừng quản việc này, việc này không liên quan gì đến ông ta…” Lôi Thành suy nghĩ rồi nói, sắc mặt thoáng hiện lên chút khó xử.<br>Hồ Hỉ Lâm là bạn của ông ta.<br>Thực ra Hồ Hỉ Lâm và Lôi Hữu mới là bạn cũ.<br>Trước khi Lôi Thành đến Đông Hải phụ trách công ty con thì mối quan hệ của Hồ Hỉ Lâm và Lôi Hữu rất thân thiết, còn đối với người bạn của anh trai mình, ngoại trừ việc đối phó trong kinh doanh, trong việc riêng tư Lôi Thành không giao thiệp nhiều lắm.<br>Lúc ông ta đến Đông Hải chính là muốn giấu mình, ở ẩn, muốn ngụy trang làm một tên ăn hại vì thất bại mà chán nản chỉ biết ăn chơi.<br>Nhưng Lôi Thành và Hồ Hỉ Lâm đã trở thành bạn bè.<br>Là Hồ Hỉ Lâm chủ động giao thiệp nhiều với Lôi Thành, ông ta không hề xem thường Lôi Thành là một kẻ thất bại trong cuộc đấu đá nội bộ giành quyền lực của gia tộc, hơn nữa Hồ Hỉ Lâm vốn rất thích kết bạn, đối xử với người khác rất nhiệt tình.<br>Sau một khoảng thời gian Lôi Thành tiếp xúc với ông ta thì Lôi Thành phát hiện con người này thật sự không tệ, chính vì vậy, Lôi Thành cũng chủ động giao thiệp với Hồ Hỉ Lâm nhiều hơn.<br>Hai con&nbsp; người đã có giao tình như vậy và trở thành bạn bè.<br>Trên thế giới này không có gì là đen hay trắng, đúng hay sai, đối với Lôi Thành mà nói, không phải cứ là bạn của Lôi Hữu thì đều là người xấu, đều không thể giao thiệp, đều phải tránh xa.<br>Suy cho cùng, tập đoàn Hồng Phát rất lớn, nhờ kinh doanh mà kết giao không ít bạn bè.<br>Bây giờ mà nói, Lôi Thành đã hiểu con người Hồ Hỉ Lâm không phải là xấu, Hồ Hỉ Lâm sống cũng rất ơn nghĩa, nhưng thật sự về cách xã giao thì rất dây dưa, đây là do tính cách tạo ra, một khi ông ta đã nói thì luôn lấy thân phận bạn bè ra để thuyết phục.<br>Trở mặt với ông ta sao? Không đến mức như vậy.<br>Nghe ông ta khuyên sao? Không được.<br>Trốn ông ta sao? Ông ta thật sự phiền chết đi được.<br>Lôi Thành không biết rằng rốt cuộc Lôi Hữu đã nói gì với Hồ Hỉ Lâm, tám mươi phần trăm là nhờ vào thân phận bạn bè.<br><br> <br>Đương nhiên Hồ Hỉ Lâm nhất định đã đồng ý.<br>Mà chỉ cần là chuyện Hồ Hỉ Lâm đã hứa, ông ta nhất định phải làm cho bằng được, làm không được thì sẽ phiền lắm!<br>“Ôi trời, con người lão Hồ này rất coi trọng nghĩa khí, nhưng ông ta lại thích xen vào việc của người khác, tôi không thể nói quá tường tận với ông ta.” Lôi Thành thở dài và nói.<br>“Tôi biết ông ta mà.” Ngô Thần quay đầu lại nhìn Lôi Thành rồi cười nói, sau đó anh đã đưa điện thoại cho Lôi Thành, lại nói: “Xem cái này.”<br>“Cái gì?” Lôi Thành cầm lấy điện thoại, đồng thời thuận miệng hỏi một câu.<br>Ngô Thần không trả lời ông ta.<br>Lôi Thành nhìn vào giao diện điện thoại, bây giờ nó đã là giao diện phát lại video, nhấp vào thì nó sẽ bắt đầu phát.<br>Lôi Thành đã nhấp vào chỗ phát video.<br>Video bắt đầu, màn hình rung giật, điện thoại nhanh chóng phát video, trong góc ghế dài không có ai, nhưng có người đến rất nhanh.<br>Khi video phát chưa được mười giây, tiếng bước chân truyền đến gần, một nam một nữ xuất hiện trong màn hình, ngồi đối diện nhau trong góc.<br>“Chu Hạo Ba sao?” Lôi Thành chợt cau mày nói một câu.<br>Trong nháy mắt ông ta đã nhận ra Chu Hạo Ba, cho dù là Chu Hạo Ba vẫn đang đội mũ lưỡi trai.<br><br>Vành mũ rất thấp, chỉ dựa vào một góc mặt và thân hình thì Lôi Thành có thể phán đoán ra được.<br>Lôi Thành là tổng giám đốc của tập đoàn Phúc Mậu, công ty con của Hồng Phát, còn Chu Hạo Ba là phó giám đốc.<br><br>Vị trí quyền lực của ông ta chỉ đứng sau Lôi Thành, lại còn là người bạn thân tín của Lôi Hữu.<br>Hai người họ ngày ngày cứ ngẩng đầu lên là nhìn thấy nhau, đương nhiên Lôi Thành đối với ông ta vô cùng quen thuộc.<br>Sau khi một nam một nữ ngồi xuống, người đàn ông đó cởi mũ lưỡi trai ra và ném xuống bàn.<br><br>Lôi Thành không nhìn nhầm, người đó chính là Chu Hạo Ba, nhưng lúc này sắc mặt của Lôi Thành đã thay đổi.<br><br>Bởi vì trong lúc người đàn ông đó cởi mũ ra thì người phụ nữ cũng tháo khẩu trang ra.<br>Lôi Thành cũng biết người phụ nữ này.<br>Đó chính là vợ của Hồ Hỉ Lâm, tên Tiền Thụy Linh.<br>Lôi Thành và Tiền Thụy Linh cũng rất quen thuộc, do ông ta và Hồ Hỉ Lâm không chỉ qua lại trong việc kinh doanh, mà mối quan hệ cá nhân cũng rất tốt.<br><br>Họ là bạn bè, hơn nữa Hồ Hỉ Lâm cũng hơn ông ta mấy tuổi, vì vậy Lôi Thành thường gọi là “ông Hồ” hoặc “lão Hồ”.<br><br>Ông ta cũng gọi Tiền Thụy Linh là “chị dâu.”<br>Chu Hạo Ba và Tiền Thụy Linh?<br>Hai người này đến đây cùng nhau ăn uống để bàn công việc sao?<br>Có một điều nên nhắc tới, đó chính là Tiền Thụy Linh không phải là một “người phụ nữ vụng trộm”, bà ta không phải là một bà chủ giàu có sống trong nhung lụa, bà ta cũng được xem như là một “nữ cường nhân”.<br>Hồ Hỉ Lâm là đổng sự trưởng của điện tử Hỉ Thụy.<br>Tiền Thụy Linh là phó đổng sự trưởng, bà ta còn là phó tổng giám đốc, trưởng phòng tài vụ của điện tử Hỉ Thụy.<br>Điện tử Hỉ Thụy do hai vợ chồng họ cùng điều hành.<br>Vì vậy, Tiền Thụy Linh đến đây bàn chuyện làm ăn là điều rất bình thường, không có gì đáng ngạc nhiên cả!<br>Bà ta đã gặp mặt riêng Chu Hạo Ba, không có vấn đề gì, nhưng điện tử Hỉ Thụy và tập đoàn Phúc Mậu hợp tác đã nhiều năm như vậy, nếu phó tổng giám đốc hai bên không có mối quan hệ cá nhân gì thì sẽ không bao giờ gặp mặt riêng tư.<br><br>Đó mới là điều khó hiểu đấy.<br>Bàn chuyện làm ăn thôi.<br>Chỉ có thể nói như vậy!<br>Thế nhưng, Lôi Thành lại không mù, trong video từ lúc đầu tiên cả hai người họ bước vào và xuất hiện trên màn hình, ông ta đã chú ý thấy một điều, đó chính là hai người họ nắm tay nhau.<br><br>Nếu đây không phải là một đôi tình nhân thì chính là một cặp vợ chồng.<br>Trong vài phút tiếp theo, Lôi Thành xem video mà không nói một lời nào.<br>Âm thanh trong điện thoại phát ra ngoài, có thể loáng thoáng nghe thấy trong video có tiếng nhạc nhẹ nhàng ở quán bar, cũng có thể nghe thấy cuộc trò chuyện giữa Chu Hạo Ba và Tiền Thụy Linh.<br>Tiếng nhạc không thể che lấp đi được âm thanh của cuộc trò chuyện đó, đoạn nhạc đã nhỏ hơn trước rất nhiều, giọng nói của cuộc trò chuyện cũng rất rõ ràng.<br>Lôi Thành không tua nhanh một đoạn nào, ông ta tiếp tục xem, nhưng sắc mặt trông rất tệ.<br>Tiền Thụy Linh đã ngoại tình với Chu Hạo Ba!<br>Có thể khẳng định!<br>Lôi Thành thật sự xem Hồ Hỉ Lâm là một người bạn.<br><br>Bạn bè của mình đã bị người khác cắm sừng, đương nhiên ông ta không thể vui vẻ hoặc thờ ơ dửng dưng, thay vào đó ông ta rất lo lắng.<br>Đối tượng mà Tiền Thụy Linh ngoại tình lại là Chu Hạo Ba.<br><br>Chu Hạo Ba là người của Hồng Phát, là người bạn thân tín của Lôi Hữu, điều này khiến Lôi Thành phải suy nghĩ.<br>Đột nhiên Lôi Thành đưa tay lên và bấm dừng phát video.<br>“Ai là người quay vậy?” Lôi Thành nhìn Ngô Thần hỏi.<br>“Tôi quay đấy.” Ngô Thần cười nói.<br>“Cậu quay sao?” Lôi Thành sững sờ.<br><br>Mặc dù video nằm trong điện thoại của Ngô Thần, nhưng video có thể được lưu vào sau.<br><br>Khi Lôi Thành xem video, ông ta không nghĩ rằng video này là do chính Ngô Thần quay.<br>“Đúng vậy.” Ngô Thần gật đầu xác nhận.<br>“Chuyện này xảy ra khi nào vậy?” Lôi Thành lại hỏi.<br>“Buổi chiều hôm nay.” Ngô Thần nói.<br>“Buổi chiều hôm nay sao?” Lôi Thành bỗng rất kinh ngạc.<br> <br>“Đúng thế, là buổi chiều hôm nay, mới khoảng một tiếng trước thôi.” Ngô Thần gật đầu cười.<br>Lôi Thành bắt đầu có chút mơ hồ.<br>Bởi vì ông ta vừa mới nghĩ, cho dù video này là do Ngô Thần đích thân quay, nếu không phải là Ngô Thần sắp xếp cho cấp dưới của mình đi quay thì cũng phải là thông qua con đường khác, cho dù như thế nào thì đoạn video này hẳn là đã được quay hồi trước kia rồi đấy chứ?<br>Có lẽ là bởi vì trước đây Ngô Thần đã điều tra qua chuyện gì đó, vì vậy trong điện thoại mới có đoạn video này.<br>Nhưng Ngô Thần lại nói video này được quay vào buổi chiều hôm nay, còn cách đây một tiếng.<br>Tại sao hôm nay lại điều tra đột ngột như vậy?<br>Lôi Thành không nghĩ ra được lý do nào khác, ông ta chỉ có thể nghĩ đến chuyện Hồ Hỉ Lâm đến khuyên nhủ mình, nếu như nói vì chuyện này mà đi điều tra nhà Hồ Hỉ Lâm, điều tra vợ của Hồ Hỉ Lâm, tìm chút rắc rối cho Hồ Hỉ Lâm, để Hồ Hỉ Lâm không có thời gian đến đây gây rối, đó cũng xem như là một biện pháp!<br>Nhưng vấn đề là Lôi Thành vừa mới nói chuyện với Ngô Thần về Hồ Hỉ Lâm, còn đoạn video này lại được Ngô Thần quay một tiếng trước!<br>Chuyện này mới nói với Ngô Thần, nhưng Ngô Thần thậm chí còn quay video trước đó nữa!<br>Ngô Thần giống như một nhà tiên tri vậy.<br>Nhưng Lôi Thành không suy nghĩ theo hướng siêu hình, không nghĩ đến chuyện tiên tri.<br><br>Điều ông ta nghĩ đến chính là căn bản không thể điều tra ra được lai lịch thực sự của Ngô Thần rốt cuộc là gì?<br>Ngô Thần biết trước được chuyện Hồ Hỉ Lâm đã gọi điện thoại cho mình, còn nói anh biết trước được chuyện Lôi Hữu đã tìm Hồ Hỉ Lâm.<br>Điều này cho thấy khả năng tình báo rất lợi hại, đồng nghĩa với việc lai lịch rất lớn.<br>Lôi Thành đang muốn hỏi tại sao Ngô Thần đột nhiên quay đoạn video này, ông ta cũng nghĩ rằng có thể là bản thân mình đã nghĩ sai nguyên nhân rồi, nếu không thì Ngô Thần thật sự rất giỏi.<br>Ngay chính lúc này.<br>Reng reng reng.<br>Là tiếng chuông điện thoại của Lôi Thành.<br>Lôi Thành lấy điện thoại từ trong túi quần ra, ông ta nhìn lướt qua, hơi nhíu mày, nhưng cũng nghe máy, ông ta nói: “Lão Hồ, ông có thể dừng lại không?”<br>Là Hồ Hỉ Lâm gọi đến, cuộc gọi lần trước mà Hồ Hỉ Lâm gọi cho Lôi Thành cũng cách đây mới nửa tiếng, trong buổi chiều hôm nay, đây là lần thứ ba Hồ Hỉ Lâm đã gọi cho Lôi Thành.<br>“Đừng nói nhảm nữa.” Hồ Hỉ Lâm ngắt lời Lôi Thành, ông ta nói: “Tôi đã đến bên ngoài khu dân cư nhà ông rồi, ông cho người ra đón tôi đi nhé.”<br>Hồ Hỉ Lâm đã tìm được số nhà..<br><br>"]