["<br>“Cái gì...!Đánh chết cái gì...!Chị San San, chị đừng vọng động nha...” Hạ Hân Hân nghe xong lại thấy sợ hãi, mười bốn tuổi, lại có gia giáo, nghe xong những lời này tất nhiên là thấy sợ hãi rồi.<br>“Vậy mà có người dám bắt nạt Hân Hân của chúng ta, không đánh chết anh ta chẳng lẽ giữ lại để ăn tết à?” Giọng nói trong điện thoại vẫn cáu kỉnh như trước, thực ra chỉ là đang nói nhảm mà thôi.<br>“Như vậy cũng không thể đánh chết người ta chứ...” Hạ Hân Hân nói.<br>“Hân Hân, tại sao em vẫn còn sợ hãi chứ? Người nào, nói cho chị biết!”<br>“Là mẹ em tìm người đến gia sư cho em.,,”<br>“Gia, gia sư hả...” Giọng điện ở bên đối diện đột nhiên dịu đi, còn bật cười nói: “Ha ha! Chị còn tưởng làm sao, chuyện gia sư...!Là do mẹ em tìm, chị nào dám quản, không phải em có thể tự mình quyết định hay sao? Gia sư lần trước không phải là...”<br>“Lần này không giống vậy, người này xấu xa lắm, lúc nói chuyện với em còn ghi âm lại...!Sau đó em...”<br>Hạ Hân Hân kể đơn giản chuyện vừa rồi, cách cô bé đuổi gia sư đi, cô bé không giấu diếm chút gì với bạn thân, cũng không có gì không thể nói cả.<br>“...!Bây giờ, em cũng không dám để cho mẹ em biết, em không muốn học vẽ tranh, người đó nói nếu em không học hành cẩn thận thì sẽ đánh em...”<br>“Lão già này được đấy, lại có bản lĩnh như vậy.” San San nghe thấy vậy thì cảm thán một câu.<br>“Không phải lão già, có hai mươi mấy tuổi thôi.” Hạ Hân Hân nói.<br>“Hai mươi mấy tuổi? Nam hả?”<br>“Đúng vậy.”<br>“Ha ha! Chị còn tưởng mẹ em sẽ tìm cho em một giáo sư ở trường mỹ thuật nào đấy, người trẻ tuổi hả? Sinh viên sao? Học mỹ thuật hả? Vừa mới tốt nghiệp?”<br>“Em...!Không biết, người ta cũng không nói, nhưng anh ta là người có tiền đấy, chạy mercedes – benz đấy.”<br>“Chạy mercedes – benz là cái thá gì chứ! Vẫn đến nhà làm gia sư cho em đấy thôi! Anh Đại Khải còn đi ferrari đấy! Đối với giới trẻ mà nói thì quá dễ dàng, cũng chẳng có gì đáng ngạc nhiên cả! Hân Hân, em nói xem em định làm thế nào? Con mẹ nó, dám bắt nạt Hân Hân, bây giờ chị sẽ gọi người đến đập nát xe của anh ta...”<br> <br>“Đừng, cũng không cần...!Mẹ em biết phải nói thế nào...”<br>“Cũng phải, không thể để cho dì biết được...!Vậy em nói xem bây giờ phải làm thế nào đây?”<br>“Thì, trước tiên phải lấy được đoạn ghi âm, sau đó để anh ta xin lỗi em, sau đó lại...!lại...” Hạ Hân Hân nói đến đó thì ngập ngừng, bởi vì cô bé cũng không nghĩ ra, thủ đoạn quá độc ác thì chắc chắn không được, không quá mức, quá nhẹ thì lại không hết tức giận!<br>“Được rồi, được rồi, chị hiểu rồi Hân Hân, em cứ xem chị sắp xếp, hù chết anh ta.” San San nói.<br>Hai người lại tán gẫu thêm một lát.<br>Cuối cùng giao hẹn xong, Hạ Hân Hân dẫn Ngô Thần đi ra ngoài, đưa đến một nơi thuận tiện để ra tay.<br>Hơn hai mươi phút sau.<br>Hạ Hân Hân từ trong phòng ngủ của cô bé đi ra, cô bé đã thay một chiếc áo khoác khác, nhưng vẫn là loại rộng rãi mang phong cách hip-hop, vết đỏ ở dưới cằm của cô bé vẫn chưa tiêu hết, cho nên dáng vẻ rất cẩn thận đi ra khỏi phòng ngủ, sau đó lập tức tiến vào phòng vẽ tranh.<br>“Thầy giáo, em vẽ xong rồi...” Hạ Hân Hân thật sự rất ngoan, thấy Ngô Thần đang xem bản vẽ phác họa của cô bé, miệng gọi thầy giáo rất ngọt, dáng vẻ rất nghe lời.<br>“Ừ, cũng được, nhưng ở tuổi này của em vẽ được như này đã rất giỏi rồi.” Ngô Thần quay đầu mỉm cười nhìn Hạ Hân Hân, sau đó ra hiệu cho Hạ Hân Hân: “Ngồi đi.”<br>Hạ Hân Hân ngồi lên ghế trước bàn vẽ.<br>Ngô Thần cầm một chiếc bút lên, khoa tay múa chân lên bản vẽ còn chưa phác họa xong.<br>“Đặt đầu bút lông ở đây, có thể vẽ như vậy...”<br>Một giờ sau.<br>Đã hơn mười một giờ trưa.<br>Hạ Thi Cầm mặc tạp dề vẫn còn đang bận trước bận sau ở trong phòng bếp, bà ta rất muốn Ngô Thần dạy cho con gái của mình, rất quan tâm cho nên lần đầu tiên chiêu đãi Ngô Thần bữa trưa tất nhiên không thể làm vài món ăn đơn giản là xong được.<br>Bà ta muốn làm tám món ăn.<br><br>Chỉ mất nửa giờ để chuẩn bị tất cả nguyên liệu cho các món ăn, rửa sạch và cắt chúng.<br>Mà cho đến lúc này, mấy món hầm cách thủy cũng đã sắp xong rồi, còn lại chỉ có một đĩa salad trộn và hai món xào mà thôi, mấy món này đều rất dễ nấu, làm rất nhanh cho nên đã để làm cuối.<br>Hạ Thi Cầm trộn xong một đĩa salad trộn.<br>Sau đó mang bát đũa đến phòng ăn, xếp trước.<br>Thấy phòng khách không có một bóng người, lại mơ hồ nghe được giọng nói truyền đến từ trong phòng vẽ, cánh cửa phòng vẽ khép hờ, bà ta đi qua, đẩy cửa ra vừa định mở miệng nói cái gì đó, thì thoáng cái sững người, cả người kinh ngạc sau đó lại cảm thấy vui mừng!<br>Bởi vì bà ta thấy được, con gái Hạ Hân Hân đang ngồi nghiêm chỉnh trên ghế, Ngô Thần thì đứng ở phía sau của cô bé, tay cầm bút chì phác họa, đang dạy con gái cách vẽ phác họa.<br>Mà con gái Hạ Hân Hân của bà ta lại có dáng vẻ chăm chú lắng nghe, vô cùng ngoan ngoãn nghe lời.<br>Điều này làm cho Hạ Thi Cầm có cảm giác giống như mấy năm trước, lúc trước con gái của bà ta cũng nghe lời như vậy đấy.<br>Thực ra trong lòng Hạ Thi Cầm cũng hơi giật mình.<br><br>Bao nhiêu giáo sư già đều không thể dạy được con gái của bà ta, căn bản là không quản nổi nó, lúc Ngô Thần vừa đến, con gái cũng phản ứng rất lớn, còn đóng sầm cửa lại, bây giờ là đang có chuyện gì xảy ra vậy?<br>Bị Ngô Thần dạy thành dễ bảo vậy sao?<br>Hay là nói, Ngô Thần đã khơi dậy niềm yêu thích hội họa của con gái bà ta?<br>Hạ Thi Cầm thật sự rất vui mừng!<br>“Mẹ...” Hạ Hân Hân dường như cảm nhận được điều gì, cô bé quay đầu liếc nhìn về phía cửa phòng.<br><br>Ngô Thần cũng nhìn sang.<br>“À...!Chuyện là, thầy Ngô, anh vất vả quá...!Hân Hân, con phải học tập thật tốt, đừng làm thầy giáo thất vọng...!Cơm trưa sắp xong rồi, thầy Ngô anh cũng không cần gấp gáp dạy Hân Hân, như vậy sẽ mệt mỏi đó...!Anh qua phòng khách nghỉ một lát đi...” Logic trong câu nói của Hạ Thi Cầm có vẻ hơi có vấn đề.<br>Chính là vui mừng đấy.<br>“Mẹ, con và thầy giáo đang học, mẹ có thể đừng làm phiền hay không?” Hạ Hân Hân lên tiếng, chu môi dáng vẻ không vui nói.<br>Diễn xuất rất tốt, đây là diễn cho Ngô Thần xem.<br>“Cái con nhóc này...!Mẹ đi nấu cơm được chưa, vất vả cho anh rồi, thầy Ngô...” Hạ Thi Cầm cười vui vẻ mắng yêu con gái một câu, sau đó lại nói với Ngô Thần một câu rồi đóng cửa lại rời đi.<br>Hạ Hân Hân lập tức Liếc nhìn Ngô Thần, trực tiếp nói: “Thầy giáo, em rất nghe lời.”<br>“Ừ.” Ngô Thần hơi gật đầu cười, lại đưa tay ra hiệu: “Nhìn bản vẽ, tiếp tục...”<br>Hạ Hân Hân cười khúc khích, lại “chăm chú” học vẽ cùng Ngô Thần.<br>Hơn hai mươi phút sau.<br>Thức ăn đã sắp hết trên bàn ăn.<br>Hạ Thi Cầm vào gọi Ngô Thần và Hạ Hân Hân ra rửa tay rồi ăn cơm.<br>Bữa cơm trưa này, Hạ Thi Cầm vô cùng vui vẻ, bởi vì con gái thật sự thay đổi, vậy mà đang ở trên bàn cơm còn chủ động hỏi Ngô Thần những vấn đề liên quan đến hội họa, còn rất tôn kính với Ngô Thần, miệng còn rất ngọt nữa.<br>Không ai có thể dạy được con gái, Ngô Thần lại có thể dạy được con gái.<br>Trong lòng Hạ Thi Cầm có ý tưởng muốn chính thức thuê Ngô Thần làm gia sư cho con gái, ý tưởng này càng ngày càng bức thiết.<br>Cuộc sống của bà ta, đã u ám không có ánh sáng, cuộc sống của bà đã mất đi những khả năng khác, bà ta đã ký thác hết tất cả hy vọng lên người con gái, bà ta hy vọng con gái có thể trở nên tốt hơn, trở nên ưu tú hơn, hy vọng tương lai của con gái có thể công thành danh toại.<br>Ban đầu vì con gái không nghe lời, mọi hy vọng gần như mất hết.<br>Lại không nghĩ tới, sự xuất hiện của thầy ngô lại mang đến hy vọng cho bà ta.<br>Sau khi ăn cơm xong.<br> <br>Hạ Thi Cầm ngồi nói chuyện với Ngô Thần một lát, nói về chuyện gia sư, Ngô Thần lập tức biểu hiện, muốn dạy một thời gian nữa, phải cẩn thận quan sát, anh nói Hạ Hân Hân rất có năng khiếu, cũng nói hôm nay mình còn thời gian, buổi chiều lại kiểm tra cô bé.<br>Đối với chuyện này, đương nhiên Hạ Thi Cầm vô cùng sẵn lòng.<br>Vì vậy, sau cuộc nói chuyện Ngô Thần cũng chưa rời đi, tán gẫu với Hạ Thi Cầm một lát, thì đi nghỉ ngơi, sau đó lại đi đến phòng vẽ tranh, để dạy Hạ Hân Hân vẽ tranh.<br>Thời gian bât tri bất giác trôi qua.<br>Ba giờ rưỡi chiều.<br>Hạ Hân Hân thông qua cuộc kiểm tra của Ngô Thần, Hạ Hân Hân trở về phòng, Ngô Thần lại quay lại phòng khách nói chuyện với Hạ Thi Cầm...<br>Trong phòng khách, Hạ Thi Cầm đang nói chuyện với Ngô Thần.<br>Hạ Hân Hân lại từ trong phòng đi ra.<br>Trong tay cô bé còn cầm theo một chiếc ván trượt, trên vai khoác một chiếc ba lô, trong balo đựng dụng cụ bảo hộ.<br>“Mẹ, con muốn ra ngoài chơi một lát, có được không?” Hạ Hân Hân nói với mẹ.<br>“Ừ...” Hạ Thi Cầm nhìn thoáng qua con gái, im lặng một lát rồi cười nói: “Đi đi, đừng chơi quá muộn, về sớm một chút.” Tâm trạng của bà ta thực sự rất tốt, con gái nghe lời như vậy lại chăm chỉ học tập, trong lòng bà thấy thoải mái, đương nhiên sẽ không ngăn cản.<br>Nói với con gái xong, Hạ Thi Cầm còn quay lại giải thích với Ngô Thần: “Gần đây Hân Hân có sở thích chơi ván trượt, nó chơi ở ngay công viên gần đây, cùng với một đám trẻ con trạc tuổi với con bé.”<br>“Thỉnh thoảng thư giãn, có thêm nhiều bạn bè là một điều tốt.” Ngô Thần mỉm cười.<br><br>ngôn tình sủng<br>“Thầy giáo, giờ thầy có rảnh không?” Lúc này Hạ Hân Hân lại lên tiếng, ngọt ngào nói với Ngô Thần: “Thầy có muốn cùng em đi xem không? Rất gần đây, ngay ở trong công viên thôi, em không chỉ biết vẽ tranh thôi đâu.”<br>Cô bé muốn dẫn Ngô Thần đi qua đó.<br>Dẫn đến công viên..<br><br>"]