["<br>Ô Ngữ Dung thực sự chẳng quan tâm trong đây có những ai, thậm chí bà ta còn không biết cô gái đi vào cùng với Ngô Thần và Lý Nhược Băng là người phương nào, thế nhưng bà ta vẫn dám trực tiếp hôn Ngô Thần trước mặt tất cả mọi người.<br><br>Thực ra bà ta đã đoán ra những người đến ăn bữa tối hôm nay có lẽ đều là tình nhân của Ngô Thần, vậy nên bà ta chẳng để tâm chút nào.<br><br>Quan tâm đến bọn họ làm đếch gì!<br>Ô Ngữ Dung quả thực rất ngọt ngào, bà ta hôn Ngô Thần vài giây liền buông ra, sau đó cười dịu dàng với Ngô Thần, rồi quay sang liếc nhìn Lý Nhược Băng! chỉ là một cái liếc thoáng qua mà thôi.<br><br>Bà ta không dùng ánh mắt để khiêu khích Lý Nhược Băng, nhưng cách cư xử! thì phải xem Lý Nhược Băng nghĩ thế nào đã.<br><br>Lý Nhược Băng còn có thể nghĩ sao nữa?<br>Bệnh thần kinh!<br>Vốn ban đầu Lý Nhược Băng cũng có ngưỡng mộ Ô Ngữ Dung thật, nhưng bây giờ đương nhiên đã không còn nữa, thậm chí chẳng muốn giao tiếp quá nhiều với bà ta.<br><br>Trang Tiểu Điệp đứng một bên nhìn tình hình cũng không có cảm giác gì, cô chỉ biết người phụ nữ khoảng hai mươi bảy tám mươi tuổi đẹp đến nghiêng thành, cả khí chất lẫn ngoại hình đều hơn cô này đây cũng là một trong số người tình của Ngô Thần.<br><br>Chỉ có vậy thôi.<br><br>Cô không biết thân phận của Ô Ngữ Dung, cũng chẳng có ý nghĩ gì khác.<br><br>Tô Thanh Ảnh và Mục Thiên Thiên vẫn còn đang sừng sờ vì bị sốc nặng, tâm tình không hòa hoãn lại nổi.<br><br>Biểu cảm của Mục Thiên Thiên trông thì có vẻ khoa trương hơn, hai mắt trừng to tròn xoe.<br><br>Nhưng trên thực tế, chính Tô Thanh Ảnh mới là người bị đả kích tâm lý nặng nề hơn cả.<br><br>Ô Ngữ Dung rốt cuộc là loại phụ nữ như thế nào, đương nhiên cô ta hiểu rõ hơn Mục Thiên Thiên, vì vậy cảm giác của cô ta bây giờ chính là: Điều không thể tưởng tượng nổi nhất đã xảy ra rồi!<br>Một Ô Ngữ Dung được biết bao nhiêu ông lớn đủ mọi thân phận, đủ loại tài giỏi theo đuổi cũng chẳng chịu, vậy mà bây giờ đã bị Ngô Thần chinh phục!<br>Không khí trong phòng bao cực kỳ bất thường.<br><br> <br>Trang Tiểu Điệp hóng chuyện, Tô Thanh Ảnh và Mục Thiên Thiên sững sờ, mà Lý Nhược Băng thì vô cảm.<br><br>\"Ngồi đi, đừng đứng mãi như vậy, ngồi ngồi ngồi! \" Ngô Thần rất dửng dưng, mỉm cười lên tiếng mời mọi người ngồi, sau đó tiến hai bước về phía Mục Thiên Thiên, kéo ghế cạnh cô rồi ngồi xuống.<br><br>Lý Nhược Băng đang khoác tay Ngô Thần cũng đi theo ngồi xuống bên cạnh anh! Ô Ngữ Dung không giành chỗ ngồi với Lý Nhược Băng, bà ta sẽ không hành động quá quắt, mất lịch sự như vậy.<br><br>Trang Tiểu Điệp ngồi ở một bên khác cạnh Lý Nhược Băng.<br><br>Ô Ngữ Dung trở về chỗ ngồi ban đầu của mình.<br><br>Thứ tự chỗ ngồi cuối cùng như sau: Tô Thanh Ảnh, Mục Thiên Thiên, Ngô Thần, Lý Nhược Băng, Trang Tiểu Điệp, Ô Ngữ Dung! Ngồi bên trái Ô Ngữ Dung vẫn là Tô Thanh Ảnh.<br><br>Sáu người ngồi quanh một chiếc bàn tròn.<br><br>Cái thứ tự này được hình thành vì Ngô Thần, sở dĩ anh ngồi cạnh Mục Thiên Thiên vì thể nào anh cũng phải dính với Lý Nhược Băng, do đó người ngồi ở phía bên kia sẽ trở nên khá đặc biệt.<br><br>Cả Tô Thanh Ảnh và Ô Ngữ Dung đều không ngồi cạnh Ngô Thần, bởi lẽ trong lòng họ cảm thấy không thích hợp.<br><br>Còn Trang Tiểu Điệp, chẳng ai ở đây quen biết cô cả, Ngô Thần không muốn khiến Trang Tiểu Điệp vừa đến đã phải hứng chịu sự ghen ghét của mấy cô kia.<br><br>Vậy nên…Mục Thiên Thiên là sự lựa chọn phù hợp nhất!<br>Lý Nhược Băng và Ô Ngữ Dung đều sẽ không cảm thấy Mục Thiên Thiên là mối đe dọa, Tô Thanh Ảnh thì càng khỏi bàn rồi.<br><br>Sau khi tất cả mọi người đã ngồi xuống, Lý Nhược Băng lập tức lấy khăn giấy trong túi ra, sau đó vươn tay niết cằm Ngô Thần xoay mặt anh về phía mình, tay kia cầm khăn giấy chùi miệng Ngô Thần! bị dính son môi của Ô Ngữ Dung.<br><br>Ô Ngữ Dung nhìn động tác của Lý Nhược Băng, vẻ mặt chẳng hề thay đổi.<br><br>Vừa chùi miệng cho Ngô Thần, Lý Nhược Băng vừa liếc sang phía bên kia của Ngô Thần, nhìn Mục Thiên Thiên! Cô ta biết đây là con gái của Mục Tứ Hải, nhưng trước đó cô ta không biết Mục Thiên Thiên có quan hệ kiểu này với Ngô Thần, bây giờ mới biết được.<br><br>Nhưng Mục Thiên Thiên thì biết Lý Nhược Băng là bạn gái chính cống của Ngô Thần!<br><br>Đây là những gì Tô Thanh Ảnh nói với cô.<br><br>Một điều đáng nói là Tô Thanh Ảnh biết rõ Lý Nhược Băng và Ngô Thần đã chính thức xác lập quan hệ.<br><br>Chính vào buổi trưa ngày Ngô Thần rời Đông Hải, Lý Nhược Băng đã hẹn Tô Thanh Ảnh đi ăn tối, và ngay trên bàn ăn, Lý Nhược Băng nói thẳng với Tô Thanh Ảnh rằng hai người họ không còn giả làm người yêu nữa mà hẹn họ với nhau thật rồi.<br><br>Hai người cũng đã nói rõ ràng về chuyện này.<br><br>Cuối cùng đi đến thống nhất, nước giếng không phạm nước sông!<br>Ý của Lý Nhược Băng là chỉ cần Tô Thanh Ảnh không làm ảnh hưởng đến cô ta và Ngô Thần thì cứ tùy ý, Tô Thanh Ảnh cũng không có ý kiến gì về chuyện này, chuyện của cô ta với Ngô Thần không thể công khai, còn phải nhờ Lý Nhược Băng giúp che giấu.<br><br>Phòng bao im ắng.<br><br>Chẳng ai dám lên tiếng.<br><br>Bầu không khí vẫn cực kỳ bất ổn.<br><br>Trang Tiểu Điệp có thói quen tuỳ mặt gửi lời, đương nhiên không dám mở miệng nói bừa.<br><br>Lý Nhược Băng chùi miệng cho Ngô Thần, sau đó quét mắt nhìn một vòng những người có mặt trên bàn ăn, tính cả cô ta thì tổng cộng có năm người phụ nữ! Cộng lại nhiều vậy cơ á? Ngô Thần còn có tình nhân nào khác nữa không vậy?<br>Không biết, Lý Nhược Băng không cách nào đoán định được.<br><br>\"Thiên Thiên sao vậy? Sao lại bày ra vẻ mặt đấy?\" Ngô Thần nhìn Mục Thiên Thiên mỉm cười mà nói.<br><br>Mục Thiên Thiên vẫn chưa hoàn hồn, đầu óc như thể hồ đặc vậy, còn đang choáng váng, không trả lời Ngô Thần.<br><br>\"Em đơ luôn rồi hả?\" Ngô Thần cười trêu cô, đồng thời đưa tay khẽ niết mặt Mục Thiên Thiên.<br><br><br>Ngô Thần chẳng hề kiêng kị những người có mặt ở đây.<br><br>Giây phút này, Tô Thanh Ảnh lập tức hiểu rõ tất thảy! Hiểu rõ đây là kiểu gặp gỡ tụ tập nào!<br>\"Chồng ơi…anh và bà Ô! hai người cũng! \" Tô Thanh Ảnh nói, cô ta khống chế tâm tình của mình, thậm chí còn mỉm cười mà hỏi Ngô Thần, lại ra hiệu với Ô Ngữ Dung.<br><br>\"Ừ, sao?\" Tô Thần nhìn Tô Thanh Ảnh, cười gật đầu.<br><br>Tô Thanh Ảnh gọi \"chồng\", cô ta đã nhìn thấu rồi, cũng chẳng giả vờ nữa!<br>Theo một tiếng \"chồng\" này, không khí trong phòng bao lần nữa thay đổi, so ra mà nói thì thả lỏng hơn rất nhiều, đều là người tình của Ngô Thần, tất cả đều đã ngả bài hết rồi! Căng thẳng cái rắm gì nữa!<br>Trong lòng Trang Tiểu Điệp ngược lại cứ thấy quái quái thế nào! Đời tư của mấy ông lớn với con ông cháu cha đều thác loạn như vậy sao?<br>\"Gọi món đi.<br><br>\" Ngô Thần lại liếc nhìn một hồi, đoạn nói.<br><br>Phục vụ được gọi vào, hai quyển thực đơn cho Lý Nhược Băng và Ô Ngữ Dung xem qua trước, sau đó chuyển đến tay những người khác! Chờ người phục vụ đi ra ngoài, trong lúc đợi món ăn được bưng lên, mọi người bắt đầu tán gẫu.<br><br>“Thanh Ảnh, công ty gần đây thế nào? Hội đồng quản trị có vấn đề gì không?\" Ngô Thần hỏi Tô Thanh Ảnh.<br><br>\"Không, chồng đã giúp em giải quyết xong xuôi rồi, bọn họ cũng không dám làm loạn nữa! \" Tô Thanh Ảnh mỉm cười với Ngô Thần.<br><br>\"Anh yêu, anh chưa nói cho Thanh Ảnh biết về chuyện của chúng ta à?\" Ô Ngữ Dung lên tiếng.<br><br>\"Chưa.<br><br>\" Ngô Thần nhìn Ô Ngữ Dung mỉm cười: \"Hôm nay tôi hẹn mấy em đến đây, vừa hay nhân cơ hội này để một lần nữa! làm quen với nhau, tránh những rắc rối không đáng có sau này.<br><br>\"<br>\"Tôi thật không ngờ được bà Ô cũng! \" Tô Thanh Ảnh nhìn về phía Ô Ngữ Dung, nói.<br><br>\"Biết sao được, ai bảo ngài Ngô của chúng ta lại đặc biệt đến như vậy chứ.<br><br>\" Ô Ngữ Dung cười dịu dàng.<br><br>Cứ vậy mà bắt đầu cùng trò chuyện.<br><br> <br>Tâm điểm của cuộc trò chuyện lại là Tô Thanh Ảnh! Bởi vì Lý Nhược Băng không thèm để ý đến Ô Ngữ Dung, hai người chẳng nói câu nào với nhau, vì vậy sau khi bầu không khí ngày càng trở nên hài hòa hơn, Tô Thanh Ảnh vừa phải trò chuyện với Lý Nhược Băng, vừa phải đáp lời Ô Ngữ Dung.<br><br>Hơn mười phút sau.<br><br>Lý Nhược Băng đang tán gẫu với Tô Thanh Ảnh.<br><br>Mục Thiên Thiên nhoài người đến bên tai Ngô Thần, cùng Ngô Thần thì thầm trò chuyện.<br><br>“…Cô Trang học diễn xuất hả? Sau này muốn trở thành diễn viên đúng chứ?\" Ô Ngữ Dung đang trò chuyện với Trang Tiểu Điệp, bà ta ngồi cạnh Trang Tiểu Điệp, tiện tán gẫu cùng cô.<br><br>Khi trước bà ta đã hỏi tên của Trang Tiểu Điệp, cũng biết Trang Tiểu Điệp đang học đại học.<br><br>Trang Tiểu Điệp cũng đi cùng với Ngô Thần, hình như không quen biết ai ở đây, chẳng thấy chủ động bắt chuyện với ai, trông như thể bị cô lập vậy, Ngô Thần nhìn đi! Ô Ngữ Dung là người biết đối nhân xử thế, hơn nữa kỹ năng giao tiếp cực kỳ tốt, xem xét đến điểm này bèn chủ động bắt chuyện với cô.<br><br>Reng Reng…<br>Điện thoại di động của ai đó đổ chuông.<br><br>Là điện thoại của Ô Ngữ Dung.<br><br>Mọi người dừng tán gẫu.<br><br>\"Xin thứ lỗi.<br><br>\" Ô Ngữ Dung báo trước một tiếng, sau đó lấy điện thoại trong túi ra, nhìn xong bèn đặt lên bên tai: \"Huyên Huyên, sao vậy?\"<br>Là con gái của bà ta - Tống Huyên.<br><br>“Mẹ, mẹ đang dùng bữa ở tòa nhà Minh Trân ạ? Con thấy xe của mẹ ở dưới tầng.<br><br>\" Tống Huyên nói.<br><br>\"Đúng rồi! \" Ô Ngữ Dung trả lời, sắc mặt đột nhiên thay đổi, lại hỏi: \"Con đang ở dưới tầng à?\" Vừa hỏi, Ô Ngữ Dung vừa nhìn Ngô Thần.<br><br>.<br><br>"]