["<br>Nếu nói cái quảng trường này nhỏ thì thực ra nó cũng không nhỏ lắm, nhưng cũng chỉ cỡ vài cái sân bóng rổ, tận hơn trăm tên thanh niên đi vào, cộng thêm mấy chục chiếc xe hơi chiếm chỗ nữa nên nhìn bề ngoài sẽ đem đến cho người ta cảm giác chật ních người.<br>Thoạt nhìn thì xung quanh dường như toàn là người, ai cũng “xanh xanh đỏ đỏ”, tóc tai đủ màu sặc sỡ, mặc quần áo “hoa lá cành”, chưa kể nhiều người còn cầm trên tay các loại vũ khí, nào là gậy dài côn ngắn, gậy bóng chày, ống thép các kiểu.<br>Nhìn thấy cảnh này, đổi thành ai cũng sẽ hoảng sợ!<br>Cho dù là đại ca đầu đường, hay là nhân vật tàn nhẫn cực kỳ giỏi đánh đấm đi chăng nữa, đối mặt với cảnh tượng kiểu này thì ngoài mặt có bình thản đến đâu, trong lòng cũng nhất định không bình tĩnh nổi!<br>\"Trẻ nhỏ\" là cái thể loại khó đối phó nhất trần đời này!<br>Cái từ \"trẻ nhỏ\" này thường chỉ đám nhóc đang học cấp hai hoặc cấp ba từ tầm mười lăm đến mười tám tuổi, vì chúng còn quá nhỏ, dễ bị kích động, nóng máu lên cái là cái gì cũng dám làm, thây kệ người trước mặt là ai, đứa nào nhát gan không dám xuống tay thì rén ngay và luôn, còn những đứa đã dám liều thì nó bất chấp hết thảy! Bảo chém là chém luôn, mặc mẹ hết!<br>Đặc biệt trong những tình huống có nhiều người, tâm lý bầy đàn cực kỳ nghiêm trọng.<br>Nhiều khi cái loại thanh niên này còn làm người ta đau đầu hơn cả mấy đại ca tuổi đầu bốn đầu năm.<br>Người lớn sẽ xem xét được mất thiệt hơn!<br>Còn đám thanh niên lại coi trọng tình nghĩa!<br>Ông trời là nhất tao là nhì, tình nghĩa anh em, làm màu ra vẻ, bất chấp hậu quả! Câu này chính là dành cho lũ chúng nó!<br>Tất cả mọi người đều đang tụ tập về phía Ngô Thần.<br>Khung cảnh vô cùng nhộn nhịp.<br>Mà cảnh tượng này là do tên đàn ông đeo khuyên tai cố tình dựng lên.<br><br>Để dàn dựng ra nó, trước tiên phải tập trung người đến bên ngoài công viên, sau đó cả đám người cùng đi vào, xe thể thao vào trước, người thì tràn vào từ bốn phía sau, cái chính là phải tạo cảm giác như thể đang \"quay phim\"!<br>Còn Ngô Thần...Anh vẫn đút một tay vào túi quần, tư thế đứng cực kỳ tự nhiên thu hút, trên mặt nở nụ cười, không thể hiện ra một chút hoảng sợ nào.<br> <br>Mà thực ra cũng đâu có gì đáng để mà hoảng sợ.<br>Mặc dù phía bên chúng có những hơn một trăm người nhưng hầu hết trong số chúng chỉ là mấy đứa nít ranh mười bảy mười tám tuổi, Ngô Thần đánh nhau với bọn chúng còn nhàn hơn cả đánh cháu.<br><br>Dù lẫn trong đó cũng có vài tên côn đồ bỏ học đi đánh cướp đầu đường lâu năm, chưa học võ bao giờ nhưng rất giỏi kéo bè kéo lũ đánh nhau, có điều dù bọn chúng có này nọ thế nào đi chăng nữa cũng chẳng đọ nổi dân chuyên!<br>Thế nên nếu thật sự đánh nhau, Ngô Thần nghĩ mình sẽ cướp lấy một cây gậy, một đòn đánh bật ngửa hơn chục tên, thấy máu chảy...sau đó thì không cần đánh nữa, sẽ không có tên nào dám tiếp tục xông lên!<br>Điều khiến người ta sợ ở mấy tên thanh niên này là tính cách bốc đồng, nhưng cái loại bốc đồng lại không kéo dài được bao lâu, bọn chúng cực dễ bị hù dọa, một khi cơn tức đã qua rồi là bắt đầu rén ngay.<br>Điều hiển nhiên thôi.<br>Theo kế hoạch của Ngô Thần, cộng thêm tất cả những gì anh biết được, hôm nay...không nên động tay động chân.<br>Hơn trăm người ùn ùn vây lấy Ngô Thần, nhưng lại không dám cách anh quá gần, nói chung vây thành một vòng tròn lớn, cách Ngô Thần khoảng năm sáu mét gì đó, đám người đông đúc này đứng san sát nhau tạo thành một bức tường người.<br>Trong số đó rất nhiều tên đang nhếch mép lừ mắt, tay thì cầm gậy, vẻ mặt không mang ý tốt mà nhìn chằm chằm Ngô Thần áo vest giày da thẳng thớm.<br>\"Tránh đường chút…tránh đường chút.” Hạ Hân Hân đạp trên ván trượt mà trượt tới, còn hét lên hai tiếng, lũ người bên đó bèn nhường ra một lối đi.<br>Về cơ bản bọn họ biết Hạ Hân Hân, cũng đều biết anh Đại Khải và chị San San đối xử với Hạ Hân Hân như em gái ruột của mình.<br>Hạ Hân Hân trượt đến bên chiếc Ferrari màu đỏ bèn dừng lại, đi đến bên cạnh tên đàn ông đeo khuyên tai.<br>\"Anh Đại Khải, sao anh gọi đến nhiều người thế? Đâu có dùng đến.\" Hạ Hân Hân nói một câu, trông có vẻ hơi bất an, rồi lại nhìn xung quanh.<br>Cô bé sợ sẽ lớn chuyện.<br>\"Dám bắt nạt nhóc Hân, chừng này mà nhiều cái gì?\" Tên đàn ông đeo khuyên tai nói: \"Như này còn ít đấy.<br><br><br>Ở Đông Phổ này ai mà không biết Hân Hân là em gái của anh, đệt mịa hôm nay anh muốn xem xem là tên nào dám to gan như vậy!\"<br>Trong lúc nói chuyện, tên đàn ông đeo khuyên tai còn đưa mắt liếc ngang về phía Ngô Thần.<br>\"To gan lớn mật thật đấy!\"<br>\"Đệt mẹ dám bắt nạt cả Hân Hân.\"<br>\"Thằng nhóc đó lại còn đang tinh tướng làm dáng nữa.\"<br>\"Cậu ta bao nhiêu tuổi? Hai ba hai tư?\"<br>Mấy tên con nhà giàu lái xe thể thao xung quanh lúc này mới bắt đầu la ó gây rối.<br>\"Anh Đại Khải...\" Vào lúc này, Hạ Hân Hân lại kéo tay áo của tên đàn ông đeo khuyên tai.<br>Tên đàn ông đeo khuyên tai rất cao, ít cũng phải khoảng một mét tám.<br>Anh ta vừa trông thấy động tác của Hạ Hân Hân đã biết ngay cô bé có ý gì, bèn hơi nghiêng người cẩn thận lắng nghe.<br><br>Hạ Hân Hân thì thầm gì đó với anh ta.<br>Thang San San cũng ngay lập tức tham gia vào cuộc \"thầm thì\" nọ, cô nhóc ôm Hạ Hân Hân từ phía sau, áp cằm lên vai cô bé, ba người họ nhỏ giọng trao đổi.<br><br>Cùng lúc đó.<br>Bên kia sân vận động mạo hiểm có một dãy nhà ngắn, đây là một cửa hàng nhỏ chuyên bán đồ liên quan đến thể thao mạo hiểm, bên trái là quầy bán đồ uống và đồ ăn nhẹ, bên phải bán các thiết bị dùng trong thể thao mạo hiểm như ván trượt, miếng đệm đầu gối và những thứ khác.<br><br>Trước cửa quầy bán đồ ăn vặt.<br>Một người đàn ông gầy gò chừng ba mươi tuổi đeo kính râm, dáng người không cao cũng chẳng thấp, mặt mũi bình thường đang cầm trên tay một chai Coca, dựa vào tủ lạnh bên ngoài quầy bán đồ ăn vặt quan sát tình hình bên kia quảng trường nhỏ.<br>Sau khi chiếc xe thể thao và một đám thanh niên trẻ tuổi ào ra, anh ta lập tức đứng thẳng dậy, tháo kính râm tập trung nhìn về hướng Ngô Thần.<br>Anh ta biết ngay tình hình không ổn!<br>Hình như sắp đánh nhau, hơn nữa còn là tấn công Ngô Thần!<br>Người đàn ông gầy gò bỗng chốc thay đổi sắc mặt!<br>Anh ta tên Tần Nhị Hà, là người của Mao Như Tùng.<br>Ngày hôm qua Ngô Thần đã nói chuyện với Mao Như Tùng, kêu Mao Như Tùng đừng có nhiều chuyện là được, hay nói chính xác hơn là: Đừng có nói những chuyện đã biết cho Đinh Thụy Long! Nhưng anh không nói Mao Như Tùng không được tiếp tục bảo vệ Hạ Thi Cầm và Hạ Hân Hân!<br>Ngô Thần cũng không nói với Mao Như Tùng anh sẽ liên lạc với Hạ Thi Cầm vào hôm nào, không hề nói cụ thể.<br>Vì vậy, trên thực tế, sự sắp xếp của Mao Như Tùng dành cho Hạ Thi Cầm về cơ bản không thay đổi.<br>Chiều hôm qua, thuộc hạ phụ trách chăm sóc Hạ Thi Cầm và Hạ Hân Hân lại nhận được một thông báo khác từ ông chủ Mao Như Tùng.<br>Còn là gọi bọn họ đến thông báo trực tiếp!<br>Vì vậy, bọn họ biết mấy ngày này sẽ có một người thanh niên tiếp xúc với Hạ Thi Cầm và Hạ Hân Hân.<br><br>Dù không biết thanh niên đó rốt cuộc là ai, danh tính ra sao, nhưng bọn họ biết anh ta họ Ngô, thường được gọi là \"ngài Ngô\".<br>Bọn họ còn được Mao Như Tùng đưa cho một tấm ảnh của \"ngài Ngô\", đề phòng bọn họ nhận nhầm người.<br>Mao Như Tùng cũng dặn họ không được rớ đến ngài Ngô, nếu ngài Ngô phát hiện ra mà đến nói chuyện trực tiếp với bọn họ thì cứ thành thật mà nói là được, nói lịch sự chút.<br><br>Không cần phải che giấu gì cả, thành thật là ổn hết!<br>Vậy nên…<br> <br>Tần Nhị Hà hiểu rõ, \"ngài Ngô\" này có lẽ là người cực kỳ tai to mặt lớn, cái loại mà không thể chọc vào cũng không thể đắc tội ấy.<br>Bây giờ thì lại...xảy ra chuyện rồi!<br>Đương nhiên Tần Nhị Hà nhìn ra được có điều không ổn, đám thanh niên đó đều cầm gậy gộc, anh ta định chạy qua đó, nhưng mới chạy về phía trước được hai bước thì đột ngột dừng lại, bởi lẽ anh ta biết mình không ngăn được, có vài chuyện cũng không thể nói ra.<br>Anh ta cũng chẳng biết tại sao lại xảy ra xung đột!<br>Gọi điện thôi!<br>Tần Nhị Hà nhanh chóng lấy điện thoại di động ra, bấm số di động của Mao Như Tùng.<br>Phía bên này của quảng trường nhỏ chật kín người, Hạ Hân Hân, tên đàn ông đeo khuyên tai và Thang San San đã thì thầm với nhau một phút đồng hồ.<br>Tên đàn ông đeo khuyên tai đã hiểu ý Hạ Hân Hân, nhưng anh ta sợ làm lớn chuyện, nếu thật sự đánh nhau thì rất có thể sẽ dẫn đến chết người.<br>\"Yên tâm, anh nhất định sẽ giải quyết ổn thỏa cho em.\" Tên đàn ông đeo khuyên tai khoa chân múa tay ra dấu, sau đó ngẩng đầu nhìn lên Ngô Thần.<br>Anh ta một mình đi thẳng đến phía Ngô Thần.<br>Xung quanh toàn là người của anh ta, hẳn nhiên anh ta đang trong trạng thái \"Ông đây cực kỳ trâu bò\", dù là khi nhìn vào mắt Ngô Thần hay nhịp chân lúc bước đi đều vậy.<br>Hết sức ngông nghênh!<br>\"Gia sư, đúng chứ?\" Anh ta bước tới chỗ Ngô Thần, hai tay đút trong túi quần hip-hop, hơi rướn người về phía trước, trên mặt đeo nụ cười nhưng giọng điệu lại cực kỳ không có ý tốt.<br>\"Liên quan gì đến anh?\" Ngô Thần nhạt giọng hỏi lại, nói xong bèn mỉm cười một chốc.<br>“Ái cha cha! Cậu ngông phết đấy nhỉ! Giỏi! Nhiều người như vậy mà không thấy cậu tỏ ra sợ hãi nhỉ? Giả vờ giống lắm...\" Tên đàn ông đeo khuyên tai cũng ngông không chịu nổi.<br>\"Mao Khải, lúc ra ngoài anh trâu bò như vậy, người nhà anh có biết không?\" Ngô Thần hơi nhíu mày, trên mặt lại vẫn mỉm cười mà hỏi anh ta.<br>Anh Đại Khải khu Đông Phổ tên thật là Mao Khải!<br>Cha anh ta là nhân vật tai to mặt lớn tiếng tăm lẫy lừng, nhanh nhẹn khôn khéo, thủ đoạn khôn lường của Ma Đô Đông Phủ - Mao Ngũ gia! Mao Như Tùng!.<br><br>"]