["<br>Ngô Thần cầm trên tay điện thoại đang reo, đi ra khỏi văn phòng, đi đến cầu thang hành lang mới bắt máy.<br><br>“Alo, bác.<br><br>” Ngô Thần nói.<br><br>“Cháu Ngô à…” Lý Mậu Nhân chào hỏi một tiếng, rồi lại ngừng một chút mới nén giọng hỏi: “Đinh Thụy Long có khả năng sẽ đi Đông Hải, Băng Băng có nói với cháu chưa?” Chuyện này hiển nhiên không phải Lý Nhược Băng nói cho ông, có lẽ là Lý Nhược Băng nói cho Lý Nhược Thái, Lý Nhược Thái nói lại với ông ta.<br><br>Bằng không ông sẽ không cần hỏi câu này, trực tiếp hỏi Lý Nhược Băng là được.<br><br>“Nói rồi, bữa tối hôm trước đã nói chuyện điện thoại.<br><br>” Ngô Thần nói.<br><br>“Cháu định…làm thế nào?” Lý Mậu Nhân chậm rãi hỏi.<br><br>“Bác thấy sao?” Ngô Thần cười: “Bác thấy cháu nên làm thế nào?”.<br><br>Trải‎ ????ghiệ????‎ đọc‎ ????ruyệ????‎ số‎ 1‎ ????ại‎ ﹟‎ Tr????????????ruy‎ ệ????.<br><br>v????‎ ﹟<br>“Cháu à…” Lý Mậu Nhân thở dài một tiếng và rồi do dự.<br><br>Quan hệ hiện tại của hai người, là một loại thân thiết kỳ dị! Mặc dù ngọn nguồn là ở Lý Nhược Băng, nhưng trên thực tế sự hình thành của quan hệ này, là lách qua Lý Nhược Băng độc lập xây dựng nên, thì…đã phải mặc một cái quần!<br>Sau lần gặp mặt trò chuyện đầu tiên của hai người, Lý Mậu Nhân đã đi điều tra, bước đầu kiểm chứng đã xác nhận điều Ngô Thần nói đều là sự thật! Hơn nữa đã bắt đầu đặt bẫy!<br>Lúc ấy nhận thức mà Lý Mậu Nhân đối với Ngô Thần, đã có một bước tăng vọt!<br>Là ở một cơ sở vốn dĩ rất cao, tiếp tục tiến một bước tăng vọt!<br>Mà hai người vẫn còn có lần trò chuyện thứ hai, đó là nói chuyện qua điện thoại, Ngô Thần đã nói một thông tin chí mạng khác của Đinh Thụy Long cho Lý Mậu Nhân nghe, cái chết của Vương Nhuệ Đạt!<br>Đối với nhà họ Lý mà nói, bởi vì chuyện của Đổng Nguyên Đào, Lý Mậu Nhân quyết định chia cắt nhà họ Lý và nhà họ Đinh, không phải là bạn thì là kẻ thù, vậy chỉ đành đánh nhà họ Đinh!<br>Mà nhà họ Tôn và nhà họ Lý lại là đồng minh chí cốt!<br>Chỉ cần đánh nhà họ Đinh, nhất định phải thông báo cho nhau, tất nhiên là cùng tiến cùng lui!<br>Nếu như có thể lôi kéo nhà họ Vương nữa…<br>Lý Mậu tất nhiên hiểu rõ, điều này đối với nhà họ Lý mà nói, không những không phải là phiền phức, thậm chí ngược lại, là cơ hội để nhà họ Lý tiến một bước làm lớn! Bánh kem bị chia không chỉ là nhà nhà Đinh, còn có nhà họ Vi…<br>Liên minh mới sẽ được nảy sinh.<br><br>Mọi chuyện đều sẽ do nhà họ Lý kết nối lại, nhà họ Lý sẽ là chủ chốt!<br>Cơ hội này, chính tay Ngô Thần tạo nên.<br><br>Thật là kinh khủng!<br> <br>Thật ra theo quan điểm của Lý Mậu Nhân, loại người như Ngô Thần…thường sẽ không sống được lâu, biết quá nhiều rồi! Thủ đoạn hợp tung liên hoành quá là kinh khủng!<br>Nhưng!<br>Lý Mậu Nhân lại không có một chút suy nghĩ muốn đối phó Ngô Thần, đây tất nhiên là do…động cơ khiến cho Ngô Thần làm những điều này, là vì con gái Lý Nhược Băng của ông, Ngô Thần là bạn trai của con gái ông!<br>Nếu Ngô Thần kết hôn với Lý Nhược Băng, thì đã được tính là người của nhà họ Lý.<br><br>Một nhân tài như yêu quái này, rõ ràng có thể là người một nhà, ở đâu có đạo lí đẩy ra cho người ngoài?<br>“! Cháu, bất kể thế nào, Đinh Thụy Long không thể chết ở Đông Hải.<br><br>” Lý Mậu Nhân nghĩ rồi lập tức nói thẳng: “Bác biết mấy hôm trước nó sắp xếp người ra tay với con, xém chút nữa làm thương Băng Băng, cháu tức giận, nhưng…vẫn chưa phải là lúc, bên nhà họ Đinh bác đã tìm đến bọn họ, sẽ bồi thường tiền, bác có thể chuyển tất cả tiền bồi thường này cho cháu…”<br>Tiền bồi thường là cho Lý Nhược Băng, Lý Mậu Nhân lại đưa cho Ngô Thần.<br><br>Hơn nữa giọng điệu của ông hoàn toàn là thương lượng, so với thái độ lần đầu tiên mới gặp Ngô Thần khác xa một trời một vực.<br><br>“Sao bác lại cảm thấy, cháu sẽ làm những việc manh động không suy nghĩ đến hậu quả?” Ngô Thần hỏi, rồi mỉm cười nói: “Cháu đã chuẩn bị cho nhà họ Đinh một màn kịch hay, sao cháu phải tự hủy hoại nó trước chứ?”<br>“Cháu bây giờ có thể sẽ không muốn.<br><br>” Lý Mậu Nhân lại nói: “Nhưng Đinh Thụy Long…nó sẽ không nói lời tốt với cháu đâu.<br><br>”<br>Lý Mậu Nhân lo lắng Đinh Thụy Long mà đi Đông Hải, đụng phải Ngô Thần, Ngô Thần vốn dĩ không nghĩ đến trực tiếp giết nó, nhưng nếu Đinh Thụy Long tìm chỗ chết, vậy thì chưa chắc rồi.<br><br>Tiêm ngừa đề phòng trước.<br><br>“Sẽ không đâu bác, chuyện bác nghĩ sẽ không xảy ra.<br><br>” Ngô Thần mỉm cười nói, giọng nói khẽ ngưng: “Nhưng mà…tuy Đinh Thụy Long sẽ không chết ở Đông Hải, nhưng chỉ cần anh ta dám tới, anh ta có thể nguyên vẹn rời khỏi Đông Hải hay không, cháu không đảm bảo.<br><br>”<br>“Không nguyên vẹn là chỉ?” Lý Mậu Nhân hỏi.<br><br>“Ý nghĩa mặt chữ.<br><br>” Ngô Thần mỉm cười.<br><br>“Cháu muốn làm thế nào?” Lý Mậu Nhân lập tức hỏi tiếp.<br><br>“Rất phức tạp.<br><br>” Ngô Thần không giải thích nhiều.<br><br><br>“! Cháu Ngô.<br><br>” Lý Mậu Nhân im lặng một hồi rồi mở miệng, rồi lại im lặng, ngập ngừng vài giây, mới nói: “Được thôi, chỉ cần cháu làm sạch sẽ, nó không chết…vậy thì, tùy cháu!”<br>“Đương nhiên sẽ làm…rất sạch sẽ!” Ngô Thần cười.<br><br>“Được…đúng rồi, nghe A Thái nói, cháu đi Ma Đô rồi?” Lý Mậu Nhân chuyển chủ đề, cũng không còn gì để nói nữa rồi.<br><br>Hai người nói thêm vài câu, Ngô Thần cũng không có nói đến Ma Đô để làm gì, Lý Mậu Nhân cũng không hỏi nhiều, tùy tiện nói thêm vài câu thì tắt máy.<br><br>lúc Ngô Thần trở về văn phòng, Trang Tiểu Điệp và Mao Như Tùng đã ký xong hợp đồng.<br><br>“Cô Trang hợp tác vui vẻ.<br><br>” Mao Như Tùng mỉm cười chìa tay.<br><br>“Hợp, hợp tác vui vẻ.<br><br>” Trang Tiểu Điệp bắt tay với Mao Như Tùng, bộ dạng giống như vẫn chưa thích nghi.<br><br>Không thích nghi lấy thân phận hoàn toàn bình đẳng bắt tay với Mao Như Tùng.<br><br>Ngô Thần lại gần, đi tới trước bàn làm việc.<br><br>Hai người nhìn Ngô Thần, Ngô Thần nhìn Trang Tiểu Điệp mỉm cười hỏi: “Ký xong rồi?”<br>“Ừm ừm.<br><br>” Trang Tiểu Điệp mím môi gật đầu, sắc mặt vẫn còn do sự bấp bênh của cảm xúc mà có chút ửng đỏ.<br><br>“Cô ăn cơm chưa?” Ngô Thần hỏi tiếp.<br><br>“Chưa nữa, buổi trưa ngủ dậy cũng không có ra ngoài.<br><br>” Trang Tiểu Điệp nói, ánh mắt long lanh nhìn Ngô Thần.<br><br>“Vậy đi thôi, đi ăn cơm…” Ngô Thần nghiêng đầu, nhìn Mao Như Tùng nói: “Ông chủ Mao có đi chung không?”<br>“Thôi khỏi thôi khỏi, hai người ăn đi, tôi có chút việc…” Mao Như Tùng vẫy tay cười, tôi đây mới không muốn làm bóng đèn.<br><br>Ngô Thần dẫn Trang Tiểu Điệp đi.<br><br><br>Lúc đi thang máy xuống dưới, trong thang máy chỉ có Ngô Thần và Trang Tiểu Điệp, Trang Tiểu Điệp khoác tay Ngô Thần, không ngừng liếc nhìn Ngô Thần, nhìn góc nghiêng của Ngô Thần, ánh mắt ấy mang theo chút dịu dàng đằm thắm.<br><br>“Ngài Ngô.<br><br>” Trang Tiểu Điệp đột nhiên nói.<br><br>“Hở? Ngô Thần quay đầu nhìn cô.<br><br>Trang Tiểu Điệp lập tức hai tay ôm lấy cổ Ngô Thần, hôn lên môi anh.<br><br>Cho đến thang máy đến tầng một, trước khi cửa thang máy mở, cô mới buông Ngô Thần ra, vẫn dùng ánh mắt đấy nhìn Ngô Thần, nhỏ nhẹ ngọt ngào nói: “Cảm ơn anh.<br><br>”<br>Ngô Thần cười, không nói gì hết.<br><br>Ra cửa.<br><br>Ăn cơm.<br><br>Sau đó Ngô Thần theo Trang Tiểu Điệp, đến nhà cỉa cô ấy, nơi mà cô ấy một năm gần đây ở, nhà trọ độc thân cao cấp một phòng một nhà khách, căn hộ này được Mao Như Tùng sắp xếp, trước giờ vẫn luôn chỉ có mình Trang Tiểu Điệp ở.<br><br>Trong nhà Trang Tiểu Điệp, Ngô Thần lần lượt gọi điện cho Tô Thanh Ảnh và Ô Ngữ Dung, nói một chút về chuyện ngày mai sẽ về, Mục Thiên Thiên thì khỏi gọi rồi, cô bây giờ ngày nào cũng ở chung với Tô Thanh Ảnh, lúc Ngô Thần gọi điện với Tô Thanh Ảnh, cô ấy đang ở kế bên.<br><br>Sau đó, Ngô Thần cũng có một cuộc điện thoại với Hạ Thi Cầm.<br><br>Xác nhận thời gian xuất phát cụ thể của ngày mai.<br><br>Thấm thoát.<br><br>Màn đêm buông xuống.<br><br>Trang Tiểu Điệp biết nấu cơm, cô ta đích thân nấu một bữa cơm thịnh soạn cho Ngô Thần, kỹ năng nấu ăn của cô khá tốt, tục ngữ có câu, muốn bắt được trái tim của người đàn ông, thì phải nắm bắt được dạ dày của người đàn ông đó, kỹ năng nấu ăn của Trang Tiểu Điệp, trong một năm gần đây, có đặc biệt học qua.<br><br>Ăn xong cơm.<br><br>Nghỉ ngơi một chút.<br><br>Hai người lại hoạt động một chút.<br><br>Đêm dần tối.<br><br>Tối 9 giờ rưỡi.<br><br>Trong phòng ngủ.<br><br> <br>Mái tóc buông xõa mềm mại nằm lên cánh tay của Ngô Thần, dựa vào vai của Ngô Thần, hai người đều trùm khăn che một nửa người.<br><br>Tay trái Ngô Thần đang ôm cô, tay phải lại đang lướt điện thoại, sắp nghỉ ngơi rồi, Ngô Thần định trước khi nghỉ ngơi gọi thêm một cuộc.<br><br>Nhập số xong để điện thoại bên tai.<br><br>Rất nhanh đã có người nghe máy.<br><br>“Alo, cục cưng à.<br><br>” là Lý Nhược Băng.<br><br>“Hôm nay lại tăng ca sao?” Ngô Thần mỉm cười hỏi.<br><br>“Hôm nay không có, đang ở nhà.<br><br>” Lý Nhược Băng nói.<br><br>Hai người tùy ý trò chuyện một chút, nói chuyện một cách rất tự nhiên rất nhẹ nhàng, sau đó thì nói đến việc khi nào Ngô Thần trở về.<br><br>“Bên anh sao rồi? Giải quyết xong chưa? Khi nào về Đông Hải?” Lý Nhược Băng hỏi.<br><br>“Ngày mai sẽ về, có lẽ buổi trưa mới tới nhà.<br><br>” Ngô Thần nói xong mỉm cười, nói tiếp: “Anh sẽ mang theo ba người về.<br><br>”<br>“Mang người về? Ai vậy?” Giọng điệu Lý Nhược Băng khẽ sửng sờ.<br><br>“Em gặp rồi sẽ biết.<br><br>” Ngô Thần nói.<br><br>“Anh…” Lý Nhược Băng cảm thấy có chỗ nào đó không ổn, có lẽ do trực giác của con gái, cô nói: “Con gái?”<br>“Đúng.<br><br>” Ngô Thần nói.<br><br>“Còn gì nữa không?” Lý Nhược Băng hỏi tiếp.<br><br>“Hết rồi.<br><br>” Ngô Thần cười.<br><br>Lý Nhược Băng phản ứng lại một chút mới hiểu, giọng điệu bỗng chốc không ổn: “Ba người con gái?!! Ba người đều là con gái?! Anh, anh đi Ma Đô mới ba ngày thôi nhỉ? Đem ba người con gái về?!!”.<br><br>"]