["<br>“Đinh Thụy Long có nói khi nào đến Đông Hải không?” Ngô Thần nhướn mày nói.<br>“Ông ta không nói gian cụ thể.” Lý Nhược Băng nói rồi im lặng một lát, cô ta dường như muốn nói với Ngô Thần gì đó nhưng cuối cùng lại không nói gì, dừng lại một lát rồi nói: “Tôi nói với ông ta rồi, đừng đến, có đến thì tôi cũng sẽ không gặp ông ta đâu, nhưng...”<br>Ngô Thần hiểu rằng Lý Nhược Băng không thể khống chế được Đinh Thụy Long, Đinh Thụy Long muốn đến thì đến.<br>“Hai ngày nữa tôi về Đông Hải.” Ngô Thần nghĩ một lát rồi nói.<br>“Ừm...!Ngô Thần...” Lý Nhược Băng đáp rồi gọi tên Ngô Thần nhưng rồi lại im lặng.<br>“Sao vậy?” Ngô Thần hỏi.<br>“...!Không có gì, đợi khi nào anh về Đông Hải rồi nói.” Lý Nhược Băng nói.<br>Vẫn là không nên nói, có những lời nói qua điện thoại thì chẳng còn ý nghĩa gì nữa.<br>Nhưng Ngô Thần có thể đoán ra Lý Nhược Băng muốn nói gì với anh, cô ta lo lắng một khi Đinh Thụy Long đến Đông Hải thì Ngô Thần sẽ giết chết Đinh Thụy Long ở Đông Hải.<br>Mặc dù Lý Nhược Băng cảm thấy Ngô Thần không phải là người không nghĩ đến hậu quả, kế hoạch của anh tiến hành đâu vào đấy, anh không cần phải gây thêm rắc rối, nhưng...!nếu như Đinh Thụy Long tự tìm đường chết, chọc Ngô Thần ở Đông Hải hoặc nói những lời khó nghe trước mặt Ngô Thần thì...!Ông ta không muốn chết cũng khó.”<br>Nhưng nói qua điện thoại thì không tiện, cũng sẽ chẳng có tác dụng gì.<br>Chỉ đành đợi Ngô Thần về Đông Hải rồi nói.<br>Ngô Thần và Lý Nhược Băng nói thêm vài câu, sau khi chúc nhau ngủ ngon thì cúp máy.<br>Hơn mười một giờ đêm, thực sự nên đi ngủ rồi.<br>Ngô Thần bỏ điện thoại xuống sau đó nằm trượt xuống một chút, dựa vào gối, rồi quay lại ôm Ô Ngữ Dung, bà ta nằm gọn trong lòng Ngô Thần.<br>Tắt đèn.<br>Đi ngủ.<br> <br>Trong bóng tối, Ô Ngữ Dung đột nhiên nhỏ giọng hỏi Ngô Thần một cách dịu dàng và ngọt ngào: “Đinh Thụy Long đi Đông Hải...!Cậu định thế nào?”<br>“...!Chắc sẽ rất thú vị.” Ngô Thần im lặng một lát rồi mỉm cười nói.<br>Ngày hôm sau, ngày 17 tháng 7 năm 2020.<br>Bảy giờ sáng, Ngô Thần thức dậy đúng giờ, nhìn trần nhà của căn phòng tổng thống anh nở nụ cười.<br>Ô Ngữ Dung vẫn chưa thức dậy.<br>Tối qua bà ta uống không ít, mặc dù đã uống thuốc giải rượu và còn vận động cho ra mồ hôi nhưng quả thực là đã ngủ hơn muộn.<br><br>Ngô Thần vừa động đậy muốn quay người lấy điện thoại thì Ô Ngữ Dung tỉnh giấc...!Bởi vì lúc ngủ say bà ta cũng ôm lấy Ngô Thần.<br>Ô Ngữ Dung mở mắt, vẫn còn đang ngái ngủ, sau đó nhìn Ngô Thần bên cạnh, bà ta nở một nụ cười rất dịu dàng và xinh đẹp, ló đầu ra rồi hôn lên cằm của Ngô Thần...<br>Hơn tám giờ sáng.<br>Cuối cùng Ngô Thần và Ô Ngữ Dung cũng dậy, đi tắm rửa mặc quần áo, mãi đến tám rưỡi hai người mới cùng nhau ra khỏi phòng.<br>Lúc này nữ vệ sĩ Sở Yến đã ở hành lang bên ngoài, hai nam vệ sĩ của Ô Ngữ Dung cũng ở đó.<br>“Chuẩn bị đi...” Ô Ngữ Dung nói ngắn gọn hành trình cho Sở Yến sau đó cùng với Ngô Thần đi đến nhà hàng Tây trên tầng ba của khách sạn.<br>Cùng nhau ăn bữa sáng.<br>Hơn chín giờ sáng, Ô Ngữ Dung đã ăn sáng xong, bà ta dẫn người rời đi rồi về thẳng Đông Hải!<br>Đoàn xe đến rồi đi, lái xe trên cao tốc ba bốn tiếng đồng hồ mới đến Đông Hải.<br>Điều đáng nói là, Ngô Thần đi tàu cao tốc đến Ma Đô ở Ma Đô cũng không có xe nên làm việc không tiện, vì vậy đã để lại một chiếc xe cho Ngô Thần, đó là một chiếc xe Mercedes-Benz S-Class mang biển số Đông Hải.<br><br>Ở cửa vào khách sạn.<br>Ngô Thần đút hai tay vào túi quần, quay đầu nhìn nhìn đoàn xe của Ô Ngữ Dung rời đi.<br>Sau khi đoàn xe quay đầu tại giao lộ, Ngô Thần thu hồi tầm mắt rồi lại nhìn dòng xe qua lại trên đường lớn, mỉm cười suy nghĩ, rồi quay người đi nhanh về phía chiếc Mercedes-Benz S-Class mà Ô Ngữ Dung để lại.<br>Chìa khóa đang trong tay anh.<br>Mở cửa xe.<br>Ngồi vào bên trong, Ngô Thần lấy điện thoại ra.<br>Lướt mấy cái rồi anh mở ứng dụng QQ rồi mở giao diện trò chuyện với “đến vực không thèm cá”.<br>Từ lúc thúc đẩy để Hạ Thi Cầm chủ động kết bạn và mời anh làm gia sư, mãi đến hôm nay trong thời gian này Ngô Thần có chuyện hay không đều nói chuyện với bà ta vài câu và đồng ý với bà ta khi đến Ma Đô nhất định sẽ đến gặp bà ta.<br>Bây giờ đến lúc rồi.<br>Ngô Thần gõ nhanh bằng môt tay, nhập tin nhắn: Chị có đó không, hôm qua tôi đến Ma Đô rồi, hôm nay vừa hay có thời gian.<br>Gửi đi.<br>Nửa phút sau.<br><br>Đến vực không thèm cá: Thầy Tinh Thần đã đến rồi sao? Đang ở đâu vậy? Chúng ta hẹn ở chỗ nào đó nhé.<br>Tinh Thần: Khu Đông Phổ.<br>Đến vực không thèm cá: Khu Đông Phổ sao? Trùng hợp quá, tôi và Hân Hân cũng ở khu Đông Phổ, vậy...!thầy Tinh Thần có tiện đến nhà chúng tôi không? Vừa hay có thể gặp mặt Hân Hân trực tiếp.<br>Tinh Thần: Được.<br><br>Sau đó Hạ Thi Cầm gửi địa chỉ cho anh rồi gửi tin nhắn nói: “Làm phiền thầy Tinh Thần rồi.<br>Hai người lại nói vài câu rồi kết thúc.<br>Ngô Thần nổ máy lên đường.<br>Hơn mười phút sau.<br>Ở khu chung cư vườn hoa Thế Kỷ gần công viên Thế Kỷ mới thuộc khu Đông Phổ.<br>Xét khu chung cư này trong tổng thể Ma Đô thì nơi đây không được coi là cao cấp, chỉ có thể coi là tầm trung thôi, nhưng bởi vì mảnh đất tốt vì vậy nên giá nhà đất cũng rất cao, hiện tại đã vượt qua mức mười vạn một mét vuông.<br>Nhưng khu chung cư này đã có lịch sử hơn mười năm, khi đó báo giá nhà cũng không có cao như bây giờ, còn Hạ Thi Cầm mua sớm nên lúc mua nhà cũng chỉ phải bỏ ra mấy triệu thôi.<br>Ngô Thần dừng xe bên đường ngoài khu chung cư nhưng không xuống xe vì quản lý ở khu chung cư này rất nghiêm ngặt, muốn đi vào khu chung cư thì phải quẹt thẻ và còn có bảo vệ theo dõi.<br>Phải gọi điện thoại cho Hạ Thi Cầm, bảo bà ta xuống đón.<br>Ngô Thần lấy điện thoại ra nhập số điện thoại của Hạ Thi Cầm.<br>Gọi đi...!một lúc sau, không có ai bắt máy, mãi đến khi hệ thống tự động ngắt.<br>Ngô Thần bình thản gọi lại lần nữa.<br>Vẫn không có ai nhấc máy.<br>Lúc Ngô Thần chuẩn bị gọi lần thứ ba thì từ trong xe anh nhìn thấy ở cửa vào khu chung cư có một cô bé mặc áo khoác hiphop quần jeans và buộc tóc đuôi ngựa nhanh chóng bước ra khỏi cổng lớn chung cư.<br>Đó là một cô gái rất xinh đẹp, không quá cao nhưng rất gầy và trắng trẻo, chắc tầm mười bốn mười lăm tuổi, chắc là đang học lớp tám hoặc lớp chín.<br>Cô bé vẫn đang đi dép lê, khóe mắt đỏ hoe, vẻ mặt vừa tức giận vừa ấm ức giống như vừa cãi nhau với người khác vậy, tức tối bước đi rất nhanh.<br>Ngô Thần ngồi trong xe nhìn thấy bèn mỉm cười rồi cất điện thoại.<br>Cô bé này chính là Hạ Hân Hân.<br>Hạ Hân Hân ra khỏi khu chung cư sau đó men theo vỉa hè đi về phía Tây, xe của Ngô Thần đậu ở lề đường bên ngoài vỉa hè, anh tháo dây an toàn rồi đẩy cửa xuống xe rồi đi lên vỉa hè vì vậy Hạ Hân Hân đã đi thẳng đến chỗ anh.<br>Ngô Thần đứng yên đút một tay vào túi quần tươi cười chào hỏi: “Hạ Hân Hân?”<br> <br>“Hả?” Hạ Hân Hân đang tức tối đi trên đường bèn ngẩng đầu lên bởi vì có chút nghẹn ngào nên cô bé vẫn hít một hơi rồi mới hỏi: “Chú là ai? Chú quen biết cháu sao?”<br>“Em không nhớ thầy sao?” Ngô Thần mỉm cười hỏi.<br>“Hả?” Hạ Hân Hân lại sững sờ.<br>Bởi vì hình tượng của Ngô Thần rất tốt, không giống như người xấu nên Hạ Hân Hân tạm thời không sinh lòng phòng bị với Ngô Thần mà ngược lại chớp mắt nhìn Ngô Thần.<br>Cô bé nghiêm túc suy nghĩ, người đàn ông trước mặt là ai? Từng gặp rồi sao? Quen sao?<br>“Thầy còn từng đến nhà em, em và mẹ sống ở 720 tòa ba, đúng không?” Ngô Thần lại mỉm cười nói.<br>“Chú là...” Hạ Hân Hân nhíu mày nghĩ ngợi.<br>Lúc này.<br>“Hân Hân...!Hân Hân con đừng chạy...” Cổng khu chung cư vang lên tiếng hét của một người phụ nữ sau đó còn có tiếng chạy rất vội vã.<br>Hạ Hân Hân quay đầu nhìn, rồi lại trở nên tức giận cô bé nhanh chóng nhìn xung quanh rồi chạy đến bên lề đường nấp sau chiếc xe Mercedes-Benz S-Class của Ngô Thần rồi ngồi xổm xuống.<br>Lúc cô bé đang trốn thì có một người phụ nữ khoảng hai mươi bảy hai mươi tám tuổi mặc áo dài lao ra khỏi khu chung cư, cô ta đi dép lê, vẻ mặt rất lo lắng, vừa đi ra là bắt đầu nhìn ngó khắp nơi dáng vẻ như đang tìm kiếm ai đó.<br>Ngô Thần đút tay vào túi quần đứng trên vỉa hè, rồi nhìn người phụ nữ này với vẻ mặt ẩn ý.<br>Người phụ nữ này chính là mẹ của Hạ Hân Hân, Hạ Thi Cầm.<br>Ngô Thần lại quay đầu nhìn phía sau xe, đứng ở góc độ của anh thì có thể nhìn thấy Hạ Hân Hân nhưng Hạ Thi Cầm thì không nhìn thấy.<br><br>Hạ Hân Hân thấy Ngô Thần nhìn mình bèn vội vàng khoát tay với anh sau đó chắp hai tay vẻ mặt ý nói cầu xin chú.<br>Bảo Ngô Thần đừng nói.<br>Ngô Thần mỉm cười, rồi lại nhìn về phía Hạ Thi Cầm rồi đột nhiên giơ tay lên che miệng rồi ho nhẹ một tiếng.<br>Khụ!.<br><br>"]