["<br>Ngô Thần chỉ xoay người nhìn Hạ Hân Hân chứ không động thủ, trên mặt anh còn mang theo nụ cười tự nhiên theo thói quen.<br>“Em sai rồi thầy.<br><br>Đừng đánh em mà, ây da đau quá, đừng véo em mà.” Hạ Hân Hân hoảng sợ nói, giọng nói cô run rẩy, dường như đang vô cùng sợ hãi.<br>“Thầy ơi dừng tay.<br><br>Đừng đánh vào mặt....!Ôi tóc em...!Đau quá...”<br>“Thầy là tên biến thái.<br><br>Thầy đánh con gái.<br><br>Thầy đánh em.<br><br>Em sẽ nói với mẹ...”<br>Hạ Hân Hân trực tiếp \"nhập vai\" giống như thật sự bị đánh vậy, lúc đầu là đau đớn, sau đó là sợ hãi.<br><br>Giọng nói cô bé mang theo sự run rẩy, sau đó lại sợ hãi khóc òa lên.<br>Cô còn tự mình lồng tiếng, hai tay vỗ \"ba\" một tiếng giống y như Ngô Thần tát cô vậy.<br>Cô nói xong lời cuối cùng thì đôi mắt đang sợ hãi mở to đã bắt đầu rơi nước mắt lã chã.<br>Diễn xuất này có thể nói là vô cùng chuyên nghiệp.<br>Trên thực tế, nếu xét ở góc độ khác thì diễn xuất của Hạ Hân Hân còn rất thô sơ, cô không được huấn luyện chuyên nghiệp, diễn còn cứng cũng là điều bình thường, nhưng cô có thể kiểm soát bản thân.<br><br>Rơi nước mắt như vậy, đây có thể nói là thiên phú rồi.<br>Không phải là thiên phú diễn xuất.<br> <br><br>Đây là một loại thiên phú sinh lý.<br>Một số người có khả năng nói khóc là khóc, không cần qua bất kỳ trường lớp nào.<br><br>Còn vài người có luyện đến mấy cũng không luyện được.<br>Không vòng vo, cũng không nói lời vô nghĩa.<br>Hạ Hân Hân vào phòng tranh đóng cửa lại là biểu diễn ngay, điều này ngược lại sẽ làm cho người ta sợ hãi.<br><br>Nếu đó là người khác, ví dụ như một vị họa sĩ nổi tiếng bốn năm chục tuổi, hoặc là một giáo viên trung niên mà học viện mỹ thuật Ma Đô mời tới, sẽ cảm thấy sợ hãi.<br>Bởi vì bọn họ sẽ cảm thấy đứa nhỏ này diễn quá giống rồi!<br>Sẽ vô cùng chấn động!<br>Những lời cô bé nói, miễn là bản thân không để lộ sơ hở thì mọi người bình thường đều sẽ tin tưởng, từ góc độ chứng thực mà nói sẽ có tính sát thương cao!<br>Và chuyện về cô bé này, đối với một giáo viên gia giáo, nhất là người hơi lớn tuổi, bản thân lại có địa vị xã hội mà nói, là chuyện vô cùng uy hiếp.<br>Cho dù thực tế cô bé không bị tổn thương gì nhưng chuyện đánh người cũng sẽ khiến danh dự của giáo viên bị tổn hại.<br>Đây là một chuyện rất phiền phức!<br>Nhất là phía dư luận, làm lớn chuyện có thể dẫn đến hậu quả rất nghiêm trọng! Trong thời đại Internet phát triển, dư luận một khi đã “lên men” thì rất đáng sợ.<br>Lần trước Hạ Hân Hân cũng dùng cách này để đuổi gia sư của mình đi.<br>Thật sự đáng sợ!<br>Không mong sẽ dính vào loại phiền toái này tí nào.<br>Nhưng Ngô Thần lại rất bình tĩnh, Hạ Hân Hân đứng chặn ở cửa diễn kịch.<br><br>Ngô Thần vẫn mỉm cười nhìn cô, dù cô có nói gì thì anh cũng không nhúc nhích.<br>Điều đáng nói là, tiếng của Hạ Hân Hân vẫn chưa gọi được Hạ Thi Cầm tới, Hạ Thi Cầm không nghe được thanh âm trong phòng tranh không phải vì phòng cách âm tốt, mà là Hạ Hân Hân nói không to đến mức như vậy.<br>Làm sao Ngô Thần có thể đột nhiên đánh cô vô cớ như thế được.<br>Hạ Hân Hân không phải kẻ ngốc, đương nhiên cô hiểu được đạo lý này, chuyện vô lý như vậy sẽ bị mẹ cô nhìn ra mất.<br><br>Nhưng Hạ Hân Hân vẫn diễn tiếp.<br>Chẳng qua là diễn cho Ngô Thần xem.<br>Thật ra là đang hù dọa Ngô Thần, lúc trước cô cũng hù như vậy đã thành công dọa sợ thầy giáo dạy vẽ tranh, không chỉ dọa sợ, mà thầy ấy còn tức giận bỏ đi.<br><br>Bởi vì đứa nhỏ này quá đáng giận.<br>Dám dùng thủ đoạn hãm hại dọa đuổi người khác.<br>“Thầy ơi em sai rồi.<br><br>Đừng đánh em, đừng đánh em.<br><br>Em sai rồi, sai rồi....!Em không nói với mẹ đâu, em không nói đâu...!Đừng nhấc em lên mà.”<br>Thật sự là quá thảm.<br>Hạ Hân Hân diễn xuất vô cùng chân thật, nhất là nước mắt đang rơi không ngừng kia, từng giọt, từng giọt.<br><br>Có thể nói ai nhìn vào cũng sẽ xót thương và cảm thấy căm phẫn tên gia sư đã đánh cô! Dám đánh một cô bé như thế này, quá là vô nhân tính!<br>Ngô Thần vẫn bình tĩnh nhìn cô nhóc, trên mặt anh giữ nguyên nụ cười.<br>Hạ Hân Hân cảm thấy không diễn nổi vở kịch một vai này của mình nữa, bởi vì Ngô Thần không có phản ứng nên trông cô như một kẻ ngốc vậy, có vẻ không dọa được nhỉ?<br>Trong phòng tranh đột nhiên tĩnh lặng.<br>Là do Hạ Hân Hân im lặng, trên mặt cô bé đầy nước mắt nhưng trong mắt lại không còn vẻ sợ hãi, ngược lại là ánh mắt lại tức giận nhìn có hơi hung dữ.<br>“Thầy không sợ à?” Hạ Hân Hân hỏi Ngô Thần.<br><br>“Tại sao thầy phải sợ?” Ngô Thần nở nụ cười “Em kỳ lạ quá nha.”<br>“Thầy có tin là bây giờ em gọi mẹ đến liền không, xem đến lúc đó...” Hạ Hân Hân trực tiếp đe dọa.<br><br>“Thầy không hề đánh em.<br><br>Tất cả đều là em tự diễn kịch, mẹ em tới, em nghĩ cô ấy sẽ tin thầy đánh em à? Thầy không hiểu tại sao lại phải đánh em nữa?” Ngô Thần cảm thấy Hạ Hân Hân rất buồn cười.<br>“Bởi vì...!Bởi vì em không tôn trọng thầy.<br><br>Thầy thẹn quá hóa giận!” Hạ Hân Hân đã nghĩ xong lý do rồi.<br>“Dùng thành ngữ hay thế.<br><br>Nhưng mà trên người em không có lấy một vết thương.<br><br>Cái này, có phải quá giả rồi không?\" Ngô Thần lại cười: “Thầy đánh em chỗ nào chứ, em nghĩ cứ khóc là có tác dụng à?”<br>Đây thật sự là một sơ hở.<br>Giáo viên lúc trước bị Hạ Hân Hân dọa cũng biết đây là sơ hở.<br><br>Nhưng vẫn không muốn dính vào rắc rối này, quá là đáng giận!<br>Dù sao đứa nhỏ này có thể vu oan dọa dẫm người ta như vậy, còn dạy gì nữa? Sau này chưa biết sẽ còn bày ra kế quỷ gì.<br>Cho nên lúc trước Hạ Hân Hân chỉ cần diễn xong là có thể làm cho giáo viên tức giận bỏ đi rồi.<br>Không cần đi đến bước này như bây giờ.<br>“Thầy thầy...” Hạ Hân Hân càng tức giận hơn.<br><br>Cô giơ tay lên đánh vào một bên mặt mình, một tiếng “ba” trong trẻo vang lên.<br>Cô bé cũng không dám nặng tay với mình, trẻ con nóng giận nên mới làm mình làm mẩy một chút, tuy rằng đánh nhẹ nhưng cũng để lại dấu vết hơi đỏ.<br>Ước chừng phải mất nửa giờ mới có thể tự nhiên biến mất.<br>“Wow! Tàn nhẫn thế, tự mình đánh mình nữa chứ.” Giọng Ngô Thần còn cố ý làm cho khoa trương, anh cười lên.<br>“Em sẵn lòng làm thế, thầy chờ đi, thầy chết chắc rồi.” Hạ Hân Hân hung dữ nói.<br>“Em hãm hại thầy như vậy, em nghĩ mẹ em sẽ tin hả?\" Ngô Thần cố ý khiêu khích hỏi.<br>“Đương nhiên sẽ tin em rồi, sao có thể tin người ngoài như thầy chứ?” Hạ Hân Hân nói xong, dường như cảm thấy còn chưa đủ.<br><br> <br>Cô vậy mà xắn tay áo lên, sau đó tự véo lên cánh tay mình.<br>“Tự mình véo mình, em đúng là nhân tài đó.” Ngô Thần lại cười.<br>Hạ Hân Hân véo cánh tay mình đỏ một mảng, Ngô Thần nói cái gì cô cũng không nghe, cô bé lại vung tay áo rộng thùng thình của mình, sau đó tự mình nắm lấy, tay kia kéo...<br>Rẹt!<br>Cô bé men theo đường chỉ tay áo, thuận lợi xé ra, xé rách.<br>“Tự mình xé áo nữa chứ, khí lực rất lớn nha.” Ngô Thần còn cười cô bé.<br>“Thầy thật sự không sợ sao? Vậy em sẽ la làng lên!” Hạ Hân Hân nói xong liền quay đầu la to.<br>“Chờ chút đã.” Ngô Thần đột nhiên kêu ngừng.<br>Hạ Hân Hân lập tức xoay lại, nhất thời cảm thấy đắc ý, cô gái nhỏ này có bao nhiêu cảm xúc đều viết hết lên mặt, cô nói: “Biết là sợ rồi à?”<br>“Em có thể nói cho thầy biết, em tự đánh mình, còn xé quần áo mình, hại thầy như vậy rốt cuộc là vì cái gì không?” Ngô Thần mang giọng điệu khó hiểu.<br>“Thì thầy đi đi.” Hạ Hân Hân nói thẳng, \"Chỉ cần thầy bỏ đi không làm giáo viên của em nữa thì em sẽ không hại thầy, em không thích học vẽ tranh, nghỉ hè mà còn phải học thêm nữa.<br><br>Thầy đi đi, miễn là thầy chịu đi, em sẽ coi như chưa có gì xảy ra, thế nào?”<br>Hạ Hân Hân nói xong thì dương dương đắc ý nhìn Ngô Thần, cô cảm thấy đã thu phục được rồi!<br>Cô nghĩ kỹ rồi, nếu như thầy Ngô này có thể ngoan ngoãn phối hợp, vậy cô sẽ không giáo huấn nữa, buông tha cho thầy ấy vậy...!không cần dày vò nữa.<br>“Không có thế nào thế nào gì hết.” Ngô Thần trả lời, anh lại mỉm cười, “Thầy không chấp nhận bị uy hiếp đâu!”<br>“Thầy——” Hạ Hân Hân liền trở nên nóng nảy.<br><br>“Thầy chờ đó!” Nói xong cô bé liền hô to một tiếng “Mẹ——”<br>“Sao thế Hân Hân?” Ngoài phòng bếp phía bên kia truyền đến tiếng Hạ Thi Cầm hô to, Hạ Hân Hân không nói lời nào.<br><br>Chỉ cần cô bé không nói lời nào thì Hạ Thi Cầm sẽ tới xem có chuyện gì.<br>Quả thật, bên ngoài phòng khách vang lên tiếng bước chân, là đang đến gần phòng tranh bên này.<br>“Hân Hân? Con gọi cái gì?” Lúc cô tới còn hỏi một tiếng.<br>Hạ Hân Hân vẫn không nói gì, cô dùng ánh mắt “Thầy chết chắc” nhìn vào Ngô Thần đang bình tĩnh lấy điện thoại di động ra, ngay sau đó, gương mặt cô bé biến sắc, cô trợn to hai mắt, vô cùng hoảng hốt.<br>Bởi vì Ngô Thần lấy điện thoại di động ra, đưa màn hình điện thoại di động đang sáng cho Hạ Hân Hân xem, còn mỉm cười lắc qua lắc lại.<br>Trên điện thoại hiển thị: Đang ghi âm...!6 phút 39 giây...!40 giây...!41 giây...!Con số đang thay đổi, vẫn còn đang ghi âm!.<br><br>"]