["<br>Đây là một thỏa thuận chuyển nhượng vốn cổ phần, Mao Như Tùng phải đem vốn cổ phần 4% của một công ty do chính mình đứng tên chuyển nhượng cho Ngô Thần.<br>Đây là một công ty giải trí, nhưng công ty giải trí Thượng Đỉnh không phải là sản nghiệp chủ yếu nhất của Mao Như Tùng, cơ cấu vốn cổ phần của công ty giải trí Thượng Đỉnh rất phức tạp, Mao Như Tùng thân là người kiểm soát và là cổ đông thực tế, nhưng tỷ lệ sở hữu cổ phần cũng chỉ có công ty giải trí Thượng Đỉnh và một số vốn cổ phần khác và cơ cấu vốn cổ phần.<br><br>Tất cả đều là mối quan hệ sâu rộng của Mao Như Tùng.<br><br>Họ không chỉ là phía đối tác lý tưởng của Mao Như Tùng, mà còn là một phần năng lượng quyền thế của Mao Như Tùng.<br>Mà Mao Như Tùng phải chuyển công ty cổ phần 4% này cho Ngô Thần.<br><br>Được đặt tên là “Công ty giải trí Giai Hải”.<br>Công ty này do Mao Như Tùng một mình bỏ vốn ra thành lập cách đây năm năm.<br><br>Phương hướng kinh doanh chính là các web drama, chương trình tạp kỹ trực tuyến, phim trực tuyến.<br>Trong năm năm qua, giải trí Trừng Hải đã không sản xuất ra bất kỳ chương trình tạp kỹ trực tuyến hay web drama nào.<br><br>Nhưng doanh thu cũng không tệ.<br><br>Về cơ bản mỗi năm thu được lợi nhuận từ hai mươi triệu trở lên.<br>Tính theo tỷ lệ giá trên thu nhập thông thường (tỷ số P/E) thì gấp mười lần.<br><br>Định giá của công ty giải trí Trừng Hải một tháng trước phải vào khoảng một trăm triệu.<br>Nhưng Mao Như Tùng phải chuyển cổ phần 4% cho Ngô Thần, tức là giá trị đó khoảng mười triệu.<br><br>Nhưng định giá trong hợp đồng lại chính là cho không!<br>Định giá tượng trưng là đồng.<br>Đây hoàn toàn không phải lời “xin thứ lỗi” vì những chuyện xảy ra với Mao Khải.<br>Hay nói đúng hơn, nó không chỉ là một lời xin thứ lỗi, hôm qua đã được thỏa thuận hết rồi.<br> <br><br>Mao Như Tùng cũng đã bỏ ra hàng chục triệu để đào tạo Trang Tiểu Điệp tặng cho Ngô Thần, cũng gần giống nhau rồi.<br>Mà ngay cả khi Mao Như Tùng không yên tâm thì ông ta cũng không đến mức như vậy.<br>Vì vậy, Ngô Thần là người hiểu được tính tình tác phong của Mao Như Tùng nên anh có thể phán đoán được.<br><br>Mao Như Tùng cho mình cổ phần nữa, có lẽ là có ý xin thứ lỗi, nhưng còn có điều hơn thế nữa, đó chính là xây dựng mối quan hệ sâu rộng, muốn trở thành người một nhà!<br>Ông ta có thể tặng cho Ngô Thần cổ phần trị giá mười nghìn, đương nhiên là ông ta cảm thấy rằng Ngô Thần có thể mang lại lợi ích cho ông ta vượt xa con số mười nghìn đó.<br>Rõ ràng, ông ta bị ảnh hưởng rất nhiều từ Cốc Duệ Bác.<br>Ngô Thần xem sợ qua hợp đồng trước, sai đó xem kỹ càng một lần, lật qua từng trang một.<br>“Cậu Ngô.<br><br>Không vấn đề gì thì cậu ký tên vào là được, phần còn lại cứ giao cho tôi.” Mao Như Tùng nhìn Ngô Thần đang lật từng trang hợp đồng để xem, ông ta nở một nụ cười rồi nói.<br>Ông ta cũng không giải thích, tại sao ông ta lại muốn cho Ngô Thần cổ phần 4% này.<br>Ông ta cảm thấy không cần giải thích, hẳn là nghĩ rằng Ngô Thần tất nhiên đã hiểu.<br>Sau khi xem xong hợp đồng, Ngô Thần thậm chí không nói lời nào từ chối.<br><br>Điều đó có vẻ giả dối.<br><br>Họ đều là những người hiểu chuyện, hơn nữa, Ngô Thần cũng rất sẵn lòng trở thành “bạn bè” với Mao Như Tùng.<br>Nhưng “Hợp đồng này tôi không thể ký.” Ngô Thần ngẩng đầu nhìn về phía Mao Như Tùng và cười nói.<br>Sắc mặt của Mao Như Tùng lập tức thay đổi, ông ta nghĩ rằng Ngô Thần đã trực tiếp từ chối, ông ta hiểu rằng chỉ cần lần này Ngô Thần từ chối mình, vậy sau này ông ta sẽ không có cơ hội kết tình thâm giao với Ngô Thần rồi.<br>“Tôi và tập đoàn Thụy Long sẽ điều tra lẫn nhau.” Ngô Thần lại cười nói: “Vì vậy tạm thời tôi không muốn có cổ phần của công ty ông đứng tên của tôi.<br><br>Điều này sẽ ảnh hưởng đến ông, ông hiểu chứ?”<br>Sắc mặt của Mao Như Tùng lập tức thoải mái trở lại.<br>Hiểu rồi, quá hiểu rồi.<br><br>“Ha ha ha, vẫn là cậu Ngô suy nghĩ chu đáo.” Mao Như Tùng lại cười nói: “Vậy...!cậu Ngô, cậu cứ sắp xếp, cậu chỉ định đại lý A.<br><br>Bên phía tôi sẽ phối hợp thay đổi thời gian vào hôm khác, chúng ta cứ ký không cần ngày khác.”<br>Nhưng Ngô Thần lại ngắt lời nói: “Tôi gọi điện thoại đã.”<br>Nói rồi, Ngô Thần lấy điện ra, nhanh chóng nhập một số điện thoại chưa lưu, sau đó bấm gọi.<br>Khoảng năm sáu giây sau, đối phương đã nhấc máy.<br>“Alo, xin chào?” Đó là giọng nói đầy trong trẻo dễ nghe của một cô gái.<br>“Dậy rồi sao?” Ngô Thần cười hỏi.<br>“Anh là...!là anh Ngô sao?” Đối phương nghe thấy giọng nói của Ngô Thần, đó là Trang Tiểu Điệp.<br>“Ừm, là tôi.”<br>“Anh Ngô à.<br><br>Buổi trưa thì tôi phải dậy rồi chứ.”<br>“Cô đang ở đâu?”<br>“Ở trong phòng đợi anh đấy.”<br>“Ra ngoài đây, đi đến văn phòng ở phía trong cùng của hành lang.”<br>“Được rồi, anh Ngô.”<br>Sau khi cúp máy, khoảng một hai phút trôi qua, Trang Tiểu Điệp đã đến rồi.<br><br>Người vệ sĩ đã mở cửa ra, cô đi thẳng vào văn phòng.<br>“Anh Ngô, ông Mao.” Trang Tiểu Điệp đến gần làm việc, lần lượt chào hỏi hai người họ.<br>Sắc mặt của Mao Như Tùng cũng không tệ.<br><br>“Nào, đến đây, xem qua cái này và ký tên, ký hết tất cả cột chữ ký của bên B.” Ngô Thần đang ngồi trên ghế, anh giơ tay và đưa bản hợp đồng cho Trang Tiểu Điệp.<br>Quả nhiên!<br><br>Mao Như Tùng đã xác định đúng rồi, Ngô Thần quả nhiên muốn để Trang Tiểu Điệp ký hợp đồng.<br>Bản hợp đồng này do ai ký, thì vốn cổ phần 4% chính là của người đó.<br><br>Cuối cùng lại thuộc về cái tên Trang Tiểu Điệp sao?<br>Tối hôm qua Trang Tiểu Điệp đã ở cùng với Ngô Thần.<br><br>Mao Như Tùng cũng không biết, là Trang Tiểu Điệp mình đào tạo ra quá lợi hại, hay là do Ngô Thần không để ý, không sợ xảy ra vấn đề?<br>Mao Như Tùng hiển nhiên là không hiểu được thủ đoạn của Ngô Thần đối với phụ nữ.<br>Một thỏa thuận chuyển nhượng vốn cổ phần, Trang Tiểu Điệp cũng biết công ty giải trí Trừng Hải là công ty của Mao Như Tùng, trong hai năm gần đây, Mao Như Tùng là người chuyện sắp xếp nhiều công ty giải trí, công ty người mẫu dưới tên của chính mình.<br><br>Mao Như Tùng đã bí mật huấn luyện Trang Tiểu Điệp.<br><br>Từ lời nói, việc làm đến dáng vẻ, hành động và tính tình đều phải được huấn luyện.<br>Trang Tiểu Điệp biết công ty giải trí Trừng Hải, nhưng cô ấy không biết về chuyện chia cho cô ấy vốn cổ phần 4%.<br>Trang Tiểu Điệp ngẩng đầu trừng to mắt, cô ấy liếc nhìn Ngô Thần và Mao Như Tùng, sau đó ngây người ra.<br>Bởi vì cái gì chứ?<br>Cô ấy nợ tiền của Mao Như Tùng, cũng vài triệu, bây giờ cô ấy thực hiện lời hứa, đi theo Ngô Thần.<br><br>Chỉ mới ngày thứ hai, Mao Như Tùng lại muốn đưa cho cô ấy cổ phần trị giá hàng trăm triệu.<br>“Vốn dĩ tôi muốn để cậu Ngô đây ký tên vào, nhưng cậu Ngô nói rằng sẽ để cô ký.” Mao Như Tùng cười nói vài câu, những lời này nghe vô cùng tử tế.<br><br>“Cô Trang, ký đi nhé, hợp đồng sẽ không có vấn đề gì đâu.”<br>Ông ta lại gọi Trang Tiểu Điệp là cô Trang.<br>Thực ra, Mao Như Tùng vẫn luôn đối đãi lịch sự với Trang Tiểu Điệp.<br>Điều ông ta suy nghĩ chính là người vốn được tặng cho chính là Đinh Thụy Long, mục đích của ông ta chính là muốn làm cho Đinh Thụy Long hài lòng, nhưng chỉ cần Đinh Thụy Long hài lòng, điều đó có nghĩa là tình cảm của Trang Tiểu Điệp và Đinh Thụy Long sẽ rất tốt.<br><br>Trong trường hợp này, nếu như trước đây bản thân mình đã làm gì không đúng với đối phương, Trang Tiểu Điệp rất có khả năng sẽ mượn danh nghĩa của Đinh Thụy Long để trả thù mình.<br>Mao Như Tùng suy nghĩ rất chu toàn.<br><br>Vì vậy ngay từ khi bắt đầu, ông ta luôn đối đãi lịch sự với Trang Tiểu Điệp để không bao giờ bị bắt bớ.<br>Nhưng trước đây, chỉ là gọi “Tiểu Điệp”, không phải gọi là “cô Trang”, đây là một cách xưng hô rất tôn trọng và khách sáo!<br> <br>Sau khi nghe những lời của Mao Như Tùng, Trang Tiểu Điệp vẫn còn sững sờ.<br><br>Mặc dù cô ấy biết được lý do tại sao, cô cũng hiểu rõ Mao Như Tùng bắt đầu gọi mình là “cô Trang” là bởi vì Ngô Thần!<br>Nhưng tại sao Ngô Thần lại cho cô ấy chứ?<br>Cô ấy nhìn về phía Ngô Thần, khuôn mặt hơi đỏ, cô ấy có chút xúc động, ánh mắt nhìn Ngô Thần, cô ấy cảm thấy mình đã thật sự gặp được quý nhân của đời mình rồi.<br>“Anh Ngô, anh thật sự muốn cho tôi...” Trang Tiểu Điệp khẽ hỏi vì cô ấy không dám ký.<br>“Nếu như cô có hứng thú, sau này cũng có thể chụp ảnh, đóng phim.” Ngô Thần nói xong thì cười, xem như anh thuận miệng nói vậy.<br><br>Thực tế thì không phải!<br>Trang Tiểu Điệp vốn là sinh viên khoa diễn xuất của Học viện Điện ảnh và Truyền hình!<br>Cô ấy còn được Mao Như Tùng sắp xếp người huấn luyện đặc biệt, kỹ năng diễn xuất cũng khỏi phải nói!<br>Vì vậy, Ngô Thần thật sự có suy nghĩ đào tạo một đại minh tinh.<br>Chỉ cần một tác phẩm, Ngô Thần có thể khiến Trang Tiểu Điệp nổi đình nổi đám, trở thành siêu sao, trở thành nữ thần quốc dân.<br>Trang Tiểu Điệp nhìn về phía Ngô Thần, đôi mắt của cô ấy có chút đỏ lên.<br>Đó là thứ cảm xúc đến từ sự xúc động và sự cảm thán từ tận đáy lòng trước những thay đổi trong cuộc đời mình.<br><br>Đây có thể nói là thời khắc chuyển ngoặt quan trọng nhất cuộc đời cô ấy.<br><br>Cô ấy vốn cho rằng bản thân mình sẽ chỉ là một chú chim hoàng tử được đàn ông giàu có nuôi trong nhà, bây giờ xem ra không những không phải như vậy, ngược lại còn trở thành một bà chủ của một công ty giải trí, thậm chí còn có thể theo đuổi ước mơ của mình.<br>Đây là chuyện mà nằm mơ cô ấy cũng không dám nghĩ đến!<br>Trang Tiểu Điệp nhìn Ngô Thần với dáng vẻ như sắp khóc.<br>“Ký đi.”<br>Ngô Thần cười rồi nói.<br>Đúng vào lúc này.<br>Reng reng reng.<br>Điện thoại của Ngô Thần reo lên, anh lấy điện thoại ra và liếc mắt nhìn một cái, sau đó đứng lên, nói với Trang Tiểu Điệp rằng: “Ký hợp đồng đi nhé.” Nói xong, anh xoay người bước ra khỏi văn phòng để trả lời điện thoại, bởi vì anh không thể để bất kỳ người nào khác nghe được cuộc điện thoại này.<br>Bởi vì người gọi điện thoại đến chính là Lý Mậu Nhân.<br>Lý Mậu Nhân đột nhiên chủ động gọi điện đến cho Ngô Thần!<br>Đã xảy ra chuyện gì?.<br><br>"]