["<br>Bản doanh tin chắc mình không nhận nhầm xe, ở thành phố lớn như Đông Hải này, có thể nói loại xe Lamborghini không quá hiếm thấy nhưng cũng không hề nhiều.<br>Còn con Lamborghini của Ngô Thần, lần thứ hai gặp anh, Tống Huyên đã nhìn ra đây là chiếc Lamborghini Aventador đời mới nhất, cũng được gọi với cái tên \"Đại Sinh\", hơn nữa lại còn là màu xanh dương!<br>Trong dòng xe Lamborghini, rất hiếm thấy có màu xanh dương, đa số đều là màu vàng, trắng hoặc xám gì đó.<br>Chỉ dựa vào ba đặc điểm là màu xanh dương, kiểu xe lại còn là xe đời mới nhất thì đều có thể thấy, ở Đông Hải này, chưa chắc có được chiếc thứ hai y chang như vậy.<br>Tổng Huyên cũng không để ý lắm mà nhớ được biển số xe của Ngô Thần, cho nên cô ấy chỉ có thể dựa vào ngoại hình mà phán đoán xem đây có phải là xe của Ngô Thần không, cảm giác đúng là nó rồi.<br>\"Đàn anh về rồi, sao không gọi điện thoại báo trước một tiếng vậy? Chẳng lẽ là hôm nay mới về?\" Tống Huyên nhìn ra ngoài cửa sổ, lẩm bẩm nhắc tới chuyện gì đó, vẻ mặt hơi hơi hào hứng vui mừng.<br>Vào một buổi trưa khoảng ba ngày trước, Tống Huyên đã chuẩn bị xong toàn bộ.<br><br>Trước khi phát hành ca khúc, cô ấy đã gọi điện thoại cho Ngô Thần, muốn ký vài bản hợp đồng, lúc trước đã bàn xong chuyện này, nếu Ngô Thần muốn có được hoa hồng lợi ích từ ca khúc thì nhất định phải ký hợp đồng.<br>Ngô Thần nói thẳng với cô ấy cứ việc phát hành, còn nói là mình đã ra nước ngoài, đợi sau khi anh về thì ký hợp đồng cũng được, không sao cả.<br>Sau đó, Tống Huyên cũng phát hành ca khúc \"Bài hát dành cho tôi\" lên tất cả các nền tảng âm nhạc lớn nhỏ trên internet.<br>Một ngày sau, chính là vào buổi trưa hôm qua, \"Bài hát dành cho tôi\" đã lọt được vào bảng xếp hạng ca khúc mới trên các đài, bảng tháng, bảng phổ biến, vân vân...<br>Trong thời gian một ngày ngắn ngủi, tổng cộng những bình luận của khán giả để lại trên diễn đàn âm nhạc QQ đã vượt hơn năm nghìn lượt!<br>Cũng trong giai đoạn phát hành đã lên xu hướng!<br> <br>Tống Huyên thật sự là kích động chết mất! Thật ra cô ấy hơi không hiểu lắm, làm sao mà đàn anh Thần này viết bài nào là nổi bài đó vậy nhỉ? Lại còn vô cùng nổi tiếng nữa chứ! Anh ấy đâu có tốt nghiệp chuyên ngành Âm nhạc, mà là tốt nghiệp chuyên ngành Kỹ thuật khoa học máy tính cơ mà!<br>Có thể đây mới chính là cái người ta gọi là thiên tài đó nha!<br>Tống Huyên gặp rất nhiều khó khăn trên con đường âm nhạc này, bởi vì cô ấy từng học qua, nên sự nổi tiếng của \"Bài hát dành cho tôi\" đã thúc đẩy đam mê của cô trở nên lớn hơn bao giờ hết.<br>Buổi trưa hôm qua, \"Bài hát dành cho tôi\" đã nghiễm nhiên lọt vào top 10 bài hát hot nhất quý của diễn đàn QQ.<br>Trưa ngày hôm nay, \"Bài hát dành cho tôi\" đã lọt vào top 3 bảng quý của QQ, rồi cuối cùng lại giữ vững vị trí thứ hai trong bảng xếp hạng.<br>Đồng thời, bài hát này còn lọt vào trong bảng xếp hạng các ca khúc hot nhất trong năm.<br>Lọt cả vào bảng xếp hạng năm rồi!<br>Mặc dù nó mới chỉ xếp hạng áp chót trong bảng năm nhưng dù sao \"Bài hát dành cho tôi\" cũng mới phát hành được ba ngày! Hơn nửa năm nay đã trôi qua, ba ngày đã so sánh được với gần hai trăm ngày qua của người ta rồi!<br>Này mới chỉ là \"khởi đầu\" mà thôi!<br>Chuyện ca khúc mới ra mắt của Tống Huyên trở nên nổi tiếng đã truyền khắp vòng bạn bè của cô ấy.<br><br>Mà theo suy đoán của một vài người bạn có chuyên môn của cô ấy, sau này có khi \"Bài hát dành cho tôi\" sẽ nằm trong số những ca khúc dẫn đầu danh sách mười bài hát hay nhất mất!<br>Thậm chí còn có khả năng chiếm vị trí số một!<br>Muốn đứng ở vị trí số một, không chỉ ca khúc cần có chất lượng cao mà còn phải xem mức độ phổ biến trên mạng sắp tới nữa.<br><br>Mấy ngày gần đây, Tống Huyên đều vui đến độ ngủ không yên giấc.<br><br>Mỗi ngày cô ấy đều bỏ ra rất nhiều thời gian ngồi trả lời thư của người hâm mộ trên các diễn đài, tần xuất video được xem rất cao.<br>Mà mấy ngày này ngoài việc trả lời thư của người hâm mộ ra, Tống Huyên còn tụ tập bạn bè để ăn mừng tới hai lần, lại còn phải xử lý hơn trăm cuộc điện thoại gọi tới: nào là các công ty giải trí lớn nhỏ, công ty kinh doanh, người môi giới, ai cũng gọi điện cho cô.<br>Bọn họ muốn ký hợp đồng với cô!<br>Sự bùng nổ của \"Bài hát dành cho tôi\" có thể nói đã trở thành một hiện tượng!<br>Hơn nữa dựa vào tình hình phát triển của ca khúc này, có khả năng cao sẽ gây ra bàn tán cũng như xảy ra những mánh khóe chơi bẩn trên mạng!<br>Lúc trước đã từng có kiểu này.<br><br>Trong một khoảng thời gian ngắn trên diễn đàn, có một số người sử dụng phần điệp khúc của \"Bài hát dành cho tôi\" lồng ghép làm nhạc nền cho video, cái này dần dần trở thành một trào lưu trên mạng.<br>Mặt khác, còn có một điểm đáng nhắc tới chính là, có người nói...!Ngô Thần nổi hơn Tống Huyên!<br>Hôm nay Tống Huyên có hẹn đi ăn trưa với đồng nghiệp để chúc mừng \"Bài hát dành cho tôi\" đứng thứ hai trong bảng xếp hạng quý của QQ, mà cái tên chiếm vị trí thứ nhất chính là \"Thuốc giải cho tâm hồn\".<br><br>\"Bài hát dành cho tôi\" có hot thì lượt nghe cũng không đuổi kịp \"Thuốc giải cho tâm hồn\"!<br><br>Bởi vì \"Thuốc giải cho tâm hồn\" phát hành trước ba ngày, thời gian lên xu hướng cũng dài hơn, lượt nghe cao, ca khúc này phát hành đến nay là sáu ngày đã chiếm vị trí thứ hai trong bảng tháng, đứng thứ nhất bảng quý, thứ hai bảng ca khúc mới nhất và danh sách ban đầu.<br>Hơn nữa nó cũng lọt vào danh sách phát những ca khúc hot nhất năm.<br>Giống như một trò đùa, mức độ nổi tiếng của \"Thuốc giải cho tâm hồn\" còn cao hơn cả \"Bài hát dành cho tôi\"! Nó đã phá vỡ kỷ lục trước giờ của diễn đàn QQ.<br>Cái gì mà ca khúc có hơn bảy nghìn lượt bình luận nhanh nhất, ca khúc phá kỷ lục mười triệu lượt xem nhanh nhất, vân vân...<br>Thật ra mức độ nổi tiếng của \"Thuốc giải cho tâm hồn\" là vô cùng kỳ lạ, nổi tiếng có phần quá đáng, nhưng lại bị ảnh hưởng bởi \"Bài hát dành cho tôi\".<br>Bởi vì người viết lời cho cả hai bài hát đều là Ngô Thần!<br>Nghệ danh khi phát hành ca khúc mới của Tống Huyên là \"Tống Huyên Nhi\", còn ở phần người sáng tác lời lại đề hai chữ \"Thần Văn\".<br>Bởi vì lúc phát hành \"Thuốc giải cho tâm hồn\", Ngô Thần đã dùng nghệ danh này, viết lời cũng đều dùng \"Thần Văn\" nên đương nhiên Tống Huyên cũng dùng.<br>Sau khi \"Bài hát dành cho tôi\" phát hành, khán giả trên mạng nghe nhạc đều phát hiện ra tác giả phần lời của cả hai bài hát đang nổi tiếng dẫn đầu đều là \"Thần Văn\".<br>Hai ca khúc đều hot vô cùng, điều này đã tạo nên hiệu quả ảnh hưởng vô cùng rộng.<br>Mấy ngày này Tống Huyên liên tục nhận được điện thoại từ các công ty tập đoàn giải trí này nọ, bọn họ ngoài việc muốn ký hợp đồng ra còn muốn cô ấy tìm hiểu xem \"Thần Văn\" kia là ai, hỏi cô có cách nào liên lạc được với \"Thần Văn\" không, rồi thì nếu được sẽ ký hợp đồng với cả hai người, vân vân mây mây...!Thậm chí còn hỏi cô ở thành phố nào để bọn họ bay tới nói chuyện trực tiếp.<br>Bởi vì Ngô Thần đã không điền thông tin thật của mình khi đăng ký thông tin trước khi phát hành bài hát, anh có thể nghĩ đến hậu quả, nhưng anh không nghĩ ra và đương nhiên anh cũng không muốn mình bị quấy rầy bởi các công ty kinh tế giải trí.<br>Vì thế cho nên chẳng có ai tìm ra được cái tên \"Thần Văn\" đang sốt xình xịch kia là ai.<br>Bọn họ chỉ có thể tìm tới Tống Huyên, đề nghị ký hợp đồng với cô ấy, biết đâu lại tìm được Thần Văn.<br>Tống Huyên từ chối không ký kết với bất kỳ một công ty, một tổ chức nào, cũng không tự tiện tiết lộ bất cứ thông tin nào về Ngô Thần.<br>Đương Nhiên cô cũng cần bàn bạc với Ngô Thần về việc này.<br> <br>Sở dĩ mấy ngày nay cô ấy không quấy rầy Ngô Thần báo tin vui cho anh là vì cô ấy quá bận, cô ấy cũng cảm thấy Ngô Thần đã biết rằng bản thân anh đang rất nổi tiếng.<br><br>Anh không đi tìm cô ấy thì chắc là vì đang bận chuyện gì đó, khi đàn anh trở lại Đông Hải, nhất định anh sẽ gọi điện thoại cho cô.<br>Dù sao, đàn anh nghèo như vậy, lại được phụ nữ giàu có bao bọc, người có tài năng như vậy chắc chắn là rất muốn kiếm tiền, muốn thoát khỏi nanh vuốt của mấy mụ đàn bà giàu có đó...!Vậy lợi nhuận hợp đồng còn chưa ký kết nữa mà!<br>Đồng nghiệp của Tống Huyên vẫn đang rì rầm nói chuyện trong phòng khách.<br>Đột nhiên Tống Huyên xoay người nhìn về phía phòng khách rộng lớn rồi lại nhìn hai bên, cô ấy đang tìm Ngô Thần, xem xem có phải anh đang ngồi ăn cơm ở góc nào đó trong này không, và đương nhiên là cô ấy không tìm thấy anh rồi.<br>\"Huyên Huyên, cậu tìm gì đấy?\" Vương Tiểu Mỹ, một chị em đồng nghiệp với Tống Huyên chú ý tới cô ấy.<br>Tống Huyên móc điện thoại ra, mở danh bạ tìm tới số điện thoại của Ngô Thần, bấm nút gọi cho anh.<br>Cô đưa điện thoại lên tai nghe.<br>Mấy giây sau, cuối cùng đối phương cũng nghe máy.<br>\"Alo, bạn học Tống à?\" Điện thoại vang lên giọng nói xen lẫn ý cười của Ngô Thần.<br>\"Đàn anh, anh có đang ăn cơm ở tòa nhà Minh Trân không? Tôi nhìn thấy xe của anh này!\" Tống Huyên bèn nói, giọng điệu ngọt ngào.<br>\"Có.\" Ngô Thần đáp lại.<br>\"Đàn anh,anh ở phòng bao nào? Tôi tới tìm anh được không?\" Tống Huyên lại nói.<br>Hiện giờ cô ấy đang rất nóng lòng muốn gặp Ngô Thần..<br><br>"]