["<br>Ngô Thần cắm thẻ vào cửa để có điện, sau đó đút hai tay vào túi, một mình đi qua lối vào, dừng lại ở phòng khách một chút, rồi đảo mắt nhìn quanh phòng.<br>Đây là phòng hành chính, là phòng tốt nhất trong khách sạn 4 sao này.<br><br>Không giống như phòng dành cho để ở hay là loại phòng tổng thống vô cùng lớn, cách bố trí tổng thể của phòng hành chính này liền mạch nhau.<br>Có một chiếc ghế sofa và bàn cà phê ở trong phòng khách, bên phải là một chiếc tủ đầu giường lớn, bên trái một vách ngăn bằng kính lớn, bởi vì nó được làm bằng kính nên bạn có thể trực tiếp nhìn thấy bên trong vách ngăn là một phòng sách nhỏ có bàn và tủ, có laptop để làm việc rất tiện lợi.<br>Ở bên phải vào trong nữa là nhà vệ sinh, là một loại kính thủy tinh được điều khiển bằng điện tử, có thể trong suốt hoặc không trong suốt.<br>Căn phòng này còn có ban công lớn, trên ban công có đặt một chiếc bàn cà phê nhỏ và ghế mây.<br>Nhìn chung mà nói căn phòng này khá phù hợp dù là đi công tác hay là các cặp đôi tới để nghỉ ngơi cũng đều thích hợp.<br>Tổng diện tích từ sau mươi đến bảy mươi mét vuông, trang trí tự nhiên nhưng cũng không kém phần sang trọng và tinh tế.<br>Ngô Thần quan sát, sau đó quay đầu nhìn Hạ Thi Cầm đang đứng ở cửa, trong lòng Hạ Thi Cầm rất bất an, cô ta thậm chí có thể nói là có chút căng thẳng, cô ta có thể lựa chọn xoay người rời đi ngay lập tức! Nhưng cô ta đã không làm vậy, cô ta đã cân nhắc rất nhiều chuyện.<br>cô ta đã cảm thấy rằng Ngô Thần có thể là đang muốn uy hiếp mình, hoặc có lẽ là anh đang có mục đích khác, nhưng anh đã trực tiếp check in một căn phòng, ban nãy còn ôm lấy cô ta, vậy nên Ngô Thần muốn làm gì thì cũng đã quá rõ ràng rồi.<br>Năm đó, Hạ Thi Cầm đã bị lợi dụng điểm yếu để uy hiếp như thế...<br>Tính cách của mỗi người là khác nhau, một số người sự trực tiếp uy hiếp, một số người thì không.<br>Hạ Thi Cầm rõ ràng là thuộc về loại người đứng trước.<br>Điều khác biệt so với hồi đó là bây giờ Hạ Thi Cầm có một mối bận tâm mà cô ta không thể buông bỏ được, đó là con gái cô ta Hạ Hân Hân, Hạ Thi Cầm không muốn dính vào những tranh chấp không đáng có nữa, tất nhiên cô ta không muốn chết, cô ta cũng không muốn con gái mình không có ai chăm sóc.<br> <br>cô ta thậm chí còn nghĩ đến chuyện nếu lỡ như mình gặp chuyện ngoài ý muốn gì đó, vậy thì đứa con gái mười bốn tuổi của cô ta...!Con bé mang thân phận con gái ngoài giá thú của nhà họ Đinh nên sẽ rất khó xử, Đinh Thụy Long sẽ đối xử với con bé như thế nào cũng không thể nói được.<br>Nhưng chắc chắn sẽ không tốt!<br>Dù sao thì mấy năm nay Đinh Thụy Long chỉ trả tiền cấp dưỡng nuôi con vì có quan hệ huyết thống, bởi vì anh ta quá giàu nên anh ta cũng chẳng bận tâm nên dù có cho nhiều cũng không thành vấn đề gì.<br><br>Hạ Thi Cầm biết rất rõ rằng Đinh Thụy Long tuyệt đối không muốn nhận con gái cô ta.<br><br>Biết bao nhiêu năm rồi cũng chưa từng nhìn con bé lấy một cái.<br>Quan trọng hơn, trong cuộc gọi trước đó với Đinh Thụy Long, Đinh Thụy Long đã đề cập đến chuyện này, thậm chí có thể nói là cảnh báo Hạ Thi Cầm không được đưa con gái đi gây chuyện, không được xen vào cuộc sống và hôn nhân của anh ta.<br>Đứng ở cửa, Hạ Thi Cầm đã suy nghĩ rất nhiều.<br>Do dự không quyết định.<br>Có một điều đáng nói là lý do lớn nhất khiến Hạ Thi Cầm không trực tiếp rời đi đó chính là...!trước đây cô ta có ấn tượng rất tốt với Ngô Thần! Còn Ngô Thần thì trẻ trung lại đẹp trai.<br>Con người là động vật thị giác.<br>Mặc dù nhiều người phủ nhận nhưng sự thật chính là như vậy.<br>Gi ống như khi đối mặt với chuyện con gái càn quấy vậy, một thiếu nữ siêu xinh đẹp, dễ thương càn quấy một chút với một cô gái gái vừa béo vừa xấu càn quấy...!Phản ứng của đàn ông đối với chuyện này tuyệt đối là hoàn toàn khác nhau!<br>Và một ông già vừa hói vừa béo lại thô lỗ với một người đàn ông trẻ trung, đẹp trai, lại có văn hóa, giáo dục cùng đưa ra một yêu cầu với cùng một người phụ nữ, phản ứng của người phụ nữ này chắc chắn cũng hoàn toàn khác nhau!<br><br>Mức độ chấp nhận tâm lý sẽ khác nhau.<br>Một lúc lâu sau.<br>“Đứng đó làm gì? Lại đây đi chứ.” Ngô Thần nhìn Hạ Thi Cầm cười nói.<br>Hạ Thi Cầm mím môi, cúi đầu suy nghĩ một hồi, sau đó giẫm lên đôi giày cao gót của cô ta, sau khi băng qua lối vào thì dừng lại, đứng ở trước mặt Ngô Thần, ánh mắt lóe lên nhìn Ngô Thần nói: “Anh Ngô...!đàn ông các người, có phải là trong đầu toàn chứa những suy nghĩ như vậy không? Không thể giống như một người bình thường… được sao?”<br>Giọng cô ta không mãnh liệt, nhưng khi nói thì đôi mắt lại đỏ ửng lên.<br>Thật là khổ quá mà!<br>Kiếp này cô ta thực sự đã rất đau khổ rồi! Trước đâu thì có Đinh Thụy Long, sau này lại gặp Ngô Thần...<br>“Chị đang nói cái gì vậy?” Ngô Thần duy trì nụ cười khẽ nhíu mày, mỉm cười, giọng điệu hoàn toàn không hiểu Hạ Thi Cầm đang nói về cái gì.<br>“Anh đang giả vờ ngu ngốc đó sao? Anh đưa tôi tới đây là muốn làm gì? Anh vẫn không thừa nhận sao?”<br>“Tôi thừa nhận cái gì?” <br>“Anh nói xem anh phải thừa nhận cái gì? Anh đưa tôi tới đây, ban nãy còn ôm tôi, anh nói xem? Tôi vẫn luôn cho rằng anh là chính nhân quân tử, anh là một người tốt, nhưng anh...!các người không có khác nhau cả!”<br>Hạ Thi Cầm càng nói càng kích động, không thể kìm lại được.<br>Ngô Thần mỉm cười và dừng lại, sau đó suy nghĩ một chút: “Tôi nghĩ rằng rằng có thể chị đã hiểu lầm điều gì đó rồi, hơn nữa tôi cảm thấy rằng chị cần phải xin lỗi tôi.”<br>“Tôi hiểu lầm rồi?” Hạ Thi Cầm kích động nói, sau đó liền kích động ném túi xách của mình xuống đất, sau đó trực tiếp kéo váy cô ta, định cởi ra: “Không phải là anh muốn ngủ với tôi sao? Được thôi, tôi sẽ cho anh! Tôi sẽ cho anh! Tôi xin anh sau này đừng đến tìm tôi nữa! Hôm nay anh muốn thế nào cũng...”<br><br>“Không biết, nếu để Hân Hân biết cái dáng vẻ hiện tại của chị, con bé sẽ nghĩ gì về chị.” Ngô Thần nói.<br>Hạ Thi Cầm dừng bàn tay đang cởi váy của mình lại, cảm xúc rất khích động nhìn Ngô Thần đầy xúc động, còn khịt mũi.<br>Vô thức.<br>cô ta quan tâm đến con gái của mình nhất.<br>“Tôi cũng không biết rốt cuộc là chị đang nghĩ cái gì trong đầu.” Ngô Thần lại cười, xoay người đi tới ban công: “Anh không biết ta là ai, tại sao liên hệ với anh, chúng ta là cái gì? Anh cởi ra.<br><br>quần áo của bạn trước khi chúng ta nói về nó, có thể đó là một số hành động của tôi, vì vậy bạn đã hiểu lầm, nhưng...!“<br>Ngô Thần nói rồi đi đến ban công, ngồi trên chiếc ghế mây bên trái, bắt chéo hai chân lại với nhau, rồi quay đầu nhìn về phía Hạ Thi Cầm và nói: “Nhưng trước hết thì chị phải hỏi tôi nguyên nhân đã chứ, đúng không?”<br>Bầu không khí có gì đó không ổn.<br>Hạ Thi Cầm bị Ngô Thần nói đến sững sờ ngay tại chỗ, cũng không biết mình nên cởi hay buộc thắt lưng lại.<br>“Ngồi đi.” Ngô Thần lại giơ tay ra hiệu cho Hạ Thi Cầm ngồi xuống đối diện.<br>Thái độ của Ngô Thần khiến tâm trạng của Hạ Thi Cầm ổn định lại.<br>cô ta đưa tay lên lau nước mắt, sau đó buộc dây váy, kéo váy lại, sau đó mới đi ra ban công, kéo chiếc ghế mây đối diện với Ngô Cẩn Ngôn, ngồi xuống cách Ngô Thần một chiếc bàn cà phê nhỏ.<br>“Chị hỏi trước đi.” Ngô Thần trực tiếp mỉm cười nói, rồi giơ tay ra hiệu với Hạ Thi Cầm.<br>“Tại sao lại ôm tôi? Anh nói tôi hiểu lầm, vậy tại sao anh lại ôm tôi? Còn dám nói là anh không cố ý nữa hả?” Hạ Thi Cầm hít mũi hỏi, cô ta dường như đã tóm được cái điểm này.<br>“Tôi thừa nhận, tôi cố ý làm vậy.” Ngô Thần cười.<br>“Vậy anh còn nói cái gì nữa? Bây giờ tôi sẽ ở đây, tôi không đi đâu cả, anh muốn làm gì với tôi thì mau làm đi, tôi chỉ hy vọng sau này anh đừng đến tìm tôi nữa!” Hạ Thi Cầm thực sự đã nghĩ thông suốt rồi.<br> <br>“Nhưng… tôi cố ý làm vậy là để cho Đinh Thụy Long xem.” Ngô Thần lại cười.<br><br>Hạ Thi Cầm sững người một lúc rồi lại kinh hoàng, sau đó nhanh chóng đứng dậy, đưa mắt nhìn xung quanh.<br>Vô cùng căn thẳng, còn có một chút sợ hãi nữa.<br>“Đinh Thụy Long không có ở đây, ngồi đi, ngồi đi, ngồi đi...!đừng căng thẳng.” Ngô Thần lại cười ra hiệu.<br>“Vậy thì anh...!anh nói cho anh ta thấy, anh ta...” Hạ Thi Cầm hỏi Ngô Thần, trong lòng vẫn rất bất an.<br>“Camera giám sát ở hành lang sẽ chụp lại được cảnh tôi ôm chị đi vào phòng.” Ngô Thần nói.<br>Hạ Thi Cầm đã phản ứng, nhưng vẫn chưa hiểu thông được.<br>“Ngồi xuống, ngồi xuống nói chuyện.” Ngô Thần lại ra hiệu với cô ta.<br>Lúc này Hạ Thi Cầm mới ngồi xuống.<br>“Ghi chép về việc đặt phòng sẽ đăng nhập thông tin chứng minh nhân dân của hai chúng ta.<br><br>Cái này có kết nối với Internet, có thể lấy được thông qua quan hệ.” Ngô Thần lại cười nói với Hạ Thi Cầm.<br>“Đinh Thụy Long đã luôn điều tra tôi, mặc dù phần thông tin này, anh ta cũng không thể nào sai người theo dõi sát sao mọi lúc mọi nơi được, thông tin về tôi mà anh ta nắm trong tay cũng không được cập nhật theo thời gian thực, nhưng...!miễn là tôi thông qua cách này để chủ động nhắc nhở anh ta, anh ta sẽ kiểm tra hồ sơ check in của tôi, rồi sẽ điều tra ra hôm nay tôi và chị đã đến khách sạn này!”<br>“Nếu anh ta có ý định sắp xếp người đến Ma Đô để kiểm tra tình hình, hôm nay anh ta cũng sẽ lấy được video giám sát của khách sạn, cho nên...!một ngày nào đó trong tương lai thông qua video giám sát anh ta sẽ nhìn thấy chúng ta ăn mặc chỉnh tề, cùng nhau đến khách sạn, đăng ký, lên lầu...!tôi ôm chị bước vào phòng, chị nghĩ anh ta sẽ nghĩ như thế nào?”<br>Sắc mặt của Hạ Thi Cầm trở nên vô cùng ngoạn mục!.<br><br>"]