["<br>Trên đường Cốc Duệ Bác đã phân tích, cho dù Ô Ngữ Dung có ở bên cạnh Ngô Thần, thì đó cũng là bí mật, chắc chắn không thể để cho Lý Nhược Băng, bạn gái chính thức của Ngô Thần biết được, nếu không sẽ loạn lên mất, cho dù Ô Ngữ Dung không sợ Lý Nhược Băng, thì chắc chắn cũng sẽ bị tổn thất rất lớn.<br>Điều đó cũng sẽ làm tổn hại đến danh tiếng của bà ta, cái tiếng xấu làm kẻ thứ ba giật bạn trai của người ta bà ta chắc chắn cũng không muốn phải mang đâu.<br>Vậy tại sao bà ta lại đột nhiên lên tiếng?<br>Ý gì đây?<br>Chủ động để Lý Nhược Băng biết và muốn tuyên chiến với Lý Nhược Băng à?<br>Tâm tư của Cốc Duệ Bác nhanh chóng suy đoán, nhưng lời nói của Ngô Thần lại khiến anh ta ngây ngốc, không thể sốc hơn được nữa.<br>“Ô Ngữ Dung đang ở bên cạnh anh sao? Bà ta đến Ma Đô cùng với anh à?” Lý Nhược Băng đang trầm mặc hỏi qua điện thoại, giọng điệu lạnh lùng rất không vui.<br>Chuyện những người phụ nữ khác hỏi cô ta cũng hỏi, cô ta thậm chí có thể chế nhạo Ngô Thần, nhưng Ô Ngữ Dung chỉ...<br>“Đúng vậy, tôi bảo chị ấy đến Ma Đô để bàn việc.” Ngô Thần vẫn bình thản mỉm cười nói chuyện với người ở đầu bên kia điện thoại, còn quay đầu lại nhìn Ngô Vũ Dung một cái, rồi nói với điện thoại: “Có muốn nói vài câu với chị ấy không?”<br>“Nói cái đầu anh đấy!” Lý Nhược Băng tức giận, kể từ khi bị Ô Ngữ Dung hôn, cô ta đã muốn tránh xa người phụ nữ này và không muốn qua lại quá nhiều với bà ta.<br>“Em đang ghen à?” Ngô Thần.<br>“Ghen cái đầu anh đấy! Có phải là anh đang cố ý chọc giận tôi không?” Lý Nhược Băng thật sự rất tức giận đến mức không kìm được nữa.<br>Không phải là tức Ngô Thần như thế nào với Ô Ngữ Dung, mà là vì Ngô Thần đã không nói với cô ta trước.<br>“Đang làm việc nghiêm túc mà, lát nữa tôi sẽ gọi lại cho cô sau…” Ngô Thần cười nói.<br>“Tô đợi điện thoại của anh...!Ngày nào cũng chọc tức tôi...” Sau khi Lý Nhược Băng nói xong liền cúp máy.<br>Lý Nhược Băng không hỏi thêm câu nào nữa, bởi vì câu nói “đang làm việc nghiêm túc” của Ngô Thần khiến cô ta hiểu rằng Ngô Thần đang làm chuyện lớn gì đó cần có Ô Ngữ Dung, chứ không phải anh đưa Ô Ngữ Dung đến Ma Đô để hẹn hò đi chơi gì cả.<br>Đặt điện thoại xuống, Ngô Thần liếc nhìn Cốc Duệ Bác và cười nói: “Tôi xin lỗi, đi thôi.”<br> <br>“Ồ...!không sao đâu...” Cốc Duệ Bác trả lời một câu không ăn khớp, anh ta vẫn chưa thoát khỏi trạng thái sốc.<br>Mọi người đi về phía phòng riêng, vào phòng riêng và ngồi vào chỗ của mình.<br>Sau khi ngồi xuống, Cốc Duệ Bác vẫn còn hơi choáng váng, như thể anh ta không thể thoát ra được.<br>Mặc dù anh ta không nghe thấy giọng nói trong điện thoại, nhưng anh ta đã nghe được tất cả những lời Ngô Thần nói, Ngô Thần chẳng những không sợ Lý Nhược Băng biết được, mà còn dám bảo Ngô Vũ Dung nghe điện thoại? Dám cười hỏi Lý Nhược Băng có ghen không?<br>Cuối cuộc khi kết thúc cuộc gọi, rõ ràng từ lời nói của Ngô Thần cũng có thể rõ ràng cảm nhận được, hai người không hề cãi nhau, ngược lại còn hẹn lát nữa sẽ gọi điện sau?<br>Đây là tình huống quái quỷ gì vậy?!<br>Lý Nhược Băng có thể chịu đựng được việc Ngô Thần có phụ nữ khác?<br>Hoặc là nói, kể cả khi Lý Nhược Băng có để tâm, nhưng cô ta cũng không quản Ngô Thần? Còn tiếp tục yêu đương với Ngô Thần?<br>Ngô Thần rốt cuộc là phải lợi hại đến mức nào cơ chứ?<br>Lý Nhược Băng và Ô Ngữ Dung, một trong hai người phụ nữ là một người chủ rất mạnh mẽ trong mắt không thể chứa được một hạt cát, người còn lại là một người cho dù có là một nhân vật lớn đến nhường nào cũng không thể theo đuổi cô ta được, có vẻ không thích đàn ông cho lắm.<br>Hai người còn là những người xinh đẹp thuộc hàng top!<br>Muốn có nền và có nền thì cần tiền và tiền!<br>Vẫn đỉnh cao!<br>Lý Nhược Băng coi Đinh Thụy Long người đứng đầu ba đời của một đại gia tộc như rác, còn Ô Ngữ Dung thì chơi đùa với tâm lý của những nhân vật lớn có mưu đồ với bà ta rất rõ ràng, kẻ nào dám mạo phạm bà ta thì sẽ được nhìn thấy sự tàn nhẫn của bà ta!<br>Cứ như vậy, hai người phụ này vậy mà lại đi theo Ngô Thần sao? Còn bị Ngô Thần sắp xếp rõ ràng không có xung đột với nhau nữa?<br>Làm sao có thể làm được nhỉ?<br>Năng lực của người đàn ông này phải mạnh mẽ đến mức nào mới được?<br><br>Cốc Duệ Bác không thể nghĩ ra bất kỳ từ ngữ cao cấp nào khác để mô tả Ngô Thần nữa rồi, nên đã dùng hai từ phổ biến và dễ hiểu nhất, tuyệt vời! Thật là tuyệt vời! Cốc Duệ Bác thậm chí còn cảm thấy rằng đối với một người tuyệt với như vậy, cho dù bản thân anh ta có… nịnh bợ một chút, cũng không có gì quá đáng đâu nhỉ?<br>Cốc Duệ Bác tuyệt đối chưa bao giờ tưởng tượng rằng sự hiểu biết hiện tại của anh ta đối với Ngô Thần chính là kết quả của việc Ô Ngữ Dung chủ động hợp tác với Ngô Thần để tạo ra.<br>Lý Nhược Băng đột nhiên gọi điện thoại đến bất ngờ, Ngô Thần nghe máy và trực tiếp gọi “Nhược Băng”, Ô Ngữ Dung đã hiểu ngay ý của Ngô Thần, cho nên Ô Ngữ Dung mới đột nhiên lên tiếng để Lý Nhược Băng biết mình đang ở bên cạnh Ngô Thần, không phải là vì để chọc tức Lý Nhược Băng...!Thực ra, là vì để Cốc Duệ Bác nhìn thấy và nghe thấy.<br>Là một người phụ nữ khôn ngoan, Ô Ngữ Dung hiểu rất rõ rằng chỉ khi khiến Cốc Duệ Bác cảm thấy Ngô Thần đủ lợi hại nên mới có thể khiến Ô Ngữ Dung bà ta chủ động phối hợp phân chia lợi ích với Cốc Duệ Bác!<br>Gọi món.<br>Mở rượu.<br><br>Hơn nửa giờ sau, người mà Cốc Duệ Bác gọi cuối cùng cũng đã đến.<br>Trần Lực Hành, nam, năm mươi mốt tuổi, là một người đàn ông trung niên cao, gầy và hói.<br><br>Ông ta hiện là giám đốc điều hành của “Công ty đầu tư Thông Bác”, một công ty dưới trướng của Cốc Duệ Bác và là một nhà quản lý chuyên nghiệp.<br>Tề Tuấn, nam, 39 tuổi, đeo kính, trông nho nhã lịch sự, hiện là tổng giám đốc của “Quỹ Duệ Ích” do Cốc Duệ Bác nắm quyền trên thực tế, cũng là một nhà quản lý chuyên nghiệp.<br>Hai người này đều là tâm phúc mà Cốc Duệ Bác có thể hoàn toàn tin tưởng.<br>Ngô Thần cũng tin tưởng họ, bởi vì trong vòng luân hồi anh đã kiểm tra bọn họ và biết rằng họ sẽ không có vấn đề gì đâu.<br>Lên đồ ăn.<br>Ăn cơm.<br><br>Uống rượu và nói chuyện.<br>Trần Lực Hành còn mang một số tài liệu đến...!tất cả những tài liệu liên quan đến việc kinh doanh của Đinh Thụy Long! Cụ thể là có bao nhiêu công ty liên quan, các mối quan hệ lớn nhỏ, số lượng cổ phần nắm giữ, cùng với các nguồn tiền vốn qua lại có thể tìm được, v.v.<br>Là đối thủ của Đinh Thụy Long nhiều năm như vậy, các tài liệu mà Cốc Duệ Bác nắm giữ có thể nói là toàn diện nhất.<br>Đây cũng là một trong những lý do tại sao Ngô Thần lại chọn anh ta, mặc dù bản thân anh cũng biết điều đó, nhưng những thứ quá chi tiết thì trong vòng luân hồi anh cũng không thèm đi điều tra, thế mà Cốc Duệ Bác về cơ bản đều có tất.<br>Năm người cùng ngồi trên bàn rượu, lại thảo luận chi tiết một hồi, dựa trên cái tài liệu, ban đầu lập ra một số “mục tiêu” cơ bản.<br>Phải nhanh chóng hoàn thành việc bố trí trước khi nhà họ Đinh xảy ra chuyện.<br>Tình hình cụ thể rất phức tạp.<br>Chẳng hạn, trước khi xảy ra tai nạn nhà họ Đinh đã dùng người đại diện phân tán để thu mua lại một phần cổ phiếu đang lưu hành của một số công ty công nghiệp nhà họ Đinh, đồng thời bí mật tiếp xúc với một số cổ đông nhỏ...<br>Và chỉ cần nhà họ Đinh xảy ra vấn đề gì, những người dựa vào quan hệ của nhà họ Đinh và có quan hệ với hợp tác với nhà họ Đinh để kiếm tiền, chỉ cần bọn họ không muốn bị liên lụy, sẽ có rất nhiều người nhanh chóng bán tháo cổ phần của mình.<br><br>Cố gắng hết sức để mau chóng tách bạch ra khỏi nhà họ Đinh càng sớm càng tốt.<br>Vào thời điểm đó, đối với những người này mà nói tiền là thứ ngoài thân, bản thân gia đình và tính mạng của bọn họ mới là điều quan trọng nhất!<br>Do đó, đây là một cơ hội lớn để thu mua lại cổ phần một số doanh nghiệp của nhà họ Đinh với giá cực kỳ thấp, chỉ cần số lượng cổ phần nắm giữ vượt quá một tỷ lệ nhất định, công ty có thể trực tiếp bị thâu tóm ngay!<br>Nó giống như là cướp tiền vậy!<br>Phần chia miếng bánh vốn dĩ đã là “cướp tiền” rồi!<br>Và đây cũng chỉ là một cách thức mà thôi, có rất nhiều cách nữa.<br>Nếu có chuyện gì xảy ra với nhà họ Đinh, sẽ có nhiều người muốn chia miếng bánh đó, vậy thì lúc đó phải xem ai hớt tay trên trước, ai nhanh lẹ hơn!<br>Tuy nhiên, nếu một “người bình thường” muốn chia miếng bánh của nhà họ Đinh thì rõ ràng là đang tìm chết, sẽ trực tiếp bị các thế lực khác bóp chết! Thậm chí, Ô Ngữ Dung cũng chẳng là gì cả, bà ta không có gia thế, nhiều nhất cũng chỉ có thể uống chút canh mà thôi, nếu muốn mưu cầu quá nhiều lợi ích sẽ rất khó khăn!<br>Vì vậy, cần phải có người hợp tác!<br>Đó là Cốc Duệ Bác!<br> <br>Cốc Duệ Bác có gia cảnh, trong khi Ô Ngữ Dung lại có nhiều mối quan hệ hơn và còn rất biết cách nói chuyện với mọi người.<br>Hia người mà hợp tác, cộng với cái tư liệu chi tiết về việc kinh doanh của Đinh Thụy Long mà Cốc Duệ Bác đang nắm giữ, cộng với các tin tình báo quan trọng mà Ngô Thần có thể cung cấp...!thì hoàn toàn không có khả năng sự thật bại!<br>Sau ba tuần rượu.<br>Bất giác đã hơn chín giờ tối rồi.<br>“...!Về vấn đề tỷ lệ cổ phần của công ty mới...” Ngô Thần lắc nhẹ ly rượu vang đỏ trong tay rồi lên tiếng.<br>Cuối cùng, đã đến lúc nói việc phân chia lợi ích rồi!<br>Ô Ngữ Dung và Cốc Duệ Bác muốn cùng nhau bỏ vốn để thành lập một công ty.<br><br>Công ty này sẽ hoạt động như công ty mẹ, đăng ký nhiều công ty con dưới quyền và nắm giữ cổ phần ở nhiều cấp độ khác nhau.<br><br>Cuối cùng, đó sẽ là một số công ty nhỏ kín tiếng, rồi sẽ bắt đầu “cưỡng chế thu mua lại” một số sản nghiệp của nhà họ Đinh.<br>Nói cách khác, tỷ lệ sở hữu cổ phần tương ứng của cả hai trong công ty mẹ là tỷ lệ phân phối lợi nhuận cuối cùng.<br>Ban đầu, Ngô Thần không cần phải thảo luận quá chi tiết với Cốc Duệ Bác, những thao tác chi tiết, cách giữ bí mật và cách vận hành nó.<br><br>Trong vài tháng tới sẽ có rất nhiều chuyện, Ô Ngữ Dung và Cốc Duệ Bác sẽ tự thảo luận và nghiên cứu chi tiết.<br>Ngô Thần không tham gia vào hoạt động này.<br>Nhưng anh vẫn nói rất nhiều ở bàn rượu gặp mặt lần này.<br>Trên thực tế, anh vẫn đang ngồi đây vì vấn đề quan trọng nhất - tỷ lệ phân phối lợi nhuận!<br>“Ông chủ Cốc nghĩ…” Ngô Thần nhìn Cốc Duệ Bác cười: “Nên xác định cổ phần như thế nào?”.<br><br>"]