["<br>Hạ Thi Cầm vẫn không nói ra sự thật, cô ta thực sự là có lòng muốn trả thù, nếu như đã muốn cho Đinh Thụy Long biết, thì phải làm cho anh ta kinh tởm đến chết! Phải cho anh ta biết rõ ràng rằng, đầu anh ta đã mọc lên một cái sừng to, thậm chí còn phải để cho anh ta biết rằng con gái cô ta ta đã gọi người khác là “bố” rồi.<br>Tuy nhiên, đây chỉ là lý do tại sao cô ta muốn Ngô Thần ngủ với mình mà thôi và nó cũng chỉ là một trong rất nhiều lý do thúc đẩy khiến bây giờ cô ta muốn ngủ với Ngô Thần.<br>cô ta sẽ không nói bất cứ điều gì khác nữa.<br>Tâm tư cô ta vẫn còn rất phức tạp.<br>Ngô Thần có thể phán đoán ra được rằng Hạ Thi Cầm không chỉ tìm kiếm một sự an tâm, mà cô ta còn muốn tóm được điểm yếu của Ngô Thần, bởi vì Ngô Thần đã nói rằng anh là bạn trai của Lý Nhược Băng, anh vì Lý Nhược Băng, thậm chí còn không ngại gây chiến với toàn bộ nhà họ Đinh.<br>Thế nên, chỉ cần hai người phát sinh loại quan hệ đó, vậy thì...!đó sẽ là một bí mật không thể để cho Lý Nhược Băng biết được, cũng chính là một điểm yếu!<br>Đây là suy nghĩ mà một người bình thường sẽ có, quan hệ giữa yêu đương Ngô Thần và Lý Nhược Băng rốt cuộc là như thế nào, người ngoài trong tình huống không hiểu có muốn nghĩ cũng không dám nghĩ tới!<br>Nó chỉ có thể được coi là một mối quan hệ nam và nữ bình thường mà thôi.<br>Hạ Thi Cầm không có “ác ý”.<br><br>cô ta chỉ cần một cái thóp để nắm cho yên tâm mà thôi.<br>cô ta không có năng lực hay quyền thế gì, nếu thật sự đến Đông Hải, liệu Ngô Thần có làm theo lời anh đã nói hay không thì cũng không thể nào chắc chắn được, vì vậy cô ta cũng cần thiết lập một mối quan hệ với Ngô Thần.<br>Và Hạ Thi Cầm thậm chí còn cảm thấy lý do khiến Ngô Thần luôn không hề động lòng với sự chủ động dâng đến tận nơi của mình rất có lẽ là vì anh đang nghi kỵ Lý Nhược Băng, hay nói cách khác, anh vẫn còn đủ sự trung thành đối với Lý Nhược Băng!<br>Nhưng Hạ Thi Cầm vẫn tin rằng tất cả đàn ông trên thế giới này đều giống nhau!<br>“Tôi vẫn cảm thấy là tốt hơn là chúng ta tạm thời nên duy trì mối quan hệ đối tác tương đối thuần túy này sẽ tốt hơn.” Ngô Thần mỉm cười với Hạ Thi Cầm đang đứng lên: “Tôi không muốn làm mọi thứ trở nên phức tạp.<br><br>Sau khi chị đến Đông Hải, có một số chuyện tôi cần có sự hợp tác của chị, giữ quan hệ một đối tác thuần túy, chị mới có thể đủ lý trí để phối hợp với tôi.”<br>Lại một lần nữa bị từ chối.<br> <br>Ngô Thần càng từ chối, Hạ Thi Cầm lại càng muốn phát sinh chuyện đó với Ngô Thần.<br>Bây giờ, chuyện này theo ý kiến của Hạ Thi Cầm, cô ta không nghĩ rằng mình sẽ chịu thiệt nữa rồi, dù sao thì cô ta cũng đã ba mươi hai tuổi, đã sinh con và vẫn còn độc thân! Còn Ngô Thần trẻ hơn cô ta rất nhiều, lại còn giàu có và đẹp trai.<br>Ngô Thần càng không muốn thì cô ta lại càng muốn.<br>“Chỉ cần anh và tôi...!cái đó...!thì sau khi đến Đông Hải chuyện gì tôi cũng sẽ nghe lời anh, trên tiền đề là anh không được làm tổn thương Hân Hân, mọi chuyện khác có thể! Anh muốn khiến cho Đinh Thụy Long chết, tôi cũng muốn Đinh Thụy Long phải chết, tôi cần một cuộc sống tự do, mục tiêu của chúng ta là đồng nhất! Tôi không có lý do gì để không hợp tác với anh!” Hạ Thi Cầm đứng đó, đối mắt nhìn thẳng vào Ngô Thần.<br>cô ta không bao giờ có thể tưởng tượng được hôm nay Ngô Thần đã từng bước từng bước tác động đến tâm lý của cô ta như thế nào.<br>Có rất nhiều quyết định trông có vẻ cô ta đã đưa ra sau khi cân nhắc kỹ lưỡng.<br><br>Nhưng thực sự là...<br>Ngô Thần đột nhiên đặt hai chân đang bắt chéo của mình xuống, vươn tay nắm lấy chiếc bàn cà phê nhỏ...<br>Chiếc bàn cà phê nhỏ này rất nhẹ, nó là một chiếc bàn bằng mây, trên mặt còn được phủ một lớp kính.<br>Ngay khi Ngô Thần vừa duỗi tay ra, đã kéo bàn cà phê nhỏ sang một bên, sau đó nhìn Hạ Thi Cầm nói: “Chị sẽ nghe lời tôi đúng không?”<br>“Đương nhiên rồi, tôi cũng đâu có biết cạc giết chết Đinh Thụy Long, cho nên đương nhiên là tôi sẽ phải nghe lời anh rồi.” Hạ Thi Cầm nói.<br>“Tôi đang nói chuyện hôm nay, kể từ bây giờ trở đi.” Ngô Thần mỉm cười và nhìn Hạ Thi Cầm.<br>“Hôm nay? Bây giờ?” Hạ Thi Cầm suy nghĩ một chút và nói: “Phải xem là chuyện gì đã.”<br>“Chính là chuyện mà chị nói đấy.” Ngô Thần mỉm cười.<br>Hạ Thi Cầm hiểu ra, rồi nói: “Cậu muốn thế nào cũng được.”<br>“Nào, quỳ xuống.” Ngô Thần giơ tay, chỉ xuống đất trước mặt mình.<br>Bắt một người quỳ xuống là một hành động xúc phạm, nhưng nếu như nó là chuyện có liên quan đến việc cắm sừng Đinh Thụy Long, vậy thì...!rõ ràng đó là một vấn đề khác.<br>Ngô Thần ngồi trên ghế, duy trì nụ cười và nhìn Hạ Thi Cầm, rồi lại đưa mắt ra hiệu với Hạ Thi Cầm.<br><br>Hạ Thi Cầm suy nghĩ một lúc rồi mới hiểu ý của Ngô Thần.<br>cô ta tiến lên hai bước và quỳ xuống đối mặt với Ngô Thần.<br>Hơn hai giờ sau.<br>Đã hơn mười hai giờ trưa.<br>Trong phòng điều hành được trang hoàng lộng lẫy, Ngô Thần trùm chăn kín mít, dựa vào đầu giường, đang nói chuyện điện thoaiuj với Mao Như Tùng.<br>Mao Như Tùng cũng vừa mới gọi điện thoại đến, hỏi Ngô Thần khi nào thì về, ông ta biết buổi sáng Ngô Thần đã rời khỏi KTV, hiện tại ông ta đang tìm Ngô Thần để hẹn Ngô Thần quay về nói chuyện.<br>Ông ta không nói cụ thể đó là chuyện gì, chỉ nói rằng muốn nói chuyện với Ngô Thần.<br>Bởi vì Trang Tiêu Điệp mà ông ta đã dày công bồi dưỡng đem tặng cho Ngô Thần ngày hôm qua vẫn đang nghỉ ngơi trong phòng KTV, là quà tặng...!không chỉ để cho Trang Tiêu Điệp ở cùng với Ngô Thần một chút, mà theo lẽ thông thường mà nói là để cho Ngô Thần mang đi luôn, vì vậy Ngô Thần chắc chắn phải quay lại KTV.<br><br>Vì vậy, Mao Như Tùng đã gọi điện để hỏi Ngô Thần cụ thể thì khi nào anh sẽ quay trở lại, còn những chuyện khác thì cũng không cần phải nói thêm nữa.<br>Đồng thời trong lúc đó.<br>Tại phòng tắm.<br>Hạ Thi Cầm đang tắm, vừa tắm vừa đánh răng, cô ta đã đánh răng rất lâu rồi.<br><br>Tường phòng tắm được làm bằng kính sương mờ điều khiển điện tử.<br><br>Hiện tại chưa bật chức năng sương mờ, vì vậy Ngô Thần đang nghe điện thoại, vừa quay đầu lại đã có thể nhìn thấy bóng dáng của Hạ Thi Cầm đứng ở dưới vòi hoa sen.<br><br>Vóc dáng thực sự rất đẹp.<br>“...!Ừm...!được...!g một tiếng nữa, ừm...!được...” Ngô Thần nói vài câu đơn giản với Mao Như Tùng xong liền cúp điện thoại.<br>Anh vén chăn, đứng dậy đi vào phòng tắm, anh cũng định đi tắm.<br>Hai mươi phút sau.<br>Ngô Thần và Hạ Thi Cầm mặc quần áo chỉnh tề bước ra khỏi phòng.<br>Khác với khi đến, vừa rời khỏi phòng Hạ Thi Cầm đã vươn tay khoác lấy khuỷa tay của Ngô Thần, hơi nghiêng cơ thể về phía Ngô Thần, trông có vẻ vô cùng thân mật.<br>“Đừng nhìn camera giám sát.” Ánh mắt Ngô Thần nhìn về phía trước và nhẹ giọng nhắc nhở Hạ Thi Cầm một câu.<br><br>Camera giám sát trong khách sạn không có chức năng ghi âm, vì vậy nói gì cũng được.<br>Đi xuống cầu thang.<br>Trực tiếp trả phòng.<br>Khi trả phòng, Hạ Thi Cầm từ đầu đến cuối vẫn luôn khoác lấy tay Ngô Thần, chị gái ở quầy lễ tân nhìn thấy liền nở một nụ cười rất hiểu chuyện.<br>Chị ta đã nhìn thấy tình huống này rất nhiều.<br><br>Nam nữ vừa đến, lúc đăng ký thì còn có chút không hề buông thả, thậm chí còn không nắm tay.<br><br>Nhưng nếu ở trong phòng vài tiếng và sau đó đi ra, thì sẽ khác hắn, nó gọi là tinh tế.<br>Sau khi trả phòng, Hạ Thi Cầm khoác tay Ngô Thần, cùng Ngô Thần bước ra khỏi đại sảnh cỉa khách sạn.<br>Mãi cho đến khi bước xuống bậc thang, hoàn toàn rời khỏi phạm vi của camera giám sát tại đại sảnh khách sạn, cô ta vẫn không hề buông tay.<br>Hai người đi về hướng của quán cà phê, nơi xe của bọn họ đang đậu.<br>Lúc này, mối quan hệ giữa Hạ Thi Cầm và Ngô Thần rất kỳ lạ, bọn họ không phải là người yêu cũng không phải là tình nhân, nhưng chuyện gì bọn họ cũng đều đã làm rồi...<br>Cũng không đi được bao xa, còn chưa đến quán cà phê, Hạ Thi Cầm đột ngột dừng lại bởi vì cô ta nhận thấy có một hiệu thuốc ở bên đường.<br> <br><br>Ngày nay có khá nhiều hiệu thuốc, đặc biệt là ở các thành phố lớn, gần như nơi nào cũng có.<br>“Giúp tôi đi mua thuốc có được không?” Hạ Thi Cầm quay lại nhìn Ngô Thần, nói xong liền mím môi, chớp chớp mắt.<br>Mặc dù đã sinh con nhưng cuộc sống của Hạ Thi Cầm cũng rất là méo mó, cô ta chưa bao giờ đến hiệu thuốc để mua loại thuốc đó, nên cũng không biết cụ thể phải uống loại thuốc gì, tên là gì, còn nếu mà mở miệng hỏi thì...!nghĩ thôi cũng đã thấy ngượng rồi.<br>“Đợi đó.” Ngô Thần nói một câu, anh biết Hạ Thi Cầm muốn loại thuốc gì, anh cũng không nhiều lời.<br>Một người bước vào hiệu thuốc, chưa đầy hai phút đã đi ra.<br>Ngô Thần đưa túi đựng “Kim Dục Đình” cho Hạ Thi Cầm, rồi lại cười: “Cẩn thận một chút đấy, đừng để Hân Hân nhìn thấy hộp thuốc, chị sẽ rất khó giải thích được.”<br>Hạ Thi Cầm gật đầu.<br>Hai người quay lại quán cà phê, đều không nói thêm gì nữa, những gì nên nói bọn họ đã nói hết ở trong phòng rồi.<br>Mỗi người tự lên xe của mình và rời đi!<br>Hạ Thi Cầm định về nhà, nói với con gái của mình Hạ Hân Hân về việc đi đến Đông Hải, ngày mai sẽ đi ngay!<br>Còn Ngô Thần định quay lại với KTV Hoàng Sắc Phú Hào.<br>Nửa giờ sau.<br>Ngô Thần trở lại KTV Hoàng Sắc Phú Hào, trong văn phòng ở tầng 6 của KTV gặp mặt Mao Như Tùng, trước đó ông ta đã nói trong điện thoại là muốn trò chuyện với anh.<br><br>Mao Như Tùng cũng không phí lời, ngay khi Ngô Thần vừa bước vào văn phòng rồi ngồi xuống, ông ta liền lấy ra một bản thỏa thuận cổ phần đã chuẩn bị sẵn và đưa nó cho Ngô Thần xem qua.<br>“Anh Ngô, anh xem qua đi, nếu anh cảm thấy không có vấn đề gì thì ký tên, phần còn lại cứ giao cho tôi là được!” Mao Như Tùng cười nói.<br>Ngô Thần nhặt hợp đồng thỏa thuận lên, đơn giản lật ra xem một chút và nhướng mày.<br>Mao Như Tùng muốn đưa tiền cho anh.<br>Hơn nữa còn là một khoảng tiền khổng lồ!.<br><br>"]