["<br>Tối qua Ngô Thần đã gọi điện thoại cho Tô Thanh Ảnh và Ô Ngữ Dung nhưng anh không nói cụ thể là bao giờ về nhà, chỉ nói qua qua chuyện tối nay sẽ cùng nhau ăn bữa cơm.<br>Anh cũng từng đắn đo không biết có nên nhắc trước cho Lý Nhược Băng biết chuyện hôm nay anh dẫn phụ nữ về nhà không, với những người phụ nữ khác, anh không nói cũng chẳng sao, bọn họ không thể can thiệp vào chuyện của anh, bởi vì bọn họ đâu có quyền, đâu đủ tư cách đó.<br>Chỉ có Lý Nhược Băng có quyền đó.<br>Ngô Thần suy nghĩ cẩn thận rồi quyết định báo với cô một tiếng, cho nên trước lúc đi ngủ mới gọi điện cho cô, anh không có ý bảo Lý Nhược Băng phải chuẩn bị tinh thần mà cái anh muốn là lần đầu tiên cô và Hạ Thi Sắt gặp nhau, đó mới là điều quan trọng.<br>Hai chiếc xe một trước một sau tiến vào trong khu dân cư, lại đi xuống hầm gửi xe.<br>Mấy phút sau.<br>Trong tòa nhà rộng lớn của ngôi biệt thự, Lý Nhược Băng mặc đồ nghề chuyên dụng, mái tóc đen thẳng dài buông xõa, cô ngồi bắt chéo chân trên chiếc sô pha, hôm nay cô tô son đỏ chói mắt, mặc áo lót ren, nhìn dáng vẻ của cô, phải nói là vô cùng hoàn hảo!<br>Nhìn cô không hề có cảm giác đang gặp một nữ chủ tịch mà giống một nữ hoàng lạnh lùng hơn!<br>Cơ mà quan trọng vẫn là bầu không khí và sắc mặt kia, hai cánh tay cô ôm lấy đầu gối, ngồi ung dung ở ghế, duy chỉ có khuôn mặt cùng ánh mắt cực kỳ lạnh lùng, bầu không khí trong phòng nãy giờ cũng rất đáng sợ.<br>Thật ra cô chẳng tức giận gì nhưng cứ cố giả vờ rằng mình đang rất tức giận!<br>Cô đang tự mình bắt mình phải giận.<br>Rất là cố gắng điều chỉnh tâm trạng mình.<br>Phải cho Ngô Thần một \"bài học\"! Để sau này anh bớt bớt lại!<br>Trong đầu lúc nào cũng tơ tưởng đến đàn bà.<br>Ting!<br> <br>Đột nhiên có một tiếng động vang lên từ phía cầu thang, nhưng không phải cầu thang bộ mà là thang máy, đó là thang máy trong ngôi biệt thự.<br>Lý Nhược Băng lập tức quay đầu lại nhìn, cô biết chắc chắn đó là Ngô Thần, thời gian cũng đâu còn sớm nữa.<br>Cửa thang máy mở ra.<br>Ngô Thần dẫn đầu bước ra trước, phía sau là ba người phụ nữ.<br>Lý Nhược Băng lập tức đứng dậy, nện từng nhịp giày cao gót mà tiến tới bên đó, sau khi bước được mấy bước, gương mặt cô lại có gì đó không đúng lắm.<br>Trang Tiểu Điệp, nhìn cô ta vừa trẻ vừa đẹp, thân hình cũng vô cùng nóng bỏng!<br>Hạ Thi Sắt, mặc dù cô ta không trẻ trung như Trang Tiểu Điệp nhưng nhìn có thú vị hơn cô ta, xem ra người phụ nữ này cũng khoảng hơn hai mươi tuổi, thân hình cũng khá bắt mắt!<br>Hai người phụ nữ này đều không \"vấn đề\" gì, ít ra còn đúng với phán đoán của Lý Nhược Băng.<br>Chỉ là người thứ ba bắt đầu có vấn đề, rõ ràng nhìn cô ta giống như một bé gái, một bé gái học cấp hai, dáng người nhỏ nhắn xinh xắn, trông rất đáng yêu.<br>Lý Nhược Băng không thể nào ngờ được Ngô Thần lại biến thái như thế.<br>Cho nên sắc mặt cô mới trở nên tệ hại, cô nhận thức được hình như bản thân đã hiểu lầm gì đó, ít nhất là đã hiểu lầm một phần nào đó.<br>Trang Tiểu Điệp nhìn thấy Lý Nhược Băng, cô ta không dám nhìn thẳng vào Lý Nhược Băng, ánh mắt rất bất an liếc sang Ngô Thần, những biểu hiện này của cô ta đều đã bị Lý Nhược Băng nhìn thấy cả.<br>Lý Nhược Băng lập tức có thể nhận ra cô ta là nhân tình nhỏ của Ngô Thần, ánh mắt kia không thể lừa được ai.<br>\"Đến lúc nào vậy?\" Ngô Thần nhìn thấy Lý Nhược Băng, bèn mỉm cười chào hỏi, đồng thời dẫn theo ba người kia đi tới.<br>\"Hơn một tiếng trước.\" Lý Nhược Băng thờ ơ đáp, cô cứ đi thẳng tới chỗ bốn người họ rồi mới dừng lại.<br><br>Hạ Hân Hân nhìn thấy sắc mặt Lý Nhược Băng, cộng thêm bầu không khí ngột ngạt này, cô bé nhất thời bị dọa sợ, vội vàng trốn sau người Hạ Thi Sắt.<br>\"Không giới thiệu chút sao?\" Lý Nhược Băng khoanh tay hỏi, cô hết nhìn Trang Tiểu Điệp, Hạ Thi Sắt rồi lại nhìn tới Hạ Hân Hân.<br>Ngô Thần nghe vậy bèn cười, anh ngoảnh lại ra dấu với ba người kia, cười nói: \"Bạn gái tôi, Lý Nhược Băng.\"<br>Sau đó anh giới thiệu Trang Tiểu Điệp trước.<br>\"Đây là Tiểu Điệp.\" Ngô Thần chỉ vào Trang Tiểu Điệp.<br>Lúc này Trang Tiểu Điệp vừa khó chịu vừa hoảng sợ, cô ta nhìn sắc mặt Lý Nhược Băng, sợ muốn chết, hai người họ xinh đẹp tương đương nhau, nhưng bầu không khí này thì...!Trang Tiểu Điệp bỗng cảm thấy mình mẩy run rẩy.<br>Cô không dám chào hỏi Lý Nhược Băng, sợ cô ta sẽ tặng cho mình một cái tát vào mặt mất!<br>Nhưng nghe Ngô Thần lại giới thiệu tiếp.<br><br>\"Đây là Hạ Hân Hân, cô bé này học cấp hai, tới Đông Hải chơi, học vẽ cùng tôi...\" Ngô Thần giới thiệu đến Hạ Hân Hân, sau đó mới giới thiệu đến người phụ nữ đứng bên cạnh mình: \"Còn đây là Hạ Thi Sắt, mẹ của Hân Hân.\"<br>Vừa nghe đến ba chữ \"Hạ Thi Sắt\", Lý Nhược Băng vốn mang vẻ mặt lãnh đạm nãy giờ bèn lập tức thay đổi sắc mặt, cô hơi khựng người lại, lúc kịp phản ứng bèn trừng mắt thật lớn, nhất thời cô nghĩ tới rất nhiều, rất nhiều chuyện!<br>Chỉ từ chuyện \"Hạ Thi Sắt đến Đông Hải cùng Ngô Thần\" mà nói, chắc chắn có thể khẳng định được rằng lượng tin tức bao hàm trong đó là rất nhiều!<br>Ngô Thần từng nói cho cô nghe về chuyện Đinh Thụy Long, Đổng Nguyên Thọ và Hạ Thi Sắt.<br>Cho nên cô biết rõ, Hạ Thi Sắt chính là nhân chứng quan trọng vụ Đinh Thụy Long giết Đổng Nguyên Thọ.<br><br>Nhưng trước đó Ngô Thần không có nhắc trước cho cô về chuyện đã liên lạc được với Hạ Thi Sắt, cho nên cuối cùng Lý Nhược Băng vẫn không biết, Ngô Thần đi Ma Đô rốt cuộc là vì chuyện gì, sau này anh kể chuyện gặp Cốc Dục Bác cho cô nghe thì cô cũng chỉ biết được từng đó.<br>Quá bất ngờ!<br>Ngô Thần tới Ma Đô được ba ngày đã có thể đưa được người phụ nữ \"trong cuộc\" này trở về Đông Hải, từ việc Hạ Thi Sắt chịu theo anh về Đông Hải và gặp mặt cô, Lý Nhược Băng có thể đoán ra hai người họ đã sớm thống nhất hợp tác với nhau từ trước rồi.<br>Ngô Thần lại còn đưa cả con gái riêng của Đinh Thụy Long về đây!<br>Hạ Thi Sắt đưa theo con gái...!phản bội Đinh Thụy Long.<br>Đây đúng là dịp để giải quyết tận gốc mà!<br>Lý Nhược Băng chậm chạp mấy giây sau đó mới tỉnh táo lại, đột nhiên cô mỉm cười, bầu không khí vì thế cũng từ trạng thái \"lạnh lẽo thấu xương\" trở nên \"ấm áp như hoa nở mùa xuân\".<br>\"Chị Hạ, rất hân hạnh được gặp!\" Lý Nhược Băng chủ động bước lên chìa tay chào hỏi.<br>\"À, cô Lý...!hân hạnh hân hạnh, cô đẹp quá!\" Hạ Thi Sắt cũng nhanh chóng phản ứng lại, vội vàng bắt tay với Lý Nhược Băng, còn không quên ngỏ lời khen ngợi cô.<br>\"Cô cũng vậy, đâu chỉ có mình cô đẹp, mà cả con gái cô cũng rất dễ thương, xinh đẹp giống mẹ.\" Lý Nhược Băng mỉm cười nói, sau đó liếc sang Hạ Hân Hân, đồng thời xoa xoa đầu cô bé.<br>Đúng như những gì Ngô Thần đoán trước, một khi Lý Nhược Băng biết được kia là Hạ Thi Sắt, cô sẽ rất vui vẻ đi tạo dựng quan hệ tốt đẹp với Hạ Thi Sắt, xem ra giờ họ là bạn tốt của nhau rồi!<br>Cô không có ý ghét bỏ gì Hạ Hân Hân, mặc dù cô bé là con riêng của Đinh Thụy Long, nhưng suy cho cùng trẻ con không có tội, Hạ Thi Sắt cũng vậy.<br>Hai người đó đều đang được thông cảm.<br>Bởi vì thái độ Lý Nhược Băng đã thay đổi nên Hạ Hân Hân không còn sợ cô nữa, cô bé ngoan ngoãn ngẩng đầu lên nói: \"Chị thật đẹp!\"<br>\"Đúng là một cô bé có khiếu ăn nói.\" Lý Nhược Băng vui vẻ nói, không quên nhéo yêu cái má của Hân Hân.<br>\"Sao lại gọi là chị, cô ấy là vợ của thầy giáo con đó, không biết lễ phép gì cả.\" Hạ Thi Sắt lườm con gái một cái, giả vờ giáo huấn.<br>\"À, dì thật xinh đẹp, rất xứng đôi vừa lứa với thầy của con.\" Hạ Hân Hân thật sự rất có tài ăn nói.<br> <br>Lý Nhược Băng cười tươi như hoa, cô xoa xoa đầu Hạ Hân Hân, sau đó mới đi sang chỗ Ngô Thần mấy bước, hai tay bưng khuôn mặt anh lên.<br>\"Chồng yêu của em.\" Lý Nhược Băng nói, đồng thời hôn anh một cái.<br>Cô hôn anh ngay trước mặt ba người kia.<br>Hạ Thi Sắt phản ứng rất nhanh lập tức lấy tay che mắt con gái Hân Hân của mình, Hân Hân lại cứ gạt tay mẹ mình ra, muốn nhìn...<br>Lâu ngày mới gặp lại, hai người họ hôn nhau là chuyện bình thường.<br>Nụ hôn kéo dài mấy giây rồi cũng tách ra.<br>Lý Nhược Băng nhìn Ngô Thần với khoảng cách rất gần, cô vừa cười vừa nhỏ nhẹ nói: \"Ngô Thần thân yêu của em, anh luôn biết cách làm em kinh ngạc đấy nhỉ?\" Trong lời nói của cô ẩn chứa hàm ý gì đó.<br>Ngô Thần cười, sau đó anh lại nhìn vào mắt Lý Nhược Băng, dùng ánh mắt để thể hiện rằng Lý Nhược Băng quả thực rất hiểu con người anh.<br>Cô cảm thấy mình cần phải giữ thể diện cho Ngô Thần, cũng bởi vì tâm trạng cô đã tốt lên nhiều.<br><br>Lý Nhược Băng hiểu rõ Hạ Thi Sắt là một người vô cùng quan trọng đối với cô!<br>Lý Nhược Băng lúc đầu nhìn Ngô Thần bằng ánh mắt quở trách, bây giờ thì trong mắt cô, ngay cả chút tức giận cũng hoàn toàn biến mất rồi.<br>Sau đó, Lý Nhược Băng bước gần tới chỗ Trang Tiểu Điệp.<br>Trang Tiểu Điệp còn nhớ rõ như in thái độ của Lý Nhược Băng trong cuộc điện thoại tối qua như thế nào, cho nên hiện giờ kể cả Lý Nhược Băng không còn giữ sắc mặt lạnh lùng nữa thì cô ta vẫn cảm thấy đáng sợ, thậm chí cô ta còn nghĩ ẩn đằng sau nụ cười và sự vui vẻ kia của Lý Nhược Băng chính là những mũi dao sắc nhọn hòng nhằm vào mình.<br>Cô ta không cảm thấy Ngô Thần có thể trấn an được Lý Nhược Băng, tất nhiên lúc trước Lý Nhược Băng sẽ không tỏ ra lạnh lùng như vậy.<br>Thấy Lý Nhược Băng đi tới, mắt dán vào người mình, Trang Tiểu Điệp vô thức lùi lại đằng sau một bước..<br><br>"]