["<br>Ngô Thần biết Hạ Thi Cầm đang nghĩ gì.<br>Những gì cô ta nói có sự khác biệt rất lớn với suy nghĩ thực sự của cô ta! Xem ra cô ta đã vứt bỏ tất cả vì muốn trả thù Đinh Thụy Long, ghê tởm anh ta, vì vậy cô ta muốn phát sinh chuyện gì đó với Ngô Thần...!Nhưng Ngô Thần biết rằng Hạ Thi Cầm không phải là một người phụ nữ như vậy.<br>Những chuyện như vì để trả thù người khác mà lại chà đạp chính bản thân mình, cô ta sẽ không thể nào làm ra được đâu.<br>Nhưng bây giờ cô ta thực sự đang cởi ra.<br>Nó do rất nhiều yếu tố dẫn đến, thứ nhất là bởi vì lúc trước khi ở cửa, cô ta đã vượt qua rào cản trong lòng rồi, thứ hai, bây giờ cô ta đang ở trong tình thế tiến thoái lưỡng nan.<br>Không cần biết cô ta có hợp tác với Ngô Thần hay không, nếu chuyện của Đổng Nguyên Đào bị lộ ta, cô ta đều phải chết! Nhưng Ngô Thần lại là người có thể bảo vệ cô ta và con gái cô ta.<br>Và quan trọng hơn nữa...!Hạ Thi Cầm không biết Ngô Thần cụ thể đã sắp xếp Hạ Hân Hân như thế nào.<br>cô ta chỉ biết rằng ngày hôm qua khi Ngô Thần và con gái của mình gặp nhau, mối quan hệ giữa hai người bọn họ đã trở nên rất tốt ngay lập tức, Hân Hân có vẻ rất thích người thầy giáo này, khi học vẽ với anh thì hoàn toàn không hề chống đối lại, mà rất là ngoan.<br>Từ đầu đến cuối Ngô Thần vẫn luôn rất thân thiện với Hân Hân, luôn khen ngợi tài năng của cô bé.<br>Nhưng rốt cuộc thái độ của Ngô Thần đối với Hân Hân như thế nào, thái độ thật sự là gì, Hạ Thi Cầm hoàn toàn không thể phán đoán được...!cô ta cảm thấy Ngô Thần thật sự là quá đáng sợ, cách anh tiếp cận cô ta cực kỳ đáng sợ, đúng là anh biết vẽ, nhưng anh muốn làm gi sư chỉ là giả dối mà thôi! Vì vậy thái độ của ngày hôm qua cũng chưa chắc đã là thật!<br>Hạ Thi Cầm có phải là đang rất sợ rằng Ngô Thần sẽ làm tổn thương Hân Hân vì cô bé là con gái của Đinh Thụy Long đúng không?<br>Làm sao đây?<br>Vậy thì cứ dứt khoát...!tổng hợp mọi yếu tố lại khiến Hạ Thi Cầm thực sự đã quyết tâm! cô ta đã vượt qua rào cản trong lòng, trả thù Đinh Thụy Long, tìm kiếm sự bảo vệ và đề phòng Ngô Thần làm tổn thương Hân Hân, bởi vì Hân Hân cũng là con gái cô ta cho nên cô ta mới muốn ngủ cùng với Ngô Thần.<br>Ngô Thần vẫn còn trẻ và đẹp trai, nhỏ hơn cô ta mười tuổi, lúc này, trong lòng Hạ Thi Cầm không còn chút tâm lý phản kháng nào nữa.<br>“Chị không cần phải làm như vậy.” Ngô Thần mặt không hề biến sắc, quay đầu lại mỉm cười nói: “Tôi nghĩ trước tiên chúng ta nên thiết lập quan hệ đối tác tương đối thuần túy đi.<br> <br><br>Chúng ta có chung mục tiêu mà.”<br>Hạ Thi Cầm không nghe Ngô Thần nói gì nữa.<br>cô ta muốn dùng thân thể của mình để giải quyết vấn đề này, hôm nay ở trong căn phòng này đã là lần thứ hai rồi, lần đầu tiên cô ta cho rằng Ngô Thần uy hiếp cô ta là có ý đó, nhưng lần thứ hai là bởi vì nguyên nhân rất phức tạp và xem xét toàn diện.<br>Suy nghĩ này của cô ta có liên quan trực tiếp đến tổn thương mà năm đó Đinh Thụy Long đã gây ra cho cô ta!<br>Nó đã là một bóng đen tâm lý không thể xóa nhòa trong cuộc đời này!<br>Tất cả, khi cô ta gặp phải một vấn đề lớn không thể giải quyết được, ảnh hưởng đến cuộc đời, cực kỳ liên quan đến an toàn tính mạng, cô ta lại muốn giải quyết nó bằng cách này! cô ta cảm thấy như vậy là được! cô ta cũng cảm thấy rằng đàn ông đều như nhau, đây chính là điều mà Đinh Thụy Long đã “dạy” cho cô ta!<br>Dây đai quanh eo váy đã được cởi ra, cô ta tùy tiện ném xuống đất, hai tay chuẩn bị vén váy lên.<br>“Chị có bao giờ cân nhắc đến tương lai… nếu Hân Hân biết được chuyện tôi giết bố ruột của cô bé, cô bé sẽ như thế nào không?” Ngô Thần lại hỏi Hạ Thi Cầm.<br>Động tác của Hạ Thi Cầm đột ngột dừng lại, buông tay ra, váy cô ta cũng tự nhiên rũ xuống.<br>Không có thắt lưng, chân váy cũng chỉ bị nới lỏng ta một chút, không ôm sát vào cơ thể nữa, có cảm giác như một chiếc váy ở nhà rộng rãi.<br>Hạ Thi Cầm quá quan tâm đến con gái mình.<br>Vì vậy, muốn ngăn cản cô ta làm điều gì đó, Ngô Thần chỉ cần nhắc đến Hạ Hân Hân là được.<br>“Con bé, con bé… tôi sẽ không để cho con bé biết được!” Hạ Thi Cầm trở nên căng thẳng, sắc mặt cực kỳ không ổn, hai mắt mở to và ánh mắt lóe lên.<br>“Ngồi đi.” Ngô Thần ra hiệu với Hạ Thi Cầm: “Chúng ta vẫn chưa nói chuyện xong.”<br>Hô hấp của Hạ Thi Cầm có chút nặng nhọc, cô ta kích động, rồi dừng một chút, sau đó đi tới cái ghế mây đối diện với Ngô Thần ngồi xuống.<br><br>“Hân Hân nghĩ rằng bố của con bé đã chết từ lâu rồi.” Hạ Thi Cầm nhìn Ngô Thần và nói.<br>“Tôi biết.” Ngô Thần nói: “Đã nhiều năm như vậy rồi, chị đã luôn nói với con bé rằng không lâu sau khi chị mang thai, bố con bé đã rời đi rồi, ông ta là một người đàn ông tồi tệ, hơn nữa ông ta đã chết trong một vụ tai nạn xe hơi từ lâu rồi! Chị thậm chí còn từng nghĩ rằng sẽ nói với Hân Hân bố của con bé là một tội phạm giết người đã bị bắt và xử bắn chết, nhưng sau khi suy nghĩ lại chị lại từ bỏ cách giải thích đó, vì chị không muốn Hân Hân từ nhỏ đã phải chịu gánh nặng tâm lý về việc bố mình là một tên tội phạm giết người.”<br>Biểu cảm của Hạ Thi Cầm rõ ràng là đang sững sờ.<br>Bởi vì Ngô Thần không chỉ biết cô ta đã nói với con gái mình như thế nào, mà còn biết...!cô ta đã từng nghĩ như thế nào!<br>Ngay cả suy nghĩ mà cũng biết nữa sao?<br>“Làm sao mà anh biết được?” Hạ Thi Cầm buột miệng hỏi.<br>“Cái đó không quan trọng.” Ngô Thần mỉm cười đáp lại.<br><br>Tất nhiên anh không thể nói với Hạ Thi Cầm rằng trong vòng luân hồi ngàn năm anh đã ngủ với cô ta rồi! Đó là một cách khác để giải quyết mọi chuyện trong một ngày! Rất nhiều lần! Hai người đã trò chuyện với nhau trước khi đi ngủ, Ngô Thần đã hỏi cô ta về chuyện bố của Hân Hân.<br>Trong lòng cô ta đã từng suy nghĩ thế nào, chính miệng cô ta nói ra cho anh biết.<br>“Hân Hân… Hân Hân con bé… không thể để con biết được, tuyệt đối không thể!” Giọng điệu của Hạ Thi Cầm cuối cùng cũng trở nên cứng rắn.<br>“Tôi cũng nghĩ như vậy, không thể để Hân Hân biết được, về điểm này chúng ta có cùng suy nghĩ rồi.” Ngô Thần mỉm cười, lại nói bằng giọng điệu rất nhẹ nhàng: “Thật ra, tôi đã từng nghĩ, có lẽ, tôi có thể giết chết Đinh Thụy Long mà Hân Hân hoàn toàn không hề hay biết...”<br>Ngô Thần còn chưa nói xong, khuôn mặt của Hạ Thi Cầm đã thay đổi đáng kể.<br><br>“Nhưng sau khi nghĩ đi nghĩ lại, vẫn nên từ bỏ ý định này.” Ngô Thần cười tiếp tục nói: “Tuy rằng Đinh Thụy Long cho dù có chết như thế nào cũng không oan ức, đối với những tội ác mà anh ta đã gây ra trong những năm qua thì có bắn anh ta cả trăm phát cũng không hề nhiều!<br><br>Nhưng...!Hân Hân là vô tội, cô bé có điều kiện và cũng có quyền được sống hạnh phúc trong thế giới của riêng mình, tôi không nên tàn nhẫn với cô bé như vậy, tôi không hề có thói quen trút giận cá chém thớt, trừ khi chuyện đó uy hiếp đến tôi.”<br>Hạ Thi Cầm đã thoải mái trở lại, nhưng cơ thể cô ta vẫn còn hơi lạnh.<br>Bởi vì cái suy nghĩ mà Ngô Thần đã từng nghĩ tới thực sự là quá khủng bố!<br>May mắn thay, Ngô Thần đã tự mình chối bỏ rồi.<br>“Vậy thì anh định làm gì với… Hân Hân?” Hạ Thi Cầm lại bất an hỏi.<br>“Để con bé tránh xa tâm bão, cô bé vẫn còn trẻ, cuộc sống cũng chỉ mới bắt đầu.” Ngô Thần mỉm cười nói: “Nếu chị đồng ý đưa Hân Hân đi Đông Hải và tạm ở lại đó một thời gian, vậy thì sau khi chị làm chứng, tôi sẽ sắp xếp để đưa chị với Hân Hân ra nước ngoài.”<br>“Từ lúc nhà họ Đinh xuất hiện vấn đề cho đến khi hoàn toàn bị phá hủy, có thể phải mất vài tháng nữa.<br><br>Trong vài tháng đó, chị ở nước ngoài sẽ rất an toàn, sẽ không phải tiếp xúc với bất cứ chuyện thị phi gì.<br><br>Sau đó… đợi đến khi chuyện nhà họ Đinh xong xuôi, hai người hẵn về nước.”<br>Im lặng.<br>Hai người đưa mắt nhìn nhau.<br>Hạ Thi Cầm biết rất rõ rằng chỉ cần cô ta đồng ý, cô ta sẽ không còn bất cứ cơ hội nào để quay đầu nữa.<br>Một khi Ngô Thần ra tay, rất có khả năng sẽ hại chết cô ta và cả con gái của cô ta.<br>Còn những chuyện Ngô Thần nói, những tình tiết đó, Hạ Thi Cầm không thể trực tiếp phán đoán được, ngoại trừ chuyện của Đổng Nguyên Đào ta, những người khác là thật hay giả? Tuy nhiên, Hạ Thi Cầm cảm thấy rằng những gì Ngô Thần nói thực sự khả năng xảy ra rất cao!<br>Sự tin tưởng không thể giải thích được này không chỉ đến từ sự bình tĩnh của Ngô Thần, mà còn là vì cô ta đã từng được chứng kiến những điểm khó bề tưởng tượng nổi của Ngô Thần, cho tới bây giờ cô ta vẫn không thể hiểu nổi, rõ ràng là mình chủ động đến tìm Ngô Thần, làm sao lại có thể thành Ngô Thần chủ động tiếp cận cô ta?<br>Ngô Thần cũng đã nói vài chuyện, cô ta biết và có thể xác nhận rằng đó là một bí mật thực sự!<br> <br>Kể cả những suy nghĩ trong lòng của chính cô ta.<br>Thật là thần kỳ!<br>Tuy nhiên, điều quan trọng nhất là Ngô Thần rõ ràng là đã có cơ hội để lừa Hạ Thi Cầm và Hạ Hân Hân đến Đông Hải.<br><br>Ngay cả bản thân Hạ Thi Cầm cũng đã nói có thể đưa con gái đến Đông Hải sống một thời gian, để tiện cho con gái học vẽ với Ngô Thần.<br>Nhưng Ngô Thần lại không hề lừa cô ta!<br>Mà lại lật bài ngửa, nói rõ ràng hết mọi chuyện!<br>Ngoài ra Ngô Thần đã liên tục từ chối thân thể của cô ta tận hai lần… Hạ Thi Cầm thật sự không thể nghĩ ra, nếu Ngô Thần đang lừa mình, anh còn có thể toan tính lấy được gì từ mình nữa chứ?!<br>Hạ Thi Cầm không thể tìm ra được động cơ để Ngô Thần lừa cô ta.<br>“Còn nữa.” Ngô Thần đột nhiên mỉm cười và lên tiếng nói: “Trong thời gian hai người Đông Hải, tôi sẽ lấy thân phận là một giáo viên tiếp tục dạy Hân Hân vẽ, con bé thật sự rất có thiên phú.”<br>Chỉ có Ngô Thần mới có thể quản được Hạ Hân Hân!<br>Nhắc lại một chút.<br>Đây có thể nói là “cọng rơm cuối cùng” rồi!<br>“Được! Tôi đồng ý.” Hạ Thi Cầm cuối cùng cũng lên tiếng và đã đồng ý ngay, nhưng sau một lúc dừng lại, cô ta nhìn thẳng vào Ngô Thần và nói tiếp: “Nhưng tôi có một yêu cầu!”<br>“Mời chị nói.” Ngô Thần mỉm cười.<br>“Tôi nhất định phải cắm sừng Đinh Thụy Long! Đừng hiểu lầm ý tôi! Ý tôi là làm thật đấy!” Hạ Thi Cầm nói xong liền đứng dậy.<br>Lần thứ ba!.<br><br>"]