["<br>Lý Nhược Băng mặc một chiếc váy dài màu xanh biển, mái tóc đen dài suôn mượt hiển nhiên là đã chăm sóc kỹ càng, trên đó còn thoang thoảng một mùi hương nhàn nhạt, trên cổ của cô cũng sáng lấp lánh vì chiếc dây chuyền kim cương.<br><br>Hiển nhiên cô đã trang điểm kỹ càng trước khi đến.<br><br>Ngô Thần ôm cô, mỉm cười nhìn vào đôi mắt Lý Nhược Băng, hôm nay Lý Nhược Băng có đánh một chút phấn mắt nhàn nhạt ở phần đuôi mắt, làm cho khuôn mặt của cô trở nên nổi bật hơn.<br><br>Bình thường cô sẽ không trang điểm như vậy, người đẹp tự nhiên không cần son phấn! Chỉ khi nào phải tham gia những dịp quan trọng, ví dụ như tham gia yến tiệc thì mới ăn mặc như thế.<br><br>Giá trị nhan sắc của Lý Nhược Băng là chín điểm, khi Ngô Thần chấm điểm nhan sắc bất kỳ ai, anh đều có hai điều yêu cầu cơ bản, thứ nhất là mặt mộc, thứ hai là chưa phẫu thuật thẩm mỹ! Nói cách khác mặt mộc của Lý Nhược Băng được chín điểm!<br>Mà hiện tại Lý Nhược Băng đang được Ngô Thần ôm, hôm nay cô trang điểm không giống trước kia, trông cô càng xinh đẹp hơn, ít nhất cũng phải được chín phẩy năm điểm, thậm chí có thể càng cao hơn!<br>Trang điểm thật sự có thể thay đổi khuôn mặt của một người!<br>Khủng long cũng có thể biến thành hot girl.<br><br>Chứ đừng nói chi là người đẹp.<br><br>“Sao anh biết khi nào thì tôi tới?” Lý Nhược Băng không trả lời câu hỏi của Ngô Thần, mà mỉm cười nhẹ giọng hỏi.<br><br>Hai người ngồi rất gần, không cần phải nói to.<br><br>“Giày cao gót của cô cũng không phải không phát ra âm thanh, mặc dù cô cố gắng đi rất khẽ, nhưng mà! khi cô bước đến cửa phòng ngủ thì tôi đã tỉnh rồi.<br><br>” Ngô Thần mỉm cười khẽ đáp.<br><br>Lý Nhược Băng thừa dịp Ngô Thần đi ngủ, chạy lên tập kích bất ngờ!<br>Cô không có chìa khoá, nhưng căn biệt thự này vốn là của Lý Nhược Thái, sau khi sang tên cho Ngô Thần, chìa khoá cũng đưa hết cho Ngô Thần, chỉ là… cửa phòng khách ở tầng một, lại là khóa mật mã vân tay.<br><br>Ngô Thần cũng không thay đổi mật mã.<br><br>Ngô Thần biết, trước khi đến đây Lý Nhược Băng chắc chắn đã gọi điện thoại hỏi Lý Nhược Thái mật khẩu.<br><br>“Anh cũng tỉnh rồi mà còn giả vờ ngủ, không sợ là người xấu đến à?” Lý Nhược Băng vừa cười vừa nhẹ giọng trêu chọc.<br> <br><br>“Tôi nhận ra tiếng bước chân của cô.<br><br>” Ngô Thần cười cười.<br><br>“Ngay cả tiếng bước chân mà anh cũng nhận ra sao?” Lý Nhược Băng lập tức hỏi lại.<br><br>Tất nhiên cô biết, đúng là có thể phân biệt ai với ai dựa vào tiếng bước chân, nhưng mà người nghe nhất định phải vô cùng quen thuộc, phải nghe rất nhiều lần mới được.<br><br>Tùy theo cân nặng, tư thế đi bộ, thói quen bước đi khác nhau mà tiếng dậm chân của từng người cũng khác nhau!<br>Lý Nhược Băng chỉ có thể nghe ra tiếng bước chân của em trai mình là Lý Nhược Thái, bởi vì đã quá quen thuộc.<br><br>Nhưng mà đối với chuyện này cô thực sự vẫn hơi không tin, cô thừa nhận Ngô Thần mạnh mẽ, nhưng cho tới hôm nay, cô và Ngô Thần cũng mới quen nhau có tám hay chín ngày gì đó, làm sao anh sẽ quen thuộc đến mức nhận ra nhau chỉ từ tiếng bước chân?<br>“Nếu như tôi nói rằng tôi hiểu rõ tất cả về cô, liệu cô có tin không?” Ngô Thần cười hỏi.<br><br>“Ví dụ như?” Lý Nhược Băng hơi nhướng mày.<br><br>“Ví dụ như, tôi biết cô sắp gặp “tai nạn đổ máu”, cô đến đây để đùa giỡn tôi.<br><br>” Ngô Thần cười cười.<br><br>Nụ cười của Lý Nhược Băng hơi méo mó, có chút tức giận nói: “Cũng không thể nói là đùa giỡn, nói khó nghe như vậy làm gì! ”<br>Ngô Thần mỉm cười không nói lời nào, ánh mắt ra hiệu cho Lý Nhược Băng.<br><br>Hai người xích lại gần hơn, trao nhau nụ hôn.<br><br>Không phải kiểu nồng cháy.<br><br>Mà từ từ dây dưa.<br><br>Dường như đắm chìm vào giây phút này, Lý Nhược Băng là thật cảm nhận được, cảm giác khi yêu!<br><br>Một lúc sau.<br><br>Hai người tách ra.<br><br>“Tối nay Thái tới đây.<br><br>” Lý Nhược Băng lại mím môi, khẽ nói với anh.<br><br>“Tôi thật sự không tức giận.<br><br>” Ngô Thần lại cười.<br><br>Anh hiểu rất rõ lý do tại sao Lý Nhược Băng đột nhiên tìm đến, điều này rõ ràng đã làm trái ngược với tác phong bình thường của cô, giống như tự mình dâng đến miệng sói vậy, nhưng cô vẫn tự mình tới.<br><br>Bởi vì chuyện xảy ra chiều hôm nay.<br><br>Tất nhiên Lý Nhược Thái đã thẳng thắn nói cho Lý Nhược Băng tất cả mọi chuyện mà mình đã gây ra, dẫn đến lão Đao dù có liều mạng cũng phải chạy khỏi, mặc dù sau khi Ngô Thần ra tay thì mọi chuyện đã êm đẹp, nhưng Lý Nhược Thái đúng là đã gây ra rắc rối, còn là kiểu có thể sẽ khiến cho Ngô Thần lầm tưởng là Lý Nhược Thái không tin tưởng người anh rể Ngô Thần này!<br>Lý Nhược Băng không muốn Ngô Thần phải có gì đó bất mãn về em trai của mình.<br><br>Dù là Ngô Thần liên tục nhắc đi nhắc lại, anh không tức giận.<br><br>Nhưng Lý Nhược Băng cảm thấy, cái gì nên làm thì vẫn phải làm.<br><br>Kính coong! Kính coong! <br>Tiếng chuông cửa đột nhiên vang lên.<br><br>Mỗi tầng của căn biệt thự đều có chuông cửa.<br><br>Ngô Thần buông Lý Nhược Băng ra, ngửa ra sau một chút, Lý Nhược Băng lập tức ngồi dậy, đứng lên sửa sang lại chiếc váy, đồng thời nói: “Là vệ sĩ! ” Nói xong cô đi ra ngoài.<br><br><br>Ngô Thần đang mặc đồ ngủ cũng ngồi dậy, xỏ dép, chậm rãi đi ra cửa theo Lý Nhược Băng.<br><br>Lý Nhược Băng xuống lầu trước, cô đi đến phòng khách mở cửa chính ra, đứng ngoài chính là hai vệ sĩ của Lý Nhược Băng, trong tay bọn họ xách theo bao lớn bao nhỏ, bên trong đều là các nguyên liệu nấu ăn, có vẻ như là mới mua từ chợ về.<br><br>“Phòng bếp ở đâu?” Lý Nhược Băng cho vệ sĩ đi vào, quay đầu hỏi Ngô Thần đang loẹt quẹt dép lê đi xuống lầu.<br><br>Cô thật sự không biết cấu tạo của biệt thự, đây chỉ là lần thứ hai cô đến đây, lần thứ nhất là hôm qua.<br><br>Dù sao trước đó Lý Nhược Thái cũng chỉ cho người đến sửa sang lại chứ chưa từng ở.<br><br>“Bên kia.<br><br>” Ngô Thần chỉ tay ra hiệu.<br><br>Hai người vệ sĩ nhanh chân xách đồ ăn bước nhanh tiến vào phòng bếp, Lý Nhược Băng cũng đi theo, hai người vệ sĩ nọ lại nhanh chóng ra ngoài, rời khỏi biệt thự.<br><br>Ngô Thần đi đến cửa phòng bếp, khoanh tay dựa ở cạnh cửa, nghiêng đầu mỉm cười nhìn Lý Nhược Băng.<br><br>Lý Nhược Băng còn đang dọn dẹp, trong căn bếp này chỉ có đồ làm bếp là đầy đủ, nhưng bởi vì trước đây chưa từng nấu nướng, cho nên là ngay cả gia vị cũng không có, nhưng mà Lý Nhược Băng đã nhờ vệ sĩ mua rồi, cô lấy từ trong túi ra từng thứ một đặt ra ngoài…<br>“Định nấu cơm à?” Ngô Thần mỉm cười hỏi.<br><br>“Đúng vậy, để anh nếm thử tay nghề của tôi.<br><br>” Lý Nhược Băng lườm Ngô Thần một cái đáp.<br><br>Biểu cảm của Ngô Thần hơi quái dị.<br><br>Lý Nhược Băng biết nấu ăn! Là bởi vì có kinh nghiệm khi đi du học, cô biết làm cả món tây lẫn món ta, phụ nữ có cá tính độc lập tự chủ như cô không biết nấu cơm mới là kỳ lạ, nhưng mà theo hiểu biết của Ngô Thần, chí ít trong những năm gần đây, hoặc là nói, Lý Nhược Băng từ khi chính thức bắt đầu làm việc đã không nấu cơm nữa.<br><br>Tay chân lóng ngóng là điều tất nhiên.<br><br>Trước đây khả năng nấu nướng của cô cũng rất bình thường, không sánh bằng Tô Thanh Ảnh, bây giờ không quen làm! Đối với những món mà Lý Nhược Băng có thể nấu bây giờ, Ngô Thần thật sự không dám hy vọng gì nhiều, nhưng khẳng định là có thể cho vào mồm.<br><br>“Vẻ mặt này của anh là có ý gì hả?” Lý Nhược Băng lại liếc nhìn Ngô Thần: “Có vẻ như anh không quá tin tưởng tôi.<br><br>”<br> <br>“Cô biết nấu ăn, điều này tôi đã biết.<br><br>“Ngô Thần mỉm cười.<br><br>“Có thật không?” Lý Nhược Băng có chút ngờ vực, cô chỉ cảm thấy Ngô Thần không tin cô, ánh mắt Ngô Thần đã bán đứng anh.<br><br>“Mặc dù mấy năm rồi tôi chưa từng xuống bếp, nhưng mà nấu ăn chỉ cần biết, thì sẽ không quên! ” Lý Nhược Băng nói chuyện, đồng thời lấy từ trong túi ra một con cá đã làm sạch, cô đổ nó vào trong chậu: “Tôi không dám nói là làm tốt hơn Thanh Ảnh, nhưng mà chắc chắn là giỏi hơn đám đàn ông các anh nhiều nhưng mà… à đúng rồi, anh biết nấu ăn không?”<br>Vừa dứt lời, Lý Nhược Băng dịch chậu đựng cá sang bên canh một chút.<br><br>Loảng xoảng!<br>Bởi vì để chậu không vững, bị nghiêng sang một bên thế là chậu cá trực tiếp lật xuống, rơi trên mặt đất tạo nên âm thanh chói tai.<br><br>Trái lại là chậu inox, không bị vỡ, nhưng mà khiến người ta giật mình!<br>Cá cũng nhảy ra ngoài.<br><br>Yên tĩnh!<br>Bầu không khí lập tức trở nên lúng túng.<br><br>Tố chất tâm lý của Lý Nhược Băng vô cùng mạnh mẽ, không hề tỏ ra xấu hổ, cô khom người xuống nhặt cá lên, mặc dù đã bị giết và làm sạch, nhưng mà nó vẫn còn động đậy, là bởi vì các dây thần kinh vẫn còn hoạt động, Lý Nhược Băng bắt lấy con cá chép to béo, nhưng nó lại trượt một cái, lập tức tuột khỏi tay, nước bắn lên hết người Lý Nhược Băng, rồi lại rơi xuống đất.<br><br>Váy lập tức dính vào nước máu, ô uế.<br><br>Lý Nhược Băng cũng không mặc tạp dề.<br><br>Bầu không khí lại trở nên lúng túng.<br><br>Từ trước đến nay, một người dày dặn kinh nghiệm và quyết đoán như Lý Nhược Băng lại tỏ ra vụng về khi đối mặt với một con cá đã bị làm thịt!<br>Lý Nhược Băng cũng không dám nhìn Ngô Thần, cô lo lắng Ngô Thần sẽ cười nhạo mình, như vậy thì mất mặt lắm!<br>“Trên phòng tôi có đồ ngủ, đồ của tôi! ” Ngô Thần cười nói.<br><br>Lý Nhược Băng cúi đầu một chốc nhìn váy của mình, một chốc lại nhìn hai tay, cô mở vòi nước ra rửa tay, sau khi vẩy tay một chút rồi đạp giày cao gót cồm cộp bước ra khỏi nhà bếp, khi đi ngang qua Ngô Thần, cô cũng không dám nhìn anh…<br>Lý Nhược Băng lên lầu thay quần áo.<br><br>Ngô Thần nghe tiếng bước chân Lý Nhược Băng đi lên lầu, lại nhìn vào trong phòng bếp, con cá kia còn đang nhảy nhót trên mặt đất, anh suy nghĩ một chút, bước vào phòng bếp, vừa đi vừa xắn tay áo lên, sau đó cầm lấy tạp dề, đeo vào người! <br>Ngô Thần cảm thấy tối nay mình có thể có thêm một danh hiệu nữa, ví dụ như là Vua đầu bếp!.<br><br>"]