["<br>Phản ứng của Lý Nhược Băng rất dữ dội.<br>Mà làm sao lại có thể không dữ dội được? Mặc dù trước giờ cô ta không quan tâm, không can thiệp vào chuyện Ngô Thần đi chơi đùa với phụ nữ, miễn là đừng gây ảnh hưởng đến cô là được.<br>Nhưng ba ngày ba người phụ nữ khác nhau, chẳng phải như vậy rất quá đáng sao?<br>Cứ tiếp tục như này thì sau này cô ta còn có thể ở bên sống chung với anh sao?<br>Sau khi Tô Thanh Ảnh ở cùng với Ngô Thần, Ngô Thần lập tức giúp cô ta đoạt lại quyền lợi trong vòng một ngày, trực tiếp sở hữu mấy chục tỷ đồng của tập đoàn Kim Phúc!<br>Ô Ngữ Dung qua lại với Ngô Thần, Ngô Thần đến Ma Đô bèn sắp xếp ổn thỏa đâu ra đấy cho bà ta, giúp bà ta kiếm được hơn chục tỷ chỉ trong vòng nửa năm ngắn ngủi.<br>Thực ra thấy Ngô Thần hào phóng ga lăng với phụ nữ như vậy, Lý Nhược Băng không hề căm ghét, thậm chí có thể nói đó cũng chính là khía cạnh khiến cô ta thích ở anh, dù sao cô cũng là người phụ nữ của Ngô Thần, lại còn là người bạn gái duy nhất được anh công khai, anh vì cô ta mà muốn thanh toán cả nhà họ Đinh!<br>Nhưng<br>Nếu Ngô Thần có quá nhiều người phụ nữ thì Lý Nhược Băng lại cảm thấy bản thân muốn gặp anh mỗi ngày e là cũng khó.<br>Đâu ra cái kiểu như thế?<br>Không chơi vậy được!<br>Không sợ bản thân mệt tới chết, tuổi còn trẻ như vậy, liệu rằng cái eo có chịu nổi không?<br>Lý Nhược Băng rất tức giận.<br>Không phải cô ta ghen, mà là giận, giận Ngô Thần vô cùng quá đáng!<br>Phụ nữ anh chơi thì cũng chơi rồi, tối qua còn dẫn về Đông Hải? Để nuôi sao? Lý Nhược Băng cảm thấy Ngô Thần này là đang cố ý muốn chọc giận cô, là bởi vì cái đêm cô ở cùng anh trước khi anh đi ấy cô trêu đùa anh, không cho anh thỏa mãn sao?<br> <br>\"Cô phản ứng thái quá như vậy làm gì? Thật không giống cô thường ngày.\" Ngô Thần nói trong điện thoại, giọng điệu hơi giễu cợt.<br>Lý Nhược Băng đáp lại bằng giọng điệu vừa tức giận vừa có chút gì đó lãnh đạm: \"Ngô Thần yêu quý của tôi, tôi không cần biết ở ngoài anh trăng hoa chơi bời như nào nhưng cũng đừng đến mức ba ngày ba cô khác nhau chứ? Lại còn đưa họ về nhà, chẳng lẽ anh nghĩ tôi không cần thể diện sao?\"<br>Lý Nhược Băng thật sự tức giận, ngay cả mấy câu đại loại như \"tôi không cần thể diện\" kia cô cũng nói ra, thật không giống với tính cách thường thấy ở cô mà.<br>Trang Tiểu Điệp cuộn người nằm bên cạnh Ngô Thần, còn hơi hơi dựa vào người anh, gối đầu lên tay anh, bàn tay mảnh khảnh của cô thoải mái ôm lấy cổ Ngô Thần.<br>Hiện giờ cô đang rất gần gũi với Ngô Thần, tóc tai rối bời cả lên.<br>Cô có thể nghe thấy giọng nói trong điện thoại anh.<br>Từ chiều cho đến giờ, cô đã nghe Ngô Thần gọi đến mấy cuộc điện thoại, mặc dù không biết anh gọi cho ai nhưng thông qua cách anh nói chuyện, Trang Tiểu Điệp cũng phần nào đoán được kia là một người phụ nữ khác của Ngô Thần, cho nên cô biết, anh có rất nhiều người phụ nữ.<br>Cũng không kỳ lạ.<br>Kiểu công tử cao quý như Ngô Thần đây, việc có nhiều phụ nữ cũng là lẽ thường, vì thế cho nên Trang Tiểu Điệp không mấy bận tâm, cô ta biết rõ bản thân mình qua lại với Ngô Thần, cũng chỉ là một trong số những người phụ nữ mà anh có thôi, trong lòng cô đã sớm có sự chuẩn bị.<br>Vốn là Trang Tiểu Điệp thấy Ngô Thần nói chuyện với người phụ nữ khác, cô ta thấy cũng chẳng đáng bận tâm, cô từng học được điều đó trong khi được huấn luyện vào khoảng một năm trước.<br>Cho nên cô ta hiểu rõ, muốn có được lòng tin yêu của người có tiền có quyền, muốn có được sự chiều chuộng của họ thì cô ta không được tính toán thiệt hơn với người ta, phải hiểu chuyện, học cách coi như không nghe thấy, biết làm nũng một cách vừa phải, chứ tuyệt đối không được càn quấy ngang ngược.<br>Nhưng mà lần này lại không giống như vậy.<br><br>||||| Truyện đề cử: Vệ Sĩ Bất Đắc Dĩ |||||<br>Bởi vì thông qua nội dung câu chuyện giữa Ngô Thần và Lý Nhược Băng và giọng điệu của anh, Trang Tiểu Điệp lập tức đoán được người phụ nữ nói chuyện với anh lúc này, chắc chắn là vợ hoặc là người bạn gái chính thức của anh.<br><br>Hay còn gọi là \"chính cung\" ở thời xưa.<br>Mà Lý Nhược Băng có vẻ rất giận, giọng điệu vừa lạnh nhạt là cương quyết, khiến Trang Tiểu Điệp cảm giác được cô ta đang có gì đó bất an trong lòng.<br>Trang Tiểu Điệp không rõ hai người phụ nữ khác mà Ngô Thần muốn đưa về kia là ai, cô ta chỉ nghĩ tới bản thân mình, lo lắng liệu ngày mai mình có phải cùng Ngô Thần về Đông Hải không? Sau đó thì sao? Có bị ăn tát không?<br>Vì bị ảnh hưởng bởi phim ảnh quá nhiều nên thậm chí Trang Tiểu Điệp còn nghĩ đến cảnh tượng mình cùng Ngô Thần trở về, sau đó cô sẽ bị người vợ chính thức kia của anh bắt quỳ xuống, rồi sau đó lại bị tát vào mặt...!nghĩ thôi đã thấy sợ.<br>Nếu thật sự bị ức hiếp thì quả thực Trang Tiểu Điệp không biết nên phản ứng như nào.<br>\"Cô Lý thân yêu của tôi à, cô từng hứa với tôi là sẽ không ghen mà.\" Ngô Thần cười đáp, thật ra là anh đang trêu Lý Nhược Băng, thực tế tình hình không hề giống như cô nghĩ.<br>Chỉ có Trang Tiểu Điệp mới là người phụ nữ của Ngô Thần.<br>Quan hệ giữa Ngô Thần và Hạ Thi Sắt...!rất phức tạp! Vả lại Hạ Thi Sắt rất đặc biệt, nếu Lý Nhược Băng biết người Ngô Thần đưa về là Hạ Thi Sắt thì cô nhất định sẽ rất vui mừng, thậm chí có khi cô còn chủ động mở rộng quan hệ tốt đẹp với Hạ Thi Sắt ấy chứ!<br>Bởi vì những gì Hạ Thi Sắt từng trải qua rất đáng để đồng tình, hơn nữa, cô ta còn là nhân chứng quan trọng để giết chết Đinh Thụy Long!<br>Nhưng Ngô Thần không nói thẳng với cô, cũng không có ý đùa giỡn.<br>\"Tôi ghen ư? Sao tôi lại ghen được?\" Lý Nhược Băng biết, cô không phải thừa nhận bởi vì cô thực sự không ghen tuông gì, nói là ghen thì là do cô cố tình nói vậy, để Ngô Thần từ sau bớt bớt lại.<br><br>\"Ghen rồi sao? Vậy chằng phải cô Lý là loại người nói mà không giữ lời, cô thua tôi rồi, quên rồi hả?\" Ngô Thần cười nói.<br>\"...!Vậy cậu phạt tôi là được, tôi không quan tâm, cậu có về đây trừng phạt tôi thì tôi cũng nhận là tôi đã ghen! Tôi nói cho cậu biết! Tôi đang rất là giận đấy!\"<br>\"Phạt cô...!cô muốn tôi phạt cô như nào?\"<br><br>\"Trước tiên cậu nghĩ kỹ xem mình làm gì để tôi tức giận đã, còn muốn thật sự phạt tôi, cậu cứ đợi ngày mai trở về xem tôi xử cậu như thế nào!\" Lý Nhược Băng nói xong lập tức cúp máy.<br>Trang Tiểu Điệp vẫn không phát ra tiếng động nào từ lúc nãy đến giờ, nhưng Lý Nhược Băng đã gần như đoán chắc được giờ bên cạnh Ngô Thần kiểu gì cũng có phụ nữ, ít nhất là một cô!<br>Cuộc nói chuyện kết thúc.<br>Ngô Thần mỉm cười giơ điện thoại lên nhìn màn hình một lát rồi sau đó đặt nó xuống mặt bàn cạnh đầu giường.<br>Trang Tiểu Điệp đang ôm Ngô Thần ngẩng lên hôn vào má anh một cái.<br>Ngô Thần nhìn cô, người đang dựa vào thành giường bèn trượt xuống, anh kéo chăn, định bụng tắt đèn đi ngủ.<br>\"Anh Ngô, là vợ anh sao?\" Đột nhiên Trang Tiểu Điệp mở miệng hỏi, giọng cô ta rất nhỏ, mắt chớp chớp nhìn Ngô Thần ngay bên cạnh mình, trong đôi mắt hiện lên vẻ bất an.<br>\"Bạn gái.\" Ngô Thần ngoảnh lại vừa cười vừa nói.<br>\"Cô ta kiêu ngạo thật đấy.\" Trang Tiểu Điệp lí nhí.<br>Ngô Thần nhìn thấy sắc mặt của Trang Tiểu Điệp bèn biết ngay trong đầu cô ta đang nghĩ gì, anh cũng không giải thích cụ thể chuyện về Lý Nhược Băng là như thế nào cho cô ta, sau này bọn họ tiếp xúc với nhau thì biết.<br>\"Sợ rồi sao?\" Ngô Thần nhìn cô, cười hỏi.<br>Trang Tiểu Điệp nhếch khóe miệng, sau đó gật đầu, đáp một tiếng \"ừm\".<br>\"Đừng lo.\" Ngô Thần mỉm cười, vuốt vuốt gò má Trang Tiểu Điệp: \"Cô ấy sẽ không làm gì em đâu, có anh đây rồi.\"<br>\"Vâng...\" Trang Tiểu Điệp đáp lại bằng giọng mũi, cũng không nói thêm gì nữa, cô ta ôm Ngô Thần, rúc vào trong bờ ngực của anh.<br>Rất ngoan.<br>Ngô Thần hôn lên trán Trang Tiểu Điệp, cuối cùng mới tắt đèn đi ngủ.<br>Ngày hôm sau...<br>Sáu giờ sáng Trang Tiểu Điệp đã tỉnh ngủ, vì tối qua đi ngủ sớm nên lúc ngủ dậy cô ta không đánh thức Ngô Thần, cứ thế nằm trong lồng ngực anh, ngước mắt lên chớp chớp nhìn khuôn mặt anh, càng nhìn càng thấy anh thật đẹp trai.<br> <br>Trang Tiểu Điệp cứ nằm như vậy suy nghĩ tới rất nhiều chuyện, mãi cho đến khi trời bên ngoài sáng hẳn.<br>Ngô Thần tỉnh rồi.<br>Hai người bọn họ cùng nhau rời giường, đánh răng rửa mặt và mặc quần áo, Trang Tiểu Điệp còn thắt cà vạt giúp Ngô Thần, rất quan tâm chăm sóc anh.<br>Bọn họ không ăn sáng.<br>Trang Tiểu Điệp mang đống hành lý đã chuẩn bị xong xuôi từ chiều qua để lên xe, sau đó mới xuất phát, trước tiên phải gặp được Hạ Thi Sắt đã.<br>Nơi bọn họ hẹn gặp là cửa khẩu cao tốc khu Đông Phổ, Ngô Thần đã lái xe đến từ trước, lát sau anh mới nhìn thấy chiếc G việt dã màu trắng của Hạ Thi Sắt chạy tới, dừng ở ven đường.<br>Ngô Thần không dừng lại xuống xe, anh chỉ bấm còi rồi lại lái xe hướng về phía trạm thu phí, xe của Hạ Thi Sắt ở ngay sau xe Ngô Thần.<br>Chạy đường cao tốc về Đông Hải.<br>Không mất đến bốn tiếng đồng hồ.<br>Khoảng mười hai giờ trưa.<br>Hai chiếc xe một trước một sau giảm tốc độ, sau khi đi qua đường cao tốc đến được Bắc thành cũng khoảng mười hai giờ trưa, cuối cùng bọn họ cũng tới Đông Hải Hoa Phủ.<br>Trước khi lái xe vào trong khu dân cư, Ngô Thần đã nhìn thấy ngoài cửa cổng cách không xa có một chiếc xe trông rất quen, mà người bên trong xe đó, anh cũng biết rõ.<br>Là vệ sĩ của Lý Nhược Băng.<br>Rõ ràng là vậy.<br>Lý Nhược Băng đã ở bên trong chiếc xe đó rồi.<br>Tối qua cô vô cùng tức giận, cho nên đã sớm tới nhà Ngô Thần để chờ anh đưa ba người phụ nữ kia về cùng..<br><br>"]