["<br>Tiếng ho của Ngô Thần khiến cho Hạ Hân Hân đột nhiên căng thẳng, cô bé còn nhìn chằm chằm Ngô Thần cảnh cáo anh đừng có nhiều chuyện.<br>Hạ Thi Cầm đang lo lắng ở cổng nghe thấy tiếng ho khẽ của Ngô Thần bèn quay lại nhìn anh, đương nhiên là bà ta không nhận ra anh, nhưng bà ta lại nhanh chóng đi đến gần Ngô Thần.<br>“Phiền anh chút, xin hỏi có nhìn thấy một cô bé cao tầm này không, đó là con gái tôi, mười bốn tuổi, chắc là vừa mới chạy ra đây thôi...” Lúc bà ta đi đến gần Ngô Thần, liên tục nói rồi còn khua tay múa chân.<br>Ngô Thần mỉm cười không nói gì mà giơ tay chỉ về phía sau chiếc xe Mercedes-Benz.<br>Bán đứng luôn Hạ Hân Hân.<br>Hạ Thi Cầm quay đầu nhìn thì thấy Hạ Hân Hân đã trốn sang phía bên kia của chiếc xe.<br>“Hạ! Hân! Hân! Con còn dám chạy!” Hạ Thi Cầm hét lên rồi chạy nhanh đến đó.<br>Hạ Hân Hân dựa vào xe để chạy trốn mẹ, chạy một vòng, cô bé vẫn muốn chạy, Ngô Thần đã đi đến bên xe, một tay tóm gọn chiếc mũ của bộ quần áo quá khổ của Hạ Hân Hân và nhấc bổng cô bé lên.<br>Hạ Thi Cầm chạy vòng ra sau xe nhìn thấy bèn lập tức chạy đến túm lấy cổ tay Hạ Hân Hân.<br>“Con bé chết tiệt, con đang chơi trò bịt mắt bắt dê với mẹ hả? Bị con chọc tức chết mất...” Hạ Thi Cầm vô cùng tức giận.<br>Khóe mắt Hạ Hân Hân đỏ hoe, nhưng thay vì tranh cãi với mẹ cô bé lại trừng mắt nhìn Ngô Thần, cô bé không biết rốt cuộc người đàn ông trẻ tuổi này bị làm sao, rõ ràng là quen mình mà lại bán đứng mình.<br>“Cảm ơn anh, cảm ơn!” Hạ Thi Cầm liên tục nói cảm ơn Ngô Thần, bà ta vô cùng lo lắng, bà ta và con gái chưa bao giờ cãi nhau kịch liệt như vậy và đây cùng là lần đầu tiên con gái quay đầu bỏ chạy muốn bỏ nhà đi.<br>“Không cần cảm ơn, chuyện nhỏ thôi mà.” Ngô Thần đã buông mũ của Hạ Hân Hân ra, anh đút một tay vào túi quần rồi mỉm cười hỏi: “Lại là vì chuyện vẽ tranh...nên cãi nhau không?”<br>“Đúng...!Hả?” Hạ Thi Cầm định trả lời theo phản xạ nhưng đột nhiên sững sờ.<br> <br>Bà ta không quen người đàn ông trẻ tuổi trước mặt nhưng dường như người đàn ông này biết hai bọn họ, đến chuyện vẽ tranh cũng biết?<br>“Anh là...” Hạ Thi Cầm nghi ngờ không chắc chắn bèn hỏi, bà ta đánh giá Ngô Thần từ trên xuống dưới, anh trông rất giống một thanh niên con nhà giàu, nhãn hiệu bộ vest trên người, đồng hồ đeo tay, vừa nhìn là Hạ Thi Cầm biết rồi.<br>Bà ta cũng nhìn thấy tay trái Ngô Thần còn cầm chìa khóa xe Mercedes-Benz.<br>Hạ Thi Cầm nhìn nhưng nghĩ không ra người thanh niên trước mặt là ai.<br>“Không phải mấy ngày trước chị vẫn còn gửi cho tôi rất nhiều bức tranh phác thảo của Hân Hân sao, còn có cả bức vẽ chân dung của cô bé, còn cả bức cô bé vẽ chị nữa...” Ngô Thần dùng giọng điệu nhắc nhở rồi mỉm cười.<br>Hạ Thi Cầm sững sờ một lát rồi sau đó đột nhiên phản ứng.<br>“Anh, anh là Tinh Thần...” Bà ta vô cùng kinh ngạc, vui mừng nhưng cũng không dám nhận bởi vì Ngô Thần quá trẻ.<br>“Hân Hân vẽ rất đẹp, tôi vừa nhìn đã nhận ra hai người.” Ngô Thần lại mỉm cười nói.<br>“Thầy Tinh Thần, thực sự là anh sao! Anh trẻ quá!”<br>“Chúng ta chính thức làm quen nhé, tôi là Ngô Thần.”<br>“Thầy Ngô, xin chào, xin chào, tôi tên là Hạ Thi Cầm, đây là con gái tôi Hạ Hân Hân...”<br>Hạ Thi Cầm vô cùng vui mừng, bà ta nói xong bèn kéo con gái mình nói: “Hân Hân, đây là thầy Tinh Thần mà mẹ nói với con, mau gọi thầy đi...”<br>Hạ Hân Hân không nói lời nào, dáng vẻ giận dỗi như trẻ con đứng đó không động đậy, đôi mắt đỏ hoe nhìn Ngô Thần chằm chằm, giống như muốn trừng chết Ngô Thần vậy.<br>Cô bé càng tức giận.<br>Cơn giận lại bùng mạnh mẽ hơn.<br><br>Bởi vì lần này đột nhiên Hạ Thi Cầm và Hạ Hân Hân cãi nhau to là vì Ngô Thần.<br>Hơn mười phút trước, sau khi Ngô Thần và Hạ Thi Cầm nói chuyện điện thoại với nhau, Hạ Thi Cầm bắt đầu chuẩn bị, lần đầu tiên thầy đến có thể dạy hay không còn chưa biết.<br>Đương nhiên là bà ta muốn con gái mình biểu hiện cho tốt, bà ta không chỉ muốn con gái mình Hạ Hân Hân tìm hết tất cả những bản thảo trước đây mà còn kiểm tra toàn bộ, ngoài ra còn cảnh cáo con gái không được làm thầy giáo tức giận nếu không sẽ thế nào, nói ra mấy nặng lời.<br>Còn chuyện vẽ tranh thì Hạ Hân Hân sớm đã chẳng muốn học rồi, cô bé đang trong thời kỳ nổi loạn...!nên cãi lời mẹ, lời qua tiếng lại cuối cùng hai mẹ con cãi vã.<br>Mọi chuyện xảy ra sau đó là cảnh tượng mà Ngô Thần nhìn thấy ở cổng khu chung cư...<br>Cũng vì tình huống thế này nên Hạ Thi Cầm mới vội vàng đóng sầm cửa lại đi theo con gái nên đương nhiên không đem theo điện thoại, nên khi Ngô Thần gọi không có ai bắt máy.<br>Hạ Hân Hân trừng mắt nhìn Ngô Thần.<br>Vốn dĩ đã có ấn tượng xấu về Ngô Thần, bây giờ còn tệ hơn! Trong đầu cô bé đang bắt đầu nghĩ cách để đuổi người thầy đáng ghét này đi, không! Phải dạy dỗ một chút rồi mới đuổi đi!<br>“Đứa trẻ này...” Thấy Hạ Hân Hân không nói gì Hạ Thi Cầm nói một câu, cũng không tiện quở mắng dù sao thì vẫn đang ở bên đường.<br><br>“Thầy Tinh… thầy Ngô, chúng ta đi lên nói chuyện, anh xem...haizz, để anh chê cười rồi.” Hạ Thi Cầm nói với Ngô Thần rồi thở dài.<br>“Được.” Ngô Thần gật đầu.<br>Khu chung cư công viên phòng 702 tòa ba.<br>Căn hộ có diện tích một trăm hai mươi mét vuông, ba phòng ngủ và hai phòng khách, được bày trí đẹp mắt mặc dù không đem lại cảm giác sang trọng tinh tế như phòng mẫu nhưng rất đầm ấm và tràn đầy sức sống của gia đình, Ngôi nhà rất rộng, nhưng lẫn luôn chỉ có Hạ Thi Cầm và Hạ Hân Hân sinh sống.<br><br>Sau khi Ngô Thần đi vào bèn nhìn ngó xung quanh.<br>Thực ra không cần nhìn bọn họ cũng biết tình hình ở đây thế nào, trong luân hồi anh đã đến đây rất nhiều lần, anh biết trong ba căn phòng thì có hai căn là phòng ngủ còn một căn phòng thì...!là phòng vẽ tranh của Hạ Hân Hân.<br>“Thầy Ngô, dép lê đây...” Hạ Thi Cầm mang dép lê cho Ngô Thần.<br>Bị mẹ cưỡng ép kéo về Hạ Hân Hân, vừa về đến nhà cô bé bèn hất tay mẹ ra rồi tức giận trở về phòng mình rồi đóng sầm cửa lại.<br>Vâng lên một tiếng ầm!<br>“Đứa trẻ này...” Hạ Thi Cầm lẩm bẩm rồi thở dài nhưng cũng không đi dạy dỗ con gái bởi vì Ngô Thần vẫn đang ở đây, nếu như bà ta lại cãi nhau với con gái để Ngô Thần nhìn thấy thì chuyện muốn mời Ngô Thần làm gia sư chẳng còn hy vọng.<br>“Thầy Ngô, mời ngồi bên này...” Hạ Thi Cầm khách sáo mời Ngô Thần.<br>Hơn một tiếng sau.<br>Hạ Thi Cầm lại rót trà và mang hoa quả cho anh.<br>Sau đó nói mấy lời tốt đẹp về con gái mình, rồi lấy một tập to những bức tranh mà trước đây Hạ Hân Hân từng vẽ cho Ngô Thần xem.<br>Hạ Thi Cầm rất nhiệt tình và lễ độ bởi vì bà ta cảm thấy hoặc Ngô Thần là một gia sư giỏi con nhà giàu hoặc là một họa sĩ trẻ tài năng nếu không thì Ngô Thần không thể trông có tiền như vậy được.<br>Khả năng là cả hai cũng rất cao.<br>Hạ Thi Cầm không hề nghi ngờ về kỹ năng hội họa của Ngô Thần.<br>Bà ta cho rằng Ngô Thần cũng giống như những người có tiếng tăm là kiểu không thiếu tiền.<br><br>Liệu có bằng lòng dạy học hay không chắc chắn phải xem học sinh có giỏi không, chứ không phải quyết định bằng tiền.<br>“Thầy Ngô, anh xem...!đây là bức tranh mà Hân Hân vẽ hồi năm tuổi ở trường mẫu giáo, lúc đó chưa học vẽ nhưng con bé vẽ đẹp hơn những bạn cùng trang lưa, thầy cô đều khen ngợi...” Hạ Thi Cầm đưa cho Ngô Thần một bức tranh đã ố vàng.<br> <br>Không phải là phác thảo, đó là một bức tranh màu nước, đương nhiên nét vẽ vẫn rất trẻ con.<br>Ngô Thần nhận lấy rồi xem, rồi mỉm cười: “Đúng là thiên tài, tranh vẽ rất có sức tưởng tượng...”<br>Những bức tranh cần cho Ngô Thần xem bà ta đều đã cho xem hết.<br>Hạ Thi Cầm nhìn đồng hồ trên tường sau đó đứng dậy nói: “Thầy Ngô, nếu như anh bận việc gì hay là ở lại đây ăn cơm trưa với chúng tôi đi, tôi sẽ nấu cơm, sau khi ăn trưa xong chúng ta nói tiếp, anh thấy...”<br>“Được.” Ngô Thần gật đầu.<br>Hạ Thi Cầm đột nhiên mỉm cười, rồi lại ra dấu nói: “Vậy thầy Ngô cứ ngồi xuống trước, anh có thể tùy ý xem qua...!phòng vẽ tranh, chính là căn đó, giờ tôi đi nấu cơm...”<br>Nói xong, Hạ Thi Cầm đi vào phòng bếp.<br>Ngô Thần đứng dậy cầm điện thoại lướt lướt bấm bấm, rồi lại cất điện thoại sau đó đi về phía phòng vẽ tranh.<br>Phòng không lớn nhưng là một phòng vẽ tranh thì cũng không nhỏ, có hơi bừa bộn một chút, có ghế, kệ để bảng vẽ và rất nhiều bút chì trong hộp trên bàn.<br>Ngô Thần đi vào phòng vẽ tranh rồi tùy ý nhìn ngắm.<br>Đúng vào lúc này cửa phòng ngủ bên cạnh hé mở.<br>Hạ Hân Hân quan sát phòng khách, rồi mới mở toang cửa phòng ra, cô có thể nghe thấy tiếng động ở phòng bếp nên khẽ tìm kiếm một chút thì cô bé đã thấy đang đứng quay lưng lại với cửa trong phòng tranh.<br>Cô bé đi vào phòng vẽ tranh rồi đóng sầm cửa lại.<br>Rồi dựa vào cửa giống như đang chắn đường Ngô Thần vậy.<br>Ngô Thần quay người cau mày nhìn Hạ Hân Hân.<br>“Ai da! Thầy đánh em làm gì? Đừng đánh em!” Hạ Hân Hân nói bằng giọng điệu sợ hãi và ấm ức..<br><br>"]