["<br>“Lão Lôi.<br><br>”<br>Hồ Hỉ Lâm đẩy cửa ra rồi nói, nhưng còn chưa nói xong thì chợt dừng lại bởi vì ông ta thấy Lôi Thành có khách.<br><br>Hồ Hỉ Lâm cũng chẳng quen biết Ngô Thần.<br><br>Ông ta từng nghe tên của Ngô Thần nhưng chưa gặp người thật bao giờ nên dĩ nhiên là không biết.<br><br>“Có khách à.<br><br>” Hồ Hỉ Lâm dừng ở cửa nói rồi ra dấu bên ngoài: “Hay là tôi đi xuống tầng ngồi đợi trước nhé.<br><br>”<br>Ông ta nói chuyện với Lôi Thành bằng giọng điệu rất thân quen và tùy ý.<br><br>“Không cần không cần, lão Hồ lại đây đi, cũng đâu có phải người ngoài.<br><br>” Lôi Thành đứng lên chào hỏi rồi ra hiệu cho Hồ Hỉ Lâm đi vào trong.<br><br>Hổ Hỉ Lâm đi vào trong phòng.<br><br>Lôi Thành và Ngô Thần đều đứng lên.<br><br>“Nào, cậu em Ngô, tôi xin giới thiệu một chút đây là ông chủ Hồ.<br><br>” Lôi Thành đặt một tay lên vai Ngô Thần còn tay kia thì ra dấu giới thiệu.<br><br>“Đây là anh em của tôi, cậu Ngô.<br><br>” Lôi Thành lại giới thiệu Ngô Thần với Hồ Hỉ Lâm.<br><br>Ông ta không hề đề cập đến tên của Ngô Thần mà chỉ nói là anh em và nói mình họ của anh.<br> <br><br>Hồ Hỉ Lâm cũng không biết Lôi Thành có một người anh em họ Ngô từ lúc nào.<br><br>Nhưng người được Lôi Thành gọi là anh em thì chắc hẳn thân phận không hề bình thường.<br><br>Hồ Hỉ Lâm sẽ không xem nhẹ.<br><br>“Ông chủ Hồ, hân hạnh được gặp ông.<br><br>”<br>“Hân hạnh được gặp.<br><br>”<br>Hai người bắt tay nhau, Hồ Hỉ Lâm rất chân thành nhiệt tình, ông ta có thể làm ăn lớn như vậy nên đương nhiên là một người biết đối nhân xử thế, dù quen hay không là bạn của Lôi Thành thì ông ta cũng sẽ tỏ ra hòa hợp.<br><br>“Ngồi đi ngồi đi, sao đứng hết cả vậy.<br><br>” Lôi Thành lại mời chào.<br><br>Mọi người đều ngồi xuống.<br><br>Hồ Hỉ Lâm ngồi ở một cái ghế sa pha khác, vừa ngồi xuống ông ta đã tiện tay ném cái túi của mình lên bàn trà, tư thế trông rất thoải mái.<br><br>“Anh Hồ, làm gì vậy, gọi hai cuộc điện thoại mà còn chưa xong chuyện, đuổi đến tận nhà tôi.<br><br>” Sau khi Lôi Thành ngồi xuống bèn liếc nhìn Hồ Hỉ Lâm rồi nói.<br><br>“Ông làm vậy không phải là đang muốn gây chuyện sao, tôi có thể nhìn ông gây chuyện sao?” Hồ Hỉ Lâm nói với giọng điệu gấp gáp giống như bán thân rất có lý vậy.<br><br>“Nói gì vậy, gây chuyện gì? Anh em ông mấy năm nay như thế nào ông không biết sao?” Lôi Thành nói.<br><br>“Đúng là thế, tôi biết mấy năm nay không phải ông cũng rất tốt sao, sao lại lo chuyện bao đồng làm gì? Chuyện giữa ông và anh ông đã bao nhiêu năm rồi, tôi biết ông vẫn luôn nghi ngờ ông ấy nhưng chẳng có chứng cứ, nhiều năm như vậy rồi sao ông còn phải đối đầu với ông ấy làm gì.<br><br><br>” Hồ Hỉ Lâm nói.<br><br>Có một điều đáng nói đó là.<br><br>Về vụ tai nạn xe cộ năm đó của lôi Thành mặc dù tất cả chỉ là nghi ngờ nhưng Lôi Thành có thể phán đoán ra người làm chính là Lôi Hữu.<br><br>Nhưng người ngoài thì không thể khẳng định như vậy.<br><br>Đặc biệt là những người thân quen với Lôi Hữu, có vài người ngược lại còn cảm thấy không thể là Lôi Hữu làm, họ cảm thấy Lôi Hữu không phải người như vậy.<br><br>Hồ Hỉ Lâm và Lôi Thành nói với nhau vài câu có chút khó hiểu.<br><br>Bởi vì Ngô Thần ở đây nên có vài chuyện ông ta không tiện nói rõ.<br><br>Ông ta cũng không biết cậu em họ Ngô này có quan hệ thế nào với Lôi Thành, có biết chuyện năm đó của Lôi Thành không.<br><br>“Lão Hồ, chuyện này ông đừng quan tâm, không liên quan gì đến ông.<br><br>” Lôi Thành nói.<br><br>“Cái gì mà không liên quan, chuyện đó ông có thể lo được sao? Nhà họ Đinh và nhà họ Lý, có nhà nào dễ chọc vào chứ? Ông nói xem nếu ông cuốn vào đó chẳng phải sẽ gây phiền phức cho nhà ông sao? Tôi là anh em của ông, tôi có thể nhìn ông nhảy vào biển lửa hay sao?” Lời này của Hồ Hỉ Lâm có thể nói là rất nghĩa tình.<br><br>“Cái gì mà nhảy vào biển lửa? Lôi Hữu nói gì với ông?” Lôi Thành khẽ nhún vai.<br><br>Thực ra mấy lời này trong hai cuộc điện thoại trước đó Lôi Thành chưa từng nói với Hồ Hỉ Lâm vì vậy không cần thiết phải an ủi bảo ông ta đừng quản chuyện này.<br><br>Bây giờ khác rồi.<br><br>Ông ta phải biết Lôi Hữu đã nói gì.<br><br>“Ông ấy nói! ” Hồ Hỉ Lâm cũng là một người cẩn thận, đang định nói thì đột nhiên dừng lại liếc mắt nhìn Ngô Thần.<br><br><br>Có thể nói trước mặt cậu em họ Ngô này không?<br>Có thể.<br><br>Bởi vì Lôi Thành hỏi thẳng mặt, ông ta không sợ cậu em Ngô nghe thấy, còn chuyện này đối với Hồ Hỉ Lâm mà nói thì chẳng có gì không thể nói cả.<br><br>Dù sao thì Lôi Thành cũng không để ý, không đề phòng người anh em này.<br><br>Chính chủ đã không có ý kiến thì người ngoài như Hồ Hỉ Lâm cũng chẳng có gì phải lo lắng cả.<br><br>“Nói gì đi chứ? Chậm rì rì vậy, không có người ngoài ông cứ nói đi.<br><br>” Lôi Thành cau mày thúc giục Hồ Hỉ Lâm.<br><br>“Ông ta nói với tôi, ông đã bảo cô Đào làm người đại diện cho công ty của Lý Nhược Băng, về phía nhà họ Đinh, Đinh Thụy Long không muốn để việc làm ăn của Lý Nhược Băng được thực hiện, không phải Đinh Thụy Long đã gọi điện thoại cho ông rồi sao? Bảo ông gây khó dễ rồi, giờ ông ta lại tìm anh của ông rồi! ”<br>Hồ Hỉ Lâm nói một cách đắn đo rồi ông ta nói nhanh hơn: “Ông nói xem ông cần gì phải vậy? Nếu nhà họ Đinh vì chuyện này mà gây khó dễ cho ông thì phải làm sao? Hai chị em Lý Nhược Băng và Lý Nhược Thái còn ép ông không phải sao? Ông cần gì phải tiếp tay làm việc xấu chứ?”<br>“Chúng ta làm kinh doanh, chuyện giữa mấy gia tộc lớn chúng ta ít xen vào thì hơn, yên ổn không tốt sao? Đây chẳng phải là đang rảnh rỗi sinh nông nổi sao?”<br>Lời này của Hồ Hỉ Lâm khiến người ta giật mình.<br><br>Nhà họ Đinh không thể nào vì chuyện này mà động vào tập đoàn Hồng Phát.<br><br>Hồ Hỉ Lâm cố ý nói quá lên vì muốn khiến Lôi Thành thay đổi suy nghĩ.<br><br>Ông ta thực sự không hiểu Lôi Thành đang nghĩ gì tại sao cứ muốn xen vào? Hoàn toàn có thể tránh được.<br><br>Làm kinh doanh vốn dĩ phải dĩ hòa vi quý, đối với những tranh chấp thì không tham gia và nếu có thể tránh thì tránh.<br><br>“Mạn Ảnh đã ký hợp đồng với Huyễn Thải, hoạt động theo đúng như hợp đồng, Mạn Ảnh đi đến được ngày hôm nay không hề dễ dàng, có muốn danh tiếng nữa không? Cái tiếng hủy bỏ hợp đồng có hay ho gì không? Có nhất thiết phải hủy bỏ hợp đồng không?”<br>“Giả ngu với tôi đúng không?” Hồ Hỉ Lâm kích động đập tay lên bàn: “Ông bạn, tôi có thể hại ông sao? Hủy hợp đồng không dễ dàng sao? Ông bảo cô Đào vào viện làm giả hồ sơ bệnh án, lý do bất khả kháng thì chẳng phải có thể chấm dứt hợp đồng rồi sao?”<br>“Như vậy chẳng phải là lừa người hay sao? Để người ta biết chẳng phải ngược lại sẽ đắc tội sao?” Lôi Thành tức giận nói.<br><br>“Lừa người, được, vậy chúng ta không lừa nữa.<br><br>” Hồ Hỉ Lâm nghĩ ngợi rồi lại nói: “Vậy thì ông nói chuyện này với Lý Nhược Băng đi để cô ta biết được không? Lý Nhược Băng còn có thể làm khó ông sao? Hai người không phải là bạn bè ư?”<br>“Nếu như cô ta biết ông bị người trong nhà gây khó dễ, hoặc là ông nói thẳng với cô ta rằng Đinh Thụy Long uy hiếp ông, nếu như ông nói như vậy cô ta nhất định sẽ hiểu cho ông.<br><br>”<br>Hồ Hỉ Lâm để ý biểu cảm của Lôi Thành, đang nói dừng lại rồi lại nói: “Nếu như ông ngại nói thì để tôi đi tìm Lý Nhược Băng, tôi thay ông nói với cô ta rồi lén bồi thường cho cô ta, nói rõ mọi chuyện, chúng ta có nỗi khổ, có nỗi khổ trong lòng thì cứ nói cho cô ta biết, cô ta cũng không phải là người không nói đạo lý chắc chắn sẽ đồng ý chấm dứt hợp đồng.<br><br>”<br> <br>Hồ Hỉ Lâm thích lo chuyện bao đồng là thật nhưng ông ta là người tình nghĩa cũng là thật.<br><br>Rất biết cách nói chuyện lại có thể đưa ra sáng kiến cũng dám gánh vác thay bạn bè.<br><br>Hơn nữa ông ta biết mặc dù Lý Nhược Băng có chút ngang ngược nhưng cô ta là người nói đạo lý, không làm khó bạn bè! Nếu như cô ta biết mình đem lại phiền phức cho bạn bè thì với tính cách của cô ta nhất định sẽ chủ động giải quyết công bằng.<br><br>“Ai nói với ông tôi và Lý Nhược Băng là bạn bè?” Lôi Thành dùng giọng điệu khác thường hỏi ngược lại Hồ Hỉ Lâm.<br><br>“Ông, vậy ông, không phải sao?” Hồ Hỉ Lâm có chút ngắc ngứ, bị câu hỏi làm sững người.<br><br>“Tôi và cô Lý không quen biết nhau, chúng tôi còn chưa từng gặp mặt.<br><br>” Lôi Thành nói.<br><br>Hồ Hỉ Lâm tiếp tục sững sờ.<br><br>Không đúng, nếu như Lôi Thành không quen biết Lý Nhược Băng vậy Đào Mạn Ảnh sao có thể đi làm người đại diện cho Huyễn Thải chứ? Không thể có chuyện Đào Mạn Ảnh và Lý Nhược Băng là bạn bè chứ? Vì vậy mới, không thể nào!<br>Đào Mạn Ảnh không thể nào tự ý quyết định đi làm người đại diện cho sản phẩm của công ty Lý Nhược Băng, làm vậy sẽ gây phiền phức cho Lôi Thành.<br><br>Hơn nữa một ngôi sao lớn như Đào Mạn Ảnh theo lẽ thường sẽ không làm người đại diện cho sản phẩm của những công ty nhỏ như Huyễn Thải Thời Thượng, việc cô ta làm người đại diện cho sản phẩm của Huyễn Thải Thời Thượng rất bất thường, chắc chắn người quyết định là Lôi Thành!<br>Vậy nên vì Lý Nhược Thái sao? Lôi Thành và Lý Nhược Thái là bạn bè?<br>Không đúng! Càng không có khả năng đó!<br>Người trong giới kinh doanh Đông Hải đều biết Lý Nhược Băng kinh doanh nhưng không dựa vào quan hệ trong nhà, cô ta rất giỏi và độc lập! Trước giờ không dựa vào quan hệ của em trai, cũng chẳng biết vì sao lại vậy, người vừa giỏi vừa độc lập thường có chút kì quái.<br><br>Vì vậy cũng không thể nào có quan hệ với Lý Nhược Thái.<br><br>Hồ Hỉ Lâm hoàn toàn không nghĩ được.<br><br>“Chưa từng gặp mặt? Vậy thì là vì! ” Hồ Hỉ Lâm ngập ngừng hỏi.<br><br>“Vì anh em của tôi.<br><br>” Lôi Thành vừa nói vừa giơ tay lên vỗ vai Ngô Thần người đang ngồi ở ghế sô pha bên cạnh.<br><br>Hồ Hỉ Lâm sững sờ nhìn Ngô Thần.<br><br>.<br><br>"]