["<br>\"Muốn kiểm tra tôi à?\" Ngô Thần nói với Ô Ngữ Dung.<br>\"Đúng vậy.\" Ô Ngữ Dung gật đầu, bà ta muốn kiểm tra xem có phải Ngô Thần cái gì cũng biết không.<br>Ngô Thần mỉm cười, nụ cười có chút quỷ dị, sau đó anh dùng ngón tay mình hơi kéo xuống vạt trước của chiếc váy Ô Ngữ Dung đang mặc, rồi hé mắt nhìn vào bên trong.<br>\"Màu trắng.\" Ngô Thần cười nói, sau đó buông tay ra.<br>Ô Ngữ Dung để anh đoán, anh lại trực tiếp kéo xuống nhìn.<br>\"Muốn cậu phải đoán cơ mà...!Đúng là xấu xa thật.\" Ô Ngữ Dung đánh một cái rất nhẹ lên bả vai Ngô Thần, giọng điệu oán trách.<br>\"Tại sao phải đoán? Cũng không phải là tôi không thể xem.\" Ngô Thần cười.<br>Ô Ngữ Dung có thể cảm nhận được là Ngô Thần đang có tình muốn giấu chuyện gì đó, không muốn biểu lộ ra ngoài nên mới dùng cách này để hóa giải vấn đề của bản thân.<br>\"Vậy cậu...!cậu còn chưa trả lời tôi, rằng tại sao cậu lại biết tôi sẽ tới cùng Huyên Huyên?\" Bà ta hỏi thẳng Ngô Thần.<br>\"Đoán.\" Ngô Thần nói xong rồi mỉm cười.<br>Anh càng như vậy, Ô Ngữ Dung càng thêm nghi ngờ.<br><br>Không lẽ Ngô Thần chính là cái người \"kỳ lạ\" có năng lực đặc biệt gì gì đó ư? Vốn là hồi trước bà ta cũng cảm thấy anh là người kỳ lạ rồi, giờ lại càng nghi ngờ hơn.<br>Ô Ngữ Dung nghĩ ngợi một lát rồi quay đầu nhìn ra cửa, rồi lại quay đầu lại tiến sát vào người Ngô Thần, ôm lấy cánh tay anh, giọng điệu ngọt ngào nói: \"Chồng ơi, anh nói cho em biết được không?\"<br>Giọng nói rất nhỏ.<br>Giống như đang làm nũng.<br>Ở tuổi này của bà ta, thật ra làm nũng cũng không tính là quá lố lăng, bởi vì nhìn Ô Ngữ Dung chẳng khác hồi trẻ tí nào.<br>\"Muốn tôi nói cái gì?\" Ngô Thần mỉm cười nhìn vào mắt Ô Ngữ Dung.<br>\"Thì cứ nói với tôi...\" Ô Ngữ Dung muốn nói nhưng rồi lại ngừng lại: \"Thôi bỏ đi!\"<br> <br>Đột nhiên bà ta lại không hỏi nữa.<br>Chuyện này nếu đổi lại là một cô gái thì chắc chắn cô ta sẽ nhất quyết hỏi cho ra nhẽ, không nhịn được mà tò mò, muốn tìm ra sự thật cuối cùng.<br><br>Mà tâm tư suy nghĩ của Ô Ngữ Dung, đương nhiên sẽ không như những cô gái trẻ nữa.<br>Bà ta hiểu, Ngô Thần không muốn nói, mà mình lại hỏi quá nhiều sẽ khiến anh ghét bỏ.<br>Tại sao cứ nhất thiết phải biết?<br>Chỉ cần trong lòng hiểu rõ điểm khác biệt của Ngô Thần là được rồi.<br>\"Tối qua Lý Nhược Băng về nhà cùng cậu à?\" Ô Ngữ Dung lại hỏi Ngô Thần, bà ta đã chủ động đổi chủ đề nói chuyện.<br>\"Ừm.\" Ngô Thần gật đầu.<br>\"Hai người đã mấy lần rồi?\" Ô Ngữ Dung lại hỏi, vẫn giữ dáng vẻ hiền dịu như cũ.<br>Mấy phút sau.<br>Ngoài cửa có tiếng bước chân, tiếp theo là tiếng cửa bị mở ra, là Tống Huyên, cô ấy nghe điện thoại về rồi.<br>Ngô Thần và Ô Ngữ Dung ngồi ngay ngắn lại, tay bưng cốc cà phê, bộ dạng tự nhiên giống như đang nói chuyện phiếm với nhau.<br>\"Đàn anh, An Mộng Lam nói muốn gặp tôi bàn chuyện, cô ấy cũng muốn gặp anh, có khả năng cô ấy sẽ gọi cho anh đấy!\" Tống Huyên vẫn giữ dáng vẻ vui tươi tung tăng như trước, vừa nói vừa đi tới ngồi xuống phía đối diện, đồng thời nói rõ tình hình cho hai người kia nghe.<br>Nói một cách đơn giản là còn chưa thỏa thuận xong, cần phải gặp trực tiếp mới được.<br>Tống Huyên nói về tình hình gia đình mình, nói đến ý kiến của mẹ mình muốn An Mộng Lam tỏ ý đồng ý đến Đông Hải, gặp mặt Tống Huyên, chủ yếu là muốn gặp Ô Ngữ Dung một lát.<br>An Mộng Lam cũng muốn gặp Ngô Thần, còn nói sẽ gọi điện cho anh trước.<br>Nhưng lại không nói đến bao giờ tới Đông Hải, hay là bao giờ sẽ gọi điện thoại cho Ngô Thần.<br>Chưa có gì chắc chắn cả.<br>\"Đàn anh, sao anh chẳng có chút thích thú nào vậy? Có chuyện gì sao?\" Tống Huyên nói xong bèn hỏi Ngô Thần, cô ấy cảm thấy hình như tâm trạng của anh có hơi khác bình thường: \"An Mộng Lam muốn gặp anh đó, cô ấy muốn gặp bàn chuyện công việc với anh, anh không vui sao?\"<br><br>\"Có, vui chứ.\" Ngô Thần mỉm cười đáp qua loa.<br>\"Thật sự không hiểu nổi anh...\" Tống Huyên hơi lẩm bẩm, bởi vì An Mộng Lam chính là thần tượng của cô ấy, cô ấy siêu siêu yêu thích, nhưng hình như Ngô Thần lại chẳng có chút cảm xúc nào với An Mộng Lam.<br>Đương nhiên Tống Huyên không thể ngờ được, Ngô Thần từng ngủ với An Mộng Lam rồi.<br>\"Tôi đã xem qua hợp đồng, không có vấn đề gì.\" Ngô Thần lại mở miệng nói.<br>Cuối cùng cũng bàn chuyện chính rồi.<br>Ngô Thần và Tống Huyên đều có được lợi nhuận dựa trên hợp đồng, từ các điều khoản có thể thấy số tiền hoa hồng mà Ngô Thần nhận được sau mỗi bài hát là một con số khá lớn.<br>Ký hợp đồng xong, ba người còn nói chuyện với nhau một lúc rồi cuối cùng mới xuống tầng, chào hỏi rồi ai đi đường nấy.<br><br>Buổi chiều, 3h34.<br>Ngô Thần lái chiếc Lamborghini của mình với tốc độ rất nhanh.<br>Anh bấm thời gian, hơn hai mươi phút.<br>Phía tây thành phố Đông Hải, đường Bạch Liễu, khu nhà Liễu An.<br>Đây là khu chung cư cao tầng có từ khá sớm tại Đông Hải, được xây dựng vào cuối thế kỷ trước, có lịch sử hơn hai mươi năm, xung quanh là các tòa nhà văn phòng và khu dân cư cũ, mật độ dân cư rất cao, cũng rất nhiều người thuê nhà ở đây.<br>Ngô Thần đỗ xe dưới lòng đường ở bên dưới tòa nhà, trực tiếp đi vào bên trong, tới thang máy.<br>Không ai quan tâm.<br>Thang máy đã cũ kỹ, dưới đất còn có tàn thuốc, trên tường dán đầy các tờ rơi quảng cáo.<br>Đi ra khỏi thang máy bước vào hành lang tầng tám cũng có cảm giác khá bẩn thỉu, hai hành lang rất dài, ánh sáng mờ ảo.<br><br><br>Cách đó không xa là cửa của một hộ gia đình, hai bên tường dán đầy số điện thoại, có rất nhiều thợ mở khóa chuyên nghiệp, và còn có đủ loại hình dán, áp phích và quảng cáo nhỏ.<br>Ở đây người ta có thể thuê nhà ở thời gian ngắn hay dài đều được, thậm chí ở một ngày cũng được.<br>Ngô Thần đi về phía nam, nhanh chóng đến cửa phòng 819.<br><br>Đây là nơi mà đàn em của lão Đào thuê ở, Tưởng Xuyên cũng bị nhốt ở đây, bởi vì chất lượng quản lý ở đây rất kém, người xấu người tốt lẫn lộn, người nào cũng có thể ra vào, mặc dù phức tạo thế nhưng cũng rất an toàn.<br>Người ở đây đều hiểu một đạo lý đó là: Không chĩa mũi vào chuyện người khác!<br>Cộc cộc cộc!<br>Ngô Thần gõ cửa.<br>Trong phòng không có tiếng đáp lại, nhưng vẫn có thể loáng thoáng nghe thấy tiếng bước chân đang tiến lại gần cửa, cánh cửa he hé mở ra một khe hở rất nhỏ, bên trong có dây xích chống trộm cho nên chỉ có thể mở ra chỉ đủ một khe hở.<br>Chỉ thấy một người đàn ông tóc cắt ngắn khoảng ba mươi tuổi, dáng người cao gầy đang từ bên ngoài hé mắt nhìn vào khe hở.<br>Anh ta nhìn thấy Ngô Thần bèn lập tức nhận ra, quay đầu lại, nói: \"Tới rồi tới rồi.\"<br>Anh ta vừa nói vừa đóng cửa lại.<br><br>Cởi được dây xích chống trộm, cánh cửa cũng hoàn toàn được mở ra.<br>Ngô Thần đút tay vào túi quần, đi ra cửa.<br>Người vừa bước vào vô cùng khách sáo chào hỏi Ngô Thần.<br>\"Chào cậu Ngô.\"<br>Trên ghế sô pha vẫn còn hai người đàn ông đang ngồi, một người có thân hình khỏe mạnh cường tráng, còn một người đeo kính trắng trẻo.<br><br>Hai người họ thấy Ngô Thần đi vào bèn đứng hết dậy, có vẻ khá cung kính, bọn họ còn chào hỏi Ngô Thần nữa.<br>Đều là đàn em thân cận của lão Đao.<br>Trước đây bọn họ chưa từng gặp Ngô Thần, cũng chưa từng cùng lão Đao tới Đông Hải bàn chuyện làm ăn.<br><br> <br>Nhưng hôm nay lão Đao và Ngô Thần đã hẹn nhau từ trước là sẽ đi gặp Tưởng Xuyên.<br><br>Đương nhiên trước đó bọn họ đã xem qua ảnh của Ngô Thần, chắc chắn lão Đao đã dặn họ trước rồi.<br>\"Người đâu?\" Ngô Thần đứng dậy, nhìn một lượt khắp căn phòng toàn khói thuốc lá và hương mì tôm.<br>\"Anh Ngô, mời đi lối này.\" Thanh niên cao gầy nhanh chân chạy tới mời Ngô Thần đi vào trong phòng.<br>Căn nhà thuê này không phải phòng đơn mà còn có phòng khách và một phòng ngủ.<br>Người nhỏ gầy kia đi trước dẫn đường và mở cửa.<br>Ngô Thần đi vào trong.<br>Tưởng Xuyên ở bên trong phòng, anh ta bị trói vào ghế còn bị nhét giẻ vào miệng.<br><br>Nhìn thấy Ngô Thần bước vào, anh lập tức nhìn chằm chằm anh.Trước đó, dù chưa tận mắt nhìn thấy Ngô Thần, nhưng đương nhiên anh ta cũng đã nhìn thấy những bức ảnh của Thần rồi.<br>\"Ưm ưm...\" Tưởng Xuyên vùng vẫy dữ dội, chiếc cũng rung lắc theo anh ta, phát ra tiếng ọp ẹp, Tưởng Xuyên chỉ có thể ú ớ kêu lên vì bị bịt miệng.<br>\"Bỏ ra.\" Ngô Thần đứng ở cửa, nghiêng đầu có ý ra dấu cho tên cao gầy.<br>Người nhỏ gầy chẳng nói chẳng rằng rút từ bên hông ra một con dao găm, tiếp theo đi tới cắt đứt sợ dây trói Tưởng Xuyên, kéo ra rồi vứt nó sang một bên.<br>Tưởng Xuyên vẫn trợn mắt nhìn Ngô Thần, người nhỏ gầy kề con dao ngay cạnh anh ta, cho nên Tưởng Xuyên không thể làm loạn.<br>\"Ngô Thần! Mày...\" Tưởng Xuyên mở miệng.<br>Đột nhiên!<br>Tưởng Xuyên nhanh như cắt bắt lấy cánh tay của tên nhỏ gầy bên cạnh, xoay người đứng lên rồi trực tiếp chìa tay ra, con dao trong tay người nhỏ gầy kia chỉ còn cách người Tưởng Xuyên một chút xíu nữa.<br>Chiêu đầu tiên đã chế ngự được tên đàn ông nhỏ gầy.<br>Trong tích tắc Tưởng Xuyên đã kìm kẹp được đối phương, động tác cực kỳ nhanh, cũng rất đột ngột.<br>\"Thả tao đi!\" Tưởng Xuyên hét lên với Ngô Thần..<br><br>"]