["<br>Mặc dù Ô Ngữ Dung phản ứng rất nhanh, Cốc Duệ Bác vừa mở cửa ra, bà ta đã vội vàng buông Ngô Thần ra rồi ngồi thẳng dậy, nhưng nhìn điệu bộ không được tự nhiên của bà ta, Cốc Duệ Bác cũng biết được mười mươi.<br><br>Anh ta không chỉ nhìn thấy Ô Ngữ Dung ôm tai bá cổ Ngô Thần mà còn nhìn thấy lúc Ngô Thần luồn tay vào bóp đùi bà ta, cũng đúng lúc anh ta đẩy cửa bước vào, Ngô Thần mới tự nhiên rút tay ra.<br><br>Cốc Duệ Bác vừa mới mở miệng đã lập tức nghẹn họng, không phát ra được tiếng nào, vẻ mặt cũng trở nên cứng ngắc.<br><br>Không thể nào!<br>Mắt mình hoa rồi sao?<br>Cốc Duệ Bác không đi vào nhà vệ sinh, anh ta đi ra ngoài hành lang gọi điện thoại, nhận được tình hình bèn quay trở lại định báo cáo.<br><br>Rồi lại nhìn thấy cảnh tượng \"không nên nhìn\" này?<br>Sau khi ngồi thẳng dậy, Ô Ngữ Dung vuốt vuốt chỉnh trang lại tóc tay váy vóc, ra vẻ tự nhiên ngẩng lên tươi cười hỏi Cốc Duệ Bác: \"Ông chủ Cốc, sao rồi?\"<br>\"À à! \" Cốc Duệ Bác tỉnh táo trở lại, tự nhiên mà nói: \"Không có gì, tôi vừa mới gọi ông Trần, tài liệu sẽ nhanh chóng được xử lý, chắc là sẽ muộn một chút.<br><br>\"<br>Cốc Duệ Bác vừa nói vừa liếc mắt nhìn lên người Ngô Thần và Ô Ngữ Dung.<br><br>Đương nhiên anh ta hiểu cái gọi là thói cặp bồ, thói đụng chạm trên đời này, cho dù tình cảm trong lòng có mãnh liệt đến đâu cũng có thể vờ như chẳng có gì.<br><br>\"Không cần vội, không sao đâu.<br><br>\" Ngô Thần nói với Cốc Duệ Bác một câu.<br><br>\"Vậy chúng ta xuất phát trước đi, đừng ở đây đợi, chúng ta tới nhà hàng gọi món trước.<br><br>\" Mặc dù Cốc Duệ Bác đã cố gắng kiềm chế nhưng vẫn lộ ra vẻ mất tự nhiên, hai mắt anh ta cứ đảo qua đảo lại nhìn hai người họ.<br><br>\"Được.<br><br> <br>\" Ngô Thần gật đầu.<br><br>Ngô Thần và Ô Ngữ Dung đứng dậy đi ra ngoài, Cốc Duệ Bác đi ra hành lang, cố ý kéo dài thời gian một lúc.<br><br>Lần này Ô Ngữ Dung tới Ma Đô bà ta đem theo không ít vệ sĩ, nhưng chỉ có duy nhất Sở Yến đi cùng bà ta lên tầng trên, Sở Yến không đi vào trong, cứ đi loanh quanh bên ngoài hành lang, thấy bà chủ đi ra mới nhanh chân chạy lại.<br><br>Mấy người cùng đi vào trong thang máy.<br><br>\"Tôi vào nhà vệ sinh một chút, anh Ngô các anh cứ xuống trước đi.<br><br>\" Cốc Duệ Bác nói, sau đó nhanh chóng đi vào nhà vệ sinh.<br><br>Một lát sau.<br><br>Cốc Duệ Bác đi ra đã nhìn thấy Ngô Thần, Ô Ngữ Dung và vài tên vệ sĩ đang đứng chờ trước cửa thang máy ngoài hành lang, bọn họ chưa xuống tầng dưới vì còn đợi Cốc Duệ Bác.<br><br>Cốc Duệ Bác cố bước thật nhanh.<br><br>Nhóm người đi vào trong thang máy, cửa thang máy nhanh chóng đóng lại.<br><br>Lúc thang máy hạ xuống, không khí bên trong rất là kỳ quặc.<br><br>Nên nói gì đó đi chứ.<br><br>Trong suốt thời gian thang máy di chuyển xuống tầng dưới, Cốc Duệ Bác cảm thấy không nên tiếp tục bầu không khí lạnh ngắt như tờ này thêm nữa, nhưng anh ta cũng im lặng không nói gì, tâm tư anh ta hỗn loạn, vô thức liếc nhìn Ngô Thần và Ô Ngữ Dung.<br><br>Không dám tin!<br>Sao lại thế được? Sao Ô Ngữ Dung lại có quan hệ đó với Ngô Thần cơ chứ? Biết bao đại gia tỷ phú giàu có đều không lọt được vào mắt bà ta, ấy vậy mà Ngô Thần lại theo đuổi được?<br>Cốc Duệ Bác rơi vào trầm tư.<br><br><br>Càng nghĩ càng cảm thấy không biết ban nãy anh ta có nhìn nhầm hay không?<br>Dường như Cốc Duệ Bác chú ý tới gì đó, sắc mặt trở nên không tự nhiên, anh ta không nhịn được mở miệng nói.<br><br>\"Hả, sao cơ?\" Ngô Thần nghiêng đầu cười hỏi Cốc Duệ Bác.<br><br>\"Ở đây!\" Cốc Duệ Bác khoa chân múa tay chỉ vào khóe môi Ngô Thần rồi lại chỉ vào khóe môi mình, như muốn nói với Ngô Thần là \"Ở đây của anh có dính gì đó.<br><br>\"<br>Anh ta cũng đâu phải loại thiểu năng mà không nhìn ra đó là gì.<br><br>Chẳng qua là không tiện nói thẳng ra mà thôi.<br><br>Đó là dấu son nhàn nhạt.<br><br>Vừa nãy ở trong phòng bao, Ô Ngữ Dung có hôn Ngô Thần một lúc, rất nhẹ nhàng, cho nên dấu vết lưu lại cũng không quá rõ rệt, nếu không nhìn kỹ thì sẽ không thấy, nhìn thật kỹ mới thấy được.<br><br>Cốc Duệ Bác có thể chắc chắn dấu vết trên môi Ngô Thần là do vết son Ô Ngữ Dung để lại.<br><br>Là lúc anh ta ra khỏi phòng bao thì mới xuất hiện, phải, chắc chắn là lúc đó.<br><br>Màu đỏ phớt dễ nhận ra.<br><br>Cốc Duệ Bác lại rơi vào trạng thái mơ hồ, anh ta tự nghi ngờ chính bản thân mình, chính là kiểu không thể nào tin được!<br>Trong một buổi tiệc lần nào đó, anh ta từng thấy tận mắt những ông to bà lớn ngồi ngang hàng với bố mình, bọn họ đều nịnh hót bợ đỡ Ô Ngữ Dung, rõ ràng tính cách rất thô lỗ nhưng ở trước mặt bà ta lại tỏ ra là một người giàu học rộng tài cao, nói những lời khách sáo, tươi cười đầy mặt.<br><br>Cốc Duệ Bác cũng từng nghe nhiều người bàn luận về Ô Ngữ Dung, chẳng có ai chê bà ta cái gì, tất cả đều vỗ tay khen ngợi bà ta giỏi cả ở mặt làm ăn hay đối nhân xử thế, chính là vô cùng giỏi giang!<br>Ô Ngữ Dung không chỉ là một tuyệt sắc giai nhân mà còn là một người có bản lĩnh trong làm ăn!<br>Cốc Duệ Bác còn nghe một người chú nào đó của mình nói là, nếu Ô Ngữ Dung đồng ý lấy chú ấy thì chú ấy sẽ lập tức ly hôn, nguyện để cho bà ta mê hoặc thế nào cũng được!<br><br>Nhưng cho dù là ai, làm thế nào cũng không lay động được bà ta.<br><br>Ô Ngữ Dung sẽ không để bất kỳ người nào động đến người không được phép đắc tội của bà ta.<br><br>Trước giờ vẫn luôn như vậy.<br><br>Đây chính là một người phụ nữ khiến người người phải cảm thấy sợ hãi, đáng gờm, vậy mà tại sao bà ta lại có quan hệ trai gái với Ngô Thần- cậu trai mới hai mươi hai tuổi? Theo hiểu biết của mình về Ô Ngữ Dung, Cốc Duệ Bác không cảm thấy bà ta giống một người thích gặm cỏ non, anh ta cứ nghĩ những người đàn ông có thể đi bên cạnh bà ta sẽ là kiểu đại gia quý ông giàu ú ụ.<br><br>Nghe Cốc Duệ Bác nói thế, Ngô Thần bèn đưa tay quệt quệt khóe môi mình, sau đó nhìn vệt đỏ trên ngón tay mình.<br><br>Ô Ngữ Dung thấy thế bèn lấy từ trong túi xách ra một tờ khăn giấy, đưa qua rồi bảo anh lau đi.<br><br>Ngô Thần cầm lấy giấy lau miệng, nhưng chà được một lúc lại phát hiện ra chà mãi vẫn không sạch.<br><br>Ô Ngữ Dung nhìn thấy bèn cầm lấy tờ giấy đang nằm trong tay Ngô Thần, sau đó tự tay giúp anh lau miệng.<br><br>Một lát sau, Ô Ngữ Dung mới nhìn kiểm tra lại.<br><br>\"Được rồi, sạch rồi.<br><br>\" Ô Ngữ Dung cười hiền hậu, đáp lại bằng giọng nói rất ngọt ngào.<br><br>Cốc Duệ Bác tiếp tục mơ hồ, tự hoài nghi chính mình.<br><br>Lúc này đây, anh ta cảm thấy hình như mình đang nằm mơ, nhưng giấc mơ này rất giống hiện thực, càng hiểu Ô Ngữ Dung bao nhiêu anh ta càng cảm thấy không chân thực.<br><br>\"<br>Rốt cuộc Ngô Thần ngầu tới mức nào vậy?<br>Dựa vào cái gì?<br>Nhờ đó mà Cốc Duệ Bác đã bắt đầu tin lời nói của Lý Nhược Băng, Ngô Thần quả thật rất kinh khủng, có thể trở thành người đàn ông của Ô Ngữ Dung, nhất định anh là một người rất phi phàm, đặc biệt và vô cùng đáng sợ.<br><br>Hơn hai mươi phút sau.<br><br>Nhóm người bọn họ tới một nhà hàng có tên là \"Ngự Bảo Các\", nơi này cách ba nhà rồi đến một quán ăn Quảng Đông, cũng nằm trong các nhà hàng quốc tế thuộc thành phố Hoa Đại.<br> <br><br>Mọi người đi lên tầng ba, băng qua hành lang, đang chuẩn bị đi vào phòng bao.<br><br>Tiếng chuông điện thoại reo.<br><br>Đột nhiên Ngô Thần có điện thoại cần nghe.<br><br>Mọi người đều dừng lại một chút.<br><br>Ngô Thần lấy điện thoại ra xem, là điện thoại của Lý Nhược Băng, anh không ngần ngại mở loa nghe: \"Ừ, Nhược Băng.<br><br>\"<br>Hai chữ \"Nhược Băng\" này được Ngô Thần nói ra rất tự nhiên, khiến Cốc Duệ Bác nhất thời cảm thấy thật căng thẳng.<br><br>Suốt đường đi anh ta đã nghĩ đi nghĩ lại, cuối cùng mới chắc chắn giữa Ngô Thần và Ô Ngữ Dung thật sự là mối quan hệ kia thật, nhưng ở nơi đông người, hai người họ cũng không thể hiện ân ái ra ngoài, chắc là muốn giấu mọi người.<br><br>Ít nhất cũng là đang giấu Lý Nhược Băng.<br><br>Cho nên Cốc Duệ Bác mới căng thẳng, nếu để Lý Nhược Băng biết mối quan hệ giữa bọn họ thì với tính cách của cô ta, không chỉ có hai người phụ nữ mở cuộc khởi nghĩa mà còn có thể xảy ra chuyện lớn.<br><br>\"Còn bận sao? Không nói chuyện với tôi à, anh đến Ma Đô làm gì, A Thái biết nhưng cũng không bảo gì tôi là sao?\" Lý Nhược Băng hỏi.<br><br>\"Ừm, vẫn đang bận, tối rồi nói.<br><br>\" Ngô Thần cười nói.<br><br>\"Mười giờ tối rồi còn bận gì nữa? Bạn gái đâu?\" Lý Nhược Băng hỏi, giọng điệu hơi trêu ghẹo.<br><br>\"Là cô Lý gọi tới sao?\" Ô Ngữ Dung ở bên cạnh dịu dàng khỏi thăm Ngô Thần.<br><br>Lý Nhược Băng nhất thời không nói gì.<br><br>Cốc Duệ Bác thấy thế cũng trợn mắt lên một cái, trái tim như muốn nổ tung ra, không dám tin mà nhìn sang Ô Ngữ Dung, bà ta biết rõ ràng là Lý Nhược Băng mà vẫn còn cố tình nói một câu như vậy, không sợ cô ta biết được sao?.<br><br>"]