["<br>Sau khi Ô Ngữ Dung cúp máy, bà ta tỏ ra khá vui vẻ, trong phòng làm việc lúc này ngoại trừ Sở Yến- vệ sĩ thân cận của bà ta ra thì không còn ai khác, cho nên bà ta cũng không cần thiết phải che giấu tâm trạng của mình.<br><br>Thật sự khá là vui.<br><br>Mặc dù lần này Ngô Thần gọi điện đến không nói được chuyện gì quan trọng lắm, chỉ là cho phép bà ta đến Ma Đô bàn chuyện.<br><br>Nhưng Ô Ngữ Dung biết, chuyện cần bàn là chuyện gì.<br><br>Sau này không những bà ta có thể thoát khỏi liên can tới sự sụp đổ nhà họ Đinh mà thậm chí còn kiếm được một khoản lợi cực kỳ lớn!<br>Hôm nay Ô Ngữ Dung định mời Ngô Thần đi ăn cơm, ngoài việc gặp anh ra bà ta còn muốn nói chuyện cụ thể một chút với anh, xem xem rốt cuộc mình nên làm thế nào để góp phần khiến nhà họ Đinh sụp đổ, với cả làm sao để có được lợi ích từ chuyện đó.<br><br>Đương nhiên Ô Ngữ Dung muốn tranh cái bánh kem này rồi.<br><br>Cho nên bà ta sẽ nghe theo lời chỉ dẫn của Ngô Thần.<br><br>Ô Ngữ Dung nhìn ra ngoài cửa sổ một lúc, chẳng bao lâu sau bà ta đột ngột quay sang nói với Sở Yến rằng hãy hủy lịch họp buổi chiều nay, chuẩn bị xe đi cùng bà ta tới Ma Đô.<br><br>Ma Đô.<br><br>Trong phòng bao riêng của nhà hàng tư gia Đào Nguyên.<br><br>\"Tôi có quen sao?\" Cốc Duệ Bác nghĩ ngợi một lúc, nhưng nghĩ mãi cũng không ra.<br><br>Ngô Thần chỉ nói anh ta có quen, cơ mà lại không nói người này quen hay không quen.<br><br>Thế này cũng quá mông lung rồi.<br><br>Cốc Duệ Bác bèn nhớ lại giọng nói vừa rồi anh ta vừa loáng thoáng nghe thấy trong điện thoại của Ngô Thần, người phụ nữ này, nghe giọng có vẻ như còn khá trẻ, chắc là khoảng hai mươi tuổi nhỉ?<br>Cốc Duệ Bác gần như nghe thấy là như vậy, nhưng người phụ nữ kia có nói cái gì liên quan tới tôi không?<br> <br>Cơ mà anh ta có thể chắc chắn người phụ nữ đó không phải Lý Nhược Băng, giọng Lý Nhược Băng nghe cái là nhận ra ngay.<br><br>Chắc là một người phụ nữ nào đó có quan hệ kiểu kia với Ngô Thần, nhưng mà Ngô Thần đang là bạn trai của Lý Nhược Băng, giờ lại cặp kè với người khác! Mà suy cho cùng thì đó đâu phải trọng điểm?<br>Cốc Duệ Bác sớm đã kết hôn rồi, còn có cả hai đứa nhóc, nhưng bản thân anh ta cũng đi bồ bịch bên ngoài.<br><br>Còn cả Lý Nhược Thái, tuy cậu ta chưa lấy vợ nhưng cũng có rất nhiều em gái xinh đẹp vây quanh.<br><br>Ngay cả Lý Mậu Thân cũng có bồ nhí.<br><br>Đinh Thụy Long có con gái riêng, nhà họ Lý cứ luôn muốn gả Lý Nhược Băng cho Đinh Thụy Long.<br><br>Trong vòng tròn những gia tộc danh giá giàu có này, những chuyện nam nữ đều được coi là lẽ dĩ nhiên, đàn ông có người phụ nữ khác, có người tìm cách giấu diếm nhưng cũng có người cứ tênh hênh ra bên ngoài.<br><br>Cốc Duệ Bác tin chắc Ngô Thần cũng có người phụ nữ khác ở bên ngoài, và dĩ nhiên anh sẽ giấu Lý Nhược Băng, chứ nếu không với tính cách của cô ta thì kiểu gì cũng sẽ có tai họa giáng xuống trần gian cho coi!<br>Hơn nữa Lý Nhược Thái còn hết mực tâng bốc người anh rể Ngô Thần, Ngô Thần cũng từng đàm phán bí mật với Lý Mậu Nhân, điều này khiến Cốc Duệ Bác không khỏi cảm thấy giữa anh và nhà họ Lý tồn tại một mối quan hệ không đơn thuần chỉ là bạn trai của Lý Nhược Băng.<br><br>Cốc Duệ Bác cũng không phải kẻ nhiều chuyện.<br><br>Mặc dù có hơi có lỗi với người anh em Lý Nhược Thái, cậu ta đã hết lòng giúp đỡ chị gái mình, nếu để cậu ta biết anh rể mình có người khác bên ngoài thì nhất định sẽ làm căng, cho nên tốt nhất Cốc Duệ Bác vẫn là nên im miệng lại.<br><br>Cốc Duệ Bác cả nể Ngô Thần như bây giờ không phải vì anh là anh rể của Lý Nhược Thái, chỉ là bởi những lời đánh giá của cậu ta dành cho anh mà thôi.<br><br>Điều này khiến Cốc Duệ Bác cảm nhận được rằng, cho dù Ngô Thần không liên quan gì tới nhà họ Lý thì anh cũng là một người rất đáng để kết giao, làm bạn.<br><br>Thật sự thần kỳ vậy ư?<br>Tiện mồm hỏi thăm một câu mà lại thật sự có thể hiểu được rõ ngọn ngành sự việc?<br>Cốc Duệ Bác cũng hơi hơi kỳ vọng, nếu là thật thì đúng là kỳ diệu quá rồi.<br><br>Được làm bạn đã là tốt lắm rồi, được kết làm anh em thì còn gì bằng?<br>Cốc Duệ Bác đang mải suy đoán, nghĩ ngợi thì đột nhiên cửa ghế lô mở ra, Mao Như Tùng vừa đi vệ sinh trở về.<br><br><br>Cốc Duệ Bác và Ngô Thần liếc nhau một cái, tự nhiên không nói gì đến chủ đề vừa nãy nữa, Cốc Duệ Bác quay sang trêu Mao Như Tùng: \"Ê, anh Mao à, anh ổn không vậy? Mới uống vài chén mà đã đi tiểu à! \"<br>\"Không ổn rồi, không ổn rồi, không phải tôi nhiều tuổi rồi chứ? Sức khỏe kém hẳn so với lúc trước, không bì được với mấy ông!\" Mao Như Tùng khoát tay, đáp.<br><br>Sau đó bọn họ lại tiếp tục ăn uống nói chuyện.<br><br>Toàn là mấy chủ đề vụn vặt, linh tinh.<br><br>Gần hai giờ chiều, cuối cùng bữa ăn cơm cũng kết thúc.<br><br>Lúc đi xuống tầng dưới, trước mặt Mao Như Tùng, Cốc Duệ Bác còn mời Ngô Thần đi uống trà, Cốc Duệ Tư không nói gì bèn đi cùng, anh ta không nỡ không đi, bớt một chuyện còn hơn là nhiều thêm một chuyện, không chừng anh ta lại bị đem ra làm bao cát trút giận cho nhà họ Đinh mất.<br><br>Hơn ba tiếng đồng hồ sau.<br><br>Vào lúc năm giờ chiều.<br><br>Cửa biển phía đông Ma Đô, trong quán trà Kim Chi.<br><br>Tại phòng bao tầng năm.<br><br>Ngô Thần đã ngồi uống trà với Cốc Duệ Bác phải ba tiếng đồng hồ rồi, Mao Như Tùng không có ở đây, có vài lời họ nói thẳng với nhau, chủ yếu là cái gì liên quan đến Đinh Thụy Long, Ngô Thần cứ việc nói ra hết! Cốc Duệ Bác tự tin cho rằng mình đã hiểu hết chuyện làm ăn của nhà họ Đinh, vậy mà Ngô Thần còn nói ra bằng hết những chuyện anh ta chưa biết.<br><br>Sau đó Cốc Duệ Bác có gọi điện cho đàn em, định kiểm tra lại một chút.<br><br>Đàn em của anh ta nhanh chóng đã điều tra ra, vài phút sau đã gọi lại xác nhận chuyện đó là có thật với Cốc Duệ Bác.<br><br>Hai người bọn họ bàn bạc với nhau rất kỹ lưỡng về kế hoạch đối phó với Đinh Thụy Long.<br><br><br>Cốc Duệ Bác là đối thủ làm ăn với Đinh Thụy Long.<br><br>Còn Ngô Thần thì là kẻ thù không đội trời chung với Đinh Thụy Long.<br><br>Cả hai đều có chung một \"kẻ thù\" cho nên mới có thể ngồi lại nói chuyện cùng nhau, Cốc Duệ Bác thật có cảm giác Ngô Thần giống như bạn chí cốt của mình dù anh ta chỉ mới gặp anh lần đầu, càng nói chuyện, anh ta càng ngạc nhiên, bởi vì, dường như cái gì Ngô Thần cũng biết hết!<br>Lúc sắp năm giờ chiều, Ngô Thần còn nói cho Cốc Duệ Bác một bí mật động trời!<br>Đó là, chính Đinh Thụy Long là người giết chết Đổng Nguyên Đào!<br>Chỉ là anh ta không nói gì về chuyện này, nhưng cũng khiến Cốc Duệ Bác hiểu ra nhiều chuyện tương tự như vậy, nếu Ngô Thần đã có mối tương giao thân thiết với Lý Mậu Nhân thì một khi anh vạch trần chuyện này cho nhà họ Đổng biết, chắc chắn Đinh Thụy Long sẽ bị! <br>Cuối cùng Cốc Duệ Bác cũng hiểu, rằng tại sao Ngô Thần lại đưa Hạ Thi Sắt rời đi, bởi vì người đó là nhân chứng!<br>Anh đã biết hết cả rồi!<br>Ngô Thần muốn để cho Cốc Duệ Bác biết chuyện này, anh cũng không sợ anh ta sẽ biết!<br>Bởi vì chuyện này chẳng liên quan gì tới Cốc Duệ Bác, nhà họ Cốc và nhà họ Đinh cũng không dây mơ rễ má gì nhau, nhưng nó lại giúp anh ta kiếm được bộn tiền.<br><br>Nếu Cốc Duệ Bác bép xép chuyện này ra bên ngoài thì khả năng cao một xu anh ta cũng không vơ vét được, thậm chí còn bị vướng vào vòng xoáy tranh chấp phức tạp này.<br><br>Cho nên anh ta mới không nói linh tinh ra ngoài.<br><br>Cốc Duệ Bác không phải người nhiều chuyện, cả đời anh ta đều tập trung làm ăn kinh doanh, ngoài ra, những chuyện có thể tránh được thì anh ta đều cố hết sức để tránh.<br><br>Vả lại mục tiêu cuộc sống bây giờ của anh ta cũng giống với Ô Ngữ Dung.<br><br>Thiếu tiền à?<br>Không thiếu!<br>Tiền nhiều cũng chỉ là con số mà thôi!<br>Nhưng làm gì có ai sợ kiếm tiền mà bị bỏng tay chứ?<br>Hồi trước mục đích sống của Ô Ngữ Dung chính là đạt được thành tựu to lớn trong làm ăn, thông qua đó nâng cấp địa vị xã hội cũng như mở rộng mối quan hệ của mình, mà Cốc Duệ Bác cũng có mong muốn như vậy.<br><br>Đây chính là lý do vì sao Ngô Thần muốn lợi dụng bọn họ, anh để cho Ô Ngữ Dung là người đầu tiên tiếp xúc với Cốc Duệ Bác.<br><br>Tiếng chuông điện thoại vang lên.<br><br>Là điện thoại của Ngô Thần, anh liếc nhìn một cái rồi bắt máy.<br><br>\"Đến rồi?\" Ngô Thần mỉm cười.<br> <br><br>\"Tôi vừa mới vào trong thành phố, cậu đang ở đâu?\" Ô Ngữ Dung hỏi.<br><br>\"Có cần tôi tới đón không?\"<br>\"Không cần tới, tôi sẽ trực tiếp cùng trợ lý đi đường cao tốc tới chỗ cậu, cậu cho địa chỉ đi! \"<br>Ngô Thần thông báo địa chỉ cụ thể và số phòng nơi mình đang ở, còn nói là trước phòng có đề tên họ của anh.<br><br>Sau đó anh cúp máy.<br><br>\"Anh Ngô, người đến rồi ư?\" Cốc Duệ Bác cầm chén trà lên cười cười với Ngô Thần.<br><br>\"Ừm, tới rồi, đợi một lúc nữa.<br><br>\" Ngô Thần mỉm cười.<br><br>Khoảng nửa tiếng trôi qua! <br>\"Mời cô đi bên này, anh Ngô đang ở bên trong! \" Ngoài phòng có tiếng nhân viên quán trà đang dẫn đường cho khách.<br><br>Ngô Thần và Cốc Duệ Bác đồng thời đặt chén trà xuống bàn, ngoảnh lại nhìn.<br><br>Cạch!<br>Cửa phòng bị cô gái nhân viên mở ra, cô ta đi sang bên này một chút, sau đó làm động tác mời khách: \"Chính là ở đây, mời cô.<br><br>\"<br>Người được gọi là \"cô\" kia, lúc bước vào phòng, quả thực giống một cô gái trẻ trung mới đôi mươi, cô ta đeo kính, khí chất ngời ngời, cô ta tháo kính mắt xuống, nhìn thật giống như gái hơn hai mươi tuổi, Cốc Duệ Bác thấy thế nhất thời ngây người ra.<br><br>\"Bà Ô?\" Cốc Duệ Bác lập tức đứng dậy.<br><br>Người mà Ngô Thần gọi điện thoại kêu tới đây, hóa ra là Ô Ngữ Dung?<br>Không đúng.<br><br>Không thể nào!<br>Chắc chắn anh ta đã nghe nhầm rồi!.<br><br>"]