["<br>Hàng trăm người từ Ô Ương Ương chạy tán loạn, mặc dù bọn họ không thể phán đoán được có tình hình gì, nhưng bọn họ có thể hiểu được sự thay đổi mạnh mẽ trong thái độ của Mao Khải từ trên trời xuống dưới đất, mọi việc đang nghiêm trọng!<br>\"Chú.<br><br>\" Cũng gọi.<br><br>\"Tự mình.<br><br>\" Cũng khom mình chào.<br><br>Đương nhiên có thể đi bộ nhanh nhất có thể.<br><br>Bản thân Mao Khải cũng bước đi rất nhanh.<br><br>\"Anh! \" Nhìn thấy Mao Khải vội vàng đi tới, Thang San San còn muốn hỏi sao thế, nhưng Mao Khải lại không nói gì, ngược lại nắm lấy cổ tay của cô nhóc, kéo cô nhúc lại, ra hiệu cho cô nhóc nhanh chóng lên xe.<br><br>Đi rồi hẵng nói!<br>\"Anh Đại Khải…\" Hạ Hân Hân mười bốn tuổi vẫn đang ngây người, không rõ tình hình, nên rất sợ! Cô bé vẫn chưa từng nhìn thấy người và những chuyện mà anh Đại Khải không thể giải quyết.<br><br>\"Anh không thể giúp được em, Hân Hân, em bảo trọng,… Mong em bình an…\" Mao Khải đáp lại một câu với Hạ Hân Hân, sau đó kéo cửa ra rồi lên xe.<br><br>Câu nói \"Mong em bình an.<br><br>\" lại khiến trái tim của Hạ Hân Hân như đóng băng.<br><br>Xung quanh có chút hỗn loạn, hơn trăm người đồng loạt rời đi, cảnh tượng sau khi kết thúc hoạt động ở trường học cũng tương tự như vậy, khắp nơi đều có người.<br><br>Hạ Hân Hân giẫm lên ván trượt chuẩn bị chạy.<br><br>\"Hạ Hân Hân…Em đi đâu vậy? \" Giọng nói yếu ớt của Ngô Thần đột nhiên truyền đến, Hạ Hân Hân vừa mới trượt đi lập tức dừng lại, thật ra cô bé biết rất rõ, nếu Ngô Thần không cho cô chạy đi thì bản thân cô cũng sẽ không thể chạy thoát.<br><br>\"Anh Đại Khải\" gọi nhiều tới như vậy, nhưng bây giờ lại giống như đều là người của Ngô Thần, lại còn gọi Ngô Thần là chú?<br>Hơn nữa, Ngô Thần cũng không phải không biết nhà của cô ở hướng đâu.<br><br> <br>Tiếng nổ động cơ lại vang lên, ngay sau đó, trong quảng trường nhỏ có hơn chục chiếc xe thể thao rời đi, hơn một trăm người khác cũng rời đi, ngay cả những người trước đó từng trượt ván ở đây cũng bỏ chạy, không dám ở lại đây lâu!<br>Trong quảng trường nhỏ chỉ còn lại Ngô Thần và Hạ Hân Hân.<br><br>Hạ Hân Hân giẫm lên ván trượt, một tay giữ mép ván trượt, đứng nghiêng, cúi đầu xuống, không nhúc nhích, một loại cảm giác của học sinh trung học nghịch ngợm đang bị giáo viên chủ nhiệm phạt đứng, đứng cứng đơ ra đó.<br><br>Ngô Thần nhìn thấy mọi người đã đi gần hết, lập tức mỉm cười nhạt nói: \"Lại đây.<br><br>\"<br>Hạ Hân Hân đứng chỗ đó thêm vài giây, rồi mới quay người lại, cúi đầu đi về phía Ngô Thần, sau đó cô bé nhanh chóng ngẩng đầu lên nhìn Ngô Thần, rồi lại cúi đầu xuống, bước từng bước nhỏ, chậm lề mề đi tới trước mặt Ngô Thần.<br><br>Vẫn cúi đầu.<br><br>Cô bé không dám nhìn Ngô Thần.<br><br>Cảm giác của một đứa trẻ mắc lỗi.<br><br>Ngô Thần đút một tay vào túi, ánh mắt hơi nhìn xuống nhìn Hạ Hân Hân, cũng không nói gì, chỉ nhìn cô bé, trên mặt mang nụ cười thản nhiên, không nói lời nào.<br><br>Vài giây sau.<br><br>Hạ Hân Hân cẩn thuận, ngước đầu nhìn Ngô Thân, nhưng khi bắt gặp ánh mắt của Ngô Thần, cô bé lập tức cúi đầu xuống.<br><br>Trong mười giây tiếp theo, cô bé nhìn trộm Ngô Thần mấy lần, đều là sau khi nhìn mặt nhau rồi lại lập tức cúi đầu xuống, Ngô Thần vẫn nở nụ cười như thói quen nhìn cô bé như trước, nhưng không hề nói lời nào.<br><br>Tí tách tí tách.<br><br>Vài giọt nước mắt rơi xuống mặt đất, rơi xuống thành vài giọt óng ánh.<br><br>Hạ hân Hân bắt đầu rơi nước mắt, khóc nức nở, sau đó khóc thành tiếng, mặc dù khóc rất nhỏ nhưng vẫn có thể nghe rõ.<br><br>Bộp!<br>Cô bé vừa thả tay ra thì ván trượt rơi xuống đất, cô dùng mu bàn tay lau khóe mắt, không ngừng rơi nước mắt, bả vai run lên khi khóc, khóc một cách đầy đáng thương.<br><br>\"Em khóc cái gì vậy?\" Ngô Thần nhìn Hạ Hân Hân, hỏi.<br><br><br>\"Thầy ơi, em rất xin lỗi…Thầy…\" Hạ Hân Hân khóc nức nở, nói.<br><br>\"Xin lỗi gì vậy?\" Ngô Thần hơi cúi người xuống, nghiêng về phía trước nhìn vẻ mặt của cô bé:\"Thầy vẫn chưa nói gì đâu nha, em cứ khóc như vậy, là thật hay giả đây nhỉ?\" Ngô Thần vừa nói xong thì cười, giọng nói nhẹ nhàng bên trong mang theo phần trêu chọc.<br><br>\"Thầy…Em, em chỉ muốn… Lấy lại đoạn ghi âm… Con…Con xin lỗi…\"Hạ Hân Hân càng khóc càng đáng thương, nước mắt kia dù thế nào cũng không ngăn được.<br><br>\"Vậy em thì sao đây, lấy lại đoạn ghi cầm, tìm nhiều người đến đây như vậy, lại còn muốn đánh giáo viên, Hạ Hân Hân, em là một đứa trẻ hư.<br><br>\" Ngô Thần nói, đứng thẳng dậy.<br><br>\"Thầy ơi… Hân Hân không phải là đứa trẻ hư, Hân Hân không phải…\" Hạ Hân Hân vừa nói xong, bước lên phía trước vài bước, kéo góc áo của Ngô Thần, kéo kéo.<br><br>Cô bé dám nhìn Ngô Thần, hơi ngẩng đầu lên nói mình không phải đứa trẻ hư, trên khuôn mặt nhỏ nhắn đầy nước mắt.<br><br>Nhưng gấp hơn là!<br>Trong lòng cô bé có một loại cảm xúc rất sợ hãi.<br><br>\"Có đúng vậy không?\" Ngô Thần lại hỏi Hạ Hân Hân.<br><br>\"Hân Hân không phải, không phải.<br><br>\" Hạ Hân Hân vừa lắc đầu vừa khóc.<br><br>\"Có thật vậy không?\" Ngô Thần vẫn hỏi tiếp.<br><br>\"Không phải, không phải.<br><br>\" Hạ Hân Hân càng gấp gáp hơn.<br><br>\"Được rồi, Hân Hân không phải là đứa trẻ hư.<br><br><br>\" Ngô Thần mỉm cười, như thể bị Hạ Hân Hân thuyết phục, lại nói:\"Biết lỗi của mình rồi sửa chữa nó mới là đứa trẻ ngoan.<br><br>\"<br>Tâm trạng của Hạ Hân Hân đột nhiên tốt lên rất nhiều, nhưng cô bé lại kéo góc quần áo của Ngô Thần, nức nở nói:\"Thầy ơi, thầy đừng giận Hân Hân được không ạ…?\"<br>\"Tại sao em sẽ cho rằng thầy sẽ tốt bụng như vậy?\" Ngô Thần mỉm cười, hỏi lại.<br><br>\"Thầy… Có được không ạ… Có được không ạ… Hân Hân biết sai rồi, em xin lỗi, em xin lỗi… Thầy ơi… Đừng tức giận mà.<br><br>\" Hạ Hân Hân van xin Ngô Thần, lại còn có ý định nũng nịu.<br><br>\"Không giận… Em phải biết nghe lời đấy, biết chưa?\" Ngô Thần nói.<br><br>\"Hân Hân nghe lời, Hân Hân nghe lời mà.<br><br>\" Hạ Hân Hân không ngừng gật đầu cam đoan.<br><br>\"Thầy tạm thời tin tưởng em.<br><br>\" Ngô Thần mỉm cười.<br><br>\"Vậy thầy ơi… Thầy…\" Hạ Hân Hân dường như có chuyện gì đó muốn nói tiếp, kéo góc áo của Ngô Thần, vẻ mặt tội nghiệp, nói:\"Thầy ơi… Thầy có thể… Đừng để mẹ em biết, chuyện hôm nay không ạ…\"<br>Đây là điều mà cô bé sợ nhất!<br>Nếu để người mẹ Hạ Thi Cầm của cô bé biết, một cô gái lại tìm hơn một trăm người, để đánh giáo viên nhà mình?!<br>Nếu vậy… Hậu không thể tưởng tượng được!<br>\"Không nói cho mẹ em biết hả…\" Ngô Thần lặp lại, cười nói:\"Nhìn biểu hiện của em đi, phải ngoan, biết chưa?\"<br>\"Dạ, Hân Hân sẽ ngoan, sẽ ngoan mà!\" Hạ Hân Hân gật đầu lia lịa như gà mổ thóc.<br><br>\"Vậy được rồi, nào, lau nước mắt đi! \" Ngô Thần mỉm cười, lấy khăn tay từ trong túi ra, đưa cho Hạ Hân Hân.<br><br>Một giờ sau.<br><br>Ở một chỗ khác của công viên, Ngô Thần và Hạ Hân hân cùng nhau ngồi trên băng ghế dài, tâm trạng của Hạ Hân Hân đã khôi phục như trước, sau khi hai người nói chuyện với nhau xong, cũng không rời công viên mà lại đi dạo quanh công viên, tâm sự với nhau.<br><br>Sau khi tâm trạng của Hạ Hân Hân tốt lên, cô bé hỏi Ngô Thần rất nhiều câu hỏi.<br><br>Hỏi Ngô Thần tại sao \"Anh Đại Khải\" lại sợ anh?<br>Hỏi gia đình nhà Ngô Thần làm gì?<br>Ngô Thần cũng nửa thật nửa giả trả lời, Hạ Hân Hân không tin lời nói \"nhà thầy mở một nhà hàng ramen\" của Ngô Thần, cô bé cảm thấy rằng Ngô Thần đang nói đùa mình.<br><br> <br>Nhưng nó cũng không ảnh hưởng đến cô bé, nhìn ánh mắt của Ngô Thần, dần dần có những ngôi sao nhỏ.<br><br>Trong đó có cảm giác khâm phục, chắc chắn là Ngô Thần rất lợi hại!<br>Khoảng năm giờ rưỡi chiều.<br><br>Cuối cùng, Ngô Thần Và Hạ Hân Hân cùng nhau rời khỏi công viên, trước khi rời khỏi công viên, hai người đi ngang qua một cửa hàng nhỏ, thấy có bán bánh ống, Hạ Hân Hân chủ động chạy qua mua hai chiếc, lúc chạy về thì mang theo hai cái bánh ống, đưa cho Ngô Thần một cái.<br><br>Mời Ngô Thần ăn.<br><br>Thật ngoan!<br>Không lâu sau, cả hai đã đến cổng Khu chung cư vườn hoa Thế Kỷ, Ngô Thân cùng cô đi vào, vừa mới bước vào chung cư, còn chưa bước vào tòa nhà của đơn vị, thì điện thoại của Ngô Thần đột nhiên vang lên.<br><br>Chuông reng reng ……<br>Hai người cùng nhau dừng lại.<br><br>Ngô Thần lấy điện thoại di động ra xem, thấy Mao Như Tùng gọi đến, Ngô Thần kết nối điện thoại, đưa lên bên tai.<br><br>\"Ông chủ Mao.<br><br>\" Ngô Thần nói.<br><br>\"Ngài Ngô, tôi không làm phiền cậu chứ? Mao Như Tùng nói tiếp: \"Nếu cậu đang bận thì khi nào chúng ta có thời gian rồi nói sau!\" Lời nói này có hơi kỳ lạ, ông ta chủ động làm phiền, còn thái độ sợ làm phiền người ta.<br><br>Trong lòng ông ta cũng rất mâu thuẫn, ông ta rất nóng vội, có cảm giác ăn ngủ không yên!<br>\"Không, có chuyện gì vậy ông chủ Mao?\" Ngô Thần hỏi lại.<br><br>\"Là như thế này, ngài Ngô, nếu cậu có thời gian, tôi muốn mời cậu một ly… Cậu xem thử, lúc nào có thể đi được…\"<br>\"Tôi rảnh, nhưng mà sẽ đến hơi muộn chút.<br><br>\" Ngô Thần nói.<br><br>\"Tối nay thì không sao, cậu nói cho tôi biết lúc nào là được, tôi sẽ đợi.<br><br>\" Mao Như Tùng lập tức trả lời!<br>Thật sự rất \"Nóng vội\"!<br>Ngô Thần biết rất rõ tại sao mao Như Tùng lại như vậy, đương nhiên là do con trai ông ta! Loại chuyện này, nếu như Ngô Thần nói không có việc gì, thì ông ta cũng sẽ cho rằng Ngô Thần thật sự không để ý.<br><br>Ngô Thần thậm chí có thể tưởng tượng rằng Mao Như tùng nhất định muốn tặng cho mình một \"món quà lớn\", nếu không ông ta sẽ không thấy yên tâm!.<br><br>"]