["<br>Khôn Hán cũng hơi hoang mang.<br>Ngô Thần thách giá cao với ông ta, sau đó nói với ông ta sự thật về cái chết của Ngang Thôn, cháu trai của ông ta.<br><br>Anh còn ngấm ngầm đe dọa khiến Khôn Hán sứt đầu mẻ trán không biết giải quyết ra sao.<br>Ban đầu chỉ đơn giản là lão Đao nhận nhiệm vụ giết người! Giết một người không quan trọng gì! Chỉ nhận một nhiệm vụ! Cầm tiền làm việc, chỉ vài ngày là xong, không có rắc rối gì!<br>Nhưng bây giờ! Ngô Thần không chết, lão Đao bị bắt, nhà họ Lý biết tin Vương Nhuệ Đạt bị giết.<br><br>Nhà họ Vương, nhà họ Lý và nhà họ Đinh sẽ ra tay, tập đoàn Kim Hoa sẽ bị cuốn vào...<br>‘Làm sao bây giờ?’<br>Giết người diệt khẩu? Giết lão Đao? Giết Ngô Thần? Nhưng hai chị em nhà họ Lý đã biết chuyện! Ông ta nào dám giết hai người kia! Những người này thì không dám động, động những người khác cũng chẳng có nghĩa lý gì.<br>‘Nhà họ Vương biết chuyện, chắc chắn bọn họ sẽ trả thù nhà họ Đinh, rồi nhân tiện đánh vào tập đoàn Kim Hoa, vậy thì mình phải làm sao?’<br>‘Mình không còn cách nào nữa rồi!’<br>Bây giờ Khôn Hán không thể nghĩ ra cách nào khác.<br><br>Dù ở Bắc Miến Điện ông ta có lợi hại bao nhiêu thì ở Trung Quốc ông ta cũng chẳng là gì cả! Đối đầu với đại gia tộc ở Trung Quốc có thể làm cho việc làm ăn ở đây của ông ta bị chặt đứt.<br><br>Nếu thu nhập bị giảm mạnh thêm một thời gian nữa thì ông ta sẽ không nuôi nổi cấp dưới của mình!<br>Thật ra đây có thể là chuyện lớn cũng có thể là chuyện nhỏ, có thể không sao cũng có thể tiêu thật sự!<br>Khôn Hán muốn giải quyết!<br>Nhưng điều mà ông ta không bao giờ ngờ tới, điều khiến ông ta hoang mang là...!Ngô Thần tốn công tốn sức khiến ông ta hiểu rõ mọi chuyện rồi còn...!cho ông ta biện pháp giải quyết!<br>Chỉ cần lão Đao rời khỏi tập đoàn Kim Hoa, Ngô Thần sẽ có thể sắp xếp mọi thứ!<br> <br>Không chỉ vậy, Ngô Thần muốn chơi chết Đinh Thụy Long, chơi chết nhà họ Đinh! Mà tập đoàn Kim Hoa và nhà họ Đinh là kẻ thù! Kẻ thù của kẻ thù chính là bạn! Tuy Ngô Thần nói sẽ không hợp tác, nhưng mục tiêu lại giống nhau, nghĩ vậy thì...!Đây là lựa chọn tốt nhất!<br>Khôn Hán có thể cảm nhận được, Ngô Thần xem trọng lão Đao.<br>Thậm chí anh còn không cần một trăm triệu đô.<br>Có cảm giác “mua bán đổi chác”!<br>Chỉ cần Khôn Hán đồng ý từ bỏ lão Đao thì lúc Ngô Thần và chị em nhà họ Lý chơi chết đám người nhà họ Đinh, bọn họ sẽ buông tha cho tập đoàn Kim Hoa.<br>\"Thật ra, ngay cả nhà họ Đinh cũng không biết nhiều về quan hệ giữa lão Đao và Kim Hoa của các người, chỉ biết lão Đao có quan hệ mật thiết với Kim Hoa của các người.<br><br>Cho nên việc của Vương Nhuệ Đạt, nhà họ có truy cứu đến tập đoàn Kim Hoa hay không thì tôi không nói trước được...” Thấy Khôn Hán im lặng không nói gì, Ngô Thần nói tiếp.<br>Đây là sự thật.<br>Nhà họ Đinh không cần đào sâu mọi chuyện làm gì, đều do Đinh Thụy Long làm, mà Đinh Thụy Long cũng chỉ mướn người giết người thôi.<br>“Nếu tất cả những gì cậu nói đều là sự thật, thì tôi… đồng ý.” Cuối cùng Khôn Hán cũng mở miệng.<br>Khôn Hán đồng ý.<br>Ngô Thần không nói gì, thay vào đó anh duỗi tay đưa điện thoại cho lão Đao vẫn luôn ngồi trên sô pha ở bên cạnh.<br>Lão Đao còn hơi sững sờ, gã dừng một chút sau đó mới nghiêng người, cầm lấy điện thoại đặt vào lỗ tai nói: \"Đại tướng.\"<br>“… Cậu vẫn luôn ở bên cạnh nghe?” Khôn Hán ngạc nhiên một lúc rồi mới hỏi.<br>\"Vâng…\"<br>\"Sao lại thất bại?\"<br>\"Chúng tôi đánh không lại cậu ta...”<br>Hai người nói chuyện với nhau, Ngô Thần đứng dậy đi tới ban công, anh đút tay vào túi quần, nhìn ra ngoài cửa sổ tính thời gian, xe cấp cứu phải đến rồi mới đúng.<br>Thực ra, Ngô Thần đang tỏ rõ lập trường.<br>Anh không muốn nghe hai người bọn họ nói cái gì, tuy rằng vẫn có thể nghe được tiếng của Lão Đao, nhưng tuyệt đối không nghe được giọng nói trong điện thoại.<br><br><br>Anh không cần nghe, Ngô Thần đã cho Khôn Hán sự lựa chọn tốt nhất, anh cũng hiểu rõ tính cách và cách nghĩ của lão Đao, cho nên...!không quan trọng!<br>Ngô Thần không muốn dính dáng gì đến quân phản loạn ở biên giới của một quốc gia nhỏ bé như Miến Điện.<br>Tất nhiên, điều này cũng không cản trở bố cục mà Ngô Thần sắp xếp.<br><br>Để tập đoàn Kim Hoa xuống tay với Đinh Thụy Long! Chỉ chờ đến lúc các thế lực bao vây nhà họ Đinh...!chắc chắn tập đoàn Kim Hoa sẽ ra sức đánh bại nhà họ Đinh!<br>Vài phút sau.<br>\"...!Tưởng Xuyên đã xác nhận, là Đinh Thụy Long...” Lão Đao nhắc đến Tưởng Xuyên.<br>Đang nói đến cái chết của Ngang Thôn, những lời lão Đao nói đủ để khiến cho Khôn Hán tin những lời Ngô Thần nói là sự thật!<br>“… Là cậu không muốn làm nữa nên tự đề nghị? Hay là Ngô Thần muốn dùng cậu nên mới đề nghị?” Cuối cùng Khôn Hán cũng hỏi lão Đao.<br>Lão Đao im lặng một lúc rồi nói: “Tôi muốn đổi cách sống, có thể là vì tôi...!mệt rồi.” Gã nói dối! Lúc trước Ngôn Thần không nói với gã, gã cũng không hề đề cập đến việc rời khỏi tập đoàn Kim Hoa.<br>Nhưng, đúng là gã đã muốn chạy thoát từ lâu! Gã đã kiếm đủ tiền, gã cũng đã hơn bốn mươi tuổi.<br><br>Tuy vẫn khỏe mạnh như trước nhưng gã đã sớm qua cái tuổi tự mình lên sân liều mạng với người ta rồi.<br><br>Nhưng sao gã có thể thoát ra dễ dàng như vậy? Gã đã lún quá sâu rồi!<br>Thật ra lão Đao vẫn luôn biết kết cục cuối cùng của người như gã… Lúc làm nhiệm vụ bị thất bại, bị đối phương giết chết.<br><br>Tuổi càng lớn thì xác suất xảy ra càng cao.<br>Cuối cùng lão Đao đã có cơ hội hợp lý để chạy thoát.<br><br><br>Tất nhiên là gã muốn, rất muốn.<br>Ngô Thần vẫn đứng ngắm cảnh cạnh cửa sổ.<br>“Cậu Ngô.” Giọng của lão Đao chợt truyền đến.<br>Ngô Thần quay đầu nhìn, thấy lão Đao đã để điện thoại lên bàn, cuộc gọi đã kết thúc, chắc là Khôn Hán cúp máy.<br><br>Ông ta đã nói rõ với Ngô Thần, bây giờ không còn gì để nói với anh nữa.<br>“Chúc mừng, anh đã tự do.” Ngô Thần cười.<br>\"Cậu Ngô, tôi...\" Lão Đao muốn nói gì đó.<br>“Dưỡng thương trước, nói chuyện sau.” Ngô Thần ngắt lời: “Nhân tiện, bắt Tưởng Xuyên, để bọn họ bí mật đưa người đến Đông Hải, điều này có lợi cho tôi.”<br>“Được.” Lão Đao đồng ý không chút do dự.<br>Hai phút sau, rốt cuộc tiếng còi xe cấp cứu cũng vang lên.<br>Lý Nhược Thái đi theo xe cấp cứu của bệnh viện tư nhân đến.<br><br>Ngô Thần và lão Đao cùng xuống lầu.<br><br>Lão Đao khách sáo tạm biệt Ngô Thần rồi leo lên xe cứu thương… nằm xuống dưới ánh mắt khiếp sợ của Lý Nhược Thái! Hôm nay lăn qua lộn lại, gã đã cố gắng chịu đựng, bây giờ vết thương của gã cần phải được xử lý một lần nữa!<br>Lý Nhược Thái muốn hỏi Ngô Thần.<br>Nhưng Ngô Thần không muốn nhiều lời với Lý Nhược Thái, cậu ta sai, cậu ta tự làm tự chịu!<br>Nhưng Ngô Thần vẫn nhỏ giọng dặn dò Lý Nhược Thái, để cậu ta theo xe cấp cứu quay về bệnh viện, điều trị cho lão Đao ra sao, đối xử với lão Đao như thế nào.<br>Lý Nhược Thái cũng cảm nhận được, anh rể cũng không muốn nói nhiều với mình, còn cảm nhận được anh rể đang tức giận nên không dám hỏi nhiều, một mực vâng lời Ngô Thần.<br>Vài phút sau.<br>Ngô Thần đội nón lưỡi trai, đi một mình vào con hẻm nhỏ.<br><br>Anh đi đến bên kia con hẻm, ngồi vào chiếc xe Lamborghini của mình.<br>Ting ting…<br> <br>Ngô Thần vừa lái xe ra đường thì điện thoại reo, anh cầm lên thì thấy là cuộc gọi của Lý Nhược Băng.<br>Anh bắt máy.<br>“Cậu xong chưa?” Lý Nhược Băng trực tiếp hỏi, quả nhiên Lý Nhược Thái đã gọi cho cô rồi.<br>“Ừ, xong rồi.” Ngô Thần cười.<br>“Cậu tới công ty không?” Lý Nhược Băng hỏi lại.<br>“Về nhà ngủ đi, cô nghỉ ngơi cho tốt.” Ngô Thần nói.<br>“… Được rồi, cậu nghỉ ngơi đi.” Lý Nhược Băng không nhiều lời.<br>Cúp điện thoại, Ngô Thần nhấn ga lái xe về nhà!<br>Lần này anh nói về nhà ngủ là thật! Sáng nay chỉ mới ngủ hơn ban tiếng đồng hồ, về đến nhà là giữa trưa, tổng cộng ngủ được hơn bốn tiếng.<br><br>Mà Ngô Thần đã quen ngủ chín tiếng, chưa kể tối qua lại tiêu hao sức lực nhiều như vậy...<br>Vốn dĩ Ngô Thần có thể ngủ đủ nếu như Lý Nhược Thái không làm phiền anh...<br>Hơn bốn giờ chiều.<br>Ngô Thần về đến nhà.<br>Sắp xếp lại một chút liền năm xuống ngủ bù.<br>Thoắt một cái đã hơn năm giờ chiều.<br>Ngô Thần vẫn đang ngủ, có người mở cửa biệt thự.<br>Người nọ bước vào phòng khách, sau đó đi lên lầu.<br><br>Đến lầu hai, nhẹ nhàng đẩy cửa phòng ngủ ra, đi tới trên giường, ngồi xuống rồi xoay người nằm xuống.<br><br>Nằm trên giường chống đầu nhìn Ngô Thần đang ngủ say.<br>Ngô Thần đột nhiên vọt tới, ôm cổ người nọ lăn một vòng rồi mới mở mắt nhìn người con gái trong ngực, cười hỏi: “Cô đang làm gì?”<br>Là Lý Nhược Băng!.<br><br>"]