["<br>Trong phòng Hoa Khai Thành Thế rất yên tĩnh.<br>Tất cả mọi người đều nhìn Ngô Thần trả lời điện thoại, Mục Thiên Thiên vẫn ngồi trong lòng Ngô Thần, trước đó cô nói Ngô Thần “quá khốn nạn”, bị Ngô Thần cốc vào trán, còn nói muốn đưa cô ra nước ngoài.<br>Sau đó, Mục Thiên Thiên cầu cứu cũng vô ích, cô không có cách nào khác, chỉ có thể “dựa vào chính mình”.<br>Nhưng con đường dựa vào chính mình của cô lại chính là đi ngồi vào trong lòng Ngô Thần, ôm cổ Ngô Thần.<br><br>Cô làm nũng với Ngô Thần, cầu xin sự tha thứ với vẻ đáng thương, gọi Ngô Thần một tiếng “anh trai tốt” chỉ là đùa giỡn mà thôi.<br>Đang cười nói vui vẻ thì điện thoại của Ngô Thần vang lên.<br>Những người khác đều không biết là ai đã gọi điện đến cho Ngô Thần, chỉ có Lý Nhược Băng loáng thoáng nghe thấy giọng nói của một người phụ nữ, bởi vì Ngô Thần vừa bắt máy đã xưng hô là “cô Tống”, vì vậy Lý Nhược Băng biết rằng, đó là con gái của Ô Ngữ Dung, tên Tống Huyên.<br>Sắc mặt của Lý Nhược Băng không ổn lắm.<br>“Tôi đang cùng bạn bè ăn tối, có chuyện gấp sao?” Ngô Thần cười nói.<br>“Không có chuyện gì gấp cả, nếu anh không tiện cũng không sao, chỉ là đàn anh à, anh nổi tiếng rồi, anh có biết không? Hì hì, tôi cũng đến đây ăn tối cùng bạn bè, chúng ta cũng nên nói chuyện một lát, hợp đồng vẫn còn chưa ký đấy.” Trong giọng điệu của Tống Huyên mang theo cảm giác hứng thú, cũng có cảm giác hân hoan vui mừng của một “cô bé”.<br>Chỉ cần đề cập đến chuyện nổi tiếng, cô ấy sẽ không thể kiềm chế được tâm trạng vô cùng vui vẻ của mình.<br>Nhưng cô ấy vẫn rất “khiêm tốn” và chỉ khen ngợi Ngô Thần mà không đề cập đến sự nổi tiếng của mình.<br>“Hợp đồng...!ngày mai nhé.” Ngô Thần nói.<br>Tống Huyên cũng cảm nhận được đàn anh thật sự có việc không tiện, nên mới phản ứng nhạt nhẽo như vậy, không kích động một chút nào, Tống Huyên thậm chí cũng đoán được hẳn là đàn anh đang ăn tối cùng với “phú bà”, vì vậy không dám biểu lộ ra ngoài, kìm nén cảm xúc.<br>“Vậy được rồi, đàn anh.<br><br>Chúng ta hẹn nhau ngày mai nhé, không làm phiền anh nữa.” Giọng nói của Tống Huyên ngọt ngào, cô nhẹ nhàng nói.<br> <br>“Được, ngày mai gặp.” Ngô Thần cười rồi cúp điện thoại.<br>Người khác còn chưa mở miệng, Mục Thiên Thiên đang ngồi trong lòng Ngô Thần đã nhìn chằm chằm vào Ngô Thần, cô choàng tay qua cổ Ngô Thần, nói lầm bầm: “Khốn nạn, anh lại có người phụ nữ nào à?”<br>“Đừng nói bậy.” Ngô Thần nhìn Mục Thiên Thiên, sau đó đưa tay lên cốc vào trán Mục Thiên Thiên.<br>“Hoại tử rồi.” Mục Thiên Thiên bĩu môi.<br>Cô ngồi trong lòng Ngô Thần, choàng tay qua cổ Ngô Thần và nói những lời này, thực sự quá nũng nịu rồi!<br>Ngoài cửa đột nhiên có chút động tĩnh.<br>Tất cả đều nghe thấy, Mục Thiên Thiên lập tức đứng dậy khỏi vòng tay Ngô Thần, cô quay người ngồi về chỗ của mình, sau khi cô ngồi xuống, cửa được mở ra, là một vài người nhân viên phục vụ bưng khay đến để lên món, còn có cả rượu.<br>Trong quá trình lên món, bởi vì có người ngoài nên họ cũng khó nói chuyện.<br>Vì vậy cuộc trò chuyện tạm thời dừng lại.<br>Lý Nhược Băng liếc nhìn Ngô Thần, sắc mặt vẫn không thoải mái.<br>Không lâu sau.<br>Ở đại sảnh tầng một.<br>Sau khi Ô Ngữ Dung đặt một phòng cho con gái thì bà ta đi trở lại đến gần cửa lớn của đại sảnh, lúc đến gần, bà ta loáng thoáng nghe thấy con gái và đám bạn đang bàn luận về một vấn đề.<br>“Chính là Ngô Thần đó sao?”<br>“Ôi chao, cũng là sinh viên của trường Đại học Đông Hải, năm nay vừa tốt nghiệp rồi, đàn anh Ngô Thần thật lợi hại.”<br>Tất cả bạn bè chơi nhạc của Tống Huyên đều đã nghe Tống Huyên nói qua về Ngô Thần là ai.<br>Ngô Thần cũng trở thành tâm điểm bàn luận của họ, bởi vì “Thuốc giải cho linh hồn”, bởi vì “Bài ca tặng cho em” cũng là do Ngô Thần viết.<br>Với bạn bè, đương nhiên Tống Huyên sẽ không giấu giếm thông tin của Ngô Thần, điều này không cần thiết, cô cũng không có cách nào giấu giếm, Ngô Thần là sinh viên tốt nghiệp trường Đại học Đông Hải, ở trong trường có không ít người biết đến Ngô Thần.<br><br>Tống Huyên vừa mới gọi điện thoại cho Ngô Thần, bạn bè xung quanh đều nghe thấy, vì vậy họ cũng muốn gặp Ngô Thần.<br>“Chúng ta đi tìm anh ấy đi.<br><br>Tôi rất muốn biết anh ấy.”<br>“Chuyện này thật không tiện, anh ấy đang ăn tối ở trên lầu.” Tống Huyên đang nói thì Ô Ngữ Dung đi đến.<br>“Nói chuyện gì mà lại vui vẻ như thế vậy?” Ô Ngữ Dung nở một nụ cười tự nhiên và hỏi một cách nhẹ nhàng.<br>“Là đàn anh Ngô, người đã viết bài hát cho con, mẹ, hôm nay anh ấy cũng ăn tối ở đây.” Tống Huyên nhìn mẹ và nói.<br>“Hả? Làm sao con biết cậu ấy...!cũng ở đây ăn tối?” Ô Ngữ Dung lập tức hỏi ngược lại.<br>“Con nhìn thấy xe của anh ấy.<br><br>Chiếc xe đó...” Tống Huyên ra hiệu chỉ ra ngoài cửa sổ.<br><br>Ô Ngữ Dung quay đầu nhìn chiếc Lamborghini đang đậu bên đường ở ngoài cửa sổ, bà ta quay đầu lại nhìn con gái, nhẹ nhàng nói: “Huyên Huyên, con muốn đi tìm đàn anh Ngô này sao?”<br>“Không, không, con đã gọi điện thoại cho anh ấy rồi, hình như anh ấy có việc không tiện.” Tống Huyên nói.<br>Trong lòng Ô Ngữ Dung thở phào nhẹ nhõm.<br>“Lên lầu đi.<br><br>Mẹ đã sắp xếp phòng cho con rồi.” Ô Ngữ Dung đổi chủ đề.<br><br><br>Bà ta chào hỏi con gái và đám bạn của con bé.<br>Rất nhanh sau đó.<br>Ô Ngữ Dung và họ cùng đi lên lầu, sau khi đi đến phòng, bà ta nhìn tình hình trong phòng và đích thân thì thầm căn dặn với người quản lý nhà hàng.<br>Bữa ăn này nhất định phải để bà ta mời.<br>Vài phút sau.<br>Ô Ngữ Dung bước ra từ phòng “Hoa Khai Phú Quý” trên lầu bốn, sắc mặt cuối cùng cũng biến sắc, thực ra trước đó trong lòng bà ta đã rất căng thẳng, chỉ là đang ở trước mặt con gái, vì vậy bà ấy không để lộ ra.<br>Về chuyện con gái nổi tiếng vì bài hát mới, đương nhiên Ô Ngữ Dung biết được, vì Tống Huyên cũng đã báo tin vui này với bà ta, còn đề cập đến “đàn anh Ngô”.<br>Ngay từ đầu Ô Ngữ Dung đã không muốn để con gái biết được mối quan hệ giữa mình và Ngô Thần, vì vậy khi nghe thấy con gái nhắc đến Ngô Thần, đương nhiên bà ta phải giả vờ như không quen biết.<br>Cũng chính vì vậy, bây giờ bà ta càng không thể để cho con gái Tống Huyên biết được mối quan hệ giữa hai người, thậm chí cũng không thể để Tống Huyên biết được hai người có quen biết, bằng không thì mối quan hệ này sẽ bị bại lộ.<br>Ô Ngữ Dung cũng nghĩ đến chuyện này, bà ta muốn bàn bạc vui vẻ với Ngô Thần, chỉ là chưa có cơ hội.<br><br>Hôm nay Ngô Thần vừa quay về Đông Hải.<br>Không lâu sau.<br>Ô Ngữ Dung đã quay về phòng “Hoa Khai Thành Thế”.<br>Các món ăn gần như đã được dọn lên, chỉ còn lại một vài món vì quá trình chế biến khá phức tạp, mất nhiều thời gian, cần phải trễ hơn một chút mới có thể hoàn thành và lên món.<br><br>Đợi Ô Ngữ Dung quay trở lại, bây giờ đã có thể bắt đầu ăn rồi.<br>Bữa tối bắt đầu!<br>Uống rượu, tán dóc, bầu không khí rất hòa thuận, ngoại trừ việc Lý Nhược Băng và Ô Ngữ Dung không giao tiếp với nhau, tất cả những người khác đều giao tiếp với nhau.<br>Ngô Thần không nói gì nhiều, vì họ đều là phụ nữ, chủ đề của phụ nữ không có gì ngoài mỹ phẩm, quần áo, mốt thời trang, còn có vấn đề chăm sóc, ngay cả Lý Nhược Băng cũng không thể ngoại lệ.<br> <br>Lý Nhược Băng đang nói về vấn đề trang điểm và chăm sóc làn da, tất cả đều rất lợi hại.<br>Nhưng ngoài chủ đề của phụ nữ, đương nhiên họ còn nói đến một số chuyện kinh doanh.<br>Họ nói chuyện với nhau, hỏi thăm qua lại công việc kinh doanh dạo này thế nào, trong lúc tán dóc, Ô Ngữ Dung còn nói với Tô Thanh Ảnh rằng sau này nếu có cơ hội, họ sẽ cùng nhau hợp tác và đầu tư.<br>Còn Lý Nhược Băng sau đó đã hẹn Tô Thanh Ảnh cùng hợp tác sản xuất liên danh bộ mỹ phẩm hoặc liên danh nước hoa.<br>Tập đoàn Kim Phúc là một tập đoàn chuyên về trang sức châu báu, tập đoàn Huyễn Thải thời thượng là một tập đoàn chuyên về mỹ phẩm, đồ trang điểm.<br>Như vậy cũng có không gian chung để hợp tác.<br>Trong lĩnh vực mỹ phẩm, bao bì sang trọng do các thương hiệu trang sức cung cấp và sản phẩm do công ty mỹ phẩm cung cấp, tạo ra sản phẩm liên danh cao cấp có số lượng hạn chế.<br><br>Điều này không có gì lạ.<br>Thấm thoát đã hơn chín giờ tối rồi.<br>Mục Thiên Thiên đã uống rất nhiều.<br>Cô gái này uống rượu đến mức không biết trời đất, cô không ngồi mà đứng sau ghế Ngô Thần, vòng tay ôm chặt lấy Ngô Thần, trong cơn say cô cúi người nói thì thầm với Ngô Thần, khuôn mặt đỏ bừng, thỉnh thoảng cô sẽ hôn lên má của Ngô Thần rồi cười khúc khích.<br>Những người khác vẫn còn rất ổn, hơi say, nhưng nhiều người như vậy, họ cũng không muốn thất lễ.<br>“Cũng nên về rồi.” Lý Nhược Băng đột nhiên nghiêng đầu, ghé sát Ngô Thần và nhẹ giọng nói một câu.<br>Ngô Thần liếc nhìn Lý Nhược Băng một cái, sau đó anh nhìn lướt qua mọi người rồi cười nói: “Thời gian cũng không còn sớm, chúng ta giải tán thôi, mọi người nghỉ ngơi sớm một chút nhé.”<br>Ăn uống cũng nhiều rồi, cũng nên giải tán rồi.<br>“Ngô Thần yêu dấu à, tối nay cậu ở đâu vậy?” Ô Ngữ Dung đột nhiên nhìn về phía Ngô Thần với vẻ mặt vô cùng dịu dàng.<br>Căn phòng bỗng chốc trở nên yên tĩnh!<br>Năm người phụ nữ đều nhìn Ngô Thần và chờ đợi câu trả lời của anh.<br>Tối nay Ô Ngữ Dung muốn ngủ cùng với Ngô Thần, ý của bà ta chính là như vậy!.<br><br>"]