["<br>Tiêu rồi!<br>Hạ Hân Hân hiểu được mình sắp tiêu rồi, cô gọi mẹ tới đây, nếu bị mẹ cô nhìn thấy dấu vết trên mặt cùng với ống tay áo bị hỏng, cho dù cô không muốn vu oan Ngô Thần thì Hạ Thi Cầm nhất định vẫn sẽ hỏi!<br>Cô hoàn toàn không cách nào nói được! Cho dù thế nào, chỉ cần Ngô Thần lấy bản ghi âm ra, cô sẽ xong đời!<br>Trong phòng khách.<br>\"Hân Hân? Con gọi mẹ làm gì?\"<br>Hạ Thi Cầm gọi tên con gái, cô đi tới...!Cửa phòng ngủ của Hạ Hân Hân và cửa phòng tranh nằm cạnh nhau, thật ra Hạ Thi Cầm cũng không xác định được con gái đang gọi mình ở đâu.<br>Trước tiên nhìn thoáng qua phòng ngủ đang mở cửa, sau đó lại muốn mở cửa phòng tranh.<br>“Mẹ, buổi trưa con muốn ăn sườn.” Trong phòng tranh bỗng nhiên truyền đến giọng nói của Hạ Hân Hân.<br>Hạ Thi Cầm lập tức dừng bước.<br>“Được được được, vậy thì làm sườn, chờ ăn đi, mèo con ham ăn.”<br>Trong phòng tranh.<br>Nghe thấy mẹ trả lời, tiếng bước chân cũng rời đi, lúc này Hạ Hân Hân mới thở phào nhẹ nhõm, thật nguy hiểm! Cô vỗ ngực, lại nghe ngóng động tĩnh bên ngoài, quay người lại, mở cửa phòng tranh ra hé ra.<br>Qua khe hở, Hạ Hân Hân nhìn thấy mẹ đang trở về phòng bếp, lúc này mới thật sự thở phào nhẹ nhõm.<br>Rầm!<br>Cửa đóng sầm lại, Hạ Hân Hân lần nữa xoay người nhìn về phía Ngô Thần, cô bé híp mắt bĩu môi nhìn về phía anh, trên khuôn mặt nhỏ nhắn hoàn toàn là một biểu cảm siêu cấp xấu xí.<br>Ngô Thần mỉm cười, lại lắc lắc điện thoại di động với Hạ Hân Hân, sau đó đứng trước mặt Hạ Hân Hân dừng bản ghi âm rồi lưu lại.<br>“Hèn hạ!” Hạ Hân Hân híp mắt hắng giọng nói một câu.<br>“Hèn hạ sao?” Ngô Thần mỉm cười hỏi ngược lại: “Thế em vu oan thầy, uy hiếp thầy, thì không hèn hạ à?”<br> <br>“Em...!Thầy...\" Hạ Hân Hân bị giọng điệu khiêu khích của Ngô Thần làm cho quýnh lên, bình tĩnh lại một chút mới hỏi, \"Thầy...!Làm sao thầy biết em muốn...!Thầy chuẩn bị trước ghi âm à?”<br>Đây là chỗ cô thấy khó hiểu.<br>Nói cho cùng thì vẫn là một cô bé, thật ra mười bốn tuổi cũng không còn bé, nhưng chưa từng trải qua xã hội, hơn nữa vẫn luôn được bảo vệ quá tốt, cho nên mới không biết thế nào là “lòng người hiểm ác”!<br>Nếu đổi thành một cô gái trưởng thành sáng suốt, cô ấy chắc chắn sẽ hoài nghi vì sao Ngô Thần lại chuẩn bị trước, từ đó lại càng hoài nghi hơn, nghi rằng trên người Ngô Thần có vấn đề.<br>“Thầy không cần đoán cũng biết đấy, được chưa?” Ngô Thần nói xong cười.<br>“Đồ nói dối! Có quỷ mới tin thầy!” Hạ Hân Hân đương nhiên là không tin.<br>“A! Loại nhóc con đầu gấu xui xẻo như em ấy, thầy mà không đề phòng một chút sao mà được?\" Ngô Thần lại nhếch miệng cười: “Có phải trong đầu em còn nghĩ sẽ giáo huấn thầy như thế nào đây? Thầy nhìn ra hết rồi, chính đôi mắt của em đã phản bội em đấy.”<br>Lời giải thích này của Ngô Thần cũng coi như hợp lý, thật ra có giải thích hay không cũng không thành vấn đề, anh đã nắm được nhược điểm của Hạ Hân Hân, đây chỉ là trêu chọc cô bé mà thôi.<br>Đương nhiên, Ngô Thần nói dối.<br>Không phải anh “không đoán cũng biết”, cũng không phải quan sát sắc mặt, mà là do anh hiểu hạ Hân Hân.<br>Quan trọng hơn là, trong ngàn năm luân hồi, tình huống tương tự đã xảy ra!<br>Đó là vào ngày 7 tháng 7, hôm đó Ngô Thần quen biết Hạ Thi Cầm, cũng trong hôm đó đến nhà Hạ Thi Cầm, cũng làm gia sư đến thăm đứa nhỏ trước, sau đó bị Hạ Hân Hân hãm hại uy hiếp.<br>Cho nên, Ngô Thần biết rất rõ Hạ Hân Hân sẽ đối phó với gia sư của mình như thế nào.<br>“Thầy mới là con nhóc đầu gấu xui xẻo...” Hạ Hân Hân khó chịu cãi lại Ngô Thần.<br>“Ái chà? Con nhóc này còn dám kiêu ngạo như vậy?” Ngô Thần nhướng mày, sau đó bắt đầu một bước tới gần Hạ Hân Hân nói: “E là em không biết tình cảnh sắp tới của em như thế nào nhỉ?”<br>“Để thầy nói cho em biết, gia sư của em, coi như đã quyết rồi.”<br>“Em nháo nhào thế nào cũng vô dụng, hơn nữa nếu em dám bát nháo với thầy, thầy sẽ không nương tay đâu, thầy có đánh em thì cũng không sợ em méc mẹ đâu nhá!”<br>“Chỉ cần mẹ em nghe xong bản ghi âm trên tay thầy, vậy cho dù trên người em có xuất hiện bất kì vết thương nào thì mẹ em á, không những không tin là thầy đánh, thậm chí còn có thể mắng ngược lại em!”<br>“Mẹ em sẽ rất thất vọng về em, cô ấy rồi đây sẽ biết, con gái của mình là một đứa nhóc xấu xa chỉ biết vu oan hãm hại người khác, cô ấy nhất định sẽ để cho thầy nghiêm khắc dạy dỗ em hơn!”<br><br>Hạ Hân Hân nghe xong liền xám xịt mặt mũi.<br>Nói chuyện với bé con ở độ tuổi này, Ngô Thần lựa chọn \"nói thẳng\", anh không vòng vo với cô bé, bằng không với kinh nghiệm và tư duy của cô, chưa chắc có thể hiểu ngay được tính nghiêm trọng của vấn đề.<br>Thậm chí có thể nói một cách nghiêm trọng hơn là, dọa cô bé!<br>Hạ Hân Hân bây giờ đã hiểu.<br>Cuộc sống của cô dường như đã...!tiêu rồi!<br>Cô gặp phải một gia sư ác ma, trong tay tên gia sư ác ma này có một thứ có thể hành cô ra bã, trên thực tế còn có thể khiến cô thật sự bị đánh, một điểm yếu khiến cô khổ nói không nên lời! <br>Đúng như lời Ngô Thần nói, Ngô Thần sau này muốn đánh cô thế nào thì đánh.<br>Muốn phạt thì phạt.<br>Muốn huấn luyện thì huấn luyện!<br>Không học vẽ đàng hoàng thì đánh! Đánh vào mặt cũng không sao!<br>Sẽ không ai tin là Ngô Thần đánh, bản ghi âm kia sẽ chứng minh tất cả đều là Hạ Hân Hân tự biên tự diễn!<br>Hơn nữa! Hạ Hân Hân đã mất đi cơ hội dùng cách khác để vu oan hãm hại Ngô Thần! Vô dụng cả rồi, bản ghi âm đó có thể làm chứng, vì cô muốn đuổi thầy giáo cho nên tự biên tự diễn!<br>“...Sau này nếu em dám không nghe lời, dám bĩu môi với thầy, dám không ngoan ngoãn học tập, em xem thầy trừng trị em thế nào, đừng tưởng rằng em là con gái thì thầy không dám xuống tay nhé...”<br>Thịch!<br>Ngô Thần vừa dứt lời thì một tay đã đặt ở trên cửa.<br>Bởi vì bị Ngô Thần kề sát, quá áp bách, quá dọa người, cô bé bị anh dọa cho cả người phải dán chặt lên cửa, hoàn toàn không dám đối diện với ánh mắt Ngô Thần!<br>“Xin lỗi thầy mau, thầy không thích những người nói lời khiếm nhã với thầy.” Ngô Thần lại nghiêng đầu, mỉm cười với Hạ Hân Hân.<br>Trong mắt Hạ Hân Hân, đây là nụ cười của ác ma.<br>“Em, em xin lỗi.” Hạ Hân Hân nhỏ giọng xin lỗi.<br><br>“Tốt, vậy mới ngoan.” Ngô Thần cười, sau đó dời tay từ trên cửa xuống, một tay đút vào túi, lui về phía sau một bước rồi xoay người nhìn về phía bảng vẽ trên kệ.<br>Lúc trước Ngô Thần có thấy qua, trên đó là tranh vẽ Hạ Hân Hân còn dang dở.<br>Chỉ có một bức, vậy là đã thu phục được Hạ Hân Hân, không còn vì chuyện này mà làm khó cô nữa.<br>Hạ Hân Hân tựa vào cửa để xoa dịu cảm xúc, sau đó lại lộ ra một biểu tình hung dữ với bóng lưng của Ngô Thần, tròng mắt vừa đảo qua, cô liền mím môi tiến lên.<br>Cô bé kéo góc áo Ngô Thần.<br>Ngô Thần cảm giác được, xoay người nhìn Hạ Hân Hân.<br>“Thầy ơi...!Em sai rồi...!Em xin lỗi...!Thầy xóa ghi âm kia có được không?” Nhìn bộ dạng đáng thương của Hạ Hân Hân, giọng nói nhỏ nhẹ, vành mắt đỏ hồng, nhu thuận khiến người ta thương xót.<br>“Xem biểu hiện của em đã.” Ngô Thần mỉm cười.<br>“Thầy ơi...!Em xin thầy đấy...” Hạ Hân Hân làm nũng.<br>“Đừng nháo nữa.” Ngô Thần nói một tiếng.<br>Hạ Hân Hân không dám làm loạn nữa, nhưng cô vẫn chưa từ bỏ, lại tiếp tục kéo góc áo Ngô Thần, đáng thương nhỏ giọng nói: “Vậy, thầy đừng đánh em được không, em không phải là đứa trẻ xấu...!Không phải đâu...!Sao thầy có thể nhẫn tâm đánh con gái chứ...”<br>Tất nhiên Hạ Hân Hân không phải là đứa nhỏ xấu xa gì.<br><br>Nếu cô bé xấu tính thật thì đã trực tiếp vu khống và gọi mọi người tới, chứ không phải chỉ “dọa” như thế này.<br><br>Chỉ là muốn dọa cho giáo viên của mình bỏ đi.<br>“Nếu em nghe lời, không chọc mẹ tức giận, ngoan ngoãn học vẽ tranh, thì thầy đánh em làm gì chứ?” Ngô Thần mỉm cười nhìn Hạ Hân Hân, “Nghe lời một chút, cả nhà đều vui không tốt sao?”<br>“Vâng, em sẽ nghe lời.” Hạ Hân Hân gật đầu như gà con đang mổ thóc, cô nghĩ gì đó rồi buông góc áo Ngô Thần ra, “Thầy ơi, em về phòng thay áo khoác một chút, không thể để mẹ thấy quần áo rách được...”　　<br>Thật dè dặt, đáng thương.<br><br>“Ừm, đi đi.” Ngô Thần gật đầu mỉm cười.<br> <br><br>Hạ Hân Hân rời khỏi phòng tranh.<br><br>Trước khi ra khỏi cửa cô còn mở cửa quan sát một chút, xác định mẹ không ở trong phòng khách mới dám đi ra ngoài, xoay người đi hai bước liền trở về phòng mình, đóng cửa lại.<br><br>Phòng ngủ rất nữ tính, xung quanh đều là búp bê.<br><br>Sau khi Hạ Hân Hân đóng cửa lại, cô không đi thay quần áo, mà bước nhanh đến bên tủ, cầm lấy điện thoại di động, lúc cô lướt danh bạ còn quay đầu lại nhìn cửa lần nữa, sợ có người đột ngột tiến vào.<br><br>Cuối cùng, cô đã gọi một số.<br><br>Rất nhanh đã kết nối được.<br><br>“Alo! Chị San San, em bị người ta khi dễ...” Hạ Hân Hân vừa mở miệng thì giọng nói tràn đầy ủy khuất.<br><br>“Hả? Ai vậy? Ai dám khi dễ Hân Hân?! Mẹ kiếp!” Lập tức tiếng ở đầu dây bên kia như muốn nổ tung, là giọng nói của một cô gái có vẻ là “gái hư”.<br><br>“Là một người lớn.<br><br>Chị San San, chị có thể nói với anh Đại Khải được không...”<br>“Mẹ kiếp! Ai vậy! Ai lại ăn gan hùm thế! Hân Hân đừng sợ, chị sẽ tìm một trăm người đến đánh chết hắn...”.<br><br>"]