["<br>Nghe con gái nói mời Ngô Thần, Hạ Thi Cầm mím môi cười nhìn phản ứng của Ngô Thần, cô ta càng hy vọng con gái mình quan hệ tốt với giáo viên hơn nữa, đồng thời cũng có cảm giác tự hào về cô con gái đa tài đa nghệ của mình.<br>“Trượt ván?” Ngô Thần mỉm cười thì thầm một câu, sau đó đưa tay lên liếc nhìn đồng hồ đeo tay, tựa hồ xác định xem còn thời gian hay không.<br>“Thầy, đi đi mà thầy…” Hạ Hân Hân sợ Ngô Thần không đi, trực tiếp lôi kéo tay Ngô Thần: “Đi đi mà thầy, không xa đâu ạ, gần lắm, em chơi rất giỏi nữa…”<br>Cô nhóc kéo người có phần làm nũng.<br>“Hân Hân, con làm gì vậy? Không biết lớn nhỏ gì hết.” Hạ Thi Cầm mắng con gái một câu, không phải là tức giận mà là sợ Ngô Thần tức giận.<br>“Mẹ, con làm sao đâu, sao lại nói con.” Hạ Hân Hân bĩu môi với mẹ, nhưng cô bé cũng buông Ngô Thần ra, lại mời Ngô Thần một lần nữa: “Thầy ơi, cùng đi chứ ạ? Thật sự là gần lắm, thầy đi xem thử đi, em chơi giỏi lắm đấy…”<br>“Thôi được, đi xem thử.” Ngô Thần tỏ vẻ hết cách đồng ý.<br>Thật ra anh không khiên cưỡng chút nào, thái độ này của Hạ Hân Hân vừa tỏ anh đã biết dở trò bên trong rồi, anh rõ quá mà, lúc trước khiêu khích cô bé nhiều đến vậy, lại còn nắm nhược điểm của cô nhóc, đương nhiên không thể trực tiếp trở nên ngoan ngoãn như vậy được.<br>Hạ Hân Hân có bạn bè thế nào, là người ra sao, Ngô Thần đều nắm rõ như lòng bàn tay.<br>“Thầy Ngô, nếu anh có chuyện thì cứ đi trước đi, Hân Hân nó chỉ làm loạn thôi…” Hạ Thi Cầm lại nói một câu.<br>“Cũng không có chuyện gì.” Ngô Thần mỉm cười với Hạ Thi Cầm, sau đó đứng lên.<br>Thấy Ngô Thần đồng ý đi với Hạ Hân Hân, trong lòng Hạ Thi Cầm cũng rất vui, cô ta mong con gái mình sẽ có mối quan hệ tốt hơn với giáo viên, như vậy giá viên sẽ dạy dỗ nhiều hơn.　<br>Xuất phát.<br>Ngô Thần đeo theo túi ván trượt đi theo Hạ Hân Hân, Hạ Thi Cầm tiễn hai người ra đến cửa mới coi hư thôi.<br>Khi đi thang máy xuống tầng dưới.<br> <br>“Thầy Ngô, trước kia thầy chơi trượt ván bao giờ chưa?” Hạ Hân Hân quay đầu lại, hơi ngẩng đầu lên hỏi Ngô Thần.<br>Cô bé cao một mét năm, thấp hơn Ngô Thần một cái đầu.<br>“Chơi rồi.” Ngô Thần nhìn Hạ Hân Hân mỉm cười.<br>Ngô Thần thực sự đã từng chơi, trong cả ngàn năm luân hồi, trượt ván là khởi nguồn của các môn thể thao mạo hiểm, Ngô Thần đã chơi cũng như luyện tập ở mọi khía cạnh.　<br>“Thầy từng chơi rồi ạ? Thật không thầy?” Hạ Hân Hân lại nói, rõ ràng cô bé hỏi lại, dù Ngô Thần nói từng chơi, nhưng cô bé vẫn không tin.<br>Bởi vì cô bé chỉ hỏi một cách tùy tiện, trò chuyện với Ngô Thần lúc cô bé không có gì để nói, làm giảm cảnh giác của Ngô Thần.　　<br>“Lừa em làm gì?” Ngô Thần cười.<br>“Vậy… Thầy chơi giỏi lắm nhỉ?”<br>“Cũng tạm.”<br>Hai người vừa đi xuống cầu thang vừa nói chuyện, chẳng mấy đã rời khỏi chung cư.<br>“Chơi ở đây đi.” Hạ Hân Hân chỉ về một phía, cả hai đi về phía đông dọc theo vỉa hè.<br>Nó thực sự rất gần, sau khi đi bộ hơn trăm mét, đến một ngã ba lớn, đó là Công viên Thế kỷ Mới ở khu Đông Phổ.　<br>Cả hai băng qua đường, vào công viên từ cổng Hai phía Tây.<br>Hạ Hân Hân lại dẫn Ngô Thần dọc theo con đường nhỏ trong công viên, đi đường tắt vào.　<br>Vài phút sau.<br>Hạ Hân Hân dẫn Ngô đến một khu quy hoạch riêng ở phía nam công viên - sân thể thao mạo hiểm.　　<br><br>Công viên này rất rộng nên được chia thành nhiều khu, bao gồm quảng trường lớn, đài phun nước, cảnh quan hoa cỏ, sân bóng rổ, sân cầu lông,… cũng như hồ nhân tạo, cầu nhỏ, điểm tập thể dục tiện lợi.<br>Chưa đến bốn giờ chiều.<br>Tổng số khách du lịch đến Công viên Thế Kỷ Mới vẫn còn khá đông, nhưng có rất ít người đến sân thể thao mạo hiểm, vì chơi thể thao mạo hiểm tổng lại cũng chỉ là con số nhỏ.<br>Sân chơi rộng lớn với nhiều đường dốc khác nhau, cầu thang, chân cối xay khu vực nửa ống hình chữ U,...<br>Ở phía bên kia là một quảng trường nhỏ.<br>Lúc Ngô Thần và Hạ Hân Hân đến nơi, toàn bộ chỗ này chỉ có mười mấy người đang chơi...!Đoán chừng nếu muộn hơn chút sẽ có nhiều tài năng hơn, bởi vì là giữa mùa hè, ban ngày quá nóng, ánh mặt trời rất gắt, đến chiều tầm chạng vạng sẽ mát hơn nhiều<br>“Hân Hân đến rồi.”<br>“Hân Hân!”<br>Hạ Hân Hân vừa xuất hiện, đã có người đánh tiếng với Hạ Hân Hân, họ đều là những chàng trai, cô gái tuổi teen, người lớn hơn cũng chỉ mười sáu, mười bảy, xem ra đều có vẻ rất quen thuộc với Hạ Hân Hân.<br>Hạ Hân Hân cũng chào qua chào lại với bọn họ.<br><br>“Thầy xem trước đi ạ, em qua đó mặc đồ bảo hộ đã.” Hạ Hân Hân nói với Ngô Thần, rồi bước nhanh đến cầu thang ở rìa quảng trường nhỏ.<br>Hạ Hân Hân đi tới, ngồi trên bậc thang mặc đồ bảo hộ.<br>“Hân Hân, là thầy ấy à? Cũng ngon giai phết đấy.” Một cô nhóc tầm mười sáu, mười bảy nhuộm tóc vàng còn trang điểm nữa, bước lên ván trượt đến trước bậc thềm, quay người ngồi ngay bên cạnh Hạ Hân Hân, nghiêng đầu trầm giọng hỏi, mắt nhìn về phía Ngô Thần thăm dò.<br><br>Ngô Thần vừa đến đã để ý đến cô nhóc.<br>Cũng biết cô nhóc đó là ai.<br>Thang San San, mười bảy tuổi, học sinh lớp mười một của trường trung học phổ thông trực thuộc đại học Ma đô, một \"chị cả\" của trường, nhìn thì xinh đẹp mà học thì bình thường, con ông cháu cha!<br>Hạ Hân Hân hiện đang học tại trường trung học cơ sở trực thuộc Đại học Ma đô.　<br>Toàn trường đều biết Thang San San là \"chị cô bé\", thật ra hai người không có quan hệ họ hàng gì, nhưng Hạ Hân Hân được Thang San San che chở, trong trường không ai dám chọc vào.<br>Mà sở dĩ Thang San San ở trường hơn người là vì có liên quan rất lớn đến bạn trai cô nhóc, tuy bạn trai năm nay đã tốt nghiệp cấp ba chuẩn bị vào đại học nhưng cái tên \"Đại ca\" này không chỉ các trường học đều biết đến, mà là cả người trong xã hội cũng biết đến!<br>“Phải, là ổng…” Hạ Hân Hân thì thầm với Thang San San, hỏi lại: “Chị San San, đại ca đến chưa ạ?”<br>“Đến rồi, chị nói với anh ấy rồi, anh ấy vừa nghe có người bắt nạt Hân Hân nhà chúng ta đã nổi đóa rồi.” Thang San San thấp giọng đáp: “Anh ấy dẫn người sắp đến rồi, còn phải đợi tý nữa.”<br>Hai người lại nhẹ giọng nói qua nói lại một lúc.<br>Sau khi Hạ Hân Hân mặc đồ bảo hộ vào, cô bé bước lên ván trượt trượt đến bên cạnh Ngô Thần trước, cười nói: “Thầy ơi, thầy muốn thử trước không?” Cô bé nói trượt ván trượt vào chân Ngô Thần.<br>Ngô Thần lắc đầu.<br>“Thầy không phải là không biết chơi đó chứ? Có phải là thầy khoác không vậy?” Hạ Hân Hân trêu chọc hỏi.<br>“Quần tây, không tiện.” Ngô Thần mỉm cười: “Em chơi đi, thầy xem thôi.”<br>“Vậy em đi đây…” Hạ Hân Hân cũng không quá dây dưa, nói xong thì trượt đi.<br>Trong mười phút tiếp theo, Hạ Hân Hân không chơi độ khó nào, chỉ loanh quanh trên quảng trường nhỏ, tập một số động tác cơ bản, thỉnh thoảng lại trượt đến gần Ngô Thần thể hiện một số kỹ năng cơ bản cho Ngô Thần xem.<br>Kỳ thực là cô bé sợ đột nhiên Ngô Thần đi mất.<br>Xem cũng đã xem rồi, đột nhiên đi mất thì phải tính sao?<br>Kéo dài chút thời gian.<br> <br>Chẳng mấy chốc, bốn giờ hơn, chạng vạng dần buông.<br>Grừ…<br>Tiếng động cơ gầm rú đột ngột vang lên trong công viên, cách rất gần!　<br>Ngô Thần quay đầu, thấy trên vỉa hè, một chiếc xe thể thao Ferrari màu đỏ từ trong lùm cây lái chạy thẳng đến quảng trường nhỏ.　<br>Không chỉ một chiếc, mà là mười mấy chiếc.<br>Đi đầu là siêu xe Ferrari Rafa màu đỏ, đằng sau là siêu xe thể thao, Ferrari, Lamborghini, McLaren, Porsche, Audi R8...!toàn là siêu xe! Cái rẻ nhất cũng tầm một hai trăm vạn.　<br>Rất có cảm giác đám cậu ấm cô chiêu tụ họp.<br>Hơn chục chiếc xe thể thao phóng tới trải dài trên nửa quảng trường nhỏ, có siêu xe còn búng đuôi, cọ lốp, bốc khói nghi ngút...!Có thể nói là rất \"lớn lối\"!　　Sau khi hơn chục chiếc xe này dừng lại, bốn mặt xung quanh sân, dọc theo nhiều khu rừng khác nhau, các ngã tư nhỏ vỉa hè chỗ chiếc xe thể thao vừa đi qua đều có người đi ra.<br>Rất nhiều người!<br>Tất cả đều còn trẻ, rất nhiều người trông như học sinh cấp ba, nhưng nhìn ra được những người này đều trẻ giới du côn, có người đầu tóc sặc sỡ, đủ kiểu tóc trắng tóc vàng, đeo đinh tai, xăm trổ.<br>Trong nháy mắt, có tới cả trăm người!<br>Hơn nữa trong đám người này còn có rất nhiều người cầm gậy bóng chày trong tay.<br>Người trên hơn chục chiếc xe thể thao đều xuống, có cả nam cả nữ, tất cả đều ở độ tuổi mười tám đôi mươi.<br>Thanh niên cao gầy đôi tai cụp xuống từ chiếc Ferrari màu đỏ, tướng mạo bình thường nhưng lại có khí chất mạnh mẽ...!giống với khí chất của cậu ấm nhà giàu!<br>Thang San San lên ván trượt lướt đến bên cạnh chiếc Ferrari màu đỏ, dừng lại, nghiêng đầu nói nhỏ với người đàn ông đeo hoa tai, đồng thời giơ ngón tay ra hiệu về phía Ngô Thần.　　<br>Cái ra dấu này của cô nhóc…<br>Lúc này, tựa hồ tất cả đều nhìn về phía Ngô Thần đang mặc bộ vest có túi.　　Hơn trăm con người đều nhìn về phía Ngô Thần..<br><br>"]