["<br>“Mới chín giờ đã nghỉ ngơi, có sớm quá rồi không?” Ngô Thần mỉm cười nhìn Lý Nhược Băng đang gần kề trong gang tấc, giọng nói có hơi kỳ lạ.<br>“Sớm sao?” Lý Nhược Băng áp sát vào hai má của Ngô Thần, Ngô Thần có thể cảm nhận được hơi thở của cô ta rất rõ ràng, Lý Nhược Băng ẩn ý: “Không còn sớm nữa rồi.<br><br>Bây giờ nghỉ ngơi, ngày mai mới có thể dậy sớm...”<br>Ngô Thần không chút xao động.<br>Vô cùng bình tĩnh!<br>“Trêu đùa tôi vui không?” Ngô Thần cười liếc nhìn Lý Nhược Băng.<br>“Tôi trêu cậu lúc nào, tôi nói là nên nghỉ ngơi rồi, có gì sai không?” Lý Nhược Băng cũng cười, nụ cười mang theo cảm giác ngọt ngào.<br>Đây thật không giống cô ta!<br>Cho dù Lý Nhược Băng phải lòng ai đó, cô ta cũng sẽ không làm ra dáng vẻ một cô gái nhỏ, cô ta là “Nữ vương”, mãi mãi cũng sẽ không làm “Công chúa”, nhưng hôm nay cô ta lại rất chủ động, trong lời nói đều ám chỉ Ngô Thần, ánh mắt cũng là loại...!Ánh mắt rất thú vị!<br>Đúng là cô ta rất nghiêm túc thả thính Ngô Thần, mục tiêu chẳng qua là tối nay nhất định phải xảy ra chút gì đó với Ngô Thần!<br>Chính là đùa giỡn với tâm lý của Ngô Thần!<br>Khơi gợi mong chờ của Ngô Thần!<br>Khiến Ngô Thần muốn có được nhưng lại không có được cô ta mà ngứa ngáy trong lòng! Như vậy mới khiến cho Ngô Thần ngoan ngoãn trước mặt cô ta!<br>Không còn phải nghi ngờ gì, Lý Nhược Băng là loại phụ nữ như vậy, bắt đầu chủ động tỏa ra sức quyến rũ của mình, vậy thì e là không có bất kỳ người đàn ông bình thường nào có thể kìm chế được!<br> <br>Ngô Thần cũng là một người đàn ông từ tâm lý đến sinh lý đều bình thường!<br>Chỉ là...!Ngô Thần biết quá nhiều rồi.<br>“Được thôi, cô đúng.” Ngô Thần cười, anh cầm điều khiển lên tắt TV, cả phòng khách chìm vào bóng tối.<br>Ngô Thần nhấc tay bế Lý Nhược Băng lên đi về phía cầu thang.<br>Lên lầu.<br>Về phòng ngủ.<br>Đóng cửa.<br>Ngày 16 tháng 7 năm 2020, một ngày mới.<br>Đúng bảy giờ sáng.<br>Ngô Thần đúng giờ mở mắt ra, nhìn lên trần nhà, nghe thấy tiếng từ nhà vệ sinh, anh nở nụ cười, không lặp lại, một ngày mới lại đến đúng giờ, thật tốt!<br>Đứng dậy.<br>Ngô Thần cũng đi vào nhà vệ sinh.<br>Lý Nhược Băng mặc đồ ngủ đứng trước bồn rửa tay đánh răng, cô ta dùng bàn chải dự phòng của Ngô Thần, đương nhiên kem đánh răng cũng là cây Ngô Thần đang dùng, khi Ngô Thần đi vào nhà vệ sinh, Lý Nhược Băng đang đánh răng ở đó, cô ta liếc nhìn qua Ngô Thần, qua loa nói một tiếng: “Chào.”<br>“Sao lại đánh nữa?” Ngô Thần cười hỏi một câu, cầm bàn chải mình lên và nặn kem nói: “Không phải đêm qua đã đánh một lần rồi sao? Còn đánh nữa? Không sợ đánh hư răng luôn hả?”<br>Nghe Ngô Thần nói vậy, Lý Nhược Băng liếc nhìn Ngô Thần.<br>Cô ta mở vòi nước, tay dính ít nước, búng thẳng lên mặt Ngô Thần.<br><br>Ngô Thần cười, dùng ánh mắt mà Lý Nhược Băng vô cùng hiểu rõ nhìn cô ta, Lý Nhược Băng hơi tức giận, cô ta hơi hối hận rồi.<br>Thật ra đêm qua, Lý Nhược Băng và Ngô Thần không hề xảy ra chuyện gì hết, như những lời Ngô Thần nói, Lý Nhược Băng đến đùa giỡn anh thôi, hơn nữa Lý Nhược Băng có “Tai nạn đẫm máu”!<br>“Tai nạn đẫm máu” này là chỉ những ngày khó chịu trong tháng của phụ nữ, Lý Nhược Băng thân là một người phụ nữ trẻ, đương nhiên là có, kỳ sinh lý của cô ta đến rồi.<br>Kỳ sinh lý của Lý Nhược Băng đến rất đúng ngày, mỗi một tháng đều bắt đầu từ ngày 14, 15 và kết thúc vào ngày 18, 19.<br>Ngô Thần nắm rất rõ những việc này.<br>Vì thế hiển nhiên đêm qua là không thể nào, Ngô Thần cũng sẽ không làm chuyện tổn thương đến cơ thể phái nữ, bản thân Lý Nhược Băng cũng không đồng ý, vì vậy đêm qua hai người không hề làm chuyện gì đó.<br>Rõ ràng là lần đầu tiên ngủ cùng nhau, đêm qua hai người lại giống như vợ chồng vậy, ôm nhau mà ngủ.<br>Chỉ là...<br>Ngô Thần bắt đầu đánh răng, đồng thời liên tục liếc nhìn Lý Nhược Băng, cố ý nhìn cô ta, Lý Nhược Băng trêu đùa anh vì thế anh cũng phải chọc Lý Nhược Băng.<br>Ọc ọc.<br>Lý Nhược Băng đã đánh răng xong, súc miệng, sau khi phun nước súc miệng ra, cô ta cũng không hề nhìn Ngô Thần, rửa mặt đến khi lau mặt xong chuẩn bị rời khỏi nhà vệ sinh cô ta mới liếc nhìn Ngô Thần, nhẹ giọng nói: “Không biết xấu hổ, hứ!” <br>Nói xong thì xoay người đi ra.<br>Ngô Thần đang đánh răng thì nhếch mép cười, cố ý cười cho Lý Nhược Băng thấy.<br>Khi Ngô Thần đi ra khỏi nhà vệ sinh, Lý Nhược Băng đang trang điểm.<br><br>Ngô Thần cũng không làm phiền cô ta, anh thay quần áo rồi đi xuống lầu.<br>Tầm 7 giờ 30 sáng.<br>Vệ sĩ đưa trang phục công sở mà cô ta thường mặc đến cho Lý Nhược Băng, Ngô Thần nhận rồi đưa lên lầu cho Lý Nhược Băng, sau đó lại xuống lầu...!Chiếc váy hôm qua của Lý Nhược Băng bị cá ở phòng bếp làm dơ cũng chưa giặt, phải đưa đi giặt khô, không thể giặt nước ở nhà được.<br>Khi dáng vẻ Lý Nhược Băng ăn mặc gọn gàng sẵn sàng để đi làm xuống lầu.<br>Ngô Thần đang ngồi trên sô pha xem bản tin buổi sáng, trên bàn trà bày mấy loại thức ăn nhanh, Ngô Thần đang ăn bánh bao thấy Lý Nhược Băng đi xuống, anh nhìn rồi cười, nói: “Bánh bao thịt bò, vẫn còn nóng.”<br>“Không ăn đâu, đến công ty rồi nói...” Lý Nhược Băng vừa nói vừa nhấc gót đi đến bàn trà, hỏi Ngô Thần: “Hôm nay có việc không? Cần đến công ty không?”<br>“Có việc.” Ngô Thần cười đáp.<br>“Tìm Ô Ngữ Dung sao?” Lý Nhược Băng hỏi.<br>“Không phải.” Ngô Thần lại đáp hai chữ, rõ là không muốn nói nhiều.<br>Lý Nhược Băng cũng lười hỏi nhiều, Ngô Thần không muốn nói thì cô ta cũng không hỏi ra được, cô ta cũng không phải loại phụ nữ yêu đương vào rồi thì lúc nào cũng giám sát hành tung người đàn ông của mình, cô ta còn không để tâm việc Ngô Thần tìm người phụ nữ khác, đừng nói chi đến chuyện của anh.<br>Trước mắt cô chỉ hy vọng Ngô Thần đừng xảy ra chuyện gì là được.<br>Nhưng trước mắt với năng lực mà Ngô Thần thể hiện ra mà nói, tuy rằng anh là trung tâm của tâm bão, nhưng khả năng xảy ra chuyện ngoài ý muốn là cực thấp!<br>“Vậy cậu ăn đi, tôi đến công ty đây...”Lý Nhược Băng nói xong thì cúi người hôn lên má Ngô Thần, rồi giơ tay nhẹ nhàng nâng cằm của Ngô Thần, cười và nháy mắt với Ngô Thần, sau đó mới quay người đi ra ngoài.<br>Cô ta vẫn có một số biểu hiện của một người phụ nữ đang yêu.<br>Ngô Thần nhìn theo bóng lưng của Lý Nhược Băng, nụ cười trên mặt vi diệu hơn rất nhiều.<br>Anh cảm thấy đã đến lúc có được Lý Nhược Băng rồi!<br>Từ tâm lý đến cơ thể, phải có được hết!<br>Đương nhiên...!Phải đợi kì sinh lý của Lý Nhược Băng qua đi mới được.<br> <br>Lúc 11 giờ trưa, phòng tổng giám đốc công ty thời trang Huyễn Thải, sau khi Lý Nhược Băng ký vài tập văn kiện xong giao lại cho trợ lý bên cạnh, trợ lý ôm văn kiện rời khỏi phòng làm việc.<br>Tay Lý Nhược Băng đỡ gáy, xoay đầu, hơi mệt mỏi.<br>Reng reng reng...<br>Bất chợt điện thoại Lý Nhược Băng reo lên.<br>Cô ta cầm điện thoại lên coi, là Tô Thanh Ảnh, mấy ngày nay cô ta thường xuyên nói chuyện điện thoại với Tô Thanh Ảnh, hôm qua sau khi tan làm xong trước lúc tìm Ngô Thần còn gọi một cuộc điện thoại cho Tô Thanh Ảnh, đề phòng “đụng xe”, không muốn Tô Thanh Ảnh đột nhiên làm phiền.<br>“Alo, cô Tô...” Lý Nhược Băng bắt máy.<br>“Cô Lý, cô có biết Ngô Thần đi đâu rồi không?” Tô Thanh Ảnh hỏi thẳng.<br>“Hửm?” Lý Nhược Băng ngơ người một lúc, lập tức đáp: “Gì mà anh ấy đi đâu rồi? Cô tìm không thấy anh ấy?”<br>“Không phải...!Anh ấy nói anh ấy không ở Đông Hải, tôi hỏi anh ấy...!Anh ấy cũng không nói tôi biết...” Tô Thanh Ảnh đáp.<br>“Ừm?” Lý Nhược Băng lại ngơ người một lúc, cô ta bình tĩnh lại mới đáp: “Để tôi hỏi anh ấy, cứ như vậy trước đi.”<br>Nói xong Lý Nhược Băng cúp máy, rồi lập tức gọi cho Ngô Thần.<br>“Tút...!Tút...!Tút...” kéo dài tầm bảy, tám giây, cuối cùng cũng bắt máy.<br>“Sao vậy?” Giọng điệu Ngô Thần mang theo ý cười hỏi.<br>“Cậu đang ở đâu?” Lý Nhược Băng hỏi thẳng.<br>“Đang làm việc.” Ngô Thần cười.<br>“Ở đâu? Làm việc gì?” Lý Nhược Băng lập tức hỏi tiếp.<br>“Ở...” Ngô Thần vẫn chưa kịp nói, Lý Nhược Băng đã nghe được giọng nói õng ẹo của một người phụ nữ truyền đến từ đầu dây bên kia: “Sao lại có người gọi điện thoại đến nữa...”.<br><br>"]