["<br>Đối với Tưởng Xuyên, mấy ngày này đúng là ác mộng.<br>Vốn là anh ta muốn bỏ chạy nhưng lúc lấy hộ chiếu lại bị đánh ngất.<br><br>Lúc tỉnh lại, anh ta mới biết chính là người của lão Đao đã bắt anh ta.<br><br>Anh ta hỏi lý do tại sao nhưng không một ai trả lời rằng tại sao anh ta bị bịt mắt, bị bắt cóc, còn bị nhét vào trong xe, bị đưa qua nhiều nơi, chịu giày vò suốt hai ngày, cuối cùng mới tới đây.<br>Tưởng Xuyên dựa vào bảng hiệu tòa nhà và những quảng cáo được phát trên những chiếc xe buýt công cộng đi trên đường, đoán là mình đã bị đưa tới Đông Hải.<br><br>Anh ta vô cùng sợ hãi và tuyệt vọng, bởi vì Đông Hải chính là địa bàn của Lý Nhược Thái.<br>Anh ta cũng không biết bọn Lý Nhược Thái, Ngô Thần và lão Đao sẽ làm sao.<br><br>Nhưng anh ta có thể tưởng tượng ra được, cho dù mình rơi vào tay Ngô Thần hay Lý Nhược Thái cũng đều không sống nổi, không chỉ không sống nổi mà có khi còn là sống không bằng chết, liên lụy tới người nhà.<br>Thậm chí trưa hôm nay anh ta còn nghĩ tới cái chết.<br>Dù sao kiểu gì cũng phải chết, chết sớm một chút, nhà họ Đinh sẽ không cho rằng anh ta là kẻ phản bội, sẽ không làm hại tới người nhà anh ta.<br>Anh ta đã quyết tâm làm thế, vậy mà không ngờ lại bị bắt cóc.<br>Cũng không biết tại sao trước đó anh ta chỉ bị nhốt vào một căn phòng chứ không hề bị trói lại.<br>Thế rồi anh ta cũng rơi vào tuyệt vọng.<br>Cho tới khi Ngô Thần xuất hiện.<br>Cơ hội tới rồi!<br> <br>\"Thả tao đi! Bằng không tao sẽ giết nó!\" Tưởng Xuyên hét lên với Ngô Thần nãy giờ vẫn giữ bộ mặt lạnh lùng, tay cầm con dao hơi cắm sâu xuống tí nữa, đồng thời lùi bước về sau.<br>Người đàn ông nhỏ gầy bị Tưởng Xuyên uy hiếp, trên cổ đã xuất hiện một vệt máu đỏ tươi.<br>Thân thủ của anh ta rất tốt, nhưng giờ con dao nằm trong tay Tưởng Xuyên, anh ta cũng không thể tùy tiện nhúc nhích.<br>Kỹ năng của Tưởng Xuyên mạnh hơn anh ta, tuy rằng Tưởng Xuyên đã hơn bốn mươi tuổi, kỹ năng không bằng khi còn trẻ, nhưng dù sao anh ta vẫn rất mạnh.<br><br>Ngay cả lão Đao cũng phải gọi anh ta một tiếng \"lão Xuyên, xưng hô như vậy không chỉ là bởi vì lão Đao coi Tưởng Xuyên là người trong nhà, cũng bởi anh ta là một người đàn ông đích thực, là một người rất biết gánh vác.<br>So về thân thủ, đấu tay không, lão Đao cũng được coi là ngang sức ngang hàng với Tưởng Xuyên.<br>Về kỹ thuật bắn súng, Tưởng Xuyên giỏi hơn!<br>Nhưng xét về dao và những loại vũ khí lạnh khác, Tưởng Xuyên không lại được lão Đao!<br>\"Mày làm gì vậy?\"<br>\"Đm mày!\"<br>Hai người khác ở phòng khách vừa mở cửa ra đã chú ý đến tình hình trong này, nghe thấy tiếng hét của Tưởng Xuyên, bọn họ vừa chạy tới chửi bới, một người trong số đó còn rút ra một con dao ngắn, còn thanh niên trắng trắng đeo kính kia thì rút một khẩu súng từ trong ngực ra, nhắm chuẩn vào Tưởng Xuyên.<br>\"Thả tao ra!\" Tưởng Xuyên vẫn không để ý tới mấy người này, anh ta cứ hét lên với Ngô Thần, tình trạng có vẻ kích động, trên trán nổi gân xanh.<br>Tưởng Xuyên biết thừa ba tên đàn em thân cận này của lão Đao ai cũng có súng.<br>Anh ta cũng biết bọn này rất liều mạng, nhưng Tưởng Xuyên là một người luôn thủ sẵn trong người những đòn đánh vô cùng hiểm nên ai cũng không thể là đối thủ của anh ta, có điều ba người hợp lại thì rất dễ dàng đánh thắng, thậm chí còn giết chết anh ta.<br>Đó cũng chính là nguyên nhân tại sao mấy ngày này Tưởng Xuyên không dám làm loạn, anh ta hiểu rõ mình không có cơ hội, cho dù khống chế được một người này thì hai tên còn lại cũng dám mạo hiểm để xả súng bắn anh ta.<br>Chính là dám chơi đùa với mạng người.<br>Nhưng giờ Ngô Thần đến, cục diện đã thay đổi, vì anh có thể đứng ra làm chủ.<br>Đối với những kẻ sẵn sàng liều mạng, chiêu khống chế này vô dụng, nhưng lại hữu dụng với người làm chủ.<br><br><br>Mấu chốt nằm ở chỗ nếu người trước khiến người ta chạy đi, không thể nói chuyện được với người làm chủ thì sẽ không thể khiến người làm chủ thả người, còn người sau chính là đại ca, anh ta có quyền quyết định.<br>Cho nên Tưởng Xuyên tay kìm kẹp tên nhỏ gầy, miệng hét lên đòi Ngô Thần thả mình ra, còn lại, anh ta không thèm để tâm tới hai người kia.<br>Đây là cơ hội duy nhất.<br>Cũng là cách bất lực nhất.<br>Ngược lại Tưởng Xuyên muốn xem xem rốt cuộc Ngô Thần có nhẫn tâm nhìn mình giết chết người của anh không, như vậy có thể khiến đàn em của anh dè chừng.<br>\"Việc gì phải thế?\" Ngô Thần bình thản, nhìn Tưởng Xuyên rồi mỉm cười.<br>Anh vừa nói vừa giơ tay lên, tỏ ý bảo người bên cạnh bỏ súng xuống.<br>\"Thả tao đi, tao sẽ không làm nó bị thương.<br><br>Sau này cũng sẽ không dính dáng gì đến chuyện giữa mày và nhà họ Đinh nữa! Thả tao ngay!\" Tưởng Xuyên thật sự càng lúc càng kích động, không thể kìm chế được cảm xúc vốn đã nén nhịn từ mấy ngày trước.<br>Nếu Tưởng Xuyên chỉ vừa mới bị bắt thì lúc gặp Ngô Thần, chắc chắn anh ta sẽ không bày ra bộ dạng như hiện giờ.<br>Mấy ngày này anh ta suy nghĩ quá nhiều, càng nghĩ càng sợ, càng tuyệt vọng.<br><br>Nghĩ rằng bàn thân đã vượt qua được giai đoạn khó khăn, đạt đến trạng thái cảm thấy bản thân đã nghĩ thông đạo lý có thể chạy thì lập tức chạy, không chạy được thì chết, không còn cách nào quay đầu được nữa.<br>\"Có rất nhiều chuyện, không phải anh cứ nói là không liên quan thì sẽ không liên quan.\" Ngô Thần mỉm cười lãnh đạm nhìn Tưởng Xuyên: \"Ví dụ như bao nhiêu năm nay anh làm chuyện dơ bẩn vì nhà họ Đinh, chỉ cần lộ ra, vợ và các con của anh ở Mỹ sẽ có thể chết vì hỏa hoạn hay nạn cướp bóc gì đó.<br><br>Anh thấy sao?\" <br>Sắc mặt Tưởng Xuyên lập tức biến đổi.<br>\"Nghe nói phong cảnh ở Santa Clara rất đẹp, đã hai năm rồi anh chưa qua đó phải không?\" Ngô Thần lại hỏi, nói xong lại cười.<br><br>Sắc mặt Tưởng Xuyên trở nên trắng bệch.<br>Chỉ với hai câu nói đơn giản của Ngô Thần mà đã hàm chứa một lượng thông tin rất lớn.<br>Santa Clara là một địa danh, chính là một thị trấn nhỏ thuộc thành phố nổi tiếng ở nước Mỹ, là một bộ phận của Silicon Valley.<br><br>Tại đây, có rất nhiều trụ sở đầu não của các công ty quốc tế, và từ mật độ dân số có thể thấy nơi đây có tới 35% là người châu Á.<br>Vợ và con của Tưởng Xuyên đều sống ở đây.<br>Ngay cả người trong nhà họ Đinh cũng không biết được chuyện này, bọn họ có thể cho điều tra, nhưng khẳng định trước điều tra hoàn toàn không biết!<br>Mà Ngô Thần lại biết.<br>Ngô Thần còn biết lần gần đây nhất Tưởng Xuyên tới thăm vợ con mình là vào hai năm trước.<br>\"Không muốn bàn bạc với tôi à?\" Giọng điệu của Ngô Thần có xen chút chế giễu Tưởng Xuyên.<br>Ngô Thần nhắc tới nơi ở của vợ con mình, còn nói gì mà hỏa hoạn tai nạn.<br><br>Tưởng Xuyên không hề hiểu lầm! Ngô Thần rõ ràng là đang uy hiếp anh ta.<br>Lúc nói chuyện với lão Đao, Ngô Thần không muốn lão Đao gây cho anh cảm giác bị uy hiếp, mà là tự lão Đao quyết định, thậm chí còn đưa súng cho lão Đao.<br>Còn đối với Tưởng Xuyên, không cần thiết phải vậy.<br>Người với người không giống nhau, tính cách của Tưởng Xuyên và lão Đao khác nhau rất rõ ràng.<br><br>Lão Đao thuộc kiểu người dù cho bị hành hạ như thế nào cũng sẽ không nói, còn Tưởng Xuyên lại không như vậy, tâm tư, cách nghĩ của anh ta luôn linh hoạt hơn lão Đao.<br>Vả lại tình trạng của Tưởng Xuyên phức tạp hơn lão Đao, Dù sao cũng là người làm việc cho nhà họ Đinh hai mươi năm trời, còn Ngô Thần và Đinh Thụy Long thì đúng là không đội trời chung!<br>Ngô Thần biết Tưởng Xuyên đã nghĩ tới mọi khả năng, cũng biết nếu không phải hôm nay mình gọi điện thoại đến căn dặn lão Đao bắt cóc Tưởng Xuyên thì anh ta đã sớm chạy thoát rồi.<br>Thứ duy nhất có thể điều khiển được Tưởng Xuyên chính là vợ và con anh ta.<br>Tưởng Xuyên trừng mắt nhìn Ngô Thần, trán nổi gân xanh, hô hấp vẫn nặng nề như cũ.<br>Cuối cùng.<br> <br>Anh ta dứt khoát buông tay cầm dao sang một bên, tay kia đẩy tên nhỏ gầy một cái, tên gầy nhỏ lảo đảo bước hai bước về phía cửa rồi mới đứng vững được.<br>Tưởng Xuyên siết chặt con dao trong tay, lùi lại, hướng về cửa sổ.<br>Thả người rồi.<br>Thái độ đã rõ ràng.<br>Nhưng anh ta vẫn không chủ quan mà bỏ dao xuống, muốn nói chuyện với Ngô Thần nhưng không muốn bị ai đả thương mình.<br><br>Hiện giờ con dao này là vũ khí duy nhất của anh ta.<br>Tên nhỏ gầy sờ lên cổ mình, rồi quay ngoắt người lại tức giận nhìn Tưởng Xuyên.<br>\"Đi ra ngoài hết đi.\" Lúc này Ngô Thần mới buông một câu.<br>Tên gầy nhỏ nhìn Ngô Thần rồi lại tức giận nhìn Tưởng Xuyên, cuối cùng đành đi ra ngoài, hai người kia đứng ở cửa cũng lùi bước lại, ba người trở về phòng khách, Ngô Thần bèn đóng cửa phòng ngủ lại.<br>Ngô Thần đứng ở cửa.<br>Tưởng Xuyên thì đứng cạnh cửa sổ.<br>Trong phòng chỉ còn lại hai người.<br>Ngô Thần đi lại một chút trong phòng, nhìn mọi thứ xung quanh có hơi bừa bộn, cách Tưởng Xuyên hơn một mét, ánh mắt anh dừng lại trên người đối phương, đoạn chìa tay ra: \"Đưa dao cho tôi.\"<br>Tưởng Xuyên vẫn nhìn chằm chằm Ngô Thần, hơi thở vẫn nặng nề, anh ta chậm rãi giơ tay ra, đưa trả lại con dao cho Ngô Thần.<br>Đột nhiên!<br>Anh buông tay ra, con dao cứ thế rơi xuống đất, bình thường mà nói cái này sẽ làm phân tán sự chú ý của người ta.<br><br>Con người sẽ theo bản năng mà nhìn xuống con dao bị rơi xuống.<br>Ngay sau khi Tưởng Xuyên buông tay để con dao rơi xuống đất, anh ta tung chân đá một cước về phía Ngô Thần.<br>Động tác cực kỳ nhanh gọn!.<br><br>"]