["Sau khi trở về từ nơi ở Uyển Đình, nét mặt Thẩm Tư Duệ thấp thoáng nét lo âu. Cô nhóc quyết định đi thẳng đến trường, đợi giảng viên Lạc cùng về nhà. ","Dựa theo thời khoá biểu Lam Hoài đưa, nơi giảng viên Lạc đang dạy khá gần với cổng phụ số bốn. Có khả năng cô ấy sẽ men theo đường này rời khỏi trường. Thẩm Tư Duệ quyết định đến gần đó, núp sau cái cây to chờ đợi. Cô nhóc muốn tạo bất ngờ cho Diêu Vận Lạc.","Trong khoảng thời gian trống này, cô nhóc không tự chủ nghĩ tới chuyện chiếc hũ trắng, và cả chuyện cô Lam Hoài bảo đã tìm ra người con gái của cuộc đời mình.","Người kia có thể là ai nhỉ?","Gương mặt Nhạn Thư bỗng lướt qua trong đầu cô. Không lẽ là chị ấy? Hai người này thật sự rất đẹp đôi nha. Thẩm Tư Duệ gật gù ghép cặp. ","Chợt có ai đó hét tên cô: \"Thẩm Tư Duệ!\"","Cô nhóc giật mình suýt ngã ngửa, hoảng hốt vuốt ngực nhìn người vừa vừa gọi mình.","Áo sơ mi xanh, quần âu đen, giày cao gót. Gương mặt tươi cười, ánh mắt sáng láng.","\"Chị Hoa Hạ?\"","\"Còn may em vẫn nhận ra chị. Dạo này thế nào rồi?\"","Thẩm Tư Duệ ngơ ngác nhìn, trong đầu nghìn dấu chấm hỏi. Chẳng phải chị ấy học trường đại học trong tỉnh sao? Nếu cô nhớ không nhầm là vì gần nhà, hơn nữa Cố Hoa Hạ có ước mơ làm bartender, còn mở quán riêng nữa mà.","Cố Hoa Hạ như hiểu cô nhóc muốn hỏi gì, cô nàng đưa danh thiếp cho Thẩm Tư Duệ, vừa cười vừa nói: \"Hai ngày sau đến đây chơi được không? Tầm bảy tám giờ tối. Hiện tại chị đang làm bartender ở đó. Đến ủng hộ quán chị đi, sẵn hôm ấy chị sẽ kể cho em nghe tại sao lại chuyển đến thành phố.\" Cô nàng nháy mắt nói tiếp, lần này giọng điệu dường như chất chứa tâm sự, \"Nhất định phải đến. Chị có lời muốn nói với em.\"","Thẩm Tư Duệ có dự cảm không lành, nhưng vẫn nhận danh thiếp, \"Em không nói trước được. Có thể sẽ bận đột xuất.\"","Cố Hoa Hạ chỉ cười, sau đó rời đi. Thẩm Tư Duệ nhìn bóng lưng khuất sau cổng phụ, lại nhìn về tấm danh thiếp. Cảm thấy đầu óc xoay mồng mồng. Chị Hoa Hạ sao lại đến trường của cô? Rồi làm sao biết cô đang ở nơi đây mà đến tìm chứ? Chị ấy theo dõi cô sao? Hay chỉ là vô tình gặp?","Còn lời mời đến quán, gặp ai cũng sẽ nói thế để lôi kéo khách hàng, hay cố ý mời chỉ có mỗi cô thôi?","Ngay lúc này Thẩm Tư Duệ lại nghe tiếng hò reo vỗ tay. Cô nhóc vội quay người, nép vào gốc cây quan sát.","Tình cảnh này... là tỏ tình sao?","Vậy, người tỏ tình hẳn là nam sinh diện mạo điển trai, trên tay có bó hoa khổng lồ che hết một nửa gương mặt, xung quanh có một đám nữ sinh hò reo cổ vũ.","Anh chàng này đầu tư đó chứ. Thẩm Tư Duệ âm thầm chúc phúc, mong anh gặp được đúng người. ","Cô nhóc nhìn đồng hồ, thời gian vừa khít với lúc lớp giảng viên Lạc dạy tan học, khoé môi kéo lên nụ cười, vui sướng nhìn về phía cửa lớp.","Chàng trai cầm bó bông đột nhiên đứng dậy, gương mặt mang theo nét hồi hộp. Bởi vì bó hoa quá lớn, biểu cảm này chỉ những người ở vị trí Thẩm Tư Duệ mới thấy rõ. Cô nhóc nhíu mày, ngờ ngợ điều gì, nụ cười trên môi dần đông cứng.<br>","\"Cô Lạc, lần đầu gặp mặt.\" Anh chàng khom lưng ngay khi Diêu Vận Lạc vừa bước ra. \"Em đã nhìn thấy cô qua ảnh, không ngờ bên ngoài còn xinh hơn.\"","Đám đông hò reo, sau mỗi câu nói đều tích cực hú hét.","Diêu Vận Lạc nhìn chung quanh, rồi nhìn về phía sau, xác định đối tượng tỏ tình thật sự là mình mới nhìn vào mắt nam sinh trước mặt. Tình cảnh này dường như đã quá quen thuộc với cô ấy.","Nhẩm đếm một chút, có lẽ là người thứ chín mươi chín rồi. ","Từ khi còn độc thân Diêu Vận Lạc đã né người tỏ tình mình như né tà. Huống hồ bây giờ đã là chậu có hoa. Cô ấy nhìn đồng hồ, rất không có kiên nhẫn nghe những lời ba hoa khoác lác.","Đương ở giữa trung tâm, được một người tỏ tình, hàng chục người nhòm ngó, Diêu Vận Lạc vẫn thản nhiên lấy điện thoại nhắn tin cho Thẩm Tư Duệ. Bảo cô nhóc mau mau đến trường, còn kèm theo nơi đang đứng ở hiện tại và một tấm ảnh đám đông với chi chít tấm biển Khanh Lạc, Lạc Khanh.","Thẩm Tư Duệ thấy động tác nhắn tin của Diêu Vận Lạc, lập tức kiểm tra điện thoại. Đọc xong tin nhắn không khỏi mỉm cười. ","Giảng viên Lạc đang kêu cứu sao? Thật đáng yêu! ","Cô nhóc vội vàng chen vào đám người, xuất hiện trước mặt Diêu Vận Lạc, khiến tiếng hò hét của nhóm người bỗng im bặt. Theo đó lời tỏ tình cũng tạm dừng lại.","Nhìn đôi mắt anh chàng, nhớ tới lời chúc phúc ban nãy, Thẩm Tư Duệ thiếu điều muốn cắn lưỡi. ","Anh chàng bị ngắt hứng, đưa bó bông cho người bên cạnh cầm, chỉnh chỉnh vạt áo, tuy khó chịu nhưng vẫn ráng tỏ vẻ bình thường, \"Em gái. Có cổ vũ đi chăng nữa thì đứng ở ngoài là được rồi. Phấn khích quá sẽ hỏng việc.\" Nói rồi hất mặt về phía sau, nháy mắt ra hiệu.","Thẩm Tư Duệ giận sôi máu, vừa định lên tiếng thì Diêu Vận Lạc đã kéo lại, giọng nói chất vấn lạnh lẽo, \"Đinh Hồng Khanh?\"","Nghe xong câu nói này Thẩm Tư Duệ khựng lại. Vừa nãy bị bó bông che khuất tầm nhìn nên không thấy rõ. Bây giờ nhìn kỹ mới phát hiện. Tên này quả thật là Đinh Hồng Khanh! ","Trùng hợp ghê, Lam Hoài chỉ vừa mới gửi thông tin cá nhân cũng như ảnh hắn ta vào buổi trưa. Trời xui đất khiến thế nào, các cô còn chưa kịp tìm đến Đinh Hồng Khanh tính sổ, hắn lại tự chui đầu vào rọ, tự tìm đến giảng viên Lạc để tỏ tình.","Đinh Hồng Khanh, Đinh Hồng Khanh.","Một cái tên khiến cả cô và giảng viên Lạc cực kỳ không vui. ","Hắn ta có lẽ không ngờ Diêu Vận Lạc lại biết tên mình. Bày ra vẻ mặt ngơ ngác vô tội.","Thật kinh tởm! Chẳng phải hắn là người sai khiến Trương Nhị Đạt đổ nước lên người giảng viên Lạc sao? Bây giờ còn tỏ vẻ ngây thơ vô tội đến tỏ tình cô ấy. Mẹ nó!"]