["\"Con ăn xong rồi.\" Giải quyết vội bữa ăn, Thẩm Tư Duệ về phòng. Cô nhanh chóng mở máy tính, đăng nhập vào Evollrig. <br> May thay, vừa kịp giờ.<br> Hít một hơi lấy lại tinh thần, cô ấn kết nối. Hình ảnh dần rõ nét, bên kia Diêu Vận Lạc như cũ nở nụ cười.<br> Quả thật... rất hút hồn!<br> \"Hi teacher, I'm Thẩm Tư Duệ.\" <br> Diêu Vận Lạc buồn cười, đáp lại bằng tiếng Anh, \"Buổi đầu học em đã giới thiệu rồi, bây giờ giới thiệu lại làm chi?\"<br> Nhìn cô học trò của mình nghệt mặt, đoán chắc cô nàng không hiểu mình nói gì, Diệu Vận Lạc lắc đầu sử dụng ngôn ngữ mẹ đẻ.<br> \"Trước tiên, không nên dùng \"teacher\" để gọi giảng viên.\" <br> \"A, vậy phải gọi như thế nào? \"Woman\" hay \"girlfriend\"?\"<br> Diêu Vận Lạc trợn mắt nhìn Thẩm Tư Duệ. Cô nàng thật sự nghiêm túc sao? Bộ dạng cấp ba, trình độ tiểu học là có thật? Ôi trời, sống hai mươi lăm năm thật không uổng công. Cuối cùng cũng gặp học trò có \"năng khiếu tiếng Anh bẩm sinh\".<br> Bất quá đào tạo từ cái gốc cũng có phần nhỉnh hơn chỉnh sửa kiến thức sai của học sinh. Tất nhiên sẽ cực hơn ở chỗ phải dạy tất cả.<br> \"Nếu là thầy giáo, phải gọi \"Mr\" cộng với tên. Tương tự là cô giáo phải thêm \"Miss\" vào trước. Vậy nên em phải gọi tôi là Miss Lạc.\"<br> Thẩm Tư Duệ như đang nghiền ngẫm kiến thức mới. Thật ra cái ngôi xưng này phải được dạy từ thơ bé, chỉnh từ những ngày đầu tiên. <br> Diêu Vận Lạc thở ra, tiếp tục giải thích, \"\"Teacher\" là nghề nghiệp, không dùng để gọi.\" <br> \"Ra là vậy, em tiếp thu được rồi.\" Đầu dây bên kia, Thẩm Tư Duệ hớn hở nói. <br> Cả buổi chủ nhật hôm nay, Thẩm Tư Duệ không đi chơi, cũng chẳng đến thư viện. Cô quay lại cửa hàng nhạc kia ngồi thơ thẩn, nghĩ suy cuộc đời, ngẫm về lý do học tiếng Anh.<br> Nói cho cùng, khuyên Thẩm Tư Duệ làm việc mình thích, không thích tiếng Anh thì bỏ đi, không hề có lợi với giảng viên Lạc. Vậy tại sao cô ấy lại làm vậy? Chỉ có thể giải thích là do cô ấy yêu thương học sinh thôi.<br> \"Giảng viên Lạc, vì sao cô thích tiếng Anh?\" Thẩm Tư Duệ bâng quơ hỏi. <br> Diêu Vận Lạc nghiêng đầu, lọn tóc loăn xoăn rơi theo động tác, \"Nếu tôi không nhầm, đây là bài tập về nhà của em.\" <br> Gió nhẹ nhàng thoảng qua làm bay tờ giấy. Thẩm Tư Duệ nhặt lên, nhìn cửa sổ vẫn chưa khép lại, \"Em không học để thi cử nữa, em học vì... muốn có thể cùng cô đàm đạo bằng tiếng Anh.\"<br> Diêu Vận Lạc bật cười, \"Trời ạ, tôi thành động lực của em rồi sao?\"<br> \"Đây có được xem như \"động cơ\" học tiếng Anh hợp lý không?\" Thẩm Tư Duệ quay lại, đối mắt với giảng viên, chẳng biết vì sao tim lại đập nhanh hơn một nhịp.<br> Người bên kia gật đầu, \"Có thể.\" cô ngừng một chút, làm bộ trưng ra dáng vẻ cực khổ, \"Nhưng mà, ngộ nhỡ tôi và em có mâu thuẫn, chẳng phải đã giết mất lý do để em học tiếng Anh sao?\"<br> Thẩm Tư Duệ ngây người, môi mấp máy định nói gì đó. Bất chợt điện thoại trên bàn reo lên. <br> \"A, thật có lỗi, em đi nghe máy một chút.\" Giơ tay chỉ chỉ điện thoại, Thẩm Tư Duệ cười trừ bước ra khỏi phòng. Nhìn rõ tên người gọi, cô không biết nên giận người ta gọi không đúng lúc, hay cảm ơn người ta cứu cô khỏi câu nói sến súa sắp nói ra.<br> \"A lô Uyển Đình, mình nghe đây.\"<br> \"Mình đang ở trước nhà cậu, mau mở cửa.\" Dứt lời liền cúp máy, Thẩm Tư Duệ căn bản không có sự lựa chọn thứ hai, đành phải vác xác đi mở cửa.<br> Nhìn \"vị tiểu thư\" cao cao tại thượng, ăn mặc như vừa đi hẹn hò về, Thẩm Tư Duệ thật muốn lập tức đuối người kia về. Nhưng nghĩ tới đêm qua cũng nhờ cậu ta nói dối bố mẹ nên cô mới qua ải dễ dàng, Thẩm Tư Duệ nuốt uất ức, dắt \"tượng Phật\" này về phòng. Uyển Đình kéo tay áo cô.<br> \"Cậu khẽ một chút, tránh để giảng viên Lạc biết sự hiện diện của mình. Tí mình chỉ ngồi một bên quan sát thôi.\"<br> Thẩm Tư Duệ câm nín, biết có cự tuyệt cũng không ăn nhằm gì, không cách nào khác đưa Uyển Đình vào phòng.<br> Thẩm Tư Duệ đã gặp giảng viên Lạc ngoài đời thực, biết được cô ấy là người khá dễ tính. Vậy nên lúc quay lại thấy người kia thong dong không có ý trách móc cũng không ngạc nhiên mấy. Có điều, vẫn có phần tự trách.<br> Đều là tại Uyển Đình, một tí học onl xong tính sổ với cậu ta sau.<br> Uyển Đình thấy Thẩm Tư Duệ đưa ánh mắt viên đạn về phía mình liền bày ra bộ dáng vô tội, nói bằng khẩu hình \"cậu cứ học đi, mình sẽ ngoan\" kèm theo tay làm động tác phụ hoạ.<br> Chẳng biết do Diêu Vận Lạc biết sự hiện diện của Uyển Đình hay do hết thời gian nhởn nhơ, hôm nay cô giảng dạy vô cùng nghiêm túc, nội dung bài Một giáo trình Evollrig. Những gì cơ bản nhất cũng hướng dẫn, rất tận tình, rất có tâm. <br> Thẩm Tư Duệ thêm ngưỡng mộ cô nàng, vì học thức uyên bác giảng dạy dễ hiểu. Còn Uyển Đình tựa hồ đi từ ngạc nhiên này đến ngạc nhiên khác. Diêu Vận Lạc quả thật là viên kim cương sáng, rất đẹp. Lại nói, cách truyền đạt của cô thật tuyệt vời xuất chúng. Khâm phục, khâm phục!<br> Kết thúc buổi học, Uyển Đình bật ngồi dậy, \"Ái chà, bảo sao cậu không có người yêu. Hoá ra gu cao như vậy.\"<br> \"Chú ý cách ăn nói. Mình chỉ thần tượng giảng viên Lạc thôi. Tuyệt không có ý đồ như cậu.\" Thẩm Tư Duệ tắt máy, liếc mắt sang Uyển Đình.<br> \"Phải chi giảng viên Lạc làm giáo viên trường mình.\" Thở dài một hơi, Uyển Đình nằm ngửa ra giường. <br> Thẩm Tư Duệ nghĩ Uyển Đình thấy giảng viên Lạc có khả năng truyền đạt nên mới hi vọng cô ấy dạy trường mình. <br> \"Biết làm sao được. Là duyên phận cả.\"<br> Chỉ là Thẩm Tư Duệ không biết, Uyển Đình đang có những suy nghĩ đen tối. Càng nghĩ cô nàng càng cười rộ lên. Làm Thẩm Tư Duệ cảm thấy lạnh sống lưng. <br> Cô khép cửa sổ lại, \"Ngủ đi.\" "]