["Giao mùa là lúc con người dễ mắc bệnh nhất. Uyển Đình sức khoẻ kém, nên thường xuyên bị cảm sốt ở thời điểm này, lần này không ngoại lệ. Mới hôm qua Thẩm Tư Duệ phải đi mua thuốc hộ cô nàng, lúc đưa thuốc còn cố ý cười cợt một trận. Luật nhân quả không chừa một ai, hôm nay cô bị nhức đầu, đau họng đến ghê hồn.","Thẩm Tư Duệ bưng khay trống từ bàn số bảy trở về quầy, đầu óc ong ong vô cùng khó chịu, bước chân loạng choạng suýt ngã.","\"Cẩn thận.\" Cố Hoa Hạ kịp thời kéo khuỷu tay Thẩm Tư Duệ, giúp cô nhóc đứng vững. \"Em sao vậy? Sắc mặt dường như không tốt lắm.\"","\"Cảm ơn chị. Em hơi chóng mặt một xíu.\" Thẩm Tư Duệ thì thào nói. Trong lòng chợt nảy sinh chút hối hận vì không xin nghỉ buổi làm việc hôm nay. Giảng viên Lạc luôn nói với cô sức khoẻ là quan trọng hơn hết. Hôm nay cô đã không nghe lời cô ấy rồi.","Cố Hoa Hạ đưa tay định sờ trán cô nhóc, Thẩm Tư Duệ theo bản năng tránh đi. Cô nhóc không quen đụng chạm. Trước đây như thế, bây giờ cũng như thế. Bàn tay Cố Hoa Hạ khựng lại giữa không trung, cô nàng không lên tiếng hỏi, cũng chẳng tỏ vẻ gì, chỉ lẳng lặng thu tay lại. ","\"Nếu bệnh thì tạm nghỉ một bữa đi. Em yên tâm, tiền lương sẽ không bị trừ.\"","\"Như vậy sao được ạ?\"","Cố Hoa Hạ bật cười, \"Cũng không phải lần đầu.\"","À ừ nhỉ, vào hôm Uyển Đình đến chơi chị ấy cũng cho phép mình nghỉ làm. Thẩm Tư Duệ mơ hồ nhớ lại, đầu óc bởi vì tập trung suy nghĩ mà thêm đau, đôi mày theo đó nhăn lại.","\"Trông em thật sự không ổn, về một mình được không?\" Cố Hoa Hạ đắn đo, không biết nên xử sự thế nào. Ở đây ngoại trừ bản thân và Lý Cảnh, cô chẳng yên tâm giao phó quán cho bất kỳ ai quản lý. Mà Lý Cảnh đã xin nghỉ vì bệnh, thời tiết giao mùa mà, việc cùng nhau bị bệnh không khó hiểu mấy. Chỉ là với Cố Hoa Hạ, tình thế này thật sự tiến thoái lưỡng nan. Không thể rời quán cũng không thể để Thẩm Tư Duệ về một mình.","Ngày ngày ở cùng Diêu Vận Lạc, Thẩm Tư Duệ vô thức học được khả năng nhìn thấu suy nghĩ người khác. Cô gật nhẹ đầu trấn an Cố Hoa Hạ: \"Sẽ ổn thôi.\"","Kì thật cô cũng không chắc nữa. Đầu óc bây giờ nặng trịch, hễ cử động một xíu là đau như búa bổ. Cảm giác này chẳng dễ chịu tí nào. Thẩm Tư Duệ vén tóc, nhân tiện sờ thử trán mình, cảm thấy trán nóng còn tay lạnh, mà hai nhiệt độ này không chênh nhau lắm. Trở về nhà thôi chắc không sao.","\"Nhưng chị không yên tâm. Lời của người bệnh sao mà tin được chứ?\" Cố Hoa Hạ nhíu mày. Nếu không vướng quán bar DL, hẳn cô sẽ đưa Thẩm Tư Duệ về nhà. Ở quán quá ồn, em ấy sẽ không thoải mái. ","\"Tôi có thể giúp cô đưa cô ấy về.\" Thanh âm trong trẻo mà nam tính vang lên, Vũ Cảnh bất thình lình từ sau lưng Thẩm Tư Duệ ló đầu ra. Anh ngồi ở bàn bên cạnh, trùng hợp nghe được cuộc trò chuyện này.","Anh chàng cười thân thiện, ánh mắt xoáy sâu vào Cố Hoa Hạ, cố gắng thuyết phục cô nàng bằng thiện cảm trên gương mặt. Đáng tiếc Cố Hoa Hạ giống Thẩm Tư Duệ, đều đã có người trong lòng. Vậy nên chiêu trò này hoàn toàn vô dụng.","\"Tôi không tin anh.\" Cố Hoa Hạ phũ phàng nói.","Vũ Cảnh đau lòng, nhưng rất nhanh trở lại trạng thái cũ. Anh chàng đổi sang ngữ điệu nghiêm túc: \"Tôi không đùa nữa. Tôi sẽ đưa cô ấy trở về an toàn.\"","Kì thật Cố Hoa Hạ bảo không tin cũng chỉ ở ngoài miệng thôi. Vũ Cảnh là khách quen của quán, tính tình anh chàng Cố Hoa Hạ còn lạ lẫm gì nữa. Tuy đã có quyết định, cô nàng vẫn hỏi qua suy nghĩ Thẩm Tư Duệ.","\"Ý em thế nào?\" ","Thẩm Tư Duệ cảm thấy tự về vẫn ổn. Nhưng chị Hoa Hạ không yên tâm để cô trở về một mình. Cô đành nói: \"Được ạ, em làm việc gần nửa năm rồi. Tiếp xúc Vũ Cảnh cũng kha khá thời gian. Em tin tưởng anh chàng.\"","Vũ Cảnh nghe xong cười tít mắt. Mặc dù anh chàng hiểu lời này chỉ để trấn an bà chủ quán thôi. Chứ cô nhóc trước mặt đời nào kể tốt anh.","Cố Hoa Hạ nghe xong đắn đo một lúc, cuối cùng vẫn đồng ý nhờ Vũ Cảnh về cùng với Thẩm Tư Duệ. Dù sao cô cũng không thể bỏ bê quán, chỉ có thể quyết định như vậy thôi.","Đoạn đường vẫn quen thuộc như cũ, mà Thẩm Tư Duệ không có tâm trạng tận hưởng cảnh đẹp như mọi khi nữa. Ai đã từng bị đau nửa đầu ắt hẳn sẽ thấu triệt cái cảm giác này.","Còn Vũ Cảnh văn vẻ của chúng ta dường như không biết điều đó, dọc đường đi cứ huyên thiên đủ điều. Thẩm Tư Duệ bực mình, nhưng lười nói. Cô cam chịu nghe anh chàng lải nhải, âm thầm xem nó như trải nghiệm bị người đời mắng chửi.","Chợt Thẩm Tư Duệ khựng lại. Hai tay vừa cho vào túi áo khoác bắt đầu lục lọi. Tuy cô đang bệnh, nhưng cô chắc chắn mình đã cất chìa khoá ở đây. Thẩm Tư Duệ cẩn thận nhớ lại, quả thật lúc rời khỏi quán bar DL cô có kiểm tra túi áo. Đương nhiên lúc ấy chìa khoá vẫn còn nguyên vẹn. ","Thẩm Tư Duệ cho rằng mình đánh rơi trên đường về, lập tức hoảng hốt vòng trở lại. ","Vũ Cảnh đang say sưa nói, thấy Thẩm Tư Duệ dừng lại thì cũng đứng yên. Anh chàng xoay người, tự giác im lặng nhìn hành động cô nhóc. Thấy cô nhóc vội vàng như thể muốn tìm thứ gì đó, Vũ Cảnh bèn bước đến kéo bả vai cô nhóc.","\"Đánh mất cái gì, hình dạng ra sao? Tả kỹ một chút anh đi tìm. Em đã bệnh còn muốn vòng trở lại, suy nghĩ cho bản thân chút đi!\"","Vũ Cảnh cau có nói. Bước chân Thẩm Tư Duệ không vững, kì thật nãy giờ hai người đi khá chậm. Đoạn nào cô vấp đá hay tự đạp chân thì Vũ Cảnh tiện tay kéo lại giùm. Mà động tác anh chàng luôn mang theo cảm giác như đang kiêng dè cái gì đó. Vừa giúp Thẩm Tư Duệ khỏi té xong liền buông tay ra. ","Thẩm Tư Duệ cắn môi nói: \"Em đánh rơi chìa khoá nhà người yêu. Trên đó có móc khoá đề chữ Evollrig. Đó là một thứ cực kỳ cực kỳ quan trọng đối với em.\" Cô vừa nói vừa run, không rõ bởi vì cái lạnh hay sợ hãi điều gì nữa. ","\"Ừ, anh đi tìm. Đứng đây đợi anh. Đúng năm phút dù thấy hay không anh cũng sẽ trở lại đưa em về.\"","\"Nhưng mà...\"","\"Biết biết. Anh biết nó quan trọng. Sau khi đưa em về anh sẽ tìm cho em thêm lần nữa được chưa?\" Vốn Vũ Cảnh định làm như vậy ngay từ đầu. Nhưng anh chắc chắn tám chín phần mười Thẩm Tư Duệ sẽ bướng bỉnh không chịu đi về. Nên Vũ Cảnh quyết định dùng cách tìm năm phút để dỗ cô nhóc trước.","Thẩm Tư Duệ nghe xong lời này thì gật đầu, yên lặng tựa vào tường, biểu thị sẽ không rời khỏi. Vũ Cảnh khẽ vẫy tay rồi rời đi, bóng lưng dần mất hút trong bóng tối. ","Cô nhóc âm thầm tính toán, nếu anh chàng trở lại tay không thì cô sẽ làm gì. Chắc chắn cô sẽ tiếp tục đi tìm. Không tìm ra chìa khoá giảng viên Lạc tặng cô chẳng yên tâm trở về nhà đâu.","Bởi vì ảnh hưởng của cơn bệnh, Thẩm Tư Duệ vừa miên man suy nghĩ vừa khép hờ đôi mắt. Bất chợt thanh âm khàn đục của người đàn ông vang lên. Cô mơ hồ ngửi thấy mùi rượu phảng phất trong không khí, bực dọc mở mắt nhìn.","Gã đàn ông đô con say xỉn, vẻ mặt đỏ bừng cười biến thái tiến lại gần Thẩm Tư Duệ. Cô bắt đầu ý thức được nguy hiểm, chân theo quán tính lùi về sau.","Thẩm Tư Duệ không dám chạy, một phần vì cô biết bản thân hiện tại giữ thăng bằng không tốt. Lại thêm lời hứa sẽ ở yên đây cho tới khi Vũ Cảnh trở về. Thế nhưng cô lùi một bước gã lại tiến thêm một bước. Thẩm Tư Duệ cảm thấy không xong rồi.","Dưới màn đêm không trăng không sao, mọi thứ như chìm trong bóng đêm lạnh lẽo. Phía xa xa có một cái đèn, ánh sáng hiu hắt như cố gắng chạm đến hình bóng hai người.","Đột nhiên gã vươn tay về phía cô. Thẩm Tư Duệ hốt hoảng xoay người bỏ chạy. Nhưng xui xẻo thay, thăng bằng lúc bệnh đã không tốt còn vấp phải đá. Cô té. Đầu gối trái ma sát với nền đất. Đau. Thẩm Tư Duệ cắn môi đè nén cơn đau từ cả đầu gối và cơn nhức đầu mang lại.","\"Em gái, chơi cùng anh chút đi.\" Giọng nói gã vang lên. Đầy kinh tởm! Thẩm Tư Duệ chán ghét vô cùng! ","Cô gắng sức đứng dậy, lại bị gã ta đẩy mạnh vào tường. Xương sườn cột sống gì đó không có gãy, chỉ có tấm lưng chịu trận đau đớn do va chạm mà thôi! ","Gã bóp mặt Thẩm Tư Duệ, tặc lưỡi nói, \"Cô em chắc còn là học sinh nhỉ?\"","\"Cút!\" Cô trừng mắt nói, nhưng lời này tựa hồ không chút đe doạ nào. Dẫu sao Thẩm Tư Duệ đang bệnh, tí sức lực thường ngày đều mất đi.","\"Còn nhỏ mà ăn nói với người lớn như vậy hả?\" Gã không tức giận với lời Thẩm Tư Duệ vừa thốt ra, mgược lại còn giở giọng trêu chọc. \"Để anh chơi với em một chút nào. Anh sẽ nhẹ nhàng, hứa đó.\"","\"Cầm thú, cút!\" Lần này cô bất chấp hét lên. Dùng hết sức bản thân quát vào mặt gã đàn ông biến thái.","Gió lạnh thổi qua. ","Vũ Cảnh nhặt chùm chìa khoá lên, nhét vào túi áo. Chợt cảm thấy trong không khí như vọng lại tiếng Thẩm Tư Duệ. Đầu óc anh chàng chợt xẹt qua vài khung cảnh. Bước chân khựng lại ít giây rồi tức tốc chạy trở về.","Lúc anh đến ngã rẽ, nhìn thấy được hình bóng mờ ảo của gã đàn ông đang bóp chặt mặt Thẩm Tư Duệ, cùng với động tác kháng cự yếu ớt của cô nhóc. Tức thì cơn phẫn nộ dâng trào. Vũ Cảnh lao nhanh đến vị trí hai người, tay phải nắm lấy cổ áo gã đàn ông kéo ra, tặng vào mặt gã một cú đấm vô cùng chuẩn xác.","Với thể hình đô con của gã, hẳn sẽ không chịu ảnh hưởng nhiều từ cú đấm. May mắn thay bởi gã đang say rượu, cả cơ thể bị cú đấm ban nãy quật ngã xuống đất. Trông khá là đau đớn. Nhưng so với đau đớn trên lưng một cô gái đang bệnh như Thẩm Tư Duệ, có lẽ chẳng đáng là bao.","Thẩm Tư Duệ thoát khỏi sự khống chế của gã thì ngã khuỵu xuống đất, cơ thể trở nên vô lực. Cô cảm giác mí mắt nặng trĩu, ý thức cũng dần mơ hồ đi.","Vũ Cảnh đấm gã đàn ông kia xong thì thương xót bàn tay trái của mình. Anh chàng còn định giáo huấn gã ta một trận nữa cho đỡ tức thì phát hiện Thẩm Tư Duệ ngất xỉu. Vũ Cảnh hoảng hốt đỡ cô nhóc dậy. Gọi điện thoại nhờ người xử lý gã điên dưới đất, rồi mới cõng Thẩm Tư Duệ trở về.","Màn đêm giá lạnh, ánh đèn hiu hắt, cảnh vật tĩnh lặng đến vô ngần."]