["\"Các em ấy là học trò nơi tôi tạm công tác hai năm trước.\"","Nghe lời giới thiệu của Diêu Vận Lạc, Lam Hoài hứng thú quan sát đánh giá, \"Học trò ở miền quê trông thật thà chân chất mà không kém xinh đẹp tí nào.\"","Bỗng dưng được khen ngợi, Thẩm Tư Duệ và Nhạn Thư không hẹn cùng nhau ngượng ngùng. Hành động đó thu vào mắt Diêu Vận Lạc, đôi mày cô ấy khẽ nhíu.","\"Giảng viên Lạc, em giới thiệu với cô, đây là chị Nhạn Thư, hội trưởng hội an toàn giao thông trước kia.\" ","Diêu Vận Lạc gật gật đầu, giới thiệu Lam Hoài với hai cô nhóc, sau đó chỉ tay về phía Thẩm Tư Duệ, \"Còn em ấy, học trò cưng của tôi.\"","Lam Hoài ồ lên một tiếng, ánh mắt dáo dác nhìn chung quanh xem còn ai nữa không. Cô nàng vẫn đinh ninh người yêu Diêu Vận Lạc là con trai, nên hễ nhìn thấy anh chàng nào ổn áp thì ánh mắt tự khắc dừng lại lâu hơn chút. ","Gió chợt nổi lên, bụi mịt mù cuốn tới. Phía xa xa những chiếc lá đột nhiên bay lên, tạo thành lốc xoáy con.","Thẩm Tư Duệ bước đến nắm tay Diêu Vận Lạc, không kìm được tâm trạng kích động, \"Giảng viên Lạc, cô nhìn kìa. Là lốc xoáy! Là lốc xoáy đó!\" Mặc dù chỉ là lốc xoáy nhỏ, nhưng đây là lần đầu tiên Thẩm Tư Duệ tận mắt chứng kiến, không nén nổi tâm tình vui vẻ. Cô muốn san sẻ niềm vui này với giảng viên Lạc. ","Diêu Vận Lạc mỉm cười với Thẩm Tư Duệ, theo bản năng xoa đầu cô nhóc. Dù bé con có lớn cách mấy đi chăng nữa, với cô em ấy vẫn luôn là một đứa trẻ. Ngây ngô hiếu kỳ dễ dàng vui vẻ.","Mà hành động này rơi vào mắt Lam Hoài, cô nàng chợt nhận ra điều vi diệu. Chẳng lẽ, người yêu chị ấy là Thẩm Tư Duệ?!","Lam Hoài cẩn thận nhớ đến những lần Diêu Vận Lạc nhắc đến người yêu. Quả thật không nhắc tới giới tính, từ xưng hô cũng chung chung, nên Lam Hoài mới nhầm lẫn.","Nhưng mà, nếu cô nhóc kia thật sự là người yêu chị ấy, vậy cô cũng có cơ hội đúng không? Khi trước Lam Hoài lùi về sau vì nghĩ Diêu Vận Lạc sẽ không chấp nhận loại tình cảm ngược đời này. Thật không ngờ chị Lạc lại bất chấp ánh mắt thế nhân, yêu đương với con gái, đã vậy còn là học trò của mình!","Tâm tình Lam Hoài rối rắm vô cùng, có chút gì đó mâu thuẫn len lỏi. Cô nàng rất ghét hành động chen chân vào tình cảm người khác, nhưng lại nhịn không được có suy nghĩ biết đâu bản thân vẫn còn cơ hội. Người ta thường nói tình đầu khó bền. Cô vẫn còn hi vọng!","Nhạn Thư đương nhiên cũng nhìn thấu mối quan hệ cô trò hai người. Nhưng điều khiến cô hứng thú hơn là vẻ mặt muôn vàn biểu cảm của Lam Hoài. ","Trời bất chợt đổ mưa. Diêu Vận Lạc lập tức cởi áo khoác, phủ bên trên cô ấy và bé con. Ngại áo khoác không đủ rộng, cô ấy dang tay ôm Thẩm Tư Duệ sát vào người mình. Hai người ăn ý đi đến dưới gốc cây bàng.","Lam Hoài thấy thế cũng chạy theo, nhưng phần lực nhỏ ở cánh tay khiến cô khựng lại. Nhạn Thư níu lấy tay cô, quát to: \"Mưa to đứng dưới gốc cây dễ bị sét đánh, cô Lạc, Tiểu Duệ, chúng ta chạy lại kia đi.\" Vừa nói vừa chỉ tay về hướng phòng thí nghiệm, bên trên có mái hiên. Dứt lời liền kéo tay Lam Hoài sang bên đó.","Diêu Vận Lạc liếc mắt nhìn Thẩm Tư Duệ. Đồng tử cả hai thấp thoáng ý cười. Cười vì chút mưa này có là gì, lần trước cả hai còn tự nguyện tắm mưa cơ. Ngoài ra nụ cười trên hai đôi môi ấy còn mang ẩn ý, một ẩn ý khó nói thành lời.","Diêu Vận Lạc đổi từ ôm sát thành bế ngang người. Thẩm Tư Duệ thoáng đỏ mặt, giơ cao áo khoác cô ấy, che mưa cho cả hai. Cô nhóc dúi đầu vào ngực Diêu Vận Lạc, nhỏ giọng thỏ thẻ.","\"Giảng viên Lạc à, ở đây là trường học đó. Nơi công cộng đó!\"","\"Em yên tâm, tôi quan sát rồi, mọi người đều đang hối hả tìm chỗ trú mưa, không ai để ý đâu.\"","\"Nhưng mà... em ngại.\" Giọng nói líu ríu càng lúc càng nhỏ. Nếu không phải úp mặt vào người cô ấy, âm thanh này khó mà đến tai.","Diêu Vận Lạc cong môi, hạ giọng nói, \"Không sao, tôi không ngại. Tôi với em, một người không ngại là đủ rồi.\"","Nhiệt độ trên má Thẩm Tư Duệ đột ngột gia tăng.","Cơn mưa ào ạt đổ xuống chỉ trong chốc lát, bầu trời trở lại với sắc màu vốn có. Diêu Vận Lạc thả Thẩm Tư Duệ lên lan can, cười cười vuốt ve đôi má cô nhóc. ","\"Xui xẻo thật chứ! Nói chuyện chưa được đôi ba câu thì trời đổ mưa. Vừa chạy tới nơi trú thì trời lại tạnh!\" Lam Hoài bực dọc mắng mỏ. Sau ý thức được Nhạn Thư đang nhìn chằm chằm mới ngượng ngùng thu mình lại.&nbsp; ","Nhạn Thư che miệng cười khúc khích, \"Đúng là mỗi người mỗi cá tính, cô với cô Lạc hoàn toàn trái ngược nhau.\"","Diêu Vận Lạc đứng quay lưng với bọn họ, nghe xong lời thoại này khoé môi nhếch lên sâu hơn một chút. Thẩm Tư Duệ thấy giảng viên của mình cười nên cười theo.","Quần áo Lam Hoài, Nhạn Thư ướt sũng, gió thổi qua khiến hai người khẽ run. Diêu Vận Lạc đề nghị nên thay trang phục trước, sau đó dẫn cả đám đến tiệm quần áo gần trường.","Tiệm quần áo khá đông khách, Diêu Vận Lạc nắm lấy tay Thẩm Tư Duệ, đan mười ngón vào nhau, dắt cô nhóc đến quầy dành cho học sinh.","\"Em có muốn đổi quần áo luôn không?\" ","Thẩm Tư Duệ lắc đầu, \"Em không quen mặc quần áo mới mua mà chưa giặt. Dù sao bộ đồ này cũng không ướt lắm.\" Cô nhóc dang tay xoay một vòng, để giảng viên Lạc nhìn kỹ.","Diêu Vận Lạc gật gật đầu. Dù sao cũng đã ghé tiệm quần áo, cô ấy chuyển tầm nhìn tìm xem có gì thú vị không. Ánh mắt cô ấy vô tình rơi trên bộ trang phục ở quầy bên cạnh. Bộ cosplay mèo, trông không được đứng đắn cho lắm... Lỗ tai cô ấy phiếm hồng, ánh mắt lập tức dời đi. Thẩm Tư Duệ đương nhiên cũng nhìn thấy, gương mặt vì thế trở nên ửng đỏ.","Hai cô trò im lặng, không gian chung quanh bỗng trở nên ám muội.","Đầu óc Thẩm Tư Duệ quay cuồng, cố gắng tìm một chủ đề nào đó để di dời lực chú ý. ","\"Giảng viên Lạc, hình như chúng ta tách nhóm với cô Lam Hoài và chị Nhạn Thư rồi!\" Cô nhóc khẽ kêu lên. ","\"Hả? À ừ. Hai người bọn họ hẳn đang cùng nhau chọn trang phục mới.\" Diêu Vận Lạc nhận lấy cái thang, cũng không quên cấp thêm cái thang khác cho bầu không khí đỡ lúng túng, \"Buổi hướng dẫn sinh viên năm nhất có lẽ sẽ dời lại ngày khác. Em muốn ăn cái gì không?\"","\"Ăn ở căn tin trường cô đi. Nhân tiện cô dẫn em đi tham quan trường trước với.\"","Diêu Vận Lạc khẽ cười, \"Bây giờ nơi đó cũng là trường của em.\"","Cô ấy nhắn tin nói với Lam Hoài mình đi trước. Thẩm Tư Duệ cũng nhắn cho Nhạn Thư một tin tương tự.","Thẩm Tư Duệ bỗng thở dài. Còn nhớ hôm nào cô không chịu cho Nhạn Thư số liên lạc. Đều là người dưng cả, không việc gì phải cho hết. Có ai ngờ lại gặp nhau ở trường đại học đâu? Trái Đất thực tròn mà.","Gửi tin nhắn xong, hai cô trò nắm tay nhau trở lại trường đại học."]