["Thẩm Tư Duệ đưa Diêu Vận Lạc trở về nhà, bảo cô ấy đi tắm, còn mình thì gọi điện xin phép hiệu trưởng. Cô nhóc chuẩn bị khăn lau tóc cùng với máy sấy, yên lặng ngồi ở sô pha.","Cô thử nghĩ xem ai có khả năng làm việc này với giảng viên Lạc. Với tính cách của cô ấy, tâm lý mà lại giảng hay. Không bắt nạt học sinh, thậm chí còn giúp đỡ những người khó khăn khác. Nghĩ tới nghĩ lui cũng chỉ có một lý do. Phải chăng là vì thích cô ấy mà không có được? Nghĩ như này cũng hợp lý. Giảng viên Lạc từ chối rất thẳng thừng. Cô ấy không muốn gây thương nhớ cho ai cả.","Nhưng nếu thật sự thích giảng viên Lạc, sẽ không gây tổn thương cho cô ấy mới đúng. Thẩm Tư Duệ tự động bác bỏ khả năng này. Cô nghĩ nếu thật sự là vì lý do trên, người hứng chịu xô nước ban nãy phải là cô mới đúng.","Thẩm Tư Duệ vò đầu bứt tai, cuối cùng đưa ra kết luận. Có lẽ ai đó đã thích giảng viên Lạc, mà người đó lại là người tên khốn kia yêu. Tên khốn đó tức quá nên trút giận lên người cô ấy!","Hương thơm thoảng thoảng quẩn quanh chóp mũi, Diêu Vận Lạc đã rời khỏi phòng tắm. Cô ấy vòng qua người bé con, khụy gối lên sô pha xoa đầu cô nhóc. ","\"Bé con, đừng lo lắng.\" Sau đó hôn lên khoé mắt Thẩm Tư Duệ.","Diêu Vận Lạc nở nụ cười quen thuộc, \"Em biết gì không? Nếu hôm nay không có em, sợ rằng tôi đã mất niềm tin vào cuộc sống.\" Khoảnh khắc bị tổn thương, có một tia sáng bước đến bên cạnh, bảo vệ cô ấy, che chở cô ấy. Trái tim làm từ sắt đá cũng phải tan chảy, huống chi tim cô ấy được làm từ máu thịt.","Thẩm Tư Duệ vòng tay ôm chặt Diêu Vận Lạc, vùi đầu vào lòng ngực cô ấy, hít lấy hương thơm thuộc về cô ấy. Thấy thân thể cô nhóc run nhẹ, Diêu Vận Lạc xoa mặt cười đùa.","\"Rõ ràng là tôi bị đổ nước lên người. Tôi còn chưa bị lạnh run, em đã run rẩy vì sợ hãi rồi.\"","\"Cô còn đùa được!\" Thẩm Tư Duệ đấm nhẹ lên lưng Diêu Vận Lạc. Sau đó đẩy ra, xoay người cô ấy lại, lấy khăn lau tóc cho cô ấy.","Diêu Vận Lạc vui vẻ hưởng thụ.","Sau khi lau sơ, Thẩm Tư Duệ lấy máy sấy sấy tóc cho Diêu Vận Lạc. Bàn tay trái lướt trên mái tóc ướt nước, ma xui quỷ khiến giơ lên mũi ngửi. ","Thơm xỉu.","Diêu Vận Lạc giả vờ ho một tiếng, Thẩm Tư Duệ biết bị phát hiện nên thoáng đỏ mặt. Cô nhóc chu chu môi, an phận sấy tóc.","Xong xuôi, cả hai kiểm tra mạng xã hội. Điều kỳ diệu là không một ai nhắc đến vấn đề này. Hai người các cô không nói là đương nhiên, nhưng những học sinh đứng hóng hớt đông như thế, cũng chẳng ai mang vấn đề này ra thảo luận. Thật kỳ lạ. Cứ như có người âm thầm ém nhẹm tất cả vậy.","Diêu Vận Lạc liên lạc Lam Hoài hỏi xin danh sách những người học lớp ở phía trên phòng dạy ban nãy. Mặc dù không biết chuyện gì đã xảy ra, Lam Hoài rất nhanh gửi cho Diêu Vận Lạc danh sách cô ấy yêu cầu. Kèm theo đó là thông tin liên lạc của bọn họ.","Nhờ vào những thông tin liên lạc ấy, Thẩm Tư Duệ tìm ra mạng xã hội bọn họ sử dụng. Cô nhóc xem qua một lượt rồi khoanh vùng sáu người đứng hóng hớt. ","\"Hoá ra không chỉ nhìn vì tức giận, mà còn vì để ghi nhớ gương mặt bọn họ?\" Diêu Vận Lạc cong môi nhìn cô nhóc. Thẩm Tư Duệ đắc ý cười cười.","\"Chiều nay cô có dạy gì không?\"","\"Hai tiết.\"","\"Được rồi. Để em xin nghỉ cho cô.\"","Diêu Vận Lạc: \"...?\"","Cô nhóc xoa cằm, hoàn toàn không chú ý vẻ mặt ngơ ngác của cô ấy mà nói tiếp, \"Cô có mệt không? Hay là cô ngủ chút đi. Em làm bữa trưa xong sẽ gọi cô dậy.\"","\"Em xem tôi là đứa trẻ sao? Chỉ chút chuyện này đủ để quật ngã tôi?\" Diêu Vận Lạc xì một tiếng, sau đó bế Thẩm Tư Duệ lên, đưa cô nhóc vào phòng ngủ. \"Nếu đã xem tôi là đứa trẻ thì phải ngủ cùng tôi. Em bé Vận Lạc thiếu hơi người yêu sẽ không ngủ được.\"","Thẩm Tư Duệ nằm gọn trên tay Diêu Vận Lạc, bĩu môi bất mãn, \"Em bé thì làm sao có người yêu.\"","\"Ừm, vậy thêm chữ \"tương lai\" vào.\" Diêu Vận Lạc bật cười. ","Thả cô nhóc xuống giường, cô ấy hôn lên đôi môi Duệ Duệ, ánh mắt xoáy thẳng vào đồng tử bé con, tỉ tê hỏi: \"Em định nhắn tin với những người hóng hớt lúc nãy, hỏi xem họ có thấy hình dáng kẻ gây chuyện không đúng chứ?\" ","Thẩm Tư Duệ gật gật đầu. Cái mũi ngay lập tức bị ngắt. Cô nhóc đưa tay xoa mũi, uất ức nhìn giảng viên Lạc.","\"Duệ Duệ à, em thực sự đọc tiểu thuyết nhiều quá rồi. Trường mình có camera, cần gì phải làm vậy?\"","\"Lỡ như bọn họ phá camera rồi?\"","\"Bác bảo vệ giám sát camera mỗi ngày, nếu có người phá chắc chắn sẽ tìm ra. Huống hồ xung quanh còn có những camera khác. Chưa kể bác ấy sẽ không cho người che chắn kín mít vào trường đâu.\"","\"Nếu có người mua chuộc bác ấy...\"","Diêu Vận Lạc nhịn không được cười khúc khích, hôn vào vành tai Thẩm Tư Duệ, \"Bảo xem nhiều tiểu thuyết quá có sai đâu. Em nghĩ đây là án mạng gì đó à? Mà cho dù có bị mua chuộc thật đi chăng nữa cũng chẳng sao cả. Bác ấy quý tôi. Tôi cũng có khả năng nhìn xem bác ấy nói thật hay nói dối.\"","\"Ra là vậy.\" Thẩm Tư Duệ nhỏ giọng đáp. Trong lòng thoáng buồn vì không giúp gì được cho giảng viên Lạc. Hơn một năm đã trôi qua, cô vẫn chưa đủ khả năng bảo vệ cho cô ấy.","Diêu Vận Lạc nhận ra ánh mắt đượm buồn của cô nhóc, ngay lập tức hiểu ra. Cô ấy năng cằm bé con, để em ấy mắt đối mắt với mình.","\"Duệ Duệ, yêu một người không phải lúc nào cũng phải bảo bọc cho người ấy. Em không tìm ra cách bảo vệ tôi khỏi những kẻ kia. Nhưng em cho tôi một chỗ dựa tinh thần vững chắc, để chính tôi tự bảo vệ cho mình. Em đã cho tôi rất nhiều rồi. Đừng tự trách bản thân.\"","Thẩm Tư Duệ ngẩn người, vùi đầu vào lòng Diêu Vận Lạc, nước mắt lẳng lặng rơi xuống. "]