["Bà chủ tiệm đĩa là một người tinh tế, đợi khi Diêu Vận Lạc bước ra liền gọi lại hỏi thăm mấy câu.","\"Có phải Lạc Lạc vướng vào chuyện tình yêu không?\" Bà chủ hỏi, nhưng giọng điệu đầy tính khẳng định.","Diêu Vận Lạc sớm đã xem bà ấy là mẹ mình, không ít lần chia sẻ mọi chuyện. Lần này cũng không ngoại lệ, chỉ là không nhắc về cô nhóc.","Bà chủ nghe xong thì ngồi thừ ra một lúc, bà hỏi lại cô ấy nơi làm việc, xác định được tên trường thì bật cười.","\"Không biết em có dạy trò Khiết Vân không nhỉ? Con bé là cháu tôi, nó cũng thích nữ.\"","\"Khiết Vân?\" Diêu Vận Lạc lục tìm trong kí ức mình. Là cô nhóc cuối cấp, cùng với Uyển Đình như hình với bóng. Cô còn tưởng là quan hệ chị em họ hay bạn bè gì đó, đại loại thế. Hoá ra không phải sao.","Bà chủ gật đầu, chầm chậm kể lại những mảnh kí ức khi phát hiện cô bé không như người ta. Ban đầu có hơi khó chấp nhận, rồi gây sức ép lên người cô bé. Nhưng vì cả Khiết Vân và Uyển Đình quá mức kiên trì, cả bà và mẹ Khiết không cách nào khác đành mắt nhắm mắt mở cho qua. Tình yêu thật kì lạ, nó có thể giúp con người vượt qua mọi thứ.","Diêu Vận Lạc sống vốn không lo ánh mắt thế nhân, cũng không sợ cái nhìn từ gia đình. Nhưng cô ấy không muốn Thẩm Tư Duệ phải chịu những thứ trong câu chuyện vừa nãy, nghĩ đến có chút đau lòng. Khiết Vân và Uyển Đình, hai em ấy thật đáng ngưỡng mộ.","Bà chủ là người từng trải, mặc dù Diêu Vận Lạc không nhắc tới Thẩm Tư Duệ, bà ấy cũng đoán được là cô nhóc kia. Cũng không khó đoán gì, mọi lần trò chuyện Lạc Lạc đều nhắc đến cô gái đó, còn cười tít mắt. Lần này lại né tránh, không đá động gì. Không phải kiểu né tránh vì ngại ngùng, mà là kiểu né tránh để bảo vệ cô nhóc.","Bà ấy cảm giác được một phần nào đó của Khiết Vân trên người Diêu Vận Lạc. Bảo vệ người kia từ những gì nhỏ nhất.","Lũ trẻ bây giờ, đàn ông con trai không thiếu, lại chọn thích con gái, bước trên con đường chông gai. Bà chủ là con người của thời đại trước, đương nhiên không hiểu nổi tại sao lại như vậy. Nhưng ít ra bà ấy không còn có cái nhìn ác cảm về những cặp đôi như này.","Diêu Vận Lạc lấy đồng hồ quả quýt trong túi ra, mở nắp nhìn giờ, sắp đến lúc tan trường, cô ấy phải quay lại để lấy hồ sơ. Vẫy tay tạm biệt bà chủ, Diêu Vận Lạc nhắn nhủ thêm vài câu rồi rời đi. ","...","Thẩm Tư Duệ bước đến phòng giáo viên, giáo viên môn Toán cúi đầu im lặng, dường như đang chấm bài. Bộ dáng nghiêm túc trong có chút đáng sợ. Hoặc nói đúng hơn, trong tâm cô nhóc đang sợ nên nhìn giáo viên của mình cái gì cũng đáng sợ.","\"Em chào cô.\"","Cô ấy ngẩng đầu, \"Cô chào em.\" Sau đó cúi đầu tiếp tục chấm bài.","Thẩm Tư Duệ đứng đó ngớ người. Chào xong rồi không nói thêm gì cả? Cô ấy đang đợi mình xin lỗi rồi trình bày đã làm gì sai sao?","Cô nhóc hoang mang một hồi, chân muốn tê cứng mới thấy cô giáo mình đóng bút ngẩng đầu lên.","\"Oái, cô chưa bảo em ngồi sao?\"","\"...\" Vâng, cô chưa bảo.","Giáo viên Toán của cô tên Hoàng Túc, là người rất không tâm lý. Thẩm Tư Duệ thật lòng đánh giá. Ôi, nếu cô Túc là giảng viên Lạc thì hay rồi. Chắc chắn giảng viên Lạc sẽ không để mình đứng tới tê chân đâu.","Hoàng Túc bảo Thẩm Tư Duệ ngồi bừa một chỗ, sau đó đi tìm bình trà. Thẩm Tư Duệ thấy người kia lục lọi, thót tim lo lắng, không biết có phải tìm bản tường trình hay tờ kiểm điểm không. Sau đó nghe tiếng Hoàng Túc từ bên kia vọng qua.","\"Thẩm Tư Duệ, em hiền thật đấy. Tôi quên bảo ngồi, em không hỏi cũng chẳng rằng, chỉ đứng đó chịu trận. Tìm đâu ra một đứa trẻ ngoan như này chứ?\"","Em như này cô có giảm nhẹ hình phạt lại không?","Cửa phòng giáo viên vang lên hai tiếng gõ. Hoàng Túc ngẩng đầu, Thẩm Tư Duệ xoay người, bắt gặp bóng hình Diêu Vận Lạc.","\"Ồ, xin chào.\" Ánh mắt cô ấy chạm với cửa sổ tâm hồn Thẩm Tư Duệ, chạm một cái liền mất tự nhiên quay đi.","Thẩm Tư Duệ không nhận ra cái kì lạ kia, trong lòng xáo trộn. Hi vọng giảng viên Lạc sẽ về trước khi cô Hoàng Túc khiển trách, làm ơn, làm ơn, làm ơn.","\"Diêu Vận Lạc, em có thấy bình trà đây không?\" Hoàng Túc lục lọi khắp tủ nhưng không tìm ra, cuối cùng chịu thua ngẩng đầu hỏi.","Diêu Vận Lạc đảo mắt một vòng, \"Chẳng phải nó ở trước mặt cô nhóc sao?\" Cô ấy chỉ tay về phía Thẩm Tư Duệ, khoé môi cong cong, trộm nhìn vẻ mặt bé con.","Quái, từ lúc nào cô ấy phải lén lút như vậy? Đây đâu phải phong cách của bản thân cô?!","Hoàng Túc nhíu mày phóng tầm nhìn đến cái bàn, sau đó vui vẻ bước ra, \"À, thì ra bình trà ở đó thật.\"","Diêu Vận Lạc: \"...\" Không hổ danh người bừa bộn nhất trong các giáo viên.","Thẩm Tư Duệ: \"...\" Thì ra cô ấy đi tìm bình trà.","Thẩm Tư Duệ lẳng lặng cộng thêm âm một cho cô Hoàng Túc. ","Hoàng Túc đột nhiên bật cười ha ha, cô ấy rót trà cho Thẩm Tư Duệ, vui vẻ hỏi chuyện gia đình cô nhóc. Thẩm Tư Duệ không hiểu tại sao, nhưng rất ngoan ngoãn hỏi gì đáp nấy. Diêu Vận Lạc lấy xong hồ sơ, cố tình nán lại nghe ngóng."]