["\"Những bản nhạc này lạ quá, hình như không có trên thị trường.\" Thẩm Tư Duệ lau tay, bước ra phòng khách.<br> \"Ừ, không có.\" Diêu Vận Lạc ngồi nhích qua một chút, chỉ chỉ vị trí bên cạnh. \"Bài này tôi tự sáng tác tự thu âm, không có ý định lan tỏa ra thế giới.\"<br> Thẩm Tư Duệ đã quá quen với con người đa tài trước mặt. Giỏi đoán lòng người, thấu tâm lý học, chuyên gia ngoại ngữ Anh, biết đàn hát và cả sáng tác. Còn gì nữa không? À, xinh đẹp nhà giàu. Đúng là tiêu chuẩn của con nhà người ta. <br> Cô nhìn ngón trỏ trắng muốt thon dài của giảng viên Lạc đang chỉ vào vị trí bên cạnh, thuận theo ngồi xuống. Sau đó tự đánh giá bản thân.<br> Tiếng Anh không thấm nổi, tâm lý học thì không thông, đã thế tiếp thu cũng chậm chạp hơn người thường. Chị Hoa Hạ chỉ cả buổi vẫn không biết pha chế. Nhắc tới pha chế...<br> \"Giảng viên Lạc, cô tự học pha chế ạ?\"<br> Diêu Vận Lạc gật đầu, \"Những việc như chế biến đòi hỏi sự linh hoạt, bảo là học nhưng tôi không hoàn toàn tuân theo quy tắc.\" Cô ấy đoán cô nhóc nhà mình đang tập tành học pha chế, vì vậy tình nguyện nói nhiều hơn một chút về vấn đề này.<br> Thẩm Tư Duệ chăm chú lắng nghe, mọi thắc mắc từ chiều tối đến giờ đều được tháo gỡ hoàn toàn, giảng viên Lạc thật tài, chỉ nói chuyện với cô ấy vài ba câu vấn đề đã được giải quyết hơn phân nửa.<br> Đồng hồ tích tắc từng tiếng, giữa đêm đen tịch mịch lời nói Diêu Vận Lạc đều đều trầm khàn. Cái không khí này thề nó buồn ngủ vô cùng, vậy mà mắt Thẩm Tư Duệ vẫn cứ thao láo. Cô nhóc liếm liếm môi, nhìn Diêu Vận Lạc tựa lưng vào sô pha, bộ dáng mệt mỏi nhưng vẫn từ tốn giảng giải.<br> Thân hình kia thoạt nhìn rất mạnh mẽ vững chãi, giờ đây lại mang đến cảm giác chút gì đó cần được bao bọc chở che. Thẩm Tư Duệ ngồi bên cạnh, một loại cảm xúc mãnh liệt đột nhiên trào lên, hai tay cô dang ra, choàng lấy người trước mặt, nhẹ nhàng siết chặt cái ôm.<br> Diêu Vận Lạc sững sờ, khoảnh khắc này cả cơ thể như đóng băng, sự buồn ngủ hoàn toàn bị xua tan, ngoài ra còn có chút nhộn nhạo trong lòng. Bé con không cao lắm, ôm lấy cô ấy cứ như một đứa nhóc khao khát tình thương mẹ. Vậy nên Diêu Vận Lạc chầm chậm vòng tay ra sau lưng cô nhóc, một tay tì nhẹ ở lưng, một tay khẽ xoa đầu.<br> Lúc Thẩm Tư Duệ ý thức được mình đang được cô ấy ôm đáp lại, người ngây ra một lúc. Ấm áp quá, cái ôm của cô ấy thật ấm áp. Cô không tự chủ rúc vào ngực người kia. Cảm nhận nhiệt độ và cả mùi hương đặc hữu thoang thoảng.<br> Mặc dù cô tắm và dùng dầu gội của giảng viên Lạc, thế nhưng hương thơm lại không giống của cô ấy. Cũng đúng, mỗi người một nét riêng, làm sao mà giống nhau được.<br> \"Này Duệ Duệ.\" Cô ấy bật cười, xoa lấy mái tóc rối bù của cô gái trong lòng. Da thịt tiếp xúc da thịt, làn da bé con mát rượi, mềm mịn. \"Bây giờ em mệt lắm không? Muốn đi ngủ hay muốn chinh phục Evollrig?\" Cô ấy nghĩ Thẩm Tư Duệ sẽ chọn vế đầu. Còn nếu em ấy chọn vế sau, cô sẽ khéo léo từ chối, đêm muộn, cô nhóc sung sức cỡ nào cũng nên giữ gìn sức khoẻ. Thật may, cô ấy đoán không sai.<br> Từ từ rời khỏi vòng tay ấm áp, Thẩm Tư Duệ tạm biệt Diêu Vận Lạc lên phòng. Thế nhưng bước chân cứ chậm chạp, như thể luyến tiếc điều gì.<br> Diêu Vận Lạc biết ý, tự dưng lại sinh ra chút dung túng, dù sao hôm nay cũng uống rượu, giả vờ say rượu nên mới làm những hành động kế tiếp cũng không sao.<br> Thế là cô ấy đứng lên, bước đến trước mặt Thẩm Tư Duệ, \"Em có ngại ngủ cùng với tôi không?\"<br> \"!!!\" Giảng viên Lạc say thật rồi. Nếu vậy thì không thể để cô ấy ngủ một mình được. Mình đây là lo cô ấy nửa đêm không ổn nên mới đồng ý ngủ chung, đúng vậy, không có một tí gì phục vụ mục đích riêng hết, cô tự nhủ.<br> Hai người một trước một sau đi lên lầu. Ban đầu Thẩm Tư Duệ đi trước, sau đó không biết nghĩ gì lại vòng ra sau lưng Diêu Vận Lạc. Người trước mặt đột nhiên vòng ta sau lưng, Diêu Vận Lạc phản xạ tự nhiên ngoái đầu nhìn.<br> \"Sao vậy?\"<br> Cô nhóc chỉ lắc đầu, \"Không gì cả, phía trên tối quá em sợ.\"<br> Diêu Vận Lạc yên lặng nhìn, sau đó tiếp tục bước đi.<br> Trình độ nói dối quá kém. Chẳng phải ánh sáng nơi đây lúc nào cũng mập mờ sao? Em ấy vẫn có khả năng đi bình thường đấy thôi. Đấy là chưa nói lần trước lúc ghé nhà thăm bệnh, phòng Duệ Duệ ở trên lầu. Em ấy bảo sợ tối không dám lên, trời đánh cô cũng không tin đâu.<br> Nhưng quy tắc của Diêu Vận Lạc là khiến đối phương thoải mái. Thẩm Tư Duệ nói dối, cô ấy chỉ cần biết, không nhất thiết phải vạch trần. Khiến người khác lúng túng ngại ngùng trái ngược phong cách của cô ấy.<br> Vậy nên, bé con đổi vị trí với mình, phải chăng là do sợ mình say rượu đi phía sau té không ai đỡ? Và em ấy không nói ra vì lo mình ngại ngùng không dám tiếp nhận? Dù sao người lớn được con nít bao bọc quả thật rất kì quái. Đứng từ góc suy luận này, Thẩm Tư Duệ đã thành công chiếm thêm một phần yêu thích của cô. "]