["Thẩm Tư Duệ chợt nảy ra chủ ý. Cô nhóc kéo Uyển Đình, thì thầm vào tai. Uyển Đình càng nghe nét mặt càng vi diệu, cuối cùng giơ ngón cái ra, \"Mười điểm thông minh.\" ","\"Cậu lẹ lẹ hộ mình cái.\" Nói rồi bắt tay pha trà, còn Uyển Đình thì rời khỏi nhà bếp, rón rén đến phòng Giang Đông.","Chuẩn bị xong xuôi hết thẩy, hai cô nàng bưng trà trở ra. Cười tươi nói chuyện như bình thường. Diêu Vận Lạc cũng hoà cùng cả hai tán dốc một ít chuyện.","Khoảng chừng mười lăm phút sau, tiếng mở cửa vang lên, Giang Đông gãi đầu ra khỏi phòng.","\"Tiểu Duệ, cô Lạc?\" Anh tỏ vẻ ngạc nhiên, sau đó trở lại phòng, đổi một bộ trang phục lịch sự. ","Lần thứ hai trở ra, chiếc áo ba lỗ đã trở thành áo thun trắng, đầu tóc cũng không còn bờm xờm nữa. Đều được chải chuốt cả rồi.","Thẩm Tư Duệ âm thầm khen ngợi. Rõ ràng anh ấy biết cô và giảng viên Lạc đang ở đây, vậy mà diễn hệt như không biết.","Thật xuất sắc!","\"Thật thất lễ, không biết hôm nay có khách. À Tiểu Duệ, anh tìm ra thành phần thứ trong đây rồi.\" Vừa nói vừa chạy vào trong phòng, lấy hũ nhỏ màu trắng đưa cho cô nhóc.","Tim Thẩm Tư Duệ đập mạnh theo từng hành động của Giang Đông. Cô nhóc khẽ liếc giảng viên Lạc, phát hiện đôi mày cô ấy dần nhíu lại.","Thẩm Tư Duệ nuốt một ngụm nước bọt, thuận theo lời Giang Đông, cầm lấy hũ màu trắng, tỏ ra thật bình tĩnh, \"Vậy nó là gì?\"","\"Anh gửi hết vào tin nhắn của em ấy. Tất cả thông tin về thứ trong đó, cả những hãng tương tự. Nhưng mà em cần những tài liệu này để làm gì vậy?\" Nói rồi Giang Đông ngồi xuống. Vẻ mặt này là thắc mắc thật.","Thẩm Tư Duệ nhíu mày, rồi liếc mắt về phía Uyển Đình. Cái này... đâu giống như màn kịch cô bảo Uyển Đình lúc nãy? Uyển Đình thấy thế thì nhún vai, tỏ ý cô nàng cũng không biết.","Cô nhóc không nắm bắt được tình huống, nơm nớp lo lắng, sợ rằng sai một li giảng viên Lạc sẽ phát hiện ra.","Thẩm Tư Duệ vô thức nhìn về phía giảng viên Lạc, phát hiện cô ấy đang quan sát cô. Như thể muốn phân tích tâm lý, xem thử cô đang nghĩ gì. Cô nhóc lập tức đảo mắt sang nơi khác.","Nhưng Diêu Vận Lạc đã kết luận được rồi. Biểu cảm bé con ban đầu cho thấy em ấy lo lắng nhưng nắm chắc, rồi lại lo lắng, bởi vì mọi chuyện nằm ngoài dự định. Vậy nên, chuyện Giang Đông đang nói, hẳn không phải diễn.","Diêu Vận Lạc đương nhiên cũng nhìn ra hũ nhỏ ấy là gì. Cuối cùng cô ấy cũng hiểu tại sao Thẩm Tư Duệ không hỏi cô ấy rồi. Không phải lo lắng thêm phiền phức, mà em ấy đã sớm nhận ra có điều gì đó khác thường. Nếu em ấy hỏi cô, cô chắc chắn sẽ tìm cách lảng tránh, rồi thủ tiêu cả hũ rỗng. Chậc, ngay từ đầu đổ thuốc, giữ vỏ đã là quyết định sai lầm. Lẽ ra cô ấy nên bỏ cả hũ đi.","Nhưng không hiểu sao lòng lại thấy nhẹ nhõm hẳn. Bé con sắp sửa tìm ra điều cô ấy che giấu rồi. ","\"Tiểu Duệ?\" Giang Đông thấy Thẩm Tư Duệ không trả lời đành gọi tên. Cô nhóc \"a\" một hồi lâu, thực sự không biết nên đáp gì. ","\"Là bài tập về nhà của Duệ Duệ.\" Ngay lúc khó xử nhất, giảng viên Lạc đã giải vây cho cô. Giọng nói vẫn luôn điềm tĩnh, khiến Thẩm Tư Duệ hoài nghi cô ấy không nhận ra hũ màu trắng kia vốn là của cô ấy. Ngón cái cô nhóc xoa xoa vỏ hộp, ánh mắt cụp xuống, nghe giảng viên Lạc nói tiếp, \"Giảng viên giao bài tập cho lớp em ấy tìm loại thuốc trong hũ nhỏ. Duệ Duệ nhờ tôi giúp nhưng tôi không biết. Dù sao tôi chỉ chuyên về tiếng Anh, nghĩ tới Giang Đông biết lập trình phần mềm, kiến thức uyên bác, không chừng cũng biết về mấy thứ này nên bảo em ấy đến hỏi thử.\"","Từ đầu đến cuối không một kẽ hở, nếu không phải Uyển Đình đã nghe qua chiếc hũ này đến từ đâu, hẳn cô nàng đã tin sái cổ cái lý do Diêu Vận Lạc bịa ra để giúp Thẩm Tư Duệ. Ánh mắt Uyển Đình thoáng nét hâm mộ. Nếu hũ thuốc này thực sự là thuốc an thần, vậy việc Tiểu Duệ tìm ra nó, hỏi ra thông tin của nó, thực sự không phải chuyện tốt với cô ấy. Nó chứng tỏ cô ấy từng có một giai đoạn chịu áp lực. Nhưng mặc cho chuyện này bất lợi, cô Lạc vẫn chọn cách giúp Tiểu Duệ thoát khỏi câu hỏi khó của anh hai.","Giang Đông nghe thế thì gật gật đầu, \"Vậy em xem tin nhắn thử loại thuốc anh gửi có trong chương trình em học không? Thường thì bài tập về nhà sẽ liên quan thứ đã học ấy. Nếu em chưa từng học, chắc loại thuốc đó sai rồi.\"","Thẩm Tư Duệ nghe lời lấy điện thoại ra. Diêu Vận Lạc ngăn cô nhóc lại, thỏ thẻ, \"Về nhà rồi xem.\"","Có chuyện gì chúng ta cùng về nhà rồi nói. Những chuyện không vui không nên nói nơi này. Miễn ảnh hưởng tâm trạng người khác. ","Những lời sau cô ấy không nói. Nhưng Thẩm Tư Duệ hiểu. ","Nói đôi ba câu tạm biệt, sau đó hai cô trò rời đi.","Bởi vì ban nãy không đi xe, lúc trở về hai người bắt taxi. Trên xe có người, Diêu Vận Lạc và Thẩm Tư Duệ đều tự hiểu rõ. Vậy nên không khí hiện tại im ắng hơn hẳn bình thường.","Diêu Vận Lạc ngửa cổ ra sau, suy nghĩ xem một lát sẽ phải thú nhận những gì với em ấy. Nhưng tất cả mọi chuyện đều móc nối với nhau, không thể nói này mà không nói khác. E rằng lần này phải kể tất cả với Duệ Duệ.","Khiến em ấy lo lắng không phải điều cô mong muốn. Nhưng biết em ấy vì mình mà trộm hũ thuốc nhờ Giang Đông tìm xem là loại thuốc gì. Hưởng thụ sự quan tâm của bé con, đáy lòng thật ấm áp.","Diêu Vận Lạc thông suốt rồi. Cô ấy sẽ nói tất cả. Sau đó cùng Duệ Duệ nghĩ cách giải quyết. Giải quyết xong cả cô và em ấy đều không cần lo lắng, mệt mỏi nữa.","Nghĩ đến sắp phải chia sẻ mọi thứ, đáy lòng lại trở nên thoải mái một cách kì lạ. ","Hoá ra cảm giác có người lắng nghe tâm sự, đồng ý san sẻ bớt gánh nặng, cũng không đến nỗi nào.<br>"]