["Nhanh thật, mới ngày nào còn ngây ngô bước vào trường, giờ đây đã gần hai năm rồi. Kì thi sắp tới là một bước ngoặt lớn đối với các anh chị mười hai, cũng là cột mốc đánh dấu bọn cô sắp sang năm cuối cấp.","Trong khi tụi bạn xung quanh chăm chú làm đề Toán cho tiết sắp tới thì Thẩm Tư Duệ cặm cụi làm đề Anh. Kể ra cô đã học Evollrig được một năm rồi ấy chứ. Bốn kỹ năng nghe nói đọc viết đều được cải thiện rõ rệt. Tuy không vượt trội như Ngô Triết nhưng ít nhất cũng gần đuổi kịp bạn bè.","Hôm nay trời xanh nắng đẹp, gió tách đám mây trắng xoá dày cộm thành những hình thù ngộ nghĩnh. Trống đánh báo hiệu vào tiết, Uyển Đình từ ngoài cửa chạy hì hục vào. ","\"Này Uyển Đình, cậu sức trâu hay sức bò? Sáng nào cũng đi sớm tìm Khiết Vân, rồi đợi sát giờ vào học mới chạy thục mạng về lớp. Nể thật đấy.\" Thẩm Tư Duệ cảm thán.","Uyển Đình vừa ngồi xuống chưa bao lâu đã nghe cô bạn mình chất vấn. Cô nàng lập tức bĩu môi, giọng nói mang theo khinh bỉ, \"Người không có người yêu làm sao hiểu được.\" ","Thẩm Tư Duệ giật giật khoé môi. Bây giờ ít nhiều gì cô cũng biết yêu đương rồi đấy, hơn nữa đối tượng còn là giới nữ. Là sóng ra-đa của Uyển Đình yếu hay do cậu ta bận dành thời gian cho Khiết Vân, không có thì giờ ngó tới cô bạn thân mình? Nghĩ đến đây, Thẩm Tư Duệ quyết định giữ kín chuyện mình với giảng viên Lạc.","Tiết Toán hôm nay là tiết tự học, cô Hoàng Túc bận làm sổ sách ở văn phòng, chỉ nhờ một bạn học sinh lớp bên đem đề xuống phát.","Nhận lấy xấp đề Toán dày gần một phần tư quyển sách giáo khoa, đôi mày Thẩm Tư Duệ khẽ hếch. Đảo mắt một vòng xung quanh, trừ những bạn yêu Toán còn lại đã sớm ngao ngán. Cũng may cô Hoàng Túc không ở đây, nếu không nhìn cái cảnh tượng này chắc tức chết.","\"Tiểu Duệ à, thật sự phải làm hết xấp đề này sao?\" Uyển Đình trề môi hỏi. \"Một lớp học mười mấy môn, ôn thi cũng mười mấy môn, giải hết xấp đề này lấy đâu thời gian chuẩn bị cho mấy môn khác? Cô Hoàng Túc không tí tâm lý nào hết, trời ơi!!!\"","Thẩm Tư Duệ tặng cho Uyển Đình ánh mắt \"bây giờ cậu mới biết hả?\"","Điện thoại cô khẽ rung, là thông báo tin nhắn mới. Tin nhắn này yêu cầu mật khẩu, chắc chắn là của giảng viên Lạc rồi. Thẩm Tư Duệ cong môi, cầm điện thoại đứng lên.","\"Mình đi vệ sinh một chút.\"","\"Hả? Ừ ừ, đi đi.\" Uyển Đình đang cắn bút suy nghĩ cách giải, đáp qua loa cho có lệ rồi tiếp tục cặm cụi làm tiếp. Đợi khi Thẩm Tư Duệ ra khỏi lớp mới thấy có gì đó không đúng.","Cái nụ cười phơi phới kia là sao? Đi vệ sinh làm cậu ta thích thú tới vậy à? Thật lạ lùng!","...","Trường Thẩm Tư Duệ theo học cái gì tệ thì tệ chứ nhà vệ sinh là cực phẩm. Thơm tho sạch sẽ, bồn rửa hiện đại, xà phòng, khăn giấy không thiếu thứ gì. Bởi vì điều kiện nhà vệ sinh tốt, được chùi rửa thường xuyên, thành thử ra mỗi giờ giải lao đều phải cực khổ chen chúc.","Hiện tại không phải giờ nghỉ, nhà vệ sinh đương nhiên vắng người. Thẩm Tư Duệ ngó trước nhòm sau, rồi mới mở điện thoại ra đọc tin nhắn.","Nhìn cái dòng chữ giảng viên Lạc gửi cho, cô nhóc suýt chút đánh rơi chiếc điện thoại.","\"Bé con, em có muốn yêu đương vụng trộm không?\" Đã thế còn kèm theo biểu tượng cảm xúc e thẹn ngại ngùng nữa.","Tay cầm điện thoại của Thẩm Tư Duệ run run. Không dám tin đọc lại một lần nữa, thế nhưng nội dung vẫn như cũ...","Đây là sở thích thầm kín của giảng viên Lạc hay là do cô dễ dãi quá nên cô ấy thích trêu đùa?","Thẩm Tư Duệ hít một hơi, soạn tin nhắn trả lời Diêu Vận Lạc. Sau một hồi xoá xoá gõ gõ, cô nhóc quyết định gửi.","\"Yêu đương vụng trộm trong lời cô nói là sao ạ?\"","Diêu Vận Lạc trả lời dường như lập tức, \"Đến thư viện.\"","...","Khoảng tầm mười phút sau, Thẩm Tư Duệ đã có mặt tại thư viện. Cô nhóc ngồi đối diện Diêu Vận Lạc, chớp chớp đôi mắt ngây thơ.","Thư viện hiện tại khá vắng, có lẽ là do sắp thi cuối kỳ, mọi người bận học hành, ít ai ghé sang đây. Mà thật ra là do trường thiết kế xây dựng không hợp lý. Thư viện xây ở tầng hai, chỉ riêng việc lên lầu xuống lầu đã muốn hết giờ giải lao. Trừ những người yêu sách, thật không biết ai lại cực công đến nơi này.","Thẩm Tư Duệ thích đọc tiểu thuyết, truyện tranh, nhưng thà đến các tiệm sách trên đường về nhà chứ chẳng chịu ghé thư viện mượn. Nếu không phải vừa nãy giảng viên Lạc nhắn cái gì mà yêu đương vụng trộm, có lẽ mùa quýt năm sau Thẩm Tư Duệ mới ghé thư viện lần hai.","Giống như những giáo viên khác, Diêu Vận Lạc cũng đang viết sổ sách gì đó. Trên gương mặt sắc sảo có thêm cặp kính gọng tròn.","Thẩm Tư Duệ quyết định dạo một vòng thư viện trước. Cô nhóc cảm giác nơi đây thay đổi khá nhiều.","So với lần đầu tiên đến đây thì có thêm hai cái kệ, sách cũng có nhiều loại mới. Thẩm Tư Duệ dạo vài vòng, gặp loại sách mình thích liền mở ra xem thử. Đọc đọc rồi lại trả về chỗ cũ. Cứ như vậy một lúc, rồi lạc vào gian kệ cũ kỹ, trên đó có những quyển sách tiếng Anh.","Chiếc kệ này làm bằng gỗ, sơn màu nâu sẫm, có lẽ vì lần cuối tân trang cách nay khá lâu, lớp sơn đã bị phai màu ít nhiều.","Thẩm Tư Duệ sờ vào gáy của một quyển tiểu thuyết dày cộm. Mân mê một lúc, cô nhóc rút ra, lật lật vài trang xem thử.","Nhớ đến hồi mù tịt tiếng Anh, chỉ vừa ngó thấy tên tiểu thuyết Thẩm Tư Duệ đã vội vàng bỏ đi quầy khác. Vậy mà giờ đây cô nhóc đã có bản lĩnh mở ra nhìn. ","Tuy nhiên với trình độ hiện tại, cô nên tìm những quyển truyện thiếu nhi mới phải.","Ngán ngẩm thở dài trả quyển sách lại chỗ cũ, Thẩm Tư Duệ chợt cảm giác có một đôi tay vòng qua, sau đó là một cơ thể mềm mại áp vào lưng.","\"Duệ Duệ nhà ta đang tính đọc tiểu thuyết tiếng Anh sao?\""]