["Lần này Trương Nhị Đạt hoàn toàn bị doạ sợ. Cậu ta run rẩy ngã từ trên ghế xuống. Vẻ mặt như gặp phải ác quỷ.","Trái ngược với bộ dáng nghiêm túc phần đáng sợ của Diêu Vận Lạc, Thẩm Tư Duệ nhịn cười đến đáng thương. Cô nhóc biết giảng viên của mình chỉ đang mạnh miệng thôi. Bản chất của cô ấy hiền như cục bột.","Trương Nhị Đạt thì không như thế. Cậu ta sợ mất mật. Nghe thêm đôi ba câu Diêu Vận Lạc nói lập tức khai đầu đuôi câu chuyện.","Hoá ra đứng sau cậu ta còn có người.","Đinh Hồng Khanh.","Là nam sinh cùng tuổi với Trương Nhị Đạt. Theo lời khai của Trương Nhị Đạt, mẹ cậu ta bệnh nặng không có tiền chữa, mà Đinh Hồng Khanh hứa sẽ trả đủ viện phí cho bà nếu cậu phụ giúp một việc. Đảm bảo sẽ không ảnh hưởng mạng người, cũng không vi phạm pháp luật. Chỉ đơn thuần như bọn con gái đi đánh ghen, khác cái tạt axit đổi thành đổ nước.","Cân nhắc lợi hại, Trương Nhị Đạt đồng ý với yêu cầu này.","Thẩm Tư Duệ nghe mà ứa gan sôi máu não. Cô nhóc kiềm chế lửa giận, ánh mắt tìm kiếm hình bóng Diêu Vận Lạc để vơi bớt sự bực dọc.","Giảng viên Lạc vẫn luôn giữ bộ mặt điềm tĩnh, trầm ngâm một lúc rồi gật gật đầu, biểu thị đã hiểu rõ. Thẩm Tư Duệ thật sự thặc mắc. Làm sao cô ấy có thể thản nhiên tới mức đó chứ? Sức chịu đựng quá tốt rồi.","\"Vậy em có biết lý do Đinh Hồng Khanh bảo em làm thế không? Tôi có thù oán gì với cậu ta à?\" Diêu Vận Lạc cất tiếng.","Trương Nhị Đạt vò đầu nói: \"Cậu ta chỉ bảo em đổ nước thôi. Nói là sẽ không có chuyện gì đâu.\" Giờ thì hay rồi, những việc làm của cậu đều bị camera ghi lại. Thật ra chuyện này bại lộ chẳng sao cả, cái Trương Nhị Đạt lo lắng là mẹ cậu ta. Nếu bà biết cậu vì tiền chữa trị cho bà mà đánh mất lương tâm đi làm việc xấu, chắc bà tức đến chết mất. ","Diêu Vận Lạc không hỏi thêm gì nữa. Cô ấy bảo Trương Nhị Đạt trở về, sau đó đưa số liên lạc của Lam Hoài cho Thẩm Tư Duệ.","\"Em bảo Lam Hoài rằng tôi nhờ cô ấy tìm thông tin cũng như thời khoá biểu của Đinh Hồng Khanh đi.\"","Thẩm Tư Duệ nhận được số liên lạc, nhanh chóng chuyển sang giao diện nhắn tin. Cô nhóc chợt khựng lại, ngẩng đầu khó hiểu, \"Sao cô không tự nhắn cô ấy?\"","\"Tôi muốn vợ tương lai của mình thay mặt nhắn hộ, không được sao?\" Diêu Vận Lạc mỉm cười đầy ý vị.","Tim Thẩm Tư Duệ hẫng một nhịp, đôi má bị ba chữ \"vợ tương lai\" đánh cho hồng lên. \"Được rồi, em sẽ nhắn.\" Lòng cô nhóc dâng lên cảm xúc vui vẻ. Việc làm này như thể giảng viên Lạc đang đánh dấu chủ quyền vậy.","Nhưng lúc ở dưới cây bàng, khi có cả chị Nhạn Thư và cô Lam Hoài, giảng viên Lạc chỉ giới thiệu cô là học trò cưng, hoàn toàn không nhắc gì đến mối quan hệ thật sự... \"Khoan đã, chẳng phải cô muốn giữ kín quan hệ của hai ta sao?\"","Diêu Vận Lạc thoáng ngạc nhiên. Cho rằng bé con nghĩ chưa đúng về việc tạm thời giữ kín mối quan hệ nên lên tiếng gợi lại chuyện cũ: \"Tôi cũng từng nói với em. <i>Yêu em, không có gì phải che giấu.</i> Em cứ thoải mái công khai mối quan hệ với bất cứ ai em tin tưởng. Đương nhiên, giữ kín chỉ vài người biết thì tốt hơn.\" ","Thẩm Từ Duệ nhìn Diêu Vận Lạc không chớp mắt. Cô nhóc thầm cảm thán, từ ngày ăn kẹo dâu xong, mỗi lần giảng viên Lạc thốt câu nào câu nấy đều chứa vị ngọt gấp đôi lần khi trước. Hoặc là do cô hoàn toàn chìm đắm trong bể tình của cô ấy rồi. Mỗi một lời cô ấy nói ra, đều có thể khiến tim cô trật đi một nhịp.","Nhìn vẻ mặt ngẩn ngơ của cô nhóc, Diêu Vận Lạc mỉm cười điểm tay lên trán em ấy rồi nói tiếp: \"Còn với Lam Hoài, tôi bắt buộc phải công khai. Nhất định phải khiến cô ấy hiểu được tiếp tục thích tôi sẽ không có kết quả. Tôi đã có người mình thích. Hơn nữa em ấy cũng rất yêu tôi. Tuy vẫn chưa nghe trực tiếp từ miệng em ấy lời yêu.\"","Khoan đã câu cuối cùng... Giảng viên Lạc đang nhắc khéo cô sao? Thẩm Tư Duệ cẩn thận nhớ lại. Quả thật từ ngày biết nhau đến tận bây giờ, ngay cả câu \"em thích cô\" cô còn chưa nói chứ huống hồ gì câu \"em yêu cô\". Cũng không có lời tỏ tình nào ra hồn cả. Nhưng hiện tại đang ở văn phòng, mấy lời này nói ra không lãng mạn lắm. Chỉ đành giữ lại trong bụng, đợi thời điểm thích hợp hơn nói cho cô ấy nghe sau.","Trở lại với vấn đề công khai. Giảng viên Lạc không e ngại vấn đề này. Như thể cho dù cô có công khai với cả trường, cô ấy cũng có cách đối phó vậy.","Vậy nên tạm thời giấu kín, hẳn là do môi trường học đường không khuyến khích tình cảm thầy trò. Bởi vì sẽ ảnh hưởng việc học tập, và dễ dẫn tới việc thiên vị, thiếu công bằng. Cho nên hạn chế số người biết mối quan hệ của cô và cô ấy có lẽ là cách tự vệ tốt nhất.","Mà Diêu Vận Lạc, kì thật chỉ lo có một chuyện. Nếu bố cô ấy chuyển sang ép Duệ Duệ rời xa cô ấy thì sao. Gây khó dễ cho cô ấy lớn đến cách nào đi chăng nữa, cũng không đạt được mục đích làm lung lay tình yêu của cô ấy. Nhưng nếu nhắm đến bé con, cô ấy sẽ xót xa, nhói lòng.","Vả lại cô ấy nghi ngờ, người đứng sau Trương Nhị Đạt - Đinh Hồng Khanh, thật ra chưa phải chủ mưu. Cô ấy cảm giác ba cô ấy mới là đầu sỏ thật sự. Nói không chừng ông ấy thuê Đinh Hồng Khanh, bảo cậu ta gây khó dễ cho cô ấy. ","Nếu thật sự là vậy, vài ngày sắp tới cô ra đường phải cẩn thận rồi.","Nhưng giả thuyết Diêu Vận Lạc đưa ra có một điểm không hợp lý. Cô ấy biết rõ ba của mình tuy sẽ thực hiện các biện pháp mạnh tay, nhưng tuyệt đối sẽ không làm những chuyện tổn hại đến danh dự cô ấy, cũng như thanh danh của ông.","Rốt cuộc Đinh Hồng Khanh muốn Trương Nhị Đạt làm như vậy là mục đích gì? Ân oán cá nhân? Hay chỉ đơn thuần làm vì vui?<br>"]