["Bởi vì đang trong kỳ nghỉ hè, Thẩm Tư Duệ dành trọn thời gian buổi tối cho quán bar DL. Dần dần cô nhận diện được khá nhiều khách quen. ","Nói đến các vị khách thường xuyên ghé quán, người đầu tiên trong danh sách không thể không kể đến là Vũ Cảnh. Có lẽ anh ta thật sự là khách quen trước kia, gọi thức uống không cần thực đơn, thỉnh thoảng còn chọn mấy món Thẩm Tư Duệ chưa nghe bao giờ.","Cánh cửa gỗ nâu phát ra âm thanh cót két, Vũ Cảnh hôm nay trông khác hẳn mọi ngày. Mặc dù vẫn là bộ âu phục cũ, vẫn là mái tóc dài hơn vai, thế nhưng hôm nay từ người anh chàng Thẩm Tư Duệ mơ hồ cảm nhận được một khí chất xa lạ.","Vũ Cảnh bước vào, một mạch đi đến quầy rượu. Cái hương thơm nam tính dịu nhẹ thoang thoảng dần trở nên đậm hơn. Mãi đến khi anh chàng đối mắt với Thẩm Tư Duệ, vẻ mặt cô trở nên nhăn nhó khó coi vô cùng.","\"Nhóc phục vụ, em làm sao vậy? Chưa có ai thấy anh mà khó chịu ra mặt như em đâu.\" Vũ Cảnh bất mãn. Rõ ràng anh chàng đã cố ý ăn diện hơn bình thường. Những nơi anh chàng đi qua đều hấp dẫn kha khá ánh mắt đàn ông lẫn phụ nữ. ","Thẩm Tư Duệ che miệng hắt hơi một cái, \"Anh né xa em ra một chút, hình như em bị dị ứng với hương nước hoa anh xài.\" Bởi vì cái mùi trên người Vũ Cảnh, khoang mũi Thẩm Tư Duệ khó chịu vô cùng.","Cô tiếp tục hắt hơi thêm hai cái nữa.","Ông anh không biết xài nước hoa sao? Con mẹ nó xịt nồng như vậy!","Vũ Cảnh thấy trạng thái Thẩm Tư Duệ không tốt lắm, vội vàng muốn lại gần quan tâm chăm sóc. Anh chàng chỉ vừa mới nhấc chân đã nghe cô nói bị dị ứng. Vậy nên hành động kế tiếp đổi thành bước lùi về sau.","Cái thằng bạn thân chó má, sao không tự mình đến đây tiếp xúc với nhóc phục vụ đi! Người gì đâu bình thường chả thèm ngó anh một cái. Cái lúc chịu dòm đến không phải bởi vì anh thơm tho câu người mà là do bị dị ứng hương thơm!","Cứ như vậy làm sao nhóc phục vụ mở lòng với anh đây? Đôi mày Vũ Cảnh cau lại, nhận thấy Thẩm Tư Duệ vẫn còn hắt hơi liên tục mấy cái nữa mới nhấc chân ra khỏi quán.","Bầu không khí ở quầy trở nên kì quái. Cô nàng phục vụ bên cạnh thấy Vũ Cảnh hậm hực ra về thì huých tay Thẩm Tư Duệ, mặt nhăn mày nhó nói:","\"Sao cô không ráng kìm chế lại. Anh Vũ Cảnh đi rồi kìa. Lỡ như anh ấy không đến nữa, quán sẽ mất đi một khách quen đó.\" ","Nhìn cô giống cố ý hắt hơi lắm hả? Cô cũng có đuổi Vũ Cảnh đâu, là ông anh tự nguyện rời đi mà. Sao tự dưng đổ thừa lên người cô vậy? Cô không gánh nổi cái nồi bị chụp một cách tùy tiện như vậy đâu!","Cố Hoa Hạ đột nhiên xuất hiện trong tầm mắt Thẩm Tư Duệ. Cũng không biết chị ấy đã đến đây từ lúc nào. Đã quan sát được những gì, liệu có hiểu nhầm hay không. Nghĩ tới công việc mới nhận chưa được một tháng mà đã gây ấn tượng kiểu này có vẻ không hay cho lắm, Thẩm Tư Duệ cắn môi, quyết định nuốt xuống cục tức này.","\"Được rồi, em biết em sai. Chị Lý Cảnh sẽ không hẹp hòi mà tính toán với một nhân viên mới đến không lâu chứ?\" Giọng nói nhu hoà mang chút đáng thương, Thẩm Tư Duệ không ngờ bản thân còn có năng khiếu giả vờ tuyệt vời như vậy.","Chao ôi, nhớ ngày nào còn ngây thơ ít nói, thoáng chốc đã trở nên cáo già. Chỉ mới đi làm thêm có mấy tuần thôi cô đã thay đổi đến mức ấy. Giảng viên Lạc hẳn sẽ buồn lắm đây. Thẩm Tư Duệ cụp mắt, đôi con ngươi man mác buồn.","Giảng viên Lạc thường ngỏ ý không muốn cô sớm ra đời. Bởi khi chưa hoàn toàn trưởng thành sẽ rất dễ chịu ảnh hưởng xấu. Bây giờ Thẩm Tư Duệ thấm thía lời cô ấy nói rồi. Chính cô còn nhận ra tính cách bản thân đang dần thay đổi. Thế nhưng giảng viên Lạc có thích cô ranh ma không? Chắc là không.","Cái bộ dáng lo âu, buồn rầu hiện tại vô hình trung làm Lý Cảnh cảm thấy cô nhóc đáng thương vô cùng. Mặc dù cô nàng không thích Thẩm Tư Duệ, cảm thấy bực mình vì cô khiến Vũ Cảnh rời đi, nhưng mà cái dáng vẻ buồn rầu của cô nhóc vô cùng chân thật. Xem chừng thật sự hối hận vì lỡ gây chuyện.","Ngay lúc Lý Cảnh xiêu lòng, định nói vài câu an ủi Thẩm Tư Duệ, một bàn tay từ phía sau khẽ đặt lên vai.","\"Lý Cảnh, Thẩm Tư Duệ.\" Cố Hoa Hạ cất tiếng gọi.","Lý Cảnh giật mình xoay lưng, sự cảm thông dành cho Thẩm Tư Duệ ban nãy hoàn toàn tan biến.","Cô nàng nghi ngờ Thẩm Tư Duệ cố ý nói những lời kia cho Cố Hoa Hạ nghe. Tỏ vẻ đáng thương để giữ việc sao? Đời này Lý Cảnh ghét nhất mấy người như vậy.","\"Hoa Hạ. Ban nãy Thẩm Tư Duệ đuổi khách quen của quán. Nếu khách quen nào cũng bị cô ta đuổi đi, sau này còn làm ăn gì nữa? Cậu đến nói lời công bằng đi.\" ","Dù sao Hoa Hạ cũng là bạn thời thơ ấu của Lý Cảnh, kiểu gì cậu ấy chẳng đứng về phía cô. Hiện tại mẹ Hoa Hạ không ở đây, cậu ấy đương nhiên làm chủ quán. Quyền lực lớn nhất, nhận được Thẩm Tư Duệ, cũng loại bỏ được cô dễ dàng.","Thẩm Tư Duệ vỗ trán, cảm thấy mấy người tên Cảnh thật sự là điềm xui xẻo. Hết Vũ Cảnh đến Lý Cảnh, kiếp trước cô đắc tội với ai tên Cảnh sao? Thở dài một hơi, rõ ràng bị dị ứng đâu phải lỗi của cô. Mong rằng chị Hoa Hạ sẽ nói lý lẽ.","Cô nhóc định giải thích, ngờ đâu Cố Hoa Hạ đưa ngón trỏ lên miệng, ngụ ý bảo hãy yên lặng. Cô nàng cười rộ lên, nói:","\"Không cần phải giải thích. Tính em chị còn lạ gì, chắc chắn vấn đề đến từ phía vị khách quen kia. Em dị ứng với loại nước hoa nào vậy? Về sau chị nhất định phải treo bảng cấm mấy người sử dụng loại hương thơm này. Vì một khách qua đường mà ảnh hưởng tới nhân viên của quán, sao mà được chứ!\"","Lý Cảnh trố mắt nhìn Cố Hoa Hạ: \"...\"","Khách qua đường? Vũ Cảnh rõ ràng là khách quen! Nhân viên phục vụ chẳng phải chỉ là một cô nhóc vô danh tiểu tốt hay sao? Quan trọng đến mức treo bảng cấm khách đến chỉ vì sử dụng hương thơm cô ta dị ứng? Hoa Hạ bị làm sao vậy.","Cố Hoa Hạ xoay người mỉm cười nháy mắt với Lý Cảnh, sau đó kéo tay cô nàng ra sau quầy, lúc đi cũng không quên nói vọng lại: \"Chị nói chuyện với Lý Cảnh một chút, làm phiền em trông coi quán nha.\"","Một màn này diễn ra vô cùng nhanh gọn lẹ. Chớp nhoáng đã xong, Thẩm Tư Duệ còn chưa kịp lên tiếng đồng tình hay phản đối. Cô ngơ ngác nhìn về hướng Cố Hoa Hạ kéo Lý Cảnh đi.","Quên đi, chuyện đã được giải quyết cả rồi.<br>"]