["Thời gian trôi nhanh như chó chạy ngoài đồng. Thẩm Tư Duệ chính thức trở thành học sinh lớp mười hai. Năm nay là cuối cấp, việc học được đặt lên hàng đầu. Do vậy, cô nhóc giảm bớt thời gian đi làm thêm ở quán bar DL.","Nhắc đến đi làm thêm, hai tháng hè vừa qua cô kiếm được kha khá tiền nhờ nó. Một nửa cô tự chi trả cho học phí năm nay, nửa còn lại dành dụm trong heo đất, đợi ngày mua quà tặng cho giảng viên Lạc.","Mỗi lần nghĩ đến chuyện này Thẩm Tư Duệ lại không nhịn được cười khì. Cô nhóc chưa nghĩ ra nên mua gì tặng giảng viên Lạc, nhưng cô muốn món quà đó phải thật độc đáo.","Bởi vì là lớp chọn, sĩ số gần như được giữ nguyên. Không có học sinh mới chuyển vào, cũng chẳng có ai phải rời khỏi cả. Đây thật sự là một may mắn với lớp A1 các cô.","Năm nay không có thay đổi gì đáng kể, nếu không tính việc Diêu Vận Lạc chuyển trường. ","\"Thẩm Tư Duệ, sáng vui vẻ.\" Thẩm Tư Duệ bước vào ngưỡng cửa, cùng lúc đó Ngô Tú bước ra ngoài, nhân tiện vẫy tay hai cái chào cô.","Suốt ba năm học, Ngô Tú lúc nào cũng là chàng trai nổi bật, hoà đồng. Bảo sao nhiều người thích mê. Nhưng cậu ta cũng thích làm giá ghê, tới tận bây giờ còn chưa yêu ai nữa. ","Thua cả một đứa mười bảy năm không có tí kinh nghiệm tình trường nào!","Lớp cô không đổi vị trí, vậy nên cô và Uyển Đình vẫn ngồi kế. Nhìn cái cặp quen thuộc bên cạnh, Thẩm Tư Duệ khẽ cười, cảm giác ngày tháng học sinh thật vi diệu.","Cô vào chỗ, sắp xếp sách vở lại rồi dự định ra ngoài mua đồ ăn sáng. Trùng hợp thay Uyển Đình đã trở lại, trên tay còn mang theo hộp cơm.","\"Quà đầu năm, ăn ngon miệng.\"","\"Có thật là quà đầu năm không? Hay là lấy tiền của mình hôm đi làm thêm phụ vậy?\"","Uyển Đình cong mắt, \"Cả hai. Hộp cơm này thanh toán bằng tiền của cậu. Nhưng mình là người đi mua, công sức của mình, nên cũng là quà đầu năm.\"","Thẩm Tư Duệ chỉ liếc mắt không nói, rồi cúi đầu cặm cụi ăn cơm. Ăn xong xuôi cô mới mở miệng cảm ơn Uyển Đình. Cô nàng thấy Thẩm Tư Duệ cảm kích thì bật cười, nói một câu đầy ghét bỏ.","\"Biết ơn thì đưa thêm tiền đi. Sẽ thiết thực hơn đó.\"","\"Đầu năm thèm ăn đấm vậy sao?\"","Uyển Đình bật cười ha hả.","Cuộc sống học sinh đều đặn trôi qua, khi vui khi buồn chán khi mệt mỏi. Vui vì thỉnh thoảng được gặp Diêu Vận Lạc và thường xuyên học trực tuyến cùng cô ấy. Buồn chán vì ngày tháng ở trường không còn thú vị như trước nữa. Hoặc là nói, những ngày tháng chán chường đã trở về đúng với quỹ đạo của nó. Vốn dĩ trước khi giảng viên Lạc bước vào đời cô, năm tháng trên ghế nhà trường chỉ là một tấm tranh đơn sắc. Từ khi cô ấy chen vào, tấm tranh mới phủ lên biết bao sắc màu. Còn mệt mỏi, có lẽ bởi vì bài tập chồng chất bài tập. Biết sao được, cô đã cuối cấp rồi.","Thoáng chốc hai tháng đã trôi qua.","Sau khi kết thúc buổi học ngoại khoá, Thẩm Tư Duệ chạy nhanh đến quán bar DL. Hôm nay gặp chút việc ngoài ý muốn nên cô đến quán trễ hơn dự định. Trời mưa tầm tã, cô bỏ vội chiếc ô vào ngăn đựng, chưa kịp vào quán đã giật mình suýt ngã vì thấy Cố Hoa Hạ khoanh tay đứng trước cửa.","Đôi mày chị khẽ nhíu, nhìn chằm chằm cô. Hẳn chị là người ghét việc đi trễ? Cũng may đây là lần đầu tiên, chị Hoa Hạ chắc sẽ không gắt lắm đâu. Cô tự nhủ.","Thẩm Tư Duệ mở lời trước, \"Hôm nay có chút việc nên em đến trễ. Lần sau sẽ không như vậy nữa.\" ","\"Chị không trách em.\" Thẩm Tư Duệ ngẩn người, cảm giác sai sai. Chẳng phải chị ấy nên mắng cô sao? Mặt đã nhăn thành một đống rồi kìa. ","Đôi mày Cố Hoa Hạ dần giãn ra, khẽ nở nụ cười, \"Bởi vì em chưa từng đi trễ, chị sợ em gặp việc gì bất trắc nên mới ra đây đứng nhìn.\" Cô nàng lắc lắc cái cổ nói: \"Thật ra cũng tính chạy đi tìm em, nhưng bỏ quán không ai quản thì vô trách nhiệm quá. Vào trong trước đã.\" Cố Hoa Hạ dịu dàng cười. ","Không hiểu sao Thẩm Tư Duệ đột nhiên nhớ đến giảng viên Lạc. Nhưng là nhớ do hành động của chị Hoa Hạ giống với cô ấy thôi. Không phải do xem cả hai là một người.","Trước khi bắt đầu làm việc, Cố Hoa Hạ kéo tay áo Thẩm Tư Duệ, khẽ nói: \"Sau này có chuyện gấp đến trễ thì gọi điện báo chị một tiếng.\"","\"Vâng ạ.\" Thẩm Tư Duệ nhỏ giọng trả lời, sau đó bưng ly cocktail trên bàn cho khách. Suốt lúc di chuyển cô không ngừng suy nghĩ về lời nói của Cố Hoa Hạ hôm nay.","Cô cảm giác chị Hoa Hạ có cái gì đó thay đổi. Tính cách chị ấy vốn không điềm đạm như vậy. Rõ ràng là hoà đồng náo nhiệt từa tựa Uyển Đình, pha lẫn đó là chút bí ẩn khó nói. Nhưng tuyệt đối không phải cái kiểu giống vừa rồi.","Vạt áo sau đột nhiên bị kéo lại, Thẩm Tư Duệ chao đảo suýt té. Xem như người kia có lương tâm, nhanh tay lẹ mắt đỡ lấy. ","Nhưng là đỡ ly cocktail trên tay của cô. Còn cô thì vẫn té xuống do quán tính.","Má nó!","Thẩm Tư Duệ không nhịn được văng tục. Liếc mắt nhìn người vừa khiến mình bị ngã, phát hiện là Vũ Cảnh. ","Hôm nay anh chàng ăn mặc lịch sự và không sử dụng hương nước hoa. Mái tóc vẫn để dài nhưng không tạo cảm giác ăn diện quá mức như lần đầu gặp nữa. Thế nhưng cách phối đồ hôm nay lại khiến Vũ Cảnh trông quý phái hơn hẳn. Thẩm Tư Duệ đánh giá cao phong cách ăn mặc hôm nay, nhưng cô đánh giá thấp hành động vừa rồi của anh chàng.","\"May là anh nhanh tay lẹ mắt đỡ ly cocktail này, không ấy nó đổ lên người em rồi đó nhóc phục vụ.\"","Cô lập tức quăng cho anh chàng ánh mắt ghét bỏ, vừa đứng dậy phủi bụi trên người vừa nói. \"Nếu anh không kéo vạt áo thì em có té không?!\"","\"Rõ ràng là em không nhìn đường mà, ly cocktail này là anh gọi, em lại nhắm mắt nhắm mũi bước qua.\" Vũ Cảnh nhún vai, tỏ ra mình thật sự vô tội.","Một bàn tay xuyên qua khoảng trống trên vai Thẩm Tư Duệ chuẩn xác bắt lấy ly cocktail trên tay Vũ Cảnh, \"Xin lỗi nhưng, tôi cũng gọi một ly cocktail giống hệt như vậy. Và bàn của tôi thì cách bàn cậu hai bàn ở phía sau. Có lẽ nhóc phục vụ này muốn đưa nước cho tôi đó.\" Dứt lời đưa mắt nhìn Thẩm Tư Duệ, \"Nhỉ?\""]