["Theo lời Đinh Hồng Khanh nói, mọi chuyện đều bắt nguồn từ \"lão già giấu tên\". Thẩm Tư Duệ không rõ người đó là ai, nhưng chắc chắn không phải kẻ thù. Bởi vì lão già đó chỉ thách thức Đinh Hồng Khanh, khiến hắn ta muốn thử cướp đoạt trái tim giảng viên Lạc. Còn chủ ý đổ nước lên người giảng viên Lạc thì xuất phát từ chính Đinh Hồng Khanh.","Mà nói trở lại vấn đề đổ nước. Thẩm Tư Duệ bất đắc dĩ nhìn Đinh Hồng Khanh, không biết nên khen hay chê. Quả thật muốn lấy lòng một người, tặng quà này nọ hay giúp đỡ lặt vặt, tỉ lệ thành công rất thấp. Huống hồ là giảng viên Lạc. Cho dù hắn có vẻ ngoài đẹp, hay giàu sang các thứ, khả năng cô ấy phải lòng hắn... Xin lỗi đã hạ thấp, nhưng theo hiểu biết của cô, 0,1 phần trăm cũng khó!","Vậy nên Đinh Hồng Khanh chọn cách \"anh hùng cứu mỹ nhân\". Nhờ Trương Nhị Đạt đổ nước lên người giảng viên Lạc, còn mình thì nấp một góc, chờ thời cơ bước ra giả vờ giúp cô ấy.","Đáng tiếc hắn chưa kịp ra khỏi bụi cây, cô đã đến bên cạnh giảng viên Lạc.","Tuy Đinh Hồng Khanh không nói, nhưng Thẩm Tư Duệ có thể đoán được, hắn ta quan trọng hình tượng của mình. Hơn nữa sợ bước ra đúng lúc quá sẽ bị nghi ngờ, cho nên dù đôi chân kia có dài hơn cô, cũng không kịp chạy ra giúp đỡ giảng viên Lạc. Cô nhóc nhếch môi khinh bỉ.","Diêu Vận Lạc vẫn luôn im lặng nhìn chằm chằm Đinh Hồng Khanh. Vô hình trung tạo nên áp lực cho hắn. ","Bữa ăn này là bữa ăn tệ nhất mà hắn từng ăn! Không có tí khẩu vị! Đinh Hồng Khanh bực dọc trừng mắt trút giận lên thức ăn trên bàn.","Thời gian chầm chậm trôi qua, cô ấy uống một tách trà, nhẹ nói: \"Mọi chuyện sáng tỏ cả rồi.\"","Đúng vậy. Cô ấy đã hiểu toàn bộ những chuyện xảy ra gần đây. Từ nguyên do lượng công việc đột nhiên giảm bớt cho đến việc tại sao không tìm được hồ sơ Đinh Hồng Khanh. Nhưng tất cả chỉ là suy đoán. Cô ấy cần thêm một bước xác nhận nữa.","\"Diêu Đình Quan, Đinh Hồng Giang.\" Cô ấy híp mắt nói với Đinh Hồng Khanh, bày ra bộ dáng nhìn thấu tất cả. Đồng thời dán chặt tầm nhìn vào hắn, không để sót một chút biểu cảm nào.","Hoàn hảo, là cảm xúc hoang mang, bất ngờ, lo sợ. Diêu Vận Lạc khẽ nhếch môi.","Cô ấy đoán đúng rồi.","Thẩm Tư Duệ nhìn một loạt hành động biểu cảm của cô ấy, không khỏi ngây người. Giảng viên Lạc như này thật cuốn hút! Cô nhóc thực thích nhìn vẻ mặt nhìn thấu mọi chuyện của cô ấy. ","Nhưng khoan đã, Diêu Đình Quan? Ba cô ấy? Vậy Đinh Hồng Giang, hẳn là ba Đinh Hồng Khanh? Hai người họ có dính líu đến chuyện này? Não Thẩm Tư Duệ đảo nhanh như chong chóng, phân tích đủ kiểu về tình huống hiện tại. Đến nỗi cái suy nghĩ bố cô ấy và bố Đinh Hồng Khanh có gian tình cũng nghĩ qua.","Thẩm Tư Duệ: \"...\" ","Cô nhóc nghĩ mình nên hỏi giảng viên Lạc thay vì suy nghĩ lung tung bậy bạ.","Những tưởng Diêu Vận Lạc sẽ duy trì bầu không khí căng thẳng thêm một lúc nữa, thì cô ấy nói lời tạm biệt.","\"Tôi và Duệ Duệ về trước. Đinh Hồng Khanh, nể tình bố em từng là ân nhân của tôi nên tôi sẽ không tính toán chuyện này. Đổi lại phiền em đến nói với ba tôi một tiếng, không cần phí công vô ích. Đời này Diêu Vận Lạc chỉ thích một người, vĩnh viễn không buông bỏ.\"","Tim Thẩm Tư Duệ vô thức đập nhanh lên. Dường như mỗi lần giảng viên Lạc khẳng định chủ quyền, tim cô nhóc đều sẽ như vậy. Nhưng mà, lần này cùng những lần trước có chút bất đồng. ","Giảng viên Lạc dùng từ \"đời này\" và \"vĩnh viễn\". ","Cô ấy là người nói được làm được.","Thẩm Tư Duệ tin tưởng cô ấy.","Nụ cười trên môi sâu càng thêm sâu. Thật là một ngày đẹp trời!","Chỉ có Đinh Hồng Khanh vẫn ngồi ngây ngốc tại quán. Đợi khi phục vụ đến tính tiền, hắn mới giật mình đứng dậy.","Thanh toán xong hoá đơn hắn mới cảm thấy kì lạ. Chẳng phải cô Lạc nói không tính toán sao? Vậy lúc ăn ba người, lúc trả tiền chỉ mỗi mình hắn thì gọi là gì?","...","Rời khỏi quán lẩu, Thẩm Tư Duệ nắm tay Diêu Vận Lạc kéo kéo, \"Hay mình sang nhà Uyển Đình chơi chút đi.\"","Bởi vì là thỉnh cầu của bé con, Diêu Vận Lạc không cần biết tại sao hay để làm gì, liền gật đầu cái rụp. Với cô ấy, miễn bé con vui là được.","Về sự việc lúc nãy, Thẩm Tư Duệ không hỏi, Diêu Vận Lạc cũng không nói. Cô nhóc hiểu rõ điều này có nghĩa gì, nên không nhắc tới nữa. Thẩm Tư Duệ đã học được cách tôn trọng sự riêng tư. ","Diêu Vận Lạc kì thật cũng muốn kể cho bé con nghe ngọn ngành mọi chuyện. Nhưng đầu sỏ là ba cô ấy. Nếu kể thì phải nói cả chuyện bị ba chèn ép một khoảng thời gian. Diêu Vận Lạc không muốn cô nhóc đau lòng.","Cô ấy tự nhủ sẽ kể cho bé con nghe khi đã giải quyết chuyện này triệt để. Bởi khi đó sự thiệt thòi, áp lực chỉ là quá khứ, nghĩ tới cũng không quá đau lòng. Còn hiện tại, Diêu Vận Lạc chưa rõ bước kế tiếp ba cô ấy sẽ làm gì. Thật sự buông tha hay tiếp tục tìm người có khả năng khiến cô ấy yêu thích. Hay ông ấy sẽ trở lại cách làm cũ, tạo áp lực lên công việc của cô? ","Dù là gì đi chăng nữa, Diêu Vận Lạc sẽ không để chuyện này kéo dài. Để sự nghiệp của mình nằm trong tay kẻ khác, đây không phải tác phong của cô ấy. Cô ấy phải tìm cách.","Có điều Diêu Vận Lạc không ngờ được. Thẩm Tư Duệ đã biết việc cô ấy bị chèn ép một khoảng thời gian dài. Cô nhóc chỉ không rõ đối tượng là ai. Nên không cách nào liên hệ với sự việc lúc nãy. ","Và còn một chuyện cô ấy không ngờ tới. Bé con muốn cùng cô ấy đi đến nhà Uyển Đình. Là để giám định một chuyện.","Chuyện hũ nhỏ màu trắng."]