["Một cỗ hương thơm nhàn nhạt tràn vào khoé mũi, Thẩm Tư Duệ tham lam hít nhiều hơn chút.","\"Với trình độ hiện tại của em, e rằng việc đó rất khó.\" Lời nói cô nhóc dịu nhẹ, âm lượng vừa đủ hai người nghe. Mặc dù góc kệ này khá vắng, nhưng không có điều gì chắc chắn mọi người sẽ không đi qua đây. ","So với việc biết đọc tiểu thuyết tiếng Anh, cô nhóc thích giao tiếp với người phía sau mình bằng ngôn ngữ ấy hơn. Nghĩ như vậy, việc đọc được tiểu thuyết tiếng Anh trước mặt không còn quan trọng nữa. ","Diêu Vận Lạc kề đầu lên vai cô nhóc, khẽ nghiêng nhìn đôi má phiếm hồng. Nhìn xong lại muốn cắn một miếng vào đôi má kia. Thế nhưng nhớ đến nơi đây là thư viện, đột nhiên trên mặt cô nhóc xuất hiện vết cắn, trời cũng không giải thích nổi. ","\"Ừm, vậy đợi khi nào tiến bộ hơn rồi đọc cũng chưa muộn.\" Diêu Vận Lạc nắm lấy tay cô nhóc kéo đi, \"Sang gian phòng đọc sách kia đi. Đảm bảo với em chỉ có hai người.\"","\"Hai người...?\" Nhiều như vậy mà bảo chỉ có, Thẩm Tư Duệ bĩu môi nhìn.","Diêu Vận Lạc như hiểu suy nghĩ cô nhóc, \"Là tôi với em, chỉ hai người.\" Đôi môi cô ấy nhếch lên, cái nụ cười quyến rũ mang đậm thương hiệu riêng, \"Có được chưa?\"","Không phải chứ, sao cô nhóc đột nhiên cảm thấy đôi má nóng hổi thế này. Giảng viên Lạc thật quá đáng, cô đã mắc câu rồi mà vẫn cứ rải thính tứ tung. Nhưng mà như vậy thật tốt, Thẩm Tư Duệ rất thích những khoảnh khắc này. ","Diêu Vận Lạc dẫn bé con đến một gian phòng trong góc thư viện. Nơi đây trông cũ kỹ mà sạch sẽ, hai bên có hai kệ sách, trên đó là những quyển tiểu thuyết, tài liệu, truyện tranh,... tất cả đều bằng tiếng Anh. ","Sâu vào trong có một góc tường màu sáng hơn hẳn những góc tường khác. Lại nói khoảng trống sáng màu đó kích cỡ gần bằng một cái kệ. Thẩm Tư Duệ đoán đó từng là vị trí của kệ sách lúc nãy.","Ánh sáng thoắt cái nhạt lại. Cô nhóc ngoái đầu quan sát, ra là giảng viên Lạc kéo màn. Cô ấy bước đến cái kệ bên trái, Thẩm Tư Duệ có thể mờ mờ nhìn thấy mấy công tắc điện.","Đèn sáng, quạt mở. Cảnh tượng quá đỗi bình thường.","Diêu Vận Lạc di chuyển đến vị trí cô nhóc, nắm lấy bàn tay, \"Yên tâm, gian phòng này cô thư viện đặc cách cho mình tôi. Sẽ không có ai đến làm phiền.\" Giọng nói nhu mì mang chút quyến rũ.","Thẩm Tư Duệ nuốt nước bọt, rõ ràng chưa từng uống rượu, sao cô nhóc cảm giác mình ngà ngà say vậy.","Diêu Vận Lạc dắt cô nhóc còn đang thơ thẩn ngồi vào bàn. Cô ấy vuốt tóc trán Thẩm Tư Duệ, cúi người hôn lên.","Mà Thẩm Tư Duệ đang trong trạng thái ngơ ngác, được hôn xong đôi má lập tức chín như con cua luộc.","Diêu Vận Lạc bật cười xoa đầu. Cô ấy lấy sổ sách, tiếp tục công cuộc ghi ghi chép chép. Thẩm Tư Duệ ngồi thừ ra, bắt đầu suy nghĩ vu vơ.","Đột nhiên cô nhóc hỏi, \"Yêu đương vụng trộm là sao ạ?\"","Diêu Vận Lạc ngừng bút ngẩng đầu, sau khi đại não lướt qua một lượt các cách giải thích, cuối cùng quyết định dùng hành động để trả lời. Cô ấy thu hẹp khoảng cách giữa hai gương mặt, hôn một cái rõ vang lên má cô nhóc.","Thẩm Tư Duệ cảm nhận rõ ràng nhịp tim của mình, cả người đổ dồn trọng tâm về sau, quên mất ghế không có lưng đỡ, té xuống đất cái uỵch.","Diêu Vận Lạc căn bản không nghĩ Thẩm Tư Duệ sẽ té. Lúc cả người cô nhóc hụt về sau mới hoảng hồn đưa tay theo bản năng chụp lấy cô nhóc. Kết quả là té đè lên trên người Thẩm Tư Duệ.","Hai cơ thể dán sát vào nhau, cô nhóc cảm nhận rõ sự đối lập. Phần lưng như muốn rã rời, tựa vào nền nhà lạnh băng. Mà khối cơ thể phía trên, ấm áp lại mềm mại. ","Diêu Vận Lạc ngay khi ý thức được mình nằm bên trên bé con liền chống hai tay nâng người dậy, duy trì một khoảng cách để cô nhóc trong lòng không bị đau. ","Hơi thở phả lên cổ kích thích Thẩm Tư Duệ, cô nhóc đột nhiên chồm tới, hôn lên má cô ấy. Hệt như lúc nãy... là một nụ hôn ra tiếng. Diêu Vận Lạc nhất thời ngây người, đôi mắt mang theo tình ý.","Đột nhiên bị kích thích như vậy, cả người cô ấy đầy rạo rực, nhiệt độ cơ thể tăng dần. Diêu Vận Lạc cúi đầu dây dưa với đôi môi cô nhóc.","Giống hệt lần hôn đầu tiên, cô ấy đưa lưỡi liếm môi Thẩm Tư Duệ. Thế nhưng lần này cùng lần trước có sự bất đồng. Diêu Vận Lạc cảm nhận được một vật thể mềm mại khác chạm vào lưỡi mình, mà thứ này hiển nhiên là lưỡi của cô nhóc. ","Từ bao giờ bé con gan dạ như vậy?","Hành động đáp trả đột ngột khiến Diêu Vận Lạc sững sờ. Vốn cô vẫn nghĩ em ấy còn bé, chưa sẵn sàng hôn lưỡi cho nên không làm tới. Thế nhưng đằng ấy đã chủ động đến bước này, cô còn không tiếp tục hoàn thiện thì thật là có lỗi.","Diêu Vận Lạc dùng môi mút lưỡi cô nhóc, tham lam nếm lấy hương vị ngọt ngào kia. Cả người Thẩm Tư Duệ run lên, đôi tay kéo giảng viên Lạc sát lại người của mình.","Vật thể mềm mại kia tách hàm răng cô nhóc ra rồi tiến vào khoang miệng, lùng sục mọi ngóc ngách. Hơi thở Thẩm Tư Duệ trở nên gấp gáp, chiếc lưỡi rụt rè để mặc đối phương điều khiển.","Cô nhóc cảm nhận đầu lưỡi giảng viên Lạc xoáy tròn, cuốn lấy đầu lưỡi của mình. Vật thể mềm mại đầy nghịch ngợm kia đột nhiên lùi lại, Thẩm Tư Duệ cảm nhận chút lực ở môi dưới.","Cô nhóc liếc mắt nhìn xuống, bắt gặp hình ảnh người kia gặm lấy môi mình. Đôi má đã phiếm hồng tiếp tục thăng cấp nhuốm đỏ. Thân mình khẽ run lên.","Thẩm Tư Duệ có cảm giác muốn được lấp đầy.<br>"]