["Trở về tổ ấm quen thuộc, hai người các cô tuy vẻ mặt đầy tâm sự, nhưng vẫn hành xử như bình thường. Diêu Vận Lạc đi tắm, Thẩm Tư Duệ làm vài món tráng miệng. Đợi khi cô ấy tắm xong, hai người lại đổi vị trí. Cư xử không khác ngày thường là bao.","Cho đến lúc ăn no nê, Diêu Vận Lạc lấy sổ sách, Thẩm Tư Duệ lấy sách vở. Một chiếc bàn, hai con người, ngồi đối diện, chăm chú lật từng trang. Nhưng thật ra chẳng ai tập trung vào con chữ trước mắt cả. Bọn họ đang bận suy nghĩ xem nên mở lời như thế nào.","Lần này Diêu Vận Lạc mở lời trước.","\"Ừm, về chuyện đó. Em muốn hỏi gì cứ hỏi đi. Tôi hứa sẽ thành thật.\" Cô ấy không biết nên bắt đầu từ đâu và nên kể kỹ càng đến mức nào. Chi bằng để bé con hỏi những gì em ấy muốn biết, cô sẽ trả lời tất cả.","Thẩm Tư Duệ đặt hũ nhỏ màu trắng lên bàn, \"Vậy... cô bắt đầu từ nó đi.\"","\"Có lẽ em đã biết nó là thuốc an thần. Em yên tâm, tôi khống chế liều lượng rất tốt. Hơn nữa thỉnh thoảng sử dụng nó để ngủ cũng không hẳn là xấu đối với sức khoẻ.\" Diêu Vận Lạc cầm hũ thuốc rỗng lên tay, cười nói.","Thẩm Tư Duệ định nói gì đó, nhưng chưa kịp lên tiếng đã thấy ngón trỏ giảng viên Lạc ở trên môi cô ấy, sau đó là cái nhếch môi yêu thương, \"Tôi biết em yên tâm với khả năng khống chế liều lượng của tôi. Cái em lo lắng, là loại áp lực gì khiến tôi dùng nó trong khoảng thời gian dài đúng không?\"","Thẩm Tư Duệ gật gật đầu, Diêu Vận Lạc lại ngoắc tay. Cô nhóc lập tức bò qua ngồi cạnh cô ấy.","\"Thật ra tôi chỉ dùng nó vài lần thôi. Có thể đếm được chỉ với một bàn tay.\" Nói rồi sờ lên mu bàn tay cô nhóc, \"Hũ thuốc này rỗng không phải do tôi sử dụng quá nhiều, mà là do tôi sợ em phát hiện tôi dùng nó, nên đổ cả số thuốc xuống bồn cầu rồi.\" Cô ấy thở dài tiếp lời, \"Lẽ ra tôi nên vứt cả chiếc hũ này đi mới đúng.\"","Thẩm Tư Duệ mấp máy môi, \"Nhưng trọng tâm câu hỏi là loại áp lực khiến cô dùng nó. Chứ không phải hiểu lầm của em về liều lượng cô dùng.\" ","\"Em gấp gáp thật đó. Đêm dài như vậy, chỉ muốn thảo luận vấn đề này thôi sao?\" Bàn tay đặt trên mu bàn tay lại tiếp tục xoa, nụ cười sáng láng đến mức kỳ lạ, \"Có muốn vừa nói vừa làm chút chuyện gì đó không?\"","Thẩm Tư Duệ: \"...\" Đến thua với giảng viên Lạc.","\"Nhưng nếu hôn sẽ không nói được.\"","\"Ai bảo với em chúng ta sẽ hôn?\"","Gương mặt cô nhóc bỗng đỏ bừng, ấp úng hỏi, \"Chẳng lẽ cô muốn...\"","\"Cả ngày em chỉ nghĩ tới chuyện này thôi sao?\" Cô ấy gõ đầu Thẩm Tư Duệ, \"Ý tôi là chúng ta cùng nhau vừa làm việc vừa nói chuyện. Tôi xử lý sổ sách, em làm bài tập trường giao.\"","Thẩm Tư Duệ: \"...?\" Rõ ràng lúc nãy giảng viên Lạc xoa tay nên cô mới liên tưởng tới chuyện đó mà! Thật oan uổng!","Nghĩ là thế, cô nhóc vẫn đi lấy sách vở qua ngồi cạnh Diêu Vận Lạc.","\"Có phải áp lực cô chịu lúc đó rất khó nói không?\" Thẩm Tư Duệ chợt hỏi. Giảng viên Lạc có tài đánh trống lảng rất hay. Nhưng đừng quên, cô cũng đã học được cách bẻ chủ đề trở về quỹ đạo. Và đồng thời ngộ ra, giảng viên Lạc chỉ chuyển đề tài khi gặp chuyện khó nói. Nếu chuyện khó nói với cô ấy, chi bằng để cô nói. Giảng viên Lạc chỉ cần xác nhận.","Tự cô ấy nói ra khiến cô lo lắng, dù sao cũng khác hẳn với cô ấy chưa nói mà cô đã tự biết được.","Thấy Diêu Vận Lạc mím môi gật đầu, Thẩm Tư Duệ nói: \"Có phải là bị hiệu trưởng chén ép?\"","\"Lam Hoài kể cho em nghe?\" Diêu Vận Lạc lập tức hỏi. Cô ấy thực sự rất bất ngờ. Trời đánh cũng khó tin Lam Hoài lại làm như thế. Nhưng dùng cụm từ \"hiệu trưởng chèn ép\", ngoài Lam Hoài ra cô ấy không nghĩ ra được ai nữa.","Thẩm Tư Duệ không trả lời câu hỏi của cô ấy, mà nói tiếp suy luận của mình.","\"Nhưng em thấy hiệu trưởng không có lý do gì để chèn ép cô cả. Hơn nữa cô cũng từng kể về nghề nghiệp của ba cô. Em chắc chắn cho dù hiệu trưởng muốn đối xử tệ với cô, cũng phải nhìn sắc mặt bác ấy. Vậy nên em nghĩ, người đứng sau tất cả, chỉ có thể là ba Diêu.\"","Diêu Vận Lạc nghe xong những lời này, không còn bận tâm về Lam Hoài nữa. Bởi vì Lam Hoài chỉ biết một phần câu chuyện. Còn ở đây, bé con từ một phần câu chuyện ấy, kết hợp với suy đoán của bản thân, thế nhưng lại đoán đúng người đứng sau tất cả.","\"Em nói đúng. Ba tôi đứng sau mọi chuyện. Ông ấy không đồng ý mối quan hệ của chúng ta. Nhưng như vậy thì sao chứ? Hạnh phúc của tôi trong tay tôi, ông ấy không có quyền quyết định.\"","Diêu Vận Lạc bắt đầu kể rõ mọi thứ. Theo trình tự thời gian. Từ lúc chèn ép công việc cho đến sự việc Trương Nhị Đạt và Đinh Hồng Khanh.","Thẩm Tư Duệ càng nghe càng ngỡ ngàng. Ban đầu Diêu Đình Quan dùng biện pháp cứng, muốn ép giảng viên Lạc vào khuôn, nhưng giảng viên Lạc kiên cường hơn ông ấy tưởng. Hơn nữa dù sao cũng là cốt nhục của mình, ông ấy không đành lòng khiến cô ấy khổ nữa. Lượng việc đột nhiên giảm bớt là vì lý do ấy. Nhưng ông ấy và giảng viên Lạc giống nhau, đều không khuất phục, không chịu lùi bước. ","Rồi ông tình cờ gặp Đinh Hồng Khanh, chính là biện pháp mềm dẻo của ông. Hắn đẹp trai, nhà giàu, tính cách ít nổi nóng, hay cười. Trùng hợp thay lại bằng tuổi với người Diêu Vận Lạc thích. Diêu Đình Quan quyết định đánh cược. Nhưng lúc thi vào đại học, nguyện vọng của Đinh Hồng Khanh không có trường này. Cho nên phải đi cửa sau. Điều này giải thích tại sao lúc nhờ Lam Hoài tìm thông tin, hồ sơ mà lại không tìm thấy.","Mà nhắc tới Đinh Hồng Khanh, cô bỗng nhớ lại lời giảng viên Lạc nói. Bố của hắn dường như là ân nhân của cô ấy.","Ân nhân... ân nhân...","\"Có phải là người đàn ông mặt có sẹo mà cô và em gặp ở cảng biển?\"","Diêu Vận Lạc gật đầu.","\"Ông ấy đã giúp gì cô ạ?\"","\"Chuyện này, hẹn lại hôm nào đó đi. Em còn gì muốn hỏi không? Chúng ta nói cho trót.\""]