["Viết nốt dòng cuối cùng, Diêu Vận Lạc gom gọn sổ sách lại. Lượng công việc năm nay quả thật ít hơn năm rồi. Kết hợp với chuyện được quay trở lại dạy năm nhất. Ánh mắt Diêu Vận Lạc mang theo nghi ngờ. Ba cô quyết định không gây khó dễ nữa sao?","Hay là... ông ấy đã phát hiện Duệ Duệ học cùng trường cô dạy, hơn nữa còn chuyển vào nhà cô ở? Nghĩ đến khả năng này, Diêu Vận Lạc không khỏi rùng mình. ","Hiện tại chỉ mới sáu giờ kém, ngoài trời vẫn lờ mờ sương sớm. Còn cô ấy thì một thân một mình ở phòng giáo viên. Căn tin hiện chưa mở cửa, mà sân trường chỉ lác đác vài mống học sinh. ","Đừng hỏi tại sao Diêu Vận Lạc lại đến trường sớm như thế. Bởi vì cô ấy không muốn bé con phát hiện mình bị chèn ép trong công việc. Cũng là vì nếu em ấy biết cô có nhiều điều phải làm như thế, ắt hẳn sẽ bớt thời gian chơi đùa cùng cô.","Day day hai huyệt thái dương, Diêu Vận Lạc rời phòng giáo viên tản bộ. Thật lâu chưa vận động buổi sáng, cảm giác thật thoải mái.","Một người đi dạo, tận hưởng cảm giác ngoài trời. Một người cuộn người trong ổ chăn ấm áp, hơi thở đều đặn.","Trong giấc mơ Thẩm Tư Duệ đâu đâu cũng có hình ảnh những viên kẹo dâu. Cô nheo mắt nhìn kỹ từng viên một. Phát hiện được nơi mà giảng viên Lạc đang ẩn nắp.","Khoé môi cô nhóc vểnh lên, trong lòng âm thầm nói: \"Cô không trốn nổi em đâu!\"","Nhưng khi cánh tay vươn tới, thứ chạm được không phải cô ấy, mà là gối ôm lạnh lẽo. Thẩm Tư Duệ cau mày mở mắt. Dù đã sớm quen với việc người bên cạnh rời nhà tập thể dục, cô nhóc vẫn không vui.","Thẩm Tư Duệ muốn trải nghiệm cảm giác như trong tiểu thuyết. Sáng mở mắt ra thấy người mình yêu bên cạnh, nói lời chào buổi sáng sau đó yên tâm tiếp tục ngủ thêm một lúc nữa. Chờ một lần nữa thức dậy, bữa sáng đã được chuẩn bị xong xuôi. Còn mình thì được bế kiểu công chúa đến tận chỗ ăn.","Ôi, chuyện này mà nói ra chắc giảng viên Lạc kí đầu cô quá.","Thẩm Tư Duệ vệ sinh cá nhân xong ghé vào phòng bếp. Giảng viên Lạc đã chuẩn bị xong xuôi bữa sáng, còn kèm theo tờ ghi chú nếu dậy muộn nhớ nướng bánh mì lại cho nóng.","Cô nhóc sờ bánh mì, nhận ra hơi ấm thật sự tiêu tan không còn sót tí nào mới đem nướng trở lại. Đồng thời cũng rán chả cá giảng viên Lạc đã chuẩn bị sẵn.","Bánh mì nóng giòn thơm phức, chả cá mềm, thêm cả nước sốt giảng viên Lạc làm, khiến món bánh mì chả cá bình dân này trở nên ngon hơn hẳn. ","Chờ nhai nuốt sạch sẽ bữa sáng, Thẩm Tư Duệ thay đồ đi học. Hôm nay là buổi thứ năm ở lớp, nhưng là buổi đầu tiên có tiết ngoại ngữ. Không biết ai sẽ là người dạy cho cô đây.","Có thể là cô Lam Hoài, hoặc ai đó cùng tổ ngoại ngữ với giảng viên Lạc. Dù là ai đi chăng nữa cũng chẳng sao. Ít nhất trong phạm vi trường học, khoảng cách của cô và cô ấy rất gần. ","Ài, nghĩ là nghĩ vậy. Chứ nếu người dạy môn này thật sự không phải giảng viên Lạc, chắc cô sầu cả ngày quá. Sầu tới lúc giảng viên Lạc đi dạy về mới thôi...","Thoáng chốc cô nhóc đã đến lớp. Những ngày đầu Thẩm Tư Duệ còn muốn làm quen bạn mới. Nhưng trường đại học này không giống trường cấp ba cũ, lớp nào ra lớp nấy. Nơi đây tới môn nào phải lết xác đến phòng học môn ấy. Học sinh tuy cực, nhưng giáo viên sẽ khoẻ hơn nhiều.","Nghĩ đến giảng viên Lạc đỡ mệt hơn, đôi môi cô nhóc cong cong.","Không để Thẩm Tư Duệ chờ lâu, giảng viên môn Anh bước vào lớp. Cô nhóc chậm rãi đứng lên. Khoảnh khắc ánh mắt va phải hình bóng Diêu Vận Lạc, con tim điêu đứng một phen.","Cô nhóc dụi mắt, nhìn lại. Xác định thật sự là giảng viên Lạc, liền cười toe toét nhìn cô ấy.","Thoạt đầu, Diêu Vận Lạc chưa phát hiện bé con học lớp mình dạy. Nhưng khi cô ấy cảm giác có ánh mắt dán chặt vào mình, mà loại ánh mắt này khác hẳn với ánh mắt sinh viên khác, coi ấy mới chậm rãi lướt mắt tìm xem.","Mắt mắt giao nhau, như có tia lửa loé sáng. Diêu Vận Lạc cũng khẽ nhếch môi cười. ","Trùng hợp như vậy, lại được dạy em ấy rồi.","Cô ấy bắt đầu bài giảng. Cảm giác gặp nhau trên giảng đường vừa xa lạ vừa quen thuộc ùa về. Cũng hơn một năm rồi cô chưa được dạy bé con như thế. Bài học hôm nay trở nên nhiệt huyết hẳn. Nhưng đổi lại là sự nhiệt tình của các bạn học trẻ. Bọn họ tranh nhau chụp ảnh Diêu Vận Lạc, quay video cách giảng thú vị của giảng viên này. Người người kéo nhau đăng mạng xã hội. Thẩm Tư Duệ thật sự bất bình!","Mấy người có xin phép giảng viên Lạc chưa? Cô ấy có đồng ý làm người mẫu miễn phí cho mấy người chụp sao?","Tuy bất bình như thế, nhưng đến lúc giải lao, Thẩm Tư Duệ âm thầm mở mạng xã hội lưu hết những hình ảnh học sinh chụp cô ấy về máy.","Diêu Vận Lạc cố ý nán lại lớp một lúc, ánh mắt lơ đãng nhìn về phía cửa sổ, thực chất là nhằm vào bé con. Thấy cô nhóc khí thế bấm điện thoại, Diêu Vận Lạc mới lấy điện thoại ra nhắn tin cho em ấy.","[Giảng viên Lạc]: E hèm. Làm gì bấm điện thoại chăm chú vậy?","Lúc này Thẩm Tư Duệ mới ngẩng mặt nhìn cô ấy.","[Duệ Duệ ranh ma]: Em tìm được diễn đàn kể chuyện về cô. Thực sự thú vị.","[Giảng viên Lạc]: Thú vị hơn cả tôi?","Thẩm Tư Duệ buồn cười ngẩng đầu nhìn cô ấy. Cô nhóc liếc mắt một vòng, chắc chắn mọi người đều đang làm việc riêng mới dùng khẩu hình miệng nói với cô ấy.","\"Không có, cô là người thú vị nhất.\"","Diêu Vận Lạc cũng dùng khẩu hình đáp lại, \"Vậy còn được.\" Sau đó cúi đầu nhắn cho cô nhóc một tin.","[Giảng viên Lạc]: Tôi phải rời đi rồi, trưa gặp lại.","Lần này Thẩm Tư Duệ không nhắn tin cũng không dùng khẩu hình miệng nhắn nhủ gì cả. Cô nhóc chỉ mỉm cười vẫy vẫy tay với Diêu Vận Lạc. Diêu Vận Lạc cũng cười vẫy tay lại với cô.","Ánh mắt Thẩm Tư Duệ dán chặt vào bóng lưng Diêu Vận Lạc. Chợt cô nhóc cau mày, gương mặt tái nhợt, lập tức chạy vọt đến bên cạnh giảng viên Lạc.","Vừa nãy từ trên lầu có nước đổ ào xuống, lại còn cố tình nhắm ngay lúc giảng viên Lạc bước ra. Thẩm Tư Duệ cởi áo khoác ngoài khoác lên cho Diêu Vận Lạc, hung hăng trừng mắt nhìn lên lầu, cố gắng ghi nhớ vẻ mặt những người đứng hóng hớt. ","Cô nhóc dịu dàng hỏi, \"Cô ổn chứ?\" Khoé mắt ươn ướt.","Diêu Vận Lạc nhìn vào đồng tử bé con, gật gật đầu muốn nói lời an ủi.","Thẩm Tư Duệ ngăn cô ấy lại, khó chịu giành lời, \"Mặc kệ một lát cô có tiết hay không, theo em trở về nhà thay quần áo đã.\"","Cũng may hiện tại là sáng sớm, thời tiết chưa quá nóng. Nếu không, với thân nhiệt nóng mà đổ một lượng nước lạnh như vậy lên người, giảng viên Lạc sẽ nhồi máu cơ tim mất. Nhưng cũng vì hiện tại còn lạnh lẽo, cô nhóc sợ giảng viên Lạc sẽ vì thế mà sinh bệnh.","Rốt cuộc là ai chơi cái trò mất dạy này? Khốn kiếp!"]