["Giọng nói thanh thanh kết hợp với hương thơm dịu nhẹ đầy quen thuộc, cô nhóc dẫu biết trước đáp án vẫn không nhịn được hồi hộp khẽ quay đầu, mặt đối mặt với Diêu Vận Lạc.","Mặc dù không ít lần cô cùng cô ấy nhìn nhau ở khoảng cách này, thậm chí còn gần hơn, nhưng lần này cùng những lần khác dường như có chút bất đồng. Phải chăng là do giữa chốn đông người, công khai tình tứ dí sát vào nhau giống hiện tại sẽ sinh ra cảm giác hồi hộp?","Thẩm Tư Duệ không ý thức được mình dùng từ sai. Hai người các cô vốn chỉ là ngẫu nhiên chạm mặt nhau, hơn nữa ban nãy Diêu Vận Lạc đặt câu hỏi, cô muốn trả lời thì phải quay người lại, tất cả đều là phản xạ có điều kiện. Gì mà công khai tình tứ với dí sát vào nhau chứ?","Cũng may vị trí này là một trong những góc khuất của quán, ngoại trừ Vũ Cảnh nhìn chằm chằm, còn lại đều bận việc riêng của mình rồi.","Người duy nhất quan sát được màn này, Vũ Cảnh há hốc mồm, nửa chữ cũng không nói ra được. Anh chàng vốn biết Thẩm Tư Duệ là hoa đã có chủ, nên mặc dù thích thú cỡ nào đi nữa cư xử luôn dừng ở mức trêu đùa đúng mực, ngoài ra không có ý định gì cả. Chỉ là không ngờ lần đùa cợt này lại gặp \"chủ\" của bông hoa. Thật đen đủi!","\"Hai người đừng có tình tứ trước mặt tôi, đều ngồi xuống đi.\" Giọng điệu mời ngồi của Vũ Cảnh mang theo chút bất đắc dĩ.","Diêu Vận Lạc nhếch môi. Rõ ràng là cười lại khiến người ta sởn cả gai ốc.","\"Duệ Duệ, em vào nhà vệ sinh kiểm tra xem có bị thương ở đâu không. Tôi nói chuyện với cậu ta đôi câu rồi vào ngay.\" Cô ấy chỉ chỉ Vũ Cảnh, lại nháy mắt với Thẩm Tư Duệ.","Thẩm Tư Duệ: \"...\"","Vũ Cảnh: \"...\" ","Hai người đồng loạt hoá đá. Rõ ràng chỉ là trượt chân ngã một tí, làm sao bị thương được chứ. Có điều Thẩm Tư Duệ thấy cái nháy mắt kia, lập tức hiểu giảng viên Lạc muốn nói chuyện riêng với Vũ Cảnh.","... Hay nói đúng hơn là muốn tính sổ? Cô không dám suy đoán lung tung, nhưng đại khái tỉ lệ điều cô vừa nghĩ hẳn cũng lên đến bảy mươi phần trăm.","Thẩm Tư Duệ âm thầm cầu nguyện cho anh chàng, nói \"vâng ạ\" một tiếng với Diêu Vận Lạc, sau đó xoay người thẳng tiến tới nhà vệ sinh.","Lúc bấy giờ, nhà vệ sinh không một bóng người, Thẩm Tư Duệ nhàm chán dạo một vòng, rồi rửa tay khử khuẩn giết thời gian, xong lại tiếp tục đi tới đi lui một vòng nữa.","Diêu Vận Lạc nhìn bộ dáng không chịu ngồi yên của bé con cảm thấy buồn cười không thôi. Cô ấy giơ tay khẽ gõ hai cái vào cửa phòng vệ sinh đang mở toang, báo hiệu cho cô nhóc biết mình đã đến.","\"Giảng viên Lạc.\" Cô nhóc xoay người, vui mừng chạy lại ôm chằm lấy Diêu Vận Lạc. Cọ cọ cái đầu vào ngực cô ấy. \"Sao lần này cô trở về đột ngột vậy ạ? Còn không thèm báo em trước một tiếng.\"","Diêu Vận Lạc vuốt ve mái tóc cô nhóc, \"Tạo bất ngờ cho em. Sao nào, có vui không?\"","\"Không vui!\" Trái ngược với tưởng tượng của cô ấy, Thẩm Tư Duệ ngẩng đầu bĩu môi nói. \"Cô muốn tạo bất ngờ cho em phải đến từ sớm. Mà hôm nay em lại đi làm trễ. Đã lỡ mất một đoạn thời gian được gặp cô.\"","Diêu Vận Lạc không cách nào hình dung cô nhóc trước mặt là Thẩm Tư Duệ của ngày trước nữa. Rốt cuộc em ấy đã học làm nũng từ ai chứ? Nhưng mà... đáng yêu thật đó! Đôi má cô ấy phiếm màu hồng nhạt. ","Diêu Vận Lạc chưa từng thấy bản thân đỏ mặt, cũng thường nghe mọi người bảo dù gặp người tuấn tú đẹp trai hay cô nàng xinh đẹp mỹ lệ, cô luôn luôn duy trì trạng thái niềm nở như bình thường, không có biểu hiện ngượng ngùng bối rối e thẹn của một thiếu nữ gì cả. Lam Hoài còn bảo cô ấy không biết thưởng thức cái đẹp. Thậm chí cả lúc nói dối hay bắt nạt ai đó Diêu Vận Lạc luôn trong trạng thái mặt không đỏ, tim không đập. Vậy nên nghiễm nhiên cho rằng bản thân không biết chữ đỏ mặt được viết như thế nào. Thế nhưng chiếc gương sau lưng Thẩm Tư Duệ đã phản chiếu rõ mồn một tình cảnh hiện giờ. Nét mặt cô ấy phiếm hồng. Cô ấy cũng bắt đầu cảm nhận được cái ấm nóng ở hai bên gò má.","Diêu Vận Lạc ngượng ngùng, tay phải phản xạ có điều kiện đẩy cô nhóc sát vào người, không cho em ấy thấy dáng vẻ xấu hổ hiện tại.","Thẩm Tư Duệ đầu đầy dấu chấm hỏi. Giảng viên Lạc nghĩ cô chưa từng thấy cô ấy đỏ mặt sao? Ánh mắt cô nhóc loé sáng, trong lòng cảm thấy thích thú không thôi. ","Thời gian hai người giữ nguyên tư thế ấy cũng không dài lắm. Bởi Diêu Vận Lạc chỉ đỏ mặt trong chốc lát. Cả hai nắm tay trở ra vị trí ban nãy Diêu Vận Lạc chọn. Thẩm Tư Duệ nhìn ly cocktail trước mắt, khẽ chớp. Cô nhóc cảm giác có gì đó sai sai. Nhưng sai ở đâu thì nhất thời không nhớ được.","\"Đúng rồi, ban nãy cô nói gì với Vũ Cảnh vậy?\" ","Diêu Vận Lạc chống tay lên cằm, đôi mắt cong cong, miệng ngậm ý cười, \"Em tò mò sao?\"","Thẩm Tư Duệ gật đầu thay cho câu trả lời.","\"Không nói.\"","Thẩm Tư Duệ đơ ra, đại não bị đình trệ tạm thời. Vẫn chưa tin được giảng viên Lạc mở lời từ chối. Cô nhóc còn chưa kịp hỏi tại sao, Diêu Vận Lạc đã nâng ly cocktail ngay miệng cô, ngụ ý bảo cô uống thử. Thẩm Tư Duệ nghe lời làm theo, đôi mày khẽ nhíu, cảm giác mùi vị này không ngon chút nào.","\"Là ly cocktail Vũ Cảnh gọi đó. Lúc nãy tôi chưa gọi nước đâu, vì muốn giúp em tránh bị cậu ta chê cười nên mới nhận vơ nó về mình, sau đó còn phải gọi một ly giống hệt cho anh chàng.\" Diêu Vận Lạc nhướn mày, nụ cười vẫn giữ trên môi, \"Không tính đền đáp cho tôi cái gì sao?\"","Cùng một tình huống, nhưng nếu diễn ra ở nơi khác, Thẩm Tư Duệ hẳn sẽ hỏi cô muốn được đền đáp gì, hoặc trực tiếp hành động bày tỏ luôn. Nhưng ở đây là quán bar DL, và hôm nay cô đến đây dưới tư cách là nhân viên phục vụ của quán. Nào có thể ngồi đây hưởng thức chứ?!","Bảo sao nãy giờ cứ thấy sai sai.","Thẩm Tư Duệ đột nhiên nhớ ra chức trách của mình, vậy nên câu trả lời của cô nhóc hoàn toàn không đi theo theo kế hoạch của Diêu Vận Lạc.","\"Em sẽ đền đáp cho cô sau nhé!\" Khi nói còn kèm theo động tác chấp tay, thành khẩn vô cùng. Kế đến trở về quầy pha chế, tiếp tục nhiệm vụ của bản thân.","Diêu Vận Lạc bị một màn này làm câm nín. Cô ấy nốc một hơi hết nửa ly cocktail, khoanh tay nhíu mày, bộ dáng bực dọc không thôi!"]