["Không khí ở bệnh viện vào buổi đêm thường yên ắng tẻ nhạt. Nơi đây cũng không ngoại lệ.","Bởi vì sinh hoạt trái giờ giấc, Thẩm Tư Duệ và Diêu Vận Lạc cơ thể đã thấm mệt, cơn buồn ngủ cũng theo đó ập đến.","Diêu Vận Lạc hỏi y tá ở bệnh viện còn giường trống hay không, nhân tiện nghe qua tình trạng của người trong phòng bệnh. Y tá đem lời của bác sĩ kể lại, sau đó sắp xếp cho hai người một cái giường.","\"Thật ngại quá ở đây chỉ còn một giường trống duy nhất. Chị và bé một lớn một nhỏ, lại còn cùng giới tính hẳn là không sao chứ? Nếu cả hai ngại chen chúc, tôi sẽ đem chăn trải lên dải ghế ngoài kia...\"","Còn chưa nói xong Diêu Vận Lạc đã gật đầu cắt ngang, \"Chúng tôi không ngại, làm phiền rồi.\"","\"Không có gì.\" Y tá bật cười rời đi.","Vốn bệnh viện chỉ có giường cho bệnh nhân, thân nhân đến thăm muốn ngủ qua đêm thông thường sẽ nằm ở dải ghế ngoài phòng bệnh. Hôm nào xui xẻo đông người đành ngồi ngủ một lúc cho bớt mệt rồi thôi.","Xem như hôm nay may mắn, tạm thời bệnh viện không đông lắm. Bệnh nhân ở giường này cũng vừa xuất viện trong đêm.","Nhưng không gì có thể nói trước, liệu đang ngủ có bị đánh thức để nhường giường cho người bệnh khác hay không. Chung quy là may rủi.","Này là giường cho một bệnh nhân, hai người nằm kiểu gì cũng có chút chật. Đêm lạnh giá, Thẩm Tư Duệ rúc vào lòng Diêu Vận Lạc.","Cả hai nằm trên giường thủ thỉ, kể lại những ấm ức trong vài ngày xa cách. Chợt Diêu Vận Lạc nói: \"Người nằm trong phòng bệnh là ba tôi.\"","\"Ba cô?\"","\"Ừm. Ông ấy đến đón tôi về thành phố.\" Nghĩ nghĩ rồi tiếp lời: \"Thành phố là nơi tôi chuyển công tác.\"","Dự là việc bị điều trở lại thành phố có liên quan tới ông ấy. Diêu Vận Lạc cau mày, nhưng rồi rất nhanh giãn ra. Tuy khoảng cách giữa cô ấy và bé con rất gần nhau, nhưng ánh sáng lờ mờ khiến Thẩm Tư Duệ không nhận ra chút thay đổi nhỏ này.","Cô nhóc sờ cằm, đại khái đoán được lý do ba Diêu nhập viện, ắt hẳn là tai nạn giao thông. Cô chợt khựng lại, như nhìn ra cái gì, rồi lại cảm giác mơ hồ khó nắm bắt.","\"Chính xác là ngày mai tôi xuất phát về thành phố rồi. Cho nên hôm nay mới bằng mọi giá làm lành với em.\" Cũng giải thích tại sao tôi lại bất lực đến khóc khi không gặp được em. Nửa câu sau cô ấy giữ lại nơi cổ họng, không muốn cô nhóc của mình đau lòng nữa.","Hôm nay đã quá đủ rồi.","Thẩm Tư Duệ cười cười, \"Sao cô không trực tiếp tìm em, mà phải thông qua Uyển Đình?\"","Cô nhóc đột nhiên nhớ tới vụ này nên thuận mồm hỏi ra. Cũng chỉ là hỏi cho vui, bởi vì dù Diêu Vận Lạc có trả lời ra sao đi nữa, cô nhất định không tính toán với cô ấy.","Không muốn tiếp tục giận hờn nhau vì lý do vớ vẩn. Ngày mai cô ấy trở về thành phố rồi. Buồn thì buồn, nhưng cô đã thông suốt rồi. ","Giữ khư khư một người ở cạnh, chính là cảm giác thiếu an toàn, sợ rằng người ta sẽ bỏ đi. Cũng là cảm giác thiếu tin tưởng vào đối phương. Mà cô nhóc, nguyện tin tưởng giảng viên Lạc vô điều kiện.","\"Rõ ràng em không muốn gặp tôi. Nhắn tin không trả lời, điện thoại chẳng bắt máy. Không nhờ Uyển Đình giúp một tay thì nhờ ai?\" Cô ấy ngừng lại, mỉm cười nói tiếp: \"Tìm bạn thân em thật sự không dễ. Phút trước thấy lên nhận thưởng, phút sau đã biến mất. Đến lớp cũng không thấy.\"","Nghe tới đây Thẩm Tư Duệ đã đoán được đại ý phần còn lại. Uyển Đình còn có thể đi đâu được, chắc chắn là đến lớp Khiết Vân. Mấy chuyện này cô đã sớm quen rồi.","Giảng viên Lạc kể phần sau, không khác những gì cô suy đoán là bao. Cuối cùng Thẩm Tư Duệ cũng hiểu vì sao mãi đến cuối ngày mới nhận được điện thoại. ","Bạn thân đời nào bằng được người yêu. Quấn lấy Khiết Vân đã đời mới nhớ tới cô bạn thân mình.","\"Nhưng Uyển Đình nặng lời thật đấy. Tôi ở một bên nghe mà xót cho em.\" Diêu Vận Lạc lẩm bẩm, hồi tưởng lại cảnh tượng lúc đó. Cô ấy phải đưa nước để Uyển Đình tạm dừng.","Thẩm Tư Duệ ngẩn ra. Đột nhiên cảm thấy ấm áp, đôi mắt mang theo ý cười.","Vậy là rõ rồi, giảng viên Lạc chỉ nhờ Uyển Đình hẹn cô ra phố đi bộ. Những lời kia đều là cậu ấy tự nói, không liên quan giảng viên Lạc.","Cũng đúng, giảng viên Lạc làm sao nỡ tổn thương cô. Cô ấy một mực muốn bảo vệ chở che, đừng nói đến chuyện làm Thẩm Tư Duệ khổ sở, ngay cả việc nói nặng cũng chưa từng, huống hồ là nhờ Uyển Đình nặng lời. Đây là chuyện hết sức vô lý. Làm sao mà ban nãy Thẩm Tư Duệ nghĩ được như vậy chứ? Đúng là giận quá mất khôn.","Cắt ngang dòng suy tư của Thẩm Tư Duệ, Diêu Vận Lạc hỏi, \"Làm sao em biết tôi ở bệnh viện?\"","\"Là Uyển Đình. Cậu ấy bảo em cô đang ở đây.\" Giọng cô nhóc mang theo một phần vui vẻ, có sức sống hơn rất nhiều.","Thẩm Tư Duệ vòng tay qua người Diêu Vận Lạc, ghì chặt hơn. Cảm giác vui sướng tràn ngập đại não.","Diêu Vận Lạc khẽ xoa đầu cô nhóc. Hồi tưởng lại lúc vội vã đến bệnh viện. Liên lạc Thẩm Tư Duệ không được đành báo với Uyển Đình một tiếng. Lúc đó cô ấy không kiêng kỵ gì, trực tiếp bảo mình phải đến bệnh viện, nhờ cô nàng nhắn với Thẩm Tư Duệ một tiếng.","Diêu Vận Lạc đã đợi rất lâu. Liên tục nhìn chằm chằm màn hình đợi Thẩm Tư Duệ. Đến lúc đợi được cuộc gọi của cô nhóc rồi, lại quên béng đi việc mình nhắn với Uyển Đình đang ở bệnh viện. Chỉ lo nghĩ đêm muộn, nếu bảo đang ở bệnh viện, bé con sẽ bất chấp chạy tới. Buổi đêm đi xe nguy hiểm, cũng mệt mỏi rất nhiều.","Cho dù chỉ là vô tình, nhưng Uyển Đình thật sự đã giúp cô ấy rất nhiều. Sau này gặp lại, hẳn là nên hậu tạ cái gì đó.","\"Giảng viên Lạc, ngày mai cô phải đi rồi sao?\" Thẩm Tư Duệ nỉ non hỏi, tâm trạng phấp phới lúc nãy thay bằng vẻ mặt buồn rầu.","\"Lẽ ra là vậy.\" ","Lẽ ra? Lời nói ngắn gọn xúc tích này khiến Thẩm Tư Duệ chấn động.","Như biết được cô nhóc nghĩ gì, Diêu Vận Lạc gật đầu, \"Ừ. Ba tôi vừa phẫu thuật xong, ít nhiều gì cũng phải vài ngày nữa mới xuất viện được. Có lý do chính đáng như vậy làm bình phong, tôi đương nhiên có thể xin dời lịch làm việc lại.\"","***","Truyenwiki, truyenfull,... là trang ăn cắp.","Để tìm về chính chủ hãy đến wordpress của mình.","frogtwinkle .wordpress.com (viết liền không cách)","Treo ở đây một ngày, mai mình xoá nha =)))."]