["Cái nắng gay gắt khuất sau tấm màn đỏ đô, để lại ánh sáng cùng màu khuếch tán một mảng phòng. Diêu Vận Lạc bật điều hoà, kéo cô nhóc vào quầy chế biến.","Không gian được bao trùm bởi màu vintage, hoàn toàn đối lập với sắc đỏ nơi cửa kính. Thẩm Tư Duệ thu hồi tầm mắt, nhìn giảng viên Lạc đem nguyên liệu từ tủ lạnh ra.","\"Sở trường của em là món nào?\" ","Tuy không hiểu gì, Thẩm Tư Duệ vẫn ngoan ngoãn đáp lại, \"Là cocktail trái cây ạ.\"","\"Vậy em làm cocktail trái cây giải khát sau bữa trưa đi. Nguyên liệu không thiếu, tùy ý em sử dụng. Tôi đi nấu bữa trưa.\"","\"Để làm gì vậy ạ?\" Cô nhóc nhịn không nổi tò mò.","Giọng nói Diêu Vận Lạc ổn định, không nghe ra vui hay buồn, \"Tôi muốn thử tay nghề của em.\" Cô ấy híp mắt nói tiếp: \"Cũng muốn xem thử rốt cuộc em đã học được những gì từ Cố Hoa Hạ.\"","Thẩm Tư Duệ: \"...\"","...Thì ra giảng viên Lạc vẫn còn canh cánh vụ này.","Đợi khi Diêu Vận Lạc rời khỏi phòng pha chế, Thẩm Tư Duệ mới chọn lựa nguyên liệu làm cocktail. Cô nhóc không rõ giảng viên Lạc thích cô làm tốt hay tệ. Nếu làm tốt tức là thời gian qua cô học tập rất khá, có nhiều tiến bộ, nhưng điều đó cũng đồng nghĩa người khác dạy dỗ cô không kém gì cô ấy... ","Thẩm Tư Duệ rơi vào tình thế tiến thoái lưỡng nan. Cô nhóc không muốn giảng viên Lạc buồn, nhưng càng muốn chứng minh cho cô ấy thấy cô đã trưởng thành ra sao. ","Rốt cuộc cô có nên dốc hết sức vào ly cocktail không?","Ngẫm nghĩ một lúc, Thẩm Tư Duệ bắt tay vào làm. ","Thoáng chốc đã đến giờ ăn trưa. Diêu Vận Lạc gõ cửa hai cái, mỉm cười gọi cô nhóc xuống nhà.","Thẩm Tư Duệ hai tay hai ly cocktail, đến gần Diêu Vận Lạc. Cô ấy nhanh nhẹn bưng phụ một ly, bàn tay trống trải nắm lấy bàn tay còn lại của cô nhóc, nhếch môi cười.","Cơm trưa hôm nay có tôm, có cá. Tôm đã được bóc vỏ, cá đã được lọc xương. Giảng viên Lạc vẫn luôn tinh tế như vậy. Thẩm Tư Duệ liếc mắt nhìn cô ấy, ẩn sâu trong đôi con ngươi là muôn vì sao lấp lánh.","Diêu Vận Lạc véo mũi cô nhóc, \"Em tinh ý hơn hồi xưa nhiều nhỉ?\"","\"Đương nhiên, đâu ai giậm chân tại chỗ mãi.\" Thẩm Tư Duệ bật cười ha ha.","Hai cô trò ngồi cùng một bên, vừa ăn vừa nói đủ thứ chuyện trên trời dưới đất. Thỉnh thoảng còn ân ái gấp tôm vào chén, đút cá cho người bên cạnh. Không gian chung quanh như muốn hoá hường. Chỉ có hai ly cocktail để tạm trong tủ lạnh không được hưởng thụ sự ngọt ngào ấy thôi.","\"Lần sau cô đừng lột tôm, róc xương cá trước nữa.\" Thẩm Tư Duệ đột nhiên nói.","\"Hửm? Sao vậy?\"","\"Đương nhiên là để em có cơ hội làm điều đó cho cô rồi.\" Cô nhóc giả vờ giận dỗi nói, nhưng trong mắt lại mang theo ý cười.","Diêu Vận Lạc vui vẻ đáp lại: \"Được.\"","Ăn xong Thẩm Tư Duệ giành rửa chén. Diêu Vận Lạc bảo rửa chung, sau đó chỉ chỗ cho cô nhóc lấy lưới rửa chén.","Thẩm Tư Duệ tìm ở nơi giảng viên Lạc chỉ định một hồi mà không thấy, nên thử chuyển sang mấy tủ gần đó. Kết quả vẫn không tìm ra bất cứ cái gì. Mà đổi lại cô tìm thấy một hũ màu trắng nhỏ. Bên ngoài không nhãn, bên trong trống rỗng. ","Chắc là giảng viên Lạc muốn làm thí nghiệm gì đó. Hoặc đơn giản là nghịch ngợm mấy cái hũ để chế đồ này nọ.","Cất lại cái hũ vào ngăn kéo, Thẩm Tư Duệ trở ra ngoài.","\"Cô ơi, em không tìm thấy lưới rửa chén.\"","Diêu Vận Lạc úp cái chén cuối cùng vào kệ rửa, khoá nước, lau tay. Câu \"cô ơi\" của bé con ngọt xớt, nghe xong khối băng cũng muốn tan chảy chứ huống gì người u mê trẻ con như Diêu Vận Lạc.","Cô ấy lảo đảo đứng dậy, kiềm chế cái tâm tình sôi nổi trong lòng, gắng gượng nói: \"Em chắc chưa?\"","Mỗi lần nghe câu này Thẩm Tư Duệ luôn có cảm giác không lành. Phản xạ có điều kiện dường như đã in sâu vào máu cô nhóc.","Nhớ tới mấy lần mẹ nhờ lấy đồ kèm theo nơi chốn. Rõ ràng cô đã nhìn kỹ lắm rồi mà chẳng thấy món đồ đó đâu. Nhưng đến khi mẹ tìm thì món đồ đó lại xuất hiện ở ngay chỗ cô vừa ngó.","... Mọi người có hiểu cảm giác này không?","Thẩm Tư Duệ đang tưởng tượng đủ thứ trường hợp giảng viên Lạc lấy miếng rửa chén ra ở cái nơi cô vừa bảo không thấy thì Diêu Vận Lạc đã đứng trước mặt.","Diêu Vận Lạc bước đến trước mặt Thẩm Tư Duệ, hai tay ôm má cô nhóc.","\"Tôi lừa em đó, ở đây chỉ có một miếng rửa chén thôi.\" Giọng nói cô ấy pha chút nhu mì. \"Chén bát rửa xong cả rồi, giờ mình hưởng thức cocktail nhé?\"","\"... Cô giành rửa chén với em!\"","Diêu Vận Lạc xoa má cô nhóc, \"Giận rồi?\"","Thẩm Tư Duệ giận dỗi hất mặt không thèm trả lời. Kì thật cũng chỉ ở bên ngoài thôi, chứ cô nhóc cảm động lắm ấy. Giảng viên Lạc yêu thương cô nên không cho cô động tay rửa chén. Nhưng mà bàn tay cô ấy đẹp như vậy, càng không nên rửa chén mới đúng! Bàn tay ấy chỉ nên đánh đàn, viết chữ thôi. Ngay cả việc nấu nướng cũng không được. Thẩm Tư Duệ âm thầm lên kế hoạch giành làm.","\"Tôi xin lỗi. Em đừng giận nữa được không?\" Diêu Vận Lạc nhỏ giọng nói, thanh âm mềm mỏng, thiếu điều muốn làm nũng.","Thẩm Tư Duệ hoá đá ba giây. Gương mặt không tự chủ nhìn Diêu Vận Lạc, khẽ nuốt nước bọt. \"Em đâu có giận...\" Cô nhóc lắc lắc đầu. \"Cô hôn em một cái thì em hết giận.\"","Diêu Vận Lạc: \"...\"","\"... Duệ Duệ, chúng ta vừa ăn tôm, ăn cá. Có mùi, hôn bây giờ không ổn lắm.\"","Thẩm Tư Duệ im lặng một lúc, \"Vậy uống cocktail trái cây rồi hôn. Mùi trái cây sẽ lấn át vị bữa trưa.\" Cô nhóc bỗng cảm thấy da mặt đau đau, \"a\" một tiếng rồi bắt lấy tay Diêu Vận Lạc.","\"Sao cô lại véo em?\"","\"Coi thử mặt em dày lên bao nhiêu rồi.\"","Thẩm Tư Duệ: \"...\"","... Vẫn không dày bằng cô.","Diêu Vận Lạc chỉ cho phép Thẩm Tư Duệ uống hơn nửa ly một xíu, vì biết tửu lượng em ấy không tốt lắm. Còn cô ấy thì nhâm nhi phần mình lẫn phần còn lại của bé con.","\"Không tệ. Tay nghề của em rất khá.\"","Ban nãy Thẩm Tư Duệ do dự, nhưng rồi quyết định làm hết sức. Bởi vì cô nhóc chợt nhớ ra, tay nghề của chị Hoa Hạ còn kém giảng viên Lạc nhiều. Huống hồ cô chỉ nhận một phần kiến thức từ chị, tất nhiên sẽ cực kỳ, cực kỳ kém giảng viên Lạc rồi.","\"Duệ Duệ.\"","\"Vâng ạ?\"","Diêu Vận Lạc đột nhiên hôn lên môi cô nhóc. ","Cô ấy cắn nhẹ môi dưới bé con, ánh mắt câu hồn xoáy thẳng vào đồng tử Thẩm Tư Duệ. ","\"Trả em nụ hôn ban nãy.\"<br>"]