["<br>Thẩm Tư Duệ lẽo đẽo sau lưng Diêu Vận Lạc, quyết làm cái đuôi một hai không rời chỉ để được thoả mãn nguyện vọng gặp mẹ của cô ấy.<br>Giảng viên Lạc cứ bảo đợi đi, đợi đi, nhưng đợi từ lúc chưa thăm, ra mắt nhà cô đến lúc đã ra mắt nhà cô, cô ấy vẫn chưa chịu dẫn cô gặp mặt mẹ của mình.<br>Diêu Vận Lạc chấm bài kiểm tra, Thẩm Tư Duệ phồng má ngồi bên cạnh.<br><br>Cô ấy nhìn qua, nhịn cười vỗ hai cái vào má, lắc đầu rồi lại tiếp tục chấm bài.<br>Thẩm Tư Duệ ngồi đó chán chê, nhìn bộ dáng chăm chú làm việc của cô ấy, biết hiện tại không nên làm phiền nên lấy laptop của mình ra, kiểm tra xem hiện tại có deadline nào không.<br>Ồ, có một deadline, nhưng hạn cuối là tháng sau.<br><br>Bây giờ làm có hơi sớm.<br><br>Thẩm Tư Duệ ngẫm nghĩ, cuối cùng gạt tất cả qua một bên, lướt lướt mạng xã hội.<br>Quả tiêu đề in to đập vào mắt khiến cô nhóc giật mình hoảng hốt.<br>[Cô Lạc dỗi bé Duệ rồi, phải làm sao đây, online chờ.]<br>Bên dưới là hình ảnh cô bám theo giảng viên Lạc, lay lay tay áo, một hai nài nỉ cô ấy dẫn về ra mắt mẹ Ngô Thanh.<br><br>Mà ở môi trường học đường, các cô phải giữ kẽ, nên giảng viên Lạc tuy thấy cô đáng yêu hết nấc, nhưng cũng không dám quay sang bế lên hay hôn má, hôn môi.<br>Không ngờ những chiếc fanpage chèo thuyền cô và giảng viên Lạc lại biến tấu câu chuyện thành như vậy.<br><br>Cười mệt á nha!<br>Bên dưới có không ít bình luận gào thét vì nhan sắc giảng viên Lạc, rằng cô ấy dỗi mà sao vẫn xinh thế, rồi ánh mắt nhìn người yêu đắm đuối, triều mến như thế, không lý nào đang giận được.<br><br>Thẩm Tư Duệ cười bất lực, quá u mê rồi, quá u mê rồi.<br><br>Cũng có không ít người quắn quéo với cái bĩu môi của bé con.<br><br>Một, hai, ba..., mười, mười một, mười hai,...!sao mà có nhiều người rớt liêm sỉ vậy.<br>\"Em cũng theo dõi mấy trang này à?\"<br>Thẩm Tư Duệ giật bắn mình, như bị bắt quả tang làm chuyện xấu, lật đật bấm tắt trình duyệt trước mặt, cười ha ha, \"Làm gì có, cô nhìn nhầm rồi ấy...!Ơ khoan, cũng? Vậy là không phải chỉ mình em đúng không?\" Ánh mắt cô nhóc sáng lên, chồm qua người Diêu Vận Lạc.<br><br>Chỉ thấy đôi mắt cô ấy híp lại, mang theo ý cười rõ ràng.<br>Á à, cô cũng giấu kín ghê hen.<br><br>Thẩm Tư Duệ cười hì hì, vùi vào lòng Diêu Vận Lạc.<br>\"Giảng viên Lạc à, em muốn đi gặp mẹ cô, muốn đi gặp mẹ cô! Cô xem, em dẫn cô về ra mắt nhà em rồi, cô cũng nên dẫn em đi gặp mẹ cô đi chứ.\"<br>Diêu Vận Lạc vuốt ve mái tóc, tinh nghịch cười, \"Đừng gấp, đợi thêm xíu nữa.\"<br>Lại đợi! Thẩm Tư Duệ phồng má, giận dỗi muốn chui ra khỏi vòng tay, nhưng chưa kịp làm thế, Diêu Vận Lạc đã bế cô nhóc lên, cúi đầu trán chạm trán.<br>\"Em không lo mẹ tôi phản đối sao?\"<br>\"Sẽ không! Cô từng nói mẹ Ngô Thanh là người hiền lành, dạy cô phải biết nắm chặt, theo đuổi điều mình thích mà! Nhưng lỡ như mẹ có phản đối thì cũng không sao cả.<br><br>Em sẽ cùng cô thuyết phục bà ấy.\" Thẩm Tư Duệ nắm lấy bàn tay Diêu Vận Lạc, lẳng lặng siết chặt, \"Ba cô khó như vậy chúng ta còn thuyết phục được, chẳng nhẽ mẹ cô còn khó hơn ba cô sao?\"<br>Diêu Vận Lạc bật cười ha ha, ẵm cô nhóc vào phòng, \"Nghe mấy lời hùng hồn của em bỗng dưng tôi muốn làm chút chuyện xấu.\"<br>Thẩm Tư Duệ nháy mắt đỏ mặt.<br>\"Aaaa, giảng viên Lạc, sao lần nào nói chuyện đàng hoàng cô cũng ráng kéo em vào trạng thái không thể nói chuyện đàng hoàng vậy!\"<br>Diêu Vận Lạc chui vào trong áo của Thẩm Tư Duệ, phả ra làn hơi thỏ thẻ: \"Vì bộ dạng em nghiêm túc cuốn hút tôi quá.<br><br> <br>Nhịn không nổi.\" Dứt lên liền hôn lên.<br>\"...\"<br>Giữa trưa ngày hôm sau Diêu Vận Lạc đưa bé con đi mua sắm.<br><br>Mua nhiều loại trà khác nhau, đóng gói vào hộp quà.<br><br>Nghĩ nghĩ lại bảo cô nhóc mua vài bịch hạt xốp nhiều màu, đổ vào.<br>\"Sắp tới là sinh nhật của ai ạ?\" Thẩm Tư Duệ thắc mắc hỏi.<br><br>Sinh nhật của Lam Hoài đã qua rồi.<br><br>Vậy nên đây là tặng ai? Giảng viên khác ở trường? Hay người bạn lâu ngày gặp lại? Sao cô ấy không nhắc về người đó với cô nhỉ?<br>Diêu Vận Lạc mỉm cười nháy mắt, \"Không phải em nói muốn đi gặp mẹ tôi sao? Bà ấy thường đi đây đó khắp nơi.<br><br>Không phải tôi không muốn dẫn em đi gặp, mà thật sự rất khó gặp.<br><br>Chỉ duy hôm sinh nhật, bà ấy sẽ trở về một nơi ở quê.<br><br>Đó là nơi khởi đầu sự nghiệp của bà, gắn bó với phần lớn kí ức của bà, cho nên mỗi năm bà đều sẽ trở về, chưa từng có ngoại lệ.\"<br>\"Cô cũng kín tiếng thiệt đó.<br><br>Cứ một hai giữ bí mật không chịu nói em nghe.<br><br>Làm hại em phải năn nỉ ngày qua ngày.\" Nói rồi đấm nhẹ lên vai Diêu Vận Lạc.<br><br>Đấm xong lại xoa xoa, sợ cô ấy đau.<br>\"Ai biểu bộ dáng em đòi hỏi tôi đáng yêu quá làm chi.\"<br>Thẩm Tư Duệ bĩu môi, giả vờ giận dỗi rời khỏi trung tâm mua sắm.<br><br>Diêu Vận Lạc vội vàng đuổi theo.<br><br>Nhìn thấy bé con chui tọt vào xe, chỉ đành mỉm cười bất lực mở cửa theo vào ghế lái.<br>Xe bắt đầu lăn bánh, khung cảnh lùi về sau ô cửa.<br><br>Thẩm Tư Duệ kéo kính cửa xuống, Diêu Vận Lạc thấy thế lập tức tắt điều hoà và nhạc đang mở, lái xe chốc chốc lại liếc mắt nhìn bé con.<br><br>Gió luồn vào ô cửa thổi tung mái tóc của em ấy.<br><br>Thật mát, thật bình yên.<br>Diêu Vận Lạc ngân nga một giai điệu.<br><br>Thẩm Tư Duệ thu hồi tầm mắt, vui vẻ hoà âm cùng cô ấy.<br><br>Hết bài này tới bài khác.<br><br><br>Đôi lúc những khoảnh khắc nhỏ nhặt như này, lại khiến đáy lòng cả hai tràn ngập tràn vui vẻ và hạnh phúc.<br>Xe đi được nửa chặng đường, Thẩm Tư Duệ đã ngủ gật.<br><br>Diêu Vận Lạc chọn một tuyến đường khác, tuy xa hơn nhưng ít xe hơn, xuyên qua nhiều cây cỏ, bóng râm.<br><br>Quan trọng là có gió lùa vào, em ấy sẽ ngủ ngon hơn.<br><br>Nhìn bộ dáng say sưa ngủ của Thẩm Tư Duệ, Diêu Vận Lạc thả chậm tốc độ, hôn nhẹ lên má của bé con.<br><br>Hôn xong lập tức rụt về, mỉm cười hài lòng.<br>Thẩm Tư Duệ thức giấc khi xe vừa rẽ vào con đường quen thuộc.<br><br>Trở về quê nhà rồi.<br>Chẳng mấy chốc xe đã dừng trước nơi mà cô nhóc cực kỳ quen thuộc - quán bar DL.<br>K-khoan đã.<br><br>Quán bar DL? Nơi cô làm thêm hồi cấp ba?!! Chẳng lẽ cô đã từng gặp qua mẹ Ngô Thanh mà lại không biết?<br>Thẩm Tư Duệ đưa tay che miệng, ánh mắt chứa đầy kinh ngạc.<br>Không xong rồi, liệu cô có từng đắc tội với bà ấy không?<br>\"Baby, bất ngờ không?\"<br>Thẩm Tư Duệ sửng sốt một lúc, nghe giảng viên Lạc hỏi thì gật gật đầu.<br>\"Lẽ ra em nên sớm nghĩ tới mới đúng.<br><br>Cô từng bảo chị Hoa Hạ với cô là chị em cùng mẹ khác cha.<br><br>Mà chị Hoa Hạ làm việc ở đây, đương nhiên khả năng mẹ Ngô Thanh ở đây cũng cực kì cao!\"<br>Diêu Vận Lạc chỉ cười không nói.<br><br>Cô ấy mở cửa, nắm tay bé con dắt em đi xuống.<br><br>Rồi lấy quà đưa cho cô nhóc cầm.<br>Trở vào trong, nơi đây vẫn thế không thay đổi.<br><br>Mọi thứ đều được bày trí hệt như trước.<br><br>Vẫn là phong cách châu Âu pha trộn nét cổ điển.<br><br>Xung quanh vẫn sạch sẽ không đóng bụi, dẫu cho chị Hoa Hạ đã chuyển lên thành phố làm khá lâu rồi.<br><br>Khách vẫn còn đó, dù cho hôm nay sinh nhật bà chủ, quán vẫn bán như thường lệ.<br>\"Lạc Lạc? Thật không ngờ nha, mọi năm chỉ toàn gửi quà, hôm nay lại tìm đến đây.<br><br>Cơn gió nào đưa con tới đây vậy? Có thể bảo nó thổi thường xuyên hơn không? Ha ha.\" Ngô Thanh mang tạp dề, từ quầy pha chế bước ra, nhìn thấy người đứng ở cửa âm giọng bất chợt cao hơn hẳn.<br><br><br>Con gái bà đến thăm bà kìa, không vui sao được!<br>Không để Diêu Vận Lạc kịp nói thêm câu nào, Ngô Thanh đã hạ lệnh đuổi khách khéo, lý do hôm nay sinh nhật muốn đóng cửa sớm.<br><br>Mọi người thấy thế chúc bà một câu sinh nhật vui vẻ rồi rời khỏi quán.<br><br>Diêu Vận Lạc dở khóc dở cười.<br><br>Không nghĩ tới bà lại đuổi hết khách chỉ vì gặp được cô ấy.<br>Mà Thẩm Tư Duệ đứng cạnh, đi từ bất ngờ này đến bất ngờ khác, mắt đã trợn ngược cả lên.<br>Mẹ giảng viên Lạc, hoá ra chính là vị trên chuyến xe điện ấy.<br><br>Cô đã gặp người ta những hai lần cơ.<br><br>Còn được giới thiệu tên.<br><br>Cô Thanh? Ngô Thanh? Ôi trời! Hoá ra đã gặp mặt từ sớm! Mẹ của con ơi! Sớm biết đã lấy lòng bà ấy nhiều hơn chút rồi!<br>Lúc này Ngô Thanh mới nhận thấy cạnh con gái mình còn có người.<br><br>Bà bước đến hai bước, nắm tay phải vỗ vào lòng bàn tay trái, \"Ra là nhóc à? Ừm, tên Thẩm Tư Duệ đúng không.\"<br>Thẩm Tư Duệ dạ vâng hai tiếng, sau mới ý thức có gì đó không đúng.<br>\"Làm sao m...!cô biết tên con?\" Mém tí Thẩm Tư Duệ đã gọi Ngô Thanh là \"mẹ\".<br><br>Tuy bình thường nói chuyện với giảng viên Lạc, cô cứ một tiếng mẹ Ngô Thanh, hai tiếng mẹ chúng ta, nhưng mới gặp nhau vội vàng quá dường như không tốt lắm.<br>\"Lâm Yên, Hoa Hạ kể.\"<br>Vừa nhắc tào tháo, tào tháo đến.<br><br>Bọn họ đi từ ngoài vào, trên tay mang theo cái bánh kem, hai miệng một lời, \"A?\"<br>Cả đám trừ Ngô Thanh và Diêu Vận Lạc, sửng sốt nhìn nhau.<br><br>Cho đến khi Ngô Thanh bảo tất cả lại bàn ngồi.<br><br>Muốn gì từ từ nói bọn họ mới thôi ánh mắt ấy.<br>Diêu Vận Lạc mở lời trước, \"Mẹ, sinh nhật vui vẻ.\"<br>Cả bọn noi gương cô ấy, lần lượt chúc.<br>Cố Hoa Hạ: \"Mẹ, sinh nhật vui vẻ.\"<br>Thẩm Tư Duệ: \"Mẹ, sinh nhật vui vẻ.\"<br>Lâm Yên: \"Mẹ...!Khoan đã, tại sao Tiểu Duệ lại xưng mẹ?\"<br>Thẩm Tư Duệ: \"...\" Chết dở, cô quên mất.<br><br>Phải làm sao đây...<br>Diêu Vận Lạc nhịn cười.<br><br>Thấy bộ dáng em ấy khó xử thì không đành lòng, vậy nên năm lấy tay cô nhóc dưới bàn đưa lên cao, đưa ra lời tuyên bố.<br>\"Mẹ, bây giờ con và em ấy là quan hệ yêu đương.\"<br>Lâm Yên nghe xong trợn mắt.<br><br>Cố Hoa Hạ sớm biết nên không nói gì, chỉ cúi đầu uống ngụm sinh tố.<br><br>Mà Ngô Thanh thì hơi kinh ngạc xíu lại thôi.<br><br>Bà hay đi khắp nơi, không chỉ trong nước mà cả nước ngoài, những chuyện này cũng không lạ gì.<br> <br><br>Huống hồ Thẩm Tư Duệ là cô bé tốt.<br><br>Ngay từ lần đầu gặp bà đã cực kỳ cực kỳ ấn tượng.<br>Lâm Yên thì khác, cô nàng thậm chí còn không biết giảng viên Lạc dạy Anh cho mình hồi cấp ba lại là con gái của thím mình nữa cơ.<br><br>Sau khi đi từ bất ngờ này đến bất ngờ khác, cô nàng cũng dần dần thích nghi.<br>Mọi người bắt đầu cười đùa, nói chuyện vui vẻ.<br><br>Cả đám chỉ có cảm xúc Cố Hoa Hạ là không đúng lắm.<br><br>Cô nàng cảm thấy khó chịu trong lòng, những lời nói ra chỉ mang tính xả giao, ứng phó.<br><br>Diêu Vận Lạc nhìn ra được cảm xúc ấy, nhưng cũng không biết làm sao để cô nàng nguôi ngoai.<br><br>Vốn vết thương lòng do tình cảm, chỉ có thời gian mới chữa lành được.<br><br>Cô ấy không tiện khuyên bảo, dù sao mình cũng là người khiến cô nàng nhìn thấy là đau thương mà.<br>Thẩm Tư Duệ đột nhiên kéo tay áo, \"Giảng viên Lạc, còn món quà thì sao?\"<br>Diêu Vận Lạc còn chưa trả lời đã nghe Ngô Thanh nói: \"Còn có quà nữa hửm? Ha ha, hai đứa đến đây đã là món quà siêu to rồi.\"<br>Thẩm Tư Duệ nháy mắt đỏ mặt.<br><br>Cô nhóc không hỏi ý Diêu Vận Lạc nữa, lập tức cầm hộp quà trên đùi nhét vào tay Ngô Thanh.<br>\"Mẹ nhận đi ạ, tụi con lựa lâu lắm đó.\" Ban nãy Ngô Thanh đã sửa miệng Thẩm Tư Duệ, bắt cô nhóc gọi \"mẹ\" thay vì \"cô\".<br>Ngô Thanh bật cười nhận lấy, \"Khó tin ghê.<br><br>Lạc Lạc đi mua quà có bao giờ đắn đo đâu.<br><br>Năm nào cũng vài bịch trà làm tới.<br><br>Nhưng mà này, sao con lại gọi con bé là giảng viên Lạc? Yêu đương rồi mà vẫn xưng hô như vậy hửm?\"<br>Lần này không chỉ Thẩm Tư Duệ, đôi tai Diêu Vận Lạc cũng lẳng lặng đỏ lên.<br><br>Như nhớ tới chuyện gì đó, cô ấy khẽ ho hai tiếng, mất tự nhiên giành trả lời:<br>\"Do con vẫn còn làm giảng viên đại học của em ấy.<br><br>Sợ bị nhầm xưng hô ở trường và ở nhà ấy ạ.\"<br>Ngô Thanh bật cười, \"À, thì ra là vậy.\"<br>Thật ra cách đây vài tháng.<br><br>Diêu Vận Lạc từng hỏi cô nhóc có muốn đổi xưng hô những tên thân mật hơn không.<br><br>Có điều Thẩm Tư Duệ lắc đầu, còn nói một lời mà cả đời này cô ấy sẽ không bao giờ quên được.<br>\"Cô không thấy xưng hô giảng viên trong đời sống yêu đương và cả khi hái trái cấm nó tình thú hửm? Cái cảm giác lẽ ra không nên như thế ấy.<br><br>Nó thật sự rất rất kích thích.\"<br>Trời ạ, mọi người không biết sau cuộc nói chuyện hôm đó, giảng viên Lạc của chúng ta đã sống khó khăn như nào đâu.<br>Mỗi lần làm chuyện đồi bại với cô nhóc mà nghe em ấy gọi \"giảng viên Lạc\", cô sẽ cảm giác được cảm xúc gì đó mới lạ.<br><br>Tình thú? Kích thích?<br>Duệ Duệ đáng ghét, bây giờ trong đầu cô ấy chỉ toàn mấy từ đó thôi!!!.<br><br>"]