["Trong lúc mơ màng, Thẩm Tư Duệ cảm nhận được cơ thể đang di chuyển. Nhiệt độ ấm áp khiến cô nhóc muốn ngủ thêm một chút, nhưng nhớ đến thời gian giảng viên Lạc ở đây không còn nhiều, cô gắng gượng mở mắt ra.","Thời điểm này, có lẽ là rạng đông. Cảnh vật như ẩn sau màn sương, mờ mờ ảo ảo, lại còn di chuyển về sau. Thẩm Tư Duệ cử động thân thể, mới phát giác ra trên người có một sợi dây giữ lại.","Là dây an toàn.","Cô nhóc ngẩng đầu, đôi mắt đảo một vòng, cảm giác buồn ngủ hoàn toàn xua tan.","Bên ghế lái là một người con gái vô cùng quen thuộc, người này ngũ quan thanh tú, mái tóc uốn xoăn phần đuôi, lả lơi rơi ngay hai bên sườn mặt.","Không ai khác ngoài giảng viên Lạc, người yêu của cô.","Trước khi ngủ nhìn thấy cô ấy, ngủ dậy rồi bên cạnh cũng là cô ấy. Thật ấm áp. ","\"Tỉnh giấc rồi? Có phải xe chạy không êm đánh thức em không?\" Diêu Vận Lạc hóm hỉnh hỏi, đôi mắt mang theo yêu thương nhìn cô nhóc. ","Thẩm Tư Duệ lắc đầu, \"Cô đừng nhìn em, chạy xe mà không tập trung nguy hiểm lắm.\"","\"Vậy em cũng đừng nhìn chằm chằm tôi, tôi sẽ không kiềm chế được mà ngắm em.\"","\"...\" Cô nhóc xoay đầu nhìn cửa kính, thông qua lớp gương tiếp tục ngắm nhìn sườn mặt Diêu Vận Lạc.","Giảng viên Lạc cười. Hơn nữa trông rất vui vẻ. Cô nhóc mặc dù không hiểu tại sao, nhưng cũng vì thế mà vui vẻ theo.","\"Tôi không cho em nhìn chằm chằm. Nhưng đâu có nói em không được phép nhìn tôi? Không nhìn chằm chằm thì nhìn ăn tươi nuốt sống cũng không tệ.\" ","\"Giảng viên Lạc... sao cô khó chiều thế?\" Cô nhóc cười rộ lên, biết rõ cô ấy thèm ánh mắt người yêu, nhưng cố ý không muốn cho cô nhìn. Vì thế không vội đáp ứng cô ấy. Cho giảng viên Lạc chừa cái tật suốt ngày trêu chọc cô.","Nói là thế nhưng thực hành thật sự rất khó, cũng may vẫn còn lớp kính để quan sát biểu cảm cô ấy, chứ không cô chịu chẳng nổi đâu.","Thiết nghĩ nhà khoa học nên nghiên cứu thử, biết đâu ngắm người yêu bằng mười nụ cười.","Mà một nụ cười lại bằng mười viên thuốc bổ. Chao ôi, có khi ngắm người yêu bằng một trăm viên thuốc bổ cũng nên!","\"Bởi vì khó chiều như vậy, nên đến tận bây giờ mới có người yêu đó.\" Bé con còn đòi trêu chọc ngược lại tôi. Phải biết rằng, xét về trình độ rải thính, Diêu Vận Lạc tự tin mình hơn hẳn Thẩm Tư Duệ. ","Quả nhiên cô nhóc nghe xong á khẩu một lúc. Không biết tiếp tục đề tài này theo hướng nào. Cuối cùng dùng ngữ điệu hờn dỗi nói:","\"... Nói không lại cô!\" Mặc dù ngoài miệng là vậy, cô nhóc vẫn xoay người trở lại, ánh mắt dán vào mặt Diêu Vận Lạc. Thật sự là muốn ăn tươi nuốt sống cô ấy.","Diêu Vận Lạc nhịn cười, sao em ấy lại đáng yêu dữ vậy nè?","Hai người trêu chọc nhau, nói một ít chuyện cười đùa. Thế nhưng trong lòng đều rõ như gương, sau cái giây phút vui vẻ này, sẽ không còn ngày ngày gặp mặt, thân mật ôm ấp, trao nhau những nụ hôn ngọt ngào.","Đến khi xe dừng lại trước nhà Thẩm Tư Duệ, không gian trở nên im ắng lạ thường.","\"Duệ Duệ, năm sau em vẫn tiếp tục học Evollrig chứ?\"","Cô nhóc ngẩn ra, từng dòng ký ức ùa về. Evollrig - nơi cô quen biết giảng viên Lạc. ","Ngẫm một chút mới thấy, mọi chuyện cứ như ông trời định sẵn vậy. Đầu tiên sắp xếp cho cô ấy chuyển trường, chuyển biến từ quen biết qua mạng thành quen biết ngoài đời. Kế đến cô ấy trở lại nơi công tác cũ. Đây không phải khởi đầu của việc yêu xa, mà là đôi ta bước tiếp cái khoảng thời gian biết nhau qua ứng dụng.","\"Cái này phải hỏi ngược lại cô. Liệu giảng viên Lạc đây có muốn tiếp tục dẫn dắt em?\" Cô nhóc mỉm cười nhìn Diêu Vận Lạc. Khoảnh khắc hai đôi mắt giao nhau, cảm giác ấm áp ngọt ngào theo đó dâng lên. Kèm theo đó là sự vui sướng không thể diễn tả hết bằng lời. \"Cô còn nhớ bài học đầu tiên không?\"","Diêu Vận Lạc ngây người, sau đó chậm rãi gật đầu, \"Còn nhớ.\"","\"Khi đó em bảo, em muốn học tiếng Anh để có thể đàm đạo bằng ngôn ngữ này với cô.\"","\"Cho nên?\"","\"Bởi vì tương lai của một đứa học trò, cô nhất định phải tiếp tục dẫn dắt em. Nhất định, nhất nhất định!\"","Diêu Vận Lạc bật cười, cảm thấy bé con mè nheo rất dễ thương. Cô ấy nựng mặt Thẩm Tư Duệ, \"Được rồi, tôi hứa với em.\"","Nói thêm vài câu hỏi thăm sức khoẻ ba Diêu, cô nhóc mới xuống xe vẫy tay tạm biệt Diêu Vận Lạc.","Đợi khi hình bóng chiếc xe dần xa, Thẩm Tư Duệ cảm giác con tim như bị bóp nghẹn, cô nhóc xoay lưng che đi hai hàng nước mắt.","Cô nhóc biết Diêu Vận Lạc vẫn còn quan sát mình thông qua kính chiếu hậu, cho nên mới cật lực giấu đi bộ dáng hiện tại. Cô không muốn để cô ấy thấy, cũng không muốn để cô ấy lo lắng nữa.","Một ngày không xa, ông trời nhất định sẽ mang cô ấy trở lại với cô. Mà cho dù không mang đi chăng nữa, cô cũng sẽ tự mình tìm đến cô ấy.","Nhất định.","...","Thẩm Tư Duệ đoán không sai, quả thật Diêu Vận Lạc cứ chốc chốc lại ngó lên kính chiếu hậu quan sát hình ảnh cô nhóc. Cho đến lúc hoàn toàn khuất bóng người kia, cô ấy mới cảm nhận được đôi má bản thân ươn ướt. ","Lại khóc nữa rồi.","***","Xét thấy mọi người đợi tui mòn mỏi quá nên tui tặng thêm 1 chương nữa nè (๑¯◡¯๑)<br>Moaw moaww yêu!!!"]