["Thẩm Tư Duệ ngủ rất sâu, mãi đến hừng đông mới chậm chạp tỉnh dậy. Cô khẽ nhíu mày, đôi mắt nhắm chặt từ từ mở ra. Khung cảnh mờ ảo dần hiện rõ.","Trần nhà, tường, đồ vật, tất cả đều không hề xa lạ. Đến cả tấm chăn, chiếc giường hay mùi hương quanh quẩn nơi chóp mũi cũng quen thuộc vô cùng. Ánh mắt Thẩm Tư Duệ rơi trên sườn mặt Diêu Vận Lạc. Cô ấy khép mắt yên tĩnh tựa lưng vào đầu giường. Đôi tay khoanh lại đặt trước ngực, đầu khẽ cúi, lọn tóc xoắn nhẹ theo đó buông lơi.","Vừa nhìn Thẩm Tư Duệ đã đoán ra đêm qua mình được Diêu Vận Lạc chăm sóc chu đáo như nào. Nhưng cô không hiểu nổi làm sao giảng viên Lạc biết được chuyện này. Thẩm Tư Duệ chắc chắn rằng bản thân không kể việc mình ngã bệnh với cô ấy. Lại nói đêm qua người đưa cô về rõ ràng là Vũ Cảnh, mà người hiện tại ở cạnh cô lại là giảng viên Lạc. Cô bắt đầu hoài nghi những ký ức đêm qua đều do bản thân tưởng tượng. Hay là cô bệnh đến hồ đồ rồi? ","Tạm gác những suy nghĩ kia qua một bên, Thẩm Tư Duệ nghiêng đầu nhìn Diêu Vận Lạc. Cô nhóc ngồi dậy, bỗng cảm nhận được cơn đau phía sau lưng. Đôi mày Thẩm Tư Duệ khẽ nhíu, những ký ức đêm qua lũ lượt tràn về. Vô cùng chân thật. Hơn hết cô chỉ bị bệnh, không có say rượu. Độ tin cậy của những sự việc này theo đó gia tăng. ","Không gian tĩnh lặng đến mức cô nghe thấy tiếng kim đồng hồ nhích từng giây một. Lòng Thẩm Tư Duệ bỗng tràn ngập cảm giác xót xa. Cô nhích tới, cẩn thận đỡ Diêu Vận Lạc nằm xuống giường. ","Thức trắng cả đêm chăm sóc cho bé con, cơ thể đã sớm mệt mỏi mà cô ấy chỉ tựa lưng vào giường nghỉ ngơi một chốc. Tính cả chuyện công việc dồn dập liên tục mấy ngày trước, cả người Diêu Vận Lạc hoàn toàn cạn kiệt sức lực. ","Động tác Thẩm Tư Duệ vô cùng nhẹ nhàng. Cơ thể của cô cũng vô cùng mềm mại. Hai thứ này kết hợp với nhau khiến Diêu Vận Lạc cảm thấy thoải mái và thư giãn. ","Thẩm Tư Duệ điều chỉnh tư thế của Diêu Vận Lạc xong định bụng rời khỏi giường. Thế nhưng đôi chân còn chưa kịp chạm đất đã chững lại. Cô nhóc ngoái đầu nhìn giảng viên Lạc, phân vân mất mấy giây cuối cùng quyết định rụt chân trở về. Đôi tay trúc trắc vòng qua người Diêu Vận Lạc, cẩn thận ôm cô ấy như ôm một vật vô giá vào trong lòng. Đôi mắt cô nhóc khẽ chớp, sau đó nhắm lại, tựa vào người Diêu Vận Lạc ngủ say.","Lần thứ hai mở mắt ra, người bên cạnh vẫn nằm đó. Thẩm Tư Duệ vừa vui sướng cũng vừa lo âu. Bởi giảng viên Lạc ít khi nào ngủ sâu như thế. Có lẽ cô ấy đang rất mệt mỏi.","Chợt Diêu Vận Lạc mở mắt, ánh nhìn ngọt ngào bao trùm cả gương mặt cô nhóc, ẩn sâu trong đó còn có tia dịu dàng.","\"Dậy rồi sao?\"","Thẩm Tư Duệ ngẩn người, đôi môi vô thức cong lên. Cô nhóc vùi đầu vào ngực Diêu Vận Lạc, giọng nói mang theo tia trách cứ mà không thật sự trách cứ, \"Cô lại giả vờ ngủ, có biết em lo lắng lắm không?\" ","Nhìn cục moe dụi tới dụi lui trong lồng ngực, đôi môi Diêu Vận Lạc câu lên. Cô ấy khẽ cúi người, cọ mũi bên trên mái tóc cô nhóc. Động tác vô cùng nhẹ nhàng, lướt nhẹ rồi đi ngay. Diêu Vận Lạc mang theo sự sự cưng chiều, xoa đầu bé con hỏi: \"Sao nhìn tôi ngủ lại khiến em lo lắng?\"","\"K-không phải như vậy.\" Thẩm Tư Duệ lập tức lên tiếng. \"Nhìn cô ngủ em rất an lòng. Chỉ là cô luôn có thói quen dậy sớm, hiếm khi như hôm nay cùng em nướng trên giường. Ban nãy em nghĩ cô quá mệt nên vẫn còn trong giấc ngủ say...\" Cô nhóc càng nói càng lắp bắp, càng về sau càng nói nhỏ, cuối cùng im hẳn. Cô chớp chớp mắt liếc nhìn Diêu Vận Lạc, bộ dáng vừa đáng thương lại vừa đáng yêu, hơn nữa còn rất buồn cười.","Diêu Vận Lạc ngoài mặt yên lặng, đôi môi ẩn hiện tí vui vẻ, trong lòng nhịn cười muốn nội thương. ","\"Tôi thức lâu rồi, chỉ là không muốn rời giường. Ấy là chưa nói về sau em còn ôm tôi chặt chẽ, thiếu điều muốn khảm tôi vào lòng em. Em như vậy làm sao tôi nỡ rời khỏi giường?\"","Thẩm Tư Duệ: \"...\"","Cô dẻo miệng thứ hai đố ai dẻo miệng chủ nhật!","Diêu Vận Lạc mỉm cười, ôm theo bé con bước xuống giường. Đợi khi đứng vững thì bế em ấy theo kiểu công chúa. Thẩm Tư Duệ ngạc nhiên, theo bản năng câu tay qua cổ giảng viên của mình. Cô nhóc trợn tròn mắt hỏi: \"Cô làm gì vậy ạ?\"","\"Bế công chúa đi đánh răng.\"","Thẩm Tư Duệ há hốc mồm.","B-bế cái gì cơ? Công chúa á?!!","Hôm nay là ngày hoàng đạo gì vậy? Sao giảng viên Lạc lại muốn ẵm cô đi chứ? Nhưng mà cảm giác này cũng... không tệ lắm. Cô nhóc khẽ cười, cả người hoàn toàn nghiêng vào lòng Diêu Vận Lạc.","Diêu Vận Lạc cũng bất giác cười theo. Ở cạnh Thẩm Tư Duệ khiến cô ấy thoải mái, vui vẻ và cực kỳ hạnh phúc. Lại nói, bé con thật sự đã trưởng thành rất nhiều, cô ấy khẽ thở dài một hơi.","Ban nãy Diêu Vận Lạc không phủ nhận bé con nói sai. Cô ấy quả thật rất mệt, đến nỗi tựa lưng vào đầu giường cũng có thể ngủ thiếp đi. Mãi đến khi cô nhóc đỡ nằm xuống giường, Diêu Vận Lạc mới mơ hồ tỉnh giấc. Chỉ là đôi mắt vẫn luôn nhắm nghiền, sợ mở ra sẽ khiến bé con lúng túng.","Sau khi đổi tư thế từ ngồi sang nằm, Diêu Vận Lạc cảm nhận được vòng tay chạm rãi ôm lấy, kế đến là cơ thể bé nhỏ ấm áp vùi vào lòng. Cả người trở nên thoải mái hơn. Cô ấy vui vẻ nhắm mắt hưởng thụ, kết quả ngủ say thực say. ","Nhưng Diêu Vận Lạc cũng không có lừa Thẩm Tư Duệ. Cô ấy quả thật dậy sớm hơn cô nhóc và không nỡ rời giường vì bé con quá dính người. Chung quy đều là thói quen, mà đã là thói quen hiếm lắm mới có ngoại lệ.","Hai cô trò vệ sinh cá nhân xong thì bắt đầu ăn sáng. Thẩm Tư Duệ hỏi ra những băn khoăn sáng giờ. Bao gồm tại sao giảng viên Lạc trở về và sau khi cô ngất đi đã có chuyện gì xảy ra. ","Diêu Vận Lạc ngữ khí bình đạm lần lượt trả lời câu hỏi cô nhóc.","\"Em còn nhớ Diệp Tử Đằng không?\"","Thẩm Tư Duệ nhíu mày, trong đầu nhẩm qua ba chữ Diệp Tử Đằng một lần, \"Có phải là anh chủ quán tóc xoăn đeo mắt kính gọng tròn không? Cái người mà mở quán nhỏ ven đường, sau cái hôm đầu tiên em ngủ ở nhà cô thì chúng ta đi ăn chung ấy?\"","\"Hoàn toàn chính xác.\" Khoé môi cô ấy khẽ nhếch. \"Diệp Tử Đằng là bạn cũ của tôi. Cỡ đâu hơn hơn sáu bảy tháng trước, cậu ta nhờ tôi giúp đỡ.\"","Thẩm Tư Duệ gấp đồ ăn cho vào miệng, nghe đến đây thì ngợ ngờ nhớ ra gì đó. À đúng rồi, hôm đầu tiên cô học pha chế có gặp anh chàng. Hôm đó anh chàng trông sầu não vô cùng. Hỏi ra mới biết có chút chuyện cá nhân. Thẩm Tư Duệ cẩn thận hồi tưởng lại, nhớ đến lời nói của anh chủ quán rằng sẽ nhờ giảng viên Lạc giúp đỡ mới ngờ ngàng \"à\" một tiếng trong lòng. ","Lại nói, bởi vì quay ngược thời gian tìm về những ký ức cũ, Thẩm Tư Duệ chợt nhớ đến cảm xúc của mình với giảng viên Lạc khi ấy. Thật ngây ngô ngờ nghệch ngốc nghếch làm sao!","Nhưng mà Trái Đất tròn thật đấy. Giảng viên Lạc nhắc tới Diệp Tử Đằng, hẳn là có liên hệ cùng với Vũ Cảnh. Bọn họ là bạn cũ chăng?","Diêu Vận Lạc liếc mắt nhìn đĩa sườn xào chua ngọt trước mặt cô nhóc, lại hất mặt ám hiệu. Thẩm Tư Duệ hiểu ý, khom lưng cúi người gắp miếng thịt ăn, đôi con ngươi nhìn lên, chờ đợi lời nói kế tiếp của cô ấy.","\"Vũ Cảnh là bạn thân thời đại học của Diệp Tử Đằng. Mà tôi với Diệp Tử Đằng chỉ quen biết nhau vào năm cấp ba, nên tôi cũng không biết gì về Vũ Cảnh. Cho đến hôm tạo bất ngờ cho em ở quán bar DL. Khoảng thời gian ngắn tôi bảo em ở nhà vệ sinh, tôi và Vũ Cảnh trò chuyện, khi đó tôi mới biết cậu ta là ai.\" ","Diêu Vận Lạc tạm dừng uống chút nước. Lại đưa mắt nhìn cô nhóc. Lần này bé con không đợi giảng viên Lạc liếc đến đĩa sườn xào chua ngọt nữa, mà cặm cụi ăn ngay. Diêu Vận Lạc phì cười. ","\"Sau đó cô cảnh cáo Vũ Cảnh không được lại gần em?\"","Diêu Vận Lạc ngẩn ra, đôi môi ngậm ý cười gật đầu.","\"Bảo sao hôm đưa em về, mỗi lần đỡ em đứng vững Vũ Cảnh đều nhẹ nhàng rồi rụt lại ngay, như thể lo sợ cái gì đó.\" Thẩm Tư Duệ nói đến đây bật cười, \"Giờ thì hiểu rồi, Vũ Cảnh e ngại cô.\"","Diêu Vận Lạc: \"...\"","Duệ Duệ nói cứ như cô ấy bạo lực lắm vậy.","Cô ấy là một giảng viên gương mẫu, sẽ không dùng vũ lực bắt nạt người! Nhưng lời nói sắt bén kết hợp khí chất ức hiếp người thì ngoại lệ. Đó là bản năng trời sinh, cô ấy hoàn toàn vô tội!","Diêu Vận Lạc không thèm để ý kể tiếp: \"Sau đó tôi và Vũ Cảnh trao đổi số điện thoại. Tôi nhờ cậu ta để ý em hộ tôi, có việc gì phải báo cáo tỉ mỉ. Em biết đó, kỹ năng thuyết phục của tôi rất tốt, ít ai từ chối được lắm. Vũ Cảnh đương nhiên cũng vậy.\" Dừng một chút, \"Hơn nữa cậu ta đồng ý giúp tôi là vì tôi từng giúp Diệp Tử Đằng - bạn thân của cậu ta.\"","Hoá ra là vậy.","Cho đi ắt sẽ được nhận lại. Câu này không sai chút nào. Giảng viên Lạc giúp bạn thân của Vũ Cảnh, Vũ Cảnh không ngại bảo vệ cô khỏi gã đàn ông biến thái kia để trả ơn. Nếu lúc đó không có Vũ Cảnh, e rằng lúc này... Thẩm Tư Duệ nghĩ thôi đã thấy hoảng sợ.","\"Lúc Vũ Cảnh nhắn tin cho tôi, em đã ngất đi rồi.\"","\"... Vậy nên cô mặc kệ mặt trời đã lặn, bất chấp quãng đường xa xôi, từ thành phố trở về đây ạ?\" Giọng nói Thẩm Tư Duệ run run.","Diêu Vận Lạc không trực tiếp trả lời mà hỏi ngược lại, \"Chẳng phải tôi vẫn bình an vô sự trước mặt em sao?\"","Cô nhóc đứng dậy, vòng qua chỗ ngồi của Diêu Vận Lạc, ôm chằm lấy cô ấy. Tình cảnh này giống hệt cái hôm giảng viên Lạc tâm sự về gia đình. ","\"Em cảm ơn cô.\" Âm giọng của cô nghẹn ngào vang lên.","Thời gian như lắng đọng lại. Không gian trở nên tĩnh lặng, đến tiếng động nhỏ của loài chim ngoài cửa sổ cũng nghe được rõ ràng.","Đôi tay Thẩm Tư Duệ vẫn khư khư ôm chặt Diêu Vận Lạc không buông.","Một người có thể bất chấp tất cả, chỉ để trở về chăm sóc người yêu của mình như cô ấy.","Thế gian này có mấy ai?"]