["Thẩm Tư Duệ trợn mắt, quay ngoắt đầu lại, lẩm nhẩm các công thức đạo hàm để tâm thanh tịnh trở lại. Nhưng dù cô cố gắng cách mấy, hình ảnh kia vẫn cứ quanh quẩn trong đầu.","Ôi!","Giảng viên Lạc xinh đẹp, điềm đạm. Đường cong ẩn dưới lớp áo bình thường đã quyến rũ, câu hồn. Huống chi bây giờ không có một mảnh vải che chắn. Thật sự là khiến con dân điêu đứng.","Cô nhóc đứng quay lưng, nhưng đầu óc không ngừng \"thương nhớ\" cơ thể vừa thấy chớp nhoáng chưa tới mấy giây.","\"Làm gì hoảng vậy. Tôi có gì mà em không có sao?\" Diêu Vận Lạc lên tiếng cắt đứt dòng suy nghĩ của cô nhóc, tiến tới một bước nắm lấy tay em. Giọng nói cô ấy trở nên êm dịu hơn bao giờ hết: \"Tắm đi, đừng trì hoãn nữa, em bệnh tôi không ở cạnh để lo cho em được đâu.\"","Thẩm Tư Duệ ngây người, bỗng dưng cảm thấy tim trống vắng. Cô muốn tắm mưa để tận hưởng đặc quyền được chăm sóc của người bệnh. Để giảng viên Lạc vì lo lắng mà ở lại đây thêm ít ngày. Nhưng mà có lẽ cô nghĩ nhiều rồi. Cô ấy bận lắm. ","Dạo gần đây dường như Thẩm Tư Duệ trở nên nhạy cảm hơn, cảm xúc cũng thay đổi nhanh đến chóng mặt. Không rõ nguyên nhân từ đâu, nhưng cô nhóc muốn bản thân bớt đi cái bản tính này. Nó vừa khiến cô mệt mỏi, lại khiến giảng viên Lạc thêm lo âu.","Diêu Vận Lạc huơ tay trước mặt bé con: \"Đang suy tư cái gì?\" Cô nhóc ngẩng đầu, đối diện với ánh mắt lo lắng của cô ấy, mỉm cười không lên tiếng.","Thẩm Tư Duệ không muốn nói dối Diêu Vận Lạc. Cô nhóc biết giảng viên Lạc nhìn được ai đang nói lời thật lòng, chỉ là tính cách tốt bụng nên không vạch trần mà thôi. Nếu bây giờ cô nói dối chỉ để cô ấy yên tâm hơn. Có khi lại khiến cô ấy lo lắng hơn gấp bội. Và đương nhiên ngoài cô ấy, sẽ chẳng có ai nhận ra sự biến đổi cảm xúc này.","Giảng viên Lạc che giấu cảm xúc thật giỏi.","Bởi vì bé con im lặng, Diêu Vận Lạc chỉ đành tiếp lời: \"Em muốn ngâm mình trong bồn tắm hay cùng tôi chen chúc dưới vòi hoa sen?\"","Thật ra cô ấy còn nhiều điều muốn hỏi lắm. Nhưng giữa việc biết rõ điều gì và sức khoẻ của em ấy. Đương nhiên vế sau quan trọng hơn.","Cùng lúc đó Thẩm Tư Duệ trả lời: \"Tắm vòi hoa sen đi ạ.\"","\"Được.\" Diêu Vận Lạc nhếch môi quyến rũ, kéo bầu không khí đi lên.","Lần đầu tiên tắm chung, cả hai đều mang trong mình bầu tâm sự. Diêu Vận Lạc không thích điều đó, vậy nên lập tức xua đi những cảm xúc kia. À không, là để lát nữa thanh toán sau.","Cô ấy mở van, chỉnh độ ấm vừa phải. Hơi nước bốc lên tạo cảnh tượng mờ ảo, bầu không khí dường như bắt đầu thay đổi.","\"Cô tắm trước hay em tắm trước?\" Thẩm Tư Duệ hỏi.","\"Đương nhiên là em rồi.\"","Không phải lúc nãy bảo cùng nhau chen chúc sao... Cô nhóc bĩu môi, nghe nghe lời đi tới vòi sen. Đột nhiên Diêu Vận Lạc nhanh chân tiến lên chặn lại. ","\"S-sao thế ạ?\" Chẳng lẽ cô ấy nhớ ra lời nói của mình sao? Đôi má Thẩm Tư Duệ ửng đỏ. Quỷ mới biết má cô đỏ do hơi nước hay do giảng viên Lạc. Thật sự là câu hồn quá mà.","Diêu Vận Lạc nói: \"Nước lập tức xối lên đầu không tốt đâu, em nên thử bằng chân cho quen nhiệt độ.\"","\"...\" Ý của cô là em phải giơ chân lên? Tư thế đó có kì quái quá không...","Diêu Vận Lạc làm sao biết cô nhóc đang nghĩ gì. Cô ấy chỉ đơn giản nói cho bé con biết những thứ tốt nhất.","\"Sao vậy? Tắm lẹ một chút. Đừng để bệnh.\"","Thẩm Tư Duệ nuốt một ngụm nước bọt, nhìn gương mặt thật sự thanh thuần của người yêu, chỉ có thể vứt hết hình tượng giơ chân ra, cảm nhận nhiệt độ của dòng nước Diêu Vận Lạc bỗng cảm thấy buồn cười. Cô ấy kìm chế, giả vờ như không có gì cả, nhìn cô nhóc từ từ bước vào trong.","Nước xối lên đầu chảy xuống cả cơ thể, nhiệt độ ấm áp vừa vặn. Giảng viên Lạc quả thật chu đáo. Nếu bài kiểm tra mà bảo liệt kê điểm tốt của cô ấy, chỉ sợ một trăm hai mươi phút không đủ để cô làm bài.","\"Thật ra để cơ thể thích nghi với nhiệt độ nước, cũng có thể dùng tay thay thế.\" Cô ấy đột nhiên nói, nhịn không được nữa phì cười. \"Mà có dùng chân đi nữa cũng chẳng ai làm như em.\"","Vốn nước không xối thẳng xuống mà chệch đi một góc, chỉ cần bước tới một chút là nước tự rơi lên chân rồi. Ý của Diêu Vận Lạc là đứng lâu một chút cho cơ thể thích nghi thôi. Chứ không phải giơ chân xem nhiệt độ rồi mới tiến vào.","Cô ấy thầm cảm thán, quả thật đáng yêu là một loại kỹ năng bẩm sinh đó chứ.","Mà Thẩm Tư Duệ lúc này, rầu đến không thể nào rầu hơn. Hình tượng của cô đã về với cát bụi rồi, muốn đào cái lỗ để che đi dáng vẻ này quá.","Diêu Vận Lạc khoá van nước lại, xịt một ít sữa tắm lên tay, cong môi: \"Để tôi thoa cho em nhé?\"","\"Em tự làm được.\" Thẩm Tư Duệ giật mình lập tức nói. Cô nhóc thấy giảng viên Lạc chỉ cười, chìa bàn tay đầy xà phòng ra, ánh mắt ngây thơ như muốn nói, Duệ Duệ em nhìn xem, xà phòng nhiều như vậy một mình tôi làm sao dùng hết.","Quả nhiên ngay sau đó cô ấy nói hệt như những gì Thẩm Tư Duệ dự đoán.","Bé con ngại ngùng nên im lặng. Diêu Vận Lạc nghiễm nhiên cho rằng em ấy đồng ý. Cô ấy mỉm cười vui vẻ chà xát hai bàn tay tạo bọt, sau đó thoa lên cổ cô nhóc.","Thẩm Tư Duệ ngượng ngùng, không dám nhìn thẳng Diêu Vận Lạc. Cô nhóc giơ tay lên để giảng viên Lạc dễ dàng thoa xà bông khắp người mình. Trong lòng tự hỏi sao cô ấy có thể bình tĩnh như thế?","Diêu Vận Lạc chỉ đơn giản thoa sữa tắm cho cô nhóc, ngoài ra không có tâm tư ý đồ nào khác cả. Mà cơ thể Thẩm Tư Duệ dưới cái đụng chạm của cô ấy trở nên run rẩy. Đôi chân không đứng vững ngã về trước, choàng tay ôm lấy giảng viên Lạc. Da thịt tiếp xúc da thịt, cảm giác thật mới lạ.","Cô ấy bật cười: \"Em đang thoa sữa tắm gián tiếp cho tôi sao?\"","\"...\" Cái gì mà thoa sữa tắm gián tiếp chứ. ","\"Thôi nào, không cần ngại. Muốn thoa sữa tắm cho tôi thì cứ làm thôi, không cần phải vậy đâu.\" Cô ấy cười thành tiếng, cảm giác tiếp xúc với cơ thể dính đầy xà phòng của bé con thật lạ lẫm. Một chút ấm áp, một chút lành lạnh và cả một chút trơn trượt.","\"Nếu cô đã nói vậy thì...\" Thẩm Tư Duệ cười gian xảo. Cô nhóc xịt sữa tắm vào tay, thoa đều lên người cô ấy. Hai cô trò vờn qua vờn lại một lúc rồi mới rửa sạch dưới vòi hoa sen.","Hương thơm quen thuộc tràn ngập nhà tắm. Là mùi hương của giảng viên Lạc.","Bỗng nhiên cô nhóc có linh cảm, ngày mai không chỉ cô mà cả giảng viên Lạc cũng bệnh mất. Tưởng tắm chung sẽ mau lẹ, ngờ đâu cả buổi vẫn chưa xong."]