["Diêu Vận Lạc hoảng hốt đỡ vai Thẩm Tư Duệ, \"Cái đồ ngốc này, em làm gì vậy?\"","Cô nhóc theo động tác Diêu Vận Lạc đứng thẳng người, lúng túng nói, \"Cô không nhìn ra sao? Em đang xin lỗi đó.\"","Tiếng nhạc du dương bên tai, thời gian nhẹ trôi. Diêu Vận Lạc hỏi ngược lại: \"Ai bắt em xin lỗi?\" Nhìn bộ dáng ấp úng của bé con, cô ấy thở dài, bổ sung. \"Em đã làm sai gì đâu? Cái tôi cần là giải thích kìa.\"","Thẩm Tư Duệ sửng sốt, cúi đầu sắp xếp lại suy nghĩ của mình, sau đó ngẩng đầu bối rối trả lời.","\"Về chuyện pha chế, em muốn tạo bất ngờ cho cô. Mà tạo bất ngờ đương nhiên phải giấu chính chủ rồi.\" ","Cô nhóc nói một nửa sự thật, giấu nhẹm việc học pha chế để đi làm thêm, tự tay làm ra tiền và mua quà tặng Diêu Vận Lạc. ","Bởi vì chuyện đó nói ra chắc chắn sẽ bị cô ấy ngăn cản. Tốt hơn hết vẫn nên để trong lòng.","Diêu Vận Lạc nghĩ thầm chắc là cô nhóc muốn vào bếp trổ tài pha chế cùng mình, nên không hỏi sâu vào \"bất ngờ\" mà bé con nhắc đến kia. ","Cô cúi đầu nhìn chăm chú Thẩm Tư Duệ một lúc lâu, tiếp đó bất thình lình hỏi một vấn đề.","\"Tôi hỏi em một câu nhé? Mọi người thường bảo nhan sắc Cố Hoa Hạ giống tôi tám chín phần. Bảo rằng có tướng mẹ con. Em nghĩ như thế nào?\"","\"Không giống, không giống, một chút cũng không giống.\" Thẩm Tư Duệ không suy nghĩ lập tức phản bác. Cho dù hai người có quay lưng về sau, cho dù cô có bị che mắt, cô chắc chắn vẫn sẽ bắt trúng giảng viên Lạc. ","Diêu Vận Lạc nghe xong ngây người, kế đến bật cười, \"Ừm, không giống. Có muốn nghe chuyện không?\" Cô ấy xoay người đem đồ ăn sáng bày ra, đề nghị vừa ăn vừa kể. Thẩm Tư Duệ lập tức gật đầu đồng ý.","Câu chuyện giảng viên Lạc kể là câu chuyện dở dang hôm trước. Chuyện về mẹ của cô ấy, Ngô Thanh.","\"Tôi thừa hưởng tính cách từ bố, còn nhan sắc từ mẹ.\" Diêu Vận Lạc gắp ít thức ăn vào bát Thẩm Tư Duệ, giọng nói mang chút hoài niệm.","Loại giọng này gợi cho người nghe cảm giác buồn man mác. Thẩm Tư Duệ vô thức nghĩ tới tình huống xấu, có khi nào mẹ của giảng viên Lạc... Cô nhóc lắc mạnh đầu, xua đi suy nghĩ xui xẻo kia.","Cũng may Diêu Vận Lạc đang chìm trong mớ hồi ức, không để ý hành động vừa rồi. Thẩm Tư Duệ thở phào một hơi.","Mẹ giảng viên Lạc là một người tốt. Theo lời cô ấy kể, bà rất dịu dàng, hiền lành, nho nhã, rất yêu thương và chiều chuộng cô ấy. Ôi, hình mẫu người mẹ lý tưởng đây mà. ","\"Bà ấy là người dạy tôi muốn gì thì phải tự mình đoạt lấy. Mỗi người chỉ có một lần được sống, phải sống sao cho mình hạnh phúc nhất có thể.\" Kể đến đây Diêu Vận Lạc bất giác cong môi mỉm cười. Một nụ cười nhẹ tênh và ngắn ngủi. ","Biểu cảm này làm cô nhóc nhói lòng, xót xa. Nếu trước mặt không phải bàn ăn, Thẩm Tư Duệ sẽ đi thẳng đến ôm cô ấy.","\"Mẹ và ba tôi ly hôn rồi.\" Sau một khoảng lặng, Diêu Vận Lạc dứt khoát nói. Thẩm Tư Duệ nghe xong như sét đánh ngang tai.","Ly hôn rồi?!","Diêu Vận Lạc nhìn biểu cảm này của cô nhóc, cười khổ. Đây đã từng là bóng tối trong lòng của cô, bây giờ lại có thể nhẹ nhàng nói ra như vậy, quả thật chính Diêu Vận Lạc cũng không ngờ tới.","Sau khi kinh ngạc xong, Thẩm Tư Duệ lập tức lại gần chỗ của Diêu Vận Lạc, nhẹ nhàng nắm tay của cô.","\"Mọi chuyện đã qua rồi.\" Cô nhóc kiên định nói, cho Diêu Vận Lạc một ánh mắt sáng ngời.","Trong lòng Diêu Vận Lạc lập tức cảm thấy ngọt ngào, đột nhiên nhích người lại gần một chút rồi đưa tay kéo Thẩm Tư Duệ vào lòng, nhỏ giọng thì thầm, \"Tôi biết.\"","Cô nhóc ban đầu cứng người, tiếp đó liền ôm lại cô ấy. Bàn tay trúc trắc vụng về vuốt lên lưng cô, khoé mắt ửng đỏ.","Lúc còn bé Thẩm Tư Duệ thường được an ủi như vậy, thế nên bây giờ cô nhóc cũng làm thế với Diêu Vận Lạc.","Cô ấy bật cười, xoa lấy mái tóc cô nhóc. \"Chuyện lâu rồi Duệ Duệ. Tôi sớm đã thoát khỏi bóng tối tâm lý kia. Em không cần kích động như thế.\"","\"Em...\"","\"Suỵt, không cần nói gì cả, để tôi ôm một lúc.\"","Thẩm Tư Duệ gật gật đầu.","Vòng tay Thẩm Tư Duệ như thêm một phần lực, gắt gao ôm lấy Diêu Vận Lạc. Cả người cô nhóc khẽ run, đôi mi vương ít lệ. ","Bởi vì cằm tựa lên vai mà Diêu Vận Lạc chỉ cảm nhận được độ run rẩy. Trong nhất thời cô ấy hoảng loạn, tay đang xoa đầu giữ nguyên động tác, tay còn lại vòng ra sau lưng cô nhóc, đem Thẩm Tư Duệ ép sát vào lòng.","\"Tôi ở đây.\"","Thẩm Tư Duệ thu mình, giọt nước mắt nóng ấm rơi lên vai Diêu Vận Lạc. Cô nhóc hít vào một hơi, nói bằng âm mũi, \"Em sợ.\"","Diêu Vận Lạc im lặng, như bảo rằng em nói tiếp đi, tôi nghe.","Hai người giữ nguyên tư thế một lúc. Thẩm Tư Duệ khẽ nấc một tiếng, giọng nói đầy kiềm nén, như thể thêm một chút nữa sẽ vỡ oà.","\"Em sợ cô kể chuyện này xong sẽ bắt em rời xa cô.\" Âm thanh đứt quãng, kèm theo tiếng thút thít. Diêu Vận Lạc nghe xong nhói lòng."]