["\"Giảng viên Lạc...\" Cô nhóc nỉ non gọi, con tim như thắt lại. Quả thật là con người, ai chẳng có chuyện buồn? Mặc dù lúc nào cũng lạc quan, mang đến nguồn năng lượng tích cực, chắc chắn sâu bên trong vẫn luôn ẩn chứa, che giấu điều gì đó.","Thẩm Tư Duệ vô cùng muốn xoay người ôm chặt Diêu Vận Lạc, nhưng bởi vì tư thế này không tiện, cô nhóc chỉ đành nắm lấy bàn tay cô ấy, xoa nhẹ an ủi.","\"Người đàn ông bên cạnh Diêu Cố chính là bố tôi.\" Diêu Vận Lạc lên tiếng, ẩn sâu trong giọng nói là chút man mác buồn.","Gương mặt ông ấy vô cùng trang nghiêm, mái tóc đen đã lẫn nhiều sợi bạc. Trong đầu Thẩm Tư Duệ hình dung giảng viên Lạc và bố cô ấy đứng cạnh nhau. Quả thật rất khó để nghĩ hai người là bố con.","Cô nhóc cũng nhớ lại một câu giảng viên Lạc từng nói. ","... Tôi thừa hưởng nhan sắc từ mẹ, thừa hưởng tính cách từ bố.","Có chút tò mò về mẹ của cô ấy.","Mải mê suy nghĩ, nhưng vẫn không quên quan sát bố Diêu và Diêu Cố. Cô nhóc nhận ra Diêu Cố hướng mắt về phía này. Hình như hắn ta đang cười.","Diêu Vận Lạc dường như cũng nhận ra. Cô ấy vỗ trán, \"Thằng nhóc này trước đây ánh mắt không tốt, ngoại trừ nhận biết hình bóng tôi ra, dường như không đặt ai vào mắt.\" Dừng một chút. \"Ai nha, hôm nay nó nhận ra em kìa.\"","\"...\" Diêu Cố nhận ra em là lỗi của em sao?","Thẩm Tư Duệ lườm Diêu Vận Lạc.","Phía bên kia, bố Diêu lên xe, Diêu Cố khom lưng nói với ông gì đó, sau đó đứng tại chỗ vẫy tay tạm biệt.","Đợi khi bố Diêu đi xa, hắn ta mới tiến đến vị trí Thẩm Tư Duệ cùng Diêu Vận Lạc đang ngồi.","Mắt thấy em trai giảng viên Lạc đến gần, Thẩm Tư Duệ nhẹ đẩy tay cô ấy. Nào ngờ Diêu Vận Lạc càng xiết chặt hơn. ","\"Chị. Sao lại ôm cô ta?\" Vừa đến đã cằn nhằn.","Thẩm Tư Duệ biết Diêu Cố mắc chứng cuồng chị gái. Bây giờ chị gái hắn đang ôm người khác, tự nhiên sẽ bực dọc. ","Rõ ràng hồi bé chị hắn chỉ ưu tiên mình hắn, bây giờ lại thêm cô học trò giành giật, hắn ghét!","\"Giảng viên Lạc...\" Cô nhóc khẽ gọi.","Diêu Vận Lạc im lặng cong môi, đặt cằm lên bả vai cô nhóc, nghiêng người hôn lấy má phải.","\"Không chỉ ôm, chị còn hôn đây này.\"","Thẩm Tư Duệ trợn mắt, đôi má nhuộm đỏ. Thật quá đáng, cô ấy trêu chọc cô trước mặt em trai...","Diêu Cố á khẩu, \"Lạc Lạc, chị đang làm gì vậy? Chị hôn má cô ta? Với những đứa học trò khác chị cũng vậy sao?\" Chị hắn ngoại trừ xoa đầu hắn, cũng chưa từng hôn hắn như thế.","Diêu Vận Lạc nhíu mày, \"Sao có thể. Duệ Duệ là người yêu chị, đương nhiên chị có quyền hôn.\"","Thẳng thắn công khai chủ quyền... Thẩm Tư Duệ ngượng chín mặt.","Lần này Diêu Cố hoàn toàn ngây ra. Hắn vẫn chưa hiểu hết, cái gì mà người yêu. Chẳng phải người trước mặt là nữ sao?","Nam cải nữ trang? Hắn đưa tay định véo má Thẩm Tư Duệ. Diêu Vận Lạc bắt lại.","Cô ấy nhíu mày, \"Đây là muốn làm gì?\"","\"Cô nàng thực chất là nam có đúng không?\"","Thẩm Tư Duệ dở khóc dở cười, nữ cải nam trang đã nghe qua. Nhưng mà nam cải nữ trang... Chuyện này có sao?","\"Là nữ.\" Dừng một chút, bổ sung thêm. \"Người yêu chị là nữ.\"","Diêu Cố cảm thấy vô cùng khó tiếp thu. Nữ yêu nữ, đây là chuyện quái quỷ gì? Chị hắn còn bởi vì cô nàng trong lòng mà không quan tâm hắn.","Rõ ràng trước đây cô ta thích hắn, rõ ràng là thích nam, sao bây giờ lại chuyển sang thích nữ? Hắn thật sự không hiểu. ","Thế nhưng bởi vì chị hắn cũng thích cô nàng này. Hắn nhịn! Đương nhiên sau khi về nhà sẽ nói rõ với chị sau.","Diêu Cố phất tay, tạm biệt rồi bắt xe rời đi. Hắn tạm thời chưa tiếp thu được, tốt nhất vẫn nên về nhà.","Bấy giờ Diêu Vận Lạc mới nới lỏng vòng tay.","\"Em yên tâm, thằng nhóc nhìn nóng nảy là vậy, nhưng mà nó kín tiếng lắm. Đợi ngày em ra trường, nếu như vẫn không thay đổi quyết định, chúng ta sẽ công khai.\"","Có gì đó không đúng. Cảm giác bất an bắt đầu lan ra.","\"Giảng viên Lạc, cô đang giấu em chuyện gì đúng không?\" Cô nhóc vẫn canh cánh vụ \"chuyện muốn nói\". Lại thêm cô ấy liên tục lên tiếng đánh dấu chủ quyền, rồi lại bảo muốn công khai. Nếu cô nhóc không nhầm, đây là do cô ấy thiếu cảm giác an toàn chăng?","Bắt đầu là ở vụ tỏ tình, cô ấy khẳng định chủ quyền trước mặt cô nhóc. Sau đấy là công khai với Diêu Cố. Cho dù vậy cô ấy vẫn nghĩ đến cô, sợ cô chưa sẵn sàng nên chỉ bảo \"nếu không thay đổi quyết định, chúng ta sẽ công khai\". ","Thẩm Tư Duệ cau mày, cảm thấy mấy việc phân tích tâm lý này thật phiền phức, nhưng lại nhịn không được muốn phân tích.","Diêu Vận Lạc im lặng một lúc, cuối cùng thở dài nói, \"Không giấu em nữa, hết năm nay tôi phải chuyển công tác.\"","Ánh mắt Thẩm Tư Duệ mang theo một tia phức tạp. Cô nhóc đứng dậy, tách khỏi người Diêu Vận Lạc, sau đó xoay người đối mặt với cô ấy.","Theo như cô ấy nói, điều này có nghĩa là...","Diêu Vận Lạc gật đầu xác nhận.","\"Ừ, chúng ta sẽ yêu xa.\""]