["Thẩm Tư Duệ ngẩn người, nhớ lại lời nói vừa nãy của giảng viên Lạc.","... Yêu em, không có gì phải che giấu.","Hai má cô nhóc đỏ bừng, cố gắng xua đi câu nói kia. Thế nhưng lại nhịn không được mà lặp lại câu nói đó, đôi môi cũng vì thế mà câu lên.","Hiện tại Thẩm Tư Duệ và Diêu Vận Lạc đang ngồi trên con xe màu đen tuyền. Diêu Vận Lạc hỏi: \"Đang nghĩ gì đó?\" Đôi mắt cong cong ẩn chứa ý cười.","\"Không có nghĩ gì hết.\" Thẩm Tư Duệ ấp úng trả lời. Cô quay mặt về phía cửa sổ, né tránh ánh nhìn Diêu Vận Lạc. ","Sau những ngày cùng nhau chạy nước rút, bên cạnh kiến thức tiếng Anh được bổ sung, Thẩm Tư Duệ còn đúc kết được một kinh nghiệm xương máu. Giảng viên Lạc có khả năng nhìn mặt đoán ý, muốn che giấu cái gì phải né tránh ánh mắt cô ấy đầu tiên!","Diêu Vận Lạc cảm thấy vô cùng buồn cười. Em ấy quay mặt sang cửa kính, liệu có nghĩ tới tấm gương ở đó sẽ phản chiếu hình ảnh chưa? ","Thẩm Tư Duệ chớp chớp đôi mắt, đột nhiên nhận ra suy nghĩ của giảng viên Lạc. Đôi má nóng lên, cảm thấy vô cùng quẫn bách.","Bởi vì tấm gương phản chiếu lại vẻ mặt ửng đỏ, cô nhóc chợt nhớ đến vụ tỏ tình ban nãy.","\"Giảng viên Lạc, ban nãy lúc cậu bạn kia tỏ tình, bảo rằng thích thấy cô cười... Em không cố ý nghe trộm đâu, nhưng mà lúc đó, em bắt gặp cô cười với cậu ta...\" Thẩm Tư Duệ cắn môi, lời nói lộn xộn, ấp úng, nghĩ tới nghĩ lui lại bồi thêm một câu. \"Không chỉ thế, cô còn cười dịu dàng hơn nữa...\"","Diêu Vận Lạc yên lặng nghe, thỉnh thoảng liếc nhìn nét mặt cô nhóc. Cô ấy nhịn cười, cảm thấy dáng vẻ trách cứ của bé con không có chút uy hiếp nào. <br>Sự thật là khi ấy, Diêu Vận Lạc đã sớm phát hiện người đứng sau thân cây là bé con của mình. Nụ cười kia, rõ ràng là dành cho em ấy. Vậy mà em ấy lại không nhận ra, còn ghen vớ ghen vẩn.","Nghĩ nghĩ một chút, cô ấy nhếch môi nhìn sang, \"Ừm, thế nào?\"","Những lời định nói kế tiếp bị câu hỏi của Diêu Vận Lạc cho bay lên chín tầng mây. Hai cặp mắt giao nhau ít phút, Thẩm Tư Duệ cúi đầu nhỏ giọng.","\"Giảng viên Lạc, cô đừng cười kiểu thế được không?\"","Diêu Vận Lạc ngạc nhiên, hỏi ngược lại, \"Em không thích?\"","\"Không có... Em thích lắm. Nhưng mà, nhưng mà... cô cứ cười như thế sẽ quyến rũ thêm nhiều người khác.\" Giọng nói càng ngày càng nhỏ.","Vốn định bụng sẽ giải thích rõ ràng. Nhưng mà bé con khi ghen thật đáng yêu. Không như người khác hung hăng lạnh nhạt, chỉ thỏ thẻ líu ríu trình bày. Em ấy như này... chỉ tổ khiến Diêu Vận Lạc sinh ra chút tâm tư muốn trêu chọc thôi.","Xe tạm dừng đèn đỏ, cô ấy buông vô lăng ra, quay người nhìn cô nhóc. Đôi mắt híp lại, khẽ nói:","\"Ồ, cô cứ thích cười đó thì sao?\"","\"Cô...\" Lời chưa kịp nói...","Diêu Vận Lạc hạ xuống môi Thẩm Tư Duệ một nụ hôn. Chiếc lưỡi tinh nghịch khẽ quét qua, tham lam hương vị của cô nhóc.","Thẩm Tư Duệ bất thình lình bị đột kích, nhịp tim gia tăng, cặp má ửng đỏ. Cảm nhận được mùi thơm từ cơ thể cô ấy lan ra, lại thêm đôi môi lành lạnh ngọt ngào, cô nhóc khẽ run người.","Giảng viên Lạc... nghiện hôn rồi!","Đèn đỏ kéo dài bao lâu, nụ hôn kéo dài bấy lâu. Khi tách khỏi môi cô nhóc, Diêu Vận Lạc chầm chậm nói, âm thanh trầm khàn quyến rũ lạ thường:","\"Từ nay về sau, nó chỉ dành cho em. Được chưa?\"","...","Diêu Vận Lạc chọn một quán đồ nướng ở ngoại ô thành phố. Khói bốc lên nghi ngút, hương thơm phảng phất khiến bụng hai cô trò cồn cào.","Vị trí địa lý nơi đây không thuận lợi buôn bán lắm, vì thế khách cũng không nhiều. Bù lại xung quanh khá mát mẻ, cây cối rải rác dọc đường, xanh tươi mơn mởn.","Thẩm Tư Duệ bảo ăn gì cũng được, Diêu Vận Lạc quyết định chọn tất cả các món, mỗi cái một ít. ","Đợi khi chị phục vụ trở vào trong, cô nhóc mới trố mắt nói: \"Gọi nhiều như vậy, hai người ăn làm sao hết?\"","\"Em là người giao quyền gọi thức ăn cho tôi mà?\" Diêu Vận Lạc bĩu môi, tỏ vẻ vô tội.","Gương mặt sắc sảo của cô ấy lúc nào cũng nghiêm túc, quyến rũ, hôm nay bỗng nhiên chuyển sang làm nũng, Thẩm Tư Duệ không kịp phòng bị, hai tay che mặt, ngượng giùm giảng viên Lạc.","Mà Diêu Vận Lạc phút trước làm nũng, phút sau đã khôi phục trạng thái bình thường. Nhìn cô nhóc giấu đầu hở đuôi, che mặt lộ tai phiếm hồng, không khỏi cảm thấy buồn cười.","Trêu ghẹo bé con kì thật dễ hơn trở bàn tay. Ai, em ấy mà tiếp tục hiền lành đáng yêu như vậy, cô sẽ bắt nạt mọi lúc mọi nơi mất.","Đồ ăn được dọn ra, nói nhiều không nhiều mà nói ít không ít. Nhưng hai người ăn thì quả thật dư dã.","\"Giảng viên Lạc, cô bảo có chuyện muốn nói, là chuyện gì vậy?\" Nhớ đến nội dung tin nhắn, Thẩm Tư Duệ hỏi.","Diêu Vận Lạc khựng người hai giây, sau đó hạ đũa mỉm cười, \"Ăn xong tôi sẽ nói, được không?\" ","Tuy không biết chuyện gì đang chờ đợi, Thẩm Tư Duệ vẫn gật đầu đáp ứng. Cô nhóc gắp thức ăn lên bếp nướng, chốc lát lại đảo qua.","Khói lượn lờ theo chiều gió bay về phía Thẩm Tư Duệ, đôi mắt vì thế cảm thấy cay cay. Diêu Vận Lạc nhấc ghế từ vị trí đối diện sang bên cạnh, cầm quạt giấy xua khói bay đi.","\"Cô thật tâm lý.\" Thẩm Tư Duệ mỉm cười.","Diêu Vận Lạc nhanh chóng đáp lại, \"Vậy nghĩa là em có cô người yêu tâm lý nhỉ? Sao nào, thích không?\"","\"...\" Có cách nào khiến người yêu mình bớt trêu chọc mình không?"]