["Thẩm Tư Duệ thức giấc khi trời còn chưa sáng hẳn. Có lẽ vì đêm qua chạy nhiều nên hôm nay có chút mệt, các cơ quan chưa hoàn toàn thức giấc.<br> Cô xuống lầu pha một ly trà nóng, sau đó nướng hai cái bánh mì. Hôm nay nắng đẹp, tâm trạng cũng tự dưng tốt lên. <br> Thẩm Tư Duệ thay áo sơ mi phối váy dài - cũng là set đồ bị bỏ rơi trong chuỗi ngày mưa dài đằng đẵng. Cô nghiêng người quan sát phía sau, chắc chắn đã trong trạng thái tốt nhất mới rời nhà đến lớp. <br> Nắng lác đác xuyên qua tán lá, rải rác trên những ngọn cỏ còn đọng sương sớm. <br> Thời điểm Thẩm Tư Duệ đến trường thời gian còn khá sớm, nhiều bạn học vẫn chưa đến lớp. Cô ghé sang căn tin mua hai hộp sữa bắp, lúc đi ra bất cẩn va phải một người.<br> May cho cô thường xuyên rèn luyện thân thể, không chỉ sức khoẻ tốt mà bước chân cũng vững. Vậy nên khi bị đụng cô chỉ lùi sau vài bước. Đối lập với người kia té hẳn xuống đất.<br> \"A... xin lỗi.\" Chú ý thấy giấy tờ văng tứ tung, Thẩm Tư Duệ áy náy khom lưng nhặt phụ.<br> Nhìn những ảnh thẻ cùng thông tin cá nhân trên giấy, cô ngờ ngợ, \"Chị là hội trưởng hội an toàn giao thông?\" Trên tay cô nào là đơn xin gia nhập hội, nào là bản báo cáo, kế hoạch tháng tới.<br> Có chút... lộn xộn...<br> Đối phương gật đầu, nhận tập giấy từ tay Thẩm Tư Duệ, \"Đúng vậy, chị là hội trưởng hội an toàn giao thông.\" Cô nàng cong môi đầy duyên dáng nói tiếp, \"Chị tên Nhạn Thư, còn em là...?\"<br> \"Thẩm Tư Duệ, nhỏ hơn chị một tuổi.\"<br> Nhạn Thư lớp 12A1, cả trường không ai không biết. Cô nàng đậm chất thiếu nữ, dịu dàng duyên dáng, nhưng lại vô cùng nghiêm khắc với luật lệ, nhất là về giao thông.<br> Thẩm Tư Duệ có mấy lần tình cờ nhìn thấy Nhạn Thư, nhưng không ấn tượng mấy, chỉ biết qua lời kể của Uyển Đình. Uyển Đình cũng thật là, nữ sinh ở trường có ai cậu ta chưa tia không? <br> \"Cảm ơn em nhiều, chị phải đi nộp giấy tờ gấp, sau này nếu có cơ hội nói chuyện sau.\"<br> Thẩm Tư Duệ gật đầu, vẫy tay tạm biệt người kia, sau đó trở về lớp. Nhìn Nhạn Thư thân thiện diệu dàng như vậy, thật khó có thể nghĩ chị ấy là hội trưởng uy nghiêm. Nhưng người kỉ luật như thế, lẽ ra phải thư thái, thong thả bước đi chứ? Sao hôm nay chị ấy vội vàng vậy?<br> Thật lạ lùng.<br> Lúc quay trở lại Uyển Đình đã tới lớp, Thẩm Tư Duệ đặt hộp sữa bắp lên bàn.<br> Uyển Đình ngẩng đầu, hứng thú hỏi, \"Hôm nay ai nhập cậu vậy? Hay đi mưa về não úng mất rồi?\"<br> Biết Uyển Đình đang ám chỉ thứ đồ cô mua cho cậu ta, Thẩm Tư Duệ xùy một tiếng.<br> \"Chuyện này lạ lắm sao? Mình vẫn luôn yêu thương bạn bè mà.\"<br> \"Có cái rắm. Cậu mà mua đồ cho chắc chắn có việc cần nhờ.\" Uyển Đình giật lấy hộp sữa, cắm ống hút vào uống một ngụm, \"Nhưng cậu đã tốn công hiến dâng vật phẩm, mình không thể phụ lòng được. Nói xem, có chuyện gì?\" Cô nàng vắt chéo chân, tựa lưng ra sau hỏi.<br> \"Chuyện là...\"<br> Thẩm Tư Duệ còn chưa kịp nói, Lâm Yên từ phía sau bất thình lình vỗ vai hớn hở.<br> \"Thẩm Tư Duệ, Uyển Đình, cuối tuần là hoạt động ngoại khoá rồi, một tí tụi mình đến trung tâm mua sắm mua dụng cụ, hai cậu có đi cùng không?\" <br> Lúc này Thẩm Tư Duệ mới chợt nhớ ra hoạt động của trường. Cô vô thức liếc mắt ra ngoài, lục trong kí ức lời giáo viên chủ nhiệm về chuyến đi sắp tới.<br> Uyển Đình vội gật đầu, \"Đương nhiên, hoạt động lớp sao thiếu bọn mình được.\"<br> Lâm Yên nhận được câu trả lời liền làm biểu tượng tay ok, mỉm cười về chỗ ngồi.<br> Uyển Đình cũng không để ý cô bạn kia nữa, \"Ban nãy cậu định nói gì?\"<br> Thẩm Tư Duệ trầm ngâm ít phút, sắp xếp lại từ ngữ, kể cho Uyển Đình việc cô muốn đi làm thêm. <br> \"Cậu quan hệ rộng như vậy, chắc sẽ biết chỗ làm thêm tốt nhỉ?\"<br> Uyển Đình giật giật khoé môi, \"Bộ quan hệ rộng là cái gì cũng biết hả?\" Cô chỉnh sửa tư thế ngồi tiếp lời, \"Mình nói cho cậu nghe, anh trai mình hoàn hảo quá mà, tiền tháng nào cũng cung cấp dư dả, mình có lý do gì để đi làm thêm chứ? Mà không làm thêm thì cần gì phải tìm hiểu công việc này nọ?\"<br> Thẩm Tư Duệ nghe xong không lên tiếng. Cô chỉ tay vào hộp sữa bắp Uyển Đình đang cầm. Uyển Đình nương theo ánh mắt cô, nhất thời không biết nói gì.<br> \"Cậu trẻ con thật đấy. Nếu là người khác mình đã ném trả một lốc sữa vào mặt rồi.\" <br> Quả là người nhiều tiền mà. Sao xung quanh cô toàn đại gia nhỉ. Nhà Thẩm Tư Duệ cũng khá giả đó, nhưng tất nhiên không bằng giảng viên Lạc và Uyển Đình. Tuy vậy, nếu dùng tiền tiết kiệm vẫn đủ mua cho giảng viên Lạc một món quà.<br> Chỉ là cô muốn dùng tiền bản thân tự kiếm ra. <br> \"Nhưng vì hộp sữa này không liên quan tiền bạc mà gợi nhắc công lao của cậu, mình không thể áp dụng như câu nói vừa rồi.\"<br> Công lao Uyển Đình vừa nói chính là việc của cô nàng cùng Khiết Vân. Nếu không có Thẩm Tư Duệ ra tay tư vấn, còn lâu mới thuận lợi như vậy. Người ta thường nói người ngoài cuộc bao giờ cũng sáng mắt hơn người trong cuộc mà.<br> \"Được rồi, nể tình cậu tốt bụng bao năm, chút chuyện này cứ để mình lo. Mình không lo được, vẫn còn anh trai hậu thuẫn cơ mà.\" Cô vỗ vỗ ngực, khí phách nói<br> Anh trai cô là ai chứ? Chính là người hùng trong tim cô đó! <br> Thẩm Tư Duệ mỉm cười chấp hai tay trước mặt, \"Ngàn vạn lần đội ơn cậu.\"<br> \"Tha cho mình đi. Cậu mà sến súa như vậy thêm vài hộp sữa nữa mình cũng không giúp đâu.\"<br> Thấy Uyển Đình rùng mình, cô bật cười thè lưỡi, \"Biết rồi.\" "]