["Diêu Vận Lạc đi từ bất ngờ này đến bất ngờ khác. Một bên là em trai mình, một bên là cô học trò thân thiết. Tiểu Cố chưa từng nói dối cô, vậy nên chuyện Thẩm Tư Duệ thích nó có lẽ là sự thật. Còn Thẩm Tư Duệ, coi bộ bị thằng nhóc phũ lắm đây.<br> \"Cô ấy là bạn chị?\" Diêu Cố dùng ngữ khí ngoan ngoãn hỏi Diêu Vận Lạc.<br> Từ nhỏ hắn đã được giáo dục nghiêm khắc cách bộc lộ cũng như thu hồi tâm tình. Vậy nên thái độ với Thẩm Tư Duệ và với Diêu Vận Lạc khác biệt rất lớn. Đôi lúc dễ khiến người ta nghĩ đa nhân cách.<br> Diêu Vận Lạc lắc đầu nói, \"Em ấy là học trò chị.\" Ngừng một lúc, bổ sung: \"Rất tốt bụng.\" <br> Hàng lông mày đẹp đẽ của Diêu Cố cau lại, hắn giơ tay vuốt ngược tóc ra phía sau, ánh mắt đầy sát khí nhìn Thẩm Tư Duệ.<br> Thẩm Tư Duệ rùng mình, trước đây hắn có bao giờ dùng ánh mắt này nhìn cô đâu? Cô có cảm tưởng, ánh mắt kia có thể phóng dao. <br> Diêu Cố cư xử không giống bình thường, chút tình cảm vừa chớm nở trở lại lúc nãy triệt để cắt đứt. <br> Nhận ra không khí đầy thuốc súng, Diêu Vận Lạc đứng ra giảng hoà.<br> \"Thẩm Tư Duệ, chẳng phải em đến đây hưởng thức thức uống do tôi pha chế sao?\" Lúc nói câu này, Diêu Vận Lạc nhìn Thẩm Tư Duệ, không để ý đến đôi mày Diêu Cố giãn ra rồi lại tiếp tục nhíu lại.<br> Thẩm Tư Duệ, xưng hô không thân mật lắm. Cô ta chưa đủ đẳng cấp tranh sủng với mình. <br> Thế nhưng, đến hưởng thức thức uống do chính tay chị gái pha chế? Đùa người, hắn còn chưa uống tới ba lần.<br> Diêu Vận Lạc xoay người trở lại, dỗ dành đứa em trai của mình, \"Còn em không phải muốn học pha chế sao?\" Cô xoa đầu Diêu Cố, chỉnh lại mái tóc chưa chải chuốt. \"Ngoan, đừng gây chuyện nữa.\"<br> Hắn thả lỏng, đắc ý nhìn Thẩm Tư Duệ như muốn nói, chị ấy chỉ dịu dàng với mình tôi thôi, cô thấy chưa?<br> Diêu Vận Lạc như nắm bắt được gì đó, kín đáo mỉm cười, dẫn hai nhóc lên tầng nơi cuối dãy.<br> Ở đây có một quầy pha chế, màu vintage, thiết kế hình chữ C mềm mại bao bọc, đối diện là hai cái bàn trà hình tròn cùng màu, mang lại cảm giác dịu nhẹ. <br> Thẩm Tư Duệ vẫn luôn nghĩ giảng viên Lạc thích những thứ màu sắc bắt mắt, hoá ra không phải.<br> Diêu Cố đã quá quen thuộc với khung cảnh nơi đây, hắn di chuyển đến vị trí tấm màn màu đỏ đô, dạt qua bên phải. <br> Tấm kính cường lực hiện ra trước mắt, xuyên qua đó là những nhành cây xanh mướt, lác đác vài bông vàng vàng không rõ tên.<br> \"Tiểu Cố, em muốn pha chế gì?\"<br> \"Cái gì cũng được ạ.\" <br> Biết thêm một mặt khác về Diêu Cố khiến Thẩm Tư Duệ sửng sốt. Hắn ngoan một cách lạ lùng, đây có còn là chàng trai kiêu ngạo, không chao đảo trước cái đẹp không? Cô đưa mắt sang Diêu Vận Lạc, có người chị cực phẩm như này miễn dịch với sắc cũng không lạ lắm.<br> Diêu Cố bỗng ghé sát vào tai cô nói, \"Nhìn đi, chị ấy hỏi ý tôi trước.\"<br> Thẩm Tư Duệ: \"...\" Thanh niên cuồng chị gái?<br> Diêu Vận Lạc bước vào quầy, ánh mắt lướt qua, lúc va phải tủ rượu ngừng một chút, sau đó lẳng lặng chuyển tầm nhìn đi. Thẩm Tư Duệ chưa đủ tuổi uống rượu. Cô mở tủ lạnh lấy túi hút chân không ra, bên trong có hoa đậu biếc, sau đó gom thêm những nguyên liệu khác.<br> \"Em uống được trà hoa đậu biếc không?\" Câu này là hỏi Thẩm Tư Duệ.<br> \"Được ạ.\"<br> Diêu Cố bất mãn, biểu cảm này vô tình lọt vào mắt Thẩm Tư Duệ. Cô đột nhiên kéo tay áo hắn.<br> \"Anh... lớn già đầu mà cứ như con nít.\"<br> \"Cô nói ai là con nít chứ? Đừng quên cô từng thích tôi đấy.\"<br> \"Ừ, tôi chỉ hận không thể quay về quá khứ tự đánh bản thân một cái. Gu quá tàn rồi.\" Cô dùng giọng điệu khinh bỉ nói, ánh mắt đầy thách thức nhìn Diêu Cố.<br> Trong khi những người bạn cùng tuổi Thẩm Tư Duệ có lịch sử tình trường dày dặn thì cô nàng vỏn vẹn chỉ từng thích một người. Tỉ mỉ nhớ kĩ lại thì, cô thích Diêu Cố được ba ngày. Còn vì sao thích hắn, có lẽ vì hắn quá nổi trội. Cô cũng chỉ là nữ sinh bình thường thôi, tất nhiên sẽ có rung động. Chỉ là để ý được ba ngày liền vứt ở sau đầu. Cảm xúc nhất thời này có lẽ chỉ là ngưỡng mộ.<br> Hối hận nhất vẫn là lỡ mồm kể với Uyển Đình. Mỗi lần lướt ngang Diêu Cố cậu ta liền lên tiếng trêu ghẹo, còn tạo cơ hội cho cô ở riêng với hắn???<br> Ngẫm lại một chút... Uyển Đình hình như rất muốn nhanh nhanh gả cô đi?<br> Từ trong quầy vang lên tiếng cười khúc khích. Lúc này Diêu Cố mới nhớ ra phải vào quầy phụ chị gái. Hắn vừa đứng dậy Diêu Vận Lạc đã xua tay.<br> \"Để lần sau đi, hiếm lắm mới có khách đến chơi, chủ nhà túm tụm làm nước bỏ bê khách không ổn cho lắm.\" Hơn nữa, nghe hai đứa tranh cãi khá là vui tai. Nhí nhố quậy phá, vô tình khuấy động không khí. Nửa phần sau cô không nói. Kéo khoé môi lên, Diêu Vận Lạc từ tốn pha chế trà hoa đậu biếc.<br> Niềm vui, đôi lúc chỉ là những thứ đơn giản. "]