["Do ảnh hưởng của bão thêm với trời tối, Thẩm Tư Duệ không rõ nhà Diêu Vận Lạc như thế nào. <br> \"Lạnh không?\" Diêu Vận Lạc đưa chìa khoá vào ổ, khẽ vặn, cùng Thẩm Tư Duệ song song tiến vào.<br> \"... Không lạnh lắm ạ.\" Dọc đường đi giảng viên Lạc đã bắt ép cô mặc thêm hai cái áo khoác của cô ấy. Còn lạnh thế nào được đây?<br> Thẩm Tư Duệ đảo mắt quan sát xung quanh, muốn nhìn kỹ nơi đây một chút. <br> Diêu Vận Lạc bất chợt nói.<br> \"Thẩm Tư Duệ, tôi vừa nhớ ra. Em trai tôi mượn xe đến nhà bạn, có nói đêm nay sẽ không về.\"<br> Cô nàng lập tức cả kinh, \"Không thể nào...\" <br> Thẩm Tư Duệ tự trách, sao cô có thể dễ dàng tin một giảng viên xa lạ như vậy chứ? Tuy nói là đã giao lưu rồi, nhưng chỉ thông qua màn hình máy tính. <br> Giờ thì hay rồi, giúp người ta về nhà còn bản thân thì chịu trận. <br> Mưa rơi lách tách trên ô, gió lúc mạnh lúc nhẹ, xung quanh phát ra âm thanh xào xạc.<br> \"Hay là đêm nay em ở đây đi.\" Còn chưa nghĩ ra giải pháp, Diêu Vận Lạc đã lên tiếng, Thẩm Tư Duệ nghe xong lập tức há hốc mồm.<br> \"Đừng lo, tôi cũng là phụ nữ, chẳng làm gì em được. Chưa kể đến mưa to thế này tiếp tục đi bộ về không hay cho lắm.\"<br> Ngẫm một chút cũng thấy có lý. Giảng viên Lạc trông rất tử tế mà. Thế nhưng qua đêm ở nhà người mới gặp lần đầu... Ừm, dùng lại lời của giảng viên Lạc, như này quả thật không hay lắm.<br> Không biết Diêu Vận Lạc nghĩ gì, đột nhiên nói, \"Dạy trực tiếp vẫn hay hơn dạy trực tuyến, chi bằng em gọi điện thoại cho mẹ, nói đến nhà giảng viên học đi.\" Có lẽ cô cho rằng Thẩm Tư Duệ sợ mất buổi học chăng.<br> Thẩm Tư Duệ cắn răng, \"Nhưng mà... Em trước nay chưa từng một mình đến nhà giảng viên học kèm...\" <br> Điện thoại trong túi Thẩm Tư Duệ bỗng rung lên. Cô cười cười, theo quán tính lùi vài bước bắt máy, thế nhưng chưa kịp bước chân khỏi hành lang Diêu Vận Lạc đã kéo tay cô vào trong nhà rồi đóng cửa.<br> \"Ngoài kia mưa.\" Để lại một câu không đầu không đuôi, Diêu Vận Lạc bước vào phòng bếp.<br> Lối vào nhà giảng viên Lạc sáng sủa, đèn treo thành chùm, không khí khá cổ xưa. Thế nhưng trông khá vắng vẻ, như thể chỉ có mỗi cô ở đây vậy.<br> \"A lô.\" Thẩm Tư Duệ áp điện thoại vào tai nghe máy.<br> Đầu dây bên kia rất nhanh đã trả lời, là giọng nói của Uyển Đình.<br> \"Tiểu Duệ thật xin lỗi. Vốn định tối nay sang nhà cậu chơi, cuối cùng phải ở lại bồi Tiểu Vân. Tối mai mình ghé sau nha.\" <br> \"À, Uyển Đình. Thật ra mình cũng có chút chuyện muốn nhờ cậu.\" <br> \"Cậu nói đi.\"<br> Thẩm Tư Duệ mím môi, \"Phiền cậu gọi điện bố mẹ mình nói mình ở nhà cậu đêm nay. Có gì giải thích sau.\"<br> \"Đình Đình, lâu vậy?\" Đầu dây bên kia truyền đến âm thanh Khiết Vân, tiếp theo đó là lời của Uyển Đình. \"Chị đợi em tí.\" Cô nàng quay sang nói tiếp, \"Được rồi, mình giúp cậu, chúng ta huề.\"<br> Tút... tút...<br> Cậu ta dập máy rồi. Thẩm Tư Duệ cười cười, vậy mà bình an vô sự qua ải. Uyển Đình đúng là cỏ may mắn của cô.<br> \"Sao rồi? Liên lạc bố mẹ chưa?\" Thanh âm trong trẻo từ phía nhà bếp vẳng ra, Thẩm Tư Duệ cất điện thoại, tiến đến.<br> \"Vâng ạ, đêm nay em có thể ở đây. Làm phiền cô rồi.\"<br> Diêu Vận Lạc \"ồ\" một tiếng, cũng không hỏi gì thêm. Đập hai cái trứng vào chảo, thao tác chế biến món trứng rán. Cô bưng nồi cơm sang bàn, múc canh rau muống luộc ra, cuối cùng đem đĩa trứng sang.<br> Một bữa cơm giản dị.<br> \"Chắc em cũng chưa ăn cơm.\" Cô xới cơm vào bát đưa cho Thẩm Tư Duệ. \"Dùng bữa thoải mái, không nghĩ tới hôm nay có khách, nhà cũng không nhiều nguyên liệu. Hi vọng em không chê.\"<br> Thẩm Tư Duệ lập tức xua tay, \"Sao có thể chê được chứ. Đây đều là công sức của cô.\"<br> Diêu Vận Lạc bật cười, em ấy trông tự nhiên hơn rồi. Đứa nhỏ này hẳn cũng dễ thích nghi.<br> Suốt bữa ăn, Diêu Vận Lạc cũng không hỏi gì thêm, cô chỉ ăn, thỉnh thoảng gấp cho Thẩm Tư Duệ ít rau, ít trứng. Còn Thẩm Tư Duệ vốn muốn bắt chuyện, nhưng lại chẳng biết nên khơi chủ đề gì. Vì vậy cũng chỉ vùi đầu ăn cho đỡ ngượng.<br> Dẫn Thẩm Tư Duệ lên lầu, Diêu Vận Lạc chỉ căn phòng ở góc trong cùng, nói.<br> \"Chắc em chưa tắm nhỉ, kia là phòng tắm. Tôi lấy đồ cho em.\"<br> \"Vâng ạ.\" Lúc này Thẩm Tư Duệ như một con mèo ngoan ngoãn, chủ bảo gì nghe nấy. Hoặc là nói, đi dưới mưa không ướt cũng ẩm, người vừa dơ vừa bẩn cứ như vậy ngủ qua đêm thật không ổn. Cho nên, tình huống này có muốn từ chối cũng không được.<br> Chưa kể đến cô là người giúp giảng viên Lạc, tại sao phải ngại chứ?<br> Mặc dù Thẩm Tư Duệ không rõ giảng viên Lạc lấy đâu ra bộ đồ vừa người cô. Hay là giống như trong truyện, trùm mỗi một áo sơ mi dài đủ che quần lót?!<br> Có khi nào giảng viên Lạc thực chất đang dụ dỗ mình, cho ăn no xong gói ghém đi bán?! Càng nghĩ càng thấy đáng sợ, dạo này đầu óc cứ đi đâu, cô xối nước nóng lên người cho tỉnh táo.<br> Ngó đến chai xà phòng bên cạnh, Thẩm Tư Duệ lắc đầu, cô không quen dùng đồ người lạ. <br> \"Quần áo tôi để ở đây nhé.\" Âm thanh thanh lãnh bên ngoài vọng vào, kế đến là tiếng cửa nhà tắm nhẹ nhàng đóng lại.&nbsp; <br> Thẩm Tư Duệ cũng không tắm lâu thêm nữa, cô với tay lấy bộ đồ Diêu Vận Lạc đưa. <br> Là bộ đồ ngủ chấm bi bảy sắc cầu vồng...<br> Quái, sao Uyển Đình với giảng viên Lạc có chung sở thích thế này.<br> Ướm thử lên người cũng không khó nhìn lắm, chí ít phù hợp với hình tượng trẻ con của cô. <br> Thẩm Tư Duệ mặc vào, tuy có hơi rộng một tí nhưng cũng không đến nỗi nào.<br> Hoá ra nãy giờ là cô nghĩ oan cho giảng viên Lạc sao? "]