["Tuy phải vào phòng phẫu thuật, nhưng vết thương của ba Diêu Vận Lạc cũng không quá nặng, lại còn được con gái mình chăm sóc chu đáo mỗi ngày, cơ thể ông ấy đã khá hơn rất nhiều.","Vốn Diêu Cố không muốn chị gái mình chịu cực, định bụng sẽ một mình chăm sóc ông. Mà ngặt nỗi ba Diêu nhập viện, việc ở công ty đều đổ dồn lên người cậu. Nhưng thật ra nguyên do chủ yếu nhất vẫn là hiếm có dịp chị cậu tình nguyện gặp lại ba mình.","Diêu Vận Lạc và ba Diêu, tên đầy đủ là Diêu Đình Quan. Một người không muốn sống cuộc đời theo khuôn khổ, bị sắp xếp, người còn lại tuy rằng không còn cứng rắn ép buộc, sớm đã mặc kệ nhưng cái bởi vì cái tôi quá cao mà không chịu hạ mình xin lỗi. Diêu Cố đứng ở giữa vô cùng ảo não, luôn cố gắng tìm cơ hội để hàn gắn mối quan hệ của hai người. Cậu chỉ ước chị cậu và cả bố cậu, mỗi người bớt thông minh hơn một tí. Chứ cái đà này, ông cố cậu đội mồ sống dậy cũng không có cách giúp. ","Vụ tai nạn này nói xui xẻo thì đúng là xui xẻo, nhưng cũng vô cùng may mắn. Bởi vì không cần đợi ông cố đội mồ sống dậy, Diêu Vận Lạc đã xuất hiện, còn chu đáo chăm sóc cho Diêu Đình Quan.","Lúc này đây ba Diêu đang truyền dịch, vẻ mặt trầm ngâm quan sát người trước mặt. ","Không phải một người, là hai người.","Bên cạnh Diêu Vận Lạc luôn có một cô học trò, vẻ mặt nhu thuận phụ giúp cô ấy. Hễ sáng ra là thấy mặt, tối đến lại biệt tăm. Mà đi là đi cả đôi, để lại Diêu Cố ở với ông vào buổi tối.","Tâm trạng Diêu Đình Quan vì thế mà chùng xuống. Mỗi khi ông hạ quyết tâm nói rõ tâm tư của mình, không còn muốn ép buộc Diêu Vận Lạc đến công ty nữa, chỉ mong cô ấy thường xuyên trở về thăm ông thì y như rằng Thẩm Tư Duệ từ đâu chạy đến, chào ông một tiếng rồi nhỏ tiếng thì thầm trò chuyện cùng cô ấy.","Một đứa học trò quen biết chắc cỡ một năm, nào có thể chiếm phân lượng cao hơn người làm cha này?!","Chắc chắn là Lạc Lạc cố ý nhờ cô nhóc đến đây thường xuyên, để tránh phải nói chuyện riêng với ông.","Diêu Vận Lạc gọt táo, đột nhiên lên tiếng đề nghị Thẩm Tư Duệ đi mua cơm. ","Nếu là bình thường Diêu Vận Lạc sẽ đi cùng, nhưng hôm nay dường như cô ấy muốn ở lại đây. Ừm, là muốn nói chuyện riêng cùng ba Diêu sao?","Thẩm Tư Duệ rất tinh ý, thấy cái nháy mắt của cô ấy liền đưa tay biểu thị đồng ý, rồi nhanh chân rời đi.","Bầu không khí vui vẻ thoáng chốc trầm xuống. Có lẽ bởi vì lâu ngày không nói chuyện, bây giờ ngồi riêng mới sản sinh cảm giác lúng túng khó xử.","Rốt cuộc Diêu Vận Lạc mở lời: \"Việc chuyển công tác của con có liên quan đến ba?\"","Ông im lặng, cũng đồng nghĩa với thừa nhận. Diêu Vận Lạc cười hỏi: \"Tại sao?\"","\"Công tác ở đâu mà chẳng như nhau? Chẳng phải đều là dạy dỗ học trò? Ba không bắt con đến công ty nữa, chỉ cần ở cùng thành phố, như vậy cũng không được sao?\" Âm thanh của ông càng lúc càng nhỏ, đôi mắt dời lên khuôn mặt của con gái, tỉ mỉ quan sát.","Lạc Lạc đã gần ba mươi tuổi, bộ dáng phong tình vạn chủng, mỗi một động tác đều rất thuần thục. Diêu Đình Quan như nhìn ra hình ảnh Ngô Thanh trên người cô, đôi môi mấp máy, vẻ mặt ngẩn ra.","\"Con không phải mẹ.\" Diêu Vận Lạc dễ dàng nhìn ra suy nghĩ của ông, nhíu mày nói. ","Bị con gái đi guốc trong bụng, ba Diêu xấu hổ cúi đầu, ngập ngừng nói: \"Xin lỗi.\"","Phải biết rằng \"xin lỗi\" là từ không có trong từ điển của Diêu Đình Quan. Muốn ông ấy thốt lên từ này thật sự là khó hơn lên trời. Vậy mà hôm nay Diêu Vận Lạc lại nghe được, hơn nữa dường như ba Diêu đã luyện tập rất lâu, cho nên cô ấy không nghe thấy sự ngượng miệng, mà ngược lại cảm nhận được rất nhiều chân thành.","Đôi môi không tự chủ câu lên, Diêu Vận Lạc cúi đầu tiếp tục gọt táo, mặt khác là để che đi nụ cười kia.","Thế nhưng động tác cúi đầu có nhanh cỡ nào nhanh, vẫn không cách nào hoàn toàn giấu đi sự vui vẻ. Chỉ tiếc lúc ấy Diêu Đình Quan đang cúi đầu, để lỡ mất lần hiếm hoi con gái mỉm cười với mình.","\"Con có người yêu chưa?\" Lục tung suy nghĩ để tìm chủ đề để nói chuyện. Ba Diêu cảm thấy thật sự dày vò. Ông thở dài một hơi, lần đầu tiên mong nhóc học trò đi cùng Lạc Lạc trở về mau mau một chút. Bầu không khí này... thật lúng túng khó xử.","Động tác gọt táo dừng lại, không phải vì chủ đề này khó nói, mà bởi táo đã được gọt xong. Diêu Vận Lạc cắt ra thành nhiều miếng nhỏ, đưa cho Diêu Đình Quan. ","\"Con có rồi.\"","Diêu Đình Quan nhận lấy táo, nghe thấy câu trả lời thì ngẩn ra. Con gái của ông lớn rồi, thực sự đã đủ sức tự lo liệu cho cuộc sống của mình.","Ông cũng không biết vì sao, Diêu Vận Lạc trông vô cùng tự nhiên, bộ dáng cùng thái độ cũng rất mực thoải mái. Nhiều năm gặp lại, Lạc Lạc không có chút xa cách nào. Ngược lại là người làm ba như ông, tại sao lại cảm thấy khó xử?","Diêu Vận Lạc không định tiếp tục chủ đề này. Mà cô im lặng, Diêu Đình Quan càng cảm thấy khó xử thêm, chỉ đành tìm chủ đề khác. ","\"Cô bé hay đến đây... Tên là cái gì ấy, à Thẩm Tư Duệ, là học trò của con?\" ","Từ khi Diêu Cố nói với ba, chị gái cậu ăn mềm không ăn cứng, Diêu Đình Quan cứ tối đến là tìm nơi yên lặng, luyện tập ngữ điệu mềm mỏng, dịu dàng, bớt đi cái cứng rắn, nóng nảy. Giờ phút này gặp lại, tính cách ông thật sự thay đổi, so với người ba trong ấn tượng Diêu Vận Lạc năm xưa, nói khác một trời một vực cũng không ngoa chút nào.","\"Đúng vậy.\" Nhớ đến Thẩm Tư Duệ, cô ấy khẽ cười. Lọt vào mắt Diêu Đình Quan, thật sự giống như ông không bằng một đứa học trò. Lạc Lạc tình nguyện cười khi nghĩ tới cô nhóc, chứ chẳng tình nguyện nhếch môi khi nói chuyện với ông. Điều này khiến Diêu Đình Quan có ấn tượng không tốt với Thẩm Tư Duệ.","Diêu Vận Lạc nói: \"Không chỉ là học trò, em ấy còn là một người rất rất quan trọng đối với con.\" Lời này là để nói với Diêu Đình Quan, làm gì thì làm, tốt nhất đừng đụng đến Thẩm Tư Duệ. Và nếu có thể, hãy bảo vệ cho cô nhóc.","Nhưng lời này cũng khiến Diêu Đình Quan tỉnh ngộ, \"Đừng nói cô bé đó là người yêu của con?\" Giọng nói nhu hoà đã thay bằng âm thanh lạnh nhạt, có phần chán ghét.","Tuy đây chỉ là suy đoán, nhưng ông cảm thấy hi vọng không phải nó mong manh vô cùng.","Quả nhiên Diêu Vận Lạc đáp lại:","\"Phải. Em ấy là người yêu của con.\""]