["Diêu Vận Lạc đề nghị ăn ở quán nhỏ ven đường, Thẩm Tư Duệ cũng gật đầu nghe theo. Dù sao cũng chẳng phải ăn ở nhà hàng cao cấp gì, sao phải từ chối?<br> Quán này ở nơi khuất, thường không đông khách, hơn nữa bây giờ còn rất sớm, vắng vẻ lại thêm vắng vẻ.<br> Chủ quán là một anh chàng điển trai, đeo mắt kính gọng tròn. Mái tóc xoăn uốn lượn, môi trái tim khẽ mở. Anh đem bình trà đặt lên bàn, lấy tờ giấy ghi chú ra, mỉm cười đợi hai cô gọi món.<br> \"Em thích gì cứ gọi đó, bữa này cô trả tiền.\"<br> Thẩm Tư Duệ nghe xong lướt mắt qua tờ thực đơn, tùy tiện gọi món nui chiên. <br> \"Cho tôi hai phần giống vậy.\" Diêu Vận Lạc lên tiếng, nghiên đầu cong môi. Không hiểu vì sao nhìn vào lại có phần khiêu khích.<br> Chủ quán cũng mỉm cười đáp trả, nụ cười duyên không kém gì Diêu Vận Lạc. Anh cúi đầu ghi chép, sau đó trở về bếp chế biến. Động tác không nhanh không chậm.<br> Quán này không có phục vụ, chẳng có nhân viên. Chủ quán đa năng, một mình làm tất. Thẩm Tư Duệ cũng không lạ gì, những quán nhỏ thường như thế.<br> \"Giảng viên Lạc, phần em để em tự trả.\" Vốn cô định từ chối ban nãy, nhưng có mặt anh chủ quán, không tiện lắm.<br> \"Đêm qua em đưa tôi về nhà, đây là đền đáp. Đừng từ chối.\" Diêu Vận Lạc vừa nói vừa đưa mắt đánh giá quán ăn.<br> Nơi đây thiết kế giống một cái nhà sàn thu nhỏ. Bốn bề là gỗ, mùi thơm tươi mới, mang lại cảm giác dễ chịu.<br> \"Nhưng em đã ăn, ngủ ở nhà cô, còn sử dụng bàn chảy... à, mặc đồ của cô nữa này.\" Thẩm Tư Duệ chỉ chỉ cái áo của mình nói.<br> Diêu Vận Lạc ngạc nhiên, \"Thẩm Tư Duệ, em tính toán nhiều như vậy làm gì? Tôi là giáo viên Anh, không phải giáo viên Toán.\" Bẻ chủ đề đi một hướng khác, nhìn Thẩm Tư Duệ ngơ ngác, Diêu Vận Lạc bật cười nói tiếp, \"Như lời em, em đã ăn ngủ ở nhà tôi, vậy bây giờ còn khách sáo cái gì? Ngoan, để tôi trả. Lần sau có muốn cũng không được đâu.\"<br> Thẩm Tư Duệ cắn môi, thực ra ai trả không quan trọng, ở đây giá thành cũng chẳng bao nhiêu. Vậy thì cứ để giảng viên Lạc trả đi.<br> Khi bạn thần tượng một người, bạn sẽ có xu hướng muốn thu hẹp khoảng cách lại. Tìm cách để \"vô tình\" được gặp gỡ. Hay cố gắng để lại ấn tượng thật tốt với người kia. Thẩm Tư Duệ không ngoại lệ, cô không muốn để lại ấn tượng xấu với giảng viên Lạc.<br> Điện thoại Diêu Vận Lạc reo lên, \"Tôi đi nghe điện thoại.\" dứt lời liền bước ra xa bắt máy. Lúc này Thẩm Tư Duệ mới thả lỏng một chút. Kì thật cũng không phải căng thẳng hồi hộp gì, chỉ là trước mặt Diêu Vận Lạc cả người cứ cảm thấy là lạ. Quả nhiên thần tượng một người, ở gần họ cần hơn một vạn dũng khí mới có thể bình tâm.<br> Lúc Diêu Vận Lạc quay lại, thức ăn cũng vừa khéo được mang lên. Thẩm Tư Duệ theo thói quen lấy giấy lau muỗng nĩa đưa cho Diêu Vận Lạc. <br> Đợi Diêu Vận Lạc ăn thử miếng đầu tiên cô mới bắt đầu ăn. <br> \"Thẩm Tư Duệ, em thấy tôi là người thế nào?\" Uống một ngụm nước, Diêu Vận Lạc tay chống cằm, khẽ cười hỏi.<br> Thẩm Tư Duệ nghe xong suýt tí phun hết thức ăn trong miệng. <br> \"Ấy ấy, lúc ăn phải từ từ một chút, nhai kĩ no lâu mà.\" Diêu Vận Lạc lo lắng, rót cốc trà rút khăn giấy đưa cho Thẩm Tư Duệ.<br> Chủ quán nghe động tĩnh hơi nhô đầu ra nhìn, anh câu môi trở lại vị trí. Diêu Vận Lạc cậu ấy, quả thực thay đổi rồi. Làm nghề giáo thực sự có thể tu tâm dưỡng tính sao? Anh lắc lắc đầu, cảm thấy thật kì diệu.<br> Kết thúc bữa ăn, Thẩm Tư Duệ ngỏ ý muốn tự đi về. Một phần vì không thuận đường, một phần vì cô nói với bố mẹ mình ở nhà Uyển Đình, người đưa mình về lại là giảng viên Lạc, kiểu gì cũng bị tra hỏi. Mặc dù xác xuất bố mẹ đụng mặt giảng viên Lạc là rất thấp. Thế nhưng với tính cách của cô ấy, có khi sẽ dựng 7749 lý do để vào nhà cô.<br> \"Được rồi, tôi cũng có việc. Tạm biệt, đi đường cẩn thận.\" <br> \"Vâng ạ, em về đây.\"<br> Đợi khi hoàn toàn khuất bóng Thẩm Tư Duệ, Diêu Vận Lạc mới rời mắt, thu lại nụ cười, cô bước vào bếp, lia mắt tìm chủ quán.<br> \"Là cậu đúng không, Diệp Tử Đằng?\" <br> Diệp Tử Đằng nghe tiếng gọi, khép tạp chí lại, ngẩng mặt nở nụ cười duyên gật đầu, \"Tôi tưởng cậu quên bạn cũ rồi chứ.\"<br> \"Ha, sao có thể chứ.\" Diêu Vận Lạc cong môi đầy ý tứ, \"Nhớ khi trước cậu nói thích làm đầu bếp nhà hàng, sao bây giờ lại tự mở quán? Chẳng phải cậu chê những việc này phiền phức sao?\" Nói xong không tự chủ được quan sát quán một lần nữa. <br> \"Sở thích có thể thay đổi mà. Huống hồ tôi cảm thấy như vậy dễ chịu hơn nhiều.\" Diệp Tử Đằng cụp mắt, giãi bày.<br> \"Cậu cứ như bị nghiệp quật nhỉ?\"<br> Anh ngẩng đầu, khó hiểu, \"Ý cậu là?\"<br> \"Chẳng phải cậu chê tự mở quán phiền phức sao? Năm ấy cậu ghét tự mở quán, bây giờ lại tự mở quán. Ừm... ngẫm lại giống tự vả hơn.\"<br> Diệp Tử Đằng nghe xong câm nín. Diêu Vận Lạc vốn chẳng đổi cái mẹ gì! Nhìn đi, vẫn thích châm chọc anh như ngày nào.<br> \"Đã rõ vì sao cậu vẫn chưa có chồng.\"<br> Diêu Vận Lạc đá lông mi, \"Gì chứ, tôi có giá lắm đấy nhé. Là cậu không biết thôi, cách đây hai ngày tôi vừa từ chối một chàng trai. Tính toán một chút, chắc là lần thứ chín mươi bảy từ chối rồi.\"<br> Diệp Tử Đằng: \"...\"<br> Diêu Vận Lạc suy ngẫm, tiếp tục nói, \"Ái chà, đợi thêm ba người nữa là tròn một trăm. Có khi nào đến lúc đó sẽ gặp được ý trung nhân không?\"<br> Diệp Tử Đằng giật giật khoé môi, kì thật Diêu Vận Lạc không có nói quá. Khi còn cấp ba, số chàng trai tỏ tình cậu ấy đã hơn hai chục rồi. Nếu không phải Diêu Vận Lạc mỗi lần nghe có người hùng hổ đòi tỏ tình mình liền chạy mất dép thì có lẽ con số bây giờ đã sớm lên hàng trăm.<br> Chỉ là Diệp Tử Đằng không thể ngờ, mỗi lần từ chối cậu ta đều \"ghi lòng tạc dạ\" như vậy. Sớm biết như thế năm ấy trời đánh Diệp Tử Đằng cũng không tỏ tình với Diêu Vận Lạc.<br> Bây giờ nghĩ lại... có chút nhục nhã.<br> "]