["Tầm hơn một tiếng đi bộ, nhóm Thẩm Tư Duệ men theo bản đồ tìm ra căn nhà sàn nhỏ. Ngọn núi này không đơn thuần chỉ thiết kế để leo, xung quanh còn có cư dân sinh sống. <br> Bản đồ chỉ đánh dấu vài ba vị trí nổi bật, điển hình là căn nhà sàn này. Lúc còn ở xa, cảm giác có chút cũ kỹ, như gợi nhắc quá khứ cổ xưa. <br> Khi đến gần mới phát hiện bên cạnh còn có cái hang động.<br> Bà cụ nét mặt đôn hậu mỉm cười bước ra đón tiếp, \"Các cháu là đoàn tham quan của trường nào?\"<br> Diêu Vận Lạc đại diện trả lời, sau đó cùng bà hàn huyên ít câu.<br> Lá cây xào xạc, tiếng chim đầy hoang dã. Lục Chính nhíu mày, ánh mắt sắc bén quan sát xung quanh.<br> Cậu trời sinh con nhà người ta, học giỏi nhất khối, bố mẹ làm ăn thuận lợi, tiền tài không thiếu. Lục Chính có cái nhìn sắc bén, khả năng tư duy logic tốt, nhưng có một nhược điểm là không biết trình bày. Vậy nên cũng không nổi bật mấy.<br> Phía sau là Ngô Tú, hắn tính tình hướng ngoại, hay cười. Ở lớp không kém học sinh nữ yêu quý, đặt cho cái biệt danh chàng trai ấm áp. Hắn cùng Lâm Yên đang chuyện trò, hai người thỉnh thoảng cười khúc khích.<br> Lục Chính thuộc tuýp ít nói, Ngô Tú là dạng ấm áp. Thẩm Tư Duệ đưa mắt sang cô gái đang chăm chú nhìn thân cây. Còn Cẩm Huyền... là người thế nào nhỉ? Thẩm Tư Duệ lục qua trí óc một lượt, chợt ngỡ ngàng, cô thật đáng trách, cùng lớp với Cẩm Huyền lâu như vậy mà chẳng biết tí gì về cậu ta.<br> Uyển Đình chú ý biểu cảm Thẩm Tư Duệ, theo ánh mắt cô nàng nhìn về phía Cẩm Huyền, không tự chủ phổ cập kiến thức, \"Cậu ta tính tình cổ quái, không thân thiện mấy. Ở lớp thường một mình nhìn tổ kiến bên cửa sổ. Mình có bắt chuyện vài lần, nhưng không hoà vào chủ đề cậu ta đang nói được.\" Cô nhún nhún vai.<br> Thẩm Tư Duệ không lên tiếng, cô yên lặng quan sát Cẩm Huyền, chốc chốc lại dời mắt nhìn những bạn học còn lại.<br> Sau khi trò chuyện với bà cụ, Diêu Vận Lạc ngoắt tay gọi đám Thẩm Tư Duệ lại, rồi dắt cả bọn đến cái hang.<br> Ở đây tạo cảm giác trở lại thời tiền sử, nhưng cũng có chút mới mẻ, mang hướng hiện đại.<br> Sạch sẽ, có đèn.<br> Diêu Vận Lạc đến vị trí trông giống bàn ăn, chọn bừa một tảng đá cạnh đó, phủi phủi rồi ngồi xuống.<br> \"Các em còn đứng làm gì, đợi tôi thỉnh ngồi sao?\" Cô nhếch môi, nụ cười như trước đầy quyến rũ.<br> Cẩm Huyền lựa chỗ đối diện Diêu Vận Lạc, Lâm Yên ngồi bên phải Cẩm Huyền. Lục Chính, Ngô Tú chia ra hai bên ngồi, kết quả còn dư đúng hai chỗ. <br> Uyển Đình hé môi cười gian, cô kéo tay Thẩm Tư Duệ, cố ý bắt cô nàng ngồi cạnh Diêu Vận Lạc. <br> \"Cẩm Huyền, em có định hướng tương lai chưa?\" Diêu Vận Lạc không để tâm mấy chuyện ai ngồi bên cạnh, nhướng mày hỏi cô gái đối diện.<br> Cẩm Huyền trầm ngâm một phút, cẩn thận gật đầu, \"Em muốn làm nhà nghiên cứu động, thực vật.\"<br> Cả bọn đưa mắt nhìn nhau, bật cười. Lâm Yên khều vai Cẩm Huyền, \"Trước giờ không nhìn ra, cậu đam mê với những thứ cao siêu như vậy.\"<br> Cẩm Huyền suy nghĩ kĩ càng, nghiêm túc lắc đầu, \"Không đâu, mình thấy nó khá bình thường.\"<br> Ngô Tú cười cười, không biết nói gì cho phải. Những thứ sinh vật gì đó không thuộc phạm trù hiểu biết của hắn.<br> Lục Chính vốn điềm đạm, mặc dù cũng có hiểu biết đôi chút về lĩnh vực này, nhưng cậu quyết định không đưa ý kiến. Đợi sau chuyến đi sẽ thảo luận với Cẩm Huyền sau.<br> \"Nhà nghiên cứu động, thực vật tương lai ơi, hiện giờ cậu đang hứng thú với loài nào?\" Uyển Đình hỏi.<br> Cẩm Huyền thản nhiên đáp, \"Là kiến, sinh vật nhỏ bé nhưng rất thú vị.\" Nói xong còn kèm nụ cười hiếm thấy.<br> Uyển Đình, Lâm Yên đưa mắt nhìn nhau, như thể đọc được suy nghĩ đối phương. <br> Đối với Cẩm Huyền, bọn họ còn không bằng một con kiến!<br> Uyển Đình, Lâm Yên, Cẩm Huyền người một câu chen vào nói, tạo thành một chủ đề nói chuyện nho nhỏ. Với người mù tịt động, thực vật như Thẩm Tư Duệ, cơ bản không có cửa chen vào.<br> Ngô Tú một bên cười cười, Lục Chính nét mặt nghiêm túc, đều hướng về bên kia lắng nghe. Thẩm Tư Duệ thấy thế bắt chước theo, cố gắng tập trung tinh thần vào đề tài có vẻ \"thú vị\" này.<br> Diêu Vận Lạc chạm nhẹ bả vai cô nàng, hạ thấp âm lượng, \"Không muốn nghe đừng bắt ép phải nghe. Em càng nghe càng thả hồn về phương xa ấy.\" Giọng điệu trêu chọc, nói xong còn khẽ câu khoé môi.<br> Lời này làm Thẩm Tư Duệ ngại ngùng, mặt thoáng hồng. Ý thức được càng cố gắng tập trung lại càng giống lơ là. Cô quyết định sau này nhất định sẽ dành thời gian luyện tập thành thục kĩ năng giả vờ lắng nghe. <br> \"Em có định hướng tương lai chưa?\" Diêu Vận Lạc lại hỏi.<br> Thẩm Tư Duệ lắc đầu.<br> \"Thật không có?\" Đối phương nhướng mày. Lại nhận thêm cái gật đầu của cô. \"Không cần lo lắng, cứ từ từ xác định mục tiêu.\"<br> Diêu Vận Lạc duy trì nụ cười nhàn nhạt, nói sơ lược về các ngành nghề. Những ngành cô rõ đều nói thật sâu thật kỹ, về ưu, nhược điểm và cả góc khuất bên trong. Thẩm Tư Duệ thỉnh thoảng sẽ hỏi mấy câu, Diêu Vận Lạc đều trả lời được tất. Câu trả lời cũng vừa lòng hợp ý Thẩm Tư Duệ.<br> Không thể không thừa nhận, giảng viên Lạc có kiến thức thật uyên thâm. "]