["Mãi cho đến lúc điện thoại reo, Thẩm Tư Duệ giật mình choàng tỉnh. Cô mơ màng sấy tóc đến độ muốn xơ cứng rồi...<br> Cũng may có có người gọi đến, nếu không hậu quả thật khó tưởng tượng.<br> Cất vội cái máy sấy đi, cô ấn nghe máy.<br> Đầu dây bên kia truyền đến âm thanh của Uyển Đình.<br> \"Này Tiểu Duệ, cậu thật quá đáng! Còn nhớ lần trước cậu nhờ mình cái gì không?\" Âm giọng trầm trầm.<br> \"À ừ...\" Thẩm Tư Duệ ú ớ, cô nhờ Uyển Đình cái gì nhỉ? Đột nhiên mất trí nhớ rồi. Sao hôm nay mọi người cứ thích thách thức não cô vậy? \"Mình nhờ gì?\"<br> \"Nhớ quán Cute Reader ban chiều mình nhắc chứ? Hừ tức chết mình mà. Uổng cho mình gọi cả Tiểu Vân đến cùng, đến phút chót cậu lại trốn đi.\"<br> Cô nàng huyên thuyên kể khổ một hồi, Thẩm Tư Duệ yên lặng lắng nghe. Thỉnh thoảng ừ ờ vài tiếng cho có lệ, <br> Cơn giận của Uyển Đình lên tới cực điểm.<br> \"Một ngày cậu không khiến mình tức giận là ăn cơm không ngon à?\"<br> \"Nào có?\"<br> \"Còn nào có?\"<br> \"À ừ, là mình khiến cậu tức giận.\"<br> Thấy đối phương tương đối xuống nước, cô nàng cũng nguôi ngoai phần nào. <br> \"Trở lại chính sự.\" <br> \"Ừm?\" Thẩm Tư Duệ chỉ đợi có phần này. Nhỏ bạn chí cốt này cô còn lạ gì nữa. Lần nào cậu ta xả giận phía sau cũng có chuyện quan trọng cần nói. Còn không có chuyện quan trọng đánh chết cậu ta cũng chả thèm quan tâm đâu. Dành thời gian tình tứ với Khiết Vân là ưu tiên hàng đầu. Dù sao Khiết Vân đã là học sinh cuối cấp, thời gian rảnh rất hạn hẹp. Uyển Đình muốn bồi đắp tình cảm với Khiết Vân chỉ có thể canh theo lịch trình chị ấy.<br> \"Không phải tự nhiên mình dắt cậu đi đủ thứ quán đâu.\" Uyển Đình bực dọc nói. \"Mình chưa bảo với anh trai mình việc cậu muốn làm thêm, nhưng mà đã trình bày với Tiểu Vân rồi.\" <br> Thẩm Tư Duệ khẽ ừ.<br> \"Chị ấy bảo ở tuổi tụi mình đến quán nước làm nhân viên là ổn nhất. Có thể làm phục vụ mang nước, hoặc là làm nhân viên rửa ly. Tất cả đều được.\"<br> \"Ờ... Cho nên?\"<br> \"Chính là như những gì cậu nghĩ!\"<br> Làm sao cậu ấy biết được mình đang nghĩ gì chứ? Nhảm nhí.<br> \"Cute Reader mới mở, thiếu nhân viên, buổi chiều khá nhiều người đến xin làm thêm. Hừ, còn không phải tại cậu bỏ trốn!? Nếu không kiểu gì chẳng xin được một suất nhỏ. Tức quá tức quá mà, cơ hội này mà vuột mất cậu tự đi mà đào cơ hội khác. Mình đây không rảnh!\"<br> Sao hôm nay Uyển Đình lắm mồm thế nhỉ? Chẳng phải hôm nay cậu ta gọi Khiết Vân cùng đi sao, mình không xuất hiện cậu sẽ là người lời nhất chứ? Đỡ đi một cái bóng đèn công suất trung bình.<br> Thẩm Tư Duệ không đáp, Uyển Đình tiếp tục lải nhải một tràng dài. Nghe một hồi liền không rõ cô nàng đang nói gì, cuối cùng chỉ động lại vài câu.<br> Đại loại là, những lúc Uyển Đình bắt ép cô đi đến quán nước đều để cô tập thích nghi với không khí đông đúc, đầy khách nơi đây.<br> Nói tới nói lui cũng chỉ có hai nội dung. Cằn nhằn vì không đến quán nước và mục đích cao cả của việc đến quán nước.<br> Thẩm Tư Duệ: \"...\" Uyển Đình thật trâu bò, nói liên tục cả buổi vẫn không mệt.<br> Cô nàng day day ấn đường, đợi bên kia dứt tiếng liền nhỏ giọng ừ.<br> Uyển Đình lập tức tức giận, \"Thẩm Tư Duệ!\" Gọi đầy đủ họ tên đối phương. Thẩm Tư Duệ nghe xong cũng không có phản ứng gì đặc biệt, ngược lại còn uể oải tựa lưng vào giường.<br> \"Mình đây.\"<br> \"Hôm nay cậu ừ với mình 56 lần rồi!\" Uyển Đình nâng cao tông giọng. Thẩm Tư Duệ là con người dễ đoán, ừ nhiều chính là đang buồn ngủ. Cô còn đang vất vả tìm việc cho cô nàng, vậy mà cô nàng dám buồn ngủ. Thật không có lòng thành mà!<br> Thẩm Tư Duệ ở đầu dây bên kia xoè tay ra đếm thử: \"...\" Có phải cậu ta rảnh quá không?<br> \"Rốt cuộc cậu có tính làm việc ở quán nước không?\" Nói câu này nghĩa là buông tha rồi đúng không?<br> Thẩm Tư Duệ ngáp một cái, rụt vào trong chăn, \"Để mình suy nghĩ đã. Ngủ đây, tạm biệt.\"<br> \"Ơ này? Thôi được rồi, bye bye.\" <br> Âm thanh ngắt điện thoại kéo dài hai cái, sau đó ngừng hẳn. Thẩm Tư Duệ tùy tiện vứt lên đầu giường, kế đến thò tay ra tắt đèn. <br> Chịu dày vò cả buổi, người đã sớm mệt lả.<br> Đôi mắt nặng trịch khép lại, vô duyên vô cớ hiện lên hình ảnh Diêu Vận Lạc.<br> Ban ngày gặp nhau thì thôi đi, bây giờ đến mơ cũng thấy nữa. Thẩm Tư Duệ cong môi, có lẽ giảng viên Lạc đã để lại ấn tượng khó phai trong lòng cô rồi.<br> ...<br> Rào rào.<br> Tia chớp màu tím xanh loé lên chia cắt bầu trời. Âm thanh sét đánh vang dội. Sấm rền từng đợt, từng đợt một.<br> Bíp bíp bíp bíp bíp bíp...<br> Tiếng đồng hồ báo thức kêu inh ỏi, Thẩm Tư Duệ nhíu mày, đôi tay quờ quạng tìm vị trí chuông reo.<br> Ngay lúc bắt được cái đồng hồ, sét liên hồi nổ xuống, buộc cô mở to mắt ra. Thở dốc, cơ thể nhớp nháp, ướt đẫm mồ hôi. Bây giờ Thẩm Tư Duệ thấy vô cùng khó chịu. <br> Kéo chăn ra, lết xuống giường, cô mò mẫm vị trí công tắc điện. <br> Đèn không sáng.<br> Cô lại ấn tiếp công tắc kế bên, công tắc đèn nhà vệ sinh.<br> Vẫn không sáng.<br> \"...\" Cúp điện? Không phải chứ, quá xui xẻo rồi! "]