["Trên cái bàn gỗ vuông có hai người con gái ngồi đối diện nhau. Một đeo kính, đồ ngủ màu đen tuyền, chiếc nhẫn vàng lấp loé trên đôi bàn tay thoăn thoắt chuyển động. Một ngồi thẫn thờ, mơ mộng, đồ ngủ chấm bi bảy sắc.<br> Hai hình ảnh đối lập, hai sắc thái khác nhau.<br> Đồ ngủ ở đây cũng chẳng phải mấy thứ đốt mắt người xem gì, là bộ pyjama rộng rãi thoáng mát.<br> Diêu Vận Lạc đang soạn giáo trình, bộ dáng hết sức nghiêm túc. Thẩm Tư Duệ cũng ngại làm phiền, chỉ là ở chỗ lạ, ngồi không thật sự rất chán.<br> \"Giảng viên...\" Lời đã tới miệng lại nuốt trở vào. Thẩm Tư Duệ trước nay không có thói quen gián đoạn người khác làm việc. <br> Cô đảo tròng mắt một vòng, hòng kiếm một thứ gì đó giết thời gian.<br> Đôi tay Diêu Vận Lạc lả lướt trên bàn phím, mắt cũng lia theo màn hình. Lúc Thẩm Tư Duệ gọi, mặt dù âm lượng rất nhỏ, lại thêm mưa to gió lớn, vậy mà Diêu Vận Lạc vẫn không bỏ sót một âm thanh nào của cô nhóc.<br> Cô đóng laptop, mỉm cười rù quến bước qua. <br> \"Em chán sao?\"<br> Thẩm Tư Duệ tập trung ánh mắt vào vị trí vừa phát ra âm thanh, \"Kh-Không có...\" lưỡi gần như líu lại, \"Giảng viên Lạc, cô cứ làm việc của mình tiếp đi. Em không sao.\"<br> Diêu Vận Lạc xuống bếp lấy trái táo mang lên, gọt sạch vỏ đưa cho cô học trò. Thuận đường còn mở máy nghe nhạc đĩa than cổ điển, chọn trúng bài Thẩm Tư Duệ chưa nghe bao giờ.<br> \"Ăn đi.\"<br> Ngoạm một mảng táo nhỏ, Thẩm Tư Duệ ngả người hưởng thức điệu nhạc du dương. Giảng viên Lạc quả là tâm lý, còn biết mở nhạc cho cô đỡ chán cơ mà.<br> Lúc trở lại Diêu Vận Lạc mang theo một quyển sổ. Người kia cảm giác không lành, ngước mặt nhìn nuốt nước bọt.<br> \"Tôi đã hứa sẽ dạy em trực tiếp.\" <br> Thẩm Tư Duệ trợn tròn mắt, \"Thật sự phải học sao?\" Rất nhanh lấy lại dáng vẻ ban đầu, \"Thôi được rồi. Hy vọng cô giúp em đạt điểm khá môn tiếng Anh.\" Dù sao người quyết tâm lấy gốc tiếng Anh thông qua Evollrig cũng là cô.<br> \"Em học chỉ để không bị điểm liệt?\" Diêu Vận Lạc bắt trọng tâm câu nói.<br> Thẩm Tư Duệ nghe xong liền gật đầu, quả thật là như thế. Thi trung học phổ thông quốc gia cô chỉ cần tiếng Anh đạt điểm khá, những môn còn lại sẽ kéo lên. Lại nói, cô là một trong những người hiếm hoi giỏi cả khối tự nhiên và xã hội, duy chỉ tiếng Anh, trời cũng không độ.<br> Vậy nên mới có câu \"Nhân vô thập toàn, sự vô hoàn mỹ.\"<br> \"Ái chà không được rồi. Ngày xưa tôi cũng không nghĩ mình sẽ làm giáo viên môn Anh đâu. Tôi chỉ thực lòng yêu thích tiếng Anh, lớn lên lại yêu thích lũ trẻ. Vâỵ nên mới làm nghề nhà giáo.\" Diêu Vận Lạc khoanh tay, lưng tựa cạnh bàn, ngả ngớn nói.<br> \"Nếu em chỉ học vì điểm, tôi không có biện pháp giúp em khá lên được. Bởi vốn dĩ với mục đích học kia, trong lòng em đã định sẵn \"mình chỉ cần nhớ tạm thời, vượt được kì thi là ổn\". Dù cho phía giảng viên đã truyền đạt tất cả, nếu phía học sinh chỉ có mỗi kiểu suy nghĩ kia, ý thức nỗ lực tiếp thu không có. Không giỏi được.\" Diêu Vận Lạc nghiêm túc nói một hơi, xong lại lắc đầu ngao ngán. <br> Việc đầu tiên muốn cải thiện một môn nào đó, không phải vùi đầu học kiến thức, mà là học cách yêu thích môn học đó.<br> Vẫn câu nói cũ, chỉ cần bạn đủ yêu thích, khó khăn cách mấy cũng vượt qua.<br> Kì thực năm đó Diêu Vận Lạc chẳng giỏi tiếng Anh gì. Do một lần nhập viện gặp bác sĩ người Pháp, cô ấy nói tiếng Anh, hỏi thăm Diêu Vận Lạc, mà Diêu Vận Lạc lại chẳng hiểu chút gì cả. Cũng nhờ vậy, khi xuất viện cô đã đem lòng yêu môn tiếng Anh, quyết tâm học để sau này không bị mất mặt trước người kia. Mặc dù biết phần trăm gặp lại là rất thấp.<br> Thẩm Tư Duệ nghe xong cúi thấp đầu, như có điều gì suy nghĩ.<br> \"Nếu em không thích môn tiếng Anh, cần gì phí công học những khoá này? Căn bản chỉ làm mệt tinh thần người khác. Tôi có thể đưa em quyển mẹo đề thi. Cứ làm theo là đủ điểm khá.\" Diêu Vận Lạc lời nói sắc bén, tác động trực tiếp vào Thẩm Tư Duệ. Ngày thường cô dịu dàng thì dịu dàng, một khi đụng tới việc học, chính là nghiêm túc của nghiêm túc.<br> \"Tôi cho em thời gian suy nghĩ. Bài tập của buổi học hôm nay, chính là tìm lý do vì sao em phải học tiếng Anh. Một lý do thực sự, không phải vì điểm số. Nếu em không làm được, đừng phí công vào Evollrig hay bất cứ ứng dụng, trung tâm nào.\" Diêu Vận Lạc nhếch môi nghiêng đầu, \"Hãy chỉ làm điều em thích. Cuộc sống ngắn ngủi lắm.\"<br> Từ đầu tới cuối chỉ có Diêu Vận Lạc thao thao bất tuyệt, còn Thẩm Tư Duệ ngoan ngoãn lắng nghe. <br> Ánh mắt Thẩm Tư Duệ mơ hồ. Rốt cuộc cô, học vì cái gì chứ?<br> Không phải riêng môn tiếng Anh, mà là tất cả các môn.<br> Giảng viên Lạc nói chí phải, mình... cần xác định mục tiêu sống.<br> Âm thanh từ máy phát nhạc cổ điển bị rè, vài phút sau trở lại bình thường. Mưa ngoài kia vẫn rơi, khiến lòng người lo lắng. <br> Diêu Vận Lạc dẫn cô đến phòng ngủ, hỏi, \"Em đã bao giờ ngủ một mình chưa?\"<br> Thẩm Tư Duệ gật đầu thay câu trả lời.<br> \"Tốt. Phòng ngủ ở đây, nhà vệ sinh phía kia, muốn tìm tôi thì đi hướng này.\" Diêu Vận Lạc chỉ tất cả hướng đi, sau đó nói, \"Ngủ ngon.\"<br> Thẩm Tư Duệ khép cửa phòng, nhìn đồ vật đặt ngay ngắn, lại đầy đủ, không khỏi ngạc nhiên. Nhà giảng viên Lạc... thật rộng.<br> Cũng thật kì lạ, sao cô ấy dễ dàng tin người thế nhỉ? Huống chi cô là người mới gặp lần đầu. "]