["\"Lạnh quá, lạnh quá.\" Thẩm Tư Duệ ôm tay rùng mình. Diêu Vận Lạc bên cạnh tra chìa khoá vào ổ, hối thúc cô nhóc vào trong.","Quần áo ướt nước dính sát vào da thịt. Nhìn đến chiếc áo khoác ngoài, Thẩm Tư Duệ cười vui vẻ. ","Hôm nay giảng viên Lạc mặc áo thun đen phối với áo len dày, còn cô chỉ mặc độc nhất chiếc áo thun trắng. ","Mưa trắng xoá đổ ào xuống mái tóc, đôi vai, cùng cô ấy nắm tay, cả hai dạo trên con đường vắng vẻ. Cái cảm giác mưa rơi trên làn da nó vừa đau vừa lạnh, cả người run rẩy nhưng vẫn tiếp tục bước về phía trước. Cái cảm giác bị mưa dội vào kì thật chẳng dễ chịu chút nào. Giảng viên Lạc ở bên cạnh hẳn cũng cảm thấy như vậy. ","Người ta thường bảo, cùng nhau trải qua một trò chơi cảm giác mạnh hay làm những thứ điên rồ như kéo nhau tắm mưa sẽ sinh ra cảm giác phấn khích, khiến mối quan hệ trở nên tốt đẹp hơn.","Nhìn xuống đôi tay đan vào nhau không một kẽ hở, Thẩm Tư Duệ cười tít mắt.","Diêu Vận Lạc áp mu bàn tay cô nhóc lên má, \"Lạnh không?\"","Thẩm Tư Duệ gật đầu thay cho câu trả lời.","\"Quay lại xe nhé?\"","Lần này thì cô nhóc lắc đầu, \"Thêm một chút nữa được không?\"","Diêu Vận Lạc dùng giọng mũi \"ừm\" một tiếng. Hai cô trò tiếp tục dạo bước dưới mưa, chán chê mới trở lại xe.","Lúc này cô ấy bắt Thẩm Tư Duệ phải mặc chiếc áo len mà bản thân bỏ lại lúc ra ngoài trời. Mà cô nhóc làm sao đồng ý được. Rõ ràng cả hai cùng dầm mưa nhưng chỉ mỗi mình cô được giữ ấm? Giảng viên Lạc không biết lo cho bản thân chút nào.","Thẩm Tư Duệ lên tiếng phản đối. Lại nhận được câu trả lời rất ư là thản nhiên:","\"Tôi mở điều hoà ấm lên rồi, sẽ không lạnh. Bảo em mặc áo len vào là để che đi đường cong dưới lớp áo thun. Em thật sự không muốn mặc?\" ","Thẩm Tư Duệ: \"...\" ","Cô nhóc nghe lời khoác áo len lên người, hưởng thụ hương thơm người yêu vương trên chất vải. Diêu Vận Lạc trông thấy bộ dáng đó buồn cười không thôi. Cô ấy nâng gương mặt bé con lên, chăm chú quan sát ngũ quan qua cơn mưa gột rửa. ","Thẩm Tư Duệ đột nhiên bị nâng mặt lên, còn bị nhìn chằm chằm như vậy cảm thấy vô cùng quẫn bách. Cô nhóc nhắm mắt lại, chờ đợi.","Nhưng đợi mãi lại chẳng có việc gì xảy ra. Diêu Vận Lạc chỉ nâng mặt lên nhìn ngắm chốc lát rồi quay lại lái xe nghiêm túc. ","Cô nhóc không hiểu nổi giảng viên Lạc đang nghĩ gì.","Trở lại hiện tại, Thẩm Tư Duệ cởi bỏ chiếc áo len trên người. Nhìn nhà tắm chớp chớp đôi mắt, quyết định trở ra bảo giảng viên Lạc đi tắm trước. ","Cô nhóc xuống lầu, dừng lại ở nhà bếp, ánh mắt không tự chủ ngó qua gian phòng đối diện. ","Coi bộ Diêu Cố không hay về nhà mấy, Thẩm Tư Duệ đến đây vài lần cũng chỉ đụng mặt hắn có một lần thôi.","Nhà bếp gọn gàng ngăn nắp, nhìn kỹ một chút sẽ thấy bụi bám xung quanh. Xem chừng đã lâu không có người đụng vào. Giảng viên Lạc chuyển sang thành phố dạy, căn nhà này chỉ còn mỗi Diêu Cố. Căn bếp bám bụi như này chỉ có hai trường hợp, hoặc là Diêu Cố không biết nấu nướng, hoặc là hắn không có ở đây.","Thẩm Tư Duệ mong trường hợp thứ hai đúng, cũng không hiểu tại sao lại mong như vậy. Phải chăng nếu là trường hợp một, Diêu Cố sẽ trở về bất cứ lúc nào? Như cái lần đầu tiên ở qua đêm, giảng viên Lạc chả bảo em trai cô ấy trở về lúc khuya còn gì.","Bởi vì không thấy Diêu Vận Lạc, Thẩm Tư Duệ chuyển hướng sang phòng khách. ","Có lẽ giảng viên Lạc đang lau dọn phòng khách chăng? Cô nhất định phải trách cô ấy vì làm mấy việc vô nghĩa như này.","Thế nhưng đến phòng khách rồi, lại chẳng thấy ai cả.","Thẩm Tư Duệ ngây người nhìn chiếc sô pha, rồi lại dời ánh mắt sang cửa sổ. Bầu trời ngoài kia tối đến nỗi không nhìn thấy bất cứ thứ gì.","Cảm giác lúc này là hụt hẫng? Hay là trống vắng? Thẩm Tư Duệ xoa xoa vị trí trái tim, cảm giác khoé mi nóng hổi. Cô ra sức tự trấn an bản thân. Thầm mong tất cả những gì diễn ra trong hôm nay không phải giấc mộng. Nếu thật sự là mộng, cô không biết đây là giấc mơ đẹp, hay là ác mộng cuộc đời.","Còn gì đau khổ hơn cho nhau cảm giác ngọt ngào, rồi tước đi nhanh chóng chứ? Không sợ không được gặp lại, chỉ sợ gặp lại ở trong mơ. Đến khi tỉnh lại, ước muốn nhìn thấy người kia khắc sâu một phần lại thêm một phần. ","Đã biết là mơ, tại sao lại lún vào như vậy chứ? Thẩm Tư Duệ tự trách. Đôi chân cô nhóc khụy xuống, vùi mặt vào đôi bàn tay khóc nức nở.","Giảng viên Lạc, cô đi đâu rồi?","Tiếng mưa xen lẫn tiếng khóc, Thẩm Tư Duệ cảm thấy bất lực cùng tủi thân. Cô nhớ Diêu Vận Lạc. Rất nhớ, rất rất nhớ.","Sét nổ như muốn xé toạc bầu trời. Thẩm Tư Duệ cảm nhận có người chạm vào đôi vai. Cô giật mình quay lại, mặt đối mặt với Diêu Vận Lạc.","Mái tóc cô ấy ướt đẫm, hương thơm ngào ngạt tản ra. Thẩm Tư Duệ đình trệ mọi hoạt động, ngay cả nước mắt cũng không chảy nữa. Cô nhóc hoàn toàn bị cuốn vào nhan sắc ai kia, không còn quan tâm thực mơ, chỉ biết người trước mặt bảo cô làm gì cô sẽ làm điều đó. Nguyện vì cô ấy thực hiện hết thảy mọi yêu cầu.","Đôi mắt sâu rộng mang theo ý cười của Diêu Vận Lạc đột nhiên biến mất. Thay vào đó, đồng tử mở to, nét mặt thoáng hoảng hốt.","\"Có chuyện gì vậy? Sao em chưa tắm? Lại còn... ngồi đây khóc?\" Diêu Vận Lạc luống cuống đưa tay lau vài giọt nước mắt còn đọng lại trên má Thẩm Tư Duệ. Trong lòng không ngừng tự hỏi thời gian qua em ấy đã phải chịu đựng những gì. ","Rõ ràng ai cũng bảo cô có khả năng nhìn thấu tâm trạng người khác, đoán được hết thảy tâm lý mọi người. Thế nhưng với bé người yêu cạnh bên, cô lại chẳng rõ được. Sớm biết kiến thức tâm lý không áp dụng được với người mình yêu, Diêu Vận Lạc đã không thèm đăng ký học. ","Thà rằng không biết. Chứ biết mà hữu ích với người lạ, vô dụng với người quen, chỉ khiến cô ấy tự trách mà thôi.","Thẩm Tư Duệ vẫn ngồi thừ ra đó yên lặng. Cảm giác mơ hồ khiến cô nhóc hoang mang vô cùng. ","Diêu Vận Lạc không một tiếng động kéo cô nhóc vào trong ngực. Dùng hơi ấm của mình mang lại cảm giác an toàn cho bé con.","Bản tính không hay làm khó người khác đôi lúc cũng có hại. Điển hình như lúc bên cạnh Thẩm Tư Duệ. Bé con không muốn nói, cô sẽ chẳng nỡ ép. Mà em ấy tiếp tục im lặng, cô sẽ chẳng bao giờ có cơ hội hiểu được rốt cuộc bé con sợ hãi điều gì.","Rốt cuộc có nên hỏi hay không?","Nên hay không nên?"]