["Tiếng bóng đập xuống nền gạch vang dội, lẫn vào đó là âm thanh hò reo cổ vũ trên khán đài. Diêu Vận Lạc cướp bóng từ tay Lam Hoài, uyển chuyển né hai cô gái đang lao đến rồi chuyền bóng cho đồng đội. Cô gái bắt được bóng khụy gối bật nhảy, thực hiện cú ghi điểm. Thêm một ván nữa kết thúc.","Tiếng vỗ tay rộn vang khắp hội trường. Lam Hoài tức giận vì thua liên tục ba trận, mà còn do cùng một cách. Từ khán giả cho đến người chơi, không ai không nhìn ra Diêu Vận Lạc cố ý đợi Lam Hoài giữ bóng mới lao vào cướp. Sau đó là cú dứt điểm đến từ đồng đội của cô ấy.","Có khác nào kẻ cao cố ý bắt nạt kẻ thấp không? Một năm đã qua sao tính cách chị Lạc không thay đổi chút nào vậy? Tức quá tức quá!","\"Lam Hoài, chụp lấy.\"","Giọng nói thanh lãnh từ sau lưng vang lên, kế đến là một vật thể trên không trung bay tới. Lam Hoài theo phản xạ tự nhiên chụp lấy. Cảm xúc mát lạnh lan toả ra bàn tay.","\"Có người yêu nhỏ tuổi hơn cũng hay nhỉ? Nhờ vậy mà chị học được cách chăm sóc người khác chu đáo.\" Lam Hoài mở nắp uống một ngụm nước. Cái mát lạnh thấm vào cổ họng trôi xuống bụng, khiến cô nàng thở ra một hơi sảng khoái. \"Hỏi sao lần này trở về thấy chị thay đổi hẳn. Cơ mà cái tính thích châm chọc, bắt nạt người mãi vẫn không đổi. Người yêu chị mặc kệ tính cách này sao?\"","Diêu Vận Lạc không thèm để ý mấy lời lảm nhảm, cô ấy tìm một góc vắng người định liên lạc với Thẩm Tư Duệ. Thế nhưng ngoài ý muốn, Lam Hoài lẽo đẽo theo sau một đường, miệng vẫn không ngừng huyên thiên.","\"... Lam Hoài, tôi chỉ cho cô một ít nước, không đến mức nói mãi không ngừng chỉ để bày tỏ lời biết ơn chứ?\"","\"Biết ơn cái đầu chị! Tôi thật sự tò mò người yêu của chị là ai đó. Khiến chị thay đổi từ con người thích làm màu, bắt nạt người trở thành thiếu nữ xinh đẹp, tâm lý, thật sự quá khủng bố rồi.\" Nghĩ nghĩ một chút, cô nàng lẩm bẩm: \"Nhưng vẫn chưa hoàn toàn bỏ thói bắt nạt! Người yêu chị chỉ hơi khủng bố thôi...\"","\"...\" Mệt cho cô nàng nghĩ ra được cái từ này. Duệ Duệ nào có khủng bố? Rõ ràng em ấy rất đáng yêu, dễ thương, nhút nhát và hay xấu hổ nữa. ","Lam Hoài tiếp tục bật chế độ lải nhải, Diêu Vận Lạc liếc mắt nhìn đồng hồ, cảm thấy mấy lời này phí nhiều thời gian để nói chuyện với người yêu, trong lòng âm thầm ghi nợ. Lần sau nhất định sẽ tính sổ.","\"Cô Lạc, cô Hoài.\" Nam sinh mới đến thỏ thẻ gọi. ","Lam Hoài lập tức im lặng, mới nãy còn đang cằn nhằn với Diêu Vận Lạc, chớp mắt đã cười tươi rói hỏi nam sinh: \"Có chuyện gì vậy?\"","\"Em là thành viên của đội tuyển bóng rổ năm nay. Ban nãy cô Lạc cướp bóng thật sự rất tài và đẹp mắt, những đường chuyền từ tay cô cũng mát mắt vô cùng. Với chiều cao cùng với kỹ thuật tốt như vậy, em tin chắc cô có nhiều cơ hội ghi điểm. Vì sao lại chuyền cho đồng đội ạ?\" Cậu nam sinh bất bình hỏi.","Chính vì để đồng đội ghi điểm, xung quanh cô ấy mới không có người hâm mộ đến bao vây. Mà các cô được người xung quanh vây lấy, thật ra ném bóng cũng chẳng tốt gì. Mười lần nhận bóng, ném vào cũng chỉ có ba đến bốn lần thôi. Mà cô Lạc, có ý định cướp bóng của ai đều sẽ dễ dàng cướp được. Lối chơi thật sự rất lạ. ","Lam Hoài cũng thắc mắc y như nam sinh, nhưng vì mãi chú tâm vào chuyện bắt nạt, cô nàng quên béng đi mất. Được dịp nam sinh hỏi, Lam Hoài hướng mắt về phía Diêu Vận Lạc đợi câu trả lời.","Đang yên đang lành có hai cặp mắt nhìn chằm chằm mình, cô ấy cảm thấy như bị chất vấn. Mà quả thật hỏi như vậy có khác gì chất vấn đâu. ","Diêu Vận Lạc tỉnh bơ nói: \"Vì tôi không biết ném bóng ghi điểm. Chỉ đơn giản thế thôi.\"","Nam sinh gãi đầu, cảm thấy chuyện này không thể nào. Dựa vào lối chơi của cô Lạc, rõ ràng là chuyên nghiệp vô cùng. Kỹ thuật tốt như vậy, bảo không biết ném, cậu thà cắn lưỡi chứ không tin được.","Diêu Vận Lạc thấy cậu có vẻ rất không tin tưởng, chỉ đành bổ sung thêm một câu: \"Thật sự là không biết ném.\"","Nam sinh thấy nét mặt cô ấy không giống nói dối, chỉ biết ậm ừ rồi rời đi.","Được một lúc Lam Hoài mới bật ngón cái nói:","\"Tôi không biết chị nói dối điêu luyện như vậy luôn đó! Mới năm rồi mỗi lần đi chơi bóng rổ với chị có bao giờ chị nhường tôi đâu. Toàn giật bóng rồi ném vào rổ. Thật sự là thích làm màu! Có người yêu nên tém tém lại sao?\"","Nam sinh vừa nãy có lẽ mới lên năm hai, chưa từng gặp qua Diêu Vận Lạc, cũng không bắt gặp cô ấy ném bóng vào rổ bao giờ. Cho nên mới bất bình hỏi kiểu đó. Cũng nhờ vậy cô ấy mới dễ dàng bịa đại một lý do cho qua chuyện. Mà Lam Hoài từng chơi bóng rổ cùng, đương nhiên biết cô ấy nói dối.","\"Không phải, tôi ngại phiền phức. Người xem chỉ nhìn bóng và người ghi điểm, ít ai để ý người chuyền lắm. Tôi làm vậy để đỡ phí thời gian gọi điện cho người yêu.\" Diêu Vận Lạc phe phẩy điện thoại. \"Nhưng mà thật sự không ngờ được, tránh quả dưa gặp quả dừa. Lam Hoài, cô có thể cho tôi chút không gian riêng không?\"","Lam Hoài câm nín. Từ ngày về đây, không lúc nào chị Lạc không nhắc đến người yêu. Cô nàng có từng hỏi qua tuổi, và biết rằng xong năm nay, người kia sẽ vào đại học.","Liệu có khi nào sẽ học ở trường này? Rồi cùng với chị Lạc phát cơm chó miễn phí không? Lam Hoài trợn mắt, càng nghĩ càng cảm thấy bản thân thật đáng thương. ","Cô nàng tặc lưỡi một cái, rồi tạm biệt Diêu Vận Lạc rời đi. Đợi khi hoàn toàn khuất bóng, cô ấy hí hửng gọi điện cho Thẩm Tư Duệ. Hơn nửa tháng rồi chưa gặp nhau, thật sự rất nhớ, rất rất nhớ.","Điện thoại nhanh chóng được kết nối, hai người kể cho nhau nghe cuộc sống của bản thân.","\"Duệ Duệ, ngày mai là chủ nhật, em có kế hoạch gì không?\" Diêu Vận Lạc nhớ rất rõ, chủ nhật là ngày nghỉ của bé con. Như mọi khi em ấy sẽ ở nhà, hoặc đi đến thư viện, cũng có lúc đi chơi cùng Uyển Đình.","Nhắc tới Uyển Đình, cô bé hình như cũng yêu xa với Khiết Vân. Ài, thật sự là một cặp bạn thân trời ban mà. Từ việc đối tượng đều là con gái cho đến yêu xa cùng thời điểm. Cứ như vận mệnh cố ý sắp đặt vậy.","Thẩm Tư Duệ mệt mỏi nằm trên giường. Bởi vì mới tắm xong, cả người cô toát ra một cảm giác mát mẻ, tươi mát. Mái tóc ướt nước dính trên mặt, Thẩm Tư Duệ tém qua một bên, vui vẻ nói: \"Chắc là đến thư viện. Hai hôm trước Uyển Đình về quê rồi, đi chơi một mình thì chán lắm.\"","\"Ừm. Tôi nhớ em.\" Diêu Vận Lạc đột nhiên nói.","Đôi má Thẩm Tư Duệ ửng lên màu hồng nhạt. Cảm thấy bản thân dù có học hư đến mấy, láo cá ra sao hay bị người đời ảnh hưởng như nào, chỉ cần người bên cạnh là giảng viên Lạc, cô nhóc sẽ không tự chủ được mà trở thành con thỏ con.","Thẩm Tư Duệ mấp máy môi, mảnh hồng trên má càng lúc càng rõ ràng. ","\"E-em cũng nhớ cô.\"","***","Các bạn nhất định, nhất định phải giữ gìn sức khoẻ trong mùa dịch này nha."]