["Cuộc sống đại học bộn bề vất vả, Diêu Vận Lạc dù bị vắt gần như kiệt sức cũng không oán trách nửa câu. Cô ấy chỉ cảm thấy nản. Ừ thì cô ấy cũng là con người thôi, gánh gồng quá nhiều thứ trên vai sẽ có lúc mệt mỏi. Không biểu lộ cho người xung quanh mình thấy không đồng nghĩa không có chuyện gì xảy ra.","Cô ấy gối đầu lên tay, tạm chợp mắt một lúc nhân lúc trống tiết. Lúc này trời đã vào đông, không khí mang theo cái lạnh lẽo thấm vào da thịt. Diêu Vận Lạc chẳng buồn mặc thêm cho ấm, cái mệt mỏi khiến cô ấy nhanh chóng rơi vào giấc ngủ.","Tầm vài phút sau Lam Hoài bước vào phòng giáo viên. Cô nàng ngạc nhiên nhìn Diêu Vận Lạc ngủ trên bàn. Trong lòng sinh ra cỗ cảm xúc xót xa. Nếu là bình thường, Lam Hoài đã tung tăng chạy vào, miệng cười tươi ríu rít gọi \"chị Lạc, dậy dậy, giờ này mà ngủ cái gì\". Nhưng giây phút này không giống như trước nữa. Cô nàng biết Diêu Vận Lạc bị chèn ép, biết chị ấy mệt mỏi đến mức phải nhân thời gian rảnh tạm ngủ giấc ngắn cho khoẻ người.","Lam Hoài rón rén bước đến bên cạnh Diêu Vận Lạc. Thay cô ấy đắp chiếc áo khoác gần đó lên người. Rồi chầm chậm kéo ghế kế bên cô ấy, sao cho tiếng động phát ra nhỏ nhất có thể rồi ngồi vào. Ánh mắt thỉnh thoảng liếc nhìn gương mặt điềm tĩnh như làn nước không gợn sóng của Diêu Vận Lạc. Lam Hoài khe khẽ thở dài, lấy sổ sách ra bắt đầu ghi chép.","Trước đây cô nàng vẫn thường thắc mắc Diêu Vận Lạc rốt cuộc có phải là mình đồng da sắt không? Làm việc quần quật ngày đêm, vậy mà lúc nào gặp cũng tràn đầy năng lượng. Giờ thì rõ rồi, chị ấy cũng là con người thôi. Chỉ khác ở chỗ chị ấy giỏi che giấu hơn người khác. Cô nàng đau lòng thay Diêu Vận Lạc, càng tức giận hiệu trưởng trường, không hiểu được tại sao lại muốn chèn ép giáo viên.","Mà cách chèn ép thật sự khiến người khác tức chết. Điển hình như hôm nay, chị Lạc dạy tiết hai, tiết bốn, trống tiết ba. Trong khi có thể dồn tiết hai, ba hoặc tiết ba, bốn để đỡ việc đi lại hoặc bớt khoảng thời gian rãnh rỗi ở giữa. Hôm nay Lam Hoài chỉ có tiết bốn. Nghĩ đến Diêu Vận Lạc trống tiết ba hẳn sẽ chọn ở lại phòng giáo viên thay vì về nhà, cô nàng quyết định đến trường sớm hơn. Có người trò chuyện cùng, chị Lạc sẽ đỡ tủi thân hơn. Cô nghĩ vậy.","Nhưng khi đã đến nơi, chào đón Lam Hoài không phải là những câu nô đùa của Diêu Vận Lạc, mà là một Diêu Vận Lạc mệt mỏi gối đầu trên tay ngủ một giấc thật ngon.","Không gian nơi đây vô cùng tĩnh lặng. Đến nỗi tiếng sột soạt do viết sổ sách cũng vang lên một cách rõ ràng. Lam Hoài tạm dừng bút, ánh mắt lơ đãng dừng lại trên sườn mặt Diêu Vận Lạc. Nhịp tim cô nàng dường như gia tăng.","Đơn phương một người là cảm giác gì? Là thích họ rất nhiều, rất rất nhiều nhưng lại không thể nói ra. Là lúc nào cũng muốn mang đến cho họ niềm vui, nguyện làm tất cả chỉ để đổi lấy nụ cười của họ. Ngoài ra... còn là sự đau lòng bất lực khi chứng kiến họ rơi vào khó khăn, mà bản thân không thể giúp được chút nào cả.","Chị Lạc là một người tốt, đối xử với bất cứ ai cũng tốt như nhau. Cô cũng chỉ là một trong những người may mắn được gặp chị ấy. Thậm chí còn may mắn hơn nhiều người, vì được chị tin tưởng. ","Chị Lạc có kiến thức về tâm lý, đối nhân xử thế luôn để ý tới cảm xúc mọi người. Khiến người ta thoải mái, dễ chịu, không kìm được muốn ở gần chị hơn. Ngoài ra chị còn thích bắt nạt người thân cận, thỉnh thoảng sẽ trêu đùa, nhưng không bao giờ quá giới hạn của đối phương.","Cô dõi theo chị từ phía sau, luôn luôn nhìn chị bằng con mắt ngưỡng mộ. Tình cảm dần thay đổi, mãi đến khi chị được điều đi công tác ở trường khác, cô mới phát hiện ra mình thích chị mất rồi. Lam Hoài cố gắng thay đổi bản thân, đợi khi Diêu Vận Lạc trở về sẽ ngỏ lời tỏ tình.","Ngờ đâu khi trở về, chị ấy lại bảo mình đã có người trong lòng.","Đến một cơ hội tỏ tình cũng không có. Lam Hoài cảm giác mình và Diêu Vận Lạc chỉ có duyên làm bạn, không có duyên đến với nhau. Cô chỉ đành chấp nhận số phận trời trao.","\"Lam Hoài, cô đang khóc sao?\" Lời nói của Diêu Vận Lạc kéo Lam Hoài trở về thực tại. Cô nàng bối rối, xoay người ra sau đưa tay sờ soạng mặt. Nhưng kết quả không có lấy một giọt lệ.","Diêu Vận Lạc bật cười, \"Tôi đùa cô thôi? Đang có tâm sự gì à?\"","\"C-chị dám đùa tôi!\"","\"Sao lại không dám?\" Diêu Vận Lạc nhún vai, tỏ vẻ vô tội. Bình thường cô ấy vẫn đùa giỡn như vậy mà.","Thật ra Diêu Vận Lạc tỉnh giấc từ lúc Lam Hoài đắp áo khoác cho cô ấy. Nhưng cô ấy không lập tức mở mắt ra, vì nghĩ nếu làm vậy có thể Lam Hoài sẽ sinh ra áy náy, cho nên tiếp tục giả vờ ngủ say. ","Mãi đến khi gần hết tiết, Diêu Vận Lạc mới chầm chậm mở mắt ra, cố ý làm giống như mới tỉnh giấc hết sức có thể. Nhưng rồi cô ấy phát hiện, Lam Hoài tuy nhìn cô, nhưng trong con ngươi lại không có bóng hình cô. Nói một cách dễ hiểu là đang bận lòng chuyện gì đó nên không thật sự để ý đến. ","Và từ trong ánh mắt ấy, Diêu Vận Lạc cảm nhận được nỗi buồn man mác. Cho nên mới có đoạn đối thoại trên.","Lam Hoài cảm thấy thà đơn phương mà được ở bên cạnh còn tốt hơn nói ra rồi đánh mất nhau nhiều. Vậy nên quyết định giữ kín tâm tình trong lòng, không trả lời câu hỏi Diêu Vận Lạc.","Tiếng chuông báo hiệu hết tiết vang lên. Diêu Vận Lạc hiểu rõ Lam Hoài không muốn nói, nên cũng không ép buộc nữa. Cô ấy sửa sang trang phục, sau đó vẫy tay chào Lam Hoài. Vì hai phòng học không chung đường, hai người tách ra hai hướng mà đi. "]