["Bầu trời nhuộm màu hoàng hôn, Diêu Vận Lạc cùng Thẩm Tư Duệ ăn ở một quán nhỏ. Cả hai cùng thảo luận về Đinh Hồng Khanh.","Theo lời Lam Hoài nói, cô nàng không điều tra được thông tin của người này. Hình như là học sinh vừa mới chuyển trường, chưa có hồ sơ nhập học chính thức. Không có ảnh, không có thông tin, cũng không có thời khoá biểu. Trong vài ngày sắp tới căn bản không có cách nào biết được Đinh Hồng Khanh này là ai.","\"Vậy còn Trương Nhị Đạt, cô chỉ đơn giản hỏi xong đầu đuôi câu chuyện rồi bỏ qua như vậy thôi sao?\"","\"Ừm.\" Ngẫm nghĩ một lát, cô ấy nói: \"Thật ra tôi không chỉ bỏ qua cho Trương Nhị Đạt. Tôi còn tìm giúp cậu ta công việc ổn định, cũng như cho vay không lãi một khoản tiền đủ để chi trả viện phí cho mẹ cậu ta.\"","Thẩm Tư Duệ đương nhiên bất ngờ với cách giải quyết này. Dù sao Trương Nhị Đạt cũng tiếp tay cho Đinh Hồng Khanh. Giảng viên Lạc mặc kệ không quan tâm đã tốt lắm rồi. Vậy mà cô ấy còn ra tay giúp đỡ cậu ta.","Hơn nữa, còn là cho vay không lấy lãi...","\"Lỡ như Trương Nhị Đạt không trả tiền thì sao?\"","\"Không sao, cứ xem như lòng tốt không được báo đáp đi.\" Diêu Vận Lạc cười cười cúi đầu cắt thịt cho vào miệng, từ tốn nhai nuốt rồi nói. Ngữ điệu mang theo chút hồi tưởng, \"Nhớ khi còn bé tôi từng có một ước mơ. Làm từ thiện giúp đỡ người khó khăn, đóng góp chút công sức cho những mảnh đời bất hạnh. Đến khi trưởng thành rồi tôi lại nhận ra, tiền rất quý. Tôi không có khả năng giúp đỡ cả thiên hạ. Nhưng trong phạm vi đời sống thường ngày như này, chỉ cần có thể, tôi sẽ không tiếc chút của giúp đỡ.\"","Điều này dường như in sâu vào tiềm thức Diêu Vận Lạc. Đây hẳn là lý do nhiều học sinh, sinh viên quý mến cô ấy.","Thẩm Tư Duệ thì không như vậy. Cô nhóc thuộc tuýp người lo cho bản thân mình trước. Thật ra trước đây cô nhóc cho rằng xét về máu lạnh giảng viên Lạc hẳn hơn mình. Vẻ mặt cô ấy nhu hoà mà điềm tĩnh. Ngoài biểu cảm cười nói linh tinh, cô nhóc chỉ thấy giảng viên Lạc rơi lệ có vài lần. ","Nhưng thời gian trôi qua, tiếp xúc nhiều hơn, Thẩm Tư Duệ nhận ra giảng viên của mình còn ấm áp hơn hẳn những người khác. Cô ấy có một trái tim nhân hậu và đầy bao dung. Vẻ ngoài nghiêm túc đứng đắn có lẽ là để đối phó với lũ học trò tinh nghịch.","Chỉ là thế giới này không có sự công bằng. Cô ấy tử tế với người khác, bọn họ xem đó là điều đương nhiên. Thậm chí còn có kẻ làm điều không đúng với cô ấy.","Thẩm Tư Duệ nhỏ giọng nói: \"Nhưng nếu họ đối xử tệ với cô, mà cô lại dùng sự bao dung đối xử lại với họ, người thiệt thòi nhất chính là cô...\"","Diêu Vận Lạc mỉm cười, ánh mắt dịu dàng nhìn cô nhóc. Thời gian đi làm thêm đã mài giũa Duệ Duệ thực nhiều. Cô ấy rất hài lòng với kết quả này. Bé con có chủ kiến của riêng mình, em ấy biết sống vì bản thân, điều mà cô ấy không thực hiện được.","\"Tôi không phải kiểu người ai đối xử tệ với mình cũng có thể rộng lượng cho qua. Tôi không giúp Trương Nhị Đạt vì muốn cậu ta nghĩ tốt về tôi hay ray rứt lương tâm gì cả. Tôi chỉ đơn thuần muốn giúp mẹ cậu. Trong chuyện này bà không có lỗi gì cả. Hơn nữa Trương Nhị Đạt cũng xuất phát từ chữ hiếu.\" Cô ấy ngân dài tiếng \"ừm\", sau đó nói: \"Có lẽ là bản chất lương thiện đã ngấm sâu vào máu rồi.\" Dứt lời cười cười nhìn cô nhóc.","Thẩm Tư Duệ phồng má, cảm thấy nhận định của mình cực kỳ đúng. Giảng viên Lạc hiền như cục bột vậy! Nhưng ít nhất cô ấy có thể tự bảo vệ cho chính mình.","Còn về phần không biết yêu thương bản thân. Không sao cả. Cô sẽ yêu thương giảng viên Lạc thay cho chính cô ấy. Cô sẽ chăm sóc giảng viên Lạc thật tốt, trở thành chỗ dựa tinh thần vững chắc, đồng thời ủng hộ mọi sự lựa chọn của cô ấy.","Trời chuyển tối, hai cô trở về nhà. Ngồi đối diện trong phòng khách nhìn nhau. Từ ngày chuyển lên thành phố, Thẩm Tư Duệ tạm dừng học Evollrig. Ma xui quỷ khiến thế nào, hai cô trò bỗng dưng muốn trải nghiệm cảm giác dạy - học Evollrig cùng nhau.","Màn hình kết nối nhưng không ai lên tiếng, chỉ nhìn nhau, rồi ngẩng đầu mắt chạm mắt, lại cúi đầu xem qua màn ảnh. Lặp lại vài lần liên tiếp rồi cùng nhau ôm bụng cười.","Thẩm Tư Duệ cười lên tiếng trước: \"Giảng viên Lạc, cô dạy đi chứ?\"","Âm thanh chợt vang vọng, chồng chất thành nhiều lớp ré lên gây khó chịu cho màn nhĩ. Diêu Vận Lạc ra hiệu, Thẩm Tư Duệ thấy thế lập tức tắt mic.","Diêu Vận Lạc rời khỏi chỗ ngồi đi qua chỗ cô nhóc. Cô ấy vịn vai bé con, ghé sát tai nói khẽ: \"Hình như khi học cùng nơi, lúc em lên tiếng, loa bên tôi phát tiếng của em, mic của em lại thu âm thanh đó, cứ thế tạo thành vòng lặp.\"","Hoá ra âm thanh vang vọng lúc nãy là do hai thiết bị ở cùng một nơi. Thẩm Tư Duệ gật gù. Nhưng mà... hơi thở giảng viên Lạc phả vào tai... thật ấm nóng, ngứa ngáy...","Cô nhóc nghiêng người, dán môi vào môi cô ấy. Thực hiện một nụ hôn sâu, bầu không khí bỗng trở nên ám muội.","Diêu Vận Lạc thở dốc, giữ chặt bé con đang càn rỡ trên cổ cô ấy.","\"Chậm đã, tắt laptop trước.\"","Bàn tay vừa thò một nửa vào áo Diêu Vận Lạc chậm rãi rút ra, đôi môi đang dán trên cổ cũng từ từ rời khỏi. Thẩm Tư Duệ ngồi dậy tắt laptop của mình, rồi vòng qua giúp giảng viên Lạc tắt máy.","Xong xuôi hết thẩy, cô nhóc trở lại chỗ cũ, phát hiện Diêu Vận Lạc đã biến mất. Đổi lại, cánh cửa phòng ngủ mở một khe nhỏ. Thẩm Tư Duệ chợt đỏ mặt. Nghĩ đến những chuyện có khả năng phát sinh khi bước vào căn phòng ấy... ","Cô nhóc quyết định đi rửa tay. Đồng thời đổi bộ đồ mới."]