["Thẩm Tư Duệ cúp máy xong lật đật thay đồ chạy đến phố đi bộ. Cũng may lúc hoàng hôn vẫn còn một chuyến xe điện, cô đỡ phải tốn sức bắt xe đến đó.","Từng giây từng phút trôi qua, thật chậm. Thẩm Tư Duệ rất muốn nhanh gặp lại người trong lòng. Cô nhớ giảng viên Lạc. Nhớ đến phát điên.","Đều là sắp gặp lại cô ấy, thế nhưng so với lần đi ăn kia, cảm giác thật sự bất đồng. Loại cảm giác này vi diệu lắm, Thẩm Tư Duệ nhìn bàn tay, có chút mơ hồ mông lung.","Đến khi đã xuống xe, rảo bước sắp tới phố đi bộ, cô nhóc chợt khựng lại, như thể vừa ngộ ra điều gì.","Tại sao giảng viên Lạc không trực tiếp giải thích cho cô, mà phải thông qua Uyển Đình?","Thẩm Tư Duệ hiểu vì sao bản thân tìm cớ tránh mặt cô ấy rồi. Tập làm quen chỉ là cái cớ, chính xác là vì bản tính có phần vô tâm của cô ấy.","Chẳng phải các cặp đôi khác khi yêu, những lúc giận hờn, dù là thích đáng hay vô cớ, người còn lại đều bất chấp mà làm lành hay sao?","Đằng này giảng viên Lạc thấy cô trốn tránh, cũng thuận theo ý cô. Thẩm Tư Duệ gượng cười, rất không thích tính cách này của cô ấy.","Lại nói, những lời Uyển Đình cằn nhằn ban nãy, nếu xuất phát từ cậu ấy cô có thể hiểu được. Nhưng nếu là do giảng viên Lạc, bảo cậu ấy nói như vậy với cô... Có chút thiếu lòng thành. Rõ ràng sở hữu kiến thức tâm lý học uyên thâm, vậy mà chút suy nghĩ nhỏ nhoi này cô ấy cũng không đoán được.","Có một câu nói rất hay, bạn đối tốt với người ta quanh năm suốt tháng, người ta đều không để trong lòng, nhưng chỉ cần một lần lầm lỗi, họ sẽ nhớ mãi không quên.","Câu nói trên đột nhiên vang vọng trong não Thẩm Tư Duệ. Cô nhóc sững sờ, tay phải nắm chặt, sau đó chạy nhanh, xuyên qua dòng người tìm kiếm Diêu Vận Lạc.","Đồ nhỏ mọn, đồ hèn nhát.","Giảng viên Lạc có cố ý sai không? Không. Vốn dĩ cô ấy chẳng có làm sai ở chỗ nào cả, huống hồ cố ý hay vô ý. Rốt cuộc mày làm sao vậy Thẩm Tư Duệ? Sao lại hàm hồ, vô lý như thế?","Còn về vấn đề cô ấy không bất chấp quan tâm cô, đứng từ góc nhìn người ngoài cuộc, rõ ràng là đang suy nghĩ cho đối phương.","Thẩm Tư Duệ không biết lúc nào giảng viên Lạc rời đi, thế nhưng khoảng lặng vừa qua đã đủ rồi. Cô nhóc không muốn phí thời gian nữa.","Len lỏi qua dòng người, tìm kiếm Diêu Vận Lạc cho đến tận nửa đêm.","Không thấy.","Chung quanh chỉ còn lác đác vài người, những sạp hàng ở phố đi bộ cũng dần dà đóng cửa.","Thẩm Tư Duệ hoảng hốt lục tung các túi áo, túi quần. Có lẽ là bởi vì đi gấp quá, cô đã để quên điện thoại ở nhà.","Dường như mây mù đang kéo đến. Nếu không sao cô thấy mọi thứ mờ mịt quá vậy? ","\"Giảng viên Lạc...\" Thẩm Tư Duệ cất giọng gọi, đôi chân tiếp tục di chuyển, ánh mắt không ngừng tìm kiếm.","Chẳng phải Uyển Đình nói cô đợi em ở phố đi bộ sao?","Em vẫn chưa tha thứ cho việc cô nhờ cậu ấy chuyển lời xin lỗi đâu.","Giảng viên Lạc, cô đâu rồi...?","Cảm giác ướt át, nóng hổi xuất hiện trên má. Thẩm Tư Duệ giơ tay lên lau, phát hiện là nước mắt. Sự sợ hãi bắt đầu dâng lên.","Cô sợ rằng giảng viên Lạc bởi vì đợi lâu quá đã rời đi.","Sợ rằng cô ấy đã ngẫm nghĩ kỹ và quyết định không tha thứ cho mình.","Dù sao trong chuyện này, có sai cũng là cô sai. Cô ấy không hề sai. Đúng vậy, giảng viên Lạc không hề sai, cô ấy không hề sai...","Hốc mắt cô nhóc đỏ hoe, tiếng nức nở trong màn đêm vang lên rõ rệt. Những giọt lệ này đã xé đi lớp bảo vệ cuối cùng. Giận dỗi, rồi thông suốt, sau cùng lại đánh mất cơ hội làm lành... ","Gò má ẩm ướt bởi vì gió đêm thổi qua có chút lạnh. Thẩm Tư Duệ thu mình vào một góc tối, úp mặt lên trên cánh tay. Giọt nước lăn qua gò má, vô tình rơi vào miệng.","Mặn chát, đắng nghét.","Người lạ đi ngang qua nhìn thấy, chỉ nghĩ ở góc xó xỉnh kia, có một cô gái thật đáng thương. Phỏng chừng là nhà có chuyện bất trắc, hoặc mồ côi từ nhỏ không nơi nương tựa. Cho nên mới chui vào đó ôm mình mà khóc.","Mọi người nào biết rằng, cô gái kia khóc đến đáng thương như thế, không phải vì chuyện gia đình. Mà là do một người xa lạ, đã vô tình bước vào cuộc đời cô. Cho cô biết thế nào là yêu, mang đến niềm vui cho cô và rồi thời gian trôi qua, cô ấy phải đi đến nơi khác. Ừm... và có lẽ cũng sẽ tìm được người khác xứng đáng hơn. Không giận dỗi vô cớ, không làm tổn thương cô ấy nữa.","...","Bệnh viện.","Diêu Vận Lạc hai tay ôm khư khư điện thoại, ánh mắt không rời khỏi màn hình nửa giây. ","Phòng phẫu thuật tắt đèn, bác sĩ bước ra cô ấy cũng không chú ý đến.","Bác sĩ nghĩ Diêu Vận Lạc đang sốc tâm lý, tạm thời không muốn làm phiền. Cho nên ông dặn dò y tá bên cạnh đợi khi nào cô ấy hồi phục tinh thần hẵng đến nói tình trạng bệnh nhân.","Nơi đây là bệnh viện tư nhân, lại thêm hiện tại là ban đêm, hành lang vì thế trở nên vắng vẻ.","Lúc này đây Diêu Vận Lạc đang cảm thấy vô cùng phiền muộn. Mớ cảm xúc hỗn độn như muốn nhấn chìm cô ấy.","Lo lắng cho người trong phòng bệnh, xót xa cho bé con không biết đã về nhà chưa.","Có lẽ em ấy đã giận cô rồi. Nếu không tại sao gọi lâu như vậy lại không bắt máy? Hay căn bản là Duệ Duệ không có đến phố đi bộ, cũng chẳng muốn nghe điện thoại của cô?","Diêu Vận Lạc cười khổ, mùi vị của cảm giác bất lực, đã lâu lắm rồi cô chưa trải qua. Con tim dường như đang thắt lại, uất nghẹn đến khó thở.","Tiếng hít thở trở nên nặng nề. Càng nghĩ đến Thẩm Tư Duệ, Diêu Vận Lạc càng cảm thấy đau đớn. Cũng không biết từ lúc nào, nước mắt đã không nghe theo sự khống chế của cô ấy nữa.","Mặc dù nơi đây vắng vẻ, Diêu Vận Lạc vẫn ôm người cúi đầu che đi bộ dáng khi khóc.","Ánh đèn yếu ớt rọi lên bóng hình người con gái. Thật khiến người ta xót thương..."]