["Thẩm Tư Duệ ngồi ngây ngốc, bia đánh cô trở về đúng với bản chất thật của mình, ngây thơ phản ứng chậm. Đầu óc cô quay cuồng, ánh mắt mơ màng mất đi tiêu điểm, theo thói quen tìm kiếm hình bóng giảng viên Lạc.","Từ khi biết bia mình cho bé con uống là loại nồng độ cao, đôi mắt Diêu Vận Lạc luôn không dời khỏi người Thẩm Tư Duệ. Cô ấy lo lắng bé con cảm thấy không thoải mái, đồng thời sợ... lỡ bỏ sót dù chỉ là một hành động đáng yêu nào đó của bé con.","Loay hoay một lúc, Thẩm Tư Duệ phát hiện người mình tìm đang ngồi bên cạnh. Mái tóc cô ấy xoắn nhẹ rơi hai bên sườn mặt, vẫn luôn như thế không thay đổi. Nếu bắt buộc phải chỉ ra sự khác biệt, ắt hẳn là trông dài hơn bình thường. Đồng tử Thẩm Tư Duệ sáng lên. Cô chồm người dậy, nhoẻn miệng cười, dè dặt bò qua.&nbsp;","Đôi mắt Diêu Vận Lạc vốn thâm sâu, một màu đen láy nhìn thấu tất cả. Mà giờ phút này đây, trong đôi con ngươi ấy chỉ chứa một hình bóng.&nbsp;","\"Giảng viên Lạc...\" Cô nhóc nỉ non gọi, hai tay chống bên người Diêu Vận Lạc. ","\"Ừ, tôi đây.\" Diêu Vận Lạc dịu dàng đáp lại, tay trái theo bản năng vuốt ve mái tóc cô nhóc, giọng nói nhẹ êm mang theo tia bất đắc dĩ, \"Em say rồi.\"","Thẩm Tư Duệ lập tức ngẩng đầu, nhưng khoảng chừng đôi ba giây gì đó mới nhăn mi, ra vẻ hờn dỗi nói: \"Em uống cả thùng bia còn được, huống gì nửa ly nhỏ bé như này chứ...\"","Ba hoa khoác lác. Diêu Vận Lạc chỉ cười không vạch trần. Uống say có ai chịu nói lý lẽ đâu? Mà cho dù có nói lý lẽ cô ấy cũng sẽ không tranh luận với bé con. ","Tay phải cô nhóc đột nhiên đè lên trên tay trái Diêu Vận Lạc. Bởi vì vẫn luôn nhích tới, gương mặt người giờ đây như kề sát nhau. Chóp mũi Thẩm Tư Duệ đưa về trước, cọ vào mũi Diêu Vận Lạc. Cô nhóc giữ nguyên động tác hơn mười giây, cảm giác được sự rạo rực cũng như nhịp tim ngày càng tăng tốc mới tách ra, duy trì khoảng cách không xa không gần, nở nụ cười thỏa mãn.","Diêu Vận Lạc: \"?\"","Người say rượu khó nắm bắt, Diêu Vận Lạc không cách nào nhìn ra bé con làm như vậy để làm gì. Hàng trăm suy nghĩ đảo qua, cô ấy chợt vỡ lẽ.","Cùng với sự bừng tỉnh ấy, Diêu Vận Lạc bị đẩy ngã xuống sô pha. Thẩm Tư Duệ bò lên người cô ấy, cười hì hì, \"Để xem lần sau cô còn dám trêu chọc em không?\" Nói đoạn, bàn tay giơ chữ V đặt bên má Diêu Vận Lạc, chậm rãi di chuyển xuống như bước đi của một sinh vật nhỏ bé tinh nghịch. Nó khựng lại trên vai trái, rồi nhẹ nhàng đẩy cổ áo ra.","Một loạt hành động diễn ra liên tục khiến đại não Diêu Vận Lạc hiếm thấy trì trệ một lúc. Đôi mắt cô ấy mở to, tròn xoe nhìn Thẩm Tư Duệ.","Thật sự là mượn rượu làm càn? Vai phải cô ấy bỗng tê dại. Cảm giác này cứ như một bầy kiến vô hại bò tứ tung ở trên vai, sau đó lan ra khắp người, chọc cô ấy vừa nhột vừa ngứa ngáy.","Giữa cái không gian tĩnh lặng ấy, Diêu Vận Lạc cảm nhận được hơi thở của mình có phần gấp gáp, nặng hơn hẳn ngày thường. Bàn tay bé con vẫn giữ nguyên động tác xoa tròn nơi đầu vai, rồi chuyển sang vuốt ve xương quai xanh mẫn cảm. Cùng lúc đó cô nhóc cúi người, hôn lên cổ Diêu Vận Lạc.","Diêu Vận Lạc hoàn toàn tùy ý Thẩm Tư Duệ thích làm gì làm. Muốn nhân đây xem thử độ hiểu biết của em ấy đối với chuyện này bao nhiêu. Ánh mắt nóng rực mang theo chút tò mò thoáng cúi xuống nhìn Thẩm Tư Duệ.","Hai cúc áo sơ mi trên cùng được cô nhóc dè dặt cởi bỏ. Âm thanh tháo cúc vang lên rõ mồn một, Diêu Vận Lạc bỗng khẩn trương, tâm tình theo đó trở nên xao động. ","... Cảm giác này lạ thật.","Có chút mong chờ, có chút rạo rực, cũng có chút... xấu hổ. Vành tai ẩn hiện dưới mái tóc xoăn nhẹ dường như ửng đỏ.","Bầu ngực phập phồng nửa lộ dưới ánh đèn mờ ảo. Thẩm Tư Duệ cúi người ngậm lấy. Hương thơm đặc hữu của Diêu Vận Lạc bao trùm lên người, cô nhóc hưởng thụ rồi ngủ quên lúc nào không hay biết.","Diêu Vận Lạc cắn môi chịu đựng một lúc, thấy bé con không làm ra thêm bất cứ động tác gì thì nghi hoặc. Cô ấy ngóc đầu dậy, thấy Thẩm Tư Duệ đôi mắt khép kín, các cơ mặt đều đã thả lỏng. Duy chỉ cái miệng vẫn không yên phận ngậm lấy đầu ngực cô ấy.","Em ấy ngủ rồi? Đây... đây thật sự là mượn rượu làm càn mà! Diêu Vận Lạc dở khóc dở cười, ngọn lửa bị khơi lên nhưng không ai dập tắt, chỉ đành nhẫn nhịn chịu đựng.","Tách Thẩm Tư Duệ ra khỏi người, Diêu Vận Lạc buồn bực chỉnh lại chiếc sơ mi trắng, sau đó bế cô nhóc trở về phòng ngủ. ","Cô ấy chuẩn bị một thau nước nóng, lau người rồi thay cho cô nhóc bộ đồ ngủ màu hồng nhạt. Bé con an tĩnh nằm trên giường, hơi thở đều đặn, ngoan ngoãn như một đứa trẻ. Vuốt phần tóc mái ra, Diêu Vận Lạc hôn lên trán Thẩm Tư Duệ.","\"Hôm nay em thật sự hết chỗ nói!\" Câu này cô ấy nói rất khẽ, vì sợ đánh thức cô nhóc.","Cất thau nước và tắm rửa sạch sẽ, Diêu Vận Lạc chui vào chăn ôm bé con. Thả lỏng hơi thở đến khuya, cô ấy vẫn không cách nào thật sự chìm vào giấc ngủ.","Diêu Vận Lạc bật người dậy, hạ quyết tâm từ rày về sau sẽ không để cô nhóc uống đồ có cồn quá nhiều nữa. "]