["Gió trời trở lạnh.<br> Thẩm Tư Duệ khoác thêm hai cái áo mùa đông bên ngoài. Chầm chậm hoàn thành bữa sáng rồi cùng Uyển Đình đến trường.<br> Đoạn thời gian mùa thu bắt đầu chuyển giao thời tiết, khí trời chưa lạnh lắm. Thế nhưng là một người có sức đề kháng yếu ớt quanh năm, Uyển Đình trang bị thêm ba cái áo dày, kèm thêm khăn choàng cổ.<br> \"Như vầy đủ ấm chưa đó?\" Còn nhớ những năm trước, lần nào Uyển Đình cũng một thân như này, vậy mà vẫn bị cảm lạnh. Không rõ là cách sinh hoạt hay mặc chưa đủ ấm.<br> Uyển Đình xoay mặt qua, bước chân vẫn sải, \"Còn cần cậu nói? Mình chẳng qua là ngại giặt đồ. Nhiêu đây giặt đủ xỉu lên xỉu xuống rồi ấy chứ.\"<br> \"Bảo sao mỗi năm đều bệnh.\" Thẩm Tư Duệ khinh bỉ.<br> \"Cậu chỉ kém môn Anh thôi mà, sao giờ kém luôn đời thực vậy? Chẳng qua mọi năm mặc nhiều giặt lâu nên mới bị trúng gió.\"<br> Người bên cạnh \"ồ\" lên một tiếng, thầm nghĩ Uyển Đình nói có lý. Quả thật cô chưa bao giờ nghĩ tới phương diện này. <br> \"Biết đâu được là do cậu thiếu tình yêu? Chuyện này mình cũng chẳng biết đâu, là Tiểu Vân dạy đó.\" Uyển Đình huých nhẹ vào khuỷu tay cô, \"Không tìm được anh trai nào hợp thì kiếm chị gái để thử mùi vị tình yêu đi.\" Nói xong liền bật cười.<br> Thẩm Tư Duệ quay sang giơ tay muốn đánh, Uyển Đình nhanh chân lùi ra xa tại khoảng cách.<br> \"Nhiệt liệt đề cử chị Hoa Hạ, trông khá tương tự giảng viên Lạc đó.\"<br> Thẩm Tư Duệ dừng bước chân, học điệu bộ cười châm chọc, \"Ồ, hoá ra Uyển Đình nhà ta có chị Khiết Vân rồi vẫn lăm le những cô gái khác.\"<br> Chưa đầy mấy giây Uyển Đình lập tức đứng cạnh Thẩm Tư Duệ, còn ngó nghiêng xem có bị ai bắt gặp không.<br> \"Cậu đó, cẩn thận cái miệng. Mình rất chung thủy, lòng chỉ có một Tiểu Vân. Chị Hoa Hạ mình chỉ cảm thấy hơi giống giảng viên Lạc, về hình thể và nét mặt, tính cách mình không biết. Chưa tiếp xúc.\" Giọng càng lúc càng nhỏ lại.<br> Thẩm Tư Duệ cong môi, gật đầu. Uyển Đình mỗi lần tranh cãi với cô đều hổ báo cáo chồn, chỉ khi nhắc đến Tiểu Vân mới ngoan ngoãn như mèo cụp đuôi. Sao cậu ta lại sợ người yêu của mình như vậy chứ?<br> Cũng may hai cô đi sớm, nhởn nhơ tới trường vậy mà vừa đúng lúc chuông reng. Trên đường vào lớp có bóng người lướt qua, hương thơm quen thuộc khiến Thẩm Tư Duệ dễ dàng đoán được là Diêu Vận Lạc.<br> Nhưng làm sao giảng viên Lạc lại ở đây?<br> Uyển Đình thấy cô ngoái đầu cũng nhìn theo, \"Là Hoa Hạ, vóc người khí chất đó không phải chỉ mỗi giảng viên Lạc của cậu đâu. Vả lại cậu cũng chưa gặp giảng viên Lạc ngoài đời, làm sao biết được cô ấy như thế nào.\"<br> Thẩm Tư Duệ không bắt trọng tâm câu nói, \"Cái gì mà giảng viên Lạc của cậu chứ?\"<br> \"Hỏi dài như vậy cậu chỉ để ý bấy nhiêu đó?\" Uyển Đình nhún nhún vai. <br> Biết nếu tiếp tục đứng đây tranh luận chắc chắn sẽ trễ học, Thẩm Tư Duệ lướt qua cô bạn mình đi về lớp.<br> Uyển Đình nhanh chân đuổi theo, \"Thẩm Tư Duệ, đợi mình.\"<br> ...<br> Tiết học đầu tiên là tiếng Anh, môn Thẩm Tư Duệ ngán nhất. Mặc dù đã có khoá Evollrig bổ trợ phía sau, nhưng chỉ mới lấy gốc phần cơ bản, mấy bài tập cấp ba này cô nhìn vào vẫn ngu ngơ.<br> Đúng giờ, có người vào lớp. Nhưng lạ thay, bóng hình kia chẳng phải giáo viên tiếng Anh quen thuộc nữa. Người nọ cao hơn, khí chất cao lãnh, nhếch môi đầy quyến rũ.<br> \"Nice to meet you, everybody.\" Cô gái vừa nói đẹp xuất thần, trọng tâm dồn về chân phải, chân trái hơi khuỵu, tóc xoăn theo đó rơi bên sườn mặt.<br> Cả lớp đứng dậy, cùng chung tâm trạng hoang mang, ngơ ngác. Đó là ai? Giáo viên cũ bọn họ đâu?<br> Riêng Thẩm Tư Duệ, mắt mở to không chớp, ngoài kinh ngạc còn có bất ngờ, không thể tin được. Người kia là giảng viên Lạc, giảng viên Lạc, là giảng viên Lạc!!!<br> Khoan đã, nếu giảng viên Lạc ở đây, vậy người lúc nãy gặp ở sân trường rất có thể cũng là cô ấy.<br> Uyển Đình bên cạnh há hốc mồm, \"Không thể nào, chẳng lẽ người giống người?\" Nét mặt ngoài kinh ngạc vẫn là kinh ngạc.<br> Giảng viên Lạc quét mắt, phát hiện Thẩm Tư Duệ ở cuối góc, cô \"ố\" một tiếng, nháy nháy mắt. <br> \"Chào các em, tôi là Diêu Vận Lạc, được điều đến đây công tác do công văn Bộ ban hành. Giáo viên tiếng Anh trước không nói với các em sao?\" <br> Kế hoạch được phổ biến một tháng trước, thông thường sẽ nói qua cho học sinh biết. Vậy mà đằng này, vẻ mặt những em ở đây chẳng kém con nai vàng là bao.<br> Cả lớp đồng lòng im lặng đưa mắt nhìn nhau, Diêu Vận Lạc hết cách, \"Hi vọng chúng ta hợp tác vui vẻ. Các em lấy sách vở ra.\"<br> Âm thanh sột soạt lấy sách vở vang lên, rồi tiếng tách tách bấm bút. Không hổ danh lớp mũi nhọn của trường, bảo học tất cả liền sẵn sàng.<br> Ngoài kia mây đen lại kéo đến, trời trong mây trắng chẳng được bao lâu. Kì này bão to, chịu ảnh hưởng dài dài đây...<br> Diêu Vận Lạc chú ý những người nhìn mình với ánh mắt rực lửa. Cô cẩn thận để ý, đánh giá. <br> Giảng dạy học sinh điều thứ nhất, chú ý những hành động, dù là nhỏ nhất của các em. "]