["Có lẽ xuất phát từ sự yêu thích tiếng Anh, hoặc là vì rơi vào lưới tình của giảng viên dạy môn Anh, Thẩm Tư Duệ đặt mục tiêu điểm cuối kì phải bằng Ngô Triết.","Khi Thẩm Tư Duệ nói điều này với Diêu Vận Lạc, Diêu Vận Lạc mắt tròn xoe chớp hai cái, \"Thật chứ?\" Cô ấy đặt sách xuống, hỏi lại lần nữa.","\"Vâng, là thật.\" Thẩm Tư Duệ gật đầu cam đoan.","Hiện tại hai cô trò đang học Evollrig, Diêu Vận Lạc đang xem giáo trình, Thẩm Tư Duệ khoanh chân chăm chú ngắm cô ấy.","Loại cảm giác này làm cô nhóc bồi hồi, xao xuyến. Đây có thể được xem là một trong những buổi Evollrig cuối cùng. Mà thứ gì gần đến lúc kết thúc cũng mang đến một loại xúc động khó nói. ","Diêu Vận Lạc bên kia màn hình trầm tư ít phút, trong đầu lướt qua vô số cách chạy nước rút. Mặc dù với trình độ của bé con việc đạt bằng điểm Ngô Triết rất khó khăn, thế nhưng nếu đã có mục tiêu, em ấy đã hoàn thành tám chín phần mười bước quan trọng.","\"Một tuần có bảy ngày, năm buổi học Evollrig, hai ngày gặp mặt ôn luyện chuyên sâu. Em thấy thế nào?\" ","Thẩm Tư Duệ không nói hai lời liền gật đầu đồng ý.","...","Gió ngoài trời chợt nổi mạnh lên, đem theo vài ba chiếc lá uốn lượn mấy vòng. Thời gian nhẹ trôi qua, thoắt cái đã tới ngày thi.","Bởi vì là kì kiểm tra cuối kì, hầu hết các sĩ tử đều đeo lên bộ mặt nghiêm túc.","Hai môn đầu tiên là Tiếng Anh và Toán. Thời điểm giám thị gọi vào phòng thi, tim Thẩm Tư Duệ bắt đầu tăng tốc. Thú thật trước nay cô không để tâm điểm số cho lắm, vậy nên lúc đi thi vẫn luôn bình chân như vại.","Có lẽ bởi vì lần này cô nhóc đặt rất nhiều quyết tâm vào môn Tiếng Anh. Cũng có thể là do người dạy năm nay là giảng viên Lạc. Cô nhóc không muốn điểm thấp, không muốn giảng viên Lạc buồn.","Tiếng lao nhao ngoài sân trường dần dịu lại. Giờ thi đến rồi. Thẩm Tư Duệ nhắm mắt lại, cẩn thận nhớ qua lời dặn dò của Diêu Vận Lạc.","Không lâu sau đề được phát ra, cô cẩn thận đọc một lượt từ trên xuống. Nhớ đến kỳ thi đầu vào, cả cái đề cứ như ngôn ngữ người ngoài hành tinh vậy, nhìn tới nhìn lui chả hiểu gì, cuối cùng chỉ đành khoanh bừa. Có thể nói cô thực may mắn, không biết gì vẫn lụi đủ điểm vào lớp chọn. ","Có điều làm cái gì cũng không thể chỉ dựa vào may mắn được, cô đã bị cái môn học quái quỷ này đè đầu cưỡi cổ bao lâu nay rồi. Bây giờ chính là một cơ hội để phát huy, cũng là cơ hội khiến cho Diêu Vận Lạc nở mày nở mặt. Chứng minh cho cô ấy thấy bản thân chưa phải loại hết thuốc chữa.","Thẩm Tư Duệ cặm cụi làm những câu mức độ hiểu biết. Những câu mà giảng viên Lạc bảo phải dứt điểm - nghĩa là làm chính xác và nhanh gọn. ","Kế đến lần lượt xử lý các câu khó hơn.","Thời gian dường như chạy gấp năm lần bình thường, chớp mắt đã đến giờ nộp bài. ","Lần đầu tiên trong cuộc đời thi Anh chỉ lụi tám câu. Cũng là lần duy nhất lụi ít mà vẫn rầu.","Trong lúc chờ thi môn tiếp theo, Thẩm Tư Duệ đi ra bên ngoài một lát. Vừa liếc mắt đã trông thấy Uyển Đình từ đằng xa, Uyển Đình cũng vừa khéo nhìn thấy cô, vội vàng chạy lại.","\"Làm bài thế nào?\" Uyển Đình mới đến đã hỏi.","Thẩm Tư Duệ ngẫm nghĩ một lát rồi mới trả lời, \"Đỡ hơn những lần trước.\"","\"Hê hê, biết tương tư người kia trình độ lên hẳn nhờ.\" Uyển Đình có đà liền nhào vào cà khịa. Đây là hậu quả của việc yêu đương mà dám che che giấu giấu.","Mà Uyển Đình cũng thực tâm lý, không thẳng thắn nói \"người kia\" là ai. Dù sao cũng là ở chốn đông người.","Nhưng chuyện này lại khiến Thẩm Tư Duệ nhíu mày suy nghĩ. Giảng viên Lạc và cô, một thầy một trò, liệu có thể công khai?","Uyển Đình dường như nhìn thấu tâm sự cô bạn mình. Cô nàng đảo mắt, bộ dáng thay đổi, ôm lấy tay Thẩm Tư Duệ.","\"Tiểu Duệ à môn thi tiếp theo là Toán đó. Cái môn trời đánh cũng không tha, hành hạ mình đến chết đi đi sống lại.\"","\"Né ra, né ra, cậu làm mình ớn chết.\"","Uyển Đình lập tức trở nên phẫn nộ, nắm lấy vai của Thẩm Tư Duệ mà ra sức lắc lắc. ","\"Cậu nghĩ mình không dám đánh cậu hả?! Cậu giỏi Toán nên mới dám thản nhiên như vậy, cậu làm sao mà hiểu được cảm xúc của những người như bọn mình chứ!\"","Bị cô nàng lắc như vậy, Thẩm Tư Duệ đành phải chắp tay xin tha. Chuyện đang suy nghĩ dở dang lúc nãy cứ thế bị vứt ra sau đầu. Trong lúc hai người đang náo loạn với nhau thì Diêu Vận Lạc đã đi tới, trên tay cô ấy cầm một sấp giấy.","Diêu Vận Lạc nhìn sang cô nhóc đang cười vui vẻ như vậy trong vài giây rồi chuyển tầm mắt, khoé môi cong lên một nụ cười. Cô ấy vừa bước vào lớp học thì âm thanh thông báo môn thi thứ hai cũng bắt đầu reo lên.","Thẩm Tư Duệ lập tức thôi đùa nghịch, chạy nhanh vào chỗ ngồi của mình, vừa trông thấy người xem thi là Diêu Vận Lạc thì trở nên sửng sốt.","Ánh mắt hai người vô tình va chạm phải nhau khiến Thẩm Tư Duệ bối rối cụp mắt, cũng không hiểu tại sao bản thân lại phản ứng như vậy nữa.","\"Tất cả trật tự, bây giờ tôi sẽ phát giấy thi, nhớ ghi đầy đủ thông tin.\" Giọng nói của cô ấy chậm rãi nhưng đầy cuốn hút.","Diêu Vận Lạc nhìn đồng hồ trên tay của mình, chờ cho đúng thời gian liền đứng dậy phát đề ra. Khi đến chỗ của Thẩm Tư Duệ, cô ấy tựa như vô tình mà dừng lại mấy giây.","Toán học đối với Thẩm Tư Duệ không quá áp lực, những câu cô làm được thì chắc chắn sẽ nắm vững, ít khi bị trừ điểm vì mấy lỗi nhỏ nhặt. Những câu hỏi cơ bản cô làm rất nhanh, làm đến đâu chắc đến đó nên hiếm khi phải xem lại bài.","Thời gian làm bài dư dả, Thẩm Tư Duệ làm gần hết rồi mà chỉ mới trôi qua một nửa. Cô ngẫu hứng viết vài chữ lên tờ nháp của mình, sau đó mới tiếp tục làm bài. Thẩm Tư Duệ không hay biết rằng lúc cô đang viết linh tinh trên nháp thì Diêu Vận Lạc đang đứng ở đằng sau. Cô ấy ho khẽ một tiếng, đuôi mắt hơi cong lên.","Nghe thấy tiếng ho, Thẩm Tư Duệ lập tức quay đầu, trông thấy vẻ mặt ấy của Diêu Vận Lạc liền vô thức cười theo. ","Sực nghĩ ra cái gì đó, cô cười một cách gian manh. Kéo tờ giấy nháp của mình rồi lấy bút khoanh vào một chỗ, tiếp theo đó đẩy ra cho Diêu Vận Lạc nhìn.","Diêu Vận Lạc nhướn mày, đầu hơi cúi nhìn vào chỗ mà Thẩm Tư Duệ chỉ, sau đó khoé môi nhếch lên. Nếu không phải đây là phòng thi thì có lẽ đã cốc đầu nhóc con lưu manh này.","Ban nãy Thẩm Tư Duệ viết ra nháp một câu hát bằng Tiếng Anh. \"I want you to know that it's our time. You and me bleed the same light.\" ","Mà vị trí cô khoanh vào chính là ba chữ \"I want you.\" ","Đang lúc thi còn có tâm tình trêu đùa như vậy, có lẽ Thẩm Tư Duệ là người duy nhất. Diêu Vận Lạc lắc đầu, sau đó liền đi tới chỗ khác."]