["Thẩm Tư Duệ nức nở một lúc, vòng tay vẫn khư khư ôm chặt giảng viên của mình. Mãi đến khi cảm xúc dịu lại, cô nhóc mới lên tiếng.","\"Người đời thường nói bố mẹ sao con như vậy mà...\" Những lời kế tiếp nghẹn lại ở cổ họng, Thẩm Tư Duệ không muốn nói tiếp.","Diêu Vận Lạc vô cùng nhạy bén, nghe đến đây đã hiểu ra vấn đề, \"Ý của em là tôi kể những chuyện kia, cốt để bảo em rời xa tôi? Như vậy sẽ tránh được đổ vỡ ở tương lai?\"","Thẩm Tư Duệ chôn đầu lên vai Diêu Vận Lạc. Quả thật là như vậy. Chính cô cũng không hiểu tại sao mình lại cảm thấy như thế. Phải chăng là mặt trái của việc đọc tiểu thuyết?","Diêu Vận Lạc nới lỏng cái ôm, đôi tay đặt lên vai Thẩm Tư Duệ tách ra. Nhìn những giọt nước mắt lăn dài trên má, cô ấy cúi người hôn lên.","Cái nóng ấm của giọt lệ trộn cùng cái mát lạnh của đôi môi Diêu Vận Lạc tạo ra sự tương phản. Thẩm Tư Duệ cảm giác cả người mềm nhũn. Giảng viên Lạc cô ấy thật dịu dàng tinh tế.","Nụ hôn lả lướt như chuồn chuồn đạp nước, thoáng cái đã dứt ra. Hương vị mặn mặn của nước mắt còn sót lại trên đôi môi cô ấy. Diêu Vận Lạc lau nước mắt trên má cô nhóc, mỉm cười đầy yêu thương.","\"Duệ Duệ, em nhạy cảm thật đấy.\" Nhìn người trước mặt bĩu môi, cô ấy bật cười tiếp lời. \"Đây là bóng tối tâm lý của tôi, lúc kể ra tôi còn chưa khóc, em nhìn lại em xem, khóc đến sưng cả mắt.\"","\"Không đúng, mới khóc làm sao sưng mắt được.\" Thẩm Tư Duệ lập tức phản bác.","\"Tôi đùa em làm gì? Thật sự là sưng rồi.\" Nhìn bộ dáng đầy nghiêm túc của cô ấy, Thẩm Tư Duệ chột dạ. Cô nhóc đổi tư thế, tách ra khỏi người giảng viên của mình, sau đó nhanh chân vọt vào nhà vệ sinh.","Diêu Vận Lạc đợi đến khi học trò của mình khuất bóng liền ôm bụng cười ngặt nghẽo. Nào có ai mới nói đôi câu đã tin sái cổ như thế.","Cô ấy nhìn đồng hồ, có đôi chút ngạc nhiên. Những tưởng hai cô trò sẽ trễ thời gian đến trường, nào ngờ vẫn còn sớm chán. Diêu Vận Lạc vốn là người nắm vững khái niệm thời gian, lúc này đây lại đoán chệch, nên lòng sinh ra một cỗ cảm xúc khó nói.","Không phải chỉ lần này. Cả lần ở tiệm đĩa, sau khoảnh khắc thân mật với bé con, chở em ấy về nhà. Nhìn đồng hồ mới biết mình tính toán sai lệch thế nào. ","Người ta thường nói yêu rồi mất khôn. Trước đây Diêu Vận Lạc còn không tin. Chậc, quả báo tới sớm quá. Cô ấy phì cười suy nghĩ.","Nhạc chuyển sang bài mới, giai điệu nhí nhảnh vui tai. Diêu Vận Lạc ngân nga theo lời hát trong máy, được một lúc thì nghe giọng nói ai oán của cô nhóc, \"Cô thật sự đùa em sao?\" kèm theo đó là tiếng mở cửa.","Diêu Vận Lạc tay chống cằm khẽ \"ừ', đôi môi khẽ cong đầy ngây thơ, lọt vào mắt Thẩm Tư Duệ lúc này trông cứ như cáo già lõi đời thích trêu ghẹo.","Cô ấy hối thúc Thẩm Tư Duệ nhanh ăn nốt phần còn lại rồi đến trường. Yêu đương thì yêu đương, chứ việc học vẫn là trên hết. Nhất là ở thời điểm sắp thi cuối kỳ này.","Đấy là chưa nói tới ở cái xã hội quan trọng học thức như này. Để hạn chế ánh nhìn thế nhân, bỏ ngoài tai lời nói của người đời mà bản thân vẫn thoải mái, em ấy nhất định phải gắng sức học hành.","Sau khi ăn sáng xong, Diêu Vận Lạc lấy túi nước đá đưa cho Thẩm Tư Duệ chườm mắt, còn bản thân thì đi soạn đồng phục.","Khi nghe cô ấy bảo đi lấy đồng phục, Thẩm Tư Duệ khựng lại. Cô nhóc chợt nhớ ra chuyện quan trọng.","\"Giảng viên Lạc, cô không cần cực nhọc thêu tên vào áo đâu. Cùng lắm em ngồi sổ cờ đỏ một lần.\" Âm điệu gấp gáp vọng vào. Cô nhóc nhớ tới bàn tay quấn băng cá nhân của giảng viên Lạc, bất giác lại cảm thấy chua xót.","Diêu Vận Lạc thản nhiên hỏi ngược lại, \"Ai bảo với em là tôi thêu tên?\" Trở lại phòng bếp, trên tay cô ấy là bộ đồng phục, tên đã được thêu vào. Thời gian gấp như vậy, cô ấy đã thêu xong rồi?","Giảng viên Lạc học được siêu năng lực mới sao?! Đôi mắt Thẩm Tư Duệ tròn xoe, kinh ngạc tưởng tượng hình ảnh Diêu Vận Lạc lấy chiếc áo, thong thả cầm kim chỉ, sử dụng tốc độ ánh sáng nhoáng cái đã thêu tên của mình lên.","Diêu Vận Lạc nhìn biểu cảm kia, lờ mờ đoán được suy nghĩ của cô nhóc, ngoài cạn lời cũng chỉ có cạn lời. Thay vì nghĩ theo hướng khó tin kia, em không thể nghĩ do tôi ra tiệm nhờ người ta may hộ sao? ","Diêu Vận Lạc quyết định không giải thích, mặc bé con nghĩ sao thì nghĩ. \"Đi thay đồ.\" Cô ấy tiến tới, đưa cái áo cho cô nhóc. Nhìn bộ dạng ngẩn ngơ kia, bèn bổ sung thêm một câu. \"Hay là em muốn tôi thay cho em?\"","Đôi má cô nhóc ửng hồng, lắc đầu nguầy nguậy, \"Em tự thay được,\" vớ vội áo khoác sau đó chuồn vào nhà vệ sinh.","Diêu Vận Lạc nhìn theo bóng lưng cô nhóc, bất giác mỉm cười. Cuộc sống bình thường như này đôi lúc thật hạnh phúc. ","Không cần cao sang quyền quý, chẳng cần tranh đoạt với đời.","Nhưng mà, chuyện ban nãy vẫn chưa nói xong. Đành đợi một ngày đẹp trời khác mà kể cho bé con vậy."]