["<br>Bầu trời trong vắt không có lấy một gợn mây, ánh nắng dịu nhẹ rải khắp con phố.<br><br>Thẩm Tư Duệ ngồi trên xích đu, híp mắt tận hưởng khoảnh khắc yên bình này.<br>Hai ngày trước cô quyết định trở về thăm gia đình, nhân tiện kể rõ chuyện mình cùng giảng viên Lạc với bố mẹ.<br><br>Lúc ấy, Thẩm Tư Duệ nhớ đến bố Diêu, trong lòng ngổn ngang cảm xúc.<br><br>Cô lo lắng không biết liệu gia đình mình có như thế không, rồi xui rủi trường hợp xấu nhất thì thế nào.<br><br>Nhưng dẫu vậy, cô vẫn quyết định không che giấu.<br><br>Cô muốn mối quan hệ của mình thật quang minh chính đại.<br>Thẩm Tư Duệ tính trăm phương ngàn kế, muốn chuyến come out với gia đình phải thiệt hoành tráng.<br>Tính tới tính lui, lại không tính tới khả năng bố mẹ đã biết hết tất cả.<br>Mẹ cô với giảng viên Lạc, trên vai vế là giảng viên - phụ huynh, giờ đây lại dắt tay nhau đi siêu thị mua đồ.<br><br>Thẩm Tư Duệ thiệt tò mò, bọn họ sẽ xưng hô thế nào nhỉ? Cô - tôi, hay...!mẹ - con?<br>Giờ phút này cô nhóc mới ý thức được, hoá ra mình cùng giảng viên Lạc cũng cách nhau kha khá tuổi.<br>Tiếng ba Thẩm ở phòng bếp gọi với ra, Thẩm Tư Duệ thu lại tâm tư bay bổng, dạ một tiếng rồi trở vào phụ giúp.<br><br>Bạn hỏi tại sao Thẩm Tư Duệ và giảng viên Lạc không ở cùng một chỗ?<br>Đáp án: Đôi vợ chồng già thấy đôi trẻ ân ân ái ái chướng mắt quá nên hợp tác tách bọn họ ra.<br>Ba Thẩm ít khi vào bếp nấu nướng, bởi vì một cái tật xấu - thường xuyên ngây người thất thần.<br><br>Có lần suýt tí khiến bếp cháy nổ.<br><br>Mà Thẩm Tư Duệ, từ rất lâu về trước cũng có cái tật xấu này.<br><br><br>Vậy nên mẹ cô hiếm khi đồng ý để hai ba con vào bếp.<br>Thế nhưng hiện tại, thói quen trầm tư, phản ứng chậm của cô nhóc dường như đã không còn nữa.<br><br>Hơn nữa còn biết nấu nhiều món ngon ơi là ngon.<br>Nếm thử một muỗng canh, ba Thẩm gật gù, \"Không ngờ có ngày con nấu còn ngon hơn ba.\"<br>Thẩm Tư Duệ cười ha ha.<br>Ở một diễn biến khác.<br>Rõ ràng Diêu Vận Lạc từng gặp phụ huynh học sinh rất nhiều, nhưng không hiểu sao đến phụ huynh em Thẩm Tư Duệ lại bất giác sinh ra chút căng thẳng.<br><br>Cô ấy cảm giác kiến thức tâm lý học bao năm như đổ sông đổ biển.<br><br>Huhu, làm sao hiểu mẹ vợ đang nghĩ gì đây? <br>Mẹ Thẩm vừa đi vừa nói chuyện với Diêu Vận Lạc, nhưng hầu hết đều là về thực phẩm sắp mua, không có tí ti gì liên quan chuyện yêu nhau của cô với cô nhóc.<br><br>Mua mãi, mua mãi, mua xong rồi tính tiền, rồi lên xe, rồi chuẩn bị về nhà.<br><br>Lúc này Diêu Vận Lạc nhịn không nổi nữa, đành hỏi:<br>\"Cô không hỏi gì về chuyện con với Duệ Duệ ạ?\"<br>Mẹ Thẩm nhìn Diêu Vận Lạc lái xe, bộ dáng thiệt sự nghiêm túc thì buồn cười.<br><br>Bà \"ừ\", ngừng lại chút rồi nói: \"Người một nhà cả rồi.<br><br>Con dâu còn không chịu gọi mẹ.<br><br>Con dâu nghĩ mẹ định làm khó dễ nên mới kéo con đi mua sắm riêng hửm?\" <br>Bà bật cười xua tay, \"Không có đâu, mẹ đang bồi đắp tình cảm gia đình mà.<br><br>Con bé Tiểu Duệ này...\"<br>Mẹ Thẩm bất chợt thở dài, kể cho Diêu Vận Lạc nghe lần mà bé con mặt mày xanh xao, sút tận mấy cân.<br><br>Cô ấy nghe mà tim xoắn lại, chỉ ước mình xuất hiện sớm hơn, để ôm chặt em ấy vào lòng, chăm sóc em ấy lúc đó.<br>Nhưng lời nói kế tiếp của mẹ Thẩm như sét đánh ngang tai vậy, \"Chắc cũng được một năm rồi.<br><br>Rõ ràng thành tích học tập tốt hơn hẳn, thế mà lại không chịu đi nhận thưởng.<br><br>Chậc, học quá hoá bệnh đây mà.\"<br>Hình như, thời điểm này cô đã tham dự vào cuộc đời của bé con.<br><br>Và cô cũng chính là thủ phạm khiến em ấy buồn rầu như thế.<br><br>Diêu Vận Lạc bất chợt ngồi thẳng lưng, mặc cho lời nói mẹ Thẩm chỉ mang ý thương xót cô nhóc, cô ấy vẫn như đang bị bên mẹ vợ khiển trách vì không chăm tốt bé con.<br>Diêu Vận Lạc cũng rõ vì sao nhà Thẩm Tư Duệ không phản đối mối quan hệ này nhiều rồi.<br><br>Sau đợt cô nhóc mệt mỏi, bọn họ đã tự nhủ sức khoẻ trên cả học tập, quyết định sẽ không bắt ép cô nhóc bất cứ điều gì.<br><br>Đến lúc cô nhóc muốn lên thành phố sớm cũng thế, không ngăn cản, không cấm đoán.<br><br>Khi liên lạc qua điện thoại thì biết Tiểu Duệ nhà mình rất vui vẻ, cực kỳ hạnh phúc.<br><br>Bà cũng thử thăm dò Uyển Đình, biết được người kia là nữ, hơn nữa còn là giảng viên, nhưng cực kỳ tử tế.<br><br><br>Ban đầu bà cũng lo lắm chứ, cảm xúc hỗn tạp đủ điều.<br><br>Nhưng rồi bà thông suốt, chỉ cần con gái sống một đời an yên, như vậy là đủ rồi.<br><br>Người làm cha mẹ như bà coi như mãn nguyện.<br><br>\"Gặp được con là phước đức ba đời của Tiểu Duệ.<br><br>Nhớ năm nào con bé có cực kỳ nhiều tật xấu, vậy mà sau khi ở với con một khoảng thời gian, con bé dường như lột xác.<br><br>Chả bù ba nó, cứ chốc chốc lại thất thần, lại ngây người, lại phản ứng chậm.\"<br>Diêu Vận Lạc nghe xong cực kỳ cảm động.<br><br>Từ trước đến nay thứ cô ấy ít được trải nghiệm nhất là lời thương yêu của bố mẹ.<br><br>Trong sách báo thường ca ngợi không đâu bằng gia đình, bố mẹ là nhất.<br><br>Nhưng nhìn vào tình trạng hôn nhân của nhà mình, cô ấy chỉ cảm thấy tất cả là giả dối.<br>Đương nhiên cũng không ít lần Diêu Vận Lạc chứng kiến phụ huynh thương con của họ như thế nào.<br><br>Những lúc ấy sâu thẳm trong tim, cô ấy vừa ngưỡng mộ, vừa tự ti.<br>Thật may vì tất cả những thứ đó chỉ còn là quá khứ.<br>\"Mẹ, mẹ yên tâm, con sẽ chăm sóc em ấy thật tốt, bảo vệ em ấy thật kỹ, coi em ấy như cục vàng mà đối xử.\"<br>Mẹ Thẩm lại bật cười, bà nói: \"Không, không.<br><br>Con dâu đừng chiều chuộng nó quá, nó hư bây giờ.<br><br>Phải như mẹ đây, trị nó nghiêm khắc vào! Có thế nó mới không ức hiếp con, ahaha.\"<br>Diêu Vận Lạc cũng cười theo.<br><br>Bữa cơm gia đình diễn ra đầy ấm áp.<br><br>Ba Thẩm, mẹ Thẩm, người một câu ghẹo hai bạn trẻ, ghẹo đến mức đôi má Thẩm Tư Duệ như muốn đua sắc cùng quả cà chua trong nồi mắm.<br>Diêu Vận Lạc giỏi khống chế cảm xúc hơn, lại nói giai đoạn căng thẳng khi ở cùng bố mẹ vợ đã trôi qua, giờ đây cô ấy vô cùng thoải mái.<br><br><br>Chốc chốc lại bật ngược bố mẹ Thẩm, khiến hai người ngượng ngùng hệt như cô nhóc.<br><br>Chốc chốc lại yêu thương chiều chuộng bé con trước mặt đôi vợ chồng già.<br><br>Những lời sến súa đều nói tất, còn vớt quả quả chua để ngang mặt Thẩm Tư Duệ để so sánh coi nào đỏ hơn.<br>Ba mẹ Thẩm nhiều lần bảo ban nhau, thôi ông ơi, mình đi chỗ khác cho bọn nhỏ ân ái.<br><br>Thôi bà ơi, tui no lắm rồi, không ăn nổi nữa đâu.<br><br>Nhưng bọn họ vẫn ngồi đấy cười khà khà.<br><br>Tóm gọn lại bữa cơm này, đáng thương nhất vẫn là Thẩm Tư Duệ.<br>Da mặt siêu mỏng cũng là lỗi của cô nhóc sao?!!<br>Phải.<br>Kết thúc bữa cơm cả nhà dắt nhau ra phòng khách xem phim.<br><br>Lựa bộ phim cảnh yêu đương ngập tràn.<br><br>Đôi vợ chồng già thì hâm nóng tình cảm.<br><br>Đôi vợ vợ trẻ thì mở mang tầm mắt.<br>Màn hình chuyển qua cảnh hôn của nam, nữ chính.<br><br>Ba mẹ Thẩm nhìn nhau đắm đuối.<br><br>Thẩm Tư Duệ đỏ mặt, Diêu Vận Lạc cười cười ôm bé con vào phòng.<br>\"Baby, I want to kiss you.\".<br><br>"]