["Cả buổi họp hôm nay hiệu trưởng chỉ nói đôi ba câu, mà thái độ dường như mềm mỏng hơn trước rất nhiều. Bởi vì năm rồi bị chèn ép, cô ấy vừa trở về trường đã phải đảm nhiệm dạy sinh viên năm cuối. Hồ sơ sổ sách đè đầu, mà còn phải đảm bảo chất lượng, đảm bảo phần trăm tốt nghiệp. ","Cô ấy cứ ngỡ từ giờ tới lúc nghỉ hưu sẽ phải dạy năm cuối đều đều. Không ngờ thầy hiệu trưởng lại xếp cô dạy năm nhất, với lý do theo vòng lặp, dạy năm cuối nên vòng lại năm nhất. ","Tuy có chút kì lạ, nhưng như vậy sẽ đỡ cực hơn nhiều.","Họp xong, Lam Hoài bám lấy Diêu Vận Lạc trách cứ chuyện bỏ rơi cô nàng ở tiệm quần áo. Cũng nhân tiện hỏi về mối quan hệ của cô ấy và Thẩm Tư Duệ.","\"Trước lúc đi tôi chả bảo đến gặp người yêu tôi còn gì?\"","\"Vậy sao lúc đó chị chỉ bảo em ấy là học trò cưng?\"","\"Cô cũng hiểu sự tình mà.\" Diêu Vận Lạc liếc mắt nhìn Lam Hoài, \"Có người âm thầm chèn ép tôi. Tôi không muốn người kia phát hiện mối quan hệ của chúng tôi rồi chuyển mục tiêu sang em ấy.\" Thật ra \"người kia\" vốn đã biết mối quan hệ của cô và Duệ Duệ, đây cũng là lý do ông ấy chèn ép cô mà. Nhưng Diêu Vận Lạc không muốn nói sâu về chuyện cá nhân cũng như giải thích linh tinh với Lam Hoài, nên mới tìm bừa một lý do đủ sức thuyết phục.","Lam Hoài bĩu môi, \"Tôi thật sự ghen tỵ với Thẩm Tư Duệ.\"","Diêu Vận Lạc chỉ cười không nói. Cô ấy tin Lam Hoài sẽ sớm tìm được hạnh phúc của đời mình. ","Bởi vì thích gọn gàng sạch sẽ, Diêu Vận Lạc thường xuyên dọn dẹp căn hộ của mình. Thói quen này của cô ấy giữ từ rất lâu về trước. ","Còn Thẩm Tư Duệ, trước khi biết Diêu Vận Lạc, cô nhóc rất bừa bộn. Đụng đâu quăng đấy, bị mắng cũng không bỏ. Mãi đến lúc học Evollrig về việc ở dơ có hại như thế nào. Lại thêm tính cách thích dọn dẹp nhà cửa của Diêu Vận Lạc. Thẩm Tư Duệ bị thu hút và hạ quyết tâm bỏ thói quen vứt đồ bừa bãi. ","Đó là một trong những lần khiến mẹ Thẩm tăng thiện cảm với vị giảng viên qua mạng kia.","Kể từ khi Thẩm Tư Duệ dọn lên thành phố ở cùng Diêu Vận Lạc, cô nhóc hễ rảnh tay là lại dọn nhà. Khiến căn nhà sạch sẽ bóng bẩy đến mức giảng viên Lạc cảm thấy ngứa tay vì không còn gì để dọn cả. ","Lần này không ngoại lệ. Khi Diêu Vận Lạc trở về tổ ấm, căn nhà đã sạch sẽ, cơm nước cũng tươm tất.","Hôm nay là món cá rán sốt cà. Mùi thơm từ đĩa cá bốc lên kích thích vị giác. Đũa chạm vào vỏ cá giòn rụm, gắp một miếng thịt trắng mềm cho vào miệng. Diêu Vận Lạc chậm rãi nhai nuốt, cảm nhận vị chua ngọt tan trên đầu lưỡi. Thẩm Tư Duệ hí hửng, tay chống cằm nhìn chằm chằm giảng viên Lạc. Ánh mắt háo hức chờ đợi lời khen.","Diêu Vận Lạc nhìn thấu suy nghĩ bé con, giả vờ không biết gì cả, tiếp tục ăn thêm mấy đũa, không quên gắp cá vào chén bé con. Thẩm Tư Duệ vừa ăn vừa kiên nhẫn chờ đợi giảng viên Lạc mở lời. Chờ đến khi con cá chỉ còn bộ xương trơ trọi, cô nhóc không còn nghị lực nữa.","\"Cô ăn rồi cho em xin ý kiến đi chứ...\"","Ánh mắt Diêu Vận Lạc mang theo tia cười giảo hoạt, \"Trình độ nấu ăn đủ để gả cho tôi rồi.\"","Thẩm Tư Duệ nháy mắt đỏ mặt. ","\"Ai thèm gả cho cô chứ.\" Cô nhóc cũng có giá đó! Đâu phải muốn gả thì gả đâu!","\"Em.\" Cô ấy nhướng mày, cười cười, \"Chẳng phải lúc ở hồ bơi em mạnh miệng bảo sẽ gả cho tôi sao?\"","\"Không. Không thèm gả cho người ăn đồ ăn em làm cả buổi mà không thèm khen tiếng nào.\"","\"Em chắc chứ?\"","\"Chắc chắn.\"","Diêu Vận Lạc thở dài đi qua dỗ dành cô nhóc. \"Cá em nấu ngon lắm. Hương vị vừa phải, chỗ mềm cần mềm, chỗ dai cần dai. Giống như con người của em vậy. Tuy ở cùng tôi, nhưng lúc thì em ngọt ngào tình tứ, lúc thì em nghiêm túc học hành, luôn biết cách làm cho nó hoà hợp.\"","\"C-cô học đâu ra mấy câu thoại này vậy?\" Lúc nói ra câu này, Thẩm Tư Duệ gần như líu lưỡi. Giảng viên Lạc ngọt ngào thì ngọt ngào đó, nhưng mấy câu nói sến súa kiểu này không phải phong cách của cô ấy!","Diêu Vận Lạc đáp lại một câu khiến Thẩm Tư Duệ ngẩn ngơ.","\"Chẳng phải em kêu tôi đổi thoại sao?\" Lúc nói còn bĩu môi, tỏ vẻ vô tội. Hai tay cô ấy phủ lên hai tay cô nhóc, nắm lấy lắc lư rồi áp lên mặt mình.","Thẩm Tư Duệ xụ mặt, lí nhí nói, \"Là đổi thoại dặn dò mỗi khi ra đường chứ có phải đổi thoại sến súa đâu...\" Nhưng mà, cái hành động hiện tại của cô ấy. Đáng yêu hết sức!","Cô nhóc xoa xoa đôi má Diêu Vận Lạc. Bỗng dưng cúi người hôn lên môi cô ấy một cái thật kêu. ","Mắt thấy Thẩm Tư Duệ sắp tách ra, Diêu Vận Lạc thuận đà tiến tới. Một tay giữ lấy hai bàn tay bé con, tay còn lại đỡ lấy đầu em ấy.","Sau một nụ hôn nhiệt tình, Thẩm Tư Duệ thở hì hục cười nói: \"Nụ hôn hôm nay có mùi cá.\"","\"Ừm. Cảm giác cũng lạ hẳn.\" Không thích bằng hương vị nguyên bản của cô nhóc.","Thẩm Tư Duệ bất chợt hỏi, \"Vị dâu với vị cam, cô thích nào hơn?\"","Diêu Vận Lạc mặc dù không hiểu lắm, nhưng vẫn trả lời \"vị dâu\".","Cô nhóc rút hai tay ra khỏi lòng bàn tay Diêu Vận Lạc, lấy từ túi ra một viên kẹo dâu, xé vỏ ngậm trong miệng, tiến tới hôn cô ấy.","Hương dâu ngập tràn khoang miệng cả hai, ngọt ngào, thơm phức. Lưỡi tiến tới quấn lấy nhau, rồi lùi lại đưa đẩy kẹo. Một nụ hôn ngập tràn vị dâu, khiến lòng người tan chảy, chìm đắm trong sự ngọt ngào.","Hôn đến lúc hơi thở gần như rút đi hết mới tách ra. Gương mặt Diêu Vận Lạc vốn không thường hay đỏ, vậy mà bây giờ hơi hơi ửng hồng. Thẩm Tư Duệ vui vẻ cười cười.","\"Cô biết không? Kể từ giờ phút này về sau, mỗi khi ăn kẹo dâu, cô sẽ nhớ lại nụ hôn ngọt ngào vừa nãy.\"","Diêu Vận Lạc khẽ cười, \"Ranh ma.\"","Ngoài mặt nói là vậy. Chứ trong lòng cô ấy đã quyết định. Ngày mai sẽ mua một vài bịch... à không... là vài thùng kẹo dâu. "]