["<br>Ly trà hoa đậu biếc Thẩm Tư Duệ làm, lớn cỡ em bé năm tuổi.<br><br>Kích cỡ này muốn uống hết quả thật là một thử thách khó.<br><br>Huống hồ còn cái bánh kem và vài món ăn linh tinh được bày ra trên bàn.<br><br>Thẩm Tư Duệ ngồi đung đưa chân, đôi môi mím lại.<br><br>Đồng ý là cô làm có nhiều thật, nhưng dù sao cũng là công sức, tâm tình bỏ ra...!Cô không hi vọng giảng viên Lạc sẽ đem phần trà này chia cho người khác.<br><br>Diêu Vận Lạc như nhìn thấu suy nghĩ của cô nhóc.<br><br>Cô ấy cười cười, mở điện thoại search cách bảo quản trà, rồi đưa đến trước mặt bé con.<br><br>\"Em không thích tôi đem cho người khác đúng không? Thật ra tôi cũng không định đem cho ai.\" <br>Thẩm Tư Duệ đỏ mặt, chột dạ nhìn sang nơi khác.<br><br>Nếu nghĩ gì cũng bị giảng viên Lạc đoán ra, cô làm sao dám nghĩ linh tinh nữa đây...!<br>Diêu Vận Lạc bật cười, chợt chuyển chủ đề.<br><br>\"Tôi có một thắc mắc, em tìm đâu ra cái ly khổng lồ như này? Với cả lượng nguyên liệu, em tích trữ từ bao giờ và cất ở đâu.<br><br>Sao tôi không phát hiện ra nhỉ?\" Cố Hoa Hạ lướt qua đầu cô ấy, nhưng nhanh chóng bị bác bỏ.<br><br>Bởi vì nếu bé con nhờ Hoa Hạ giúp chuẩn bị những thứ này, cuộc gặp mặt lúc nãy hoàn toàn không cần thiết.<br><br>Thẩm Tư Duệ cười cười, thốt ra cái tên khiến hai ngày trước cô phải nhờ bạn học điểm danh hộ: \"Anh Giang Đông.\" <br>\"Giang Đông? Lại là anh chàng sao?\" Diêu Vận Lạc xoa trán.<br><br>Anh trai Uyển Đình quả thật đa tài, từ lập trình ứng dụng, sáng chế vật dụng linh tinh cho đến...!diễn kịch! <br><br>Đúng vậy, là diễn kịch.<br><br>Chứ không phải sinh học hay hoá học.<br><br>Nhớ lại hai ngày trước, lúc bế bé con vào phòng.<br><br>Diêu Vận Lạc cẩn thận đặt em ấy xuống giường, hôn hôn lên đôi lông mi ướt nước.<br><br>\"Ngoan nào.<br><br>Chẳng phải tôi vẫn ổn sao?\" <br>Khoảng khắc đôi môi kề mi mắt, Thẩm Tư Duệ cảm thấy tâm tình ổn định hơn nhiều.<br><br>Giảng viên Lạc cần thuốc an thần, còn cô chỉ cần có giảng viên Lạc, mọi âu sầu đều tan biến.<br><br>Nhắc đến thuốc an thần...!<br>\"Cô đợi em tí.<br><br>Em trả lời tin nhắn anh Giang Đông đã.<br><br>Dù sao ảnh cũng giúp em tìm...!làm bài tập về nhà.<br><br>Ít nhất cũng nên cảm ơn một tiếng.\" <br>Nghe thấy bé con dùng cụm \"làm bài tập về nhà\" thay thế cho cụm \"tìm nhãn thuốc\", Diêu Vận Lạc cười khúc khích.<br><br>Mắt thấy bé con sửng sốt nhìn chằm chằm màn hình điện thoại, cô ấy theo bản năng vươn tay ôm cô nhóc từ phía sau, cằm đặt lên vai, nhìn xem trong điện thoại em ấy có gì.<br><br>Giao diện là khung chat với Giang Đông, không có gì đáng ngạc nhiên.<br><br>Nhưng khi Diêu Vận Lạc chuyển từ nhìn sang đọc, cũng sững người chốc lát.<br><br>[Anh Giang Đông]: Em thấy anh đóng kịch hay không? Kì thật anh không biết hũ kia chứa thuốc gì, haha.<br><br>Thuốc cũng đã đổ đi, từ chút ít vụn thuốc còn lại, nếu không phải trường hợp đặc biệt khẩn cấp, ai mà đồng ý cho anh xét nghiệm thành phần chứ? Đừng hỏi sao anh không thương lượng trước mà cứ vậy đóng kịch.<br><br>Muốn lừa người thông minh hơn, phải lừa cả đồng đội.<br><br>Anh tự tin mình sẽ thành công, cũng tự tin cô Lạc sẽ không cho em xem tin nhắn tại nhà anh.<br><br>Còn trên đường về nhà, anh không biết em có xem không.<br><br>Hay đợi đến tận nơi em mới đọc.<br><br>Nhưng dù như thế nào, nếu em muốn tận dùng cơ hội này khám phá nội tâm cô Lạc, tuyệt đối phải giả vờ anh thật sự đã gửi thông tin thuốc.<br><br>Ài nói tới đây thôi, chuyện còn lại hẳn em tự giải quyết được.<br><br>Tin nhắn lúc thì xen lẫn mặt cười, lúc xen lẫn mặt biểu tượng tự hào.<br><br>Diêu Vận Lạc càng đọc càng sửng sốt.<br><br>Cuối cùng anh chàng còn không quên đùa một câu.<br><br>[Anh trai Uyển Đình]: Nhắn nhiều như vậy cũng tốn tiền điện thoại lắm đó! <br>Kèm theo icon chim cánh cụt.<br><br><br>Được rồi.<br><br>Do cô ấy không cẩn thận phân tích.<br><br>Do cô ấy dễ dàng tin người.<br><br>Đều do cô ấy cả.<br><br>Its my fault.<br><br>Diêu Vận Lạc cầm lấy điện thoại cô nhóc bỏ qua một bên.<br><br>Cười cười đè cô nhóc xuống giường.<br><br>Thẩm Tư Duệ dường như hiểu rõ số phận của mình.<br><br>Đôi má bỗng chốc đỏ lên thấy rõ.<br><br>Môi kề môi, trao nhau nụ hôn ngọt ngào.<br><br>Chỉ hồi tưởng thôi mặt Thẩm Tư Duệ đã phủ lên màu hồng nhàn nhạt.<br><br>Một tay cô ấy chạm vào dây kéo, tháo xuống, tay kia luồn lách vào trong, xoa lên bờ vai mềm mịn.<br><br>Xúc cảm lành lạnh trên bàn tay ấy, khiến cơ thể cô nhóc không nhịn được run lên.<br><br>Nụ hôn rơi xuống theo động tác cởi áo.<br><br>Nơi nào lộ ra ngoài, nơi đó được bờ môi vỗ về an ủi.<br><br>Mãi đến khi chạm vào điểm hồng, cô ấy mới đưa đẩy lưỡi.<br><br>Cảm nhận được đỉnh ngực căng cứng, cơ thể bé con cũng theo đó run rẩy dữ dội.<br><br>Diêu Vận Lạc đắm chìm trong hương thơm của em ấy.<br><br>Chiếc đầm chỉ được cởi một phần, nửa lộ nửa hở mang đến cảm giác kích thích kì lạ.<br><br><br>Bàn tay Diêu Vận Lạc chợt trượt vào quần nhỏ, mân mê chơi đùa.<br><br>Cơ thể Thẩm Tư Duệ kịch liệt run rẩy, cảm giác tê dại sảng khoái dâng lên.<br><br>Giảng viên Lạc biết rõ địa phương có thể khiến cô nhóc đạt được cực khoái.<br><br>\"Ưm...!giảng viên Lạc.\" <br>Diêu Vận Lạc chồm lên, kề bên tai cô nhóc, giọng nói khàn khàn đáp lời: \"Tôi đây.\" <br>Thẩm Tư Duệ si mê nhìn cô ấy, ôm cổ hôn lên đôi môi.<br><br>Chợt cảm nhận được có gì đó vừa trượt vào trong đầm lầy ấm áp.<br><br>Ý thức Thẩm Tư Duệ như tan rã.<br><br>Cô nhóc nhắm mắt, hưởng thụ cảm giác khoái lạc tràn lan.<br><br>Ngón tay bên trong cơ thể chợt ngọ nguậy, khiến Thẩm Tư Duệ hoàn toàn chìm trong vui sướng.<br><br>Triền miên một đêm, mãi đến lúc cả người Thẩm Tư Duệ mềm nhũn, Diêu Vận Lạc mới dịu dàng ôm cô nhóc đi ngủ.<br><br>Giảng viên Lạc dường như cũng đang hồi tưởng lại ngày hôm đó.<br><br>Vẻ mặt mất tự nhiên cùng đôi tai bỗng dưng ửng màu hồng nhạt đã chứng minh điều này.<br><br>Thẩm Tư Duệ cười khúc khích, choàng tay lên cổ Diêu Vận Lạc.<br><br>\"Đêm đó cô hoàn toàn làm chủ.<br><br>Đêm nay nhường em nha?\".<br><br>"]