["Khi ánh nắng len qua khung cửa rải nhẹ lên mí mắt, Thẩm Tư Duệ chậm chạp thức giấc. Một đêm đầy mộng mị, cả người đầy mồ hôi. Cô nhóc thuộc tuýp người dậy sớm, lúc này còn chưa tới sáu giờ. <br> Thẩm Tư Duệ nhìn sang vị trí bên cạnh, không một bóng người. Trời còn chưa tỉnh hẳn mà giảng viên Lạc đã thức rồi.<br> Cô nhóc bật dậy vệ sinh cá nhân, sau đó xuống lầu, đôi chân tự giác di chuyển vào phòng bếp, hệt như một con rô bốt được lập trình sẵn.<br> Trên bàn ăn bữa sáng được dọn ngay ngắn, bên cạnh là giảng viên Lạc. Cô ấy đang lau bàn, bộ dáng thong thả, đang ngân nga một khúc nhạc nào đó. Cô ấy hát nhỏ lắm, Thẩm Tư Duệ rón rén bước đến gần. <br> Là một giai điệu vừa lạ vừa quen. Lạ vì chưa có trên thị trường, còn quen là do hồi ở cửa hàng đĩa, giảng viên Lạc đã đàn bài này cho cô nghe. <br> Bỗng dưng có chút hoài niệm. <br> Diêu Vận Lạc nghe thấy tiếng động liền ngẩng đầu. Cô ấy ngừng động tác lau bàn, \"Dậy rồi sao? Lại đây ăn sáng nào.\"<br> Chất giọng buổi sáng của giảng viên Lạc mới ngọt ngào làm sao. Thẩm Tư Duệ cảm giác mình càng ngày càng thích nghe cô ấy nói chuyện.<br> Diêu Vận Lạc nhìn bộ dáng ngơ ngác của cô nhóc, đôi môi vô thức câu lên, vòng ra phía sau, đặt tay lên vai điều khiển Thẩm Tư Duệ vào chỗ ngồi.<br> \"Hôm nay không phải chủ nhật, em vẫn phải đến trường đấy.\" Cô ấy nhìn đồng hồ đeo tay, còn sớm chán.<br> Cũng may bé con không nướng, nếu không sẽ diễn ra cảnh tượng mẹ gọi con gái yêu dấu dậy đi học. Diêu Vận Lạc không nhịn được cười hì hì.<br> Thẩm Tư Duệ khẽ \"vâng\", cô nhìn các món ăn bày sẵn trên bàn, gấp mỗi cái một ít. <br> Sau đó để ý động tĩnh Diêu Vận Lạc. Cô ấy gấp cái nào nhiều, cái nào ít, tất cả đều được Thẩm Tư Duệ chú ý ghi nhớ. Khoan đã, cái màu da quấn trên tay cô ấy có phải băng cá nhân không? Sao giảng viên Lạc lại bị thương vậy?<br> Cô nhóc muốn hỏi, nhưng nghĩ tới người kia cũng không phải sắt thép gì, đương nhiên sẽ có lúc bị thương. Có thể là do lúc chế biến không cẩn thận, hay gì đó đại loại thế. Vậy nên lời đã tới miệng lại nuốt trở vào.<br> Bữa sáng trôi qua vui vẻ.<br> Hôm nay Diêu Vận Lạc không có tiết, cô ấy dậy sớm chuẩn bị cho bé con đồng phục trường học. Bởi vì nơi đây bắt buộc phải có tên trên áo, cô ấy không muốn cô nhóc khó xử nên đã tự tay thêu tên.<br> Thẩm Tư Duệ không nghĩ giảng viên của mình chu đáo như thế, khoảnh khắc nhận được chiếc áo đã ngây người một lúc lâu.<br> Cô nhóc cảm động. Trong lòng ấm áp chồng chất ấm áp. Rồi bỗng nhớ tới một cái gì đấy, Thẩm Tư Duệ cầm tay Diêu Vận Lạc lên, \"Vậy ra vết thương này là do thêu tên em sao?\"<br> \"Ừm, sao vậy? Lo lắng cho tôi?\" Giọng nói mang theo một chút trêu đùa. Diêu Vận Lạc thật ra cũng chỉ là một người bình thường thôi, có lĩnh vực giỏi đương nhiên cũng có cái không biết. Buổi sáng cô ấy đã phải vật lộn với đống kim chỉ, tháo gỡ bao lần mới thêu được dòng chữ xiên xiên vẹo vẹo cho Thẩm Tư Duệ.<br> Cái chữ được thêu trên áo với chữ viết tay của cô ấy thật sự là khác một trời một vực.<br> Cô nhóc nhìn chăm chú vị trí vết thương, ngón cái vuốt ve mu bàn tay, trơn mịn ấm áp.<br> \"Cô có xử lý vết thương đàng hoàng không vậy?\" Thẩm Tư Duệ không trả lời câu hỏi có lo lắng hay không, mà hỏi câu khác thiết thực hơn.<br> Điều này làm Diêu Vận Lạc ngạc nhiên một chút, \"Đương nhiên là có, tôi ít nhiều cũng lớn tuổi hơn em, số lần bị thương cũng nhiều hơn, đâu thể nào ngu ngốc tới mức không biết xử lý?\" Mà đây có phải vết thương gì to lớn lắm đâu, cô ấy sợ máu ra dính vào áo đồng phục nên mới dán băng cá nhân vào.<br> Thẩm Tư Duệ gãi mũi, \"Cũng đúng nhỉ, nhưng mà bị thương sẽ gặp khó khăn trong sinh hoạt...\"<br> \"Ừm...?\" Bé con thuộc kiểu người thực tế, cho nên có thể em ấy sẽ bảo rằng muốn đến nhà mình phụ việc nhà?<br> Quả thật Thẩm Tư Duệ có ý định đó, nhưng chợt nhớ giảng viên Lạc không phải ở một mình mà còn có đứa em trai, cô nhóc lẳng lặng chôn vùi lời đề nghị.<br> \"Vậy nên lần sau có đến nhà cô, em sẽ mang theo đồng phục ở trường. Để cô khỏi cực khổ dậy sớm chuẩn bị đồ cho em.\"<br> Diêu Vận Lạc: \"?!!\" <br> Còn có lần sau? Vậy là em chưa hiểu tôi rồi. Gia sản kếch xù đâu phải để trưng bày?<br> Sau hôm nay Diêu Vận Lạc dự định sẽ đến tiệm may, nhờ thêu tên Thẩm Tư Duệ vào một chục bộ đồng phục. Giờ đây nhìn cô nhóc hùng hồn tuyên bố, cô ấy không nỡ để bé con mất hứng. Thôi thì cứ nuốt lại lời nói này vậy, để hôm nào em ấy quên béng lời hứa son sắt hôm nay rồi trình bày cũng chưa muộn.<br> Hai người hoàn toàn không để ý, trong đầu đã hoàn toàn mặc định Thẩm Tư Duệ sẽ còn đến chơi nhà lần sau.<br> Rời khỏi nhà, Diêu Vận Lạc như thường lệ khoá cửa, Thẩm Tư Duệ đứng đó đợi cô ấy.<br> Hôm nay là một ngày đẹp trời, có lẽ mọi chuyện sẽ đâu vào đó. Diêu Vận Lạc đi cùng Thẩm Tư Duệ một đoạn, sau khi tạm biệt cô nhóc liền rẽ qua cửa hàng may mặc.<br> Cô ấy có một thói quen, việc nào có thể làm được ngay lập tức sẽ không bao giờ trì hoãn. Đây là một thói quen tốt, giúp cô ấy tiết kiệm được rất nhiều thời gian. "]