["Lúc Thẩm Tư Duệ thức giấc mặt trời còn chưa sáng hẳn. Cô là một trong số ít học sinh hiếm hoi không cần báo thức vẫn dậy đúng giờ. Ngáp một cái rõ dài, Thẩm Tư Duệ bước xuống giường. <br> \"Ồ, em dậy sớm nhỉ?\"<br> Thẩm Tư Duệ ngẩng đầu, đập vào mắt là hình ảnh quý phái của Diêu Vận Lạc. Trông như một cô nàng công sở.<br> Cô chậm chạp đáp lại \"Vâng\". Từ nhỏ đến lớn ngủ nhờ nhà người khác chỉ có mỗi Uyển Đình. Mà với cô bạn chí cốt này cũng không phải ngày một ngày hai đã thân thiết đến mức ấy. Quen biết từ năm tiểu học, đến tận cấp hai mới sang nhà, cấp ba mới ngủ nhờ.<br> Thế nhưng lần này, đến nhà giảng viên thì thôi đi, còn ở lại qua đêm nữa. Quả là lần đầu trong đời. Tuy không còn lạ mấy, cô vẫn cảm thấy chưa thích nghi được.<br> Trên tay Diêu Vận Lạc là một cốc nước màu sắc nhí nhảnh, có vẻ mới mua. Bên trong cốc có một cây bàn chảy.<br> \"Tôi đến đưa đồ dùng cá nhân cho em. Nhà thường có khách nên hay tích trữ những thứ này.\" Giải thích cho những thứ đồ trên tay, Diêu Vận Lạc đem vào nhà tắm.<br> Cô nàng cũng dậy từ sớm, trang phục từ pyjama đã thành áo sơ mi trắng tay dài được xắn gọn gàng, sơ vin cùng chiếc quần tây đen. Trông rất gọn gàng, thanh lịch. Lại thêm khí chất sẵn có, dễ dàng đánh đổ hàng ngàn con người.<br> Thẩm Tư Duệ hít sâu, nhìn theo bóng lưng giảng viên. Đợi khi Diêu Vận Lạc về phòng, cô mới đánh răng rửa mặt. Động tác lười biếng chậm chạp. <br> Cũng may hôm nay là chủ nhật, không phải đến lớp.<br> \"Thẩm Tư Duệ, em muốn ăn sáng tại nhà hay ra ngoài?\" Giọng nói từ dưới nhà vọng lên.<br> Thẩm Tư Duệ vừa bước xuống cầu thang vừa nói, \"Em nghĩ em nên về nhà \"diện kiến\" bố mẹ trước.\" <br> Diêu Vận Lạc nghe xong bật cười, \"Đúng là đứa con ngoan. Bất quá bây giờ còn rất sớm, một bữa ăn sáng thôi cũng không được sao?\"<br> \"Vậy... cứ theo ý cô đi.\" <br> Diêu Vận Lạc lục tủ đưa Thẩm Tư Duệ áo thun bảy sắc với quần bò. Thẩm Tư Duệ cầm chiếc áo trên tay, mặt biểu lộ muôn vàn sắc thái.<br> \"Giảng viên Lạc... có phải cô... hiểu lầm gì không?\"<br> \"Sao?\" Diêu Vận Lạc tiếp tục đưa quần bò cho Thẩm Tư Duệ.<br> Thẩm Tư Duệ giật giật khoé môi, \"Em không cuồng màu bảy sắc.\" <br> Từ hôm qua đã thấy lạ, đồ ngủ chấm bi cũng bảy sắc, kem đánh răng ba màu thì thôi đi, đến bàn chảy cũng lựa bốn màu để thành bảy màu mới chịu. Chắc chắn là có hiểu lầm.<br> \"Vậy sao? Chiếc ô em dùng là hàng giới hạn, màu bảy sắc không nhiều. Tôi tưởng em thích màu này cơ.\" Diêu Vận Lạc nói với vẻ hiển nhiên, khiến Thẩm Tư Duệ cứ đơ ra đó không biết đáp trả gì.<br> Đợi khi cô hoàn hồn thì trên tay đã thêm vài ba chiếc áo nữa. Áo thun có, sơ mi có, có cả áo kiểu và trễ vai.<br> Thẩm Tư Duệ lựa chiếc áo màu vintage, phối với quần bò ban nãy Diêu Vận Lạc đưa. Là set đồ trẻ trung năng động.<br> Cột lại mái tóc đang rối, Thẩm Tư Duệ bất chợt nhớ tới lời Uyển Đình. Bảy sắc là màu đại diện cho LGBT, cũng là màu yêu thích của cậu ấy. Cây dù phiên bản giới hạn này là anh trai cậu ấy tặng cho.<br> Lại nói, tình yêu nữ nữ dễ dàng được gia đình chấp thuận như vậy sao? Anh trai Uyển Đình thật tốt, mọi sự đều ủng hộ em gái mình.<br> Sau vài ngày mưa không ngớt, hôm nay bầu trời dường như cao hơn. Trong không khí như lẫn mùi đất ẩm, mùi hương này khiến con người sinh ra cảm giác thoải mái. <br> Nhà Diêu Vận Lạc bao quanh bởi mảnh đất đầy cỏ, có chút hoang dại, lại gợi nên cảm giác hoà mình với thiên nhiên.<br> \"Em muốn đi bộ hay đi xe?\" <br> Lúc này Thẩm Tư Duệ mới chú ý đến chiếc xe hơi màu đen tuyền trên nền cỏ. Ồ, dường như là xe đời mới. Có vẻ như... Thẩm Tư Duệ quen trúng đại gia rồi...<br> Vậy tại sao giảng viên Lạc vẫn làm giáo viên? Cứ cho là vì yêu lũ trẻ thích tiếng Anh đi. Cũng đâu nhất thiết làm khổ mình đi dạy kèm ở Evollrig chứ?<br> \"Đi bộ buổi sáng sẽ tốt cho sức khoẻ. Nhưng nếu cô muốn đi xe thì cứ thoải mái ạ, đừng quan tâm cảm nhận của em. Em có thể tự ăn sáng tự về.\"<br> \"Em thích đi bộ, vậy chúng ta liền đi bộ.\" Diêu Vận Lạc tươi cười nói.<br> Vốn dĩ nghề nhà giáo không phải chỉ để truyền đạt kiến thức cho học sinh. Cô không hiểu vì sao có giáo viên thích làm khó học sinh, có giáo viên lại đì học sinh. Chẳng phải nhiệm vụ của giáo viên là giáo dục em nó thành công dân tốt sao? Những việc không ảnh hưởng đến thuần phong mỹ tục hay suy đồi đạo đức xã hội, nếu học sinh thích, Diêu Vận Lạc sẽ hết mực ủng hộ.<br> Cô là giảng viên theo hướng hiện đại mà. Sao có thể bắt ép học sinh làm thứ nó không muốn chứ.<br> \"Giảng viên Lạc, em trai cô về lúc mấy giờ vậy? Em dậy khá sớm, vậy mà vẫn không biết xe được lái về từ lúc nào.\" Thẩm Tư Duệ thắc mắc.<br> Kì thật chuyện Thẩm Tư Duệ thắc mắc không chỉ có vậy. Cô còn thắc mắc nhiều thứ lắm. Nhưng vì thời gian tiếp xúc quả thật rất ít, thân quen cũng chẳng bao nhiêu. Đột nhiên hỏi nhiều quá cũng không tốt.<br> Diêu Vận Lạc khoá cổng lại, sánh vai cùng Thẩm Tư Duệ đáp, \"Nó không về lúc sớm. Nó về lúc khuya.\" Cô nhếch môi, \"Hơn nữa, phòng kế bên tôi, chính là phòng của thằng bé. Sáng giờ không đụng mặt, có lẽ đang ngủ say.\"<br> Thẩm Tư Duệ ngây người, cũng đồng thời thở phào ra. Cũng may vẫn chưa gặp. Gặp rồi lại phải ứng xử các thứ, rất phiền.<br> Thẩm Tư Duệ thuộc tuýp người hành xử ngu ngốc trước người lạ, cũng ngại quen bạn mới. Nhưng khi đã thân thuộc mới biết, cô nàng ngốc thật. Bù lại được cái sống trọng tình trọng nghĩa. Uyển Đình cũng vì điều này nên rất quý cô. "]