["Thẩm Tư Duệ bật cười, cảm thấy giảng viên Lạc thật thẳng thắn. Nhưng mà nếu nói như vậy, đồng nghĩa với thật lâu trước đây, cô ấy đã có âm mưu đuổi em trai đi nơi khác? Chỉ bởi vì cô? Bỗng dưng cảm thấy thật ngọt ngào.","Cô nhóc trộm nhìn gương mặt giảng viên Lạc, đẹp như tạc tượng, đầy vẻ tự tin. Dường như tất cả những lời đường mật cô ấy đều không ngại nói ra, cũng chẳng sợ bị trêu chọc. Nhưng từ sau vụ ở nhà bếp, Thẩm Tư Duệ đã hiểu rõ trong lòng. Không phải cô ấy không biết ngại ngùng, mà là cô ấy quá giỏi che giấu. ","Ánh mắt Thẩm Tư Duệ va vào cây đàn phía sau Diêu Vận Lạc, \"Lâu rồi không nghe cô đàn. Thật nhớ!\"","\"Vậy bây giờ tôi đàn cho em nghe.\" Dứt lời, Diêu Vận Lạc xoay người ôm cây đàn, vừa gảy thử âm vừa vu vơ nói: \"Để em bớt nhớ cây đàn, nhớ tôi nhiều một chút.\" Cô ấy híp mắt nhếch môi đầy gian xảo.","Ghen với em trai rồi ghen với cả cây đàn... Thẩm Tư Duệ cạn lời.","Diêu Vận Lạc đàn một khúc trầm buồn. Âm thanh vang lên ở đêm mưa như tiếng lòng não nề của một người ở trong trạng thái tuyệt vọng. Thẩm Tư Duệ không hiểu tại sao cô ấy lại chọn khúc nhạc này, chẳng phải gặp lại nhau là chuyện vui sao? ","Tiếng mưa ào ạt bỗng vơi đi, lác đác nhẹ nhàng rơi. Diêu Vận Lạc cũng chuyển sang giai điệu khác. Lần này là âm điệu nhẹ nhàng, không có màu sắc vui tươi, cũng không còn cái âu sầu của khúc nhạc lúc nãy. ","Mỗi lần mưa thay đổi cường độ rơi, Diêu Vận Lạc lập tức điều chỉnh âm thanh của cây ghi-ta. Từng đợt như vậy, Thẩm Tư Duệ hoàn toàn đem bản thân mình hoà vào giai điệu bản nhạc. Từng cung bật cảm xúc thấm vào tim cô nhóc, rất khó dứt ra.","Phụ nữ ngày xưa được đánh giá dựa trên cầm kỳ thi hoạ. Trong sách truyện tiểu thuyết, cô nhóc nghe về tài năng đàn đủ cung bật cảm xúc, nhưng hôm nay mới chân chính trải nghiệm cảm giác này. Thật sự là một chân trời mới mở ra. ","Âm thanh vẫn còn đó, nhưng là tiếng mưa rơi. Diêu Vận Lạc đã ngừng gảy đàn. Cô ấy nhìn biểu cảm cô nhóc, mỉm cười thỏa mãn. Tập luyện khúc này lâu như vậy, cuối cùng cũng đã có cơ hội đàn cho bé con nghe. Bao nhiêu công sức đều rất xứng đáng.","Diêu Vận Lạc cất đàn về chỗ cũ, \"Khuya rồi, ngủ thôi. Sáng mai tôi phải về thành phố.\"","\"Thật sự phải đi sao?\" Cô nhóc níu tay áo giảng viên Lạc, ánh mắt đượm buồn. Gặp lại ngắn ngủi nhưng chia xa thì nhanh chóng. Bao nhiêu rèn luyện sống không có cô ấy bên cạnh thoáng chốc bị đánh vỡ. Thẩm Tư Duệ mím môi, trong lòng chất chứa tâm sự không tài nào cất thành lời.","\"Ừ. Phải đi.\" Diêu Vận Lạc xoa đầu cô nhóc. Cô ấy nhận ra tâm sự của bé con. Nhưng không thể không đi được. Cô ấy nằm xuống giường, tiện tay kéo cô nhóc ôm lấy mình, tay kia phủ chăn lên cả hai. \"Tôi sẽ sắp xếp trở về hai lần một tuần, em thấy sao?\"","Thẩm Tư Duệ sững người, không nghĩ tới giảng viên Lạc lại nghĩ cho cảm xúc, chiều chuộng mình đến mức như vậy. Cảm động chồng chất cảm động, cô nhóc thật sự muốn khóc oà lên.","\"Như vậy sẽ không mệt cô chứ?\"","\"Sẽ không.\" Cô ấy cong môi, vén tóc cô nhóc ra sau tai, nhẹ hôn lên má trái.","Dưới lớp chăn ấm áp, Thẩm Tư Duệ xiết chặt vòng tay. Làm gì có chuyện đi đi lại lại mà không mệt chứ. Rõ ràng là cô ấy muốn cô hoàn toàn không có chút lo lắng nào cả. Cô nhất định sẽ cố gắng học thật tốt, cố gắng làm thêm thật chăm chỉ, tích lũy nhiều kiến thức xã hội một chút. Để sau này có thể sánh vai với giảng viên Lạc và... nuôi cô ấy...","Đôi má bỗng chốc đỏ lên, cô nhóc vùi đầu che đi nét mặt đó. Một lúc sau mới phát hiện nơi mình chui vào là ngực cô ấy. Bảo sao mềm mại như vậy... Nhất thời không biết nên lui ra hay giữ nguyên tư thế.","Mà Diêu Vận Lạc thấy hành động cô nhóc, giả vờ điềm tĩnh như chẳng có gì xảy ra. Còn tốt bụng kéo chăn bị tụt xuống phủ lên lại. ","\"Tuần sau bắt đầu học Evollrig trở lại rồi. Năm buổi một tuần, hai ngày còn lại gặp mặt. Như vậy cả tuần em đều thấy tôi, sẽ không ngán chứ?\"","Cô nhóc ngước mặt lên, lắc đầu liên tục, \"Không không, thấy cô mỗi ngày là vinh hạnh của em. Làm sao dám chán chứ.\"","\"Dẻo miệng quá.\" Cô ấy véo má Thẩm Tư Duệ. Cô nhóc cười khì đáp lại: \"Học từ cô cả!\"","Sau một lúc trò chuyện hai người dần chìm vào giấc ngủ. Dưới tiếng mưa rì rào êm dịu, Diêu Vận Lạc mở mắt ra, khẽ xoa đầu cô nhóc. ","Thật ra...","Những ác mộng mà bé con mơ thấy, những suy nghĩ mà em ấy tự tưởng tượng ra. Tất cả những thứ đó, chính xác mà nói, là sự bất an của em ấy đối với tình yêu của hai người.","Thẩm Tư Duệ không biết nhưng Diêu Vận Lạc thì rõ. Cô ấy bảo vì bé con yêu sâu đậm nên mới như thế là để trấn an. Cô ấy quyết định hai ngày lặn lội trở về là muốn em ấy bớt lo lắng. Quyết định bắt đầu khoá dạy trực tuyến sớm một xíu mặc dù bận rộn cực kỳ cũng vì cô nhóc.","Nói ngắn gọn, tất cả những điều Diêu Vận Lạc làm, đều là vì Thẩm Tư Duệ.","Chỉ cần cô nhóc vui vẻ hạnh phúc, cô ấy chẳng ngại gì cả. Và đương nhiên, những việc này không cần em ấy phải biết.","Diêu Vận Lạc hôn lên trán cô nhóc. ","\"Ngủ ngon.\""]