["Chẳng mấy chốc buổi học trôi qua, Diêu Vận Lạc rời khỏi giảng đường. Đêm ngủ muộn sáng dậy sớm khiến cô ấy có hơi mệt người. Cô ấy trở về nhà, giải quyết đống sổ sách mới vừa được giao. Muốn dành nhiều thời gian bên cạnh bé con, việc đầu tiên là phải quản lý được thời gian của bản thân đã.","Thời điểm hoàn thành một nửa sổ sách, Diêu Vận Lạc nhận được cuộc điện thoại từ Diêu Cố. Lâu ngày không gặp cô ấy suýt tí đã quên mình còn có đứa em trai.","Diêu Cố chỉ đơn giản hỏi thăm mấy câu. Nhưng sau khi nói xong lại không kết thúc cuộc gọi. Hắn chần chừ, dường như muốn nói thêm gì đó.","\"Em cứ nói thẳng.\" Diêu Vận Lạc không nỡ nhìn bộ dáng đắn đo của hắn, đành mở đường.","Giọng nói hắn thấp thỏm lo lắng, \"Chị, hay là chị trở về công ty đi.\" ","Diêu Vận Lạc im lặng một lúc, \"Là ba bảo em thuyết phục đúng không?\" Cô ấy cắm tai nghe vào, đặt điện thoại lên bàn, vừa làm việc vừa tiếp tục nói chuyện với Diêu Cố.","Sống chung với Diêu Vận Lạc bao nhiêu năm, Diêu Cố còn lạ gì tính cách của chị hắn? Đã quyết chuyện gì thì đừng hòng ai ngăn cản. Đương nhiên chuyện lần này cũng không ngoại lệ. Vậy mà hắn lại cả gan bảo chị hắn trở về công ty.","Diêu Vận Lạc biết thằng nhóc sợ Diêu Đình Quan, nhưng cũng rõ thằng nhóc thương mình nhiều hơn hẳn. Cô ấy nghĩ chắc hẳn ba đã uy hiếp Diêu Cố cái gì rồi.","Đầu dây bên kia truyền đến tiếng động nhỏ, sau đó là giọng một người đàn ông vói vào.","\"Tao cho mày cơ hội cuối, trở về công ty hoặc tiếp tục chịu cực khổ!\" Diêu Đình Quan lớn tiếng quát.","Đầu bút đang lả lướt trên giấy bỗng khựng lại. Tiếp tục chịu cực khổ mà ông ấy nói là ý gì? ","Đúng là làm giáo viên lương không quá cao, nhưng đủ cho cô ấy sống, thậm chí còn dư dả để nuôi Thẩm Tư Duệ kìa.","Với cả, tại sao ông ấy không nhắc đến chuyện của bé con? Diêu Vận Lạc có linh cảm không lành. ","Cô ấy nói: \"Ba đâu phải mới biết con ngày một ngày hai. Tính cách con vốn nói được làm được. Con không hiểu tại sao ba vẫn cố chấp như vậy, cứ khăng khăng bắt ép con trở lại...\" ","\"Câm miệng!\" Ông ngắt ngang lời nói&nbsp; của Diêu Vận Lạc. \"Tao không cần mày phân tích lý luận! Tao chỉ muốn nghe câu trả lời, cuối cùng mày vẫn chọn không trở lại đúng không?\"","Cô ấy mơ hồ nghe được giọng Diêu Cố líu ríu bên cạnh ba mình. Hình như thằng bé đang bảo \"ba đừng quát chị\", \"ba nhẹ lời chút đi\". Diêu Vận Lạc không nhịn được khẽ cười. ","Cô hắng giọng, dõng dạc nói rõ từng từ: \"Con cũng nói lại lần cuối. Con, sẽ, không, bao, giờ, trở, lại, công, ty!\"","Nếu là người khác, hẳn nói xong câu trên dập máy là ngầu nhất. Nhưng Diêu Vận Lạc là người có phép tắc, có văn hoá, cô ấy không làm như vậy. ","Mà Diêu Đình Quan ở đầu dây bên kia thật sự bị chọc điên. Ông ném chiếc điện thoại xuống gạch, thở hồng hộc rồi vào trong nhà. ","Bỏ lại Diêu Cố chết lặng hốt xác chiếc điện thoại yêu quý. Trong lòng thầm chửi thề một tiếng, hắn rời nhà đến tiệm sửa điện thoại.","Diêu Vận Lạc tiếp tục công cuộc xử lý sổ sách. Cô ấy có cảm giác lượng công việc dường như tăng đột biến. Nhưng nghĩ tới hẳn là do đã quen với việc thong thả của giáo viên cấp ba. Diêu Vận Lạc xua đi suy nghĩ trong lòng, chú tâm hoàn thành công việc.","Công việc đã xong, còn chưa kịp nghỉ trưa đã đến ca dạy buổi chiều.","Diêu Vận Lạc: \"...\" Có phải vì chi thời gian cho Evollrig và dành những lúc rảnh trở về thăm cô nhóc không?","Trước đây cô luôn cho rằng bản thân sẽ không bao giờ bị bại trước cái sắp xếp thời gian hợp lý. Không ngờ cũng có ngày này.","Vì tình yêu, mọi thứ đều xứng đáng. Diêu Vận Lạc thay quần áo đến trường.","Trước khi gặp Thẩm Tư Duệ, cô ấy luôn cảm thấy dạy dỗ tụi nhỏ là một việc làm rất thú vị, dù là ở trường đại học hay trường cấp ba. Nhưng từ sau khi gặp bé con, cô ấy không còn tìm ra niềm vui trong việc giảng dạy ở trường đại học nữa. ","Mặc dù vậy, Diêu Vận Lạc vẫn tận tâm với nghề. Hai tiết học nhanh chóng trôi qua.","Cô ấy đến căn tin mua chút gì đó ăn sáng. ","\"Oa, thật trùng hợp. Đến căn tin cũng được gặp chị. Chị nói xem tụi mình hợp mệnh cỡ nào. Chị đi gọi món rồi đến vị trí kia ăn cùng tôi đi. Tôi lựa khéo lắm đó!\" Lam Hoài vừa nói vừa chỉ một cái bàn ở trong góc. Tuy ở trong góc nhưng lại có cửa sổ, ánh nắng vừa hay rọi một góc xéo, không khiến người ngồi ở đó loá mắt, cũng dễ dàng ngắm nhìn khung cảnh ngoài sân trường.","Diêu Vận Lạc đảo mắt một vòng căn tin. Chiều tà căn tin thường không đông lắm, bàn còn trống rất nhiều. Vị trí cô nàng chọn khá tách biệt với mọi người xung quanh, sẽ không bị tiếng ồn làm phiền. Thật ra Diêu Vận Lạc định mua về nhà, dù sao buổi chiều cũng chỉ có hai tiết. Thế nhưng Lam Hoài đã ngỏ lời muốn cùng ăn, cô ấy không tiện từ chối lắm. Vậy nên khẽ \"ừ\" một tiếng.","Cô ấy đi lấy một phần cơm trứng, sau đó ngồi đối diện Lam Hoài.","Lúc này đây Diêu Vận Lạc mới chú ý đến sắc mặt cô nàng, dường như nét cười mang theo chút miễn cưỡng.","\"Có chuyện gì sao?\" Tốt xấu gì Lam Hoài cũng đối xử với cô ấy bằng cả tấm lòng. Nếu thật sự có chuyện gì xảy ra, cô ấy nhất định sẽ sẵn sàng giúp đỡ.","Nụ cười trên môi Lam Hoài tạm thời dừng lại, \"Không phải chuyện của tôi, mà là chuyện của chị.\" Cô nàng đột nhiên nghiêm túc. \"Rốt cuộc chị đã đắc tội gì với hiệu trưởng?\"","Diêu Vận Lạc tỏ vẻ không hiểu.","\"Chị không cảm thấy số tiết ở trường của chị nhiều gấp đôi người khác sao? Hơn nữa lượng hồ sơ sổ sách phải làm cũng như thế?\"","Cô ấy cẩn thận ngẫm nghĩ lại. Quả thật số tiết phải dạy ở trường hơn hẳn lúc trước, nhưng vẫn nằm trong quy định của pháp luật, vậy nên cô ấy không nghĩ nhiều. Ấy là chưa kể vừa trở lại trường đã bắt đảm nhiệm dạy cuối cấp, lượng công việc thật sự có hơi gắt. ","Cả hồ sơ sổ sách nữa. Có những thứ rất vô lí nhưng vẫn bắt làm. Hỏi ra thì bảo một năm đã qua nên mọi thứ không còn như cũ nữa. Diêu Vận Lạc bán tín bán nghi nhưng mặc kệ. Bây giờ Lam Hoài bỗng dưng nhắc tới việc này, rốt cuộc là có ý gì?","Thấy Diêu Vận Lạc im lặng Lam Hoài đành nói tiếp: \"Tôi có hỏi xin thời khoá biểu của chị, sau đó phát hiện ra số tiết của chị hơn hẳn các thành viên khác trong tổ Anh. Cảm thấy chuyện này có gì đó không ổn. Chị không phải người thích ôm hết mọi việc về mình. Tiền kiếm nhiều hơn thật đó, nhưng sức khoẻ cũng sẽ giảm sút. Hơn nữa còn bị những người khác trong tổ ghét vì giành việc của họ.\"","Cô nàng tạm dừng để nghe ý kiến Diêu Vận Lạc. Cô ấy như trước yên lặng, tay phất nhẹ ý bảo cứ việc kể tiếp đi.","\"Vậy nên tôi đi tìm thầy quản lý nhiệm vụ, xếp thời khoá biểu hỏi cho ra lẽ, mới biết mọi việc đều do cô hiệu trưởng đứng phía sau!\" Lam Hoài dường như tức điên lên, cô nàng suýt chút nữa đã đập bàn. Nếu không phải trước mặt có đĩa cơm, sợ rằng cô sẽ thật sự xuống tay. \"Chị Lạc, chị nói đi, có phải chị đi giật bồ cô hiệu trưởng không?\"","Diêu Vận Lạc: \"...\" Đây rốt cuộc là quan tâm tôi hay muốn đâm chọt tôi vậy?","\"Vậy cô có đi tìm hiệu trưởng hỏi cho ra lẽ không?\"","Lam Hoài nhún vai, \"Em chịu. Đắc tội thầy phụ trách phân công nhiệm vụ chẳng sao, đắc tội với cô hiệu trưởng không ổn chút nào.\"","Diêu Vận Lạc công nhận lời Lam Hoài vừa nói rất chính xác. Có lẽ cô nàng kể với cô là muốn cô đi hỏi cho ra lẽ. Quả thật một năm trước quan hệ giữa cô và hiệu trưởng nhìn từ phía ngoài cũng không tệ lắm.","Thế nhưng là người trong cuộc, cô hiểu rõ hiệu trưởng đối tốt với cô là vì ba cô, ông Diêu Đình Quan, một trong những nhà tài trợ lớn của trường này. Vậy khả năng ba cô thao túng, bắt ép hiệu trưởng làm khó cô là rất cao.","Càng nghĩ càng đau đầu, Diêu Vận Lạc xoa hai bên huyệt thái dương.","Lúc này Lam Hoài nói tiếp: \"Em chỉ muốn nói rõ cho chị nghe thôi. Sợ chị tưởng sau một năm trường mình cải cách tăng công việc đến mức quá đáng lại xin đi công tác tiếp thì khổ.\"","\"Cô chỉ lo tôi đi công tác sao?\" Đôi môi Diêu Vận Lạc thoáng hiện nụ cười. Được đi công tác đến trường khác đôi khi còn tốt hơn ở đây bị giám sát, bị áp lực bắt ép trở về công ty.","\"Ài, không quan trọng. Nhưng dồn hết mọi việc vào người chị chịu nổi sao?\"","\"Đương nhiên là không.\""]