["Hai người các cô nói chuyện mãi đến tận khuya, khi mà ngữ điệu Thẩm Tư Duệ đã mang theo sự mệt mỏi mới bảo ban nhau đi ngủ.","Đặt điện thoại tùy ý lên bàn, Diêu Vận Lạc đi rửa mặt thêm một lần nữa, rồi mới trở lại giường trùm chăn suy tư.","Bé con mệt vì đi làm thêm. Cô không hiểu tại sao em ấy phải làm như thế. Ở cấp ba việc tụi nhóc cần nhất là học hành chăm chỉ. Những thứ như tiền bạc chẳng phải đều được chu cấp sao? Cũng có vài người đi làm sớm để phụ giúp gia đình kiếm thêm một khoản nhỏ. Nhưng ấy là với những ai điều kiện kinh tế khó khăn thôi, thường là vậy. Mà gia đình Duệ Duệ không tới nỗi nào.","Ngoài ra tiếp xúc với việc làm ra tiền sớm kì thực cũng không tốt lắm. Sẽ có nhiều người suy nghĩ học để sau này kiếm tiền, mà hiện tại mình đã làm ra tiền rồi, cho nên không có lý do gì để đi học nữa cả. Tất nhiên tuổi nhỏ sẽ không suy nghĩ thấu đáo đến các vấn đề khác như không có bằng cấp xin việc khó khăn thế nào, hay kiến thức khi học sẽ giúp chúng ta trong cuộc sống ra sao, hoặc vấn đề tiền nhiều tiền ít. Diêu Vận Lạc day day hai huyệt thái dương, cảm thấy vấn đề này thật khó nói. Nhưng cô ấy tin tưởng Thẩm Tư Duệ sẽ không như vậy.","Ừm, vậy có lẽ bé con thuộc trường hợp muốn tiếp xúc với cuộc sống thực tế sớm để trau dồi kinh nghiệm chăng? ","Diêu Vận Lạc phủ chăn qua đầu, không rõ cảm xúc hiện tại của mình là gì. Là đang vui vì em ấy biết lo nghĩ trước tương lai, rèn dần tính tự lập? Hay là buồn rầu? Bởi cô nhóc chỉ mới cấp ba mà đã đánh mất cái hồn nhiên vô tư, lo nghĩ cho mai này nhiều như vậy.","Ngoài trời tối đen như mực, không có lấy một tí ánh sáng nào. Trong phòng tiếng kim đồng hồ tích tắt nhích từng giây từng giây. Không gian lặng ngắt như tờ, lại một đêm khó ngủ.","Diêu Vận Lạc ngồi dậy, đôi môi khẽ mím. Cô ấy liếc mắt tới chiếc bàn bên cạnh, cầm ly nước đã rót sẵn lên, chần chừ bẻ nửa viên thuốc ngủ cho vào miệng, sau đó hớp một ngụm nước.","...","Đồng hồ báo thức reo inh ỏi.","Diêu Vận Lạc mệt mỏi mở mắt ra, tầm mắt vẫn còn mờ ảo không rõ. Cô ấy từ từ ngồi dậy, xoa xoa hai bên thái dương đang đau nhức của mình. Cả cơ thể uể oải khó chịu. ","Lắc nhẹ cái đầu, Diêu Vận Lạc mở đèn lên. Hiện tại thời gian vẫn còn sớm, ngoài kia bầu trời lại đen kịt. Nếu không mở đèn khó lòng làm việc.","Sau khi vệ sinh cá nhân, cô ấy tập trung tinh thần xử lý sổ sách giáo án. Đúng là cái gì cũng có cái giá của nó. Trì hoãn thời gian trở về thành phố, đổi lại công việc chồng chất công việc. Nếu không phải Diêu Vận Lạc thuộc tuýp người thường xuyên tập thể dục, rèn luyện thân thể, sợ rằng sớm đã cạn kiệt sức lực.","Hoàn thành xấp giầy tờ, cô ấy gửi tin nhắn cho Thẩm Tư Duệ, rồi mới thay quần áo đến trường.","Ngoài trời mây mù giăng kín, dự là sắp tới sẽ đổ mưa.","Lam Hoài nghe tiếng động, ngoảnh đầu mắt chạm mắt với Diêu Vận Lạc, ánh mắt thoáng nét vui mừng cùng bất ngờ, \"Oh, long time no see, miss Lạc.\"","\"Long time no see, miss Hoài.\" Cô ấy điềm đạm trả lời. Đôi con người đảo qua một lượt.","Hoàn hảo, cô nàng trước mặt không chút thay đổi.","Lam Hoài bật cười khanh khách, cô nàng chạy đến trước mặt Diêu Vận Lạc, nhón chân, tay đặt trên đỉnh đầu so qua, \"Một năm rồi chị vẫn cao hơn tôi.\" Lam Hoài bĩu môi, cố ý làm ra bộ dáng giận dỗi. \"Ngày nào tôi cũng đi bơi, chơi bóng rổ. Ngoài ra còn uống sữa hươu cao cổ nữa. Sao vẫn thấp hơn chị được!\"","Nghĩ nghĩ nói tiếp: \"Hay chị làm bản thân thấp lại đi, cho tôi thử cảm giác cao hơn chị như thế nào.\"","Lam Hoài vóc người nhỏ bé, mái tóc ngắn ngủn buộc thành hai chùm. Người không biết còn tưởng cô nàng là học sinh. Tính ra chỉ nhỏ hơn Diêu Vận Lạc một tuổi, vậy mà trông vẫn như con nít.","Cô ấy mặc kệ Lam Hoài nói hươu nói vượn, mở tủ cất hồ sơ sổ sách vào.","\"Chị, trên thế giới này ngoài Diêu Cố không ai quan tâm chị bằng tôi đâu. Chị còn giở cái thái độ lạnh nhạt đó.\" Lam Hoài bực mình nói. ","Cô nàng biết Diêu Vận Lạc về trường nên đã cố ý đổi giờ với các giáo viên khác, liên tục đến trường trong năm ngày đầu, thế nhưng lại chẳng đụng mặt. Ngay khi Lam Hoài cho rằng cái tin Diêu Vận Lạc bị điều trở lại trường hẳn là tin giả, cho nên hôm sau không đổi lịch nữa thì chính lúc này cô ấy đã trở về.","Thế nhưng tức nhất là, ngày hôm tới nữa Lam Hoài lại đổi lịch đi dạy thì Diêu Vận Lạc không có ở đó! Hỏi ra mới biết ngày đầu đến trường để lấy hồ sơ sổ sách, ngày thứ hai ở tại nhà làm việc. Cho nên đến ngày thứ ba cô nàng mới được gặp lại Diêu Vận Lạc đây.","Người mong chờ gặp cô ấy nhất lại là người cuối cùng ở trường được gặp cô ấy. Tức chết Lam Hoài mà!","Người ta bảo ghét của nào trời trao của nấy. Chẳng lẽ thích cái gì trời ứ thèm trao cái đấy luôn sao? Nghĩ mà buồn.","Cứ ngỡ Diêu Vận Lạc tiếp tục mặc kệ cô nàng, nào đâu cô ấy ngẩng đầu đối mắt với Lam Hoài.","\"Sai rồi. Diêu Cố cũng không quan tâm&nbsp; tôi bằng em ấy đâu.\"","Lam Hoài kinh ngạc: \"Em ấy?\" Chẳng lẽ một năm qua chị Lạc tìm ra người trong lòng rồi sao? Hơn nữa còn nhỏ tuổi hơn... Thằng quỷ nào có đủ khả năng quyến rũ chị ấy chứ? Thật tò mò nha!","Diêu Vận Lạc khẽ \"ừm\", không có ý định giải thích. Có lẽ là tác dụng phụ của thuốc ngủ, lúc này đây cô ấy chẳng buồn nói chuyện với ai.","Mà Lam Hoài lâu ngày không gặp, đương nhiên không dễ dàng buông tha. Cô nàng bám Diêu Vận Lạc hỏi dai hỏi dẳng, làm cô ấy thấy phiền chết đi được. Thế nhưng xuất phát từ tính cách của bản thân, cô ấy vẫn kiên trì nghe từng câu từng chữ của người đối diện.","Chịu đựng đến lúc phải vào lớp, Diêu Vận Lạc liền nhân cơ hội đó chuồng đi. Thoát khỏi Lam Hoài mới khẽ thở phào. ","Nếu như đổi lại là Thẩm Tư Duệ, em ấy sẽ sớm nhận ra trạng thái cơ thể của mình. Rồi thay vì lải nhải một tràng như Lam Hoài, em ấy sẽ săn sóc mình bằng những hành động cụ thể.","Diêu Vận Lạc lấy điện thoại ra, rồi lại cất vào trong túi. Cô ấy nhớ rõ giờ giấc của Thẩm Tư Duệ. Lúc này đây hẳn vẫn còn trong ổ chăn say giấc nồng, cho nên kìm nén nỗi nhớ nhung không ấn gọi điện cho bé con."]