["Mưa to không tiện mua cơm ngoài trường, Thẩm Tư Duệ quyết định đi căn tin. Trùng hợp lại đụng mặt Diêu Vận Lạc ở ngã rẽ.<br> Diêu Vận Lạc cầm một xấp giấy, không giống bài kiểm tra lắm, có lẽ là sổ sách.<br> \"Trưa hôm nay ở lại trường sao?\" Cô nàng như cũ dáng vẻ thoải mái.<br> Thẩm Tư Duệ gật đầu chậm chạp, \"Vâng ạ, hôm nay em học ngày, trời mưa cũng lười về.\" <br> Hỏi bâng quơ vài câu lấy lệ, Diêu Vận Lạc tạm biệt tiếp tục công việc. Xem chừng giáo viên không phải lúc nào cũng rảnh.<br> Đến lúc bóng lưng người kia hoàn toàn biến mất, Thẩm Tư Duệ mới thu hồi tầm mắt. Cô đút tay vào túi quần, tặc lưỡi. <br> Giảng viên Lạc với cô thật có duyên. Tính ra ở trường này người đầu biết cô ấy chính là cô, mà tiếp xúc với cô ấy nhiều nhất cũng là cô.<br> ...<br> Căn tin ngày mưa náo nhiệt hơn hẳn ngày thường. Đông đúc, chen lấn. Cũng may Uyển Đình tan học lập tức đến căn tin giành chỗ ngồi. Ngày mưa sàn nhà cũng bẩn hơn, Thẩm Tư Duệ bước đến chỗ cô bạn mình.<br> Uyển Đình cúi đầu nghịch điện thoại, thỉnh thoảng cười khúc khích. Trông như đang tám chuyện với ai đó. Thẩm Tư Duệ mạnh dạn đoán là Khiết Vân.<br> \"Cậu vẫn như cũ một phần cơm xíu mại với trứng không cà chua?\" Cô vươn tay khều vai cô nàng.<br> Uyển Đình bị cô bạn làm cho giật mình, hoảng suýt đánh rơi điện thoại, \"Thẩm Tư Duệ cậu thật là, muốn hù chết người ta hay gì?\" Dứt lời cô cúi đầu tiếp tục nhắn tin, Thẩm Tư Duệ thông qua khoảng trống ở vai đọc được.<br> [Bé Đình]: Huhu, Thẩm Tư Duệ ức hiếp em, Tiểu Vân cầu chị lấy lại công bằng.<br> [Bé Đình]: Huhuhuhu...<br> Thẩm Tư Duệ giật giật khoé môi, chơi cái trò gì khốn nạn vậy. Cô ức hiếp Uyển Đình lúc nào?<br> Nhắn xong xuôi Uyển Đình mới nhớ đến Thẩm Tư Duệ, \"A, lấy mình phần cơm như cũ, thương cậu lắm luôn.\" kèm theo động tác chu chu môi.<br> Nhìn sợ chết đi được!<br> Cậu ta tưởng cô không thấy tin nhắn chắc? Thẩm Tư Duệ lườm cô nàng, lê bước đi gọi đồ ăn, tiện thể nghĩ xem một lát nên tính sổ với Uyển Đình như thế nào.<br> \"Cái cô giảng viên mới về trường ấy, tên Diêu cái gì ấy.\" Tiếng líu ríu nói chuyện đằng xa phảng phất vào tai Thẩm Tư Duệ.<br> \"Là Diêu Vận Lạc. Trông quyến rũ thật sự nhỉ?\"<br> Căng tin vốn ồn ào, lại thêm hôm nay đông đúc, rất nhiều tạp âm. Vậy mà cô vẫn nghe thấy cuộc trò chuyện kia. Điều này chứng tỏ hoặc là bọn họ nói to hoặc là bọn họ đang ở gần cô. <br> \"Đúng đúng, chính cô ấy. Người gì mà cao sang quyền quý, nhìn là biết ngay con nhà tài phiệt.\"<br> Thẩm Tư Duệ nhếch môi, không hiểu sao nghe lời khen có cánh dành cho Diêu Vận Lạc lại vui như thế.<br> Đến lượt của mình, cô chọn món, đồng thời dóng tai tiếp tục hóng hớt chủ đề, như thỏ vểnh tai khi gặp âm thanh lạ vậy.<br> \"Không biết cô ấy có bạn trai chưa nhỉ?\"<br> \"Nghe bảo vẫn còn độc thân. Nhà cùng đường với mày ấy. Sáng mai tao sang nhà rủ mày đi học nha.\" Tên con trai vừa nói huých vai cậu bạn bên cạnh. <br> Thẩm Tư Duệ nhếch môi khinh bỉ, cô muốn nói mình từng đến nhà giảng viên Lạc, còn ngủ qua đêm cơ. Hỏi xem bọn họ có ghen tỵ không? Đương nhiên lời này chỉ quanh quẩn ở trong lòng.<br> Nhận khay cơm từ tay cô phục vụ, Thẩm Tư Duệ trở lại bàn ăn, tâm trạng tự nhiên mất vui.<br> \"Ơ Tiểu Duệ của mình, đi lấy cơm thôi sao mặt mày bí xị vậy? Ai bắt nạt cậu?\" Uyển Đình đầy quan tâm hỏi. <br> Thẩm Tư Duệ thực sự không vui, không có tâm trạng trả lời, lại lười giải thích, trực tiếp bơ cô bạn mình.<br> Mà lạ ở chỗ cô chẳng biết tại sao mình không vui. Không lẽ câu nói \"con gái nắng mưa thất thường\" đang thử nghiệm trên người cô?<br> Uyển Đình nhìn bộ dạng liền biết Thẩm Tư Duệ đang khó chịu cái gì đó, cô như trước không hỏi, chỉ trêu đùa hoặc nói mấy câu hài hước chọc cười. <br> Thẩm Tư Duệ nghe cô bạn mình huyên thuyên một buổi, nhịn không được nói, \"Cậu lắm mồm thật đấy. Yên chút, mình đang lười.\"<br> \"Lười nói chuyện sao?\"<br> \"Ừm.\" Thẩm Tư Duệ biếng nhác đáp lại.<br> \"Có lười nghe không?\"<br> Nếu nói \"không\" chắc Uyển Đình lải nhải thêm một buổi. Vậy nên Thẩm Tư Duệ bảo \"lười cả\". <br> Không nghĩ tới Uyển Đình lại trả lời với vẻ đương nhiên.<br> \"Vậy là không đúng rồi, cậu nhìn xem tụi mình đang ở đâu? Là căn tin đó, lúc nào không ồn đây?\" Cô nàng gật gật đầu. \"Mình chỉ hoà nhập với cộng đồng, tiếp thêm tí âm thanh cho vui tai thôi.\"<br> \"Mà phải nói...\" Cô nàng bê thêm một tràng những chuyện linh tinh vào. Nói dai dẳng không ngừng lại, cố ý chọc tức Thẩm Tư Duệ.<br> \"Uyển... Đình...!!!\" Thẩm Tư Duệ nhịn không được gằn từng tiếng, mỗi tiếng đều kéo dài âm cuối.<br> Tức chết cô rồi, im lặng một chút khó lắm sao? <br> Nói đi cũng phải nói lại, nhờ có Uyển Đình lảm nhảm cô mới đỡ chán. Mấy cảm xúc khó chịu không rõ nguyên do ban nãy cũng tan biến rồi. <br> Uyển Đình cong môi, \"Hoạt động ngoại khoá sắp tới, lớp mình chọn đi đâu nhỉ?\"<br> Thời tiết mưa bão này kéo dài tầm vài ngày nữa sẽ dứt hẳn. Khi đó vừa khớp với lịch ngoại khoá trường đặt ra. Chỉ cần không có gì ngoài ý muốn, buổi ngoại khoá sẽ thực hiện đúng ngày.<br> \"Leo núi.\" Thẩm Tư Duệ thở dài. Kì thật thể lực cô không kém, sức đề kháng cũng tốt. Nói chung về thể chất, Thẩm Tư Duệ tự tin mình hơn hẳn Uyển Đình, cái con người mạnh miệng nhưng bản chất mong manh dễ vỡ. <br> Đáng nói ở đây là cô không hứng thú với leo núi. Mặc dù chưa đi lần nào trong đời, nhưng cô nghĩ chắc không khác trò cầu tuột là bao.<br> \"Chết dở, mọi người bàn lúc nào vậy? Mình mà ở đó đã dùng mười vạn công lực ngăn cản rồi.\" Uyển Đình chấp hai tay giơ ngang mặt cười cười, \"Đến lúc đó phiền cậu chiếu cố mình.\"<br> Một người hay nói, một kẻ phản ứng chậm chạp. Một người thể chất tốt, một kẻ sức đề kháng yếu ớt quanh năm. Cứ ngỡ đối chọi nhau nhưng thực chất là bổ sung cho nhau.<br> Một tổ hợp bạn thân hoàn hảo. "]