["Sáng sớm tinh mơ, mặt trời vẫn còn bị che khuất bởi các rạng mây, Diêu Vận Lạc đã thức giấc. Cô ấy ý thức được muốn trở về trường kịp tiết học đầu tiên phải khởi hành từ sớm. Thế nhưng nhìn đến vòng tay của bé con, cô ấy cảm thấy khó xử. ","Đặt công việc và tình yêu lên cùng một cán cân, nghĩ đến chuyện công việc những hôm trước, lại nhớ đến sự bất an của cô nhóc trong lòng, Diêu Vận Lạc đắn đo, cuối cùng quyết định nán lại thêm chút nữa đợi cô nhóc ngủ dậy.","Cô ấy không nghĩ tới Thẩm Tư Duệ đã thức giấc rồi, thậm chí còn sớm hơn cả cô ấy.","Thẩm Tư Duệ giả vờ ngủ, để giảng viên Lạc có thể dứt khoát trở lại thành phố, không cần lo lắng ánh mắt buồn tủi của cô. Nhưng cô không ngờ được, thay vì lẳng lặng rời đi để lại một tin nhắn, cô ấy lại chọn cách tiếp tục chui vào chăn. Có phải giảng viên Lạc cho rằng, nếu bây giờ cô ấy trở về thành phố, cô sẽ tiếp tục nghĩ tất cả mọi chuyện chỉ là một giấc mơ?","Cô nhóc âm thầm cười trong lòng, cảm thấy giảng viên Lạc thật sự tâm lý chết người. Không chỉ thế, cô ấy còn rất rất quan tâm, cưng chiều cô.","Đời này có một chiếc người yêu như vậy là đủ.","Thẩm Tư Duệ bất thình lình mở mắt, cong môi nhích vào lòng Diêu Vận Lạc.","\"Giảng viên Lạc, em dậy rồi.\"","Diêu Vận Lạc yên lặng nhìn bé con, nhướn mày nói: \"Em giả vờ ngủ?\"","\"Em sợ cô không nỡ rời đi lúc em đã thức.\" Cô nhóc bật cười hì hì.","\"Oắt con.\" Nói đoạn giơ tay nhéo mũi cô nhóc, đôi môi khẽ câu lên.","Lần này hai cô trò không mang theo cả bầu trời tâm sự vì chia xa nữa. Cả hai đều cười rất tươi, trao nhau cái ôm ấm áp. Bởi lẽ họ biết quãng thời gian này sẽ không còn khó khăn như nửa tháng vừa qua.","Với Thẩm Tư Duệ, sẽ chẳng còn những cơn ác mộng hằng đêm, cũng sẽ vơi đi nỗi nhớ cô ấy, không cần phải luyện tập thích ứng với cuộc sống không có cô ấy bên cạnh. Còn với Diêu Vận Lạc, cởi bỏ được nỗi bất an của bé con cũng là vứt đi một tảng đá đè nặng lòng mình. ","Diêu Vận Lạc ăn vội bữa sáng rồi trở về thành phố. Thẩm Tư Duệ bắt tay dọn dẹp nhà giảng viên Lạc. Bỗng dưng có cảm giác như cô vợ nhỏ ở nhà đợi chồng đi công tác. À không, là cô vợ nhỏ đợi cô vợ lớn trở về.","Đang vui vẻ với suy nghĩ trong lòng đột nhiên Thẩm Tư Duệ nhớ ra một chuyện.","Hình như bản thân ngủ qua đêm nhà người khác mà không nói trước với bố mẹ.","Chỉ đành nhờ Uyển Đình làm tấm bia đỡ đạn thôi. Cô nhóc thở dài một hơi.","Thấm thoắt một tuần trôi qua. Vào một buổi tối, Thẩm Tư Duệ như thường lệ đến quán bar DL. Hôm nay vẫn không thấy Vũ Cảnh xuất hiện, xem ra có thể tước danh hiệu khách quen đi được rồi. ","Kể cũng lạ, từ sau sự việc lần trước, thái độ của Lý Cảnh với cô dường như thay đổi khá nhiều. Chị ta không những không trách cứ vì khiến quán mất đi một vị khách quen, mà thỉnh thoảng còn lên tiếng giúp đỡ mỗi khi có ai đó làm khó cô nhóc. ","Cô thật sự tò mò Cố Hoa Hạ đã nói gì với chị ta.","Trong ấn tượng của Thẩm Tư Duệ, Lý Cảnh là một người xấu tính. Nhưng dạo gần đây lại sinh ra vài phần nể phục. Chị ta thuộc kiểu người cực kỳ ghét những kẻ xu nịnh, vậy nên dù giúp đỡ cô nhiều lần vẫn không mở miệng nói ngọt dù chỉ một câu.","Một tính cách đáng được học hỏi.","\"Cho một ly soda bạc hà, cảm ơn.\" Giọng nói quen thuộc vang lên cắt ngang dòng suy nghĩ của Thẩm Tư Duệ. Cô quay đầu lại, bắt gặp hình ảnh của Uyển Đình đang vẫy tay.","Uyển Đình đeo kính thời trang, mặc trang phục loè loẹt, tóc thắt thành bím đuôi sam, mỉm cười tươi rói.","Thẩm Tư Duệ: \"...\"&nbsp;","Cô cúi đầu làm thức uống cô bạn mình yêu cầu, lại ngẩng đầu nghiêm trang nói: \"Của quý khách đây ạ. Xin cho phép tôi nhiều chuyện. Nhưng mà quý khách mặc trang phục dị hợm như này để làm gì?\"","\"Dị hợm cái đầu cậu, tỏ ra không quen biết cái đầu cậu!\" Uyển Đình giật lấy ly soda. \"Nếu đã xem mình là khách quý vậy cậu trả tiền đi.\"","Thẩm Tư Duệ trề môi, \"Đạo lý gì đây?\"","\"Khách hàng là thượng đế.\"","Cô câm nín.","Đúng lúc đó Cố Hoa Hạ đi ngang qua, bắt gặp cảnh tượng này không khỏi bật cười. Cô bảo Thẩm Tư Duệ tạm nghỉ một buổi đi chơi với bạn đi, sẽ không trừ vào lương tháng này. Thẩm Tư Duệ mặc dù không hiểu tại sao chị Hoa Hạ lại cho phép mình nghỉ ngơi chỉ vì có bạn đến, nhưng vẫn lịch sự nói lời cảm ơn rồi kéo Uyển Đình đến một cái bàn gần đó.","Thẩm Tư Duệ chả buồn làm cho bản thân ly nước. Sau khi kéo cô bạn vào bàn ngồi mới hỏi tiếp vấn đề chưa có lời giải đáp ban nãy.","\"Chỗ này ít người, cậu nói được rồi chứ? Bộ trang phục này là sao đây?\"","Uyển Đình uống một ngụm soda, sảng khoái thở ra một hơi mới trả lời câu hỏi Thẩm Tư Duệ.","\"Chẳng phải cậu đi làm thêm sao? Mình cũng đi làm thêm.\"","\"Cậu làm chú hề?\" Cô quan sát trang phục Uyển Đình mặc một lần nữa, cảm thấy đôi mắt chịu tổn thương quá mới dời tầm nhìn đi. \"Công việc đâu có thiếu, cậu vào quán làm chung mình...\"","Còn chưa nói xong Uyển Đình đã cắt ngang: \"Chú hề cái đầu cậu!\" Cô nàng thở dài, \"Tiểu Duệ, coi như mình xin cậu, làm ơn cho mình thục nữ một xíu khi ở cạnh cậu đi.\"","\"Cậu thục nữ hay không liên quan gì tới mình?\" Thẩm Tư Duệ không phục.","Uyển Đình chán nản xua tay, ý bảo bỏ qua đề tài thục nữ. Nào có ai tự nhận mình làm hư đứa bạn thân của mình đâu? Nó tương tự như việc người say chả bao giờ thừa nhận mình say vậy.","Thẩm Tư Duệ chịu đựng tổn thương mắt quan sát trang phục Uyển Đình một lần nữa. \"Không lẽ cậu biểu diễn nghệ thuật gì sao? Mình không biết cậu có năng khiếu nghệ thuật vậy đó.\"","\"Không. Mình bán vé ở khu vui chơi. Mặc trang phục này dễ tạo thiện cảm với mấy nhóc hơn.\" Uyển Đình liếc mắt khinh bỉ, âm thầm phỉ nhổ tài năng suy đoán của cô bạn thân nhà mình.","\"Ồ.\" ","Uyển Đình: \"...\" ","Mười lăm phút sau.","Thẩm Tư Duệ bị bắt ép đến khu vui chơi, mặc bộ đồ con gấu để bán vé phụ.","Đêm nay sao sáng trăng toả, cảnh sắc thật nên thơ. Tiếc là giảng viên Lạc không ở bên cạnh.","Một bạn nhỏ kéo tay áo Thẩm Tư Duệ, ngỏ ý muốn mua vé. Cô thu hồi tầm mắt, mỉm cười vui vẻ bán cho cậu.","Nhưng mà, tại sao cô phải làm công việc này chứ?!","Thoáng chốc đã đến giờ khu vui chơi đóng cửa. Cô cùng với Uyển Đình đưa số vé còn dư cho chị nhân viên, sau đó cùng nhau trở về.","Hai người giống hệt như xưa, nói chuyện trên trời dưới đất, thỉnh thoảng đâm chọt cười đùa mấy câu. Đến một ngã rẽ, hai cô vẫy tay tạm biệt, rồi đường ai nấy trở về. ","Không biết từ lúc nào, Thẩm Tư Duệ hình thành thói quen dừng chân trước nhà Diêu Vận Lạc. Nếu là những hôm trước, cô sẽ không ngần ngại mở cửa vào nhà cô ấy. Nhưng hôm nay ngoại lệ, Thẩm Tư Duệ gọi điện cho giảng viên Lạc.","Sau vài hồi chuông, điện thoại được kết nối. Giọng nói Diêu Vận Lạc có phần mệt mỏi xen lẫn vui vẻ.","Thẩm Tư Duệ không vào nhà, mà tựa lưng vào cổng trò chuyện. Được một lúc cô nhóc nói: \"Cô mở cửa sổ ra đi.\"","Diêu Vận Lạc không hỏi mà làm theo lời bé con. Cô ấy mở cửa sổ, phản xạ có điều kiện nhìn xuống sân nhà, rồi quét qua phía cổng. ","\"Sao vậy?\" ","\"Cô có thấy bầu trời không?\" Thẩm Tư Duệ hỏi. Cùng lúc đó cô nhóc ngẩng đầu, hướng mắt về khoảng không gian bao la rộng lớn ấy.","\"Ừm, tôi thấy.\"","Cô nhóc thỏ thẻ, \"Em cũng đang nhìn bầu trời. Đôi ta đều đang hướng về bầu trời...\" ","Khi đôi ta không ở cạnh nhau, bầu trời kia là điểm chung duy nhất mà cả hai có thể cùng nhìn thấy.","Cô nhóc không nói trọn vẹn, nhưng Diêu Vận Lạc dễ dàng hiểu được thông điệp em ấy muốn truyền tải. Cô ấy mỉm cười, khẽ \"ừ\" một tiếng.","Đêm muộn, hai con người, hai nơi chốn, cách một màn hình, cùng nhau quan sát \"điểm chung\"."]