["Tiếng sét đánh vào màng nhĩ, Thẩm Tư Duệ vô thức siết chặt đôi tay. Diêu Vận Lạc mặc dù đau vẫn nhẹ nhàng xoa đầu trấn an cô nhóc. Cả hai duy trì tư thế này đến lúc quản lý thư viện thông báo mọi người nên trở về.","\"Giảng viên Lạc...\" Thẩm Tư Duệ khẽ gọi. Trong bóng tối mơ hồ cảm nhận được hơi thở cô ấy, tảng đá trong lòng được bỏ xuống, đôi tay vì thế cũng nới lỏng hơn.","Ơn trời, mọi chuyện không phải mơ. Sấm sét không đem giảng viên Lạc đi đâu cả. ","Diêu Vận Lạc chỉ đơn giản đáp: \"Tôi đây.\" Không nhiều lời an ủi, cũng chẳng hỏi han vì sao lại phản ứng dữ dội như vậy. Thế nhưng điều này khiến Thẩm Tư Duệ cảm thấy thoải mái hơn rất nhiều. ","Khi bóng tối bao trùm làm mắt vô dụng, các giác quan khác sẽ trở nên nhạy bén hơn bao giờ hết. Cô nhóc cảm nhận được độ ấm trên người giảng viên Lạc, cảm nhận được hơi thở gần kề của cô ấy, ngay cả giọng nói cũng được phóng đại hơn bao giờ hết.","\"Ban nãy cô có đau không?\" Cô nhóc ngập ngừng hỏi. ","\"Không đau.\" Diêu Vận Lạc lắc đầu nói. Thẩm Tư Duệ vừa thương vừa vui. Cơ thể giảng viên Lạc có phải mình đồng da sắt đâu, làm sao mà không đau được chứ!","Cô thè lưỡi nói: \"Không tin.\" Xong lại cảm thấy cái hành động này thật vô nghĩa, không gian tối đen như này, giảng viên Lạc thấy được sao? Cũng may là còn cái ngữ điệu cà chớn.","Diêu Vận Lạc định biện hộ thì giọng cô quản lý thư viện cắt ngang.","\"Mọi người đã ra ngoài hết chưa ạ? Có ai bận yêu đương vụng trộm còn ở trong đó không?\"","Thẩm Tư Duệ đỏ mặt, gương mặt Diêu Vận Lạc cũng ửng hồng không kém. Hai người hô to một tiếng mới tách ra đứng, kẻ trước người sau lần lượt đi ra ngoài.","Quản lý thư viện nhìn hai cô đi ra, ánh mắt đầy dấu chấm hỏi. Cô nàng hỏi lại lần nữa, xác định không còn ai mới khoá cửa lại. ","Thẩm Tư Duệ lấy ô trong kệ ra, phát hiện chỉ còn mỗi một cây, mới quay sang hỏi Diêu Vận Lạc:","\"Cô không đem ô theo ạ?\"","\"Ừ.\"","Giảng viên Lạc liếc mắt về phía quản lý thư viện, Thẩm Tư Duệ cũng nương theo ánh nhìn. Quản lý thư viện cũng không mang theo ô. Cô nhóc chuyển hướng ánh mắt xuống cái ô trên tay, chần chừ xen lẫn đắn đo.","Một bên là người yêu, một bên là người lạ. Đương nhiên phải nghiên về người yêu rồi. Nhưng mà trông giảng viên Lạc có vẻ muốn cô nhường cho quản lý thư viện.","Ấy là chưa nói đến cái ô này là quà giảng viên Lạc đặc biệt dành riêng cho cô. Sao có thể đưa cho người khác sử dụng chứ?","\"Sao hai người còn chưa về?\" Âm thanh quản lý thư viện cắt ngang dòng suy nghĩ của cô nhóc.","\"Cô đi bộ hay đi xe? Nhà xa hay nhà gần?\" Diêu Vận Lạc lên tiếng.","\"Đi bộ, nhà không xa cũng không gần. Chi vậy? Các cô định chở tôi về nhà sao?\"","Thẩm Tư Duệ bĩu môi nhìn Diêu Vận Lạc. Cảm thấy việc đưa ô cho cô quản lý tự về tốt hơn việc để cô ấy chen vào sự riêng tư của hai người. Lâu lắm mới gặp lại giảng viên Lạc, cô nhóc muốn dành thời gian bên cô ấy nhiều hơn.","\"Chia làm hai đợt đi cùng ô đi. Nếu cô không ngại đợi lâu, tôi đưa em ấy ra xe trước. Sau đó quay trở lại đón cô.\"","\"Thật sự định chở tôi về à?\" Ánh mắt quản lý thư viện loé sáng lên.","Thẩm Tư Duệ đột nhiên lên tiếng: \"Phản đối. Như vậy mất thời gian đợi lắm. Bây giờ em đưa ô cho cô. Còn em và giảng viên của em sẽ đợi đến khi mưa vơi bớt sẽ xuống xe trở về.\"","Cô quản lý thư viện: \"...\" Đi bộ về nhà với đi xe về nhà, cái nào mất thời gian hơn? Với cả tất cả cùng về với hai người ở lại đợi, cái nào bất tiện hơn? ","Diêu Vận Lạc trong lòng buồn cười, cảm thấy việc bé con tính toán thời gian ở cạnh mình nó đáng yêu làm sao.","Cô ấy cười nói: \"Phản đối vô hiệu.\"","Quản lý thư viện hớn hở, cảm thấy vị giảng viên với cô nhóc học trò đây như một cặp trời sinh vậy. Cái cách phản đối nhau thật sự rất dễ thương. Không biết sau này hai người họ còn đến đây đọc sách nữa không. ","Diêu Vận Lạc híp mắt cười, là nụ cười lịch thiệp: \"Nhưng mà chúng tôi không định chở cô về. Sau khi chia làm hai đợt đi chung ô, tôi sẽ cho cô mượn chiếc ô này trở về nhà. Còn tôi với em ấy sẽ đi xe.\"","\"Tại sao?\"","\"Không thuận đường.\" Diêu Vận Lạc nói với vẻ đương nhiên. Thẩm Tư Duệ nghe tới đây khuôn mặt vừa âu sầu thoáng chốc tươi tắn.","Quản lý thư viện nghi hoặc: \"Nhà cô ở đâu?\"","\"Không thể nói.\"","Quản lý thư viện: \"...\" Uổng cho cô nàng vừa khen hai người dễ thương. Sau này đừng đến thư viện nữa. Không hoan nghênh. Không cho mượn sách đâu!","Ngoài kia mưa thật sự rất lớn, như thể chạy đi chưa được mấy bước sẽ bị dòng nước nuốt chửng. Mà bầu trời đen kịt không có dấu hiệu sáng hơn tí nào báo hiệu cơn mưa này sẽ rất lâu, rất rất lâu. Quản lý thư viện chỉ đành đồng ý với thoả thuận kia.","Diêu Vận Lạc bật ô, cùng Thẩm Tư Duệ đến bãi giữ xe. Suốt cả đoạn đường ô đều hơi nghiêng sang phía cô nhóc. Nhờ kinh nghiệm đọc truyện nhiều năm, Thẩm Tư Duệ dán sát người vào giảng viên Lạc, để cô ấy không nghiêng ô về một phía mà bỏ mặc vai của bản thân nữa.","Một hành động nhỏ kèm theo một chút tinh tế. Lần này trở lại em ấy đã trưởng thành hơn rồi.","Tiếng mưa xối xả rơi, tiếng sét chốc chốc lại đánh xuống, cả tiếng sấm rền vang trên nền trời tối đen kia. Tất cả hoà lại thành một bản nhạc buồn. Cũng gợi đến biết bao ký ức về những ngày đầu biết nhau.","Đoạn đường như trở nên ngắn lại. Diêu Vận Lạc mở cửa xe, Thẩm Tư Duệ vào ngồi vào ghế phụ lái. ","\"Đừng đi đâu nhé?\" Diêu Vận Lạc nói. Cô ấy nhớ đến lúc ở thư viện cô nhóc cũng dặn mình như vậy. Cảm thấy hơi hổ thẹn tí. Nhưng bé con có lẽ không như cô ấy đâu.","Thẩm Tư Duệ gật đầu mỉm cười ngoan ngoãn, \"Em sẽ đợi cô. À, một lát đi cùng ô với quản lý thư viện ấy. Cô cứ giữ ô ở giữa nha. Đừng che chắn người khác mà để mình chịu thiệt thòi, được không ạ?\"","\"Được.\" Diêu Vận Lạc cong môi nhẹ giọng đáp. Gió thổi qua khiến lọn tóc mái rung rinh. ","Che ô nghiêng về một phía, là hành động tôi dành riêng cho em. Chỉ một mình em, Duệ Duệ.","Diêu Vận Lạc chỉ đáp một chữ, nửa câu sau giữ lại trong bụng. Cô ấy chỉnh điều hoà trong xe, kiểm tra khoá cửa cẩn thận mới an tâm trở lại đón quản lý thư viện.","Thẩm Tư Duệ nhìn theo cô ấy, đến khi hoàn toàn khuất bóng mới thu hồi tầm mắt, trở lại quan sát xe.","Con xe đen tuyền này vẫn hệt như cũ. Khiến cô nhóc nhớ đến một số chuyện trước kia."]