["Lãnh Minh An nắm chặt tay anh ánh mắt ấm áp nhìn anh không rời, bây giờ cô chỉ muốn được nghe tiếng khóc chào đời của con, chỉ mong đứa bé không vì sự liều lĩnh của mình mà gặp vấn đề gì về sức khỏe","\" Oe.... Oe...\"","Tiếng khóc giòn tan âm thanh lớn từ tiếng khóc ấy&nbsp; vang lên cả phòng, những tiếng nấc lên hùng vĩ chạm vào trái tim nhỏ bé của cô, thật an toàn khi đứa trẻ ra đời bình an vô sự","Tiếng khóc mãnh liệt ngày càng lớn hơn như ngân lên từng tiếng chào mừng con đến với thế giới này , may mắn hơn đứa trẻ ra đời tuy không đủ tháng nhưng cái phúc trong cái họa","Hàn Lãnh Phong ra đời vào mùng 1 tết, ngày đầu của năm mới, cô sẽ đem hết mọi điều hạnh phúc sung túc đến cho con!","Cao Trí đem đứa trẻ đỏ hỏn nhỏ xíu trên tay đưa đến cho anh, anh trầm tĩnh ôm lấy nhìn thật lâu, thằng bé này là con anh sao? Tại sao lại xấu như thế?","Lãnh Minh An nức nở nhìn thằng nhóc chăm chăm, đây là con của cô hằng đêm mong chờ, khuôn mặt đó rất có tiền đồ sao này, sáng lạng nhưng lại không lấy một nụ cười nhìn sao thật giống ba nó, sóng mũi sau này chắc chắn là rất cao, bờ môi nhỏ thẳng tấp và đôi mắt bé tí trong trẻo","Thằng bé rất giống anh!","Vài phút sau cô đã được chuyển đến phòng Vip, thuốc tê trong người đã hết cô mới cảm nhận được cái đau thống khổ từ vết mổ, giữa đẻ mổ và đẻ thường cái nào cũng đau như nhau.. Nhưng đẻ mổ này là một loại cực hình, đau rất đau","\" Em tự đi được\"","Từng bước đi chỉ cần nhấc chân nhẹ thôi đã đủ khiến toàn thân run rẫy đau điếng người, sóng lưng cũng lành lạnh mồ hôi trên trán lấm tấm từng giọt từng giọt chảy xuống, cô rất đau nhưng vẫn kiên cường bước đi, nó làm cô nhớ lại những bước chân đầu đời của một đứa bé mới biết đi","Rồi sau này cô sẽ tập cho Lãnh Phong như vậy nhưng bây giờ cô vẫn nên vượt qua cái đau âm ỉ này.... Đến ngày thứ hai thì không còn đau điếng người nữa vì con cô có thể chịu khó chịu đựng tất cả cái đau này, suy cho cùng được làm mẹ mới cảm thấy tình mẫu tử thiêng liêng đến mức nào","Nó làm cô nhớ lại người mẹ quá cố của mình, bà hy sinh tất cả để đổi lại hạnh phúc cho cô và Lãnh Thành Phát, bây giờ cô mới hiểu được cái chân lý này","Lãnh Minh An đang ngồi trầm tư suy nghĩ thấy được dáng vẻ quen thuộc của anh bước vào trên tay là thằng nhóc đang ngủ hết sức yên bình, cô nở nụ cười hạnh phúc đón lấy đứa trẻ ôm vào lòng","Lúc nó ngủ sao lại giống anh như thế, an tĩnh mà làm người khác xao lòng.. Cô vì sức đề kháng chưa đủ sữa mẹ cũng không có nhiều cho con nên bắt buộc đã cho con uống sữa hộp...","\" Em yên tâm đi, vài ngày sẽ có\"","\" Mong là vậy\"","Buồn chứ, làm mẹ mà lại không có sữa cho con uống, sữa hộp làm sao bằng sữa mẹ đầy chất dinh dưỡng... Nghĩ đến thôi đã nao lòng, ngã đầu vào lòng anh ôm chặt lấy thắt lưng, có anh bên cạnh cứ như mọi điều khó khăn đều vượt qua, anh vì cô cũng xót xa trăm bề những ngày như dưới địa ngục tập đi lại sau mổ kia đã làm anh muốn tắt thở, cô thương nên đau đến mấy cũng không dám than thở","Nằm viện hơn một tuần cuối cùng cô có thể bồng Hàn Lãnh Phong về Hàn Gia, đi đâu thì đi vẫn là về nhà ấm cúng nhất không đâu sánh bằng. Ừ! Bây giờ trong hộ khẩu của anh đã có thêm một thiên thần nhỏ hết sức đáng yêu, căn biệt thự lớn như thế có thêm trẻ con lại càng vui hơn ","Tết năm nay vẫn là đầy trọn ý nghĩa hơn, tết năm trước chỉ cô và anh đón cùng nhau trải qua ba ngày đều đều hân hoan vui vẻ, năm nay có thêm đứa nhóc niềm vui sướng càng thêm kịch liệt","Suốt những tháng đầu cô còn chật vật chăm sóc con, không biết cách nào mới tốt cho con. Phải hơn một tuần sau khi xuất viện cô mới có sữa để cho con ăn nỗi lo lòng vẫn đã được giải quyết, giờ phút khi con khỏe mạnh từng ngày khiến trái tim cô đầy mong đợi","Lãnh Minh An cứ nghĩ sẽ phải khổ sở khi chăm trẻ nhỏ sơ sinh vì theo được biết những tháng đầu đứa trẻ sẽ quấy hay khóc ầm ĩ nhưng không ngoại trừ những lúc đói hay mắc vệ sinh thằng bé quấy rất to, còn lại rất ngoan...Thằng bé vào ban đêm ngủ rất hăng không quấy rối lần nào.. Mà nói đi nói lại rất an tĩnh","Phần này đỡ làm cô cực nhọc như các bà mẹ khác phải thức trắng đêm trông con ngủ, cho con bú sáng đêm ngủ chỉ được hai ba tiếng gì đó nhưng ngược lại cô đêm nào cũng có giấc ngủ no say, mọi thường thức hoạt động chẳng khác mấy trước khi có con","\" Anh xem nó rất giống anh\"","Cô dịu dàng nằm trong lòng anh vùi đầu vào lòng ngực vạm vỡ đó, mùi hương thanh thanh nhè nhẹ trên thân thể làm lòng cô cảm giác lâng lâng thoái cảm","\" Giống sao anh chẳng thấy\"","Giọng anh trầm lặng nhìn sang thằng bé đang ngủ say sưa kia tay còn đưa lên miệng múc lấy múc để, khi nó được sinh ra anh cứ tưởng con rơi nhưng khi ra tháng làn da trắng mịn, mềm mại, từng khúc từng khúc lộ ra... Khuôn mặt càng hiện lên vẻ ưu tú khôi ngô","Cô hừ mạnh một cái nhéo vào thắt lưng anh, bản thân chưa từng thấy người cha nào giống anh hết, con của mình mà chê lên chê xuống, nói không phải con mình lúc đó cô chỉ muốn đá anh ra ngoài","Anh chẳng khác nào là một khúc gỗ, không có cảm xúc!","Cô cứ tưởng thằng bé bị gì đó trong não hay thần kinh nên nhanh chóng đưa đến bệnh viện thăm khám, con người ta ra tháng hay mới sinh đều cười.. Vậy mà thằng nhóc nhà cô mới sinh hay ra tháng chẳng có nụ cười nào mặc dù nhiều lần cô và anh tìm đủ trò trêu đùa mà vẫn ích kỷ không nở là không nở. Còn thêm chứng ngủ nhiều nữa, đặt nó xuống là đã ngủ rồi","Nhưng đổi lại là câu \" <i>Cha nào con nấy, đó là bản tính cơ thể đứa trẻ\"</i>","Đúng vậy giờ nhìn kỹ qua khuôn mặt tuấn tú lạnh lùng kia của anh rồi nhìn sang khuôn mặt của thằng bé chẳng khác chúc nào, nó chính là bản sao y đúc của anh","Thí dụ lúc ngủ cô hát bao lời không chịu ngủ, hát sến là bắt đầu mếu máu lên mà khóc ầm ĩ cả lên, im bằng bặt đung đưa trên võng thì sao.. Thì nó ngoan ngoãn ngủ. Lúc bú cũng trở nên khó tính chỉ cần chậm trễ đã quấy lên, đặt sai tư thế cũng khó ưa mà khóc ","Nhìn đi nhìn lại cô chỉ nở nụ cười đầy khổ sở, tuy nó mang vẻ đẹp thừa hưởng của cha mẹ nó nhưng mà cái tính cách lại rất giống.. Rất giống anh làm cô chỉ nước thở dài, còn nhỏ như vậy mà đã lộ ra thần sắc trầm tĩnh, khó tính thế kia, mốt lớn chẳng khác nào là một bản sao thế giai nhà anh ","\" Con rất giống anh, anh nhìn xem lúc ngủ cũng nhăn nhó thế kia\" ","\" Ngoan, lần sau đẻ con gái sẽ giống em\" ","Nhìn giọng nói mè nheo, khuôn mặt nũng nà nũng nịu của cô anh thật sự không nhịn nổi sự cưng chiều. Anh hiểu cô rất muốn một lần thấy thằng nhóc đó cười nhưng biết sao giờ, nó không bao giờ cười.. Nghĩ đi nó rất giống anh, anh trầm tĩnh, lạnh lùng, ánh mắt luôn tỏa ra thần khí ma mị, sắc bén. Cười đối với anh là một loại cực hình ","Chỉ từ khi Lãnh Minh An bước vào đời anh mới có được một Hàn Thiên dịu dàng, yêu chiều cô, ngọt ngào với cô... Nhưng anh cũng ít khi có nụ cười hớn hở hay nụ cười quá to ","Thôi thì để mốt lớn xem sao? Ai kêu nó giống anh quá biết làm sao giờ.. Hàn Lãnh Phong ơi là Hàn Lãnh Phong! "]