["Qua ngày hôm sau cả thân thể cô đều ê ẩm cả lên, cô thật không tin nổi một thân thể nhỏ nhắn này lại có thể chịu được ba lần trên giường với anh mà lần nào cũng đau như chết đỉ sống lại","Lãnh Minh An thấy điện thoại mình reng lên, chòm cánh tay vươn đến cầm lấy điện thoại trên bàn, bấm nghe thì đầu dây bên kia là giọng nói của Nhật Hạo","\" Em mau thu xếp bay qua Singapore, có việc để chấp hành\"","\" Được\"","Trong lòng có hơi buồn rầu một tí, cô thật không muốn xa anh nhưng đây là nhiệm vụ cô không thể bỏ lỡ như vậy sẽ ảnh hưởng đến Bang rất lớn, cô đành tiếc nuối rời khỏi vòng tay anh đi vào phòng tắm","Hàn Thiên nhận ra cô đã rời khỏi vòng tay của mình, bất giác mở mắt, ánh mắt trầm tư nhìn thật lâu vào cánh cửa phòng tắm, một ánh mắt chứa nổi buồn không rõ ràng từ anh","Nó đã chứa điều gì?","Khi cô rời khỏi phòng tắm trên người là bộ đồ công sở với áo croptop vest ngoài, quần tay và đôi giày boot cổ cao trông rất lịch sự, không kém phần sang trọng","Lúc cô ra đã không thấy anh chắc nghĩ anh đã đến thư phòng, cô cũng định đến thư phòng gặp anh nhưng nhìn vào đồng hồ đã là 7 giờ chưa tính thời gian chạy xe ra sân bay nữa","Đành nhắn vài tin vào điện thoại sau đó nhanh chóng lấy chiếc mô tô quen thuộc của mình chạy nhanh khỏi Hàn Gia","Hàn Thiên từ trên cửa sổ thư phòng nhìn xuống, nhìn thấy hình dáng mảnh khãnh, tuyệt mỹ đó lòng anh không khỏi xao xuyến","Anh thở dài, ánh mắt lần này hiện lên nổi khổ tâm rõ ràng, lần này anh phải để cô chịu khổ rồi, trong lòng nghĩ đến chuyện này lòng anh không khỏi đau lòng","\" Mọi chuyện bên Cao Trí vẫn ổn\"","\" Dạ, Cao Trí nói chỉ cần lão đại nói bắt đầu, cậu ta sẽ tiến hành ngay\"","Tề Phong nhanh nhạy đáp lại","Chuyện lần này anh thật sự khổ tâm khổ lòng, đến nước tấn công thì lại không tấn công được, bây giờ thì sao! Tấn công rồi thì lại gặp chuyện bất đắc dĩ anh phải tuyên bố mình đã qua đời","Thôi thì? Vì? Muốn bảo vệ cho cô an toàn anh đành làm như vậy?","Chỉ cần anh tuyên bố mình qua đời, trong bóng tối anh mới có thể giải quyết triệt để mà không làm nguy hại đến tính mạng Lãnh Minh An","Anh thật không ngờ, kẻ thù mười năm nay lại trở về, mà còn nuôi dưỡng trong nhà, thật là nức cười....","Kha Cẩm một quản gia trong nhà, thật không ngờ cậu ta là Kha Cẩn người mười năm trước anh đã bỏ xót lại để giờ đây anh ta có thể nắm rõ hết mọi chuyện trong nhà","Trước kia anh không có điểm yếu nhưng nay Lãnh Minh An lại là điểm yếu lớn nhất của anh.... Nếu như hiện tại không có cô liệu chừng tên Kha Cẩn đó anh đã&nbsp; giải quyết im xuôi","Là anh nuôi giặt trong nhà mà không hay biết, thật nực cười! ","Tuyên bố anh qua đời mới có vậy làm cho Kha Cẩn vì vui mừng mà lộ sơ hở.... Chuyện này anh chỉ nói với mỗi Vương Gia Uy còn lại anh đều giấu diếm hết","Anh bất lực đồng tâm..... ","<b>Sau 19 giờ 55 phút tới sân bay Singapore </b>","Lãnh Minh An xuống sân bay cũng đã là trưa ngày hôm sau, kịp lúc trước giờ thi hành nhiệm vụ khẩn cấp, vừa đi ra cô đã thấy A Thẫm và Nhật Hạo âu yếm giữa chốn đông người ","\" Giờ mới tới\" ","Lãnh Minh An liếc nhìn Nhật Hạo, chuyến bay tuy không delay chỉ là do trên máy bay có chút chuyện nên mới ra cổng trễ chứ cô đã đáp xuống từ lâu ","Mỗi lần bay qua bay lại như thế này cũng rất mệt đấy chứ, tuần trước thì bay sang Hà Lan, hôm nay lại bay sang Singapore, cô cảm thấy gần như bản thâ đã đi gần như hết đất nước rồi ","Chỉ còn Hàn Quốc, cô nhất định sẽ rũ Hàn Thiên một lần đi đến đó nếu như cả hai định kết hôn, tuần trăng mật ở đây không tệ ","Thấy cô đang suy nghĩ đi đâu, A Thẫm bước đến búng vào trán cô một cái rõ mạnh, Lãnh Minh An lập tức giật nãy người ","\" Quá đáng nha\" ","\" Ai kêu chị cứ thẩn người ra như người mất hồn cơ í\" ","A Thẫm tất nhiên sợ Lãnh Minh An nhưng từ khi có Nhật Hạo cậu hình như gần nước mà đã trêu chọc gần hết người trong Bang chỉ chừa mỗi Nữ vương kia ","Tần Nhi chứ ai? ","A Thẫm mà không có Nhật Hạo xem ra cũng bị cả đám hội đồng từ lâu rồi! ","\" Thôi đi \"","Nhật Hạo thấy cảnh này chán ngán, anh gần như bị A Thẫm ương bướng này chắc vướng phải tội tày đình... Thật là ngán ngẫm ","Lãnh Minh An bước lên xe định vị ghế sau, cầm điện thoại thấy tin nhắn mình lúc sáng nhắn cho anh, đã được anh rep lại nhìn dòng tin nhắn của anh lòng cô có chút ấm áp ","Thật không muốn xa anh! ","Chắc là cô cũng chưa biết được chuyện anh quyết định tuyên bố qua đời để tiến hành giết kẻ gian nên lòng cô có chút an tâm không suy tư lo nghĩ, vẫn còn định sau khi hoàn thành công việc sẽ về với anh ","Nhưng chắc có lẽ sau khi cô hoàn thành công việc, đã phải nhận tin động trời có một không hai và cũng có thể là tin chấn động cả thế giới ","Và cô cũng sẽ không ngờ mình sẽ đánh mất anh, sẽ không còn thấy anh ấm áp, dịu dàng đối xử với cô như một nàng công chúa thế gian ","Rồi lời hứa sẽ đưa cô đến những đất nước phồn hoa, lời hứa sẽ cho cô trở thành nữ hoàng lộng lẫy, trở thành mẹ của đám trẻ nhỏ","Hàn Thiên Nghi- Hàn Lãnh Phong! <br><br><br><br>"]