["Nghe lời nói mỉa mai đó của Hàn Thiên trong lòng ông tự nhiên có tầng sôi sục trong người, anh nghĩ anh là ai? Mà dám hóng hách không coi người đời là gì? Nếu không trừng trị Hàn Thiên này ông quả thật cục tức nuốt không trôi mà ","\" Mấy người lên cho tôi, đánh chết Hàn Thiên đó\" ","Cả đám vệ sĩ lập tức cầm cây côn nhị khúc xông đến chổ Hàn Thiên đang đứng, Tề Thần, Tề Thịnh, Tề Phong và Tề Phi thấy vậy liền xông lên, bốn người theo ý chỉ của Hàn Thiên đừng vội manh động ","Chỉ là những tên vệ sĩ này xuất thân từ xã hội đen, từ trước đến nay anh không đụng đến bang xã hội đen bao giờ , vì bọn chúng toàn là bang đảng không rõ nguồn góc ","Ít nhiều cũng có những kẻ vì tiền vì đường sống sa ngã vào con đường ma túy, hút chích nghiện nên sinh sản gì cũng có vài tên bị bệnh về HIV/AIDS hay những căn bệnh thế kỷ ","Anh không muốn tiếp xúc đến nếu không để lại mầm tai họa, nhiều tai ương không đáng có! ","Tề Phong sau khi thấy đã ở khoảng cách an toàn, anh ra hiệu với ba người còn lại, nhận được hiệu ý nhanh chóng rút súng bên hong áo vest ","Nhanh không rằng những tên vệ sĩ đó đã đầu hàng bằng những phát đạn chí mạng, những tên vệ sĩ đó lần lượt ngã xuống, máu chảy ra từ vết thương xối xã không ngừng ","Một khi Tứ Đại Biệt Tề ra tay là phải nhanh như chớp, không ai có thể thoát khỏi nòng súng của bốn người cả ","* Vì thuộc hạ của Hàn Thiên anh đều đặt họ Tề cho dễ nhớ, nên mới có tên Tứ Đại Biệt Tề ","Trần Thế Nhuận thấy vậy liền trơ mắt nhìn vệ sĩ của mình hàng loạt nằm xuống vũng máu đỏ kia, trong lòng không khỏi sợ sệt nhưng ánh mắt vẫn hung tợn, gòng người chữi bới ","\" Hàn Thiên giữa ban ngày lại dùng đến súng giết vệ sĩ của tôi, cậu.... Không sợ ngồi tù\" ","Nghe đến chữ \" Tù\" trong lòng anh có chút khinh, Hàn Thiên này từ bao giờ sợ đến bọn cảnh sát vậy, anh cũng không chắc bọn họ có dám đứng trước mặt hỏi tội anh ","\" Ông cứ việc \" ","Trần Thế Nhuận thấy anh không có biểu hiện là sợ hãi nên có chút bực tức, bây giờ nhà đất này không còn, vệ sĩ bên cạnh cũng không có chẳng lẽ ông hết đường lùi rồi hay sao ","\" Tôi còn mảnh đất phía Đông đúng rồi\" ","Ông chợt nhớ ra miếng đất phía Đông đã giao hoàn lại toàn bộ giấy tờ thuộc chủ quyền tên của bản thân, thế nên ánh mắt chóe lên tia sáng hi vọng ","\" Vậy tôi hi vọng Trần Tổng không thất vọng khi nghe tôi nói\" ","Giọng đểu cợt của Tề Thần vang lên ","\" Không có giấy tờ nào về mảnh đất phía Đông và cũng không có tin nào về mảnh đất đó được trao bán\" ","Lời nói vừa dứt, ông như muốn điên người đến niềm hi vọng cuối cùng vẫn là tan biến ","\" Tại sao mấy người làm vậy chứ\" ","Trần Thế Nhuận điên cuồng quay sang chữi bới um xùm cả mảnh đất ","\" Cái này tôi phải nên hỏi ông\" ","Hàn Thiên giọng trầm khàn, ánh mắt lạnh như băng nhìn ông ta không bằng một con cầm thú đang la lối giữa khu rừng ","Thật đáng xem? ","\" Hỏi tôi? Tôi làm gì có lỗi với các người hả\" ","Giọng ông khinh khỉnh vang lên, Trần Thế Nhuận thật không biết bản thân đã làm gì có lỗi với anh ta mà đẩy ông vào con đường không lối thoát này ","Bây giờ mọi tiền vốn ông đã đổ vào mãnh đất này, mà bây giờ mảnh đất lại rơi vào tay Hàn Thiên, bây giờ ông.... ","Mất tất cả..... ","Mất nhà? Mất gia đình? Mất công ty?","\" Ông không làm gì ư?\" ","Hàn Thiên ít nhiều gì cũng biết ông ta đang đứng trên bờ vực tuyệt vọng, một người như ông ta bây giờ xem như đã mất tất cả trong tay không còn một thứ gì ","\" Ông không xem Hàn Thiên tôi ra gì, tự ý đi mua chuộc người trong công ty tôi tham ô, tôi nghĩ thật tức cười\" ","Trần Thế Nhuận tỏ ra bất ngờ, khônh ngờ chuyện này giấu kín đến nổi không một ai hay biết, vậy mà Hàn Thiên vẫn biết được hay sao ","\" Vốn dĩ nhà đất này sẽ không đến lượt ông xen vào chỉ là tôi thấy tạo ra cuộc chơi này cũng thú vị\" ","Nếu ngay ban đầu anh đã muốn thẳng thừng thì ngay cả một ngón chân ông ta cũng không thể bước vào huống chi là cạnh tranh ","Anh từ trước giờ đến giờ không có khái niệm cạnh tranh công bằng, chỉ cần một cái búng tay anh đã có thứ anh mong muốn trong bàn tay ","Chỉ là anh đang muốn chơi ông ta! Nhưng bây giờ giá trị sống của Trần Thế Nhuận đã hết anh còn chơi làm chi cho mất thì giờ ","Tề Phong thấy hai ngón chỉa ra hiệu của Hàn Thiên anh lập tức rút súng ra, bắn ngay nhân trung của ông ta ","Trần Thế Nhuận lập tức ngã về sau, máu tuôn, mắt không nhắm hàng nước mắt bỗng hóa thành máu chảy xuống ","Tề Thần và Tề Thịnh nhanh chóng sai người khiêng ông ta về bang, ở đó có một khuôn viên lửa phòng dành riêng cho những kẻ ham chết, lúc đó thi thể sẽ quăng vào đấy ","Tiệp Khắc Hùng sau khi đi đến cảm ơn Hàn Thiên rối rít cuối cùng cũng rời đi sau màn chứng kiến Trần Thế Nhuận chết tức tưởi, lòng ông cũng có chút yên lòng ","\" Số tiền đầu tư cậu đem về bù vào số tiền đã mất\" ","Hàn Thiên đưa văn kiện cho Lãnh Minh, tiền tham ô đã mất, tất nhiên phải bù lại nếu không vốn tài chính theo hằng tháng sẽ lỗ, đến lúc suy xét tài chính cả năm lại phải nhốn nháo bù vào ","Tiền công ty tính ra cũng trả cho nhân viên, quản trị hội đồng hay tiền thưởng thêm cho nhân viên ","\" Mảnh đất phía ngoại thành Nam Ô tôi giao cho hai cậu nắm quyền\" ","Hàn Thiên đã giao mảnh đất vùng ngoại thành Tây Giao cho Tề Phong, còn mảnh đất Phương Giang anh cũng đã giao cho Tề Phi ","Còn với Tề Thần và Tề Thịnh anh mới chợt nhớ có mảnh đất lớn ở ngoại thành Nam Ô không ai quản, nên việc này thôi thì giao thưởng cho hai anh em Tề này ","Còn về Lãnh Minh anh đã giao cho cậu ấy chức giám đốc tài chính nên cũng thuận đôi đường ","Huống hồ chi lần này anh thưởng cho họ cũng gọi là lớn, không có thuộc hạ nào lại để có khối tài sản kếch xù như Tứ Đại Biệt Tề ","( Tứ Đại Biệt Tề trong lòng vui sướng nhất quả đất) ","<b>Phần sau có cảnh 18+ nha mọi người </b>"]