["Lúc Lâm Mặc Linh bước vào nhà hàng, nhiều người đang ở đó.","\"Sao chỉ có các cậu vậy, những người khác đâu?\" Cô ngó nghiêng hỏi.","\"Nhân lúc đợi đồ ăn, mọi người quyết định về phòng tắm rửa rồi sau đó mới ăn cơm tối.\" Giang Hàn Duy trả lời.","\"Vậy tớ cũng về đây.\"","Buổi tối nay cũng không lạnh lắm, mặc một chiếc váy dài cùng áo khoác cũng đủ ấm. Lúc Lâm Mặc Linh và Lương Trầm Yến cùng nhau đến nhà hàng thì những người khác đã ngồi xuống một cái bàn dài.","Lớp trưởng Phạm Quan Hiên hỏi ý của tất cả mọi người, sau đó lật menu gọi một hơi thức ăn rồi thêm một két bia.","\"Hiếm lắm mới có ngày lớp chúng ta đông đủ như thế này, uống thỏa thích thì thôi.\" Ai đó hào hứng nói.","Lâm Mặc Linh ngồi giữa Lương Trầm Yến và Trần Duy Thịnh, tán gẫu.","\"Cậu không sao chứ?\" Lâm Mặc Linh khẽ hỏi.","\"Chuyện gì?\"","\"Đỗ Tư Minh.\" Lâm Mặc Linh ngừng một chút, quan sát sắc mặt của Lương Trầm Yến.","\"Sao gì chứ! Cậu lo lắng quá rồi. Anh ấy hôm nay có việc, không đi cùng được,\" Lương Trầm Yến mím môi, sau khi cô nói chỉ khẽ cười.","\"Của hai cậu này.\" ","Cả hai cùng quay sang nhìn, Trần Duy Thịnh đưa hai xiên đồ ăn đã nướng thơm ngon trên tay cho các cô.","Lâm Mặc Linh mỉm cười: \"Yến Yến à, nếu đại thiếu gia của chúng ta đã có lòng như vậy, chúng ta cũng không nên từ chối, phải không nào?\" ","Nói rồi cô không khách khí nhận lấy hai xiên thịt thơm phúc đưa cho Lương Trầm Yến một cái.","\"Này, Trần Duy Thịnh, cậu đừng phân biệt đối xử như thế chứ!\" Giọng bạn nữ vang lên phía đối diện.","\"Giai Hàm à, tớ cũng muốn cho cậu lắm nhưng tớ sợ người nào đó sẽ dùng ánh mắt như dao cắt xẻ thịt tớ mất.\" ","Khi nghe cậu nói, mọi người bật cười vui vẻ, cô gái tên Giai Hàm đỏ mặt cúi đầu ăn phần của mình, còn người đàn ông bên cạnh luôn chăm chú nhìn từng hành động của cô ấy cười dịu dàng.","\"Duy Thịnh, đại thiếu gia như cậu mà vẫn cô đơn lẻ bóng à? Tớ tưởng là phải có rất nhiều cô gái tình nguyện rơi vào lưới tình với cậu chứ.\"","\"Đúng đấy, đúng đấy.\" Mọi người nghe vậy ai cũng hưởng ứng nhiệt liệt.","\"Các cậu đừng có mà hùa vào mà trêu tớ.\" Trần Duy Thịnh thấy một xiên gần đó, anh vừa bỏ ra cho nguội vừa cười thoải mái.","Lâm Mặc Linh nuốt miếng thịt trong cổ họng xuống, định bụng trêu chọc: \"Các cậu không biết đâu, có lần tớ th......ấy......\"","Cô chưa kịp nói xong, Trần Duy Khải đã gắp một miếng thịt thật to nhét vào mồm cô, nở nụ cười \"dịu dàng\", \"Tớ thấy miếng này ngon lắm, cậu ăn thử đi.\"","Tuy miệng nói vậy nhưng ánh mắt nhìn chằm chằm cô lại như muốn nói \"Cậu cứ thử nói ra xem\" làm cô rút lại lời định nói.","\"Trần Duy Thịnh, cậu làm gì ấy, để Linh nói hết đã chứ.\" Ai đó bất bình lên tiếng.","Lâm Mặc Linh bực bội nhai nhồm nhoàm miếng thịt, nuốt \"ực\" một tiếng rồi mở miệng: \"Tớ định nói là có lần tớ bắt gặp cậu ấy đang ngồi một mình uống café trong một quán toàn những cặp đôi yêu nhau.\"","Trần Duy Thịnh vẫn đang nhìn cô với ánh mắt đầy ý tứ lúc này mới mỉm cười, nhẹ nhàng lấy giấy lau khóe miệng bị dính gia vị cho cô.","\"Ấy, các cậu đang làm gì thế, định công khai à?\" Lại Chung Đình ở bên kia la lớn lên, cố tỏ ra bất mãn.","Cậu vừa nói xong, mọi người quay ra nhìn chằm chằm bọn họ.","\"Cậu là người không có tư cách trưng ra bộ mặt đấy nhất trong đây đấy! Mấy hành động của hai người các cậu ở trong lớp còn thua kém à?\" Lâm Mặc Linh nhìn về phía cặp đôi Lại Chung Đình và Mai Hà Yên, trừng mắt nói.","\"Sao hơn mười năm rồi mà cậu vẫn nhớ rõ thế!\"","\"Xin lỗi, tớ được cái là trí nhớ rất tốt.\"","\"Này, Linh, đừng có đổi chủ đề. Nói xem, hai cậu đang có gì mờ ám phải không?\" ","\"Có gì mờ ám chứ! Các cậu không nhớ là chúng tớ có \"quan hệ đặc biệt\" à?\" Lâm Mặc Linh cười nói.","\"À đúng rồi, cậu nói mới nhớ!\" Mọi người lại ồn ào.","\"Đúng đấy. Tớ đâu dám có vọng tưởng như thế chứ, chẳng qua là thấy cậu ấy cô đơn lẻ bóng không có ai quan tâm nên sự tốt bụng ở trong con người trỗi dậy thôi.\" Dưới bao nhiêu con mắt nhìn bọn họ, Trần Duy Thịnh bâng quơ nói.","Lâm Mặc Linh ngồi bên cạnh cũng phụ họa: \"Các cậu biết mà, tớ làm sao dám so được với mấy cô gái xếp hàng đợi làm người yêu của cậu ấy chứ.\"","\"Cậu ăn nữa không, tớ lấy thêm cho.\" Trần Duy Thịnh thay đổi chủ đề đột ngột, sợ cô lại vui quá lại nói cái gì đó.","Lâm Mặc Linh nhìn cậu ta cười đầy ẩn ý \"Yên tâm, tớ sẽ không nói chuyện đó ra đâu.\" Trần Duy Thịnh cười nhạt lại lấy một xiên nướng đồ ăn thơm phức đưa cho cô.","\"Nào, bạn yêu, hôm nay chồng bạn không ở đây để tớ chăm sóc cho bạn, hiếm khi chúng ta có phúc như vậy phải đặc biệt hưởng thụ mới được, ăn đi.\" Lâm Mặc Linh gắp đồ ăn cho Lương Trầm Yến, vẻ mặt cợt nhả.","Ngồi ở một bàn bên cạnh, Hà Diệp Luân nhìn Lâm Mặc Linh bên kia vài lần, lúc này mới liếc về Trình Nhật Khải đang ngồi bên cạnh, giọng nói rất nhỏ, chỉ đủ để hai người nghe thấy, \"Trông hai người đó thân thiết thật đấy!\"","\"Ngày hôm nay cậu nói câu đó hàng trăm lần rồi đấy, không thấy chán à?\"","Hà Diệp Luân cầm ly rượu lên, uống một ngụm rượu, \"Cậu thực sự không sao à?\"","\"Nếu không thì cậu cho là tớ bị làm sao?\" Trình Nhật Khải nhíu mày, nhìn người bên cạnh mình.","Hà Diệp Luân nhún nhún vai: \"Tớ chỉ tùy tiện hỏi mà thôi, cậu khẩn trương như vậy làm cái gì?\"","Hà Diệp Luân cười nhạo một tiếng, cố ý thử lơ đễnh hỏi đối phương.","Cặp mắt Trình Nhật Khải nhìn Hà Diệp Luân, biểu cảm lạnh lùng, giống như lời của cậu ta không liên quan gì tới anh.","Hà Diệp Luân lại cười cười: \"Lần trước khi gặp mặt Hiểu Gia, cô ấy nói hai người gặp mặt nhau à?\"","\"Không phải việc của cậu.\" Trình Nhật Khải cầm lấy ly rượu trên bàn, một ngụm uống hết hơn phân nửa.","Hà Diệp Luân lại nhìn về phía Lâm Mặc Linh: \"Người đàn ông đó đút cho cô ấy ăn kìa. Chậc chậc, bạn bè gì mà không biết giữ khoảng cách vậy.\"","Ánh mắt Trình Nhật Khải nhìn về phía Hà Diệp Luân càng ngày càng lạnh.","Hà Diệp Luân cũng như cũ ở hiện trường trực tiếp: \"Người đàn ông đó còn lau miệng cho cô ấy nữa kìa, hai người bọn họ còn nhìn nhau đắm đuối nữa chứ! Thế này mà bảo không có gì mờ ám ai tin được chứ.\"","Lực cầm ly rượu của Trình Nhật Khải càng lúc càng lớn.","Hà Diệp Luân nhìn vẻ mặt của bạn thân mình có chút kéo căng, \"A, hết rồi, mỗi người một việc rồi.\"","Kết thúc bữa tối vừa ngon miệng vừa vui vẻ, mọingười lại kéo nhau về khách sạn nghỉ ngơi.&nbsp;<br>","\"Mọi người, buổi tối ở đây cũng có nhiều hoạt động lắm, nếu mọi người thích có thể đi thành từng nhóm.\" Phạm Quan Hiên giới thiệu.","Hầu hết đều đạp xe đạp tham quan nhưng mà Lâm Mặc Linh không đi, nếu đi cô chỉ có thể đi cùng Lương Trầm Yến, nhưng mà hai người các cô, một người mù đường, một người có khả năng tìm đường \"siêu phàm\", lần nào đi cùng nhau cũng bị lạc đường, buổi chiều nay cô đã sợ lắm rồi, thôi thì đi dạo quanh chỗ này thôi.","&nbsp;Trên đường trở về, điện thoại Lâm Mặc Linh bỗng dưng lại vang lên, nhìn tên người gọi, cô cảm thấy khổ não, hôm nay là ngày nghỉ mà, sao lại định bắt cô làm cái gì nữa vậy.","Tiếng chuông cứ kêu còn Lâm Mặc Linh cũng không bấm phím nghe.","Lương Trầm Yến nhìn thấy nghi hoặc nhìn vào điện thoại, hai chữ \"Tư bản\" hiện lên màn hình, cô nghi hoặc hỏi: \"Tư bản là ai, sao cậu không nghe máy?\"","\"Sếp của tớ.\" Lâm Mặc Linh nhàn nhạt trả lời, nhìn vào màn hình cho đến khi hồi chuông cuối cùng kết thúc.","Lương Trầm Yến nghe thấy vậy cảm thấy khó hiểu: \"Sếp cậu à, sao lại không bắt máy, nhỡ đâu anh ta ghét rồi giáng chức của cậu thì sao? Hay là giữa hai người có gì đó mờ ám? Thành thật khai báo mau.\"","\"Tớ mà có gì mờ ám với anh ta, tớ gọi cậu là mẹ.\"","\"Vậy sao cậu lại không bắt máy?\"","\"Vì anh ta gọi cho tớ chỉ để bắt tớ làm chuyện này chuyện nọ, hoặc là viết mấy cái báo cáo chết tiệt cho anh ta.\" Lâm Mặc Linh bất lực.","\"Sếp cậu bóc lột sức lao động của cậu ghê vậy à?\"","\"Cũng không hẳn, chỉ là những lúc tâm trạng anh ta không tốt thôi. Nhưng mà một tháng thì phải có đến ba tuần tâm trạng anh ta không tốt.\"","\"Khổ thân Linh của chúng ta quá đi. Đúng là chức càng cao càng khổ.\"","Vừa nói xong, điện thoại lại vang lên, có lẽ không thể không nghe máy được rồi, Lâm Mặc Linh quay sang ảo não nói với Lương Trầm Yến, \"Tớ ra chỗ khác nghe điện thoại, cậu cứ về trước đi, tí tớ về sau.\"","Đi nhanh đến một chỗ vắng người, cô bắt máy: \"Alo, tôi đây.\"","\"Hôm nay là cuối tuần, chắc cô rảnh rỗi lắm. Vậy chuẩn bị báo cáo tiến độ của tất cả các dự án của tập đoàn chúng ta đi, thứ hai tôi nhất định phải nhận được.\" Giọng điệu của đối phương rất bình thản, tựa như chuyện này đã diễn ra nhiều lần.","\"Thưa tổng giám đốc, cái đó tôi mới nộp cho anh tuần trước rồi.\" Vừa nói, Lâm Mặc Linh vừa tủm tỉm cười.","\"Vậy đánh giá các báo cáo tổng kết của các phòng ban thì sao.\"","\"Thưa tổng giám đốc, bây giờ mới là đầu tháng, tất nhiên là các phòng khác chưa làm xong báo cáo cuối tháng rồi.\" Ngừng một lát, chưa để anh nói tiếp, cô lại tiếp tục cười: \"Còn về những tài liệu cần sự xét duyệt của anh tôi đã xem qua và ghi chú lại hết rồi. Tôi đã để ở trên bàn làm việc của anh đấy, anh chỉ cần xem xét lại một lượt rồi bắt bọn họ làm lại thôi.\" ","Qua điện thoại, Lâm Mặc Linh có thể cảm nhận được sự bực tức của Mạc Thiếu Thần.","\"Cô đang ở đâu?\" Một lúc sau, anh mới hạ giọng hỏi.","\"Tôi á, tôi đang đi du lịch rồi. Làm người vẫn nên tích phúc một chút, đừng quấy rầy tôi, tôi phải thư thái tôi mới làm việc tốt được.\"","\"Tôi tích phúc đủ rồi.\"","\"À, đủ rồi vậy thì sao ngày nghỉ rảnh rỗi lại có thời gian nghĩ đến tôi thế?\" Lâm Mặc Linh châm chọc.","Nói liên miên một hồi, cô mới dừng cuộc trò chuyện.","\"Thế nhé, bye sếp, chúc anh có hai ngày nghỉ cuối tuần vui vẻ.\" Lâm Mặc Linh tắt máy.","Cô đứng yên một chỗ nhìn điện thoại, bỗng nghe thấy có tiếng bước chân lại gần mình, cô quay lại nhìn theo hướng tiếng phát ra. Trình Nhật Khải đi đến dừng lại trước mặt cô.","\"Sao cậu lại ở đây?\" Lâm Mặc Linh ngạc nhiên hỏi anh.","\"Bọn tớ cũng nghỉ tại khách sạn này.\" Trình Nhật Khải giải thích.","\"Ồ, thật trùng hợp.\" Lâm Mặc Linh gật gù.","\"Cậu có buồn ngủ không?\" Anh nhìn cô trầm ngâm như đang suy nghĩ điều gì, cuối cùng hỏi cô.","\"Không buồn ngủ.\" Lâm Mặc Linh lắc đầu. Ồn ào cả một tối, bây giờ tâm trạng cô vẫn còn hưng phấn.","Khóe môi Trình Nhật Khải nhếch lên thành một nụ cười như có như không, ánh mắt đen sáng lấp lánh nhìn cô vô cùng dịu dàng: \"Vậy chúng ta đi hóng gió nhé.\"","\"Gì cơ?\" Lâm Mặc Linh kinh ngạc.","\"Chúng ta đi hóng gió đi. Nơi này rất thích hợp.\" ","Lâm Mặc Linh thuộc tuýp người không quá để ý đến việc hưởng thụ, cuộc sống cũng khá đơn điệu, nhưng một khi người khác đề nghị cô sẽ không từ chối. Trước đây, cô chỉ đi dạo ngắm cảnh đêm với Trần Lâm Dương, nhưng sau đó toàn bận tối mắt tối mũi, anh ấy cũng không còn ở bên cạnh nữa, sau đó thì còn có một người, nhưng rồi cũng không còn ở đây. Vì vậy, đã lâu rồi cô không tận hưởng khung cảnh về đêm của thành phố.","Nghe anh nói, trong lòng cô không kiềm được bắt đầu có chút mong đợi, liền gật đầu nói: \"Cũng được,\"","Trình Nhật Khải nhẹ nhõm, cười xán lạn nhìn cô: \"Vậy chúng ta đi thôi.\"","Hai người đi bộ dọc theo con đường tĩnh lặng, màn đêm u ám. Cả đoạn đường hai người giẫm lên bóng cây mập mờ, chẳng ai nói lời nào.","Cuối cùng, hai người dừng lại ở trước lan can của một con đường trải nhựa. Tiết trời đang vào cuối mùa đông, buổi đêm nhiệt độ thấp xuống, đem lại một cảm giác lành lạnh.","Bầu trời đêm xanh thẳm, lắng sâu tựa như một triết gia đang trầm tư suy nghĩ, tịch mịch yên ắng, vô số vì sao nhỏ lấp lánh như những đôi mắt đang chớp mở, ánh sáng nhỏ bé giữa không gian bao la, trời và biển ôm lấy nhau trong cái ôm miên man vô tận, một cơn gió thổi qua, gọi những cơn sóng uốn mình đuổi theo nhau, tựa như có người vô ý làm rơi một giọt mực khiến sóng nước về đêm càng thêm đậm màu.","Lâm Mặc Linh để mặc gió thổi qua mái tóc, vươn tay giữ lấy chặt lan can, hoàn toàn bị cuốn hút vào khung cảnh nước trời về đêm, cảm thán: \"Đúng là rất đẹp!\"","\"Cậu thích là được rồi.\" Khóe mắt Trình Nhật Khải cũng lóe lên ý cười, trả lời bằng giọng nói đặc biệt dịu dàng.","Không khí trong lành, mang theo cả vị ngọt ngào của nước, xung quanh yên ắng, chỉ có âm thanh vi vút của gió thổi và tiếng sóng vỗ rì rào.","\"Trông cậu có vẻ quen thuộc nơi này.\"","\"Ừm.\"","Lâm Mặc Linh không nhìn dòng sông nữa, đưa mắt nhìn người bên cạnh, hỏi anh: \"Cậu có thường đến đây không?\"","Trình Nhật Khải tựa vào lan can: \"Rảnh rỗi sẽ đến. Lúc tâm trạng không tốt cũng sẽ đến.\"","Gió đêm từng cơn thổi qua, lùa vào mái tóc mềm của cô thành những sợi tơ đen mỏng, nụ cười trên gương mặt cô càng làm anh đắm say.","\"Một mình à?\" Lâm Mặc Linh rất tự nhiên tiếp lời anh hỏi tiếp.","Trình Nhật Khải nhìn cô, giọng nói cũng trở nên nghiêm túc hơn: \"Quả thật nơi này một người đến không có ý nghĩa gì cả nhưng đúng là tớ thường đến đây một mình.\"","Lâm Mặc Linh mỉm cười: \"Tớ thì khác cậu, nếu chỉ có một mình thì tớ không bao giờ đi, nhưng mà tớ không phải một mình như cậu.\"","Trình Nhật Khải không thể khống chế sự tò mò của chính mình, mở miệng hỏi: 'Vậy trước đây cậu hay đi cùng ai?\"","Cô lại quay sang ngắm cảnh biển, tựa như ký ức ùa về, nhẹ nhàng trả lời: \"Có hai người trong đó có một người rất quan trọng trong cuộc sống của tớ.\"","\"Người còn lại là người cậu yêu hồi đại học à?\" Trình Nhật Khải lười biếng tựa lưng vào lan can hỏi cô.","\"Đúng rồi, cậu vẫn còn nhớ cơ à?\" Lâm Mặc Linh nhắm mắt, kỳ quái là bây giờ nhắc đến anh ấy cô không còn cảm giác khó chịu trong lòng nữa.","\"Tớ thực sự rất muốn gặp người quan trọng của cậu đấy.\" Ánh mắt anh vẫn nhìn về phía trước, giọng nói vẫn ấm áp như cũ.","Lâm Mặc Linh nhớ đến anh ấy, giọng điệu nhẹ nhàng hơn rất nhiều, ý cười đậm trong mắt : \"Lúc trước tớ cũng rất muốn gặp anh ấy nhưng bây giờ thì không cần nữa rồi.\"","\"Vậy à.\"","\"Cậu và người tên Trần Duy Thịnh kia thân thiết lắm à?\" Trình Nhật Khải đột ngột lên tiếng, nhìn cô tò mò.","\"Ừ.\" Lâm Mặc Linh&nbsp;nhìn anh trầm mặc, bổ sung: \"Rất thân thiết là đằng khác.\"","\"Vậy còn anh?\" Đột nhiên Trình Nhật Khải quay đầu lại, chuyên chú nhìn vào cô, trong đôi mắt đen sáng phản chiếu gương mặt cô.","Trong khoảnh khắc đó, gần như Lâm Mặc Linh có thể nhìn thấy vẻ mặt ngạc nhiên xen lẫn lúng túng của mình hiện lên trong mắt anh.","Cô khó khăn mở miệng: \"Cậu?\"","Cậu là một người bạn cũ không thân, một"]