["Lâm Mặc Linh sau khi có ý tưởng bước đầu đã nhanh chóng viết xong phương án. Gọi là viết nhưng thực chất chỉ là lấy mấy phương pháp phổ biến, cô biết dù có bỏ hết công sức ra nếu không hợp ý của Trình Nhật Khải thì cũng là công cốc. Vì vậy, cô phải đi xem xem ý đồ của anh là gì, hoặc không thì chỉ cần biết tình hình là được. ","Lâm Mặc Linh dẫn theo Vũ Chi Tuệ đi tới SEREIN. Đúng như cô dự liệu, hai người các cô được thư ký tiếp. Lâm Mặc Linh mỉm cười thân thiện nhìn cô thư ký: \"Mong cô báo với Trình tổng, tôi có cuộc hẹn với anh ấy bây giờ.\" ","Đối phương gọi một cuộc điện thoại, sau đó quay sang chìa tay mời họ đi vào thẳng phòng khách, Lâm Mặc Linh thấy có phần kỳ lạ, thư ký cười rất thân thiện, nhưng đối phương lại chỉ cười mà không nói thêm gì.","Lần đầu tiên cô bước chân vào đây, căn phòng này thật có phong cách.","Thư ký đến một căn phòng khác, cô ấy gõ \"Cộc, cộc, cộc\" vào cửa, một giọng nói đầy nam tính từ trong phòng vọng ra: \"Vào đi.\"","Cô mở cửa phòng đứng ở ngoài báo cáo: \"Thưa anh, giám đốc Lâm của Thanh Vũ đến rồi đây ạ.\"","Thư ký mang theo hai ly café rồi rời đi, Vũ Chi Tuệ hít một hơi thật sâu: \"Em thấy hơi căng thẳng, haizzz... Nơi này cũng đâu phải hang hùm hang sói, căng thẳng làm gì cơ chứ!\"","Lời vừa dứt thì cửa bị đẩy ra, Vũ Chi Tuệ lập tức ngồi ngăn ngắn, cứ như đang chịu đựng một nỗi sợ hãi vô hình.","Lâm Mặc Linh ngẩng mặt lên nhìn ra cửa thấy Trình Nhật Khải đứng bên cạnh thư ký đang bước vào, anh hạ giọng: \"Được rồi, cô đi làm việc tiếp đi.\"","Trình Nhật Khải đi vào, sắc mặt không để chút cảm xúc, bước đến sofa tiếp khách.","\"Giám đốc Lâm, mời ngồi.\" Trình Nhật Khải mặc một bộ vest màu đen, lịch thiệp mời cô ngồi, anh cũng ngồi xuống chiếc ghế chủ trì.","Lâm Mặc Linh ngồi xuống, đặt tập tài liệu ở trên bàn, trực tiếp nói thẳng vấn đề: \"Chắc anh cũng biết rõ mục đích tôi đến đây ngày hôm nay.\" Cô mỉm cười nhẹ nhàng nhìn anh rồi nhìn xuống tập tài liệu: \"Đây là bản kế hoạch mà chúng tôi muốn đề xuất với dự án khu nghỉ mát Tịnh Phong của SEREIN, Trình tổng có hứng thú hãy xem qua một lát?\"","Trình Nhật Khải lướt mắt qua: \"Cô định nói với tôi cái này?\" ","Trên mặt anh không lộ ra một biểu cảm gì khác lạ, Lâm Mặc Linh cũng không đoán được ra suy nghĩ của anh. Nhưng cô biết chắc rằng anh sẽ không vừa lòng với bản kế hoạch này, tuy nhiên cô vẫn mang đến để xem thái độ của anh, chẳng phải tục ngữ có câu \"biết người biết ta, trăm trận trăm thắng\" sao.","Trình Nhật Khải cầm tập tài liệu lên, ngón tay thon dài của anh lật giở ra xem qua qua một vài trang, chỉ vài giây sau, anh lại đặt xuống. ","\"Không biết giám đôc Lâm có biết không, Liên Thịnh vì muốn có được dự án này mà đưa ra bao nhiêu lợi ích cho chúng tôi không?\" Trình Nhật Khải nhàn nhạt nhìn cô.","\"Nhưng không phải Trình tổng vẫn không hài lòng, không phải sao?\" Lâm Mặc Linh vẫn mỉm cười, không rời mắt khỏi anh.","\"Nhưng như vậy không có nghĩa là tôi sẽ chọn kế hoạch này của Thanh Vũ.\" Ánh mắt Trình Nhật Khải trở nên sắc bén, hai tay đan vào nhau đặt trên bàn.","Lâm Mặc Linh vẫn rất bình thản: \"Vậy nếu chúng tôi có thể đưa cho Trình tổng một bản kế hoạch vừa ý thì sao?\" ","Theo như ý của anh thì kế hoạch của Liên Thịnh không có thứ mà anh cần, mà thứ đó lại rất quan trọng. Mà cô cũng biết, nói về kế hoạch, về phương pháp hợp tác, lợi ích thì Liên Thịnh đã làm hết sức tốt rồi, vậy nên, cô nhất định phải tìm cho ra vấn đề mà Trình Nhật Khải muốn thấy.","Cô vẫn còn muốn tiếp tục chơi, ánh mắt nhìn Trình Nhật Khải không hề sợ hãi.","\"Nếu cô đã nói như vậy, được rồi, tôi sẽ cho cô một cơ hội. Ba ngày. Ba ngày sau, tôi cần bản kế hoạch mà giám đốc Lâm nói.\" Trình Nhật Khải trầm ngâm hồi lâu rồi bật cười.","\"Cảm ơn Trình tổng, giờ này ba ngày sau tôi sẽ mang đến cho anh bản kế hoạch hoàn thiện nhất.\" Lâm Mặc Linh nở nụ cười rất tự tin.","Trình Nhật Khải không đáp, chỉ lắc đầu ngán ngẩm. ","Lâm Mặc Linh cùng Vũ Chi Tuệ thong thả rời khỏi phòng làm việc của Trình Nhật Khải. Anh nhìn theo bóng dáng của cô, mỉm cười vừa mang theo sự bất lực vừa mang theo sự tán thưởng, thật không ngờ cô nắm bắt tình huống rất tốt, anh chỉ mới nói một câu thôi mà cô đã nắm được vấn đề. ","Mắt nhìn người của Mạc Thiếu Thần quả đúng là không tầm thường, thậm chí là rất tốt. Anh rất trông đợi kết quả ba ngày sau của cô, Lâm Mặc Linh.","Về đến Thanh Vũ, Lâm Mặc Linh và Vũ Chi Tuệ liền nhận được sự quan tâm nhiệt tình của giám đốc Vương: \"Giám đốc Lâm, cô cũng không cần quá để tâm làm gì, chúng ta đều biết ngưỡng cửa của SEREIN cao như thế nào, hạng mục này không nắm được cũng không sao, không ai trách cứ gì cô cả, cô cũng không cần gây áp lực quá nhiều cho bản thân.\"","Vũ Chi Tuệ chặn lời: \"Giám đốc Vương, anh không đi cùng nên không biết, Trình tổng ở bên đó cho chúng tôi ba ngày để lên phương án lại, chứ không bị người ta lơ đi.\"","Sắc mặt giám đốc Vương sa sầm: \"Tôi đã nói là giám đốc Lâm là người có năng lực, làm tốt hơn tôi là lẽ đương nhiên. Chúc cho các cô có thể lấy được hạng mục này.\"","\"Anh...\" Vũ Chi Tuệ bực tức tới nỗi lồng ngực phập phồng. Ý tứ trong câu nói đó của ông ta cứ như thể Lâm Mặc Linh dựa vào thủ đoạn không mấy trong sáng mới có thêm cơ hội vậy. Mà \"năng lực\" của phụ nữ ông ta ám chỉ hình như là \"sắc đẹp\" thì phải.","Lâm Mặc Linh lắc đầu, kéo Vũ Chi Tuệ lại: \"Em phí lời với ông ta làm gì, chỉ tức mình thêm thôi.\"","\"Sao chị chẳng biết tức giận là gì thế, ông ta dám xem thường chị kìa.\"","Lâm Mặc Linh cười: \"Ông ta đối xử với chị như thế chứng tỏ ông ta ghen tức, người bình thường khi cảm thấy đối phương giỏi hơn mình thì mới tỏ ra như vậy. Chúng ta hà tất phải như vậy. Hơn nữa bị ông ta nói vài câu cũng đâu mất cái gì, cứ kệ ông ta tự thỏa mãn hư vinh của mình đi.\"","\"Nhưng mà... haizzz... thôi vậy.\" Vũ Chi Tuệ có phần nghi ngại, Lâm Mặc Linh thật sự rất chững chạc, chưa bao giờ thấy cô tức giận.","Lâm Mặc Linh đi thẳng vào phòng làm việc của mình. Quay về phòng làm việc, cô xem đi xem lại tài liệu về dự án khu nghỉ mát Tịnh Phong kia, nhưng cô xem đi xem lại vẫn chưa tìm ra được ra cái gì đặc biệt cả. ","\"Kì lạ, sao lại không tìm thấy gì? Chắc là mình phải đi một chuyến đến nơi đó khảo sát mới được.\"","Cô ra khỏi phòng, đi lên phòng của Mạc Thiếu Thần. Cô đứng ở cửa gõ ba tiếng lên cánh cửa.","\"Thế nào?\" Mạc Thiếu Thần khẽ nheo mắt.","\"Chưa biết được. Phải ba ngày sau mới biết kết quả.\" Lâm Mặc Linh khẽ cười, nụ cười vô cùng điềm tĩnh.","\"Cô biết mà. Tôi tin tưởng ở cô, nhất định phải thành công.\" Mạc Thiếu Thần dùng ánh mắt tin tưởng nhìn cô.","\"Tôi sẽ cố gắng hết sức.\" Lâm Mặc gật đầu, sắc mặt nghiêm túc.","Chuyện liên quan đến tương lai sinh tồn của mình, cô nhất định phải làm tốt.","Ra khỏi phòng làm việc của Mạc Thiếu Thần, cô đi vào phòng làm việc của mình. Cô dùng điện thoại nội bộ gọi cho thư ký. Cô thứ ký bắt máy rất nhanh: \"Tôi nghe thưa giám đốc.\"","\"Ngày mai tôi không đến văn phòng, nếu có ai hỏi tôi thì bảo tôi đi công tác, nếu họ có việc gì thì bảo họ chờ tôi đến hôm sau.\"","\"Tôi đã biết rồi, thưa giám đốc.\"","Hết giờ làm, Lâm Mặc Linh đang định lái xe thẳng về nhà thì chuông điện thoại vang lên, cô nhìn tên người gọi rồi bắt máy nghe \"Alo\".","\"Rảnh không? Chúng ta đi ăn tối đi. Tớ mới phát hiện ra một nhà hàng rất được, có muốn tới thử không?\" Giọng điệu của đối phương rất bình thản, nhưng cô vẫn nhận ra sự hào hứng trong đó.","\"Được, cậu gửi địa điểm qua cho tớ.\"","Vừa bước vào cửa, Lâm Mặc Linh đã thấy Lương Trầm Yến tươi cười vẫy tay về phía mình.","Cô ngồi xuống, đặt túi xách sang bên cạnh, nói: \"Hôm nay sao lại có nhã hứng rủ tớ đi ăn vậy, chồng cậu không nói gì sao?\"","\"Anh ấy không có nhà.\" Lương Trầm Yến vừa lật thực đơn vừa trả lời.","Lâm Mặc Linh biết là vợ chồng cô ấy chẳng phải kiểu yêu nhau sâu đậm gì, chẳng mấy khi xuất hiện cùng nhau. Nhưng mà chuyện riêng của cô ấy, cô cũng không muốn hỏi.","Cô nhớ lại, lúc Lương Trầm Yến đột ngột thông báo nói mình sắp kết hôn, Lâm Mặc Linh chỉ lẳng lặng nhìn cô rồi hỏi một câu: \"Cậu đã suy nghĩ kỹ chưa?\" ","Cô ấy trả lời chắc nịch \"Rồi.\" ","\"Nếu cậu còn không quên được anh ta...\"","\"Không, tớ đã quyết định rồi.\" Lương Trầm Yến ngừng một lát, lại tiếp tục nói: \"Chúng ta cũng hai bảy tuổi rồi, không phải ai cũng may mắn như vậy, chưa chắc gì sẽ gặp được người mình thích vừa vặn người đó lại thích mình. Đằng nào cũng phải kết hôn, vậy tại sao không chọn người phù hợp.\"","Lâm Mặc Linh thở dài, gật đầu. Lời cô ấy nói hoàn toàn có lý.","Lát sau, Lương Trầm Yến đổi chủ đề nặng nề này: \"Hôn lễ của tớ, cậu sẽ làm phù dâu. Đến lúc đó đừng làm tớ mất mặt đấy!\"","\"Tớ biết rồi.\"","Quay lại thực tại, nhìn vẻ mặt của cô ấy, Lâm Mặc Linh nghĩ có thể mình lo lắng quá rồi.","Cô nhìn thực đơn, nói: \"Cậu có ăn hết được không, chọn luôn một lúc nhiều món như thế, kẻ không biết còn tưởng Lý Tư Minh bỏ đói cậu đấy.\"","\"Chẳng phải còn có cậu nữa sao?\" Lương Trầm Yến nhướn mày.","\"Không nói nổi với cậu.\" Lâm Mặc Linh nhún vai.","Ăn xong, hai người cùng nhau rời khỏi nhà hàng, người nào về nhà người nấy.","Lâm Mặc Linh về đến nhà, tắm rửa rồi lên giường ngủ. Hôm nay cô phải nghỉ ngơi sớm để ngày mai còn có sức để đi khảo sát địa điểm xây dựng dự án. ","Sáng hôm sau, Lâm Mặc Linh lái xe tới nơi thăm dò tình hình, trước là để hiểu rõ địa hình nơi đây, sau là để tìm ra một phương án mà Trình Nhật Khải muốn áp dụng được với nơi này. ","Ngồi trong xe nhìn ra ngoài, cô mới cảm nhận được sự đặc biệt của nơi đây. ","Hòn đảo đó nằm tách biệt với thành phố, cách đất liền khoảng ba km, cách đây khoảng năm km tuy có bến tàu để sang thành phố bên kia nhưng không một con tàu, thuyền nào đến hòn đảo đó cả.","Trước khi đến đây, Lâm Mặc Linh đã bảo thư ký liên hệ với trưởng đảo của hòn đảo này. Lúc cô đến bến tàu, đã có một người đàn ông tầm bốn mươi tuổi đứng đợi. Bây giờ đang là mùa thu, thời tiết mát mẻ lại không phải ngày nghỉ nên hầu như chẳng có vị khách nào ở bến tàu nên cô ông ta cũng nhanh chóng nhận ra Lâm Mặc Linh và đi về phía cô.","'Chào ông, tôi là người đã liên hệ với ông để đến hòn đảo ngày hôm qua.\" Lâm Mặc Linh chào hỏi người đàn ông.","\"Cô Lâm, rất hân hạnh được gặp cô. Tôi là trưởng đảo của hòn đảo này, Trương Vũ Công.\" Người đàn ông cũng lịch sự đáp lại.","Hai người vừa đi lên xuồng vừa nói chuyện về hòn đảo này. Bấy giờ Lâm Mặc Linh mới biết hòn đảo này tên là đảo Ròng, ở trên đảo chỉ có một trại chăn nuôi khỉ. Hiện nay có khoảng hơn một nghìn con khỉ đang được chăm sóc ở đây.","Khác với cảnh tấp nập đang đổi thay từng ngày của thành phố, hòn đảo đang tồn tại cuộc sống bán hoang dã của hơn ngàn con khỉ, cùng với một thiên nhiên gần như hoang vu có nhiều cây to hơn vòng tay người ôm cao lớn sừng sững, đan xen với những khu rừng thấp tự nhiên rậm rạp. Đảo Ròng là nơi thể hiện rõ nhất cuộc sống của loài khỉ, ồn ào, hoang dã và mãnh liệt.","Vào trong đảo rồi mới cảm thấy con người tách biệt hẳn với chốn phồn hoa, náo nhiệt. Bầu không khí trong lành, mát mẻ, có thể tưởng tượng ra cảnh sắc nơi đây kiều diễm đến thế nào.","Sau gần mười phút đi xuồng, đặt chân đến bãi cát trắng, cô mới biết đây là một hòn đảo khá rộng lớn. Bao quanh phần lớn là nước biển và rừng nguyên sinh. Nhìn vào trong rừng có thể nhìn rõ cả những lùm hoa dại và rêu xanh xen lẫn nhau. ","Những cây thân dây leo màu hồng phấn lan rộng trên thân cây, từng mảng lá xanh um tươi tốt, mẫu đơn lại mọc đơn độc từng khóm, khác hẳn với những bông hoa dâm bụt màu cả đỏ lẫn hồng đang leo lên những thân cây to, chắc chúng đang thi nhau xem ai ở nơi cao nhất. ","Xa xa có thể thấy thảm cỏ mênh mông như mạ non, ngọn cây bị gió đung đưa như đang không ngừng lắc đầu. Thỉnh thoảng lại xuất hiện một vài loài cây không tên.","Hòn đảo này vẫn nguyên vẹn vẻ hoang sơ, hoàn toàn chưa bị khai thác, khắp nơi đều là những tảng đá phủ đều rêu xanh, cây cối chen chúc mọc tự nhiên. Phong cảnh trước mắt hoàn toàn chưa chịu bất kì sự tác động nào của bàn tay con người, giống như được báu vật cất giữ cẩn thận. Cô cảm khái đọc một câu thơ mà cô đã đọc ở đâu đó.","\"Quần sơn như đại thủy như yên,","Tình thụ hàn vô cực mục thiên.\"","*Chú thích: câu thơ trích trong bài \"Chu dạ\" của Nguyễn Tư Giản.","Dịch: \"Núi tựa mày xanh, nước như khói"," Cỏ hoang, cây tạnh, vút trời trông.\"","Nếu là cô, nhất định cô cũng mong muốn được tới nơi này, hòa vào thiên nhiên gần gũi, không cần bất cứ ai dẫn dắt giới thiệu, làm vậy lại có cảm giác thiếu tôn trọng khung cảnh mĩ lệ này. ","Lâm Mặc Linh chăm chú quan sát cảnh vật xung quanh. Đúng là một món bảo bối của thiên nhiên. Nếu cô được lựa chọn, cô sẽ cứ để nó nguyên vẹn như vậy, đây chính là một thiết kế hoàn mỹ rồi. Thật đáng tiếc!","Chỉ là Lâm Mặc Linh nghĩ đến chuyện khác. Nơi này, chạy xe đến du ngoạn thì hoàn toàn không vấn đề gì, nhưng vận chuyển nguyên vật liệu thì sẽ tốn hao rất nhiều nhân lực và chi phí, hơn nữa thời gian cũng chưa chắc đã đảm bảo. ","Cô không rõ SEREIN cần một phương án như thế nào, dựa vào cuộc nói chuyện của cô với Trình Nhật Khải hôm qua, nếu không đáp ứng được nhu cầu của anh ta, kiểu gì anh ta cũng sẽ tìm đối tác khác. Lúc đó anh ta lại được đà khinh bỉ sự tự tin của cô, hiện tại cô chỉ là đang nắm giữ trong tay một cơ hội mà thôi.","Tuy nhiên, vấn đề thực sự rất nan giải. Cho dù có đưa ra được phương án có tính thuyết phục cao với Trình Nhật Khải, nhưng việc vận chuyển nguyên vật liệu thì không dễ dàng giải quyết ổn thỏa, có thể sẽ phải kéo dài thời gian. Vậy nên cần phải có bản thiết kế hoàn toàn phù hợp với địa hình nơi đây.","Lâm Mặc Linh cúi xuống thuận tay dứt một cọng cỏ bên cạnh, vân vê trong tay. Cô một mình đi tản bộ dọc bờ biển, cát trắng lởm chởm những viên sỏi đá nhỏ li ti, thỉnh thoảng còn bắt gặp vỏ ốc, vỏ sò đa dạng hình dạng, cũng có vỏ của những con sinh vật biển khác nhưng cô không biết đó là con gì.","Lâm Mặc Linh nhặt một vỏ sò có hình dáng rất đẹp mắt lên ngắm, thầm nghĩ con người thật đúng là kẻ hủy diệt thiên nhiên, phong cảnh xinh đẹp như này mà cũng nỡ lòng phá hỏng. Thế nhưng rõ ràng hiện tại cô đang ở đây để phá hỏng nó, nghĩ như vậy thì mình chẳng khác nào những kẻ đạo đức giả cả. Lâm Mặc Linh thở dài thườn thượt."]