["Lâm Mặc Linh tắm rửa xong đi vào phòng thì thấy Diệp Tử Tịch đang nằm trên giường, nhắm mắt thư giãn, điệu bộ vô cùng thoải mái.","Cô cũng chẳng thèm để ý đến, đi thẳng đến bàn làm việc, bật đèn lên, bỏ chồng tài liệu chưa xử lí xong từ trong túi ra đặt lên bàn. Đang tập trung làm việc, Diệp Tử Tịch ở trên giường mở mắt ra nhìn cô: \"Công việc của cậu bề bộn chồng chất vậy cơ à?\"","\"Cái này thì phải hỏi sếp của tớ. Anh ta muốn tớ rảnh rỗi thì tớ sẽ rảnh, anh ta muốn tớ bận rộn thì tớ phải bận rộn thôi.\" Lâm Mặc Linh không thèm quay lại nhìn cô, vẫn đang hí hoáy sửa lại báo cáo.","Cả căn phòng vô cùng yên tĩnh, thỉnh thoảng chỉ có thể nghe thấy tiếng \"sột soạt\" lật giấy của cô.","Một lúc sau, Diệp Tử Tịch ủ rũ thở dài: \"Khi ở bên cạnh anh ấy, tớ vẫn cảm thấy cô đơn, trống rỗng, còn cả thấp thỏm không yên nữa.\" ","Lúc này, Lâm Mặc Linh mới dừng việc làm của mình, từ trên ghế đứng dậy đi tới bên giường ngồi xuống chăm chú nhìn cô bạn thân.","\"Cậu không biết đâu, hai chúng tớ ở cạnh nhau đều cảm thấy mệt mỏi, bất an. Tớ mệt mỏi vì nghĩ đến tương lai còn anh ấy thì mệt mỏi vì suy nghĩ của tớ. Cậu có thể bảo tớ tự ti, hèn nhát cũng được, nhưng mỗi khi nghĩ đến tương lai của bọn tớ, tớ đều cảm thấy bất an. Gia đình anh ấy chắc chắn sẽ không đồng ý có người con dâu là tớ, mà nếu có đồng ý thì tớ cũng không thể tưởng tượng được cuộc sống hạnh phúc về sau của bọn tớ.\" ","Trong truyện cổ tích chỉ kể rằng từ đó Lọ Lem và hoàng tử sống hạnh phúc bên nhau. Nhưng thực tế thì sao? Công nương Diana bị giam hãm trong chốn hậu cung ngột ngạt, u sầu buồn bã, bông hồng của nước Anh đã sớm bị tàn lụi. Không lâu sau khi cô qua đời, thái tử Charles đã lấy ngay cô nàng Camilla không môn đăng hộ đối, vừa già vừa xấu kia.","Ai ai cũng muốn làm cô bé Lọ Lem, song những người làm cô nàng Lọ Lem rồi mới biết, được gả vào nhà giàu cũng phải có dũng khí. Kết thúc trong câu chuyên cổ tích, hoàn toàn không phù hợp với cuộc sống hiện đại.","\"Qua tiếng chuông mười hai giờ, cỗ xe ngựa kéo trở về là quả bí ngô, công chúa xinh đẹp lại là cô bé Lọ Lem, chỉ có hoàng tử, vẫn sẽ mãi là hoàng tử mà thôi.\" Diệp Tử Tịch cắn môi, sắc mặt tái nhợt.","\"Vậy cậu định chia tay với Mạc Thiếu Thần à?\" Lâm Mặc Linh dè dặt hỏi.","\"Không phải định, mà hôm qua tớ đã nói lời chia tay anh ấy rồi.\" Diệp Tử Tịch buồn bã trả lời.","Lâm Mặc Linh không hỏi thêm câu nào nữa, chỉ ần cần nhìn cô. Diệp Tử Tịch ôm chặt chiếc gối trong lòng, trùm chăn lên người mệt mỏi cất tiếng: \"Nói ra với cậu tâm trạng tớ thoải mái hơn nhiều rồi. Tớ mệt rồi, ngủ trước đây, cậu cứ tiếp tục làm việc đi.\"","Lâm Mặc Linh nhìn cô một lúc lâu, thấy cô đã thật sự ngủ say mới từ trên giường đứng dậy đi đến bàn làm việc tiếp tục xử lý công việc của mình. Lúc làm xong cũng đã hơn bốn giờ sáng, cô rón rén đi về phía giường không muốn đánh thức Diệp Tử Tịch.","Sáng hôm sau, cô đem chồng tài liệu mình đã vất vả thức đêm chỉnh sửa mang đến nộp cho Mạc Thiếu Thần. Trước mặt anh ta cô ngáp dài một tiếng: \"Những việc anh giao cho tôi, tôi đã làm xong rồi. Đây là kết quả anh cần. Anh xem lại xem có cần sửa thêm gì nữa không?\"","Nói rồi cô định đi ra khỏi phòng.","\"Diệp Tử, cô ấy có liên lạc gì với cô không?\" Giọng nói lạnh lùng của anh làm cô bất giác rung mình.","Lâm Mặc Linh giả vờ như không biết: \"Không có. Hôm qua anh làm cho tôi bận tới đầu óc quay cuồng, còn chẳng có thời gian nghỉ ngơi.\" Sau đó dùng ánh mắt thăm dò nhìn anh: \"Hai người lại xảy ra chuyện gì à?\" ","Mạc Thiếu Thần quan sát kĩ gương mặt của cô, không thấy có gì bất thường mới trả lời: \"Không có gì, cô đi làm việc tiếp đi.\" ","Cái tên này, lúc cần thì gọi tới, không cần thì đuổi người ta. Tôi phải cho anh nếm mùi đau khổ mới được. ","Thực ra vào buổi sáng nay, Lâm Mặc Linh thấy Diệp Tử Tịch vẫn còn trùm chăn nằm trên giường, cô thấy kì lạ đã hỏi: \"Cậu không đi làm à?\"","\"Tớ đã xin nghỉ phép vài ngày. Cậu đi làm đi, hôm nay bổn tiểu thư ở đây dọn dẹp nhà cửa giúp cậu. Nếu Mạc Thiếu Thần có hỏi cậu cái gì cũng bảo là không biết gì cả. Tạm thời tớ không muốn gặp anh ấy. Hai người bọn tớ cần có một khoảng thời gian cần thiết để suy nghĩ về chuyện tình cảm.\" Diệp Tử Tịch chầm chậm trả lời.","Lâm Mặc Linh cũng chẳng biết nên nói thêm cái gì. Lúc cô ra khỏi nhà thì cô ấy vẫn đang nằm trên giường.","Đóng cửa phòng của Mạc Thiếu Thần lại, Lâm Mặc Linh bất giác thở dài. Tình yêu, giống như một viên kẹo vậy, là kẹo ngọt hay kẹo đắng còn phải tùy vào cảm nhận người ăn nó.","Lúc ăn cơm trưa, cô nghe mọi người bàn tán rằng tâm trạng của Tổng giám đốc rất xấu, mấy người từ phòng Tổng giám đốc đi ra vẻ mặt hết sức khó coi. Cô ngồi cùng với Trình Nhược Kiều và Vũ Chi Tuệ, thực ra là lúc đầu cô vẫn ngồi với Vũ Chi Tuệ, sau đó Trình Nhược Kiều e dè tiến lại gần.","\"Chị Linh, chị Tuệ, em có ngồi cùng chị được không?\" Trình Nhược Kiều mở to đôi mắt long lanh mong chờ.","Lâm Mặc Linh cũng không từ chối: \"Được chứ, em ngồi đi.\"","Trình Nhược Kiều cũng nghe được câu chuyện mà mọi người bàn tán: \"Chắc chắn là có liên quan tới chuyện tình cảm.\" Cô khẳng định chắc nịch.","Lâm Mặc Linh cười nhìn cô: \"Chị nghĩ em thích hợp với nghề bác sĩ tâm lý đấy.\"","\"Chị, sao chị nói giống anh họ em thế. Hai người thật là hợp nhau.\" Trình Nhược Kiều bất mãn nói.","\"Chắc là người lớn có cách nghĩ giống nhau.\"","\"Chị thật sự không biết Tổng giám đốc có chuyện gì à? Em nghe nói trong công ty chị là người thân với anh ấy nhất.\" Trình Nhược Kiều ngó nghiêng xung quanh rồi mới nén giọng thấp xuống, vẫn không giấu được sự tò mò của một người trẻ tuổi.","\"Nhược Kiều, ở những nơi như thế này, em không nên nhiều chuyện, nếu có tò mò thì cũng nên giữ ở trong lòng. Đi làm không giống như các em đi học, có nhiều thứ rất phức tạp, tạm thời bây giờ em chưa biết nhưng dần dần em sẽ hiểu ra.\" Lâm Mặc Linh gật gật đầu rồi cúi xuống gắp đồ ăn, khuyên nhủ cô, kỳ thực cô cũng rất thích cô gái này. Cô bé vẫn giữ được sự vô tư, hồn nhiên của tuổi trẻ nhưng vẫn hiểu một số chuyện phải đối mặt khi đi làm.","\"Vâng, chị dạy gì em đều nghe hết.\" Trình Nhược Kiều nghiêm túc gật đầu.","Lâm Mặc Linh nhìn cô mỉm cười. Thấy cô cười với mình, Trình Nhược Kiều cảm thấy rất hạnh phúc, giấc mơ đã thành hiện thực, quả không uổng công sức quyết tâm thi vào nơi này.","Vũ Chi Tuệ ở bên cạnh thở dài: \"Nhưng mà Tổng giám đốc cứ như thế này chỉ khổ nhân viên chúng ta.\"","\"Em cứ làm tốt công việc của mình thì không phải sợ gì hết, đừng để ý đến mấy chuyện vặt vãnh xung quanh nữa.\" Lâm Mặc Linh nói.","\"Em không thể giữ được tâm bất biến giữa dòng đời vạn biến như chị.\" Vũ Chi Tuệ chán nản.","Lâm Mặc Linh cười cười lắc đầu: \"Cứ bận như chị rồi em sẽ chẳng có thời gian nghĩ đến nhiều chuyện vậy đâu.\"","Đến giờ tan làm, Lâm Mặc Linh vẫn không hề gặp Mạc Thiếu Thần thêm một lần nào nữa, nghe nói sau khi gọi hết các giám đốc, trưởng phòng lên khiển trách về bản báo cáo, anh ta đã đi ra ngoài, không ai biết anh ta đi đâu. ","Nếu mọi người biết cô chính là người xem xét điều chỉnh các bản báo cáo chắc sẽ dùng ánh mắt giương cung bạt kiếm nhìn cô mất. Lâm Mặc Linh lại thở dài một hơi.","Tối về nhà, Diệp Tử Tịch đã dọn dẹp nhà cửa sạch bong, cô nằm trên sofa, mệt mỏi. Thấy cô về, Diệp Tử Tịch than vãn: \"Linh à, cậu mau đi nấu cơm đi, tớ đói tới sắp ngất rồi này, trưa nay tớ ăn có mỗi gói mì với một quả trứng.\"","\"Được rồi, đại tiểu thư, người mau nghỉ ngơi đi, nô tỳ đi chuẩn bị bữa tối cho người đây.\" Lâm Mặc Linh rót một cốc nước đưa cho cô ấy rồi nhanh chóng vào phòng cất túi xách và thay quần áo sau đó đi vào phòng bếp nấu cơm.","Diệp Tử Tịch nằm trên sofa, một tay đặt lên trán, mắt nhìn lên trần nhà. Trong phòng bếp truyền ra tiếng xào nấu thức ăn, còn có mùi thơm của các món ăn tỏa ra, loại cảm giác này, hình như đã lâu lắm rồi. Khi gia đình còn êm ấm, mẹ của cô, cứ ở nhà mỗi ngày mẹ sẽ vì cô nấu những món cô thích nhất. ","Cô bỗng dưng nhớ tới bố mẹ cô, mặc dù hai người đều đã có cuộc sống mới, nhưng lâu lắm rồi cô không về thăm họ. Bố mẹ cô chỉ là những công nhân làm công ăn lương nhưng luôn cho cô một cuộc sống đầy đủ, hạnh phúc. Chỉ là sau khi hai người ly hôn, cuộc sống hạnh phúc đó không còn nữa.","Có hôm mẹ cô gọi điện hỏi thăm cô, tiện thê hỏi tới công việc của cô có vất vả không, cô nhanh nhảu đáp lời: \"Vất vả gì đâu hả mẹ, con chỉ đi theo chụp ảnh cho người ta thôi mà.\" Chỉ cần làm cho mẹ yên tâm, dù phải nói dối cũng cứ coi như là công đức vậy.","Lúc này Lâm Mặc Linh đi ra gọi cô \"Ăn cơm thôi.\" ","Diệp Tử Tịch đi theo vào phòng ăn, cô rất đói bụng, ăn như hổ đói. Lâm Mặc Linh thấy vậy, không thể không nhắc nhở cô: \"Ăn từ từ thôi, còn nhiều mà, cẩn thận đau bụng đấy.\"","Ăn xong, Diệp Tử Tịch nở một nụ cười thỏa mãn với cái bụng no căng của nhau. Cô rất ý thức dọn dẹp bữa ăn và cất đồ ăn thừa vào trong tủ lạnh.","Hai người thay phiên nhau đi tắm rửa. Cuối cùng, hai cô gái cùng nhau nằm trên giường tâm sự với nhau. Họ cảm thấy như quay lại thời sinh viên ở chung phòng kí túc xá vậy.","\"Ngày mai là thứ bảy, cậu có rảnh không?\" Diệp Tử Tịch thăm dò.","\"Chắc là có, sao vậy?\" Lâm Mặc Linh lập tức trả lời.","\"Chúng ta đi mua sắm đi! Thời trang đông bắt đầu rồi đấy.\"","Lâm Mặc Linh suy nghĩ một lát rồi trả lời: \"Được, thì đi.\"","Sáng hôm sau, hai người đi mua sắm ở trung tâm thương mại. Ở một cửa hàng, Diệp Tử Tịch mặc thử một chiếc áo len và quần jeans từ trong phòng thử đồ bước ra, vì khung xương nhỏ, người lại gầy, lúc mặc đồ lên dáng vẻ tỏa ra sự yếu đuối khiến người ta có cảm giác muốn che chở, bảo vệ. Lâm Mặc Linh nghĩ, nếu cô là đàn ông nhìn thấy một Diệp Tử Tịch thế này, cho dù không rung động thì nhất định cũng sẽ ngắm nghía thêm chút nữa.","\"Mặc Linh, cậu thấy sao?\" Diệp Tử Tịch vừa soi gương vừa hỏi.","\"Rất xinh đẹp!\" Lâm Mặc Linh nhận xét.","\"Được rồi, tớ tin tưởng mắt thẩm mỹ của cậu.\" ","Diệp Tử Tịch lại đi lựa thêm chỗ treo váy.","\"Váy đẹp lắm, cậu không mua à?\" ","\"Không, bây giờ tớ chỉ quay cuồng với công ty, và về nhà, mua về mặc đi ngủ à, tớ không có thừa tiền như vậy.\" Lâm Mặc Linh đang ngồi tiện tay cầm cuốn tạp chí bên cạnh giở ra xem.","\"Cậu biết Đỗ Tuyết Vũ không?\" Diệp Tử Tịch giả vờ lơ đễnh hỏi.","\"Không phải Đỗ Tuyết Vũ, con gái lớn của bí thư thành ủy thành phố A chứ? Sao tớ lại không biết được cơ chứ. Nữ luật sư nổi tiếng, có bằng cấp, có gia thế, lại có sắc đẹp. Bóng dáng cô ấy liên tục xuất hiện trong các bữa tiệc lớn nhỏ của thành phố. Những thiếu gia con nhà giàu đều xếp hàng theo đuổi cô ấy mà cô ấy chẳng ưng ai.\" Lâm Mặc Linh tặc lưỡi một cái, \"Đúng là ước mơ của mọi cô gái.\" ","\"Vậy à?\" ","\"Tự dưng cậu lại hỏi về Đỗ Tuyết Vũ làm gì?\" Lâm Mặc Linh thấy giọng nói cô ấy có vẻ khang khác.","Diệp Tử Tịch cười chua chát: \"Cậu biết cô ấy là ai không?\"","Lâm Mặc Linh gật đầu: \"Biết chứ, cô ấy là cô gái chủ tịch muốn tác hợp với Mạc Thiếu Thần, là tình địch số một của cậu.\"","\"Hóa ra cậu cũng biết.\"","Lâm Mặc Linh cười: \"Nhưng cậu không phải lo về cô ấy đâu, cô ấy không thích anh ta. Và quan trọng hơn nữa là Mạc Thiếu Thần yêu cậu.\"","\"Cậu lấy gì mà khẳng định chắc nịch như vậy?\" Diệp Tử Tịch giật mình.","\"Khẳng định chuyện gì? Nếu là chuyện cô ấy không thích Mạc Thiếu Thần thì đó là cô ấy thích người khác rồi. Nếu là chuyện còn lại thì cậu còn hiểu rõ hơn tớ.\" Lâm Mặc Linh nhàn nhạt nói, vẫn chăm chú xem tạp chí, không ngẩng mặt lên không để ý rằng có một cô gái cũng vừa bước vào cửa hàng.","\"Cô ấy thích ai? Cậu biết sao?\" Diệp Tử Tịch mang nặng tâm trạng, cũng không để ý đến việc nhân viên đến chào hỏi vị khách mới.","\"Không biết, nhưng tớ dám khẳng định cô ấy không thích Mạc Thiếu Thần.\"","\"Sao cậu khẳng định như vậy?\" Diệp Tử Tịch nhíu mày.","\"Trực giác mách bảo.\" Lâm Mặc Linh gấp quyển tạp chí lại, ngẩng đầu nhìn cô ấy, \"Chuyện gì chứ chuyện tình cảm này tớ rất chắc chắn đấy!\"","Diệp Tử Tịch tỏ vẻ khinh thường bĩu môi, sau đó lại thử một bộ váy khác, là một bộ váy liền thân màu trắng dài tay có cổ, dài tới bắp chân, eo lưng rất cao, làm tôn lên đường nét gợi cảm của cô.","\"Rất giống một cô gái nhỏ xinh đẹp cần được che chở.\" Lâm Mặc Linh nói ra suy nghĩ của mình.","\"Vậy được, tớ sẽ lấy thêm bộ này nữa.\" Diệp Tử Tịch bật cười, lại đi tìm chỗ khác.","Diệp Tử Tịch lại thay một bộ đồ đi ra, hỏi ý kiến, \"Bộ này thì thế nào?\"","Bộ váy ngắn kẻ caro đỏ đen, thắt lưng màu đen, Lâm Mặc Linh cười: \"Cậu bao nhiêu tuổi rồi mà còn định cưa sừng làm nghé? Muốn làm Lolita à, tớ phải nhắc nhở cho cậu rằng tuổi tác của cậu không cho phép cậu đóng giả làm nữ sinh nữa rồi.\"","\"Không hợp thật à?\"","Lâm Mặc Linh gật đầu một cái thật mạnh.","Lát sau, Diệp Tử Tịch lại từ phòng thay đồ đi ra, \"Vậy bộ này thì sao?\"","Lần này là một đen tách rời, chiếc áo len ôm trọn người và một chân váy xòe, trông khá năng động, rất phù hợp với khí chất của cô ấy, \"Đẹp lắm!\"","Lâm Mặc Linh thấy cô ấy mặc lại bộ quần áo sáng nay ra ngoài, nhíu mày hỏi: \"Cậu không thử nữa à?\"","\"Ba bộ rồi, nếu mua thêm tớ sợ không còn tiền để sống nữa.\"","Diệp Tử Tịch dúi cho Lâm Mặc Linh một bộ váy màu xanh: \"Cậu mặc thử xem! Da cậu trắng, mặc màu xanh rất đẹp, lại gợi cảm nữa.\"","Lâm Mặc Linh nhìn là biết không phải kiểu cô hay mặc, lắc đầu nhưng Diệp Tử Tịch vẫn nhất quyết đẩy cô vào phòng thử đồ.","Chiếc váy mang phong cách cổ điển với tay lỡ, thân cao và đường viền đăng ten, mặc xong, kiểm tra dây kéo khóa rồi mới đẩy cửa bước ra.","Mắt Diệp Tử Tịch sáng lên: \"Tớ cũng có mắt chọn đấy chứ, biết ngay cậu mặc bộ này sẽ đẹp mà!\"","Lâm Mặc Linh nhìn vào gương, một cô gái dịu dàng xinh đẹp. ","Đang lúc cô ngắm mình trong gương thì một cô gái nhân viên: \"Còn bộ nào giống bộ cô ấy đang mặc không?\"","Nhân viên bán hàng trả lời: \"Chỉ còn duy nhất một bộ thôi ạ.\"","\"Vậy để tôi thay ra, tôi không lấy bộ này đâu.\" Lâm Mặc Linh thức thời nói.","\"Mặc Linh, là cậu sao?\" Cô gái nhìn thấy cô tươi cười hỏi.","Lâm Mặc Linh mù mờ nhìn cô ấy, cảm giác quen quen, hình như đây là cô bạn học cùng cấp hai gặp ở đám cưới Hạ Sơ Nguyệt, tên là gì thì cô cũng không nhớ.","Cô đang không biết nên xưng hô như thế nào thì cô ây đã thân thiết nói: \"Chồng cậu đâu, không đi cùng với cậu à?\"","\"Tớ chưa có chồng.\" Lâm Mặc Linh gượng gạo nói.","\"À, vậy còn người yêu?\" ","\"Cũng không có.\" Khóe miệng khẽ giật giật.","\"Thật vậy sao? Người như cậu mà vẫn còn một mình, thật chẳng hiểu nổi, tớ thấy ngày xưa cậu hay dính đến mấy chuyện tình cảm lắm cơ mà, chẳng nhẽ nhiều quá nên bây giờ đâm ra sợ yêu rồi à?\"","Lâm Mặc Linh nhìn cô bạn trước mặt, nhớ ra đây là cô bạn hay châm chích mình hôm ở đám cưới, hình như ngày ấy mình đã làm gì đắc tội với cô ấy lắm nên cô ấy mới ghi thù lâu như vậy.","Cô định mở miệng thì Diệp Tử Tịch đã lên tiếng, \"Mặc Linh, cậu thấy bộ này thế nào? Đơn giản, thanh lịch? Có hợp mắt cậu không?\"","Diệp Tử Tịch biết cô đang khó chịu nên giúp cô tìm cách thoát khỏi tình huống đó.","Cô bạn kia cũng khá biết điều, mỉm cười: \"Vậy tớ không làm phiền cậu mua sắm nữa, chồng tớ đang đợi rồi, tạm biệt.\"","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]