["\"Cộc cộc.\" Tiếng gõ cửa truyền đến.","\"Vào đi.\" Lâm Mặc Linh đang xem những dự án gần đây của SEREIN.","\"Thưa giám đốc, đây là báo cáo tài chính quý này của tập đoàn mà cô cần.\" Cô thư ký đặt một tập tài liệu xuống bàn.","\"Được rồi, cô đi làm việc tiếp đi.\" Cô vẫn chăm chú nhìn vào màn hình. ","Một lúc sau, cô chán nản tựa người vào thành ghế, dùng chân xoay xoay chiếc ghế. Cô nghiên cứu mãi nhưng chẳng thể tìm kiếm nổi một đặc điểm khác biệt nào của SEREIN cả. Cô định đánh vào những đặc điểm khác biệt của nó để phát triển kế hoạch nhưng cô xem đi xem lại thì nó cũng chỉ chung chung như bao công ty khác, nào là thân thiện với môi trường, tiện nghi, giá cả hợp lý, tôn trọng khách hàng, chả có gì mới mẻ cả. Xem ra chuyện này rất là khó nhằn rồi.&nbsp;","Nghĩ đến nếu không thành công, giám đốc Vương sẽ nhìn cô bằng con mắt khinh thường, thật là mệt mỏi.","Thôi kệ đi, chắc thế là đủ rồi.","Cô nhìn sang bản báo cáo tài chính, khẽ thở dài, sao bây giờ mình còn phải làm những thứ này nữa chứ? Thôi thì cứ cố gắng hết sức là được rồi, cô không thích cứ bó buộc bản thân mãi.","Lâm Mặc Linh chậm chạp mở bản báo cáo ra xem, đánh giá tình hình tài chính hiện tại để nghiên cứu được phương án kịp thời phù hợp với dự án khu nghỉ mát.","Khoảng hơn sáu giờ, cô nhận được bản kế hoạch, nhìn ra bên ngoài, bầu trời đã tối đen từ bao giờ. Lâm Mặc Linh quyết định mang tài liệu về nhà nghiên cứu tiếp. Cô cất bản báo cáo vào trong cặp rồi đi xuống hầm gửi xe lấy xe lái về nhà.","Ra khỏi hầm gửi xe của tòa nhà, chưa lên phòng vội, Lâm Mặc Linh ghé vào một quán KFC ở gần đó. Cô gọi một cái hamburger và một cốc cà phê lớn rồi đi đến một bàn nhỏ ở gần cửa. Qua lớp cửa kính, những người xa lạ im lặng lướt qua lướt lại. ","Mọi người vẫn lướt qua nhau như những chiếc bóng im lặng. Cô không biết ở phía sau họ ẩn chứa điều gì, và họ cũng vậy. Nhưng ai cũng có những câu chuyện riêng của mình. Con người chẳng có ai tốt hoàn toàn, lại càng không có ai xấu hoàn toàn. Bản thân mỗi người là tập hợp của những thứ rất hỗn loạn và phức tạp, chúng ta vừa sống vừa học cách gạn lọc. Đó là còn chưa nói cuộc đời vốn rất khó để phân định đúng sai, ranh giới giữa tốt xấu thật sự không rõ ràng như người ta vẫn tưởng. Là tốt, là xấu, tự mình quyết định. Là đúng hay là sai, trên đời vốn rất khó nói. Giống như chiếc đồng hồ chết vẫn chỉ đúng giờ hai lần trong một ngày.","Vừa ngoạm một miếng burger thật lớn, Lâm Mặc Linh vừa nhân thể suy nghĩ về cuộc đời như vậy.","Cô lắc lắc đầu cười nhạt, cầm cốc café lên nhấp một ngụm. Chuyện đó thì liên qua gì tới mình chứ, tự dưng hôm nay sao mình lại giống các giáo sư xã hội học thế không biết.","Ăn xong, Lâm Mặc Linh về nhà, mở bản kế hoạch đã nhận ra đối chiếu với báo cáo tài chính, chỉnh sửa cho phù hợp, tối ưu nhất. Sửa đi sửa lại, xem đi xem lại, mãi đến gần hai giờ sang mới hoàn thành xong bản kế hoạch. Cô uể oải vươn tay, đi ra phòng khách rót cho mình một cốc nước rồi trèo lên giường ngủ một giấc thật sâu.","Dù tối qua có ngủ muộn đến mức nào thì sáng nay Lâm Mặc Linh vẫn phải dậy đúng giờ đi làm. Bước vào phòng làm việc, cô gọi ngay cho thư ký, vài giây sau, đầu bên kia đã có người nhận điện, không để người bên kia kịp nói gì, cô đã trực tiếp đưa ra yêu cầu: \"In cho tôi bản kế hoạch tôi vừa gửi cho cô rồi mang đến phòng của tôi.\"","Lúc đó, Trình Nhật Khải đang nhìn đồng hồ cười thầm trong lòng. Lâm Mặc Linh, hi vọng em không làm anh thất vọng. Anh ấn điện thoại nội bộ gọi cho thư ký căn dặn: \"Nếu giám đốc Lâm của Thanh Vũ đến tìm tôi thì cứ trực tiếp dẫn cô ấy lên phòng làm việc của tôi, không cần phải thông báo.\" ","\"Dạ, tôi biết rồi.\" Thư ký cẩn thận trả lời.","Sau khi thư ký làm xong yêu cầu của cô, mang bản kế hoạch vào, Lâm Mặc Linh mở ra xem xét lại một hồi thấy không còn lỗi gì nữa mới gập vào, cất vào trong túi xách, ra khỏi phòng. ","Đi đến SEREIN, cô đi đến gặp cô thư ký lần trước, giới thiệu: \"Xin chào, tôi là giám đốc Lâm đến từ Thanh Vũ, hôm nay tôi có cuộc hẹn với Trình tổng. Mong cô thông báo cho anh ấy một tiếng.\"","Thư ký vừa nghe cô giới thiệu, trên gương mặt bình thản lại lộ ra vẻ kỳ lạ, không cần gọi điện thông báo đã dẫn cô lên.","\"Cô Lâm, Trình tổng bảo cô đến văn phòng của anh ấy đợi, anh ấy họp xong sẽ ra bàn bạc chi tiết việc hợp tác của cô.\" Đến cửa phòng, cô thư ký mỉm cười lịch sự. ","Lâm Mặc Linh theo thư ký bước vào văn phòng của Trình Nhật Khải. Thư ký đứng ở ngoài, nhẹ nhàng khép cửa lại, cô nhìn quanh một lượt, gian phòng này tuy phong cách đơn giản nhưng có thể nhận ra sự tinh tế trong từng chi tiết.","Cô đứng trước khung cửa sổ chạm đất, ngắm khung cảnh bên ngoài, đây là tầng ba mươi hai nên mọi thứ ở bên dưới lọt vào trong tầm mắt rất nhỏ bé.","Trình Nhật Khải nhanh chóng xuất hiện, nhìn thấy cô đứng bên cửa sổ, gương mặt liền nở nụ cười dịu dàng. Người khác có thể dễ dàng nhận ra, anh đã thu lại vẻ xa cách thường ngày: \"Cô đến lâu chưa?\"","Lâm Mặc Linh quay lại nhìn anh, \"Mới vừa đến.\"","Cô đi đến đứng trước bàn làm việc của Trình Nhật Khải, cô mở túi xách mang ra một tập tài liệu đặt lên trước mặt anh.","\"Theo như đúng lời hứa, hôm nay tôi mang bản kế hoạch đến, Trình tổng hãy xem qua đi.\" ","Trình Nhật Khải nhìn cô rồi nhìn xuống bản kế hoạch, anh cầm nó mở ra xem, ngón tay thon dài lật giở từng trang giấy. Đúng là cô ấy thật khiến người ta được mở mang tầm óc, chỉ trong ba ngày mà có thể làm ra một phương án xuất sắc như vậy, vừa phát triển những ưu điểm của hòn đảo vừa lợi dụng những nhược điểm của nó để tạo ra sự đặc biệt. Xem ra, cô ấy sẽ không khiến mình phải vất vả quá.","Mạc Thiếu Thần trọng dụng cô đúng là không sai chút nào.","Lâm Mặc Linh trình bày toàn bộ suy nghĩ và phương án của mình cho anh nghe. Trình Nhật Khải không có bất cứ hoài nghi về bản kế hoạch của cô.","Lâm Mặc Linh nhìn chằm chằm Trình Nhật Khải, quan sát từng biểu cảm trên mặt anh. Nhưng Trình Nhật Khải không thể hiện bất cứ biểu cảm nào, cô cũng không thể biết được rằng anh đang có suy nghĩ gì, không biết anh có hài lòng hay không, điều này làm Lâm Mặc Linh xuất hiện một cảm giác hơi lo lắng, nhưng chỉ một chút thôi, cô lại tự tin vào phương án của bản thân mình.","Một lúc sau, Trình Nhật Khải đặt tập tài liệu xuống, ngẩng đầu lên nhìn cô, mỉm cười: \"Giám đốc Lâm quả thật là danh bất hư truyền.\"","Nghe được lời khen ngợi của Trình Nhật Khải, Lâm Mặc Linh cuối cùng cũng nở một nụ cười thật tươi: \"Trình tổng quá khen rồi, đây là công sức của tất cả chúng tôi.\"","\"Được rồi, vậy dự án khu nghỉ mát Tịnh Phong, SEREIN chúng tôi sẽ hợp tác với Thanh Vũ, cô hãy về báo lại với Mạc tổng việc này chuẩn bị nộp bản thiết kế sớm cho chúng tôi, chậm nhất là cuối tháng sau.\" Trình Nhật Khải bật cười.","\"Vâng tôi nhất định sẽ thông báo, cảm ơn Trình tổng.\" Lâm Mặc Linh nghiêm túc gật đầu.","Trình Nhật Khải nhìn về phía đồng hồ treo tường, anh gợi ý: \"Hơn mười hai giờ rồi, cùng đi ăn cơm với tôi được không? Tôi mời cậu.\"","Từ nãy đến giờ cô vẫn đứng im nhìn anh nghiên cứu tài liệu, tất nhiên là chưa ăn cơm. Dù sao bây giờ đi về cũng phải ăn cơm, nhưng mà nghe ngữ điệu câu cuối của anh thì như kiểu là bạn cũ gặp mặt rủ nhau đi ăn cơm, nhưng vấn đề là hai người các cô không có thân thiết đến mức có nhiều chuyện để nói. ","Nghĩ nghĩ, về sau còn phải gặp anh dài dài, thôi thì đi ăn cùng anh để còn tìm hiểu một chút về anh, tạo mối quan hệ cho sau này, mặc dù Lâm Mặc Linh hoàn toàn không có ý định từ chối.","Cô gật đầu. Hai người cùng nhau đi vào thang máy, nhìn con số trên bảng điện tử không ngừng giảm dần, giảm dần. Thang máy có vài người nhưng hầu như ai cũng lên tiếng chào anh và tặng cho Lâm Mặc Linh một ánh mắt dò xét. Cô chỉ yên lặng, đứng đó, không có bất kỳ phản ứng nào.","Cho dù trong lòng không thoải mái, cô cũng sẽ không tỏ thái độ mỉa mai nào với họ. Đó là những hành động ngốc nghếch, đi làm đã lâu, đã quen với việc bộc lộ cảm xúc thật của mình ra ngoài. Khi làm việc, cô nếu không giữ bộ mặt lạnh nhạt, nghiêm túc thì cũng là khuôn mặt tươi cười xinh đẹp, tất nhiên cũng có lúc là nụ cười thật từ bên trong cô nhưng hầu hết đều là những nụ cười giả tạo. Cô cũng không nhớ rõ là mình đã quen với biểu hiện đó từ lúc nào nữa.","Xuống tới đại sảnh tầng một, Trình Nhật Khải bảo cô đợi anh đi lấy xe, cô gật đầu. Một chiếu Audi đi tới gần cô rồi dừng lại bên cạnh, cửa kính được hạ xuống. Trình Nhật Khải nhìn qua cửa nói với cô: ","\"Lên xe đi.\" ","Nụ cười trên mặt Lâm Mặc Linh càng tươi. Cô ngồi vào trong xe, đường nhìn di chuyển ra cảnh vật bên ngoài."," \"Muốn đi đâu ăn?\" Tiếng Trình Nhật Khải vang lên giữa khoảng không gian trống trải, kéo ánh mắt của cô quay lại.","\"Cậu là người mời mà, cho cậu quyết định đấy.\" Lâm Mặc Linh nửa đùa nửa thật trả lời.","Nghe cô nói vậy, Trình Nhật Khải liền chuyển bánh lái. Anh lặng lẽ quan sát cô qua tấm gương chiếu hậu. Cô thực sự thay đổi rồi, hoặc, có thể là lâu không gặp, trí nhớ của anh về cô vẫn chỉ là cô nữ sinh trung học khi đó, mà bây giờ, cô đã trở thành một cô gái trưởng thành.","Xuống xe, đập vào mắt quả nhiên là một nơi sang trọng. Lâm Mặc Linh đi theo Trình Nhật Khải vào trong, vừa nãy đã nói tùy anh chọn địa điểm nên bây giờ chỉ có thể im lặng mà thôi.","Phục vụ nhìn thấy anh nở nụ cười rạng rỡ lịch sự đưa cho anh một cuốn thực đơn: \"Anh Trình, anh lại đến ạ.\"","Trình Nhật Khải cầm lấy thực đơn, nhìn cô: \"Cậu muốn ăn gì?\"","\"Gì cũng được, tôi cũng không kén ăn.\" Lâm Mặc Linh nhìn anh, giọng nói nghe thì có vẻ khách sáo nhưng sự thực đúng là cô không kén món gì cả, chỉ là ăn ít hay nhiều thôi.","\"Cho tôi như cũ.\" Nói xong, anh đưa trả thực đơn cho bồi bàn.","\"Cậu hay ăn ở đây lắm à?\" Lâm Mặc Linh tò mò sau khi nghe anh nói chuyện với phục vụ.","\"Thỉnh thoảng. Đây là quán ăn do một người bạn cũ của tôi mở, nên tôi cũng hay đến ủng hộ.\" ","\"Ồ, ra là vậy.\" ","\"Cuộc sống của cậu mấy năm nay thế nào?\" Trình Nhật Khải tìm đề tài nói chuyện.","\"Vẫn tốt, thực ra cũng bình thường, chả có gì đặc biệt.\" Lâm Mặc Linh cố tỏ ra thoải mái. \"Còn cậu, nghe nói cậu mới từ nước ngoài về, ở bên đó thế nào?\"","Trình Nhật Khải nhìn ngoài cửa sổ, như là đang suy tư.","Mặc Linh, anh một chút cũng không tốt, anh nhớ em, nhớ em chẳng phân biệt được ngày đêm, trong đầu anh chỉ tràn ngập hình ảnh của em. Anh chỉ có thể dựa vào công việc để đè nén nỗi nhớ, dựa vào rượu và thuốc lá để tê dại chính mình, nhưng vẫn không ngăn được nỗi nhớ về em, nhưng mà, anh không thể nói cho em biết, anh sợ anh nói ra, em sẽ bị anh dọa chạy mất, thật vất vả chúng ta mới có thể ngồi cùng nhau giống như bây giờ.","\"Cũng như mọi người thôi, không đi học thì đi làm, thỉnh thoảng rảnh rỗi thì đi chơi với bạn bè, chỉ có cái khác là mọi người xung quanh đều là những người ngoại quốc mắt xanh, tóc vàng.\" Cô chăm chú lắng nghe anh nói.","Trình Nhật Khải mỉm cười, điềm tĩnh lấy điện thoại trong túi ra, ánh mắt đen như mực sáng lấp lánh nhìn vào cô: \"Số điện thoại của cậu là bao nhiêu?\"","Lâm Mặc Linh hơi kinh ngạc, trừng mắt nhìn anh.","Ánh mắt anh vẫn chăm chú nhìn vào cô, bình tĩnh nói: \"Bạn học cả, lưu lại số điện thoại, sau này dễ liên lạc.\"","Sau này dễ liên lạc.","Lý do rất tự nhiên. Lâm Mặc Linh nghĩ, nếu liên lạc để nói chuyện công việc thì cô còn có chuyện để nói, còn nếu muốn ôn lại chuyện cũ thì cô sẽ làm anh thất vọng rồi. Nhưng mà cô vẫn lịch sự đọc ra một dãy số.","Trình Nhật Khải vừa nghe vừa lưu dãy số vào điện thoại, ngón tay thon dài linh hoạt di chuyển giữa những phím bấm, sau đó cất điện thoại vào trong túi quần, trên gương mặt hiện ra một nụ cười ôn hòa: \"Cậu chăm chỉ như thế có được sếp tăng lương không thế?\"","Anh muốn phá vỡ bầu không khí nghiêm túc ngột ngạt này, tiếc là quan hệ hiện tại giữa họ chẳng có gì là có thể nói với nhau.","\"Cậu có thể ý kiến trực tiếp với sếp của tớ.\" Lâm Mặc Linh cười.","\"Cái này có thể cân nhắc.\" Trình Nhật Khải thản nhiên nói.","Lâm Mặc Linh nhíu mày nhìn anh, chuyện đùa này có vẻ hơi nhạt nhẽo.","Sau đó, không khí lại rơi vào trầm mặc. Cả hai đều im lặng không biết nên nói tiếp thế nào. May mắn, phục vụ bê đồ ăn lên phá vỡ bầu không khí gượng gạo giữa hai người.","Bữa trưa ở nhà hàng Hà Ký nổi tiếng. Món ăn rất ngon, cảnh quan rất đẹp, thái độ phục vụ hoàn mỹ. Lâm Mặc Linh nhìn những món ăn, bắt đầu động đũa: \"Ăn thôi.\"","Nhà hàng yên tĩnh này thích hợp làm địa điểm hẹn hò cho các cặp tình nhân, vừa nói chuyện thân mật, vừa có thể nhìn đối phương. Trên bàn ăn còn bày một bó hoa hồng tươi cắm trong lọ pha lê tinh xảo. Trang trí giản đơn nhưng lại làm tăng thêm vẻ tao nhã. Chỉ có điều, dù có tao nhã đến mức nào cũng không bù lại được sự không thoải mái của cô.","Cô ăn rất chậm, Trình Nhật Khải nhìn cô: \"Không hợp khẩu vị à?\"","Lâm Mặc Linh ngẩng đầu lên: \"Không phải, món ăn rất ngon.\"","\"Thế thì tốt rồi, tôi còn tưởng cậu không thích.\" ","\"Cậu lo lắng quá rồi.\" Mặc Linh từng phải đối mặt với những vụ làm ăn khó nhằn, mỗi lần cô đều tự nhủ với bản thân, đây là công việc, nhất định phải chịu đựng. Khi bên cạnh mình không có một người đàn ông nào làm chỗ dựa, thì cô lại phải càng nỗ lực, chẳng thể trách được ai.","Bữa ăn trưa trôi qua trong không khí gượng gạo, anh hỏi tôi trả lời, lúc không biết nói gì nữa thì toàn là trầm mặc, chỉ nghe được tiếng đũa chạm vào bát đĩa, thậm chí còn kéo dài đến lúc họ ra về.","Lâm Mặc Linh xuống xe, vẫn duy trì nụ cười như lúc ban đầu, quay lại nhìn Trình Nhật Khải: \"Cảm ơn cậu vì bữa trưa nay. Hôm nào cậu rảnh, tôi mời cậu một bữa.\"","\"Được, cậu nhớ đấy.\" Anh gật đầu phóng xe rời đi ngay lập tức."]