["Mạc Thiếu Thần nghe được dự án hợp tác với SEREIN đã đạt được, anh ngay lập tức triệu tập một cuộc họp. Lâm Mặc Linh đứng lên thuyết trình cho tất cả mọi người về bản kế hoạch của cô. Mỗi lần có người đặt ra câu hỏi cô đều giải đáp thắc mắc một cách cặn kẽ, chi tiết ý tưởng của mình. ","\"Trưởng phòng thiết kế, triển khai bản dự án chi tiết này tới mọi người trong phòng anh. Đến địa điểm khảo sát tình hình địa ốc, một tháng sau nộp bản thiết kế cho tôi.\" Lâm Mặc Linh nhìn về phía một người đàn ông, nói lưu loát.","\"Vâng. Tôi đã rõ.\"","Cuối cùng, sau khi mọi người đều hiểu hết, Mạc Thiếu Thần giao công việc cho từng phòng ban, còn Lâm Mặc Linh sẽ xem xét báo cáo của họ để tiến hành dự án một cách phù hợp.","Sau mấy ngày làm việc vất vả, cuối cùng cũng đến ngày nghỉ, tuy nhiên hôm nay cô lại không ngủ nướng như mọi lần. Lâm Mặc Linh dậy khá sớm, khoảng chín giờ, cô bắt đầu ra khỏi nhà. Định đi xuống hầm gửi xe, cô mới nhớ ra là hôm qua mẹ thư ký của cô phải cấp cứu ở bệnh viện, cô đã cho cô ấy mượn xe để đi. Lắc lắc đầu, dạo này trí nhớ kém quá đi! ","Cô đi đến bên đường, đang định gọi một chiếc taxi thì một chiếc Audi bỗng dùng lại bên cạnh, Lâm Mặc Linh vừa nhìn đã nhận thấy quen quen. Chưa kịp để cô có thời gian suy nghĩ, cửa kính đã được hạ xuống, Trình Nhật Khải nghiêng đầu nhìn cô.","\"Cậu muốn đi đâu à, để mình đưa một đoạn, không cần phải ngại đâu.\" Anh vẫn giữ phong cách lịch sự như vậy, lúc này Lâm Mặc Linh mới nhớ ra, chiếc xe này là chiếc anh đưa cô đi ăn hôm trước.","\"Không cần đâu, cậu đi đi, tôi bắt taxi là được rồi.\" Cô nhẹ nhàng từ chối.","Trình Nhật Khải cười: \"Tôi cũng không gấp, đưa cậu đi cũng không thành vấn đề.\" ","Lâm Mặc Linh vốn định từ chối, nhưng nghĩ lại thì anh đã thân thiện giúp đỡ như vậy, cô vốn không muốn cũng đành phải nhận lời: \"Nếu cậu đã không có gì bất tiện thì tôi cũng không ngại đâu.\"","Nói rồi, cô mở xe, cúi người ngồi vào. Nhìn thấy cô thắt dây an toàn xong, Trình Nhật Khải bắt đầu lái xe đi.","\"Xe của cậu đâu rồi? Tôi thấy hôm trước đi ăn về cậu có lái một chiếc đi về mà.\" Anh phá tan bầu không khí trầm lặng trong xe.","\"Cho người khác mượn rồi.\" ","\"Vậy bây giờ cậu định đi đâu?\"","\"Cậu có đi qua bến tàu đường XX không, nếu không thì để tôi xuống ở chỗ nào gần nhất cũng được.\" Lâm Mặc Linh quay sang nhìn Trình Nhật Khải.","\"Cậu đến đó làm gì?\" Anh nghi hoặc cũng quay lại nhìn cô.","\"Tôi có chút việc thôi. Phòng thiết kế của chúng tôi đang xem xét tình hình điều kiện đất đai ở hòn đảo để lên làm bản thiết kế, tôi muốn đi xem họ làm như thế nào, có gặp khó khăn gì không.\" Lâm Mặc Linh cười trừ trả lời cho có lệ.","\"Thật trùng hợp, hôm nay tôi cũng có việc ở đó. Vậy để tôi đưa cậu đi.\" Trình Nhật Khải cừa cười vừa nhìn đường phía trước.","Sau đó, gần hết quãng đường, bầu không khí trong xe lại rơi vào yên tĩnh, Lâm Mặc Linh chống tay lên cửa xe, ngắm nhìn đường phố bên ngoài.","Mãi tới khi gần tới nơi, cô bỗng dưng cất lời: \"Cậu có thể dừng lại ở cửa tiệm tạp hóa bên trên không, tôi muốn mua ít đồ.\" ","\"Tất nhiên là được rồi.\" ","Đến trước cửa tiệm tạp hóa, Trình Nhật Khải dừng xe lại bên rìa đường, Lâm Mặc Linh mở cửa xuống xe bước vào cửa tiệm. Chỉ một lát sau, anh thấy cô xách hai túi lớn đồ ra, nhìn kĩ thì chỉ toàn mấy gói bánh kẹo. ","Lâm Mặc Linh mở cửa xe bên dưới, để túi đồ vào, sau đó mở cửa ghế lái phụ, ngồi vào trong xe. ","Cô quay sang Trình Nhật Khải vẫn ở trong xe nã giờ mỉm cười: \"Cậu đợi có lâu không, có thể đi được rồi đó.\"","\"Không lâu lắm.\" Dứt lời, anh liền khởi động xe lái đi.","Đến bến tàu, Lâm Mặc Linh vốn định chào anh nói câu cảm ơn vì đã cho cô đi nhờ rồi xuống xe, ai ngờ lời còn chưa kịp nói ra, Trình Nhật Khải đã lên tiếng trước.","\"Cậu ở đây đợi tôi một lát, tôi đi cất xe rồi đi cùng cậu.\"","Lâm Mặc Linh hơi kinh ngạc nhưng ngay lập tức cô cất sự tò mò của mình ở trong lòng, mỉm cười nhìn anh: \"Được, tôi biết rồi.\"","Lúc Trình Nhật Khải quay lại, anh nhìn thấy Lâm Mặc Linh đang cười nói với một người phụ nữ. Không biết bọn họ nói chuyện gì mà cô lại vui vẻ như thế, anh từ từ tiến lại gần phía cô.","Lâm Mặc Linh đang im lặng đứng nhìn dòng người đi lại tấp nập ở bến tàu, một bóng người lướt qua cô, làm vương lại một làn gió thơm ngát. Cô không để ý, vẫn tiếp tục thẩn thơ. Đi được vài bước, người kia quay đầu lại.","\"Mặc Linh? Có phải là Lâm Mặc Linh không?\" Giọng nói yểu điệu mà vô cùng quen thuộc ấy khiến cô ngẩng đầu lên. Quả nhiên là cô bạn hàng xóm ngày trước – Triệu Yên Nhiên.","Lâm Mặc Linh thật không ngờ ở đây lại được gặp Triệu Yên Nhiên. ","\"Đồ quỷ sứ, nếu tớ không để ý thì cậu cũng không nhìn thấy tớ đúng không?\" Triệu Yên Nhiên trách yêu cô.","\"Xin lỗi mà Nhiên Nhiên, tớ biết sai rồi. Nhiên Nhiên xinh đẹp như thế này sao tớ lại không nhìn thấy chứ, đúng là có mắt như mù mà.\" Lâm Mặc Linh giả bộ đáng thương tự trách mình.","Triệu Yên Nhiên bật cười véo nhẹ cô một cái: \"Lại dẻo miệng rồi.\"","Lâm Mặc Linh cười khúc khích.","Hai cô gái khá xinh đẹp đang cười đùa với nhau thu hút ánh mắt của một số người qua lại. ","\"Cậu ở đây làm gì?\" Sau sự vui vẻ khi gặp lại nhau, Triệu Yên Nhiên cất lời hỏi Lâm Mặc Linh.","\"Tớ có chuyện cần đi qua đây. Còn cậu?\"","\"Vừa đi công tác ở thành phố B về.\"","\"Lâu lắm rồi không gặp, lần gần nhất chúng ta gặp nhau chắc là ở đám cưới của cậu nhỉ? Cuộc sống của cậu dạo này thế nào?\" Lâm Mặc Linh cảm thán.","\"Vẫn bình thường thôi, cũng là làm công ăn lương mà, nếu tháng nào vượt qua KPI thì được thêm hoa hồng thôi.\" Triệu Yên Nhiên hiện đang làm ở phòng kinh doanh của một công ty bất động sản khá có tiếng. ","Tuy cô than thở như vậy nhưng Lâm Mặc Linh cũng biết công việc của cô rất tốt. ","\"Còn cậu thì sao, nghe nói cậu đang là giám đốc chiến lược của Thanh Vũ à? Công việc chắc bận lắm hả?\" Triệu Yên Nhiên quan tâm hỏi cô.","\"Bận thì đúng là cũng có lúc bận thật, tăng ca liên tục, chẳng có thời gian nghĩ đến việc ngủ. Nhưng cũng có lúc rất là rảnh rỗi. Tóm lại là cũng ổn.\" Lâm Mặc Linh cười nói.","\"Mấy cô đồng nghiệp của tớ ngưỡng mộ cậu lắm đó, họ mà biết rằng ngày trước chúng ta là hàng xóm với nhau chắc sẽ vây quanh tớ để hỏi về cậu đấy.\"","\"Cậu cứ nói tớ dẻo miệng, tớ thấy cậu mới là người dẻo miệng đấy.\" Lâm Mặc Linh cười vui vẻ nói với cô bạn.","\"Vậy chuyện tình cảm dạo này của cậu thế nào rồi? Đừng bảo là lại kéo dài ba ngày rồi chia tay đấy nhé!\" Triệu Yên Nhiên vừa cười vừa trêu.","\"Ây da, sao lại nói đến chuyện tình cảm rồi, giờ mình là một người độc thân thành đạt nhé. Mà cậu nói sai rồi, đâu phải ba ngày, rõ ràng là gần năm ngày mà.\" Lâm Mặc Linh bắt bẻ.","\"Ghớm, ba hay năm ngày thì cũng có gì khác nhau, đều chưa tới một tuần.\" Triệu Yên Nhiên bĩu môi.","\"Chuyện của mình vẫn vậy, không có gì đáng nói nhưng mà cậu với chồng cậu, chàng trai thanh mai trúc mã của cậu bây giờ thế nào rồi?\" Lâm Mặc Linh cố ý thở dài.","\"Thanh mai trúc mã gì chứ, chúng tớ vẫn vậy, cậu không cần phải thăm dò. Giờ mình cũng là một người phụ nữ chú trọng sự nghiệp, tình cảm chỉ là phù du.\" Triệu Yên Nhiên cũng bắt chiếc câu nói của cô.","\"Đừng có làm cao với anh ta nữa, cũng chỉ có anh ta mới chịu được tính cách đấy của cậu thôi.\" Lâm Mặc Linh lắc đầu thở dài.","\"Tớ làm cao chỗ nào chứ! Đó là anh ấy tự muốn mà.\" Triệu Yên Nhiên phản bác.","\"Sức chịu đựng của anh ta tốt thật đấy! Nếu là tớ tớ đã bỏ mặc cậu lâu rồi. Vậy nên là hãy trân trọng anh ta đi. Nhiều người ước được như cậu mà không được đấy, đặc biệt là tớ. Thật chẳng hiểu bây giờ các anh chàng đẹp trai đều thích bị ngược thế?\" Lâm Mặc Linh giả bộ thở dài.","\"Nếu cậu thích thì để tớ giới thiệu anh ấy cho.\"","\"Ấy, tớ không muốn làm người thứ ba chen chân vào gia đình người khác đâu.\" Cô lắc đầu nguầy nguậy.","\"Không sao, nếu cậu muốn, tớ có thể ly hôn với anh ấy.\" Triệu Yên Nhiên đùa giỡn nói.","\"Nhưng quan trọng là trong lòng người ta chỉ có mỗi cậu thôi.\" Lâm Mặc Linh nhún vai. ","\"Cậu nói cứ như cậu đọc được suy nghĩ của người khác ấy.\" Triệu Yên Nhiên trừng mắt nhìn cô.","\"Đó là sự thật mà ai trong chỗ của chúng ta cũng biết. Không thì cậu cứ hỏi mọi người đi, xem có ai nói không phải không.\"","Giữa lúc hai người đang trò chuyện vui vẻ, Trình Nhật Khải đã bước đến cạnh Lâm Mặc Linh. Cô nhìn thấy anh, mỉm cười: \"Cậu xong rồi à?\" ","Anh gật đầu với cô một cái rồi nhìn sang Triệu Yên Nhiên, Triệu Yên Nhiên cũng đang đưa mắt quan sát anh.","Lâm Mặc Linh bắt đầu giới thiệu, cô đưa tay về phía Triệu Yên Nhiên: \"Đây là bạn hàng xóm ngày trước của tớ.\" Rồi cô lại chìa tay về phía Trình Nhật Khải: \"Đây là tổng giám đốc của SEREIN, Trình Nhật Khải.\"","\"Trình tổng, trăm nghe không bằng mắt thấy, rất hân hạnh được gặp anh.\" Triệu Yên Nhiên cười tươi chào hỏi anh.","\"Hân hạnh.\" Trình Nhật Khải lạnh nhạt trả lời.","\"Anh không nhớ tôi sao?\" Triệu Yên Nhiên cười.","Trình Nhật Khải dùng đôi mắt hoài nghi nhìn cô, hỏi: \"Chúng ta đã từng gặp nhau ở đâu sao?\"","\"Chắc là anh không nhớ tôi rồi. Không sao, thực ra chúng ta từng học cùng trường cấp hai đó.\" Triệu Yên Nhiên nói.","\"Ra là vậy.\" Trình Nhật Khải nhàn nhạt trả lời.","Thấy Trình Nhật Khải đứng bên cạnh Lâm Mặc Linh, Triệu Yên Nhiên biết là cô đang có việc, cô nhanh chóng nói câu tạm biệt.","\"Thôi tớ cũng phải về đây, hôm nào cậu rảnh chúng ta gặp mặt trò chuyện nhé! Tạm biệt.\"","\"Ừ, tạm biệt, cậu về cẩn thận nhé! Hẹn gặp lại!\" Lâm Mặc Linh làm động tác vẫy tay với cô.","Sau khi thấy Triệu Yên Nhiên đi, Trình Nhật Khải cúi xuống nhìn cô, mặc dù Lâm Mặc Linh cao 1m68, cô còn đi đôi giày xăng đan cao ba phân, cô vẫn thấp hơn anh một cái đầu.","\"Đi thôi.\"","\"Ừm.\" Cô gật đầu đi theo sau Trình Nhật Khải.","Đứng trên xuồng, gió biển thổi loạn mái tóc dài của Lâm Mặc Linh, cô nhắm mắt cảm nhận một mùi mằn mặn của biển cả bao quanh mình. Những con sóng lớn nhỏ xô nhau vỗ vào mạn xuồng, không khí trong trẻo, mát mẻ làm cô cảm thấy thoải mái, dễ chịu. Lâm Mặc Linh bỗng nhớ đến một câu thơ cô đọc được ở đâu đó. ","\"Tương ba du tận sắc du lam","Ngư yên dao tiếp hồ thiên bắc.\"","<i>*Câu thơ trích trong bài \"Trường Sa vãn diểu\" của Nguyễn Tông Quai.</i>","<i>Dịch: \"Tương thủy sóng thu vai vẻ lam</i>","<i>Thuyền tỏa khói chân trời xứ bắc.\"</i>","Trình Nhật Khải nhìn cô đang trầm mặc ngắm phong cảnh xung quanh, bóng dáng cô nhỏ nhắn, làn tóc của cô bay phấp phới. Hôm nay cô mặc một chiếc áo kiểu thanh lịch kết hợp với quần đen ống loe trông rất trẻ trung, nữ tính. Mái tóc đen dài xoăn một chút ở đuôi tóc càng làm cô thêm yểu điệu, mong manh, lòng anh dâng lên một cảm giác xao xuyến, tim bỗng đập chệch một nhịp. ","Anh tiến lại gần cô, cất tiếng như muốn hòa mình vào cảnh \"sơn thủy hữu tình\" đó.","Lúc này, Lâm Mặc Linh lại nhận được cuộc điện thoại, lúc nhìn tên người thấy là Triệu Yên Nhiên mới gặp lúc vừa nãy, cô nghi hoặc bắt máy.","\"Cậu đang ở một mình phải không?\" Chưa kịp cô lên tiếng máy vừa nối Triệu Yên Nhiên đã hỏi ngay.","Lâm Mặc Linh nhìn Trình Nhật Khải đang đứng bên cạnh mình, nói nhỏ: \"Không có.\"","\"Vậy ra chỗ khác xa một chút, đừng để người đó nghe thấy.\"","Lâm Mặc Linh nghe theo lời dặn của Triệu Yên Nhiên, cô ra ký hiệu với Trình Nhật Khải rồi đi ra chỗ khác, đến một khoảng cách cô cho là đủ để không nghe rõ, cô nói vào điện thoại: \"Được rồi, cậu có chuyện gì thì nói đi, đừng làm ra vẻ thần bí như vậy.\"","\"Người đi cùng cậu là Trình Nhật Khải, người bạn cùng lớp với cậu hồi cấp hai phải không?\" Từ đầu dây bên kia truyền đến giọng nói có vẻ hứng thú.","\"Ừ, đúng rồi, sao cậu biết?\" Lâm Mặc Linh nghi hoặc hỏi.","Triệu Yên Nhiên nói: \"Cậu không nhớ sao? Cậu ấy hồi đó là người tớ thầm thích đấy, tớ còn nhờ cậu hẹn cậu ấy đến cổng trường để tớ tỏ tình với cậu ấy nữa đó? Cậu không nhớ thật hả?\"","Lâm Mặc Linh suy nghĩ hồi lâu, lục lọi trong đầu óc của mình, chợt trong đầu cô chợt hiện lên một hình ảnh một vẻ mặt lạnh lùng và một câu nói không có chút độ ấm nào \"Tại sao cậu lại lừa tớ?\", sau đó, cô dần dần nhớ lại, \"Hình như là có chuyện đó.\"","Triệu Yên Nhiên thở dài: \"Haizzz, đến bây giờ đã có gia đình rồi mà tớ vẫn nhớ đến cậu ấy, vậy mà cậu ấy lại còn chẳng biết tớ là ai, nghĩ cũng thấy hơi buồn.\"","\"Buồn thì về nhà tìm kiếm sự an ủi từ chồng cậu ấy, đừng nói với tớ làm gì.\" Lâm Mặc Linh trêu chọc.","\"Đừng trêu tớ nữa. Cậu có vẻ thân thiết với cậu ấy nhỉ?\"","\"Không, chúng tớ là quan hệ đối tác - khách hàng.\"","\"Thế cậu có biết cậu ấy có bạn gái hay chưa không?\"","\"Thôi đi chị gái, tôi xin chị, nếu người ta chưa có bạn gái chị muốn làm gì, định bỏ chồng chạy theo mối tình đầu à? Chị cũng đã làm đám cưới rồi, không thể diễn vở cô dâu xách váy bỏ đi khỏi đám cưới như trong phim được.\"","\"Không phải, tớ chỉ muốn biết bạn gái cậu ấy là ai thôi, có phải là người hồi đó cậu ấy thích không.\" Triệu Yên Nhiên giải thích.","\"Hồi đó cậu ấy có cô gái mình thích à?\" Lâm Mặc Linh kinh ngạc hỏi.","\"Cậu ấy nói với mình như thế.\"","Khi nghe lời này của Triệu Yên Nhiên, Lâm Mặc Linh nghĩ đến Trần Lâm Dương, lắc lắc đầu: \"Chắc là từ chối cậu nên lấy lý do như vậy thôi. Có người dùng lý do đấy suốt mà.\" ","\"Ừ, có thể là vậy ha.\"","\"Được rồi chị gái à, người ta có bạn gái hay chưa cũng không liên quan gì đến chị đâu, bây giờ người có liên quan nhất với chị là chồng chị kia kìa.\" Lâm Mặc Linh làm bộ một cô giáo giảng giải cho học sinh.","\"Được rồi, biết rồi, tớ chỉ là có một chút tò mò thôi. Chắc cậu cũng không biết đâu, thôi, tớ cúp máy đây, gọi điện cho cậu chỉ vì sợ lúc đó kéo cậu đi nói chuyện riêng làm phiền công việc của cậu.\"","Lâm Mặc Linh cầm điện thoại dở khóc dở cười.","Trình Nhật Khải đứng một bên nhìn cô nói cười qua điện thoại dưới ánh mặt trời, trong mắt anh thì là một cảnh tượng rất đẹp nhưng trong lòng anh lại thấy thế nào cũng thật không vui vẻ. Anh nhìn nụ cười của Lâm Mặc Linh phát ra từ nội tâm, thì rất chán nản. Chẳng phải trước đây, cô cũng cười với anh như vậy sao, mà bây giờ, cô lại đối với anh xa cách như vậy, coi như là cười, cũng chỉ là nụ cười hư tình giả ý trên thương trường. Dù không vui nhưng cũng phải giả bộ rất thích, khoảng cách như vậy khiến cho anh hoảng hốt, có lẽ thời gian đã quá lâu rồi, không thể giống như ngày xưa được nữa."]