["Đầu \"oanh\" một tiếng vang lên, Lâm Mặc Linh mở to mắt, không phát ra được âm thanh gì nữa, đôi môi lạnh lẽo đang bao trùm môi cô, sau đó có cảm giác môi cùng đầu lưỡi của mình giống như miếng bánh ngọt ngào, từ từ bị liếm mút tỉ mỉ.","Toàn bộ thần trí cũng chỉ tập trung ở nơi dây dưa ướt át này mà quên đi tất cả những thứ khác, chỉ còn môi của người đó, đầu lưỡi của người đó, răng của người đó, đem từng thứ từng thứ rõ ràng khắc vào trong lòng.","Đây chính là cảm thụ của Lâm Mặc Linh vào giờ phút này.","Cô cảm thấy mình đang gặp phải một người có kỹ thuật hôn lão luyện, nhưng cô không hề có một chút bài xích nào. Ngược lại, nếu như không phải là có cơn gió biển mang theo hơi lạnh thổi qua, cô cũng sắp nhất thời trong lúc ý loạn tình mê mà hôn trả anh rồi.","Lâm Mặc Linh tỉnh táo lại, bất ngờ dùng tay đẩy hai vai của anh ra, từ từ lùi lại phía sau, hai người nhanh chóng tách ra khỏi nhau.","Hai người đối diện với nhau, không ai né tránh ánh nhìn của đối phương. Trình Nhật Khải chờ đợi ánh mắt tức giận của Lâm Mặc Linh, hoặc là cô sẽ không lưu luyến bỏ đi.","Nhưng Lâm Mặc Linh vẫn không nói gì, trên thực tế là cô chưa kịp nói gì thì Trần Duy Thịnh đã từ xa cất tiếng gọi.","\"Cuối cùng cũng tìm được rồi! Mặc Linh, tớ gọi mãi mà sao cậu không nghe máy?\" Trần Duy Thịnh chạy tới gần và bắt đầu vặn hỏi: \"Tớ có chuyện muốn nói riêng với cậu, cậu có tiện không?\"","Lúc này Lâm Mặc Linh mới định thần lại, trả lời cậu: \"Tất nhiên là tiện.\"","Trần Duy Thịnh quay sang nhìn Trình Nhật Khải, \"Xin lỗi, chúng tôi có việc xin phép đi trước nhé.\"","Không đợi anh trả lời đã kéo Lâm Mặc Linh về khách sạn, để lại một mình anh vẫn còn đang ngơ ngác.","Đến khuôn viên khách sạn, Lâm Mặc Linh ra hiệu cho Trần Duy Thịnh ngồi xuống chiếc ghế ở ven đường. ","\"Uống rượu không?\" Trần Duy Thịnh hỏi cô.","Lâm Mặc Linh có chút kinh ngạc nhưng giây kế tiếp vẫn gật đầu một cái.","Đằng sau có một cửa hàng bán đồ uống, anh đi tới mua mấy chai rượu.","\"Nói đi, có chuyện gì?\" Qua ba lần rượu, Lâm Mặc Linh đột nhiên hỏi anh.","\"Cô ấy dạo này đang né tránh tớ.\" Trần Duy Thịnh nhìn chai rượu trong tay, nụ cười của anh phản chiếu trong từng góc cạnh phảng phất ra sự giễu cợt.","\"Cậu đã làm gì để cô ấy phải như vậy?\" Lâm Mặc Linh bình thản hỏi xong, nhẹ nhàng uống thêm một ngụm rượu.","Vị rượu đắng chát chảy theo đầu lưỡi vào trong cổ họng, cọ rửa bớt cảm giác \"rung động\" mà người kia mang lại cho cô tối nay.","\"Mặc Linh, nếu tình cảm còn chưa bắt đầu mà đối phương đã nói rõ là từ chối bị theo đuổi thì như vậy có nghĩa là một chút cơ hội cũng không có phải không?\" Trần Duy Thịnh nhìn cô, ánh mắt rất thư thái.","\"Cái gì cơ?\" Cô giật mình khiến chai rượu suýt rơi xuống đất.","Trần Duy Thịnh tự nói: \"Tớ thích cô ấy, tớ căn bản là không có cách nào khống chế được bản thân...\"","\"Cậu... cưỡng ép người ta ư?\" Lâm Mặc Linh cảm thấy những bất ngờ mà hôm nay cô nhận được có lẽ phải một tuần mới tiêu hóa hết.","Trần Duy Thịnh lắc đầu cười khổ: \"Không. Tớ... muốn vậy nhưng vĩnh viễn sẽ không làm thế.\"","\"Rốt cuộc đã xảy ra chuyện gì? Cô ấy có biết tình cảm của cậu dành cho cô ấy không?\" Lâm Mặc Linh thở dài.","\"Có lẽ biết, có lẽ không.\" Trần Duy Thịnh không nhịn được tự giễu: \"Mà có lẽ là không muốn biết.\"","Lâm Mặc Linh cười cười, \"Không ngờ Trần Duy Thịnh cũng có ngày khổ sở vì tình.\"","\"Cô ấy không cần tình cảm của tớ, nhưng tớ lại không thu về được.\" Anh nhếch nhếch khóe miệng.","Trần Duy Thịnh uống mấy ngụm rượu rồi chìm đắm trong cảm xúc của riêng mình.","Lâm Mặc Linh nhàn nhạt hỏi: \"Vậy cậu định thế nào? Đau khổ nhưng vẫn vui à?\"","Anh không còn sức mà tranh cãi với cô bạn: \"Có lẽ thế.\" Anh đau khổ vì bị coi thường nhưng chỉ cần là do cô ấy gây ra thì anh cũng muốn hứng chịu.","\"Nói chuyện của tớ xong rồi, giờ nói chuyện của cậu đi.\" Trần Duy Khải nhìn cô, sau đó bật cười.","\"Tớ thì có chuyện gì chứ!\" Lâm Mặc Linh ra vẻ thoải mái.","Trần Duy Thịnh rốt cuộc không nhịn được cau mày: \"Cậu và người đàn ông đó có chuyện gì đặc biệt phải không?\"","Giọng nói của anh nghiêm túc đến gần như hà khắc, Lâm Mặc Linh ngước mắt nhìn anh một cái, bên tai lại vang lên câu nói của Trình Nhật Khải: \"Tôi rất mong đợi đến hôm đó để gặp em nhưng lại là một người xa lạ, không phải em, tôi đã rất thất vọng đấy.\"","\"Bạn bè đơn thuần mà thôi.\" Lâm Mặc Linh phục hồi tinh thần, thái độ còn có chút hoang mang: \"Huống chi... bọn tớ cũng không thân lắm.\"","\"Biết ai nói cho tớ biết cậu ở đó không?\" Trần Duy Thịnh chốt lại một câu.","Lâm Mặc Linh cứng người lại, lòng bàn tay không hiểu vì sao bỗng đổ chút mồ hôi: \"Ai thế?\"","\"Tớ nghe được từ cuộc nói chuyện của bạn học của anh ta đấy.\"","\"Cậu... nhìn thấy gì rồi?\" ","\"Yên tâm đi, tớ không thấy gì hết. Nhưng mà hai người làm tớ bất ngờ đấy!\" Trần Duy Thinh nở nụ cười mờ ám nhận xét.","\"Bất ngờ gì?\" Cô thót tim một cái nhưng trên mặt vẫn tỏ vẻ thản nhiên.","\"Đừng có chối, tớ nói này, cả đoạn đường đi tham quan sáng nay anh ta vẫn luôn đi theo sau chúng ta đấy. Tớ quan sát thấy với tốc độ của họ thì sẽ vượt chúng ta rất nhanh, mặc dù nhiều lúc chúng ta bò trên đường, nhưng mà cả đoạn đường họ vẫn duy trì khoảng cách với chúng ta khoảng hai mét.\" Trần Duy Thịnh khẽ than thở."," \"Có chuyện đó à? Sao tớ không nhìn thấy nhỉ?\" Lâm Mặc Linh hơi ngạc nhiên.","\"Dọc đường cậu chỉ biết lết từng bước chăm chăm nhìn bậc thang trước mặt, có quan nhìn lên hay nhìn xuống gì đâu.\" Trần Duy Thịnh nhún nhún vai.","\"Haha, vậy chắc con gái nhóm bọn họ đó cũng đi chậm như chúng ta.\"","\"Chuyện của cậu vẫn nên để cậu tự giải quyết, tớ không cho ý kiến gì cả, nhưng mà tớ muốn nói với cậu anh ta thích cậu đấy. Người ngoài cuộc luôn nhìn rõ hơn người trong cuộc.\" Anh thở dài.","Lâm Mặc Linh vừa cười vừa lắc lắc đầu không trả lời, cô lại uống một ngụm rượu thật lớn.","Hai người uống hết sạch mấy chai rượu rồi đi về khách sạn, ai về phòng người ấy. Lúc Lâm Mặc Linh về phòng, Lương Trầm Yến đã ở nằm ở trên giường. Cô cũng không hỏi cô ấy vì còn có mấy cô bạn khác cũng ở đó.","Nước nóng xối vào cơ thể, Trình Nhật Khải mở mắt ra. Cảnh tượng mông lung thoáng hiện ra trước mắt, hồi ức bị kìn nén dần dần quay trở lại. Cơ thể lần thứ hai không khống chế được, anh tùy tiện vò vò mấy sợi tóc, vẻ mặt có chút đờ đẫn như đang xác nhận lại hành vi điên cuồng ở bờ biển. ","Anh xòe bàn tay phải ra, dòng nước theo đó chậm rãi chảy xuống, anh chậm rãi nắm chặt tay lại. Khi buông tay ra một lần nữa, trong ngực anh lại dâng lên một cảm giác buồn bã mất mát khó hiểu. ","Hôm trước khi nghe cô hỏi về câu chuyện Lọ Lem và hoàng tử, nhìn biểu hiện của cô anh cứ nghĩ là cô thích Mạc Thiếu Thần, anh thực sự cảm thấy rất buồn bực nhưng vẫn không thể kìm được tiến gần lại cô một chút. ","Nhưng hôm nay anh nghe cuộc nói chuyện của cô và anh ta, anh đã biết được rằng quan hệ của bọn họ không phải như thế. Thế nhưng cô lại có những hành động thân thiết quá mức với cái người tên Trần Duy Thịnh kia.","Hóa ra, anh đã cách xa cô mười hai năm. Mười hai năm, có thể thay đổi rất nhiều thứ. Cô không còn nhớ được bọn họ đã từng thân thiết vui vẻ như thế nào. ","Bao nhiêu năm đã qua như thế, cô ấy đã có những mối quan hệ riêng, thành công đứng ở một nơi cao, có sự nghiệp riêng của mình.","Chỉ là, quá khứ của cô ấy, thành công của cô ấy, đều chẳng có chút liên quan đến anh.","Mặc dù anh là người quen biết cô trước, nhưng bây giờ lại còn chẳng bằng cái người tên Trần Duy Thịnh đó.","Một cảm giác khó chịu xen lẫn sự ghen tị cứ quanh quẩn trong lòng anh. Cho tới khi thấy cô đứng một mình nghe điện thoại, anh mới có thời gian gặp gỡ riêng với cô. Tối nay cô rất dịu dàng và gần gũi, không biết là do sự vui vẻ hồi tối nên cô không còn tỏ ra xa cách với anh như mọi lần. ","Anh không kìm được xúc động trong lòng mà không để ý tới hậu quả mà hành động như thế, nhưng anh không hề hối hận. Anh hi vọng hết thảy chỉ là giấc mơ. Thế nhưng, nếu đó thực sự chỉ là giấc mơ thì anh lại cảm thấy không cam lòng.","Trình Nhật Khải chua xót nghĩ chính mình đang tự chui vào một cái vòng luẩn quẩn. Mặc quần áo chỉnh tề xong và đi ra ngoài đã gần mười giờ, Hà Diệp Luân cũng vừa bước vào phòng, nhìn bộ dạng của anh lại định trêu chọc gì đó. Nhưng anh còn chẳng lo xong chuyện của mình thì làm sao còn có tâm trạng đi quan tâm chuyện đó.","Sau một ngày đi đường mệt nhọc, mọi người đều trèo lên giường ngủ một giấc thật ngon. Chằn chọc mãi không ngủ được, Lâm Mặc Linh luôn hồi tưởng lại nụ hôn của Trình Nhật Khải. Cô thở dài một tiếng, nhẹ nhàng lật chăn ra để không đánh thức mọi người, tìm áo khoác rồi rón rén mở cửa phòng đi ra ngoài. ","Màn đêm phủ xuống, Lâm Mặc Linh đi dạo ở bờ biển, bàn chân giẫm lên bờ cát vàng. Tâm trạng chợt phơi phới, cô cởi đôi sandal xách trên tay, chậm rãi bước theo dọc mép nước, nước vào chân rất lạnh, cô đành phải đeo lại đôi sandal. Cô nhắm mắt cảm nhận từng luồng gió biển thổi vào mặt đau rát. ","Lâm Mặc Linh cứ trầm ngâm đắm chìm trong suy nghĩ của mình, không để ý rằng có một đàn ông vẫn luôn đi theo sau cô.","Thực ra Trình Nhật Khải không có ý theo dõi cô, chỉ là khi anh đang nói chuyện điện thoại với một đối tác nước ngoài ở bên ngoài khách sạn thì anh thấy một mình ra ngoài, anh không kìm nổi tò mò đi theo cô.","\"Sao đêm hôm khuya khoắt không ngủ mà lại ra đây?\" Lâm Mặc Linh đang yên tĩnh ngắm biển bỗng một giọng nói quen thuộc vang lên phía sau. ","Cô kinh ngạc quay lại nhìn thấy người đàn ông mới hôn cô vài tiếng trước. Trình Nhật Khải chỉ mặc một chiếc áo phông tùy ý, bên ngoài khoác một chiếc áo khoác, quần màu đen rộng rãi, chắc là đã thay quần áo.","Bầu trời đen thẳm lấp lánh những ngôi sao, sóng biển xào xạc vỗ bờ, Lâm Mặc Linh bây giờ có chút nhu hòa và trầm tĩnh, gió biển thổi tung những sợi tóc mai của cô, hương vị của biển hòa lẫn với hương thơm thoang thoảng riêng có trên người cô làm xao động tiếng lòng của người đứng đối diện.","\"Tôi không ngủ được, ra đây hóng gió một chút. Còn cậu?\" Cô làm ra vẻ thản nhiên trả lời anh.","\"Tôi thấy em đi một mình sợ có chuyện gì xảy ra nên đi theo em.\" Trình Nhật Khải trả lời đúng sự thật.","Bầu không khí rơi vào yên lặng, chỉ có nghe thấy những tiếng sóng xô vào bờ. Lâm Mặc Linh cũng không biết nên làm gì để thoát khỏi sự ngượng ngùng này, một người hay giao tiếp với người khác như cô vậy mà bây giờ lại không thể nói một nào câu.","Trời đen sẫm, nhưng Lâm Mặc Linh lại có thể nhìn thấy ánh sáng dịu dàng trong mắt anh đang nhìn cô, không thể tiếp tục hoàn cảnh thế này mãi được.","\"À, tôi buồn ngủ rồi, tôi về đây.\" Cô định xoay người bước về phòng.","\"Tại sao? Đối với em tôi có gì không tốt à, không thể làm bạn trai em sao?\" Trình Nhật Khải bắt lấy cổ tay cô, chuyên chú nhìn vào cô, giọng nói thanh lạnh.","Cô giống như vừa bị sét đánh, kinh ngạc mở to hai mắt, không biết nên phản ứng lại như thế nào.","Gió đêm không ngừng thổi qua, sượt qua bên tai, chỉ có tiếng gió thổi, thổi đến mức đầu óc cô như đông cứng lại.","Phía sau anh là màn đêm vô tận đang không ngừng kéo căng ra, hòa cùng âm thanh của sóng biển lăn tăn vỗ vào bờ. ","Cả trời đất ngay lúc này dường như cũng bắt đầu xoay tròn.","Cho dù tiếng sóng có xào xạc vỗ to như thế nào cũng không thể so sánh với tâm trạng của cô lúc này.","Đột nhiên cô bừng tỉnh, giật tay ra chạy về phía khách sạn, bỏ lại anh ở đằng sau.","Sáng hôm sau, mọi người tập trung thành một đoàn rất đông ở khách sạn. Sau khi ăn sáng xong, bọn họ trở về phòng thu xếp hành lý.","Trời cuối đông, nhiệt độ hạ xuống thấp, cửa sổ hành lang được mở rộng, gió từ bên ngoài ùa vào làm người ta có cảm giác man mác. Lâm Mặc Linh nhìn bóng dáng của người đàn ông phía trước lắc đầu cười khổ. ","Tối qua, khi nằm trên giường, Lương Trầm Yến có nhận xét về Trình Nhật Khải mấy câu. Trên người anh ta tỏa ra một khí chất tao nhã lịch sự và tài hoa hơn người. Nhưng anh lại vô cùng đúng mực và tạo ra một khoảng cách khiến người ta không thể nào xâm nhập. ","\"Linh này, cậu có thấy cậu ấy thay đổi nhiều lắm không?\" Lương Trầm Yến đang nằm bên cạnh hỏi.","\"Tớ còn không nhớ rõ hồi cấp hai cậu ấy như thế nào thì sao mà nhận xét được chứ!\" Lâm Mặc Linh cười khổ.","\"Thật luôn? Cậu và cậu ấy đã từng ngồi cùng bàn với nhau mà!\" Lương Trầm Yến ngạc nhiên.","\"Đúng là có chuyện đó thật nhưng mà qua lâu như vậy rồi ai mà nhớ được chứ. Tớ hỏi cậu, cậu có nhớ được người bạn ngồi cùng bàn với cậu lúc đó tên là gì không?\" Lâm Mặc Linh nhớ lại một chút.","\"Không!\" Lương Trầm Yến dứt khoát trả lời","\"Đó.\"","Sau đó hai người tán gẫu một chút.","Lâm Mặc Linh biết bản thân quả thực phải duy trì một khoảng cách nhất định với Trình Nhật Khải, cho dù là xuất phát từ \"Vị trí này chỉ có thể đứng nhìn từ xa\" hay là vì bất kỳ nguyên nhân nào khác.","Lâm Mặc Linh không nói một lời mà thu dọn toàn bộ hành lý. Cô đi ra cửa đợi mọi người, vừa ra đến cửa thang máy thì một tiếng \"đinh\" nhỏ vang lên, cửa thang máy mở ra, có vài người ở trong đó.","Đứng đầu là Trình Nhật Khải, trên người anh mặc một bộ tây trang đắt tiền, gương mặt anh tuấn, ánh mắt sáng vô cùng sắc bén, ánh đèn màu cam chiếu xuống gương mặt anh khiến sống mũi cao thẳng càng thêm nổi bật, đôi mắt đen lướt qua những người ở bên ngoài, nhìn thấy bóng dáng cô liền lập tức phát sáng.","Lâm Mặc Linh kinh ngạc, vội vội vàng vàng cúi thấp đầu.","Cô vờ như không nhìn thấy lấy điện thoại ra chơi game. Đây là một trò chơi khá phổ biến hiện nay, chỉ cần xếp ba cái giống nhau cạnh nhau trên một hàng hoặc một cột là được.","Bởi vì trong thang máy đã có nhiều người, Lâm Mặc Linh phải chờ đến lượt sau, cô thầm cảm thấy thật may mắn. Anh nhanh chóng biến mất trước mặt cô. Trình Nhật Khải xách theo hành lý và không nhanh không chậm bước đi, anh cũng không ngoái đầu lại nhìn. Vẻ mặt vẫn tỏ ra bình thản nhưng thực tế trong lòng anh lúc này đang hoàn toàn rối loạn. ","Người phía sau đã coi anh như người vô hình. Tuy lúc này khoảng cách giữa hai người không đến một mét nhưng lại làm cho anh có cảm giác xa xôi không thể tới gần.","Trình Nhật Khải ngoài mặt thì lạnh lẽo, trong lòng lại chán nản, ngón tay cầm hành lý cũng từ từ siết chặt lại.","Trở về từ chuyến du lịch, Lâm Mặc Linh ra lệnh cho bản thân đặt toàn tâm toàn ý vào công việc, không được suy nghĩ đến những chuyện liên quan đến Trình Nhật Khải nữa. Thế nhưng, cứ hễ rảnh rỗi một chút là trong đầu cô lại nổi lên hình ảnh buổi tối hôm đó, lại không kìm được mà tự hỏi rốt cuộc anh có ý đồ gì?","Từ ngày hôm đó đến nay, cả hai chưa từng chính thức nói chuyện với nhau lần nào. Nói cô không tim không phổi cũng đúng. Hàng ngày Lâm Mặc Linh vẫn như cũ không hề thay đổi. Đi làm rồi về nhà, cuộc sống cứ lặp đi lặp lại như những thước phim quen thuộc.","Nhưng có lẽ ông trời không thích như thế, cuộc sống an nhàn cũng chỉ kéo dài có vài ngày.&nbsp;"]