["Sau khi dự buổi tiệc chia tay, Lâm Mặc Linh quay về khách sạn. Cô đang nằm trên giường mở máy tính xách tay ra tìm hiểu một chút về những nơi nên đi tham quan ở Paris thì nghe thấy tiếng gõ cửa. Lâm Mặc Linh đưa mắt nhìn đồng hò dưới góc phải màn hình máy tính, vẫn chưa đến chín giờ. Cô đoán có thể là nhân viên phục vụ, bèn xuống giường đi qua mở cửa, sau đó hoàn toàn sững người.","Người đang đứng trước cửa ăn mặc thoải mái, gương mặt trẻ trung toát lên vẻ phóng khoáng tự nhiên, thân hình cao lớn che khuất gần hết ánh đèn trong hàng lang, sắc mặt anh có chút mệt mỏi, nhưng đôi mắt đen vẫn sáng lấp lánh có thần. ","Khi cánh cửa phòng được mở ra, nét cười rạng ngời hiện lên trong đôi mắt ấy.","Lâm Mặc Linh ngẩn ra, qua rất lâu mới biết mình cần phải lên tiếng: \"Sao anh lại ở đây?\" Vẻ mặt đầy sung sướng và kinh ngạc. ","Một tay Trình Nhật Khải chống vào khung cửa, khóe môi nhẹ nhàng cong lên: \"Bởi vì có em ở đây.\"","\"Vậy mà em cứ tưởng anh đến kiểm tra bất ngờ cơ. Anh yên tâm, em ngoan lắm, chỉ qua lại có hai điểm công ty và khách sạn thôi.\" Cô nheo mắt cười.","Trình Nhật Khải quan sát cô, hình như gầy đi một chút, nhưng trắng hơn, anh xót xa vuốt ve mặt cô, chắc là không chăm sóc tốt bản thân rồi.","Anh bước một bước dài vào phòng, thả túi hành lý trên tay xuống, dùng chân đóng cửa lại, dùng sức ôm chặt cô: \"Lâm Mặc Linh, anh nhớ em, muốn được gặp em, cho nên mới bay qua đây tìm em. Em có nhớ anh không?\"","Lâm Mặc Linh nhắm mắt lại, ôm anh thật chặt. Như thế này mới chứng minh được anh là thật, anh đang đứng trước mặt cô.","Cô dán mặt vào cổ anh, giọng nói nghẹn ngào từ cổ họng trôi ra ngoài: \"Không nhớ.\" ","\"Trẻ con không thật thà sẽ bị trừng phạt đấy!\" Giọng nói của anh rất dịu dàng, tựa như có thể làm tan chảy cả một dòng sông băng.","\"Thì không thật mà. Thời gian qua em rất bận, chẳng có thời gian để suy nghĩ đến cái khác.\"","Tay anh siết lại trên eo cô, xoay người ép cô vào cánh cửa, thân hình cao lớn của anh áp sát vào người cô, ánh mắt đen như mực rực lên một ánh nhìn rất khác.","\"Thế thì anh bắt đầu trừng phạt đây.\" Trình Nhật Khải đe dọa.","Lâm Mặc Linh không kiềm được đưa tay ra, vuốt ve gương mặt anh: \"Em cũng nhớ anh.\"","Hành động và lời nói của cô cuối cùng đã khiến chút năng lực tự kiềm chế của anh hoàn toàn tan rã, anh cúi đầu, gương mặt anh tuấn hiện ra ngày càng rõ nét trong mắt cô, bầu không khí nóng bỏng ám muội phảng phất lướt qua cánh mũi cô, xuống đến môi cô rồi lan ra hết gương mặt cô. ","Tay anh vẫn siết chặt trên eo cô, nụ hôn của anh không còn dịu dàng nữa, nụ hôn mang theo cảm giác chiếm hữu, tựa như muốn đem một tháng nhớ nhung đều trút hết vào nụ hôn này. Cô ôm chặt lưng anh, đôi chân mềm nhũn, lúc sắp không đứng vững được nữa anh ôm cô lên, đi đến thả cô xuống giường.","Một nụ hôn vừa dài vừa cuồng nhiệt, dài đến mức gần như Lâm Mặc Linh không còn không khí để thở nữa, đầu óc mơ màng, đến lúc kết thúc cô mới phát hiện Trình Nhật Khải đang đè cô xuống dưới.","Một lát sau, anh buông cô ra, thì thầm bên tai cô, giọng nói khàn khàn: \"Anh đã ngồi máy bay mười mấy tiếng đồng hồ để đến bên cạnh em, bây giờ anh mệt lắm, để anh ôm em ngủ.\"","Hành động đi kèm lời nói, anh xiết lại vòng tay đang ôm cô.","\"Vậy anh ngủ đi.\" Lâm Mặc Linh nghĩ đến việc anh còn chưa thích nghi được múi giờ, liền vội vàng lên tiếng.","Sáng hôm sau, Lâm Mặc Linh tỉnh lại, mắt nhắm mắt mở nhìn người đàn ông đang ngồi trước giường. Anh đã thay một bộ quần áo khác, áo sơ mi sẫm màu càng làm tôn lên đường nét trên gương mặt anh vẻ mệt mỏi cũng hoàn toàn biến mất.","Trình Nhật Khải vẫn luôn chăm chú nhìn cô, thấy cô đã tỉnh, anh mỉm cười: \"Dậy đi, thay quần áo, chúng ta đi dạo phố, không phải em nói muốn đi tham quan nơi này sao!\"","Lâm Mặc Linh kéo chăn lên trùm đầu, giọng ồm ồm: \"Ban đầu là vậy, nhưng giờ em không có hứng nữa rồi.\"","Trình Nhật Khải kéo chăn của cô xuống, cười: \"Em như vậy sẽ làm anh nghĩ rằng em muốn ngủ với anh đấy!\"","Lâm Mặc Linh chu môi, \"Anh tự sướng vừa thôi!\"","\"Vậy em mau dậy đi, nếu không chúng ta làm tiếp việc tối qua chưa làm. Hử?\" Trình Nhật Khải nhướn mày, gương mặt tràn đầy ý cười.","\"Dậy thì dậy. Anh thật là phiền quá đi!\" Lâm Mặc Linh bất mãn nói, miễn cưỡng ngồi dậy.","Sau khi xong xuôi, cô đi đến trước mặt anh, hậm hực nói: \"Anh nói là anh đưa em đi dạo đấy, đừng lạc đường.\"","Trình Nhật Khải kéo cô lại gần, gương mặt anh tuấn kề sát gương mặt cô, cười nói: \"Em yên tâm đi, anh không mù đường như em đâu. Hơn nữa, lúc em còn đang say giấc nồng anh đã lên mạng tìm hiểu hết mọi thứ rồi, đảm bảo rành nơi này hơn em.\"","Lâm Mặc Linh liếc anh một cái, \"Anh có mang đủ tiền không?\"","Anh nhún vai, bất lực nói: \"Yên tâm, anh sẽ không để em phải ở lại làm việc đâu.\"","Hai người đến khách sạn đại sảnh ăn sáng, sau đó bắt đầu hành trình đi tham quan Paris của mình.","Ánh mặt trời ở Paris chưa bao giờ rực rỡ như vậy, từng tia nắng nhạt xuyên qua tầng mây chiếu xuống, dường như bầu trời được nhuộm thắm bằng những màu sắc lấp lánh, khung cảnh khiến con người không khỏi hân hoan, vui vẻ.","Lâm Mặc Linh chưa từng cười tươi đến như vậy, có lẽ vì cô đang vui, cho dù nhìn thấy bất cứ thứ gì cũng cảm thấy chúng khác hoàn toàn so với trước đây.","Hai người giống như những cặp đôi mới yêu, nắm tay nhau dạo bước trên những con đường ở Paris, dù là đi xe buýt hay tàu điện ngầm, họ vẫn luôn nắm chặt tay nhau. Trình Nhật Khải đưa cô đi tham quan khắp các danh lam thắng cảnh cổ tích của thành phố này, chỗ nào cũng có tên trong lịch sử thế giới, đầu tiên là Khải Hoàn Môn, sau đó đến tòa lâu đài Versailles, còn có bảo tàng Lourve thơ mộng và quảng trường Concorde, nhà thờ Đức Bà và nhà hát Opera trên đại lộ Haussmann ở trung tâm thành phố. ","Mỗi lần đến một nơi, hai người đều chụp những bức hình lưu niệm, phía sau lưng họ đều là dòng khách du lịch và người dân địa phương ồn ào náo nhiệt không ngừng.","Trình Nhật Khải dẫn cô ghé vào một quán café ngoài trời ven đường nghỉ chân, anh gọi vài món đơn giản, đương nhiên là không thể quên thứ đồ uống mà cô thích cafe, sau đó nhìn cô lên tiếng: \"Anh nghe nói thưởng thức bánh crepe trái cây hoặc bánh sandwich phô mai ngon tuyệt ở các quán café dưới thời tiết se lạnh của tuyết trời mùa đông là điều nổi tiếng nhất ở đây.\"","Lâm Mặc Linh nghe anh nói, khóe môi nhếch lên thành một nụ cười khẽ.","Ăn một chiếc bánh crepe với một ly café trong thời tiết này, lại còn ngồi cùng với người mình thích, ngắm nhìn dòng sông Seine ở phía trước, quả thật là rất lãng mạn.","Trình Nhật Khải thấy cô ăn, hỏi: \"Thế nào, ngon không?\"","\"Ngon lắm.\" Lâm Mặc Linh gật đầu, \"Tí chúng ta đi đâu nữa?\"","Trên gương mặt của cô hiện ra một nụ cười tươi đẹp rạng rỡ, in vào trong ánh mắt anh sáng lạn hơn cả ánh nắng bên ngoài cửa sổ.","Hàng chân mày của Trình Nhật Khải dãn ra, thần bí nói: \"Đi rồi sẽ biết!\"","Lâm Mặc Linh hỏi ra nghi vấn trong lòng: \"Anh định ở lại đây bao lâu?\"","\"Em thì sao?\" Anh hỏi ngược lại cô.","\"Tính ra thì công việc ở đây cũng tạm ổn rồi, nhưng em vẫn có thể ở lại đây một tuần nữa. Hiếm lắm em mới có thời gian thoải mái rảnh rỗi như thế này, em không muốn kết thúc sớm vậy đâu. Về rồi lại hết việc này đến việc khác cần em xử lý, thật là đau đầu.\" Lâm Mặc Linh cầm cốc café lên uống, thổi phù phù.","Trình Nhật Khải mỉm cười: \"Anh chỉ có thể không đi làm bốn ngày thôi, đã mất một ngày rồi, thêm một ngày để bay về nữa, chúng ta còn lại hai ngày. Chắc cũng đủ để chúng ta đi khám phá khắp một lượt thành phố này.\"","\"Anh nói sai rồi, anh còn hai ngày nhưng em thì còn nhiều lắm.\" Lâm Mặc Linh suy nghĩ một chút rồi nói: \"Em còn muốn đi thành phố Lyon, Nice, Marseille, đặc biệt là cánh đồng hoa oải hương ở Provence. Chẳng mấy khi được ở khách sạn miễn phí, không thể uổng phí được.\"","\"Em ở đây hưởng thụ tiền của công ty, không sợ bị đuổi việc à?\" Trình Nhật Khải bật cười với lý do của cô.","\"Đuổi thì đuổi, không phải còn có anh sao?\" Lâm Mặc Linh chớp chớp mắt nhìn anh.","\"Ờ đúng rồi. Sao anh lại quên mất người có thể phát ngôn ra câu: 'Bây giờ chủ tịch gọi có việc gấp chị cũng không nghe đâu, đuổi việc thì đuổi việc' thì có cần gì đâu.\" Trình Nhật Khải bắt chước y hệt điệu bộ của cô lúc đó.","\"Haha.\" Lâm Mặc Linh ngước lên nhìn anh, cười gượng: \"Hôm đó em uống hơi nhiều, chỉ muốn về nhà ngủ nên không có suy nghĩ gì hết.\"","Anh chỉ cười nhạt, không nói gì hết, lúc đó anh cảm thấy cô vẫn như ngày xưa, tự do, không bị ép buộc. Cô không hề thay đổi, chẳng qua là ở bên cạnh ai cô có thể trở về với tính cách thật của mình thôi.","Xong bữa, hai người mua hai chiếc kem ốc quế, vừa đi dạo vừa ăn. Lâm Mặc Linh chỉ biết đi theo anh, anh dắt tay cô đi đâu thì cô đi đến đó. Hai người đi lên trên một câu cầu bắc qua dòng sông Seine thơ mộng, trên thành cầu toàn những ổ khóa đa dạng kiểu cách và sắc màu.","Ánh mắt Trình Nhật Khải lấp lánh, anh giương mắt nhìn cô, \"Đây cầu Pon des art, là một trong những cây cầu tình yêu thiêng liêng nhất thế giới. Anh đã từng nghe truyền thuyết, nói là hai người yêu nhau, khắc tên mình lên ổ khóa, móc vào thành cầu rồi ném chìa khóa xuống dòng sông Seine, nếu móc khóa không bị gỡ ra, tình yêu của họ sẽ vững bền mãi mãi.\"","Lâm Mặc Linh bật cười không ngừng: \"Anh tin truyền thuyết đó?\"","Nụ cười nhanh chóng nhạt dần, Trình Nhật Khải hỏi ngược lại: \"Tại sao lại không tin?\"","Lâm Mặc Linh bị câu trả lời hết sức nghiêm túc của anh làm nghẹn đến không nói được lời nào, ngước mắt nhìn về phía anh. ","Trong ánh mắt biến đổi thất thường hình như có thiên ngôn vạn ngữ, cô hơi nghiêng đầu, nở nụ cười, \"Nhưng chúng ta đâu có ổ khóa nào đâu.\"","\"Ai nói không có.\" Trình Nhật Khải bật cười, lôi trong túi áo khoác ra một ổ khóa hình trái tim đưa cho cô, \"Anh đã chuẩn bị hết cả rồi.\"","Lâm Mặc Linh bất ngờ cầm lấy, trên ổ khóa cũng đã được khắc tên của cô và anh, từ trong mắt anh nhìn thấy được gương mặt nho nhỏ của chính mình, cô nói: \"Hóa ra là có chuẩn bị trước mới đến.\" ","<b>Hai người cùng nhau chọn một chỗ trên thành cầu móc ổ khóa vào, sau đó vứt chìa khóa xuống dòng sông.</b>","<b>\"Hình như chúng ta vừa làm một việc làm ô nhiễm môi trường.\" Lâm Mặc Linh suy nghĩ.</b>","<b>\"Không sao đâu, rồi sẽ có người vớt chúng lên ấy mà.\" Trình Nhật Khải xoa xoa mái tóc cô.</b>","<b>Lâm Mặc Linh tham lam hít thở bầu không khí trong lành của buổi chiều, một niềm vui phát ra từ nội tâm lặng lẽ cuồn cuộn ở lồng ngực, rung động đến mức cô nhịn không được giương lên khóe môi.</b>","Là cái nôi của văn hóa, nghệ thuật và kiến trúc, chỗ nào ở đây cũng có thể thấy được đặc sắc riêng của các kiến trúc Âu cổ, từ những kiến trúc Gothic đến kiến trúc La Mã, cả những tòa nhà hiện đại, tất cả hòa hợp lại ở một thành phố khiến cho thành phố này đâu đâu cũng tràn ngập không khí lãng mạn. ","Trình Nhật Khải phát huy quyền lực bạn trai đến vô cùng tinh tế, đồng thời cũng cưng chiều bạn gái lên trời. ","Lâm Mặc Linh giống như cô gái nhỏ mà hưởng thụ cưng chiều của anh, mỗi khi chạm vào ánh mắt dịu dàng của anh, cũng không nhịn được bên môi nở nụ cười.","Trình Nhật Khải dẫn Lâm Mặc Linh đi xem khắp nội thành thành phố, từ đại lộ CHAMPS-ÉLYSÉES, công viên Champ de mars, rồi ra ngoại ô tham quan nhà thờ <b>Sacré</b>-<b>Cœur, cuối cùng là ngồi trên tàu du ngoạn dòng sông Seine nổi tiếng. </b>","<b>Màu vàng rực của nắng, màu xanh của nước và bầu trời, cơn gió nhẹ nhàng phảng phất cùng với những cây cầu bắc ngang sông tạo nên một cảnh sắc rất đỗi lãng mạn. Lâm Mặc Linh cuối cùng cũng hiểu tại sao Paris lại được mệnh danh là thành phố lãng mạn bậc nhất thế giới. </b>","Trời tối dần, ánh sáng từ các nhà hàng, khách sạn và những tòa nhà khác tỏa ra thứ ánh sáng vàng đẹp lạ lùng, bóng dáng hai người kề cận bên nhau xuyên qua thành phố kề sông này, chỉ lưu lại dấu ấn và hồi ức thuộc về bọn họ.","Lúc trở về khách sạn thì trời đã tối mịt, bầu trời rải đầy sao sáng, ánh trăng sáng tỏ vẩy khắp mặt đất.","Lâm Mặc Linh tắm xong, lên giường nằm, mở máy tính vào mạng, thấy tin nhắn của Diệp Tử Tịch: Ở đấy vui quá hay sao mà quên mất đường về rồi, còn không thèm nhớ liên lạc gì với tớ luôn.","Cô trả lời: Ở đây tự do thoải mái tất nhiên là tốt hơn so với việc về bị chồng cậu bóc lột sức lao động rồi.","Vừa nhắn xong đã thấy tín hiệu đã xem, sau đó là một cuộc gọi qua mạng, Lâm Mặc Linh nhanh chóng bắt máy.","\"Tớ tưởng cậu ngủ rồi, muộn thế này rồi mà.\"","\"4h sáng tớ phải đi chụp ảnh ngoài trời, bây giờ đang chuẩn bị. Cậu ở đó thế nào, chơi vui chứ?\" Diệp Tử Tịch cười hỏi.","\"Không phải làm việc là vui rồi.\" Lâm Mặc Linh vui vẻ nói.","Vừa dứt lời cô nghe thấy tiếng oán trách của Mạc Thiếu Thần truyền đến: \"Còn không nhanh chóng về đi, tiền của công ty bị cô tiêu sắp phá sản rồi đấy!\"","\"Tử Tịch à, cậu nói với sếp của tớ là, đến khi nào anh ta ra đường ở thì tớ về.\" ","Diệp Tử Tịch tủm tỉm cười, \"Vậy cậu cũng muốn tớ ra đường ở ư?\"","\"Cậu có nhà của cậu mà, lo gì đến chuyện đó.\"","\"Nhưng chúng tớ đã hứa với nhau là luôn ở bên cạnh nhau rồi.\"","Nghe câu nói này Lâm Mặc Linh có thể tưởng tượng ra vẻ mặt khoái chí của Mạc Thiếu Thần, cô cố tình thở dài một hơi: \"Ây dà, tớ chỉ gọi điện cho cậu một lát mà cậu cũng phải tình chàng ý thiếp, tớ ở đây vừa cô đơn vừa đau lòng.\"","\"Đau lòng thì sớm về đi, để người nào đó an ủi.\" Tất nhiên đây là giọng nói của Mạc Thiếu Thần.","Trình Nhật Khải đang xem báo cáo gì đó, chắc là xong rồi, anh gập máy tính lại, đến bên giường nhìn thấy cô vẫn đang gọi điện thoại, nhíu mày: \"Em chưa ngủ à?\"","\"Này, Linh, tớ nghe thấy giọng đàn ông, đừng có nói với tớ là cậu ở đó không chịu đựng được cô đơn nên tìm người bầu bạn nhé! Như thế là không được.\" ","Lâm Mặc Linh vừa thẹn vừa cáu, \"Cậu nghĩ gì vậy hả, tớ là loại người đó sao?\"","Diệp Tử Tịch \"ồ\" một tiếng, trong nháy mắt hiểu được cái gì đó, \"Không phải như tớ suy nghĩ đấy chứ?\"","\"Chính là điều cậu suy nghĩ ấy.\"","\"Hóa ra đó là lý do cậu cứ ở đấy không chịu về à?\"","\"Cậu biết rồi thì đừng nói cho sếp tớ biết nhé!\" Lâm Mặc Linh vui sướng.","\"Tôi biết hết rồi, gì chứ chuyện người nào đó không đi làm năm ngày có thể qua mắt được tôi sao, còn có lý do nào nữa đâu chứ!\"","Cô cũng không ngạc nhiên khi Mạc Thiếu Thần biết, cô mắng Diệp Tử Tịch: \"Cậu bật loa ngoài sao, dám phản bội tớ, đợi tớ về xem tớ xử lý cậu như nào.\"","\"Tôi xử lý cô trước đấy, cô nên nhớ tiền khách sạn là do tôi chi trả.\" ","\"Cùng lắm thì tôi ở chỗ khác, ở lại đây lâu thêm chút nữa cũng được.\"","\"Thôi được, tôi trả, tôi trả, cô nhớ về sớm một chút, mấy ngày sau hãy theo anh ta về đi.\" Lâm Mặc Linh có thể nghe ra được vẻ bất lực của Mạc Thiếu Thần.","Cô cười khúc khích, hàn huyên một hồi rồi tắt máy."]