["Lâm Mặc Linh đi làm về đến nhà, bụng đói cồn cào, mở cửa tủ lạnh thì chẳng còn cái gì ăn, đến cả mì gói cũng hết sạch.","Định đi ra siêu thị mua đồ thì tiếng chuông cửa vang lên, Lâm Mặc Linh nhanh chóng đi ra mở cửa.","Một cô gái quen thuộc với khuôn mặt buồn bã xuất hiện trước mặt cô.","\"Có chuyện gì vào nhà rồi nói.\" Lâm Mặc Linh đành thở dài một tiếng kéo Lương Trầm Yến vào trong nhà.","Vào nhà, cô rót một cốc nước đưa cho Lương Trầm Yến, \"Uống nước đi.\"","Lương Trầm Yến không khách sáo mà cầm lấy cốc nước uống \"ực\" một cái hết sạch. Cô nhìn Lâm Mặc Linh một lúc, cuối cùng cũng nói rõ ràng mọi chuyện ra.","\"Sáng nay tớ tình cờ gặp anh ấy ở một cửa hàng tiện lợi, anh ấy mời tớ đi ăn cơm trưa. Tớ cũng không tiện từ chối. Cậu biết đấy, nếu mà từ chối thì anh ấy sẽ nghĩ tớ vẫn còn để tâm chuyện của chúng tớ.\" ","Lâm Mặc Linh gật đầu một cái tỏ vẻ đã hiểu.","\"Sau đó, Tư Minh gọi cho tớ hỏi tớ đang ở đâu, tớ trả lời là đang đi ăn với một người bạn. Sau đó anh ấy không nói gì nữa chỉ bảo tớ ăn ngon miệng. Tớ cũng nghĩ chỉ là một cuộc gọi hỏi thăm bình thường. Nhưng cho tới khi ra thanh toán thì nhân viên bảo là anh ấy đã trả tiền cho chúng tớ rồi. Tớ định gọi điện cho anh ấy nhưng lúc đó sắp tới giờ làm rồi, nên tớ định lúc về gặp nhau rồi nói chuyện luôn.\"","Lương Trầm Yến ngừng lại, cầm cốc nước lên uống tiếp rồi lại nói thêm: \"Thế nhưng lúc anh ấy lai tớ về, chúng tớ có nói chuyện qua lại vài câu. Cuối cùng, anh ấy nói mấy câu làm tớ bực mình quá, tớ đã lỡ mắng anh ấy vài câu và còn nói là chuyện của tớ không liên quan gì đến anh ấy.\"","\"Hình như anh ấy rất giận, còn nói là chuyện của tớ từ nay về sau anh ấy không thèm quan tâm nữa sau đó bỏ lại tớ rồi phóng xe đi mất.\"","Lâm Mặc Linh nhức đầu xoa thái dương, cô cũng chẳng biết bọn họ ai đúng ai sai nên cũng không dám đưa ra nhận xét nào cả.","Cô chỉ nhẹ nhàng hỏi Lương Trầm Yến: \"Thế cậu ăn tối chưa?\"","\"Chưa.\"","\"Vậy được rồi, chúng ta ra ngoài ăn, trong tủ lạnh nhà tớ chẳng còn gì cả. Chuyện gì thì cũng phải ăn uống thật no đã.\"","Lương Trầm Yến không nói không rằng chỉ nhìn cô.","\"Nhìn gì? Còn không mau đứng dậy, không tớ mặc kệ cậu ấy.\"","\"Tớ không đi đâu, cậu cứ mua đại cái gì về ăn cũng được.\" Lương Trầm Yến nhẹ giọng nói, lại nằm ì lên ghế sofa","\"Được rồi, cậu muốn ăn gì, tớ đi mua.\" Lâm Mặc Linh thở dài.","\"Tùy cậu.\" Cô ấy khoát tay.","Lâm Mặc Linh chỉ lấy mấy tờ tiền lẻ, đến cả điện thoại di dộng cũng không cầm theo nhanh chóng ra ngoài: \"Tớ không khóa cửa đâu, cậu nhớ trông nhà cẩn thận đấy.\"","Lương Trầm Yến uể oải đáp lại cô một tiếng: \"Ừ, biết rồi.\"","Lâm Mặc Linh đi bộ xuống siêu thị gần nhà. ","Gió đông bên ngoài thổi tới lạnh tới thấu xương, thổi qua làm gương mặt cô đau rát không chịu nổi. Cô nhìn túi đồ ăn trong tay mình, lại mò mẫm được vài đồng tiền lẻ còn sót lại trong túi, chán nản.","\"Trần Lâm Dương diễn thuyết hay thật đấy, thảo nào mà hội trường hết chỗ sớm thế.\"","\"May là mình đến sớm đấy, tớ thấy một lát sau còn rất nhiều người không được vào vì phòng chật kín rồi đó.\"","Lâm Mặc Linh đang rối loạn suy nghĩ thì nghe được cuộc trò chuyện của hai cô gái đi gần đấy.","Trần Lâm Dương ư? Mình có nghe nhầm không?","Lâm Mặc Linh hơi ngẩn người trong giây lát, cô đến gần hỏi hai cô gái.","\"Xin hỏi, Trần Lâm Dương mà các bạn nói là ai vậy?\" Lâm Mặc Linh hỏi vẻ băn khoăn.","\"Trần Lâm Dương, thạc sĩ môn truyền thông quốc tế của đại học Stanford đó.\"","Hai cô gái thấy vẻ mặt ngây ngô của cô liền trả lời chi tiết.","\"Vậy anh ấy diễn thuyết ở đâu vậy?\"","\"Ở hội trường tầng mười bảy của khách sạn Vincent phía trước ấy. Nhưng bây giờ thì hết rồi.\" Nói vậy nhưng cô ta vẫn chỉ đường.","Lâm Mặc Linh nói cảm ơn, đứng nguyên chỗ cũ, phải một lát sau cô mới giải mã được thông tin này.","Trần Lâm Dương.","Anh ấy trở về rồi.","Màn hình lớn của tòa nhà Vincent đang chiếu những hình ảnh của Trần Lâm Dương trong buổi diễn thuyết vừa rồi. Lâm Mặc Linh đứng im tại chỗ, ngửa cổ nhìn người đàn ông trên màn hình, đúng là anh ấy: tự tin, đĩnh đạc, vầng trán rộng thông minh, cặp lông mày cương nghị, những đường nét trên gương mặt hơi thiếu sự mềm mại, đôi mắt điềm tĩnh với cái nhìn sắc lạnh, nếu không cười sẽ khiến người khác e ngại khó tiếp cận.","Đó chính là Trần Lâm Dương.","Thạc sĩ khoa truyền thông quốc tế của Stanford, đồng sáng lập Laec – công ty quảng cáo và truyền thông thuộc top mười công ty có tốc độ phát triển nhanh nhất tại thị trường trong nước sau bốn năm hoạt động.","Chuyên đề Trần Lâm Dương diễn thuyết rất bình thường, đó là \"Văn hóa và sự mâu thuẫn trong văn hóa trên thế giới\", nghe thì có vẻ hàn lâm, nhưng do góc nhìn độc đáo, phân tích có sức thuyết phục, anh hết sức chú ý đến căn cứ thực tiễn cộng với kiến thức lịch sử uyên bác khiến bài diễn thuyết trở nên đầy sức thuyết phục, thu hút sự chú ý của mọi người. Riêng vẻ đẹp của anh đã tạo nên ấn tượng đặc biệt đối với thính giả.","Ít nhất là đối với những cô gái bên ngoài khách sạn nơi Lâm Mặc Linh đứng, họ bàn tán sôi nổi về tài năng và sức hấp dẫn của diễn giả.","\"Này, ai bảo anh ấy già, chắc khoảng ba mươi tuổi thôi, đang ở thời kì phong độ nhất.\"","\"Giá mà mình có ông chồng như thế nhỉ!\" ","\"Không biết anh ấy đã có người yêu chưa ta?\"","\"Người xuất sắc như anh ấy sao lại còn độc thân chứ!\" Cô gái nhún vai.","Tiếng bàn tán vẫn sôi nổi, đời tư của người nổi tiếng luôn là đề tài hấp dẫn mọi người.","Lâm Mặc Linh mím môi, ngước nhìn người đàn ông lịch lãm trên màn hình vô tuyến.","Hình ảnh cuối cùng trên màn hình là cảnh Trần Lâm Dương bị phóng viên vây kín.","Mọi người dần dần đi hết chỉ có cô vẫn đứng thất thần ở đó một lúc lâu.","Khi cô bắt đầu đi được hai bước, có một chiếc xe màu đen dừng trước mặt, cô cũng chỉ liếc qua, rồi tiếp tục đi, căn bản không nhìn thấy người bên trong xe. Chiếc xe bóp hai tiếng còi.","\"Lâm Mặc Linh.\" Chợt nghe một giọng nam lạnh lẽo gọi tên cô. Cô mím môi ngẩng đầu nhìn, một ngượi đàn ông ở trong xe mở cửa xe xuống.","\"Trầm Yến đang ở nhà cô phải không?\" Anh ta lạnh lùng hỏi.","Lâm Mặc Linh bây giờ mới nhận ra người đàn ông này là chồng của Lương Trầm Yến, Đỗ Tư Minh, cô đã từng gặp anh ta một lần trong đám cưới.","Cô im lặng không trả lời.","Nhìn biểu cảm của cô, Đỗ Tư Minh biết mình đã đoán đúng.","\"Nhà cô ở đâu, số nhà bao nhiêu?\" Anh ta hỏi một câu ngắn gọn, giống như đang hạ lệnh. Cô sửng sốt, hiển nhiên là cô hiểu vì sao anh phải hỏi như vậy.","Lâm Mặc Linh vẫn giữ sự im lặng.","\"Chúng tôi có chút hiểu lầm phải giải quyết nhưng cô ấy không nghe điện thoại của tôi, cũng không trả lời tin nhắn, tôi muốn gặp cô ấy để nói rõ mọi chuyện. Cô là bạn thân của cô ấy, chắc cũng không muốn chúng tôi xảy ra mâu thuẫn đúng không?\" Giọng nói của anh rất chân thành, sâu sắc làm cô thực sự mềm lòng.","\"Phải.\" Cô gật đầu, \"Đúng là cô ấy đang ở nhà tôi. Chung cư Hoàng Nguyệt, số nhà 1813.\" Lâm Mặc Linh trả lời.","\"Cảm ơn.\"","Vừa nói xong, anh ta phóng đi ngay lập tức, cô nhìn túi đồ trong tay, lắc lắc đầu, bây giờ không thể về nhà được nữa rồi, mấy thứ đồ này chắc cũng không cần đến nữa.","Nhưng mà việc mà cô rối nhất bây giờ là số tiền ít ỏi còn lại trong tay cô không đủ để thuê một phòng nghỉ qua đêm, điện thoại vẫn để ở trong túi xách, không thể gọi cho ai bây giờ cả, Diệp Tử Tịch bây giờ vẫn đang ở quê, cũng không thể đến nhà cô ấy được. ","Lâm Mặc Linh cũng không biết hai người họ làm lành mất bao lâu, chẳng nhẽ cứ đứng ở cổng chung cư đợi tới khi nào hai người dắt tay nhau ra thì mình đi vào, nhưng mà trời còn đang lạnh như thế này, thật là đày đọa nhau mà.","Trong lúc cô đang chần chừ do dự thì thấy một đoàn người đang nối đuôi nhau đi ra từ trong khách sạn, ai nấy cũng đều nói cười với người bên cạnh, rất khoáng đạt vui vẻ.","\"Oh Jocasta!\" – Giọng nói của một người đàn ông vừa ngạc nhiên vừa phấn khởi chạy đến chỗ cô.","Lâm Mặc Linh cũng bất ngờ không kém, cô nghi hoặc hỏi người đó: \"You know me?\"","\"Jocasta.\" – Người đàn ông ngoại quốc, mắt xanh, tóc vàng, ngũ quan cân đối đẹp trai, tầm ba mươi tuổi. Anh ta vẫn nhiệt tình, chăm chú nhìn cô, cười vui vẻ: \"It's unsuspecting to see you here. Certainly, you don't know me but I know you. I introduce myself, I'm Joseph Wilson, Neilan's friend.\"","(Không ngờ lại gặp cô ở đây. Tất nhiên là cô không biết tôi rồi, nhưng tôi lại biết cô đấy. Tôi xin tự giới thiệu, tôi là Joseph Wilson, bạn của Neilan.)","Lâm Mặc Linh đứng im một chỗ, nhìn người đàn ông nói tiếng anh liếng thoắng. Cửa khách sạn lại mở ra, đội ngũ nhân viên cúi đầu chào trịnh trọng.","\"Xin chào quý khách!\"","Được một đám đông tháp tùng, một người đàn ông đĩnh đạc bước ra, bộ comple sang trọng vắt tay, bước chân mau lẹ, phong thái đường hoàng, ánh đèn rực rỡ càng làm tôn vẻ đẹp, sự tự tin của người thành đạt.","Chính lúc đó Joseph reo lên, vẫy tay về phía đám người vừa mới ra: \"Neilan, your Jocasta here!\"","Sau tiếng gọi của Joseph, Trần Lâm Dương đứng lại quay đầu về phía người vừa gọi, đám người đi cùng cũng đứng lại.","Trần Lâm Dương thoáng ngập ngừng, cặp lông mày lưỡi mác nhíu lại, rồi lại giãn ra, anh quả quyết đi về phía Joseph.","Lâm Mặc Linh đứng như trời trồng, người lạnh toát, đôi mắt long lanh nhìn anh đến gần.","Trần Lâm Dương đến trước mặt cô.","\"Sao hả, định làm như không quen biết anh à?\" Miệng anh nhếch lên thành một đường cong, cười hỏi cô.","Lâm Mặc Linh nhìn nụ cười quen thuộc trên gương mặt quen thuộc của anh, bao nhiêu xúc động ùa về, túi xách trên tay rơi xuống đất, cô bước đến ôm chầm lấy anh, vùi đầu vào ngực anh.","\"Anh có biết là em nhớ anh lắm không hả! Về nước cũng không báo một tiếng. Nếu hôm nay em không tình cờ gặp anh ở đây thì anh định bao giờ mới cho em biết là anh đã về đây?\" Cô trách móc.","\"Anh cũng định nói với em, nhưng nghe mẹ em bảo dạo này em rất bận. Anh không muốn làm phiền em, muốn để em bất ngờ.\" Trần Lâm Dương cũng ôm cô, một tay xoa đầu cô.","Gương mặt Lâm Mặc Linh rời khỏi ngực anh, cô ngẩng đầu lên nhìn anh, quan sát khuôn mặt thật lâu.","\"Bao nhiêu năm không gặp anh vẫn chẳng thay đổi gì cả.\" Một lúc lâu cô mới cảm thán một câu.","\"Còn anh thì thấy em béo lên đấy.\" Hai tay Trần Lâm Dương bẹo hai má của cô.","\"Đau đấy anh biết không hả?\" Lâm Mặc Linh ra vẻ giận dữ.","Cảm xúc vui vẻ tràn đầy trong lòng, cô không để ý xung quanh.","Một lúc sau, Trần Lâm Dương mới nhìn đến người đàn ông ngoại quốc ở bên cạnh.","\"Joseph, do you go?\"","(Joseph, cậu không đi hả?)","\"Neilan, you don't drive me away. I am going now. I don't bother you.\" Người đàn ông có vẻ tức giận bỏ đi.","(Neilan, cậu không cần phải đuổi tôi. Tôi đi bây giờ đây, không làm phiền cậu.)","\"Bye!\" Trần Lâm Dương chỉ nhả cho anh ta một từ.","Lúc này Lâm Mặc Linh không phát hiện ở phía bên kia đường có một người đang ngồi ở trong xe nhìn phía họ, không ai khác là Trình Nhật Khải. Ánh mắt anh lạnh lùng mang theo sự nghi hoặc. ","Cửa kính xe đã hạ xuống, chiếc xe phóng vút đi trên đường. Lâm Mặc Linh bây giờ mới để ý thấy hình như có chiếc xe quen thuộc vụt qua, ngơ ngác đứng tại chỗ nhìn theo bóng dáng chiếc xe.","\"Sao thế?\" Trần Lâm Dương lại gần nhìn theo hướng mắt của cô hỏi.","\"Không có gì đâu.\" Lâm Mặc Linh nghĩ mình chắc đã nhìn nhầm, quay lại nhìn anh. \"Anh về từ bao giờ? Giờ anh đang ở đâu? Anh đã ăn tối chưa?\" Ngay lập tức, cô đã dồn dập hỏi một loạt câu hỏi.","\"Anh về từ đêm qua, giờ anh đang ở khách sạn Vincent đây này. Anh vừa kết thúc buổi diễn thuyết, chưa kịp ăn tối. Còn em, em ăn chưa?\" Trần Lâm Dương cũng kiên nhẫn trả lời hết những câu hỏi của cô.","\"Thật trùng hợp, em cũng chưa ăn.\" ","\"Vậy thì đi, anh mời em.\"","\"Tối nay anh định ở đâu? Vẫn ở khách sạn à? Có nhà chưa?\"","\"Chẳng nhẽ em muốn mời anh về nhà, em cũng thật nhiệt tình quá!\" Trần Lâm Dương ánh mắt ngờ vực nhìn cô.","\"Em đây có lòng tốt thu nhận anh, nếu anh không thích thì thôi. Chẳng qua là do em nhớ anh quá, muốn biết anh sống như thế nào thôi. Sao, có chuyện gì giấu em à?\" Lâm Mặc Linh trêu chọc.","\"Em lại suy nghĩ lung tung rồi, có chuyện gì mà phải giấu cơ chứ. Được rồi, nếu đã vậy hôm nay anh sẽ để em bao anh một đêm.\" Trần Lâm Dương cười khoác vai cô.","Nếu để người khác trong Thanh Vũ nghe được cuộc trò chuyện này, thể nào sáng mai cũng có tin đồn giám đốc chiến lược có quan hệ mập mờ với Tổng giám đốc Trần Lâm Dương của Laec mà xem.","Lâm Mặc Linh nhân lúc đó véo anh một cái làm anh phải kêu lên một tiếng \"Đau!\"","\"Cho chừa cái tội suốt ngày chỉ biết trêu chọc em.\" Cô lườm nguýt anh một cái.","\"Anh đâu có trêu gì em đâu, là do em nói trước mà, anh chỉ nói theo em thôi.\" Trần Lâm Dương oan ức.","Lâm Mặc Linh câm nín, chỉ một mực lườm anh. Trần Lâm Dương cười thành tiếng nhìn cô.","\"Em cứ định ở bên ngoài như thế này à?\" Anh bình thản ngẩng đầu nhìn sao trăng sáng, buồn bã nói: \"Đêm dài yên tĩnh ngắm trăng, nếu bị cảm lạnh, em thì đáng lắm. Nhưng anh không thể chịu khổ cùng với em được, trời lạnh lắm.\"","Lâm Mặc Linh ngẩn ra, khẽ cắn môi. Cô nhìn nụ cười đáng ghét của anh rồi quay đi liếc mắt nhìn xung quanh mới để ý thấy túi đồ ăn đang nằm lăn lóc dưới nền đất. Cô nhớ lại hình như là lúc nhìn thấy anh cô xúc động quá túi đồ trong tay tuột xuống lúc nào không hay.","Cô lại gần nhặt nó lên, dò xét bên trong một chút, thấy không có vấn đề gì. ","\"Cái gì đấy?\" Trần Lâm Dương nhìn túi đồ trong tay cô tò mò.","\"Đồ em chuẩn bị cho bữa tối.\" Cô nhìn anh, tặc lưỡi: \"Nhưng bây giờ không cần đụng đến nữa rồi. Có người đã mời em bữa tối thật ngon rồi.\"","\"Đồ láu cá, được rồi, anh cũng không thể thất hứa với em. Vào trong thôi, đứng bên ngoài với em anh sợ người khác dị nghị.\" Trần Lâm Dương khinh thường nhìn cô nói.","Lâm Mặc Linh trả treo lại: \"Anh tưởng mỗi anh sợ chắc, em cũng sợ thanh danh của em bị ảnh hưởng.\" ","Trần Lâm Dương dẫn cô xuống nhà hàng nằm ở tầng trệt của khách sạn. Căn phòng VIP được trang trí theo phong cách khá lãng mạn, không chỉ tường vẽ họa tiết hoa hồng, mà trên bàn cũng có vài nhánh hoa.","Lâm Mặc Linh âm thầm đánh giá khung cảnh xung quanh, cô cười tủm tỉm nhìn anh.","\"Này, Trần Lâm Dương, người ngoài nhìn vào tưởng chúng ta là cặp tình nhân yêu nhau say đắm đấy.\"","\"Người ta nhìn vẻ mặt của anh sẽ không nghĩ như vậy đâu.\" Trần Lâm Dương giễu cợt. \"Còn nữa, Lâm Mặc Linh, đừng nghĩ là anh dễ chịu với em mà em muốn làm gì thì làm."]