["Tiết Kinh tế vĩ mô, giảng viên mới đi học thạc sĩ ở bên Anh về, nói tiếng Anh lẫn lộn: \"Basically (về cơ bản), inflation rate (tỉ lệ lạm phát) thường không đi cùng với unemployment rate (tỉ lệ thất nghiệp). Vì vậy, với các supply shock (cú sốc cung) hoặc demand shock (cú sốc cầu), trong short run (ngắn hạn), chính phủ muốn can thiệp phải đánh đổi giữa inflation (lạm phát) và unemployment (thất nghiệp)...\"","Lâm Mặc Linh xoa tai cười bất lực.","Kết thúc buổi học, giảng viên dặn dò: \"Được rồi, tiết học hôm nay kết thúc ở đây, buổi sau cả lớp nhớ nộp tiểu luận cho tôi đấy.\" ","Tối chủ nhật, Lâm Mặc Linh, Lê Hòa Oanh và Diệp Tử Tịch đều bị Giang Vũ Nghi kéo đi xem bạn trai cô ấy tham gia chung kết cuộc thi hùng biện. ","Hơn bảy giờ, bốn người đến trung tâm hội nghị, tám giờ mới bắt đầu cuộc thi nên giờ này mọi người vẫn chưa đến nhiều.","Không khí trong phòng hơi ngột ngạt, Lâm Mặc Linh muốn ra ngoài hóng gió, cô nói với ba người: \"Tớ đi vệ sinh một chút.\"","Trên đường về, cô gặp mất sinh viên nam đang nghiêng ngả đi tới, chặn gần hết con đường nhỏ. Lâm Mặc Linh cúi đầu nghiêng người sang bên trái để tránh đi, bỗng nhiên bị ai gõ lên trán một cái.","\"Là em à?\"","Lâm Mặc Linh ngẩng đầu, nhìn người vừa gõ đầu mình, ánh mắt lạnh lùng.","\"Em đi xem hội thi hùng biện à?\"","\"Không liên quan đến anh.\" ","\"Thành An, cậu bắt đầu trêu hoa ghẹo nguyệt từ bao giờ vậy? Nhưng mà cậu cũng thật xui xẻo, đụng ngay phải cô nàng lạnh lùng. Này, em gái, hai người có quan hệ gì vậy? Chẳng lẽ em là em dâu...\" Anh chàng ở bên cạnh còn chưa nói dứt lời đã bị Đặng Thành An bóp cổ.","Lâm Mặc Linh cảm thấy đau đầu với mấy người này, cô dứt khoát nói: \"Quan hệ như quan hệ của Napoleon và Hitler.\"","Nói xong tiếp tục tiến về phía trước, cô vẫn nghe thấy tiếng cười của mấy người đàn ông.","Một người không hiểu gì, ngơ ngác hỏi: \"Quan hệ của Napoleon và Hitler là quan hệ gì?\"","\"Mộ của Napoleon đã xanh cỏ rồi nhưng Hitler vẫn chưa còn ra đời thì cậu nghĩ xem hai người đó có quan hệ gì?\"","\"Làm gì có quan hệ gì!\" Nói xong mới phát hiện ra, lúc này người đó cười như được mùa: \"Thành An này, ý của cô ấy là cậu đừng có tỏ ra như thể là hai người quen biết vậy phải không? Vậy mà cũng có một ngày nam thần của chúng ta đây bị một cô gái phũ. Đúng là chuyện gì cũng có thể xảy ra được, hahaha.\"","\"Cô gái này cũng đáo để thật!\"","\"Tôi phải đi kể chuyện này cho các bạn nữ trong lớp biết mới được.\"","\"Nói cái đầu cậu!\" Đặng Thành An gõ cho chàng trai đó một cái.","Lâm Mặc Linh về chỗ ngồi, sắp đến giờ bắt đầu.","Chủ đề biện luận là \"AI (Artificial Inteligence – trí tuệ nhân tạo): bước ngoặt hay hiểm họa?\" giữa khoa công nghệ thông tin và khoa y học.","Lâm Mặc Linh cảm thấy mấy cuộc thi này không thu hút được sự hứng thú của mình. ","Nếu như mọi lần cô sẽ ngáp lên ngáp xuống, thỉnh thoảng lại ra ngoài nhưng mà có một người thu hút sự chú ý của cô, hóa ra Đặng Thành An cũng tham gia cuộc thi này.","Giang Vũ Nghi nhìn hai đội cảm thán: \"Nếu đối thủ của anh ấy là Đặng Thành An tớ đã không đến rồi. Haizzz, thật là khó chọn mà, phải cổ vũ cho ai bây giờ đây!\"","\"Tất nhiên là bạn trai của cậu rồi, chẳng lẽ cậu muốn \"một chân đạp hai thuyền\" à?\" Lê Hòa Oanh nói.","\"Không phải, nhưng mà tớ đoán rằng khả năng cao khoa của Đặng Thành An sẽ thắng.\"","\"Cuộc thi còn chưa diễn ra mà cậu đã nói vậy, phải tin tưởng vào đội của bạn trai cậu chứ!\" Lâm Mặc Linh nói.","\"Không sao, anh ấy thua Đặng Thành An tớ cũng không cảm thấy anh ấy không giỏi đâu.\"","\"...\"","Đặng Thành An cùng hai người đại diện cho khoa y học nói về những lợi ích của AI trong y học, phong thái đĩnh đạc, lời nói ngắn gọn nhưng súc tích, luôn đi vào trọng tâm, không lan man, biểu cảm và động tác đều rất tự tin. ","Lâm Mặc Linh chợt phát hiện, những lời khen về anh là hoàn toàn chính xác.","Kết thúc, khoa y học đã giành chiến thắng, bạn trai của Giang Vũ Nghi thuộc khoa công nghệ thông tin về nhì.","\"Thấy chưa, tớ tiên đoán chính xác vậy còn gì!\"","Lâm Mặc Linh cười cười lắc đầu.","\"Các cậu về trước đi, tớ còn phải đi ăn liên hoan cùng anh ấy. Yên tâm, sẽ mang quà về cho các cậu.\"","Một buổi chiều, Lâm Mặc Linh đang làm bài tập môn xác suất thống kê thì nhận được cuộc điện thoại từ Trần Duy Thịnh.","\"Alo.\"","\"Tối nay rảnh không?\" ","\"Rảnh. Có chuyện gì?\"","\"Vậy chúng mình đi tụ tập đi! Bọn kia đồng ý hết rồi.\" Giọng nói không giấu nổi sự hào hứng.","\"Địa điểm?\"","\"Bảy giờ tối nay ở quán lẩu Phát mới mở ở đường XX.\"","\"Được rồi.\" Lâm Mặc Linh đồng ý.","\"Vậy tí nữa gặp nhé!\"","Điện thoại đã cúp. Nhìn đồng hồ, mới có hơn ba giờ, cô tặc lưỡi tiếp tục làm nốt bài tập.","Đến lúc Lâm Mặc Linh hoàn thành, giật mình đã gần sáu giờ rồi, cô nhanh chóng đi tắm rửa, không kịp giặt quần áo đã nhanh chóng ra ngoài.","\"Tối nay tớ ăn ngoài, chắc sẽ về muộn nhé!\" Cô thông báo với mấy người bạn ở trong phòng tránh về muộn làm họ lo lắng.","Lâm Mặc Linh xuống xe buýt thì trời đã tối. Cô đi lung tung đến một con đường, mãi không tìm thấy quán lẩu Phát mà Trần Duy Thịnh đã hẹn. Mới sáu rưỡi mà đường đã vắng, thỉnh thoảng có mấy chiếc xe taxi đi qua. ","Lâm Mặc Linh ngẩng đầu, thấy có một đôi trai gái gần đó, cô cảm thấy may mắn đi về phía bọn họ.","\"Xin lỗi, tôi có thể...\"","Lại gần rồi mới phát hiện, người con trai là Đặng Thành An, còn người bên cạnh anh là một cô gái rất xinh đẹp.","Lâm Mặc Linh cũng không lấy làm kinh ngạc.","\"Có chuyện gì thế?\" Cô gái mặc chiếc áo khoác nhung màu đó, mái tóc tỉa layer trông rất mốt hỏi cô.","\"À, bạn có thể cho tôi biết quán lẩu Phát ở đâu không?\" ","\"Cứ đi thẳng theo hướng này khoảng một trăm mét nữa là đến, nó nằm ở phía bên phải.\" Cô gái rất thân thiện trả lời, còn nhiệt tình giơ tay chỉ đường cho Lâm Mặc Linh.","\"Cảm ơn rất nhiều.\" Cô nở một nụ cười rồi đi theo hướng cô ấy chỉ.","Một buổi chiều, Lâm Mặc Linh được nhờ đi học hộ kèm theo một số tiền vừa vừa từ một chị ở phòng ký túc bên cạnh. Hôm trước chị ấy sang phòng cô hỏi, chỉ có mình Lâm Mặc Linh là không có vướng lịch gì. ","Vị thầy giáo môn này rất nghiêm khắc, ngày nào cũng điểm danh. Đến lớp, cô chọn một chỗ ở trong góc, lặng lẽ ngồi xuống, mở vở ra như một sinh viên của lớp.","Có người ngồi xuống bên cạnh cô, Lâm Mặc Linh ngẩng mặt lên nhìn. Điều cô không ngờ đến là gương mặt của Đặng Thành An xuất hiện trước tầm mắt của cô.","Cô ngỡ ngàng nhìn anh.","\"Anh thật không ngờ được là em lại dùng cách này để theo đuổi anh đấy.\" Đặng Thành An mỉm cười nói.","\"Sao anh lại ở đây?\" Lâm Mặc Linh lấy lại tinh thần, nhíu mày hỏi.","\"Anh học lớp này.\" Anh nhàn nhạt trả lời cô. Ngay lập tức, anh đã trêu chọc: \"Chưa được một ngày, em đã nhớ anh rồi à.\"","\"Anh đừng có tự mình đa tình nữa.\" Lâm Mặc Linh vừa dứt lời thì giảng viên bước vào. ","Sau đó điểm danh cả lớp.","\"Đinh Minh Nguyệt.\"","\"Có.\" Lâm Mặc Linh trả lời.","\"Anh biết rồi nhé! Em đi học hộ hả?\" Đặng Thành An cười.","\"Thì sao?\" Cô cũng không yếu thế. ","\"Thầy giáo rất nghiêm khắc, nếu để ông ấy biết là có người đi học hộ thì sẽ bị phạt nghiêm trọng đấy!\" Anh như là đang vu vơ nói.","Lâm Mặc Linh sợ hãi, nghĩ đến cảnh bị phát hiện vừa phải viết bản tường trình, vừa phải bị phạt, cô rùng mình.","\"Anh hãy nhớ là tôi đã giúp anh đấy.\"","\"Hôm trước trời mưa anh đã đưa em về rồi, chúng ta hết nợ rồi.\"","\"Coi như tôi nợ anh lần này.\" Lâm Mặc Linh phải xuống nước trước.","\"Anh không thích người khác nợ mình, đặc biệt là em.\"","\"Vậy rốt cuộc anh muốn gì?\" ","\"Thứ bảy tuần này em rảnh không?\" ","Anh đổi câu hỏi đột ngột quá, não cô chưa kịp nhảy số.","\"Có hay không?\" Đặng Thành An hỏi lại lần nữa.","\"Có.\" Lâm Mặc Linh nhíu mày nhưng vẫn thật thà trả lời.","\"Vậy được, chín giờ sáng thứ bảy chúng ta đi xem phim nhé.\" ","Cô ngạc nhiên nhìn anh.","\"Em đừng có trốn.\"","\"Vì sao?\" ","\"Vì anh không muốn đi một mình.\"","Trả lời kiểu gì thế này. Nói thế thì đừng có nói còn hơn. Lâm Mặc Linh nghĩ thầm trong lòng.","Nhìn vẻ mặt cợt nhả của anh, cô đành bất đắc dĩ chấp nhận. ","Cô ậm ừ đồng ý.","\"Vậy được rồi, không nói chuyện nữa, cẩn thận thầy để ý.\"","Lâm Mặc Linh lườm anh một cái, không thèm để ý đến anh nữa chăm chú ghi chép bài. Bỗng nhiên vị giáo sư này đưa ra một bài tập, đứng trên bục giảng, nhìn xuống đám học trò bên dưới: \"Em nào xung phong giải thích câu này?","Không ai xung phong trả lời, ông giương mắt nhìn, đành gọi bất kì một người.","\"Bạn nữ áo xanh ngồi cạnh Đặng Thành An.\"","Cả lớp dồn ánh nhìn về phía cô. Lâm Mặc Linh hoảng hồn đứng dậy, hơi luống cuống: \"Em ạ?\"","\"Đúng rồi, em đấy, nói thử đi, xem hiểu bài đến đâu.\" ","\"Để chuyển ADN phải sử dụng liposome, được hấp thụ bởi các tế bào vật chủ và bằng cách ấy đưa ADN của chúng đến nhân tế bào...\" Cô nói rõ ràng, rành mạch, Đặng Thành An ngạc nhiên nhìn cô.","\"Tốt, xem ra rất hiểu bài, vậy lên bảng giải bài tập này đi.\" Vị giáo sư rất hài lòng, cười nói.","Nhìn mấy cái chữ số trên bảng, Lâm Mặc Linh chẳng hiểu cái gì, dùng ánh mắt cầu cứu nhìn xuống người bên cạnh. Nhưng anh lại làm như không quan tâm đến. Thật đáng ghét!","\"Em... không biết ạ.\" Cô gượng gạo trả lời.","\"Học phần này bao lâu rồi mà còn không biết, nãy còn trả lời lưu loát như vậy. Em tên là gì?\" Thầy giáo này rất là tức giận khi nghe câu trả lời của cô.","Lâm Mặc Linh đang phân vân khó xử không biết nên nói tên mình hay tên đàn chị thì Đặng Thành An đứng lên.","\"Thưa thầy, cô ấy là bạn gái em ạ. Cô ấy chỉ đi học cùng em thôi ạ.\" Anh dõng dạc nói.","Cả lớp cười \"ồ\" lên một tiếng. Lâm Mặc Linh quẫn bách cúi gằm mặt xuống bàn.","\"Thế à? Tôi định gọi em lên làm thay cho em ấy nhưng chắc tình hình này em cũng không làm được rồi. Được rồi, em ngồi xuống đi.\" Thầy giáo lắc đầu.","Đoạn, ông quay sang nhìn cả lớp: \"Bạn nào hôm nay muốn mượn vở của Đặng Thành An chép chắc không được rồi. Cả giờ học chỉ chăm chăm nhìn ai đó bên cạnh, sự tận tình giảng dạy của thầy không thể bằng gương mặt của người đó, chao ôi, thầy thật là buồn.\"","Đám người phía dưới lại càng cười rầm rộ thêm, Lâm Mặc Linh lại càng thêm xấu hổ. ","\"Em gái, em học khoa nào?\" Thầy giáo hình như rất hứng thú với cô.","\"Khoa quan hệ công chúng ạ.\" Lâm Mặc Linh thành thật trả lời.","Thầy giáo nhìn cô có chút quen thuộc, \"Mẹ em có phải tên là Khúc Mỹ Ly không?\" ","Cô ngạc nhiên mở to mắt nhìn thẳng vào thầy giáo, \"Thầy biết mẹ em ạ?\"","Vị giáo sư cười to một tiếng, \"Tôi vốn muốn nói các anh chị trong lớp học hành còn thua một người không chuyên, nhưng giờ thì không được rồi. Để tôi giới thiệu cho các anh chị biết, bố mẹ cô gái này toàn giáo sư tiến sĩ thôi, mẹ thì là tiến sĩ di truyền học, bố thì là giáo sư hóa sinh.\" Đoạn, quay sang hỏi cô, \"Em tên là gì?\"","Lâm Mặc Linh vẫn còn đang ngạc nhiên không hiểu sao ông thầy này biết chính xác bố mẹ mình như vậy nhưng vẫn thành thật trả lời: \"Lâm Mặc Linh ạ.\"","Thầy giáo gật đầu, \"Bố chị ngày xưa bị cả khoa tôi ghét lắm đấy. Khóa đó cả khoa di truyền có mỗi mẹ chị là con gái, được chúng tôi bảo vệ kĩ lắm, tránh khỏi những tên đào hoa ở khoa khác, nhưng trăm tính ngàn tính cũng không ngờ được là bông hoa duy nhất của khoa lại bị một người ở khoa hàng xóm hóa dược cướp mất.\" Ông thở dài, \"Cũng đành chịu thôi, ai bảo chúng tôi không đẹp trai bằng người ta.\"","Cả lớp lại được một trận cười sảng khoái. Lâm Mặc Linh chỉ biết im lặng.","Thầy giáo lại nói tiếp: \"Ngày xưa thì bố cướp mất bông hoa duy nhất, bây giờ thì người học giỏi nhất cũng thuộc về con gái. Các bạn nữ này, ai mà thích thầm Thành An thì thích thầm thôi, không đọ được với người ta đâu, người ta có kinh nghiệm từ bố rồi.\"","Căn phòng lại ồn ào, Lâm Mặc Linh vội vàng phủ nhận, sự hiểu lầm này thật không tốt chút nào, \"Không phải đâu, em ngồi đây vì thích học môn này thôi ạ, chúng em không có quan hệ gì hết.\" ","\"Vậy hở, vậy sao cậu ta lại nói em là bạn gái cậu ấy?\"","\"Chắc là vì tốt bụng muốn giúp em ạ.\"","\"Nếu vậy thì giờ này tuần sau tiếp tục đến đây, đảm bảo tôi không thua kém gì mẹ chị.\"","Lâm Mặc Linh bối rối ngồi xuống, may là điểm danh đầu giờ, không thì công cô đi học ngày hôm nay thành công cốc, cô chẳng còn tâm trạng nào ghi chép bài nữa, cũng không dám nhìn mặt anh, chỉ còn cách úp mặt xuống bàn viết viết vẽ vẽ để giết thời gian.","Vị giáo sư này vẫn luôn để ý đến cô, cứ thỉnh thoảng lại gọi cô lên trả lời.","\"Giỏi lắm, em học cái này ở đâu?\" Vị giáo sư cười lớn rất thích chí.","\"Em có đọc qua trong tài liệu của mẹ em ạ.\"","\"Thật là đáng tiếc quá!\" Thầy giáo tặc lưỡi lắc đầu.","Lâm Mặc Linh chỉ mong tiết học này nhanh chóng kết thúc, có cho tiền cô cũng không dám học hộ môn này nữa đâu. Hết giờ, cô nhanh chóng cất hết đồ đạc vào trong cặp định đứng dậy đi về.","Có người kéo tay cô lại, \"Em làm gì đấy?\"","\"Đi về.\" Cô bình thản trả lời.","\"Em quên giao hẹn giữa chúng ta rồi à?\" Đặng Thành An mỉm cười.","\"Giao hẹn gì?\" Vừa từ trong giấc ngủ tỉnh dậy, Lâm Mặc Linh chưa kịp suy nghĩ, lập tức quay đầu hỏi.","\"Sáng thứ bảy chúng ta đi xem phim.\" Anh vui vẻ cất giọng.","\"Ừ, nhớ rồi.\"","Thấy anh không còn vẻ uy hiếp nữa, Lâm Mặc Linh nhanh chóng ra khỏi lớp.","Đặng Thành An bật cười nhìn cô rồi rời đi.","Từ sau hôm đó, Lâm Mặc Linh không gặp lại anh nữa, cô nghĩ anh chỉ trêu đùa cô thôi. Nếu anh muốn, có rất nhiều cô gái xếp thành hàng dài đi cùng anh. Vả lại tối hôm trước, anh mới đi cùng một cô gái xinh đẹp nữa. ","Nghĩ như thế, cô không để ý nữa, và cũng quên mất luôn buổi hẹn vào thứ bảy.","Đang chìm đắm trong giấc ngủ, tiếng chuông điện thoại vang lên,"]