["Đặng Thành An đang không hiểu anh sao lại nói như vậy thì có một giọng nói thứ ba chen ngang: \"Hai người trông có vẻ rất nhàn hạ nhỉ? Đang nói chuyện gì thế?\"","Người vừa đến chính là Cố Khánh Nguyên, người mới vừa nãy còn bận bịu tiếp khách nhưng mà giờ đã ở đây hóng chuyện. ","Hai người này, một người là bạn thân của anh, một người là anh họ anh, giữa họ chẳng có điểm chung gì cả, chỉ duy nhất có mối liên hệ là cô gái tên Lâm Mặc Linh đó. Lúc anh đang tiếp khách có để ý thấy hai người đang nói chuyện, bởi vì rất tò mò nên nhanh chóng tìm cách thoát thân ra đây.","Nhưng khi Cố Khánh Nguyên vừa đến, Trình Nhật Khải lại chỉ để cho anh một câu với ba chữ: \"Tôi về đây.\"","Sau khi Trình Nhật Khải đi, Đặng Thành An cũng vỗ vai anh rồi đi sang chỗ khác.","Cố Khánh Nguyên thừ lừ đứng ngây ngốc một lúc, tự hỏi bản thân rằng chẳng lẽ mình có vấn đề, sao vừa mới đến nói một câu mà ai cũng đi hết vậy. Nói xong đưa tay lên ngửi, quần áo vẫn thơm mà.","Trình Nhật Khải lái xe, anh nhớ đến đoạn ký ức vừa hiện ra trong đầu, bất giác mỉm cười.","Đó là một tiết học không có giáo viên dạy, cô giáo dạy chính bị động thai phải vào bệnh viện, không có giáo viên dạy thay nên cả lớp được phân phó là ngồi yên bỏ sách ra đọc.","Tất nhiên Lâm Mặc Linh không ngoan ngoãn như thế, cô bỏ từ trong cặp ra một quyển tiểu thuyết.","Trình Nhật Khải nhìn thấy tò mò hỏi: \"Sách gì vậy?\"","\"Tiểu thuyết văn học, tên là \"Người đua diều\", một câu chuyện khá cảm động nhưng cũng rất buồn.\" Cô vừa trả lời vừa lật sang trang đang đọc dở.","\"Cậu thích thể loại này à?\" Anh ngó xuống nhìn qua quyển sách một chút.","\"Tớ thì không có thể loại nào là thích hẳn, có thể đọc từ các quyển sách khoa học đến văn học, thấy người ta đọc cũng muốn đọc theo thôi.\"&nbsp; Lâm Mặc Linh ngẩng đầu từ trang sách, quay sang hỏi anh: \"Cậu có đặc biệt thích thể loại nào không?\"","\"Chắc là trinh thám đi. Tớ rất thích những tác phẩm của Agatha Christie và Maurice Leblanc.\" Trình Nhật Khải suy ngẫm trả lời.","\"Chưa nghe bao giờ.\" Lâm Mặc Linh lắc đầu nguầy nguậy.","\"Nó chỉ nổi tiếng với những người có tìm hiểu loại truyện trinh thám thôi, nhưng mà quyển tớ thích nhất lại là cuốn \"Tên tôi là đỏ\" của Orhan Pamuk, một nhà văn người Thổ Nhĩ Kỳ.\" Anh cười.","\"Thổ Nhĩ Kỳ à? Vậy cậu có biết thành phố Istanbul không? Tớ rất muốn đến đó một lần, nghe nói đó là nơi giao lưu giữa hai nền văn hóa Á – Âu. Buổi sáng có thể đi khám phá văn hóa châu Âu, buổi chiều thì đến tham quan châu Á.\" Lâm Mặc Linh nghĩ đến đó thì cực kỳ vui vẻ, đôi mắt cô trở nên lóng lánh.","\"Tất nhiên là biết. Cuốn sách đó viết trong bối cảnh thành phố Istanbul hoa lệ bốn thế kỷ về trước, ngoài yếu tố trinh thám ra thì nó còn giúp người đọc khám phá chiều sâu tâm hồn của một dân tộc Thổ Nhĩ Kỳ nữa.\" ","\"Ồ, nghe có vẻ hay, vậy cậu có quyển đó không, cho tớ mượn đi.\" ","\"Được.\"","Anh thật là ngốc, đáng nhẽ khi nghe đến chuyện cô thích đọc tiểu thuyết trinh thám, anh phải nhận ra rồi cơ chứ!","Rồi một hôm là ngày lễ tình nhân Valentine, một vài bạn gái trong lớp đã có người mang hoa đến tặng, Lâm Mặc Linh buồn chán nằm ra bàn hỏi anh.","\"Sao mọi người lại cứ thích tặng hoa hồng nhỉ?\" Cô khoanh tay lên bàn, để mặt trên cánh tay nhìn Trình Nhật Khải đang chăm chú làm bài tập vật lý.","\"Vì ý nghĩa của hoa hồng là tình yêu mãnh liệt.\" Anh trả lời nhưng vẫn không nhìn cô, vừa viết, tiếng giấy loạt soạt ở bên tai.","Lâm Mặc Linh nhớ đến mấy chuyện tình cảm lãng nhách của Trần Lâm Dương, khinh bỉ nói: \"Mãnh liệt gì chứ? Chỉ được một khoảng thời gian thôi.\" ","Hình như cô bạn gái lâu nhất của Trần Lâm Dương là được ba tháng.","\"Nhưng dù chỉ được một khoảng thời gian nhưng lúc đó là lúc tình cảm của hai người yêu nhau nồng nàn nhất.\" Trình Nhật Khải lúc này mới quay sang nhìn cô, cười nói.","Lâm Mặc Linh chớp chớp mắt, suy nghĩ một chút nói: \"Chưa chắc đâu, có thể lúc đó là những người đó đang cảm thấy thích thú hoặc mới lạ, sau đó thì cảm thấy chán rồi chia tay.\"","Trình Nhật Khải hơi cau mày một chút, băn khoăn hỏi: \"Tớ thấy cậu có vẻ bi quan về tình yêu nhỉ?\"","Lâm Mặc Linh nhạt nhẽo đáp: \"Đáng ra lúc đầu thì không đâu, nhưng mà có người làm tớ ít mơ mộng hơn rồi.\"","\"Ai vậy?\" Trình Nhật Khải ra vẻ thuận miệng hỏi.","\"Có nói cậu cũng không biết.\" Lâm Mặc Linh chuyển chủ đề, cô không muốn nhắc đến Trần Lâm Dương trong tình huống này, \"Nhưng mà sao lúc nào cũng là hoa hồng thế? Các loài hoa khác thì sao?\"","\"Hoa hồng rất phổ biến này, dễ mua nữa, với lại trong suy nghĩ của mọi người thì hoa hồng đại diện cho tình yêu.\" Trình Nhật Khải giải thích.","\"Thế cậu có thích hoa hồng không?\"","\"Không, vì nó phổ biến quá.\"","\"Vậy nếu là cậu, cậu sẽ tặng cho người cậu thích hoa gì?\" Ánh mắt cô sáng rực, có vẻ rất mong chờ câu trả lời.","\"Hoa cát cánh, vì ý nghĩa của nó là tình yêu bền bỉ. Tớ thích sự lâu dài trong tình cảm hơn là nồng nhiệt được một thời gian rồi dần dần biến mất.\" Lúc này, Trình Nhật Khải nhìn cô, ánh mắt chân thành.","\"Cậu nói cứ như người từng trải ấy nhỉ?\" Lâm Mặc Linh vui vẻ trêu chọc.","Anh cũng cười, rồi lại tiếp tục làm bài tập.","Buổi tối, Lâm Mặc Linh đang ngồi vắt vẻo trên ghế sofa nghiên cứu phương án quảng cáo, ngoài cửa truyền đến tiếng chuông.","Cô đặt máy tính xuống, đứng lên, đi tới cửa, trong đầu không ngừng thắc mắc ai rảnh rỗi đến thăm mình tối muộn như thế này.","Lâm Mặc Linh nhìn qua bảng theo dõi trên cửa, thấy Trình Nhật Khải đang đứng trước cửa nhà.","Cô nhanh chóng mở cửa, cửa mở ra, ánh mắt của anh chứa ý cười, hai chiếc cúc phía trên áo sơ mi đã cởi ra.","Cô nuốt một ngụm nước bọt, dời ánh mắt đi.","Trình Nhật Khải khéo nhíu mày, bước lên một bước, kéo tay cô.","Lâm Mặc Linh hít sâu một hơi: \"Anh lại uống rượu?\"","\"Một cốc rượu Whisky thôi. Vẫn còn mùi sao? Rõ ràng anh đã nhai kẹo cao su rồi.\" Đoạn, anh làm như ngửi thử hơi thở của mình.","Lâm Mặc Linh một tay phe phẩy, đẩy anh ra: \"Mùi rượu nồng nặc. Nhưng ít ra lần này anh còn tỉnh táo, tự mình vào đi!\"","\"Anh có không tỉnh táo bao giờ?\" Trình Nhật Khải cau mày.","Lâm Mặc Linh nhún vai, khuôn mặt như muốn nói \"Tự anh biết.\"","Trình Nhật Khải tủm tỉm cười. ","\"Mặc Linh.\" Anh gọi tên cô, lúc Lâm Mặc Linh quay đầu lại, môi của anh dán lên môi cô, tiếp theo ôm lấy cô.","Trình Nhật Khải ôm Lâm Mặc Linh càng dùng sức, tựa như muốn khảm cô vào trong thân thể. Đến khi hô hấp hai người không chịu được, anh mới miễn cưỡng rời khỏi môi cô.","Anh khó khăn hồi phục hơi thở của mình, giọng nói trầm ấm vang lên: \"Ý em là như thế này? Hửm?\"","\"Lưu manh.\" Lâm Mặc Linh xấu hổ, đẩy anh ra, đi một mạch ngồi vào chỗ làm việc, không quay đầu lại, \"Đừng làm phiền em, em đang xem tài liệu, sáng ngày mai phải báo cáo kế hoạch.\"","\"Kế hoạch gì?\" Trình Nhật Khải hỏi.","Ánh mắt Lâm Mặc Linh ngước lên từ màn hình máy tính, cô nhìn anh: \"Trình tổng, chuyện phía công việc thuộc công ty em, em không tiện tiết lộ. Anh cứ tự nhiên đi, làm gì cũng được nhưng đừng làm phiền em.\"","\"Hình như em không thích làm việc khi có người quen bên cạnh?\" Trình Nhật Khải nhíu mày hỏi.","\"Đúng vậy, sao anh biết?\" Lâm Mặc Linh hơi mở to mắt.","\"Hôm em nói dối anh ở quán café, anh đã đoán được.\" Anh cười cười.","\"Đó chỉ là đối với người quen bình thường thôi, đối với những người thân thiết như Tử Tịch hay Trần Lâm Dương thì em chẳng để ý chút nào.\" Lâm Mặc Linh vừa nói vừa nhìn vào màn hình máy tính.","Vài giây sau, cô mới cảm nhận được hình như mình đã nói sai điều gì, ngẩng mặt lên thì nhìn thấy đôi mắt thâm trầm của anh, Lâm Mặc Linh cười giả lả: \"Đúng là khi đó anh với em cũng không thân thiết lắm còn gì, còn bây giờ em đang làm việc trước mặt anh không phải sao?\"","\"Em thật biết cách trêu đùa cảm xúc của anh.\" Trình Nhật Khải bất lực.","\"Thôi không nói nữa, để yên em chuyên tâm làm việc.\" ","Bơ luôn Trình Nhật Khải ở chỗ đó! ","Anh bất tri bất giác đi về ghế sofa, ngồi xuống bên cạnh cô, chăm chú ngắm nghía cô làm việc. Những ngón tay nhỏ bé linh hoạt gõ vào bàn phím vang lên những tiếng lạch cạch, mắt cô vẫn luôn dán vào màn hình máy tính, trong con ngươi ánh lên ánh sáng màu trắng nhàn nhạt.","Lúc Lâm Mặc Linh viết xong bản kế hoạch, kiểm tra xong xuôi, không có lỗi gì, cô mới tắt máy tính đi.","\"Xong rồi à?\" Trình Nhật Khải hỏi một câu qua loa.","\"Ừm.\" Cô cũng không liếc anh một cái, gập máy tính lại.","Trình Nhật Khải lại bị coi nhẹ.","Anh duỗi cánh tay dài ra, một tay kéo cô đến bên cạnh mình. Lâm Mặc Linh hét một tiếng kinh hãi, \"A\".","Đột nhiên anh hôn xuống, nhiệt tình, quyến luyến, như là bão tố đã chất chứa thật lâu. Hai tay của anh giữ chặt tay cô. ","Hai tay nóng rực nâng thắt lưng cô, cách áo ngủ mỏng manh, da thịt cô nóng rực một vùng, hơi thở mát lạnh xâm nhập vào mỗi tế bào đang khuếch trương.","Không biết từ lúc nào tay anh lại đưa vào vạt áo cô, cô chỉ mặc mỗi áo ngủ, lúc này không hề có chút phòng vệ nào.","Lâm Mặc Linh hơi co rúm người theo bản năng, ngón tay anh rất mềm mại, nhẹ nhàng vân vê. Cô khó chịu uốn éo người, bắt được cánh tay anh, bắt anh dừng lại động tác.","Cuối cùng nụ hôn của anh kết thúc, tựa trên người cô, không hề đè ép cô.","Hai gò má Lâm Mặc Linh ửng hồng, đôi mắt khép hờ nhìn người đàn ông phía trên mình.","Ánh đèn phòng khách vừa lúc chiếu vào trên gò má của anh, hai hàng lông mày cặp mắt kia chứa đầy ý lưu luyến.","Lâm Mặc Linh trừng mắt nhìn, mọi thứ hình như đều không chân thật như vậy.","Anh hơi dùng sức ôm cô chặt hơn, ghé vào tai cô, thì thầm rủ rỉ: \"Mặc Linh, nghỉ hè lớp chín anh đã nằm mơ thấy em.\" ","\"Mơ gì?\" Lâm Mặc Linh theo bản năng hỏi.","Trình Nhật Khải im lặng, con ngươi dần chìm xuống, hơi thở lộ ra vài phần nguy hiểm. Anh hít sâu một hơi, lồng ngực rung một cái, bỗng nhiên cười một cách giảo hoạt: \"Em muốn nghe?\"","Đột nhiên Lâm Mặc Linh có dự cảm hơi xấu. Lớp chín, mười lăm tuổi, ừm, đang tuổi mới lớn, \"À, thôi, bỏ đi.\"","Trình Nhật Khải ngồi dậy, hai người ngồi thẳng tựa vào sofa. Anh nói khẽ: \"Chờ sau này nói cho em sau.\"","Mặt Lâm Mặc Linh nóng lên, cô không nhịn được dò hỏi: \"Anh bắt đầu thích em từ khi nào?\"","Trình Nhật Khải ngưng mắt nhìn cô, cười yếu ớt.","Cô sờ cằm suy nghĩ, \"Để em nhớ xem nào. Lần em giúp anh giải bài tập toán?\"","Trình Nhật Khải lắc đầu.","\"Lần em đọc bài thơ giải thích tên anh?\"","\"Không phải.\"","Lâm Mặc Linh thật sự nghĩ không ra chuyện nào nữa, \"Vậy thôi, anh cũng không cần nói nữa đâu. Vì anh có nói cũng em chẳng nhớ được gì hết.\"","Trình Nhật Khải ngán ngẩm nhìn cô, sau đó nhìn đồng hồ, \"Hơn mười giờ rồi, nghỉ ngơi sớm một chút.\"","\"Anh không về nhà?\" Lâm Mặc Linh chớp chớp mắt.","\"Muộn rồi, anh sợ tối đi xe không an toàn, mới vừa rồi anh còn uống rượu.\" Anh điềm nhiên trả lời.","Lý do lý trấu, anh uống rượu mà vẫn lái xe đến nhà cô, trời cũng tối như vậy.","Lâm Mặc Linh thầm khinh thường trong lòng.","\"Vậy để em gọi taxi cho anh.\" Cô nói.","\"Không cần phức tạp như vậy. Có phải anh chưa ngủ lại nhà em bao giờ đâu.\" Khóe miệng Trình Nhật Khải cong lên một độ cong thật đẹp.","Thì ra là đã dự tính từ trước.","Lâm Mặc Linh nhớ đến hình ảnh ong bướm của Trần Lâm Dương lúc trước.","Đúng là đàn ông.","\"Cũng được, nhưng mà muốn ở nhà em thì phải nghe lời em.\" Cô cười giảo hoạt.","\"Được, nghe em hết.\" Trình Nhật Khải lia lịa gật đầu.","Lâm Mặc Linh cười thầm trong lòng. Cô đi vào phòng, lấy một bộ chăn đệm trải gọn gàng xuống sàn nhà.","\"Anh nằm ở đây.\" Xong xuôi, cô nhìn anh ra lệnh.","\"Được thôi, anh không thành vấn đề.\" Trình Nhật Khải thực sự ngoan ngoãn nằm xuống.","Lâm Mặc Linh trèo lên giường nằm, bấm nút công tắc ở đầu giường để tắt điện, nghiêng người xem điện thoại, chiếc đèn đầu giường tỏa ra ánh sáng màu vàng nhạt.","\"Không nên nằm xem điện thoại, không tốt đối với mắt.\" Anh nói.","Lâm Mặc Linh không để ý \"ờ\" một tiếng, \"Em biết rồi.\" Giọng điệu rất là có lệ.","Cô xem chăm chú đến lúc thật sự buồn ngủ, để điện thoại ra một bên, ngáp một cái rồi bắt đầu nhắm mắt lại. ","Ánh trăng tiến vào từ kẽ hở rèm che, đêm, yên tĩnh như thơ.","Trình Nhật Khải lại không buồn ngủ chút nào, thời gian từng giây từng phút trôi qua, cũng không biết bao lâu, anh khẽ lật người.","\"Anh chưa ngủ được?\" Lâm Mặc Linh nhẹ nhàng hỏi.","Trình Nhật Khải đứng dậy, truyền đến tiếng động, cô hỏi: \"Sao thế?\"","Anh đi đến bên giường, giọng nói trầm thấp: \"Trở lại vị trí thuộc về anh.\"","Anh nằm xuống bên cô, tay phải vắt qua ôm cô vào lồng ngực. Có thể là liên quan đến uống rượu, đêm nay thân nhiệt của anh so với mọi khi nóng hơn đôi chút.","Lâm Mặc Linh tựa vào lòng anh, hơi thở ấm áp phả vào cổ cô, tê tê.","Mái tóc dài của cô tùy ý phân tán, mùi thơm thanh dịu phân tán trong không khí. Trình Nhật Khải hít sâu một hơi, hơi gần kề cô, da thịt nơi lòng bàn tay trắng trẻo mà mịn màng.","Bàn tay anh ôm chặt lấy thắt lưng cô, mặc kệ cô giãy dụa thế nào cũng không động nửa tấc.","Trình Nhật Khải cúi đầu hôn lên trán cô, cười nhẹ một tiếng, tới sát bên tai cô nói nhỏ: \"Thật ra anh đã chuẩn bị sẵn tinh thần hiến thân, chỉ chờ em ra lệnh.\"","Giọng nói của anh giống như cỏ lau đảo quanh vành tai Lâm Mặc Linh, vô cùng ngứa ngáy.","Nhịp tim cô không khỏi tăng vụt, ngượng ngùng quay mặt đi, giả bộ như nghe không hiểu, \"Em buồn ngủ rồi, để em ngủ...\"","Trình Nhật Khải cũng không vạch trần cô, chỉ kéo cô vào trong lòng, dùng chóp mũi cọ nhẹ lên tóc cô, khẽ \"ừm\" một tiếng, \"Vậy thì ngủ đi, anh ôm em, yên tâm mà ngủ.\"","\"...\"","\"Khai giảng lớp mười, anh tìm tên em trong danh sách học sinh mới của trường nửa ngày mà cũng không tìm được.\" Trong bóng tối tĩnh lặng, đột nhiên anh cất giọng nhẹ nhàng.","Thân thể Lâm Mặc Linh cứng đờ.","\"Anh nhớ là anh đã nhìn thấy em điền nguyện vọng vào trường trung học X. Anh biết em chắc chắn đỗ, vậy mà em lại đột ngột đổi nguyện vọng.\" Tay anh từ từ mân mê mái tóc của cô.","\"Thực ra em muốn vào trường cấp ba X là vì Trần Lâm Dương đang học ở đấy. Em nói"]