["Lâm Mặc Linh nhìn điện thoại, bất đắc dĩ thở dài. Sau đó lại cầm cốc café lên uống, nhìn ra ngoài cửa sổ, cúi đầu nhìn xuống khoảng trống bên dưới.","Cô nhớ đến vừa nãy ở ngoài kia, cô chứng kiến một câu chuyện tình yêu một người buồn, hai người vui.","Lâm Mặc Linh đi đến bên cạnh Trần Lâm Dương, nhìn anh, nụ cười nhìn cỡ nào cũng không thấy tốt lành.","Trần Lâm Dương dùng ánh mắt phòng bị nhìn cô.","Nụ cười của cô càng sâu hơn, chớp chớp mắt nhìn anh: \"Em kể cho anh nghe một câu chuyện nhé.\"","\"Anh xin rửa tai lắng nghe.\"","\"Đọc Hoàng Tử Bé rồi đúng không?\"","\"Biết. Hồi em còn nhỏ anh đọc cho em nghe suốt mà.\" ","\"Còn nhớ nội dung câu chuyện không?\"","\"Đại khái.\"","Cô lườm anh: \"Hoàng Tử Bé và Hoa Hồng rời xa nhau. Hoàng Tử Bé rời xa tinh cầu của cậu ấy để đi thăm thú thế giới mới. Cậu ấy gặp được những người muôn màu muôn vẻ. Có quốc vương, tửu quỷ, thương nhân, người thắp đèn. Hoàng Tử Bé đến Trái Đất, ở trong vườn hoa, cậu gặp năm ngàn đóa hoa hồng. Cậu nhớ hoa hồng của cậu đã nói, trên thế giới này nàng là độc nhất vô nhị. Phản bội khiến cậu phẫn nộ và bi thương. Hoàng Tử Bé gặp một con Cáo. Cậu đã thuần phục được Cáo nhưng cậu phải rời đi, cậu quay về tinh cầu của cậu, quay về với Hoa Hồng của cậu.\"","Trần Lâm Dương tỉnh ngộ, hóa ra đang kể chuyện tình ái.","Lâm Mặc Linh vẫn tiếp tục: \"Hoàng Tử Bé nói với năm ngàn đóa hoa hồng \"Các cậu rất xinh đẹp, nhưng cũng rất trống rỗng, sẽ không có ai vì các cậu mà chết. Đương nhiên, người qua đường bình thường sẽ không nghĩ Hoa Hồng của tớ và các cậu có gì khác nhau. Nhưng nàng quan trọng hơn so với tất cả các cậu, bởi vì tớ tưới nước cho nàng. Bởi vì tớ đậy chiếc lồng pha lê cho nàng. Bởi vì tớ giúp nàng cản gió, bởi vì tớ giúp nàng loại bỏ sâu, bởi vì tớ lắng nghe nàng phàn nàn khoa trương, thậm chí có khi còn lắng nghe sự trầm tĩnh của nàng. Bởi vì nàng là Hoa Hồng của tớ.\" Hoàng Tử Bé thuần phục Cáo, còn Hoàng Tử Bé và Hoa Hồng thuần phục lẫn nhau. Cả hai biết tất cả về nhau, đối với họ, người còn lại đều là độc nhất vô nhị. Nguyên nhân hai người rời xa nhau được viết rất rõ ràng trong câu chuyện \"Chúng ta lúc này đều còn quá trẻ, không hiểu được làm thế nào để yêu.\"...\"","\"Sao hôm nay em triết lý thế?\" Ngược lại với sự hưng phấn của Lâm Mặc Linh, Trần Lâm Dương chẳng hề thấy hứng thú.","\"Anh có hiểu được trọng tâm câu chuyện không?\" Cô nhíu mày.","Anh vỗ trán: \"Em đừng coi anh là trẻ con.\"","Lâm Mặc Linh trịnh trọng: \"Anh đừng có đánh trống lảng, anh hiểu ý của em mà. Nếu vẫn không quên được, sao anh không quay về với Hoa Hồng của anh?\"","\"Em nói gì thế, Hoa Hồng nào?\" Trần Lâm Dương không được tự nhiên.","Lâm Mặc Linh nhìn mặt anh với ánh mắt phức tạp: \"Em có chuyện này muốn thú nhận với anh...\" ","Khoảng tám năm trước, trước khi Trần Lâm Dương đi Mỹ một khoảng thời gian, có một hôm cô ở nhà anh ăn cơm, lúc đó anh đang đi tắm, cô ở trong phòng anh nghe thấy tiếng chuông điện thoại. Cô lần theo tiếng chuông đi đến cầm điện thoại lên.","\"Jocasta?\"","Lâm Mặc Linh tò mò bắt máy \"Alo\".","Đầu dây bên kia truyền đến tiếng của một cô gái: \"Cô có thể cho tôi gặp Trần Lâm Dương không?\"","\"Cô đợi anh ấy một lát, anh ấy đang đi tắm.\" Cô nói đúng sự thật.","Cô gái đầu bên kia ngập ngừng: \"Cô... là gì của anh ấy.\"","Lâm Mặc Linh tưởng cô gái này giống mấy người khác theo đuổi Trần Lâm Dương, liền muốn chơi anh một lần như mọi lần.","\"Bây giờ là hơn tám giờ tối, tôi đang ở trong phòng anh ấy còn anh ấy đang tắm. Cô đoán xem chúng tôi là mối quan hệ như thế nào?\" Cô châm chọc.","\"Tôi biết rồi.\" Cô gái nghe xong nói một câu rồi cúp máy.","Lâm Mặc Linh cũng không nghĩ là có việc gì nghiêm trọng.","\"Em xin lỗi, lúc đó em nghĩ giống mọi lần nên không nói với anh. Mãi đến hôm trước gặp lại anh, nghe chàng trai ngoại quốc đó gọi em là Jocasta, em nghe thấy cái tên quen quen nhưng lúc đó không nhớ ra nổi. Hôm trước, em có công việc sau đó trùng hợp em gặp lại anh chàng đó, lúc đó em mới biết Jocasta trong lời anh ta nói là ai.\"","Lâm Mặc Linh đi gặp đối tác, nhìn thấy anh ta vẫy tay chạy lại chào hỏi mình. Lúc nhìn thấy anh ta, cô cũng khá bất ngờ, còn anh ta trông rất vui vẻ. ","Trong lúc nói chuyện, anh ta mời cô đi ăn, cô cũng ngại từ chối nên đi cùng anh ta.","\"Jocasta, almost of my roomate are curious about you.\" Vừa ngồi vào ăn, anh ta đã mở lời trước.","(Jocasta, hầu hết phòng tôi đều tò mò về cô.)","\"Why?\" Cô tò mò.","\"Many girls hate you very much. Each girl wants to flirt Neilson, he refuses. He says he has a girlfriend, her name is Jocasta, we do love each other. Although Neilson keeps in secrect, I know you. One time, when you call video, I casted a furtive glance and saw you. Therefore, I believe you are Jocasta.\" Joseph nói một loạt.","(Nhiều cô gái rất ghét cô. Ai mà có ý với Neilson đều bị cậu ấy từ chối. Cậu ấy nói đã có bạn gái, cô ấy tên là Jocasta, hai chúng tôi rất yêu nhau. Mặc dù Neilson giữ bí mật rất kĩ, tôi vẫn biết cô. Một lần khi hai người gọi video, tôi lén nhìn và đã thấy cô. Từ đó, tôi tin chắc rằng cô là Jocasta.)","\"Oh.\" Cô cười vui vẻ.","\"Joseph, I have a question. Do you answer?\"","\"You say.\"","\"In USA, is there a special girl around he?\"","(Ở Mỹ, có cô gái nào đặc biệt xung quanh anh ấy không?)","\"Umm. I tell you, Neilson extremely scares Elina.\"","(Umm, tôi nói cô biết, Neilson cực kì sợ Elina)","\"Oh, why?\"","\"She is always sticking to him but he can't do anything, because she is Kairo's younger sister.\"","(Cô ấy luôn luôn bám theo cậu ấy nhưng cậu ấy không thể làm gì được, bởi vì cô ấy là em gái của Kairo.)","\"Oh, I know. Can you show me her phone number?\"","\"Đó là lí do tại sao em biết số điện thoại của Hoàng Giang Vân. Sau hôm đó, buổi tối em đã suy nghĩ rất nhiều về cái tên Jocasta ấy, cuối cùng cũng nhớ ra chuyện đó.\"","Tuy nhiên, cô không nói cho anh biết một chuyện là năm đó, sau khi ăn cơm xong, anh đưa cô về trường. Lúc đợi anh, cô có nhìn thấy một cô gái xinh đẹp đứng cách đó không xa nhìn về phía này, mặc dù trời tối nhưng cô vẫn nhìn thấy vẻ mặt đau khổ của cô gái ấy. Cô chưa kịp lên tiếng thì cô gái ấy đã chạy đi mất.","Một khoảng thời gian sau đó, cô cảm thấy Trần Lâm Dương có gì đó hơi khác, nhưng cô cũng không nghĩ ra được là khác chỗ nào. Sau đó, anh đi du học, cô cũng không bận tâm đến nó nữa. ","Đáng lẽ Lâm Mặc Linh không quan tâm đến chuyện này cho đến sáng nay, cô gái khí chất cô nhìn thấy ở cổng bệnh viện chính là cô gái đó. Mặc dù đã tám năm nhưng cô không thể nhận nhầm được, cô đoán cô ấy chính là Jocasta trong lời nói của Joseph.","\"Vậy nên, nếu đã không buông bỏ được, thì sao không tiếp tục lại, nhỡ đâu Hoa Hồng của anh cũng đang đợi anh thì sao?\" Lâm Mặc Linh nghiêm túc nhìn Trần Lâm Dương.","\"...\"","\"Còn em thì sao? Em còn đợi Hoàng Tử Bé của em không?\" Im lặng một lúc, Trần Lâm Dương thâm trầm hỏi cô một câu.","\"Hở?\" Cô ngớ người.","\"Anh vẫn nhớ, sáu năm trước, em có gọi điện cho anh hỏi nước Mỹ trông như thế nào, rồi khóc thút thít mà.\"","\"Chuyện đã qua lâu lắm rồi, em cũng không nhớ rõ nữa.\" Lâm Mặc Linh gượng gạo trả lời. \"Nhưng mà giờ đang nói chuyện của anh mà, sao lại hỏi ngược lại em?\" ","Anh biết là cô đang nói dối, cũng không muốn vạch trần cô.","\"Khi nào thích hợp, anh sẽ nói cho em nghe.\" Cuối cùng, Trần Lâm Dương chỉ nói với cô một câu đơn giản.","Đáng ghét.","\"Được rồi, nếu chuyện tình cảm của anh không tốt, đừng quên anh vẫn còn có em. Từ bé đến giờ, em vẫn luôn yêu anh mà, không cần khổ sở quá!\" Lâm Mặc Linh nháy mắt với anh một cái.","\"Sao hôm nay em lại tình cảm với anh như thế này? Cảm thấy có lỗi với anh à?\" Trần Lâm Dương nghi hoặc hỏi.","\"Anh thật là nhàm chán!\" Cô bĩu môi.","Cửa được mở ra, một người đàn ông bước vào, đi đến gần Trần Lâm Dương. Lâm Mặc Linh ngước mắt nhìn, bỗng chốc sững sờ, choáng váng.","Trước mắt cô là một khuôn mặt khôi ngô, tuấn tú, da dẻ nhẵn nhụi, vóc dáng cao ráo, bộ trang phục màu cà phê nguyên chất, so với hình tượng bạch mã hoàng của sáu năm về trước thì chàng hiệp sĩ bây giờ có phần quyến rũ hơn, tự tin, mạnh mẽ... tướng mạo dễ uy hiếp người khác. ","Những ký ức mơ hồ lại hiện lên trong đầu, ngày càng rõ rệt, ngày càng chi tiết, khiến Lâm Mặc Linh hoài nghi ký ức ấy mình đã giữ gìn cẩn thận, hay là hằng ngày vẫn ôn lại, mới có thể khắc sâu đến thế?","Tấm lưới cuộc sống đã xuất hiện nút thắt cực lớn.","Lúc này, anh cũng đã nhìn thấy Lâm Mặc Linh.","Bàn tay của Đặng Thành An hơi run rẩy, sổ đánh giá trên tay suýt thì rơi tung tóe xuống đất.","Lâm Mặc Linh không bao giờ nghĩ mình và Đặng Thành An lại gặp nhau trong tình huống như vậy. Anh đứng đó, thần sắc lạnh nhạt, ánh mắt sáng rực.","Cô và anh chỉ cách nhau hai bước chân, khoảng cách chưa đầy một mét.","Đã từng có thời, mỗi một câu gọi \"Mặc Linh\" của anh cũng khiến tim cô loạn nhịp, mỗi câu nói đều cho cô cảm giác như đang sống trong truyện cổ tích. Nhưng giờ đây, cô lại hi vọng anh không còn khả năng đó nữa.","Đặng Thành An định thần lại, nói với Trần Lâm Dương: \"Bệnh nhân Trần Lâm Dương, anh có cảm thấy đau hay khó chịu ở chỗ nào không?\"","\"Không có, tôi rất ổn.\"","Đặng Thành An gật gù, viết viết vào tờ giấy, \"Anh có thể xuất viện được rồi.\"","\"Cảm ơn bác sĩ.\"","Đặng Thành An nở nụ cười quay sang nhìn Lâm Mặc Linh, \"Em cứ định giả vờ không quen biết anh à?\" ","\"Anh... về khi nào thế?\" Cô nói, hi vọng có vẻ tự nhiên một chút.","\"Cũng được một thời gian rồi.\"","&nbsp;\" Vậy sao?\" Lâm Mặc Linh hơi ngạc nhiên, Trái Đất cũng thật là quá nhỏ bé rồi, \"Anh làm bác sĩ ở bệnh viện này à?\"","\"Ừ, bác sĩ khoa ngoại tổng hợp.\" Đặng Thành An trả lời.","Đúng như ước mơ của anh.","Trần Lâm Dương ngạc nhiên khi thấy biểu cảm của cô, lúc này cũng định thần trở lại: \"Mặc Linh, em quen vị bác sĩ đẹp trai tài giỏi này à?\""," \"Hai người có quan hệ như thế nào vậy?\" Đôi mắt Đặng Thành An ánh lên tia dò xét khác thường.","\"Hình như việc này không liên quan gì đến anh.\" Lâm Mặc Linh bình thản nói. ","Những người biết rõ mối quan hệ của cô và Trần Lâm Dương thật sự không nhiều, không phải là cố tình che giấu, chỉ là không hơi đâu mà đi nói hết ra thôi.","Trần Lâm Dương nói chen vào: \"À này, Linh, cũng muộn rồi, chúng ta về thôi, anh muốn sớm được nghỉ ngơi.\"","Anh luôn là người hiểu cô.","\"Chào bác sĩ.\"&nbsp;","Lâm Mặc Linh chẳng nói gì, nhìn bóng dáng Đặng Thành An biến mất.","Trần Lâm Dương đang thu dọn đồ đạc. Cô ngồi xuống ghế nhìn anh, không có ý định giúp một tay.","\"Đặng Thành An là người làm em khóc lóc gọi điện cho anh ấy à?\" Anh vừa làm vừa tiện hỏi cô.","Lâm Mặc Linh khó khăn nói một chữ \"Ừm.\"","\"Anh thấy cậu ta là một người tốt, nhưng sau tối hôm qua thì anh đã thay đổi suy nghĩ rồi.\" Trần Lâm Dương nói có vẻ thật lòng.","Lâm Mặc Linh mỉm cười không nói gì, Đặng Thành An thế nào, đối với cô bây giờ không còn quan trọng nữa, thời gian sáu năm đã làm lắng dịu tất cả.","Có gọi tên Lâm Mặc Linh nhiều hơn nữa thì cuối cùng cũng chỉ tốn thêm một câu \"Chia tay đi\" lạnh lùng mà thôi.","Trần Lâm Dương thấy cô có chút thất thần, đi đến ôm cô vào lòng. ","\"Có muốn khóc không, mặc dù hơi tiếc nhưng hôm nay anh cho em khóc vào áo anh.\" Giọng nói pha chút cợt nhả.","\"Không, em đã khóc hết nước mắt vì anh ấy vào sáu năm trước rồi.\"","Lâm Mặc Linh đưa tay ôm lấy Trần Lâm Dương, nhẹ nhàng nói: \"Anh biết không, lúc đó em đã ước giá mà lúc đó anh ôm em như thế này.\"","\"Vậy ư? Vậy bây giờ anh cho em ôm bù đấy, bao lâu cũng được, nhưng đừng lâu quá, anh đứng sẽ rất mỏi chân.\" Anh cười cợt nói.","\"Anh thật là biết phá vỡ bầu không khí.\" Lâm Mặc Linh bật cười, sau đó đẩy anh ra.","\"Vậy thì đứng dậy, chúng ta xuất viện thôi.\" ","\"Ừm.\"","Lúc Lâm Mặc Linh đứng dậy, quay ra cửa thì thấy Trình Nhật Khải, không biết anh đã ở đó từ lúc nào.","\"Chúc cậu mau chóng khỏe lại nhé.\" Cô mỉm cười nói một câu khách sáo với anh.","\"Chàng trai, tôi xuất viện trước đây, nhớ chăm sóc tốt cho bản thân ấy. Mong là lần sau gặp lại chúng ta không phải vào bệnh viện nữa.\" Trần Lâm Dương bước đến vỗ vai Trình Nhật Khải.","\"Hẹn gặp lại.\" Anh gật đầu.","Ra khỏi bệnh viện, trên đường đi lấy xe, Lâm Mặc Linh tò mò hỏi: \"Anh thân thiết với cậu ấy vậy cơ à?\"","\"Ở cùng phòng với nhau mấy ngày, cũng phải hỏi han chút chứ!\"","Cô gật gật đầu tỏ vẻ đã hiểu.","Lâm Mặc Linh về đến chung cư. Vừa bước vào thang máy, vỏ bọc cô tự tạo ra ban nãy lập tức tan biến. Cô nhìn hai chân run rẩy, trong lòng dâng lên một cảm giác chua xót.","Cô tựa lưng vào thang máy lạnh băng, nhìn chằm chằm cái bóng của chính mình phản chiếu trên mặt kim loại sáng loáng.","Lâm Mặc Linh về nhà, cầm lấy đồ ngủ, đi vào phòng tắm. Đứng im dưới làn nước nóng cho đến khi cả cơ thể ấm lên, cô nhìn mặt mình hồi lâu, sau đó mỉm cười tự nhủ bản thân không nên nghĩ nhiều nữa, coi như chẳng có gì xảy ra cả. ","Cho đến khi nằm trên giường, Lâm Mặc Linh cuối cùng cũng chẳng thể lừa gạt chính mình được nữa, ít nhất thì trái tim cô vẫn là còn một chút cảm giác.","Thế nhưng cô hiểu rõ bản thân không phải kiểu người si tình. Mấy năm qua, cô không hề nghĩ đến Đặng Thành An. ","Buổi tối, cô ngủ không ngon, đầu đau không chịu nổi, hơn nữa chị Nguyệt cũng lựa chọn thời điểm này mà đến, cô nằm trong chăn, nhắm mắt lại, thầm nghĩ muốn hôn mê đến ngày hôm sau. ","Cô nằm trên giường, nghĩ ngợi đến lúc ngủ thiếp đi, hy vọng sau khi tỉnh dậy, cô có thể quên đi mọi thứ. Đáng tiếc, cuộc đời vốn chẳng bao giờ dễ dàng chiều theo ý muốn của con người.","Cô gặp rất nhiều giấc mộng kỳ lạ, từ những chuyện nhỏ nhặt thời đi học, nhiều vướng mắc, rối rắm và tình cảm quanh co. Trong cơn mộng mị, cô lại bị cuốn vào những ký ức xa xôi, hình ảnh hoặc chân thực hoặc giả dối, tất cả đều như một máy chiếu phim ở trong đầu. ","Ý nghĩ của Lâm Mặc Linh vẫn bị vây trong một mớ bòng bong, hình ảnh biến thành nhiều mảng nhỏ sau đó bắt đầu ghép lại. Giống như máy chiếu phim ở trong não của cô phát đi phát lại, còn có chút quen thuộc, có chút không muốn nhắc đến.","Lâm Mặc Linh mở to mắt, mở hết cỡ. Buổi tối hôm qua đã làm xao động những chuyện cô cất sâu trong ký ức."]