["Thứ tư, Lâm Mặc Linh ăn cơm trưa ở công ty xong thì lại lái xe đi đến hòn đảo. ","Cô ngồi trong phòng cùng mọi người chờ đợi chuyên gia về địa chất ở viện Hải dương học đến. Cô không quá tò mò vè người này, chỉ mong người ta tới có thể giúp tiến độ công việc được đẩy nhanh, như vậy cô cũng không cần chạy qua chạy lại giữa hai nơi.","Nhưng mấy đồng nghiệp của cô thì tỏ ra khá háo hức, không biết người được cử đến là người như thế nào, thậm chí còn đánh cược với nhau xem người đó già hay trẻ, ngoại hình bắt mắt hay không. Lâm Mặc Linh nghe họ nói chuyện bất giác mỉm cười.","Mọi người ra ngoài chào đón vị chuyên gia đó. Nhưng điều đặc biệt ở đây là, có hai người đàn ông đang đi tới, một người là Trình Nhật Khải, nhìn sang người còn lại, nụ cười trên môi cô lập tức cứng đờ, cười tiếp thì không thể, ngừng lại thì trông thật kỳ dị.","Cô không ngờ, vị chuyên gia đó lại là cậu ấy.","Hai người đàn ông đẹp trai đứng cùng nhau rất thu hút ánh nhìn, nhưng mà so ra thì Trình Nhật Khải có vẻ hơn một chút, nhưng người đàn ông còn lại cũng thu hút chú ý của phần nhiều cô gái ở đây.","Mọi người đều bất ngờ vì sao Trình Nhật Khải lại tới đây, một cô gái không nén nổi sự tò mò, lên tiếng hỏi anh: \"Trình tổng, sao anh lại đến đây.\"","\"Hôm trước tôi nghe mọi người nói là chiều nay sẽ có vị chuyên gia về địa chất đến nên cũng muốn đến xem như thế nào, không ngờ lại gặp anh ấy cũng đang đến.\" Anh giải thích.","Trình Nhật Khải mặc comple, toàn thân toát lên phong thái nhanh nhẹn, từ đầu tới chân đều khiến cho người khác cảm nhận được sự cẩn thận, tỉ mỉ trong tính cách. Khuôn mặt góc cạnh đầy tinh tế, không quá cứng nhắc nhưng cũng không hề tỏ ra yếu thế. Kiểu tóc vẫn luôn để đơn giản, nhưng nhìn vào hoàn toàn không có cảm giác tầm thường.","Nhưng mà bây giờ đó không phải là điều mà Lâm Mặc Linh chú ý. Cô bước đến gần vị chuyên gia địa chất kia, khoanh tay nhìn anh, hỏi: \"Tớ thật bất ngờ đấy! Sao cậu chẳng nói chuyện này cho tớ biết vậy?\"","\"Vì tớ nghĩ là cậu sẽ ở đây, đằng nào cậu cũng biết nên mới không nói.\" Người đàn ông trả lời, điệu bộ có vẻ rất thân thiết: \"Nhưng mà không ngờ tớ lại nhận được đãi ngộ tốt vậy đấy, cậu ra tận đây đứng chờ tớ. Hiếm có đấy.\"","\"Nếu biết là cậu thì tớ còn lâu mới ra.\" Lâm Mặc Linh nhướn mày nhìn anh ta.","\"Này, cậu đừng không biết điều như vậy được không? Tớ phải bỏ thời gian quý báu của mình ra nơi khỉ ho cò gáy này vì biết đây là chỗ cậu làm, cậu lại còn nói vậy.\" Người đàn ông thở dài.","\"Ồ, vậy tớ phải cảm ơn tiến sĩ Trần đây đã nể mặt tớ mà đến đây giúp đỡ chúng tớ. Thành thật cảm ơn cậu.\" Lâm Mặc Linh làm bộ dạng trân trọng.","\"Biết thế là tốt.\" Người đàn ông mỉm cười.","\"Giám đốc Lâm, hai người quen nhau sao?\" Trưởng phòng Ngô nhìn hai người với ánh mắt nghi hoặc hỏi.","Lâm Mặc Linh không hề suy nghĩ mà lập tức trả lời: \"Đây là bạn học cấp ba của tôi.\"","Người đàn ông cười, giới thiệu với mọi người: \"Xin chào, tôi là Trần Duy Thịnh, là kỹ sư địa chất mà mọi người mời đến.\"","\"Nghe hai người nói chuyện có vẻ thân thiết, hai người thân nhau lắm phải không?\"","\"Ừm, có thể nói là rất thân thiết, chúng tôi là bạn cùng bàn của nhau ba năm cấp ba, phải không nhỉ, giám đốc Lâm?\" Trần Duy Thịnh cười tủm tỉm quay sang hỏi Lâm Mặc Linh.","\"Cậu đã nói thế còn kêu tớ là giám đốc Lâm, không sợ mọi người ở đây nghi ngờ tính chân thật trong lời nói của cậu à?\" Cô bĩu môi.","\"Hóa ra là như thế, có giám đốc Lâm ở đây đúng là chuyện tốt.\"","Mọi người dẫn nhau vào trong nhà, Lâm Mặc Linh luôn đi bên cạnh Trần Duy Thịnh, cười nói với anh.","\"Đáng lẽ tớ không nên đi cùng anh chàng đẹp trai ngời ngời kia mới phải, người ta làm tớ bị lu mờ quá!\" Trần Duy Thịnh tỏ ra ảo não.","\"Cậu thôi đi, dù không có anh ta thì cậu cũng chẳng được ai để ý đâu.\" Lâm Mặc Linh tặc lưỡi.","\"Chẳng qua là vì chúng ta quen nhau nhiều năm nên cậu mới thấy tớ bình thường, chứ thực ra rất được con gái theo đuổi đấy!\"","Lâm Mặc Linh nhún vai, không nói gì.","\"Đừng quên là cậu đang nhờ tớ đấy, không thể nói mấy câu dễ nghe được à?\" ","\"Được được được, tiến sĩ Trần rất có sức hút, chỉ tiếc tớ là người trần mắt thịt không nhìn được ra.\" ","Vào trong nhà, Trần Duy Thịnh đã lên tiếng nhắc nhở mọi người: \"Mọi người chuẩn bị những thứ cần thiết như giấy, bút và nước uống đi, lát nữa chúng ta sẽ đi tham quan và nghiên cứu. Nhưng dù sao thì cũng là rừng, có vài trường hợp không thể lường trước được, mọi người theo sát người dẫn đường, không được tách ra. Nếu bị tách khỏi đoàn nhất định phải dùng điện thoại liên lạc.\"","Mọi người đều gật đầu thể hiện đã hiểu.","Trưởng phòng Ngô hỏi anh: \"Tiến sĩ Trần, anh còn vấn đề gì muốn bổ sung không?\"","Trần Duy Thịnh cười khẽ: \"Chuyện cần chú ý tôi đã nói hết rồi, hôm nay có khả năng phải đi bộ khá dài, mọi người chuẩn bị tâm lý thật tốt, mong là chỉ cần chiều nay là sẽ xong, mọi người hẳn cũng muốn sớm về nhà phải không?\" Anh ngừng một chút: \"Nhất là những cô gái ở đây, nhất định phải chuẩn bị tâm lý.\"","Một cô gái cười hì hì: \"Tiến sĩ Trần yên tâm, chị em phụ nữ chúng tôi tuyệt đối không vướng chân.\"","Trần Duy Thịnh gật đầu, sau đó nhìn sang Lâm Mặc Linh, cười khẽ: \"Còn cậu? Cậu đừng có đi như lần đi tham quan của chúng ta hồi tết năm lớp mười một, lần này tớ không chắc là có thể kiên nhẫn đi tìm cậu đâu.\"","Cô nhìn cậu, đáy mắt có hơi tức giận: \"Cậu đừng nói thì hơn, nói đến tớ lại tức. Cậu còn ở đây mà chê trách tớ. Rõ ràng là bảo đi cùng nhau, vậy mà mới đi được một đoạn các cậu đều bỏ đi trước hết, để hai đứa con gái chúng tớ tự đi với nhau, mà lại còn là hai đứa không biết đường, không có người dẫn đường nên chúng tớ mới bị lạc vậy.\"","\"Ồ vậy à, có chuyện đó à? Vậy để chuộc lỗi lần này tớ sẽ đi cùng cậu.\" Trần Duy Thịnh giả dáng vẻ không biết gì.","Sau khi chuẩn bị xong, đoàn người chính thức xuất hiện. Trưởng đảo là người dẫn đường đến hòn đảo hoang cách đấy khoảng hai km. ","Mọi người đi xung quanh khu rừng và bờ biển. Chắc là vì đây là một đảo hoang nên động vật chẳng có con nào, chỉ có mấy loài chim làm tổ trên những cây to lớn.","Trần Duy Thịnh ngồi xổm xuống, lấy một nắm cát trên tay nói: \"Holoxen.\"","Mọi người không biết anh nói cái gì, định lên tiếng hỏi thì Lâm Mặc Linh đứng bên cạnh đã mở miệng: \"Nói tiếng người đi!\"","Những người còn lại ngạc nhiên, nói chuyện không biết nặng nhẹ kiểu này cũng quá là thân thiết rồi.","Trần Duy Thịnh cũng không so đo với lời nói của cô, như thể đã quá quen với chuyện đó, đứng lên cười nói: \"Trầm tích Holoxen thuộc kỷ Nhân Sinh, tên tiếng Anh là Anthroprocene, bao gồm các trầm tích biển phân bố trên các thềm biển, các cồn cát ven bờ và ở nhiều đảo.\"","\"...\" Chưa ai từng nghe qua.","Anh lại giải thích một chút, nhìn qua về phía họ: \"Trầm tích Holoxen phủ đáy vịnh gồm các loại bột lớn, bùn bột nhỏ và bùn sét - bột. Nếu theo quy luật của một bồn đang tích tụ là càng xuống sâu thì trầm tích càng mịn thì ở đây, quy luật này là ngược lại.\"","Mọi người đều trầm trồ nghe anh nói.","\"Hòn đảo này khá gần bờ, nên sóng không dữ dội, vậy nên quá trình ăn mòn hoá học của nước biển cùng với tác động mài mòn của dòng triều và sóng biển không gây ảnh hưởng nhiều. Ngoài ra, đây là đảo đá, không có đã vôi vậy nên sẽ không bị ăn mòn dẫn đến bị sập sụt, lở đá.\"","\"Sự xói mòn chủ yếu là do khí cacbon dioxit (CO2) trong không khí hoà tan vào nước, cộng với các ion dương của Hydro (H+) tạo thành axit cacbonic (H2CO3). Nước mưa có axit cacbonic hoà tan tác động lên nền đá vôi có chứa (CaCO3) sẽ hoà tan một phần các chất chứa trong các loại đá này theo thời gian. Và đảo này không có đá vôi nên không lo sợ bị sụp tở, đúng vậy không?\" Trình Nhật Khải bây giờ mới lên tiếng, suốt một chặng đường, anh đều im lặng.","\"Đúng vậy.\" Trần Duy Thịnh nhìn anh gật đầu tỏ vẻ đồng ý, nói: \"Chắc hồi đi học anh học rất giỏi môn hóa học?\"","\"Cũng được gọi là tốt.\" Trình Nhật Khải khiêm tốn trả lời.","Trần Duy Thịnh lại quanh sang nhìn Lâm Mặc Linh buồn cười nói: \"Chắc cậu cũng còn nhớ mấy cái này nhỉ?\"","\"Đừng có coi thường tớ như vậy, mặc dù tớ không học giỏi địa lý nên mấy cái trầm tích cậu nói tớ không hiểu nhưng cái phương trình hóa học kia thì tớ nhớ phết ra đấy. Đừng quên tớ là con nhà ai.\" Lâm Mặc Linh phản bác lại ánh mắt coi thường của anh.","\"À, có phải là bài đó cậu bị chép phạt cả bài mười lần không?\" Trần Duy Thịnh cười trêu chọc.","Một cô gái kinh hãi: \"Em cứ tưởng giám đốc Lâm là con ngoan trò giỏi, vậy mà chị cũng bị phạt á?\"","\"Đương nhiên.\" Chưa kịp để Lâm Mặc Linh nói, Trần Duy Thịnh đã trả lời, rồi bổ sung thêm một câu: \"Khi đó cậu ấy ngủ trong giờ học, bị cô giáo gọi đứng lên hỏi câu y hệt như thế này, cậu ấy không trả lời được và bị cô giáo của chúng tôi bắt chép phạt.\"","Lâm Mặc Linh càng nghe càng thấy không ổn, cậu ta cứ bới móc mấy chuyện không mấy tốt đẹp trong quá khứ của cô ra làm gì không biết. ","Cô nhớ lần đó, tối hôm trước đọc một cuốn tiểu thuyết nào đó đến tận hơn hai giờ sáng mới đi ngủ. Mặc dù đã cố gắng trong suốt những tiết học đầu, nhưng mà đến tiết cuối, sức lực của cô không cho phép nữa, cô mới nằm gục xuống bàn, ai ngờ lại bị cô giáo để ý. Nhưng mà chuyện đã qua lâu như thế rồi, cậu ta cứ thích nhắc lại làm gì không biết.","\"Hóa ra lên cấp ba cậu cũng không thay đổi nhỉ?\" Trình Nhật Khải nói một câu hàm ý khiến tất cả mọi người đều tò mò về mối quan hệ giữa hai người.","Lâm Mặc Linh cười gượng với mọi người: \"Có đúng một lần như thế.\" Sau đó lại quay sang trừng mắt nhìn Trần Duy Thịnh: \"Cậu chuyên tâm vào việc của mình đi, đừng có mà ở đây tán dóc mấy chuyện vô nghĩa.\"","Anh nhún vai nhìn cô: \"Xong rồi, bây giờ chúng ta về nhà, tôi sẽ nói với mọi người tất cả những điều cần chú ý ở đây.\"","Mọi người lại di chuyển đi về, vào trong nhà lại tiếp tục họp hành, bàn bạc, sửa chữa chỗ này chỗ kia. Trần Duy Thịnh toàn dùng những từ ngữ chuyên ngành để nhận định về địa hình nơi này, Lâm Mặc Linh nghe cứ mơ mơ hồ hồ, chỉ ngồi yên nghe phòng thiết kế và anh trao đổi với nhau.","Cuối cùng thì cũng đưa ra được đến ý kiến thống nhất, Trình Nhật Khải cũng khá hài lòng về kết quả này.","Mặt trời đã lặn dần, trời cũng bắt đầu tối, trăng cũng đã lên cao từ bao giờ. Mọi người rủ nhau ở lại làm một bữa tiệc tối rồi sáng ngày mai hãng khỏi hành về, tất cả mọi người đều đồng ý, Trình Nhật Khải cũng thuận theo bọn họ ở lại.","Mấy cô đồng nghiệp vui sướng cười không khép được miệng.","Buổi tối, để giải quyết nỗi phiền muộn của tất cả mọi người mấy ngày nay, Lâm Mặc Linh và mấy đồng nghiệp khác đi tìm vỉ nướng chuẩn bị nướng đồ. Trước đó, cô đã nhờ người dân ở đây mua thịt và hải sản cho bọn họ.","Mọi người chia nhau ra làm, người thì vội vàng đi tìm vỉ nướng, người thì làm đồ ăn, người thì nhóm lửa. Bọn họ vào ngay rừng cây nhỏ gần đấy để lấy củi, người càng lúc càng đông, chẳng khác nào một nhóm đang đi du lịch mạo hiểm, chỉ có điều là đây không phải rừng rậm rạp mà thôi.","Thịt đã tẩm gia vị, bếp nướng cũng đã nhóm lửa xong, mọi người lấy đồ ăn ra, cho lên vỉ nướng.","Trần Duy Thịnh ngồi xuống bên cạnh Lâm Mặc Linh, ghé vào hỏi cô: \"Cậu và anh chàng đẹp trai kia quen biết hả?\"","\"Bạn học cấp hai mà thôi.\" ","Cô định nói tiếp là nhưng mà không thân nhưng không có cơ hội để nói.","Hai đồng nghiệp nữ ở bên cạnh nghe thấy vậy, vẻ mong chờ hiện rõ trong đôi mắt của họ. Lâm Mặc Linh còn chưa kịp nói thêm bất cứ điều gì gì thì đã bị tấn công điên cuồng.","\"Anh ấy thời cấp hai như thế nào? Có phải cả tá người đẹp theo đuổi không?\"","\"Lúc đó anh ấy có người yêu không, hay đã thích ai chưa? Thật sự muốn biết anh ấy có yêu sớm không quá!\"","\"Anh ấy là mẫu người như thế nào ạ?\"","\"Hiện giờ anh ấy có người yêu chưa?\"","Lâm Mặc Linh vội vã giơ tay lên ra hiệu cho các cô ấy dừng lại.","\"Thực ra chúng tôi không thân lắm, sau khi lên cấp ba chúng tôi cũng không có học cùng nhau nữa, mỗi người một nơi, tôi thật sự không biết rõ lắm.\"","Hai cô đồng nghiệp ỉu xìu, Lâm Mặc Linh chợt cảm thấy có một chút xấu hổ, cô không thể nói là Trình Nhật Khải chẳng đọng lại trong trí nhớ của cô một chút nào cả.","Một đồng nghiệp nam liếc về phía bếp: \"Nướng thế kia bao giờ mới được ăn? Nướng xong thì cũng chết đói cả với nhau rồi, sao không bỏ tất cả vào nướng cùng lúc đi.\"","\"Đề nghị không tồi!\" Ai đó lên tiếng hưởng ứng, bắt đầu tìm củi chất thành đống lớn.","Lâm Mặc Linh cầm lấy một cái đùi gà dày thịt, ngồi nướng thế này khiến lòng cô dễ chịu đôi chút.","Đồ nướng ở đây mùi vị rất ngon, tuy là thiếu gia vị để ướp, mọi người tụ tập một chỗ ăn uống nên cũng cảm thấy ngon miệng.","Lửa khá lớn, Lâm Mặc Linh lùi lại theo quán tính. Những đốm lửa khiến tay cô run lên, miếng đùi gà vẫn chưa chín.","\"Cho cậu này.\" ","Cô ngẩng đầu, Trần Duy Thịnh từ đâu đi đến, đưa hai miếng thịt đã nướng thơm tho trên tay cho các cô.","Lâm Mặc Linh mỉm cười: \"Nếu đại thiếu gia đã có lòng như vậy, tớ cũng không nên từ chối, phải không nào?\" ","Nói rồi cô không khách khí nhận lấy miếng thịt thơm phúc.","Trần Duy Thịnh cũng thuận thế ngồi xuống bên cạnh Lâm Mặc Linh, tay vỉ nướng của cô nướng tiếp.","Những hành động này của hai người đều lọt vào mắt Trình Nhật Khải ở đối diện, anh nhíu mày thật chặt.","Lâm Mặc Linh cũng không từ chối, có người làm cho tội gì không ăn. Cô vui vẻ ăn uống, không để ý rằng phía đối diện có ánh mắt nhìn cô chằm chằm, một đôi mắt lạnh lùng.","\"Giám đốc Lâm, hai người thân thiết quá như vậy, có phải là có tình cảm gì khó nói không?\" Một đồng nghiệp nữ băn khoăn nhìn hai người.","Lâm Mặc Linh ăn xong con tôm, nuốt xuống rồi lên tiếng giải thích: \"Tôi quên nói với mọi người, cậu ấy đối với phái nữ rất ga lăng đấy, được lòng tất cả các bạn lớp tôi! Năm lớp tôi tổ chức đi cắm trại, cũng làm đồ nướng như thế này, một mình cậu ấy xung phong bóc tôm cho một số bạn nữ lớp tôi.\" ","\"Vậy chắc anh phải có nhiều người thích lắm nhỉ?\" ","Lâm Mặc Linh cố ý cười xấu xa nói: \"Tất nhiên, cậu ấy là nam thần của lớp tôi đấy, người theo đuổi có thể xếp hàng dài từ cửa lớp tôi tới cổng trường.\"","Trần Duy Thịnh xì khẽ, cười nói: \"Sao tớ không biết có nhiều người theo đuổi tớ như vậy?\"","Lâm Mặc Linh bật cười: \"Đó là do cậu không để ý thôi, chứ cứ đến giờ ra chơi là lại có mấy bạn nữ đi qua lớp mình, cố ý mà như vô tình liếc vào xem cậu có ở trong lớp không đấy!\"","Trần Duy Thịnh lắc đầu: \"Chắc là vô ý thôi, hoặc có thể là ngắm người khác thì sao?\" ","Lâm Mặc Linh lại nói tiếp: \"Cậu không nhớ sao, có mấy lần đến lớp trên bàn cậu có nào là sữa, nước ngọt, socola,.. cậu không thèm xem là người ta có để lại lời nhắn nhủ gì không đã đưa hết cho tớ ăn rồi còn gì. Làm bạn cùng bàn của cậu cũng có cái tốt, nhiều hôm tớ không cần phải suy nghĩ sáng nên ăn gì.\"","Ai đó nói: \"Tiến sĩ Trần vừa đẹp trai lại vừa tốt bụng, được mọi người yêu thích là việc rất bình thường.\"","Ở đây đều là người trẻ, bầu không khí cũng không tệ. Nhất là đàn ông ở cùng một chỗ, vài ly rượu đã bắt đầu trêu đùa."]