["Đêm cuối thu gió đêm khá lạnh, bên đường rơi đầy lá khô, những chiếc xe qua lại, thổi bay chúng, nghe thấy những tiếng vang xào xạt xào xạt.","Lâm Mặc Linh đi lên phòng của Diệp Tử Tịch, ngày càng cảm thấy chóng mặt, gió thu lạnh cũng không thể khiến cô cảm thấy tỉnh táo hơn. Cũng đã khuya rồi, chẳng có ai đi lại ở khu này nữa, chỉ có đèn vẫn sáng.","Diệp Tử Tịch mắt nhắm mắt mở ra mở cửa, cũng không có mắng Lâm Mặc Linh đã quấy rầy giấc ngủ của mình. Dù sao cô cũng hiểu Lâm Mặc Linh không phải là người hay cố tình gây sự. ","\"Có chuyện gì sao? Sao giờ này cậu lại rảnh rỗi đến chỗ của tớ?\" Diệp Tử Tịch ngáp ngắn ngáp dài nhìn cô. ","Lâm Mặc Linh biết rất rõ ràng mối quan hệ của cô với Mạc Thiếu Thần nên chưa bao giờ đến tìm cô vào giờ này kể từ khi cô ở bên cạnh Mạc Thiếu Thần. Nhưng nhìn sắc mặt của Lâm Mặc Linh thì Diệp Tử Tịch có thể đoán được là không có chuyện gì nghiêm trọng cả.","Cô đi rót nước đưa cho Lâm Mặc Linh đang ngồi ôm chặt chiếc gối ôm trên sofa.","\"Cậu uống rượu à?\" Khi mở cửa, Diệp Tử Tịch đã ngửi được mùi rượu nồng nặc trên người cô.","Lâm Mặc bỏ một tay ôm gối ra nhận lấy cốc nước trên tay Diệp Tử Tịch. Cô uống một ngụm thật lớn rồi đặt cốc xuống cái bàn trước mặt. ","\"Cậu với anh ta lại có chuyện à?\" Cô không trả lời câu hỏi của Diệp Tử Tịch trước đó mà hỏi lại cô.","Diệp Tử Tịch đi tới ngồi xuống bên cạnh Lâm Mặc Linh. ","\"Có thể cho là vậy.\" Một lát sau, cô mới chậm rãi trả lời.","\"Tớ thật không hiểu nối hai người các cậu. Đã ở bên nhau lâu như vậy, thế mà cứ dăm ba bửa nửa tháng lại lục đục.\" Lâm Mặc Linh ngán ngẩm lắc đầu.","\"Cậu không hiểu đâu.\" ","Lâm Mặc Linh gật đầu: \"Vâng, vâng, vâng, tớ không hiểu gì hết, vậy nên các cậu xảy ra chuyện gì cũng đừng lôi tớ ra trút giận, được không?\"","\"Ý cậu là gì?\" Diệp Tử Tịch mơ hồ nhìn Lâm Mặc Linh.","\"Cậu nhìn tớ như thế này mà không hiểu sao?\" Lâm Mặc Linh liếc qua Diệp Tử Tịch một cái.","Diệp Tử Tịch rốt cuộc cũng hiểu vì sao cô ấy lại đến đây giờ này rồi.","Lâm Mặc Linh nhìn biểu cảm Diệp Tử Tịch biết là cô đã hiểu mới bắt đầu phàn nàn: \"Mạc Thiếu Thần tức giận với cậu không phát tiết được với ai thì lấy tớ ra làm nơi trút giận, anh ta bắt tớ một mình đi đối phó với mấy tên có tiền. Cậu không biết đâu, đối phó với mấy tên ấy vừa tốn thời gian vừa mệt mỏi, nếu không phải sức chịu đựng của tớ tốt thì tớ đã chửi bọn họ rồi bỏ về sớm rồi.\"","Diệp Tử Tịch nghe cô nói chỉ cười cười một chút. ","Trầm mặc một lúc, thấy Diệp Tử Tịch không lên tiếng, Lâm Mặc Linh cẩn thận mở miệng: \"Hai người các cậu ấy, ở bên nhau lâu như vậy rồi, tuy là đôi khi có xảy ra cãi nhau nhưng chẳng phải vẫn lại hòa hợp vui vẻ, ăn ý được đấy thôi.\"","Cô còn chưa nói dứt lời, Diệp Tử Tịch cũng ôm một cái gối ôm dựa người vào sofa cười: \"Để mình nghĩ xem nào. Đúng là có lúc ăn ý, ừm chính là lúc trên giường.\"","Lâm Mặc Linh đẩy cô: \"Không đoan trang.\"","\"Sự thực mà.\" Diệp Tử Tịch không xấu hổ.","\"Vậy thì có chuyện gì thì cũng giải quyết trên giường đi.\" Lâm Mặc Linh đưa ra chủ ý: \"Dù sao tu mười năm mới được chung thuyền, tu trăm năm mới được chung giường.\"","\"Cậu có thể văn học hơn nữa được không?\" Diệp Tử Tịch ném chiếc gối ôm vào người Lâm Mặc Linh.","\"Hôm nay tớ ở đây với cậu.\" Lâm Mặc Linh nói xong không cần nghe sự đồng ý của Diệp Tử Tịch bước thẳng vào trong phòng ngủ, nằm lên giường một cách tự nhiên.","\"Nghe nói cậu đang có một cơn gió xuân thổi tới à?\" Diệp Tử Tịch bỗng dưng nổi lên tò mò.","\"Bây giờ đang là mùa thu, còn lâu mới đến mùa xuân, gió xuân ở đâu ra vậy?\"","\"Cậu văn vẻ lắm mà, chẳng lẽ không hiểu!\"","\"Nghe ai nói? Mạc Thiếu Thần à?\" Lâm Mặc Linh không trả lời chỉ nhướn mày lên nhìn cô.","Cũng chỉ có cái tên Mạc Thiếu Thần kia mới có thể ba hoa nhiều chuyện như vậy thôi. Nhìn cái biếu cảm không thì còn ai khác vào đây nữa của Diệp Tử Tịch, Lâm Mặc Linh biết là mình đã đoán đúng.","\"Mạc Thiếu Thần, anh ta nói với cậu cái gì?\" Thấy Diệp Tử Tịch không lên tiếng, Lâm Mặc Linh quay sang cô hỏi.","\"Cũng chẳng có gì, anh ấy chỉ là hình như cậu sắp có gió xuân.\" Diệp Tử Tịch lắc đầu, nhàn nhạt mở miệng.","\"Bây giờ đang là mùa thu, còn lâu mới đến mùa xuân, gió xuân ở đâu ra vậy?\"","\"Cậu văn vẻ lắm mà, chẳng lẽ không hiểu!\"","\"Nghe ai nói? Mạc Thiếu Thần à?\" Lâm Mặc Linh không trả lời chỉ nhướng mày lên nhìn cô.","Cũng chỉ có cái tên Mạc Thiếu Thần kia mới có thể ba hoa nhiều chuyện như vậy thôi. Nhìn cái biếu cảm không thì còn ai khác vào đây nữa của Diệp Tử Tịch, Lâm Mặc Linh biết là mình đã đoán đúng.","\"Mạc Thiếu Thần, anh ta nói với cậu cái gì?\" Thấy Diệp Tử Tịch không lên tiếng, Lâm Mặc Linh quay sang cô hỏi.","\"Cũng chẳng có gì, anh ấy chỉ là hình như cậu sắp có gió xuân.\" Diệp Tử Tịch lắc đầu, nhàn nhạt mở miệng.","\"Gió xuân nào? Ai?\" Chính bản thân cô cũng không hiểu gió xuân trong lời nói của Mạc Thiếu Thần là ai nữa.","\"Nhìn biểu cảm của cậu thì chắc anh ấy lại nói linh tinh rồi. Anh ấy nói là mới xuất hiện một anh chàng đẹp trai, tài giỏi thích cậu.\" Diệp Tử Tịch trả lời.","Lâm Mặc Linh nghĩ ngợi một lát, cuối cùng cũng ngẫm ra được người mà Mạc Thiếu Thần nói đến người nào.","\"Gió xuân gì chứ, chỉ là bạn học cũ thời cấp hai thôi.\" Cô lại lên tiếng.","Diệp Tử Tịch quan sát Lâm Mặc Linh, thấy biểu cảm của cô chẳng có gì thay đổi, lời nói vẫn nhẹ nhàng từ tốn. ","\"Tên đó lúc nào cũng nghĩ đến những thứ vớ vẩn như vậy, tưởng ai cũng nhàn rỗi giống anh ta chắc.\" Lâm Mặc Linh khẽ nhếch miệng khinh thường. ","Nói xong cô kéo chăn đắp kín mặt, Diệp Tử Tịch im lặng quan sát cô một hồi lâu, sau đó mới yên tâm tắt đèn trèo lên giường trùm chăn ngủ.","Sau hôm đó, mấy ngày sau, Lâm Mặc Linh lại thấy được vẻ mặt vui vẻ của Mạc Thiếu Thần, cô cười thầm trong lòng: \"Cuối cùng thì chuyện gì cũng vẫn được giải quyết.\"","Buổi trưa, Lâm Mặc Linh cùng với Vũ Chi Tuệ đến nhà ăn công ty, đồ ăn ở đây khá ngon, giá cũng phù hợp, vì thế nếu không có gì đặc biệt thì đa phần nhân viên đều chọn ăn trong này, vừa kinh tế vừa no bụng.","Lâm Mặc Linh mới ngồi xuống đã nghe một giọng nói vọng đến từ hàng ghế trước mặt.","\"Hoàn Anh, cậu bỏ tạp chí xuống đi, ăn xong rồi xem cũng được mà. Không ăn cơm thì lấy đâu ra sức mà tìm hiểu người ta chứ!\"","\"Phương Tĩnh, cậu không hiểu đâu. Trình Nhật Khải, anh ấy vừa đẹp trai, lại vừa tài giỏi. Địa vị hôm nay của anh ấy đều do anh ấy phấn đấu từng chút một đấy! Mình thích những người như thế, có năng lực, chịu được khổ, không hề kiêu ngạo, không giống với đám con nhà giàu ăn chơi đàn đúm.\"","\"Được, được, được, mình không hiểu, mình không hiểu, chỉ mỗi cậu hiểu được chưa?\" Phương Tĩnh thở dài, rồi lại thở dài, cuối cùng không còn gì để nói.","Lâm Mặc Linh ăn cơm, nghe thấy Vũ Chi Tuệ nói nhỏ: \"Đúng là đồ trẻ con.\"","Cô gắp thức ăn trong bát: \"Em cũng có lớn đâu.\" Vũ Chi Tuệ thua Lâm Mặc Linh ba tuổi, năm nay cô mới hai mươi tư tuổi.","Vũ Chi Tuệ ngẩng lên, thần sắc phức tạp: \"Nhưng em cũng không ngây thơ đến vậy.\"","Lâm Mặc Linh cười, gật đầu đồng ý: \"Ừm, em đúng là rất thực tế.\"","\"Hoàn Anh, cô gái đó là nhân viên của bộ phận Quan hệ khách hàng. Nghe nói hôm trước giám đốc Vương đưa cô ấy đến SEREIN để tìm hướng bàn bạc cho việc hợp tác với công ty chúng ta. Sau đó không biết vì sao sau khi trở về, cô ta luôn tìm cách dò hỏi khắp nơi chuyện của Trình Nhật Khải, còn lên trang web trường trung học của anh ta để điều tra tin tức nữa, nhưng vì thời gian trôi qua đã lâu nên không tìm được gì. Mà giám đốc Vương cũng thật không phải người, định để Hoàn Anh dùng mỹ nhân kế dụ dỗ đối phương chắc?\" Vũ Chi Tuệ bắt đầu nhiều chuyện.","Nghe đến đây, Lâm Mặc Linh thoáng cau mày: \"Chắc ông ta muốn chứng tỏ năng lực bản thân quá ấy mà.\"","Cô nghe nói ông ta móc nối đủ mối quan hệ, mà mục đích chính là nhằm vào việc hợp tác với SEREIN. Nguyên nhân khiến cho ông ta cuống cuồng như thế cũng có phần của Lâm Mặc Linh. ","Giám đốc Vương là nhân viên kỳ cựu của Thanh Vũ, thế nhưng Lâm Mặc Linh mới đến được mấy năm mà đã ngồi ngang hàng với ông ta rồi.","Ông ta cảm thấy địa vị của bản thân bị hạ thấp hẳn, thế nên mới gấp rút tìm đường, hy vọng có thể lấy lại vị thế của mình.","Vũ Chi Tuệ phì cười: \"Cái gì mà chứng minh năng lực bản thân, ông ta chẳng qua là coi thường phụ nữ mà thôi. Chị cũng cẩn thận nhé, ông ta nói xấu sau lưng rằng chị và Tổng giám đốc có gì đó mờ ám đấy.\"","\"Ừ, cảm ơn lời nhắc của em.\"","Về lại văn phòng, Lâm Mặc Linh bắt đầu bận rộn quay cuồng.","Cô đến phòng làm việc của Mạc Thiếu Thần, gõ cửa, nghe được từ bên trong vọng ra âm thanh \"Vào đi.\"","Cô mở cửa, sải bước tiến vào, đến bàn làm việc của Mạc Thiếu Thần, đặt dự án đã được điều chỉnh xong xuôi lên bàn.","\"Đây là bản báo cáo dự án mà anh yêu cầu, tôi đã làm và điều chỉnh xong hết rồi. Anh hãy xem qua đi, có gì không ổn thì bảo tôi.\"","Mạc Thiếu Thần nhìn Lâm Mặc Linh một cái rồi liếc xuống bản dự án, cầm nó lên rồi mở ra đọc.","Thấy cô vẫn chưa đi, anh ngước mắt lên ngờ vực nhìn cô.","\"Tôi thấy hôm nay tâm trạng anh rất tốt nhỉ.\" Lâm Mặc Linh bâng quơ nhìn anh đánh giá.","\"Vậy à? Có phải là tôi nên cảm ơn cô?\" Mạc Thiếu Thần nhìn cô, giọng nói không vui không buồn.","\"Không có. Nếu không còn gì nữa, tôi xin phép đi làm việc tiếp.\" Lâm Mặc Linh bình thản cười nhìn anh định quay người đi ra.","\"Chờ đã, tôi muốn xem hỏi xem ý kiến của cô về dự án này.\" Mạc Thiếu Thần lấy một tập tài liệu ở bên cạnh đưa cho cô.","Lâm Mặc Linh chưa kịp thu lại nụ cười trên môi nhìn tập tài liệu, mở ra ngạc nhiên: \"Dự án khu nghỉ mát Tịnh Phong? Không phải dự án này giám đốc Vương của phòng Quan hệ khách hàng muốn đảm nhận sao?\" Cô nghi hoặc nhìn chằm chằm Mạc Thiếu Thần.","\"Tôi cũng định giao dự án này cho ông ta nhưng mà bản kế hoạch ông ta năm lần bảy lượt gửi cho phía họ đều không được chấp nhận.\" Mạc Thiếu Thần cười ẩn ý.","\"Tôi chưa tìm hiểu nên cũng không biết. Anh cứ để ông ta làm thì hơn, tôi thấy ông ta rất có tâm huyết với dự án này đấy.\" Lâm Mặc Linh nhún vai, thành thật trả lời.","\"Chẳng phải bây giờ cô rất rảnh rỗi sao?\" Mạc Thiếu Thần cười ẩn ý.","Lâm Mặc Linh đã hiểu ý của anh ta, cô vừa mới quay lại cuộc sống độc thân, không hẹn hò. Không biết là anh ta đang trêu cười mình hay là khen mình đây."," \"Chẳng nhẽ cô sợ không đảm đương nổi.\" Mạc Thiếu Thần nghiêm túc nói coi như đó là việc hiển nhiên.","\"Nếu là quyết định của anh, xem ra, tôi phải tiếp nhận thôi.\" Lâm Mặc Linh cố ý thở dài nói.","\"Vậy được rồi, tôi chờ tin tốt của cô. Không còn việc gì nữa, cô có thể ra ngoài được rồi.\" Mạc Thiếu Thần mỉm cười, đưa tập dự án trong tay cho cô. Anh cười thầm trong lòng, giao cho cô làm là một việc hoàn toàn đúng đắn, anh vừa có thể yên tâm vừa có thời gian dành cho việc khác.","Lâm Mặc Linh bước vào phòng làm việc của mình, buồn bã tự nhủ: \"Haizzz, mình đây có phải là bị bóc lột sức lao động rồi không?\"","Nhưng chẳng có thời gian nghĩ nhiều, cô lại phải lập tức lao vào làm việc. Dự án này là của SEREIN, mục tiêu là xây dựng một khu nghỉ mát du lịch vừa thông minh vừa bảo vệ môi trường. Đây là dự án lớn nhất hiện nay ở thành phố A, một dự án mà bất cứ công ty nào cũng muốn giành lấy. ","Lâm Mặc Linh thầm nghĩ đến tổng giám đốc của SEREIN hiện giờ, không khỏi lắc đầu tiếc nuối. Nếu mình biết trước sẽ xảy ra chuyện như thế này, hồi đó nên tạo mối quan hệ thân thiết với anh, không nên làm ra chuyện đó. Nhưng tiếc rằng, trên đời này làm gì có hai chữ \"nếu như\".","Nghĩ đến Trình Nhật Khải, cô bất chợt nhớ lại khuôn mặt u ám và giọng nói lạnh lùng của anh: \"Là cậu đúng không?\" Chuyện đó đã được cô cất sâu trong kí ức, chưa từng nói cho ai biết. Cũng vì chuyện đó mà đến bây giờ, mỗi lần nhìn thấy anh cô đều cảm thấy ngại ngùng. ","Gạt bỏ suy nghĩ linh tinh ra khỏi đầu, nghĩ đến thái độ và hành động của anh với cô mấy lần tình cờ gặp gần đây, cô tự nhủ chắc là anh đã quên chuyện đó rồi.","Lâm Mặc Linh đang mải mê suy nghĩ, điện thoại nội bộ gọi đến: \"Giám đốc, mười phút nữa cuộc họp sẽ bắt đầu.\"","\"Tôi biết rồi.\" Cô \"ừ\" một tiếng, mắt nhìn ra phía cửa sổ sát đất phản chiếu dáng người của mình rồi tiến đến gần đứng nhìn khung cảnh bên ngoài. Hóa ra cô cũng là người bình thường, thích hưởng thụ những ánh mắt ngưỡng mộ của những người khác và cao ngạo nhìn xuống mọi người.","Cuộc họp vẫn diễn ra nhàm chán như mọi khi, đại diện của mỗi bộ phận báo cáo tổng kết tình hình tháng này với Mạc Thiếu Thần. Anh ta chỉ chăm chú lắng nghe, không thể hiện một chút biểu cảm nào trên mặt. Anh cũng rất hiếm khi lên tiếng trong mỗi cuộc họp làm mọi người không thể biết được anh đang suy nghĩ gì, có hài lòng hay không, vô hình chung tạo ra áp lực cho mọi người và không khí trong phòng họp.","Cuối buổi họp, khi mọi người đã báo cáo xong, Mạc Thiếu Thần mới đưa ra ý kiến và quyết định của mình.","Lâm Mặc Linh chợt ngẩng phắt lên nhìn giám đốc Vương, ban nãy dường như ông ta có nhắc đến tên cô, cô bất giác nhíu mày.","Mạc Thiếu Thần hỏi giám đốc Vương về tiến độ công việc với SEREIN. Ông ta sau khi vòng vo rằng việc hợp tác rất khó khăn, rồi rất tự nhiên nói ông ta không có cách nào khác, sau đó gợi ý giao việc này cho Lâm Mặc Linh.","Cô trào phúng, không cần ông ta nói thì Mạc Thiếu Thần cũng đã vứt dự án này cho cô rồi, nhưng cô vẫn phải khiêm tốn nói: \"Nếu giám đốc Vương còn cảm thấy khó khăn thì sao tôi có thể tự tin làm tốt được chứ!\"","Giám đốc Vương cười thành tiếng: \"Giám đốc Lâm đừng tiếp tục khiêm tốn nữa, năng lực của cô mọi người đều biết rất rõ, khiêm tốn quá như vậy sẽ bị hiểu lầm là kiêu ngạo đấy.\"","Ông ta cố ý vứt \"củ khoai nóng bỏng\" này cho cô chính là vì cảm thấy Thanh Vũ không thể nắm được hạng mục hợp tác với SEREIN, dù sao ông ta cũng đã vận dụng đủ mọi mối quan hệ rồi mà vẫn không thấy có chút động tĩnh gì. Lúc này giao lại cho cô chính là hy vọng cô mất mặt, tiện thể đàn áp khí thế của cô trong quãng thời gian qua.","\"Quyết định vậy đi, dự án lớn Tịnh Phong của SEREIN hiện nay tôi giao cho giám đốc chiến lược, cô nhất định phải dành được sự hợp tác, đừng để tôi thất vọng.\"","Mạc Thiếu Thần vừa nói xong, ánh mắt mọi người trong cuộc họp đổ dồn về phía Lâm Mặc Linh, có trào phúng, có ghen tị, cũng có thích thú, cô bình thản hứng mọi ánh nhìn của mọi người.","\"Vâng, tôi sẽ cố gắng hết sức.\" Lâm Mặc Linh nghiêm túc gật đầu.","\"Mọi người có ý kiến gì nữa không?\"","Mọi người có không phục cũng không dám lên tiếng.","\"Được rồi, nếu không có ai có ý kiến gì nữa thì cuộc họp kết thúc tại đây.\" Nói xong Mạc Thiếu Thần đứng dâỵ bước ra ngoài.","Mọi người chỉ chờ câu nói này anh rồi lục tục đứng dậy kéo nhau ra khỏi phòng họp. ","\"Giám đốc Lâm, tôi rất tán thưởng cô đấy.\" Một người đàn ông trung niên khoảng bốn mươi tuổi đi đến bên cạnh Lâm Mặc Linh nở nụ cười nửa đùa nửa thật.","Cô quay sang nhìn ông ta mỉm cười: \"Giám đốc Vương nói thế tôi tổn thọ mất, tôi vẫn còn phải học tập anh nhiều lắm.\" ","\"Nghe nói Tổng giám đốc mới của SEREIN là một người rất khó tính, yêu cầu của anh ta cũng rất là cao. Tôi nghe người ta nói Liên Thịnh đã huy động tất cả mọi nhân viên trong công ty"]