["Ngọt nào đến thân mật của tình nhân như nước chảy thành sông, hết thảy đều tự nhiên như thế. Thích một người có thể trong một giây là đủ, cũng có thể là cả một đời.","Lâm Mặc Linh dựa vào ngực Trình Nhật Khải, tim đập rất mạng, hai gò má ửng hồng.","Anh dịu dàng nhìn ngắm gương mặt của cô, cô có hàng lông mày xinh đẹp, cong cong, tôn lên cặp mắt sáng ngời động lòng người: \"Em đây là đang cảm động sao?\"","Lâm Mặc Linh \"ừm\" một tiếng, âm cuối lên cao.","\"Cảm động vậy chi bằng em...\" – Trình Nhật Khải cố ý dừng lại, \"Lấy thân báo đáp đi.\" Giọng điệu của anh không bất cần đời như vừa rồi.","Lâm Mặc Linh đánh nhẹ vào người anh một cái, cong cong khóe miệng: \"Sao anh không lãng mạn chút nào thế!\" Cô nói lầm bầm mang theo ý cười, nhắm mắt lại không nhìn anh nữa, \"Lúc mới theo đuổi người ta dễ thương hơn nhiều.\"","Bây giờ anh cứ một chút là lại nói đến chuyện đó.","Trình Nhật Khải mỉm cười, trong lòng dao động, anh vuốt tóc cô khe khẽ nói: \"Lúc đó là anh đang lừa em, đương nhiên là khác lúc đã lừa được rồi chứ.\"","Lâm Mặc Linh không thèm để ý đến anh.","Lúc cô đang mơ màng thì cô nghe thấy Trình Nhật Khải trầm giọng nói: \"Chờ anh!\"","Cô rất muốn hỏi chờ gì nhưng không thể mở miệng được.","Chờ anh cho em một màn cầu hôn lãng mạn.","Một đêm mộng đẹp, sáng ngày hôm sau, Lâm Mặc Linh tỉnh lại, phát hiện mình đang nằm trong lòng của anh. Gần trong gang tấc, tâm tình tốt đẹp. Mỗi ngày tỉnh lại người nhìn thấy đầu tiên chính là anh, thật là một loại hưởng thụ. ","Cô nhoẻn miệng cười.","\"Sáng ra tâm tình em tốt nhỉ?\" Đỉnh đầu truyền đến tiếng cười khẽ của Trình Nhật Khải.","Lâm Mặc Linh giấu sự bối rối của mình, đánh trống lảng: \"Anh tỉnh rồi à? Vậy dậy thôi.\"","Ăn sáng xong, hai người mỗi người đi một ngả.","Thoáng một cái đã đến thứ sáu, hôm nay Lâm Mặc Linh xin phép về sớm. Buổi trưa cô cũng đã nhắn tin thông báo với Trình Nhật Khải.","\"Em về nhà có việc, không tham dự đám cưới cùng anh được.\"","Cậu nhóc Ninh Đông đi ra cổng trường chờ chị đến đón. Sáng nay, lúc đi học, mẹ đã dặn cậu là đợi chị Linh đến đón, cậu bé ngoan ngoãn ngồi trên chiếc ghế đá dài dưới bóng cây ở cổng trường.","Cô bạn Ngọc thấy cậu, vui vẻ chạy lại ngồi xuống bên cạnh, cười hỏi: \"Bố mẹ cậu chưa đến đón à?\"","Ninh Đông chu môi, quay mặt ra nhìn đường: \"Hôm nay chị tớ đến đón.\"","\"Chị cậu? Chị xinh đẹp lần trước đi chơi phải không?\" Đôi mắt cô bé sáng lên.","\"Phải, nhưng cậu phải gọi bằng cô.\" Ninh Đông hậm hực.","Cô bé nhìn thấy mẹ mình, \"A, mẹ tớ đến rồi, tớ về trước đây. Tạm biệt!\"","Cô bé đang chạy đến chỗ mẹ, thì thầm to nhỏ: \"Mẹ ơi, chúng ta có thể đợi thêm tí nữa hãng về không?\"","\"Vì sao?\" Trình Hải Vy ngạc nhiên hỏi.","\"Hôm nay chị cậu Đông đến đón cậu ấy nhưng vẫn chưa đến. Con muốn gặp cô ấy lần nữa.\" Cô bé thành thật trả lời.","\"Có phải là cô gái xinh đẹp đi chơi cùng con với cậu hôm trước không?\" Trình Hải Vy chợt nhớ ra một chuyện, hỏi con gái mình.","\"Đúng rồi ạ.\" Cô bé ngoan ngoãn gật đầu.","\"Được, vậy chúng ta đợi cùng bạn ấy.\" Trình Hải Vy cười, cô cũng muốn biết người mà em trai mình giấu giấu diếm diếm là ai.","Cô bé lại chạy đến chỗ Ninh Đông, ngồi xuống bên cạnh cậu, nói: \"Tớ chờ cùng cậu.\"","Vừa dứt lời, có một chiếc xe ô tô màu trắng chạy đến và dừng lại trước cổng trường, cậu bé Ninh Đông nhận ra đó là xe của chị mình, kêu lên một tiếng: \"A, chị tớ đến rồi.\" Sau đó cũng chạy nhanh đến chỗ cô.","Lâm Mặc Linh bước xuống xe, nhìn gương mặt hậm hực của cậu bé.","\"Sao chị đến muộn thế?\" Cậu nhóc bĩu môi phàn nàn.","\"Chị xin lỗi. Tắc đường quá!\" Cô cười cười. ","\"Nhưng mà chị thấy cũng đâu có muộn lắm đâu, mẹ em bảo là bốn rưỡi, bây giờ mới có bốn giờ ba lăm, muộn có năm phút mà.\" Lâm Mặc Linh nhanh chóng chống chế.","Cô bé tiểu Ngọc đến cạnh mẹ, nhìn thấy Lâm Mặc Linh, khẽ kéo tay mẹ mình, nói khẽ: \"Mẹ ơi, kia chính là cô gái xinh đẹp lần trước con kể đấy ạ.\"","Nói xong, cô bé chạy ra chỗ Lâm Mặc Linh, chào hỏi: \"Cháu chào cô ạ.\"","Cô nhìn bé gái lễ phép trước mặt, nhớ ra đây là cháu gái của anh mà. ","Lâm Mặc Linh cười chào lại: \"Chào cháu.\"","Trình Hải Vy cũng tiến lại gần, cười nói: \"Chào cô, tôi là mẹ của con bé.\"","\"Chào chị.\" Lâm Mặc Linh nhìn cô gái đứng trước mặt, nếu như vậy thì đây chính là chị gái của Trình Nhật Khải, ừm, công nhận là có nét giống thật.","\"Chúng ta đã từng gặp nhau rồi, cô không nhớ sao? Hôm đó người bạn của cô say khướt đã cãi nhau với Phương Tĩnh.\" Trình Hải Vy nhắc cô.","Nhờ lời nhắc nhở của cô ấy, Lâm Mặc Linh ngờ ngợ nhớ ra, hôm đó cô cũng không để ý là có những ai, chỉ muốn nhanh chóng kéo Giang Hàn Duy đi thôi, cô gượng cười, \"Là vậy sao?\"","Cô lảng sang chuyện khác: \"Nếu thằng bé này có gây ra rắc rối gì với con chị, tôi thay mặt mẹ nó xin lỗi chị.\" ","\"Không sao đâu, trẻ con mà.\"","\"Chị không định về à?\" Cậu nhóc Ninh Đông bất mãn nhắc nhở cô.","\"Chúng tôi còn có việc, xin phép đi trước.\" Lâm Mặc Linh gật đầu chào, làm động tác vẫy tay tạm biệt với cô bé rồi ngồi vào trong xe, Ninh Đông cũng nhanh chóng mở cửa ngồi vào ghế phụ lái.","Trên đường, cậu bé phụng phịu nói: \"Chị đến muộn, phải bị phạt.\"","\"Thế em muốn gì?\" Lâm Mặc Linh bất lực hỏi.","\"Em muốn ăn gà KFC.\" Cậu bé nhanh nhảu trả lời.","\"Mai là đám cưới chị Nghi của em, có nhiều đồ ngon để em ăn lắm.\" ","\"Nhưng không có gà KFC, em muốn ăn KFC.\" Tiếng hét của thằng bé làm cô cảm thấy chói tai.","\"Được được được, chị sẽ mua KFC cho em ăn, đừng hét nữa.\" Lâm Mặc Linh không còn cách nào đành phải đáp ứng yêu cầu của cậu.","Lâm Mặc Linh đưa túi gà rán cho cậu bé: \"Của em đây.\"","Đôi mắt cậu bé sáng rực, nhận lấy, nhanh chóng cầm một miếng lên ăn.","\"Mai là hôn lễ của chị Nghi, em phải ngoan, biết chưa?\"","\"Em biết rồi mà, mẹ cũng dặn đi dặn lại rồi.\" Cậu bé vừa nhai nhồm nhoàm vừa trả lời.","Hôn lễ của em họ, cả nhà ngoại cô đều chuẩn bị xong hết rồi, Lâm Mặc Linh thấy chẳng còn việc gì cần mình làm hết, thế nên cô đi ngủ thật sớm để sáng mai còn dậy sớm chuẩn bị cho việc đón dâu.","Hôm nay Lâm Mặc Linh trang điểm thật kỹ lưỡng, mặc một bộ váy màu hồng phấn dài đến mắt cá chân, đeo một đôi giày cao gót màu trắng.","Em họ đang trang điểm, nhìn thấy cô, cười nói: \"Chẳng biết bây giờ mắt nhìn người của đàn ông làm sao nữa, lại bỏ qua một cô gái đẹp như thế này.\"","\"Sao em không nghĩ là chị là một tiên nữ, không thể để lọt vào tay người phàm được.\" Lâm Mặc Linh tủm tỉm cười.","Chín giờ chú rể đến đón dâu. Ninh Đông mặc tây trang màu đen, quần sooc, cùng áo sơ mi trắng ngắn tay, thắt nơ, cực kỳ đẹp trai. Đến rồi liền hấp dẫn ánh mắt cả phòng, các dì, các chị đều bắt đầu chụp ảnh.","Từng trận tiếng pháo vang lên dưới lầu. \"Chú rể đến. Mọi người chuẩn bị!\"","Lâm Mặc Linh đi ra ngoài chào đón đoàn người của chú rể, kinh ngạc khi nhìn thấy Trình Nhật Khải.","Anh dường như cũng cảm nhận được ánh mắt của cô, quay sang nhìn, ánh mắt từ ngạc nhiên dần dần chuyển sang vui vẻ.","Thừa dịp chú rể và cô dâu cử hành nghi thức ở trong nhà, Lâm Mặc Linh và Trình Nhật Khải mới có cơ hội ngắn ngủi nói chuyện với nhau.","Hôm nay hai người đều mặc trang phục lỗng lẫy dự tiệc. Anh mặc áo sơ mi trắng, tây trang màu đen, khí chất nổi bật đứng ở chỗ đó.","\"Cô dâu là em họ của em.\"","\"Chú rể là bạn học hồi đại học của anh.\"","Lâm Mặc Linh vén sợi tóc mai: \"Duyên phận thật là!\"","Hai người thực sự không hề có chút ăn ý nào, vậy mà đến bây giờ mới biết tham gia cùng một hôn lễ.","Trình Nhật Khải kéo váy phù dâu của cô: \"Em có lạnh không?\"","Chiếc váy hở vai, đầu vai xinh đẹp lộ ra ngoài, da thịt trắng muốt đang hấp dẫn ánh mắt của các chàng trai ở đây.","\"Bận rộn nóng muốn chết!\" Lâm Mặc Linh nói: \"Lát nữa em còn phải đi mời rượu.\"","\"Không sao chứ?\" Trình Nhật Khải nhướn mày.","\"Không sao, đám cưới của Lương Trầm Yến cũng toàn là em uống thay cô ấy.\" Lâm Mặc Linh giương khóe miệng.","Tầm mắt của Trình Nhật Khải liếc nhìn phù rể đến gần phía sau cô, anh khẽ nhếch khóe miệng, nâng tay sửa lại kiểu tóc không hề rối của cô, \"Kiểu tóc mới rất đẹp.\"","Lâm Mặc Linh thẹn thùng, thợ trang điểm đặc biệt hóa trang cho cô, bây giờ cô càng xinh đẹp hơn.","Đón dâu xong, mọi người bắt đầu di chuyển đến khách sạn nơi tổ chức hôn lễ. Lâm Mặc Linh đi trên xe của cô dâu, Trình Nhật Khải đi cùng đoàn của chú rể.","Người chủ trì giới thiệu gia đình hai bên, cô dâu chú rể đeo nhẫn cưới cho nhau, trao cho nhau một nụ hôn nồng thắm.","Người chủ trì hỏi lần đầu tiên hai người gặp nhau.","Chú rể vui tươi hớn hở nói: \"Năm tôi học năm ba đại học, cô ấy là tân sinh viên mới vào trường như tôi. Vào một buổi tối trên đường về ký túc xá, tôi thấy cô ấy làm rơi thẻ sinh viên, tôi đuổi theo cô ấy, lúc kéo tay cô ấy chưa kịp nói gì thì cô ấy đã cầm túi xách đập liên tiếp mấy phát vào người tôi rồi chạy đi mất. Lúc đó tôi nghĩ người này sao lại không biết phân biệt phải trái như thế.\"","Cô dâu xấu hổ, thấp giọng trả lời: \"Lúc đó ở trong ký túc xá nữ mọi người truyền tai nhau là tối đến có biến thái, bảo ban nhau là phải cẩn thận khi về khuya. Cũng tại anh chẳng nói chẳng rằng chạy theo em rồi kéo tay em, em sợ là phải, vậy nên em mới dùng hết sức đánh anh để chạy trốn.\"","Đại sảnh truyền đến một trận cười to.","Chú rể cười hì hì không ngừng: \"Cũng may là em đánh anh làm cho đầu anh chỉ có hình ảnh của em.\"","Lại có vài tiếng xuýt xoa truyền đến.","Cô dâu cúi thấp mặt, vẻ mặt e thẹn.","Nghi thức kết thúc, cô dâu chú rể bắt đầu mời rượu. Phù rể là một người đàn ông khá lịch thiệp, thỉnh thoảng quan tâm hỏi Lâm Mặc Linh có ổn không.","Cô dâu vẫn chưa biết Lâm Mặc Linh là hoa đã có chủ, còn đang tác hợp hai người. Lâm Mặc Linh cảm thấy hơi xấu hổ.","Đến khi đến bàn bạn học của chú rể và phù rể, cục diện nhất thời náo nhiệt lên. Mọị người trêu đùa cô dâu chú rể không thành, chuyển sang trêu ghẹo phù dâu phù rể. ","Tất cả ánh mắt đều chuyển hướng đến trên người Lâm Mặc Linh đang bưng ly rượu đứng phía sau cô dâu.","Chú rể tự nhiên giới thiệu: \"Chị dâu tôi, các cậu không được làm bậy.\"","\"Chú rể, cậu nói lời này giống như chúng tôi là kẻ ngang ngược không bằng.\"","\"Phù dâu, tôi mời cô một chén.\" Một người nào đó đứng lên mời.","Lâm Mặc Linh giơ ly rượu lên, cạn ly với người đó.","\"Phù dâu này, có phải em vẫn độc thân không? Em thấy phù rể của chúng tôi thế nào?\"","Từ câu nói của một người, mọi người trên bàn lại bắt đầu nhôn nhao lên.","Phù rể lúc này mới ung dung thản nhiên lên tiếng, âm điệu không cao nhưng đủ để cả bàn nghe thấy được: \"Các cậu đừng có làm loạn hôn lễ của người khác, muốn làm loạn thì tự mình tổ chức đi.\" ","\"Phù rể đã lên tiếng như vậy thì thôi, chúng ta không trêu bọn họ nữa. Vậy cô phù dâu xinh đẹp, mỗi người chúng tôi kính em một ly.\"","Lâm Mặc Linh không còn cách nào khác phải uống với tất cả mọi người ở bàn này mỗi người một ly. Phù rể muốn đỡ cho cô nhưng bọn họ lại không cho.","Sau khi qua bàn này, không khí yên lặng hẳn đi.","\"Cô không sao chứ?\" Phù rể đi bên cạnh ân cần hỏi thăm cô.","\"Không sao. Có mấy ly thôi, tôi không dễ gục như vậy đâu.\" Lâm Mặc Linh lắc đầu.","\"Qua bàn khác tôi uống thay cho cô.\"","\"Cảm ơn.\"","Sau khi tiếp khách tất cả các bàn là đến tiết mục tung hoa cưới. ","Lâm Mặc Linh chẳng còn sức để tranh nhau cướp giật với mọi người nữa nhưng cô dâu cứ bắt cô phải đứng vào hàng ngũ chụp hoa.","Cô dâu ném hoa về phía nào đó, mọi người đùn đẩy nhau, tình cảnh thật chấn động Lâm Mặc Linh sợ quá, nhanh chóng lui ra chỗ khác nhìn bọn họ tiện tay cầm cốc nước lọc lên uống.","Xô qua đẩy lại, cuối cùng hoa cưới lại rơi trên tay cậu nhóc Ninh Đông đang chơi đùa ở bên cạnh.","Nhiều đôi mắt thướt tha nhìn cậu bé, Ninh Đông chẳng động đậy gì, tuổi còn nhỏ nên tự nhiên không chú ý.","Người chủ trì cao giọng: \"Ai u, vậy mà cậu bé đẹp trai này lại bắt được hoa cưới. Cậu bé, có muốn đưa bó hoa cho chị xinh đẹp nào ở đây không?\"","Đôi mắt to tròn của cậu bé nhìn quanh một vòng rồi dừng lại ở một nơi, sau đó chạy đi. Mọi người đều nhìn theo bóng dáng của cậu bé, tò mò không biết cậu bé muốn làm gì.","Ninh Đông chạy đến chỗ Lâm Mặc Linh, đứng lại bên cạnh cô, một tay cầm bó hoa, một tay kéo kéo tay cô. ","Lâm Mặc Linh cũng không hiểu cậu muốn làm gì, đứng dậy, Ninh Đông ngay lập tức nắm tay cô kéo cô cúi xuống.","Tất cả mọi người trong phòng đều im lặng hướng mắt về phía hai người họ, đương nhiên bao gồm cả Trình Nhật Khải.","Cô khó hiểu nhìn Ninh Đông giơ bó hoa lên trước mặt mình, giọng nói cậu bé mềm mại, nhưng lại nghiêm túc trịnh trọng: \"Chị, nhận được hoa này liệu có phải có thể kết hôn không? Cả mẹ em, bà nội và mẹ chị đều lo lắng chị không tìm được bạn trai, nhiều lần em nghe họ nói chuyện hỏi xem có đối tượng nào phù hợp với chị không. Nếu chị chưa có thì nhanh tìm đi nhé, chị kết hôn sớm một chút nha, như thế thì tất cả cùng vui rồi.\"","Lâm Mặc Linh nghe thấy tiếng cười truyền đến.","Cơ mặt cô giật giật, cậu bé còn giơ hoa cưới lên đưa cho cô, giọng nói non nớt: \"Chị ơi, chị mau nhận lấy bó hoa này đi, em cũng mỏi tay lắm rồi.\"","Trình Nhật Khải lắc đầu cười, nhận xét: \"Nước phù sa không chảy ruộng ngoài.\"","Lâm Mặc Linh xấu hổ nhận nhanh bó hoa rồi cúi xuống, vội vàng ôm cậu bé đi, \"Đi!\"","Lúc bị ôm đi, Ninh Đông còn quay đầu lại nói to: \"Mọi người ơi, mọi người đừng để ý, chị cháu chỉ đang xấu hổ thôi.\"","Hôm nay Lâm Mặc Linh quả thật chỉ ước rằng giá như mình có thuật tàng hình.","Cô ôm cậu bé chạy nhanh đến một góc, giảng giải cho cậu hiểu: \"Về sau em không thể nói những lời như vậy, biết không?\"","Ninh Đông cau mày phụng má: \"Lời em nói đều là thật mà!\"","Lâm Mặc Linh vỗ trán bất lực, \"Nhưng mà chị rất mất mặt đó!\"","\"Nếu con biết mất mặt thì tại sao đến giờ vẫn chưa dẫn ai về ra mắt?\" Mẹ cô từ đâu bước đến, ôm lấy thằng bé, khen ngợi: \"Ninh Đông, hôm nay cháu làm rất tốt đấy. Bác phải đi khoe với mọi người là bác có cháu trai rất thông minh mới được.\"","\"Kìa mẹ!\" Lâm Mặc Linh ấm ức.","\"Còn oan ức cái gì nữa!\" Khúc Mỹ Ly mặt nặng mày<br>"]