["Một chuyến hành trình Paris hai ngày và một ngày đến tham quan những địa điểm nổi bật của thành phố Provence như thưởng thức rượu vang tại vườn nho, tham quan thành phố La Mã, ghé thăm cánh đồng hoa oải hương tím ngắt ngát hương tĩnh lặng và yên bình là khoảng thời gian hạnh phúc nhất của hai người. ","Sau đó lại quay trở lại Paris. Lâm Mặc Linh phát hiện đây là một thành phố rất đẹp, cô cảm thấy đã yêu nơi này. Ngoài ra, cô bất ngờ phát hiện Trình Nhật Khải còn nói thông thạo tiếng Pháp, lại càng vô cùng sùng bái.","Nằm ở trên lưng anh, cô sáp đến bên tai anh, nhẹ nhàng nói: \"Bạn trai của em, rốt cuộc anh còn có bao nhiêu ưu điểm em không biết hả?\"","Không để ý tới ánh mắt khác thường của người khác nhìn sang, Trình Nhật Khải cõng người phụ nữ ăn vạ nói đi không nổi, không chút để ý nói: \"Chờ anh đếm một chút.\"","Lâm Mặc Linh nhẹ giọng cười: \"Ngàn vạn lần đừng nói với em khuyết điểm duy nhất của anh chính là quá nhiều ưu điểm đếm không hết đấy!\"","Trình Nhật Khải cười cười, hơi có chút ảo não bị cô vạch trần tâm tư, \"Mặc dù là em đoạt lời thoại của anh, nhưng anh vẫn rất sẵn lòng cho em thời gian cả đời từ từ phát hiện.\"","Ngực hơi run rẩy, Lâm Mặc Linh nở nụ cười, cười đến mức dịu dàng, ngọt ngào nghiêng đầu dựa vào trên lưng anh, là hạnh phúc chưa bao giờ có.","Trình Nhật Khải cõng cô dọc theo bờ sông Seine, cô có thể nghe thấy được những tiếng nhạc du dương của các nghệ sĩ đường phố và tiếng nói chuyện ồn ào của những người đi lại xung quanh.","\"Sao bây giờ chúng ta mới đi tháp Eiffel? Em tưởng ai đến Paris cũng phải đi tham quan nơi này đầu tiên chứ?\" Lâm Mặc Linh lẩm bẩm bên tai anh.","\"Vì anh muốn cùng em chiêm ngưỡng cảnh đẹp nhất của tòa tháp đặc biệt này. Vào buổi tối, toàn bộ ánh sáng sẽ được thắp lên trên tòa tháp, đẹp hơn ban ngày rất nhiều. Cái gì hay nhất phải để dành đến cuối.\" Trình Nhật Khải giải thích.","Lâm Mặc Linh ồ một tiếng, như là đã hiểu.","Hai người đi bộ lên tầng hai của tòa tháp, đi vào một nhà hàng ẩm thực, tên của nó là tiếng Pháp nên Lâm Mặc Linh không biết đọc như thế nào.","Chỗ này cao khoảng hơn trăm mét so với mặt đất, là nơi khá lý tưởng để quan sát toàn cảnh thành phố Paris. Về đêm, ánh sáng bừng lên từ khắp các đường phố, ngõ ngách, đủ mọi thứ ánh sáng, ngồi đây còn có thể nhìn được Khải Hoàn Môn phía xa xa, còn Điện Invalides mà bọn họ đã từng đi đến. Paris quả không hổ danh là kinh đô ánh sáng của thế giới.","Hai người ngồi xuống một chiếc bàn, Trình Nhật Khải lật menu gọi vài món bằng tiếng Pháp. Sau khi phục vụ đi, Lâm Mặc Linh nhìn trái nhìn phải, \"Anh có mang đủ tiền không đấy? Em nghe nói ở đây đắt lắm!\"","Bên môi hiện lên một nụ cười yếu ớt đầy ẩn ý, anh đưa tay nắm lấy bàn tay cô đặt ở trên bàn, \"Không mang đủ tiền thì anh bán thân cho em, em xem anh đẹp trai thế này, lại còn giỏi nữa, đặc biệt là rất chiều chuộng bạn gái. Em mua không thiệt chút nào.\"","Trực giác cho là ý cười trong mắt anh mang theo một tia không tốt lành, nét mặt Lâm Mặc Linh quẫn bách, rút tay về đặt ở trên viền cốc, \"Em không mua nổi.\"","Trình Nhật Khải mỉm cười, anh đang định nói gì đó thì tiếng chuông điện thoại của anh vang lên.","\"Anh đi nghe điện thoại, em ngoan ngoãn ngồi đây ngắm cảnh nhé, lát anh quay lại.\" Anh dặn dò.","Lâm Mặc Linh gật đầu, nhìn anh đứng dậy rời đi, cô chống tay lên cằm ngắm phong cảnh bên dưới.","Không lâu sau, anh đã quay trở lại, cô từ từ ngẩng đầu lên, anh cười rất tươi, đưa cho cô một bó hoa cát cánh nở rộ thơm ngát, \"Tặng em!\"","Trên mặt Lâm Mặc Linh tràn đầy ngạc nhiên, cầm lấy bó hoa.","\"Hoa cát cánh, em còn nhớ ý nghĩa của nó không, anh đã từng nói cho em rồi.\" Trên mặt Trình Nhật khải lộ ra nụ cười đặc biệt.","\"Em nhớ.\" Cô gật đầu, thận trọng nhìn anh.","Vẻ mặt của anh dịu dàng khác thường, \"Hoa cát cánh có ý nghĩa là tình yêu bền bỉ, tình yêu của anh dành cho em cũng vậy, tính đến thời điểm hiện tại đã là hơn mười ba năm nhưng bây giờ đã khác, không còn là tình yêu của anh nữa mà là tình yêu của chúng ta. Anh mong là, từ nay về sau tình yêu của chúng ta sẽ kéo dài mãi mãi và bền bỉ.\"","Nhìn vào đôi mắt chớp động dịu dàng ấm áp của cô, Trình Nhật Khải từ trong túi áo khoác lấy ra một cái hộp nhung màu đen tinh xảo. tim Lâm Mặc Linh đập thình thịch, cô đoán được cái gì sẽ đặt trong hộp.","Anh chầm chậm mở chiếc hộp ra, cầm lấy chiếc nhẫn kim cương, giọng nói cực kỳ dịu dàng và có chút mong chờ, hồi hộp: \"Lâm Mặc Linh, chúng ta quen biết nhau bốn năm, chín tháng thân quen, sau đó là mười hai năm xa cách, một năm gặp lại, tám tháng hẹn hò, đối với em thì chỉ là một đoạn thời gian nước chảy mây trôi, nhưng đối với anh là cả một sự chờ đợi dài đằng đẵng. Bây giờ, anh không muốn chờ đợi nữa, anh muốn làm chồng của em, là gia đình của em. Em có bằng lòng gả cho anh không?\"","Anh nhìn cô, kiên nhẫn chờ đợi.","Vẻ mặt trang nghiêm, giọng nói kiên định, làm cho Lâm Mặc Linh không thể nào nói một chữ \"Không\", cô cảm thấy trong lòng mềm nhũn, đôi mắt long lanh, cố gắng thốt lên một câu: \"Em đồng ý.\"","Nghe được lời nói của cô, Trình Nhật Khải nhanh chóng nắm lấy tay cô, chầm chậm đeo chiếc nhẫn vào ngón tay mảnh khảnh của cô.","Ánh sáng vàng êm dịu tỏa ra từ những ngọn đèn treo theo phong cách cổ điển, âm nhạc êm tai, đặc biệt có một sự lãng mạn đến hạnh phúc.","Mười ngón tay cô dài nhỏ và rất đẹp, chiếc nhẫn rất thích hợp với cô.","Lâm Mặc Linh cúi đầu, vẻ mặt chuyên chú: \"Em rất thích.\"","\"Vậy thì đeo cả đời đừng tháo xuống.\" Thấy khóe môi cô từ từ cong lên, anh khẽ nói, cúi người sáp lại trước mặt cô, nhẹ nhàng hôn một cái lên trán cô.","Cúi đầu nhìn chiếc nhẫn có hoa văn đơn giản trên tay, bên môi nở một nụ cười điềm tĩnh, trong lúc ánh mắt trăn trở, nhìn thấy trên tay trái của anh rõ ràng đeo một chiếc khác cùng kiểu dáng, nụ cười bên khóe miệng càng lúc càng sâu hơn.","Hai người trở về khách sạn. Sau khi tắm xong, như thường lệ Lâm Mặc Linh mở máy tính kiểm tra hòm thư xem hôm nay có mail của công ty hay không, bất ngờ khi nhìn thấy mail Mạc Thiếu Thần gửi cho mình.","Cô mở ra xem, nội dung chỉ có một câu: Cô định ở lại chơi đến bao giờ?","Chắc anh ta sợ mất tiền điện thoại quốc tế đắt đỏ nên mới gửi mail cho cô đây mà.","Lâm Mặc Linh cũng gửi tin nhắn lại: Không biết, chơi đến khi nào thích thì về. Anh cứ tiếp tục làm việc chăm chỉ đi nhé!","Sau khi trả lời mail, cô mở điện thoại ra xem hình chụp của cô và anh hai hôm nay. Đột nhiên nhớ đến mẹ anh từng nói, trong ví của anh có một tấm ảnh thẻ của cô, tâm huyết dâng trào thế là cô đi tìm ví của anh, mở ra xem, đúng là có thật, Lâm Mặc Linh lấy ra cầm trên tay xem đến xuất thần, ngay cả Trình Nhật Khải tắm xong ra ngoài lúc nào cũng không biết.","\"Em nhìn gì mà chăm chú vậy?\" Anh tò mò hỏi.","Lâm Mặc Linh sực tỉnh, cô giơ tấm ảnh lên cho anh, tỏ ra nghiêm túc: \"Trình Nhật Khải, anh có thể nói chuyện về bức ảnh này chút không?\"","Trình Nhật Khải nhìn xuống tấm ảnh, vẻ mặt ngượng ngùng trong chốc lát, ngay sau đó thản nhiên nói: \"Là do em không cẩn thận để nhầm vào hộp bút của anh.\"","Lâm Mặc Linh \"hừ\" một tiếng: \"Vậy sao anh biết mà không trả lại cho em? Như thế được gọi là ăn trộm đấy, anh thật là hư.\"","\"Em trộm trái tim anh cũng đâu có trả lại cho anh.\" Anh cãi.","\"Em đâu có. Là do anh không quản được trái tim mình thôi. Bây giờ là vật về nguyên chủ.\" ","\"Vậy phải đưa anh phí bảo quản, anh tính xem, mười ba năm, em nói nên trả như thế nào?\"","\"Em còn chưa tố cáo anh tội lấy trộm thì thôi, anh còn đòi tính phí với em à?\" Lâm Mặc Linh trừng mắt nhìn anh.","Trình Nhật Khải không cãi được nữa, anh ôm lấy eo cô, cầm lấy đồng hồ đeo tay đặt trên đầu giường xem giờ rồi nói: \"Muộn như vậy rồi, đi ngủ thôi.\"","Hai người đang tựa vào thành giường, cô lườm nguýt anh một cái, \"Ừ, đi ngủ.\" Sau đó vươn người tắt công tắc điện ở bên tường.","Khi định nằm xuống giường, Trình Nhật Khải lại khóa cô vào trong lồng ngực mình, ánh mắt nhìn vào môi cô sau đó khẽ hôn xuống. Đợi đến khi Lâm Mặc Linh nhận ra thì bản thân đã nằm ngã ra giường, nhiệt độ của đàn ông từ người anh truyền sang.","Cô nghe thấy giọng nói vang lên mang theo đôi chút mệt mỏi của anh từ trên đỉnh đầu truyền đến: \"Em đừng cử động lung tung, ngoan ngoãn ngủ đi, sáng mai chúng ta còn phải lên máy bay sớm.\"","\"Em không cử động, anh ngủ đi.\"","Lâm Mặc Linh vùi vào lòng anh. Gần như hôm nay hai người đều đi bộ không ngừng, cứ đi chơi như vậy, cô cũng thấy rất mệt, vì vậy cũng chìm vào giấc ngủ rất nhanh.","Ở khi mà bạn cảm thấy hạnh phúc thì thời gian đặc biệt trôi qua rất nhanh, còn chưa đi dạo hết từng cảnh đẹp ở Paris, hai người phải về rồi. Không còn cách nào, cuộc sống ngoại trừ yêu đương còn có rất nhiều chuyện quan trọng phải làm, Lâm Mặc Linh thì có thể mặc kệ Mạc Thiếu Thần nhưng mà Trình Nhật Khải phải trở về, anh còn có cuộc họp quan trọng.","Sáng hôm sau, cô bị Trình Nhật Khải đánh thức dậy, hai người đến sân bay đáp chuyến bay sớm nhất về thành phố A. Sau khi lên máy bay, Lâm Mặc Linh vẫn có cảm giác như thể đang ở trong một giấc mộng tuyệt đẹp.","Trên máy bay, Lâm Mặc Linh theo thói quen tựa người vào ô cửa kính máy bay.","Qua ô kính nhìn ra ngoài, ánh sáng mặt trời dần dần phát ra, khuất sau tầng mây.","Cô đưa mắt nhìn Trình Nhật Khải, anh đang dựa người vào ghế, nhắm mắt lại, đường nét trên gương mặt rất đẹp. Hình như ở đây anh thật sự bận rộn, để dành cả ngày đi chơi với cô sáng nào anh cũng phải dậy sớm làm việc, anh không làm buổi tối vì sợ cô không ngủ được. ","Mỗi lần cô tỉnh lại lúc nửa đêm đều thấy anh đang ngồi ở trên ghế sofa, mắt ngưng đọng vào một điểm nhìn nào đó trên màn hình máy tính. Ánh sáng từ máy tính phát ra thứ ánh sáng nhàn nhạt. Mọi người đều nói khi đàn ông làm việc rất thu hút, câu nói này không phải không có lý.","Lâm Mặc Linh cảm thấy rất ấm áp, thu hồi tầm mắt, tiếp tục ngoảnh đầu nhìn khoảng trời xanh mây trắng bên kia ô cửa kính. Vạt nắng ấm áp dịu nhẹ chiếu thẳng vào trái tim cô.","Trình Nhật Khải mở mắt đã thấy cô chăm chú nhìn ra ngoài cửa sổ, ánh nắng nhảy múa trên gương mặt cô, khóe môi cô cong lên rất khẽ.","Anh kéo cô về phía mình, cau mày nói: \"Ánh sáng không tốt cho mắt đâu, đừng nhìn lâu quá.\" Lâm Mặc Linh \"ừ\" một tiếng, dựa vào trong lòng anh. Ánh nắng nhàn nhạt đậu lại trên gương mặt anh, ánh mắt anh đong đầy vẻ trìu mến yêu thương.","Trình Nhật Khải nắm tay cô, bao trọn trong lòng bàn tay anh, mười ngón tay đan vào nhau, nghiêng đầu hỏi: \"Đang nghĩ gì vậy?\"","Những khớp ngón tay của anh rất rõ ràng, lồng vào những ngón tay cô, trên ngón áp út còn đeo một chiếc nhẫn cặp với chiếc nhẫn của cô, hơi ấm từ người anh truyền sang người cô.","Lâm Mặc Linh lắc đầu, cầm tay anh tách ra, mân mê từng đốt ngón tay, \"Không nghĩ gì cả, chỉ cảm thấy rất hạnh phúc thôi.\"","Mùi vị của hạnh phúc, lớn dần lên cùng những ngón tay đan chặt vào nhau. Trình Nhật Khải trầm giọng bật cười, lại siết chặt tay cô, đưa tay cô lên môi nhẹ nhàng hôn, ánh mắt dịu dàng không kể xiết.","Anh cong môi cười, cười đến mức vô cùng mờ ám, thong thả thốt ra một lời nói cực kỳ nặng ký, \"Tuần trăng mật chúng ta sẽ quay lại đây.\" ","Lâm Mặc Linh chu miệng, ôm chầm cổ của anh làm nũng: \"Không được, như vậy quá hời cho anh rồi, chúng ta phải đi nơi khác.\" Lúc nói xong mới phát hiện mình bị gài.","Cô đấm anh một cái, kéo tay cô xuống nắm ở trong lòng bàn tay, Trình Nhật Khải nở nụ cười lười biếng mê người, \"Chẳng phải em đồng ý gả cho anh rồi sao, còn ngại ngùng cái gì.\"","\"Nhưng cũng đã kết hôn đâu, hơn nữa kết hôn rồi còn có thể ly hôn mà.\" Lâm Mặc Linh dựa đầu trên vai anh lẩm bẩm.","Trình Nhật Khải cười tà tà, cúi thấp đầu tiến đến bên tai cô, dùng âm lượng chỉ có hai người có thể nghe được nói: \"Anh cũng đã là của em rồi, tài sản của anh em cũng cầm hết rồi, đến cả tấm thân của anh cũng dành cho em rồi, nhẫn em cũng đeo rồi, toàn bộ thứ gì của anh đều thuộc về em hết rồi, chẳng nhẽ em không muốn chịu trách nhiệm với anh sao?\"","Lời nói mập mờ như vậy, làm cho lỗ tai cô cũng đã đỏ lên, giãy giụa mấy lần không thoát được tay của anh ôm ở bên eo, không thể làm gì khác hơn là vùi mặt ở bên cổ của anh. Trình Nhật Khải bật cười, tiếng cười sang sảng và vui vẻ, trong lồng ngực phát ra tiếng dễ nghe.","Lâm Mặc Linh muốn rút tay về nhưng lại bị anh hơi dùng sức nắm thật chặt, nhìn gò má của anh cương nghị lại không mất nhu hòa, cô cười dựa vào trong lòng anh, mặc cho anh cái có cái không mà vuốt ve tóc của cô, trong lòng yên tĩnh và bình thản đã lâu lắm rồi mới có lại. ","Cô nhỏ giọng nói: \"Nhật Khải, chúng ta nói chuyện đi.\"","Trình Nhật Khải đồng ý: \"Được, em muốn nói chuyện gì?\"","Lâm Mặc Linh hơi ngẩng mặt lên, ánh mắt long lanh nhìn anh, \"Lúc anh đi Mỹ có thường xuyên về không?\"","Trình Nhật Khải cười tán gẫu với cô: \"Có về đúng một lần, hình như là ba năm trước. Lần đó, ngồi bên cạnh anh là một cô gái, gặp người đồng hương trên chuyến bay quả là duyên phận, bọn anh có trò chuyện đôi chút, cô ấy nói là cô ấy đi công tác trở về.\"","Lâm Mặc Linh nhíu mày, hỏi: \"Sau đó thì sao?\"","\"Khi nhìn thấy cô ấy liền không kiềm được nghĩ, không biết bây giờ em thay đổi thế nào rồi.\" Trình Nhật Khải có sao nói vậy.","Lâm Mặc Linh ngẩn người, không ngờ anh lại cho mình câu trả lời như vậy, nụ cười lại chậm rãi nở trên môi, gương mặt toát lên vẻ hạnh phúc.","Cô cào cào chiếc áo sơ mi của anh, \"Sao anh lại về?\"","Trình Nhật Khải từ từ nhắm mắt, nhớ lại, lười nhác lên tiếng: \"Muốn biết em sống như thế nào, nếu em đã độc thân thì anh sẽ ở lại theo đuổi em. Anh đến trước cửa nhà em đợi em thì thấy anh bạn cùng bàn của em, Trần Duy Thịnh ấy thản nhiên vào nhà, em đi ra mở cổng, hai người còn cười nói vui vẻ như vậy, lúc đó anh không biết mối quan hệ của hai người nên thất vọng tràn trề, nghĩ rằng em có yêu ai thì người đó cũng không phải là anh. Khi đó anh đã nghĩ rằng sẽ không quay về nữa.\"","\"Vậy tại sao anh lại quyết định trở về?\"","\"Nói chuyện với Sơ Nguyệt, cô ấy có đề cập đến em, nói em còn độc thân.\" Trình Nhật Khải nhàn nhạt trả lời."," \"Sau đó vừa trở về thì gặp em, anh nhìn cái là nhận ra em nhưng em lại không nhận ra anh, cảm thấy có chút hụt hẫng.\"","Tâm trạng của cô khá tốt, cũng không để ý đến giọng nói của anh có chút thay đổi, \"Lúc đó em mới chia tay đấy, để xem nào, chuyện tình được hơn một tháng.\"","\"Hóa ra anh về khá đúng lúc.\"","Hai người tán gẫu khá lâu, Lâm Mặc Linh ngẩng đầu, nhẹ nhàng nói với anh: \"Nhật Khải, cảm ơn anh!\"","Trình Nhật Khải hiểu cô muốn nói gì, khóe môi khẽ cong lên, \"Đồ ngốc!\"","\"Anh mới là đồ ngốc.\" Cô bĩu môi.","Anh khẽ cười, nhẹ nhàng hôn lên tóc cô, \"Em ngủ một lát đi, chuyến bay còn lâu lắm.\"","\"Ừ.\" Lâm Mặc Linh từ từ khép mắt lại.","Bên ngoài máy bay là ánh sáng sáng lạn, những tia sáng vàng rực rỡ chuyển động không ngừng giữa biển mây trắng bồng bềnh."]