["Lâm Mặc Linh cầm túi thức ăn đi vào trong bếp, ở đây phải nấu bằng bếp củi vì không có gas. Cũng may cô cũng không phải đại tiểu thư, hồi bé khi còn ở với ông bà ngoại cô cũng được bà dạy cho cách chất bếp.","Lâm Mặc Linh nghĩ đến đây thì bật cười, ngày xưa bà ngoại phải nói rất nhiều lần cô mới học, vì cô nghĩ thời đại này người ta toàn dùng bếp gas, hoặc là dùng bếp điện như cô nhưng bà nói nhỡ đâu có khi cần đến bếp củi để nấu mà cô không biết làm thì định nhịn đói à, lúc đó cô mới ngoan ngoãn nghe lời bà. ","Bà cô nói quả thật không sai mà.","Lâm Mặc Linh vo gạo, cho vào nồi cơm nấu. Sau đó, bắt đầu rửa rau, lúc cô đang loay hoay rửa thì Trình Nhật Khải đi vào.","\"Cậu không ở lại chơi với bọn trẻ sao?\" Lâm Mặc Linh ngạc nhiên hỏi.","\"Tớ dặn chúng nó chơi với nhau cho tới khi bố mẹ gọi về ăn cơm rồi. Tớ cũng căn dặn thằng Nghị trông coi em của nó rồi.\" Nghị là đứa trẻ lớn nhất, là anh cả của chúng nó.","\"Để tớ giúp cậu.\"","Nói xong, Trình Nhật Khải tự nhiên lấy đống củi ngồi xuống nhóm bếp. Ánh lửa chiếu lên mặt anh, vẻ mặt anh rất chăm chú. Anh đưa tay lên quệt mồ hôi, một vệt nhọ màu tro xuất hiện trên mặt. Lâm Mặc Linh nhìn thấy liền cười. Anh bị cô nhìn đến nóng ran, mới đưa tay lên xoa xoa.","\"Có vẻ cậu khá quen thuộc với nơi này?\" Lâm Mặc Linh vừa rửa nồi vừa trò chuyện với anh.","\"Cũng có thể cho là vậy, khi SEREIN có dự án triển khai ở đây tôi cũng thường hay đến xem.\" Trình Nhật Khải cũng ôn tồn trả lời cô, anh không hỏi vì sao cô quen bọn trẻ, chắc là anh đã biết chuyện cô đến đây khảo sát để tìm kiếm phương án thích hợp.","Hai người vừa nấu vừa trò chuyện, nào là nấu như thế nào, gia vị ra làm sao, thoáng chốc, không khí gượng gạo giữa bọn họ mọi lần đã biến mất. ","Một lúc sau, bữa trưa đã nấu xong, Lâm Mặc Linh đi vào nhà thông báo với mọi người, sau đó một vài người cùng cô dọn bát đũa ra. ","\"Trình tổng, anh cũng ngồi xuống đây ăn đi.\" Trưởng phòng Ngô hồ hởi mời Trình Nhật Khải.","\"Đúng đấy, bữa cơm tuy đạm bạc một chút nhưng mà chúng ta có thể uống rượu.\"","Trình Nhật Khải cũng không khách khí ngồi xuống. ","Cánh đàn ông ngồi một chỗ vừa uống rượu vừa hàn huyên. Lâm Mặc Linh âm thầm quan sát Trình Nhật Khải, anh không thể từ chối lời mời rượu của những người khác, chỉ có thể mỗi lần nhấp môi một chút, yên tĩnh như tính cách của anh.","Vẻ mặt anh thể hiện rõ thái độ xa cách, bất luận người khác tâng bốc, nịnh bợ thế nào anh cũng có thể chỉ cần dùng dăm ba câu để kết thúc, hoàn toàn không chút lưu tâm.","Hai đồng nghiệp nữ ngồi bên cạnh Lâm Mặc Linh đang khích lệ nhau đến mời rượu Trình Nhật Khải.","Cô ngẩng đầu lên nhìn trần nhà không lắp bất cứ thiết bị gia dụng nào. Thật sự cô không hề có ý định nghe bọn họ nói chuyện.","\"Anh ấy đẹp trai quá! Không biết có người yêu chưa nhỉ? Người như anh ấy nhất định yêu cầu cao lắm!\"","\"Hơn nữa anh ấy còn tự lực từng bước đi lên đến ngày hôm nay, tốt hơn khối vị công tử nhà giàu lắm tiền từ khi lọt lòng. Nghe nói thời đại học anh ấy nổi tiếng lắm, tiếc là không được gặp anh ấy sớm!\"","Hai đồng nghiệp nữ cười với nhau. ","Ăn cơm xong, mọi người cùng nhau dọn dẹp. nghỉ ngơi một lát sau đó lại thảo luận công việc. Lần này, Trình Nhật Khải cũng ngồi đây lắng nghe, nhưng anh hoàn toàn không quan tâm tới tiến độ làm việc của họ, khiến một vài người tỏ ra khá thất vọng. ","Thế nhưng Trình Nhật Khải chẳng bận tâm, anh không có nghĩa vụ phải làm gì cả. Hôm nay anh tới đây chẳng qua là để nói khái quát chuyện cải tạo khu này cho trưởng đảo biết mà thôi.","\"Giám đốc Lâm, thứ tư tuần này sẽ có chuyên gia về địa chất của viện Hải dương học đến làm công tác khảo nghiệm rồi đưa ra những nhận định về địa hình nơi này, chị có rảnh không, đến nghe họ nói một chút.\" Trưởng phòng Ngô hỏi ý kiến Lâm Mặc Linh.","\"Thứ tư à, có lẽ cũng rảnh, vậy tôi sẽ đến nghe cùng mọi người. Mấy giờ thì họ đến?\"","\"Anh ta nói buổi chiều mới đến đươc.\"","\"Được rồi.\" ","Chiều đến, lại đến giờ phải ra về, trưởng đảo lại đi tìm Lâm Mặc Linh và Trình Nhật Khải, nói: \"Chúng ta lên đất liền thôi.\"","Lâm Mặc Linh đứng dậy, mỉm cười nói với mọi người: \"Mọi người ở lại vui vẻ, mạnh khỏe nhé, tôi về đây, thứ tư chúng ta sẽ gặp lại nhau.\" ","\"Tạm biệt chị.\"","Thấy Lâm Mặc Linh đi ra, anh mau chóng kết thúc câu chuyện: \"Cũng muộn rồi, chúng tôi về đây, mọi người ở lại mạnh khỏe.\"","Bọn trẻ thấy hai người chuẩn bị đi về, mặt mũi buồn thiu.","\"Anh chị phải về à?\" Gương mặt tròn của thằng bé phụng phịu ủ rũ.","\"Ừm hôm nào rảnh bọn chị lại đến chơi với các em. Các em nhớ phải ngoan nhé.\" Lâm Mặc Linh ngồi xổm xuống xoa đầu an ủi cậu bé.","Thằng bé nắm tay cô ngửa mặt lên nhìn cô, nói: \"Chị xinh đẹp, em thích chị.\"","\"Em cũng thích chị.\" ","\"Em cũng vậy.\"","Cô ngạc nhiên nhìn bọn trẻ rồi cười vui vẻ: \"Chị cũng thích các em.\"","Trình Nhật Khải cũng đi đến xoa đầu bé gái.","Bước lên xuồng, hai người vẫn quay lại nhìn hòn đảo. Hai người cứ đứng nhìn như vậy đến khi không nhìn thấy gì nữa cả, màn đêm đã bao trùm không gian nơi đây, bầu không khí giữa hai người lại rơi vào yên lặng. Trình Nhật Khải không muốn cắt ngang nhã hứng ngắm cảnh và tâm trạng của cô, anh cũng đứng bên cạnh dõi theo tầm mắt của cô.","Ánh trăng sáng rực chiếu rọi xuống biển, những con sóng vẫn nhịp nhàng xô bóng trăng. Một đoạn ký ức hiện lên trong đầu cô, hình ảnh một nam một nữ ngồi ngắm hoàng hôn xuống biển, hai người đang yên lặng nhìn ngắm, bỗng cô gái quay sang nói chuyện với chàng trai.","Lâm Mặc Linh vốn đang trầm mặc ngắm cảnh biển bỗng dưng cất tiếng, phá vỡ không gian im lặng nơi đây.","\"Cậu có biết bây giờ tớ đang nghĩ gì không?\" Tâm trạng cô bây giờ đang hơi rối, không còn để ý rằng hai người họ vốn không thân thiết lắm. Cô hỏi nhưng không quay lại nhìn anh, vẫn nhìn xuống hình bóng ánh trăng dập dìu.","Trình Nhật Khải lắc đầu không đáp.","\"Tôi đang nhớ đến bài thơ \"Động Đình thu nguyệt\"...\". Ngừng một lát, cô lại nói: \"Chắc là cậu không biết bài thơ đó đâu nhỉ? Bài thơ đó như thế này....\"","Lâm Mặc Linh đang định đọc cho anh nghe thì bị cắt ngang. Ánh mắt kinh ngạc không thể ngờ quay sang nhìn anh.","\"Kim ba mục mục ấn hàn lưu.","Thu thuỷ thu thiên nhất sắc thu.<br> Hà xứ hồi tiên tam lộng địch,<br> Châu quang thời cộng nguyệt quang phù.\"","Giọng anh nhẹ nhàng, chậm rãi đọc từng chữ. Ngưng một lát, anh nghi hoặc hỏi: \"Có phải bài này không?\"","Dịch: \"Sóng vàng rỡ rỡ đượm mặt hồ"," Thu trời thu nước hòa sắc thu"," Nào chốn ba lần tiên thổi sáo?"," Sáng lòe ánh ngọc cùng trăng thơ.\"","Lâm Mặc Linh vẫn chưa hết sự kinh ngạc: \"Sao cậu biết?\"","Trình Nhật Khải không trả lời, để mặc cô tò mò. Bỗng một ký ức xa xôi gợi ra trong đầu Lâm Mặc Linh, cô nhìn anh mỉm cười: \"Vậy cậu có biết bài \"Vọng Lưu sơn bộc bố\" của Lí Bạch không?\"","Anh nhìn cô ngẫm nghĩ một lát rồi bật cười: \"Hóa ra cậu vẫn còn nhớ cơ à?\"","\"Ừm, vừa nhớ ra. Thật không ngờ người ngày xưa phân tích văn học bằng hiện tượng vật lí như cậu giờ lại văn vẻ như vậy. Cô giáo dạy văn chắc phải sốc lắm cho coi.\" Lâm Mặc Linh cũng mỉm cười trêu chọc."," Đặt chân lên đất liền, Trình Nhật Khải đi lấy xe, ngồi lên xe, Lâm Mặc Linh mở lời trước: \"Chúng ta đi ăn tối đi, hôm nay tôi mời cậu.\"","\"Được thôi, nếu cậu đã có lòng, tôi cũng không từ chối. Cậu muốn ăn ở đâu?\" Trình Nhật Khải lịch sự hỏi ý kiến của cô.","\"Cho cậu chọn đấy.\" ","\"Lần trước tôi chọn rồi, lần này đến lượt cậu.\"","\"Vậy cậu đổi chỗ cho tôi, tôi lái cho, tôi biết đường.\"","Trình Nhật Khải làm theo ý cô, dừng xe lại, tấp vào lề mở cửa xuống xe đi tới ghế lái phụ đổi chỗ cho Lâm Mặc Linh. Qua mấy lối rẽ, họ vào một gõ nhỏ, bước vào một hiệu ăn bình dân. Trình Nhật Khải nhìn quanh, không thấy gì đặc biệt, nhưng phàm những nơi không có gì đặc biệt lại dễ xuất hiện cái đẹp, cô dẫn anh đi xa như vậy chắc là một địa điểm không tồi.","Bước chân Lâm Mặc Linh dừng lại một chút, cô liếc anh không nói gì, trực tiếp đi vào trong quán.","Bên trong không rộng, nhưng nhìn qua trông cũng rất sạch sẽ. Trình Nhật Khải nhìn kết cấu nơi này, ngồi xuống một bàn gần cửa, hơi nước tụ lại trên cửa kính mờ ảo.","Ông chủ quán nhiệt tình chạy lại đón khách. ","\"Cháu gái à, lâu lắm không gặp.\"","\"Dạo này cháu hơi bận.\" Lâm Mặc Linh mỉm cười trả lời ông ta.","\"Cô gái hay đi cùng cháu đâu? Hai người thường xuyên đi cùng nhau mà.\"","\"Cô ấy đang bận rộn hẹn hò rồi ạ.\"","\"Vậy cháu cũng đang hẹn hò à?\"","Ông chủ quán tò mò nhìn Trình Nhật Khải: \"Cô gái, anh chàng này là bạn của cháu à? Thế bạn trai cháu đâu? Lần gần đây nhất cháu đến đây mang theo một anh chàng đẹp trai cách đây khoảng hơn sáu năm rồi nhỉ, hai người suốt ngày đến đây ăn, lâu lắm rồi ta cũng không thấy cậu ấy.\"","\"E hèm....\" Lâm Mặc Linh hắng giọng.","Ông chủ quán như hiểu ý, cười phớ lớ.","\"Chúng cháu chia tay lâu lắm rồi, anh ấy cũng không còn ở thành phố này nữa.\" Giọng nói có chút u ám.","Ông chủ quán cũng nhận ra sự thay đổi của cô, đổi sang vấn đề khác: \"Thế đây là bạn trai mới của cháu à?\"","\"Không phải, chú có thể coi đây là bạn của cháu.\" Lâm Mặc Linh cười giải thích","\"À hóa ra là bạn.\" ","Ông chủ quán vừa đưa thực đơn, mắt vẫn nhìn Trình Nhật Khải. Lâm Mặc Linh đưa thực đơn cho anh, ra hiệu cho anh chọn món. Trình Nhật Khải lật mở thực đơn, nhìn qua rồi gọi mấy món mà anh thấy là lạ. Thấy anh chọn xong, Lâm Mặc Linh quay lại nhìn ông chủ quán, chưa kịp cất lời.","\"Như cũ đúng không?\" Ông chủ đã cười hỏi trước.","Cô đành thu lại lời nói còn chưa kịp ra khỏi miệng đổi lại: \"Vâng ạ.\"","\"Được rồi, hai người đợi một chút.\" Nói rồi ông ta đi vào phòng bếp.","\"Chú ấy là như vậy, cậu đừng để ý.\" Bây giờ chỉ còn hai người ngồi đối diện nhau, Lâm Mặc Linh tìm lời xua đi sự xấu hổ cơ nãy.","Trình Nhật Khải gật đầu: \"Cậu hay ăn ở đây à?\"","\"Ừm, hồi học đại học thường xuyên qua đây ăn.\" ","Các món ăn nhanh chóng lần lượt được bê ra, Trình Nhật Khải cầm đũa, động tác dứt khoát mà tao nhã. ","\"Món ăn ở đây rất ngon vì thế mới giữ chân tôi lâu như thế, cậu mau ăn thử đi.\" Lâm Mặc Linh nhiệt tình mời mọc.","Trình Nhật Khải vừa bỏ miếng cá vào miệng, đúng là ngon thật, vừa đậm đà, không mặn không nhạt, cũng không còn mùi tanh của cá mà có một mùi thơm.","Nhìn thấy ông chủ quán đang tiễn mấy người khách, họ đều khen món ăn rất ngon.","Đúng thế, quả thực là hương vị rất đặc biệt.","Ánh đèn tỏa xuống ấm áp, Lâm Mặc Linh chăm chú ngồi ăn. Thật sự cô cũng không hiểu vì sao mình lại đến đây. Chắc là vì nhớ mùi vị đồ ăn ở đây, hay là vì lý do gì khác, trong lòng cô cũng không rõ. Nhưng cô biết rằng mình vẫn để ý chuyện đó. Vì ăn cay, mặt cô đỏ ửng lên.","Lâm Mặc Linh lẳng lặng nhìn Trình Nhật Khải giây lát, sau đó cúi đầu tiếp tục ăn. Ngọn đèn màu vàng chiếu lên mặt anh, để lại chiếc bóng âm thầm. ","Khuôn mặt anh rất đẹp trai, nét hài hòa, vậy mà cô lại không nhớ được anh ngày xưa như thế nào, có đẹp trai như bây giờ không. Hai người không nói một câu nào, cô nghĩ thế cũng tốt, đỡ phải lặp lại tình huống gượng gạo như hôm trước.","Sau khi hai người ăn xong, trò chuyện một lát rồi chuẩn bị đi về, Lâm Mặc Linh đứng dậy đi thanh toán. Lúc ra khỏi quán ăn, ánh trăng treo lơ lửng trong đêm, cuộc sống về đêm dường như mới bắt đầu, đâu đâu cũng là người, tiến hành đủ mọi hình thức giải trí. ","Ngọn đèn đường yếu ớt chiếu xuống, Trình Nhật Khải nghiêng đầu nhìn cô: \"Tôi đưa cậu về.\"","Lâm Mặc Linh gật đầu.","Lên xe, hai người không có trao đổi gì. Tới chỗ ở của cô, anh dừng xe lại. ","\"Cảm ơn.\" Lâm Mặc Linh quay sang nhìn anh rồi cởi dây an toàn, mở cửa xe bước xuống, sau đó nhìn anh: \"Cậu về cẩn thận.\"","\"Bữa ăn rất ngon. Cảm ơn cậu.\" Lâm Mặc Linh còn chưa phản ứng lại, Trình Nhật Khải khởi động động cơ lái xe rời đi.","Dưới ánh đèn mờ mờ, Lâm Mặc Linh bước từng bước chầm chậm vào nhà.","Ở một vị trí gần đấy, Trình Nhật Khải nhìn bóng dáng cô khuất dần, nhẹ nhàng mà thỏa mãn thở dài.","Căn phòng lạnh ngắt, lúc đi cũng thế, lúc về cũng thế. Lại là chín giờ tối. Lâm Mặc Linh mở cửa, theo thói quen cô đưa tay lần sờ công tắc bật điện trên tường. ","Chỗ cô ở là một khu chung cư tên \"Hoàng Nguyệt\", phòng cũng khá rộng, nằm ở trung tâm thành phố nhưng lại khá yên tĩnh. Khoảng cách giữa các tầng khá cao, tỉ lệ xanh hóa tốt, khiến bầu không khí ở đây có vẻ yên tĩnh lại lịch sự tao nhã.","Lần đầu tới xem phòng, Lâm Mặc Linh bị thu hút bởi trong phòng khách và phòng ngủ có cửa sổ thủy tinh, nhìn xuyên qua cửa sổ có thể thấy thành phố cô đang sống. Cô đã quyết định chọn mua căn phòng này.","Vất vả bận rộn suốt một ngày, cuối cùng Lâm Mặc Linh cũng được nằm xuống chiếc giường mềm mại trong phòng ngủ. Vừa đặt người xuống giường, điện thoại đột nhiên đổ chuông. Chữ \"mẹ\" hiển thị trên màn hình, Lâm Mặc Linh chào một tiếng \"Mẹ ạ\" đầy mệt mỏi. Mẹ cô thấy vậy lại bắt đầu cằn nhằn.","\"Ngày nghỉ mà cũng phải làm à? Công ty của con thiếu con thì không làm được chắc.\"","\"Không phải, đây là công việc của con, con phải có trách nhiệm với nó.\" ","\"Được rồi, được rồi, mẹ nghe chán câu này của con rồi. Tuần sau con có về nhà không?\"","\"Tuần sau ạ, để con xem đã. Có chuyện gì ạ?\" Lâm Mặc Linh ngẫm nghĩ một lúc rồi trả lời.","\"Cuối tuần sau em họ con, cái Nghi dẫn bạn trai về ra mắt đấy.\"","Lại nói đến chuyện ra mắt, mẹ cô lại phàn nàn về cuộc sống của cô, Lâm Mặc Linh cũng chỉ biết ậm ừ nghe mẹ cằn nhằn, không dám phản bác cho đến khi nào chán rồi mới ngừng lại.","\"Thôi được rồi, nghỉ ngơi sớm đi.\" ","Mẹ cô cũng chán, không muốn nói tiếp chuyện này với cô nữa.","Cuối cùng cũng xong, Lâm Mặc Linh thầm thở phào nhẹ nhõm trong lòng. Nhà cô ở trong vùng ngoại ô thành phố. Nhà ông bà ngoại ở cùng nhà bác cô cách nhà cô chỉ khoảng một cây số, em họ của cô còn thua cô tận hai tuổi, mà giờ đã dẫn bạn trai về ra mắt, chắc cũng sắp làm đám cưới rồi, mẹ cô cằn nhằn cũng là đúng. ","Mẹ cô cứ nghĩ cô chỉ biết công việc thôi sao, đâu phải cô không có bạn trai đâu, chỉ là cô mới chia tay thôi mà. ","Đặt điện thoại xuống giường, khó khăn ngồi dậy đi ra mở tủ quần áo, tìm một bộ đồ ngủ rồi đi vào phòng tắm, vứt bộ quần áo bị ướt lúc chiều vào máy giặt. Tắm gội xong, cô lấy máy sấy tóc làm khô đầu rồi lại trèo lên giường ngủ."]