["Thành phố A, cuối mùa thu. Lâm Mặc Linh thích mùa thu ở đây vì bầu không khí mơ màng và rất đỗi dịu dàng, thời tiết dễ chịu, mát mẻ, không quá nóng cũng không quá lạnh. ","Hôm nay là một ngày cuối tuần hiếm hoi Lâm Mặc Linh được nghỉ, Tống Thành Khiêm mời cô đi dùng bữa. ","Lâm Mặc Linh ngồi vào trong xe, rất đỗi hổ thẹn: \"Xin lỗi, dạo này em bận quá, không có thời gian đi cùng anh được.\"","\"Không sao, anh cũng có nhiều việc phải giải quyết.\" Tống Thành Khiêm nhìn cô khẽ mỉm cười.","Anh nói hết sức tự nhiên nhưng sao Lâm Mặc Linh không hiểu là mình đã quá vô tâm với mối quan hệ này. Luận bàn về tuổi tác, Tống Thiệu Khiêm hơn cô 4 tuổi, rất có dáng vẻ của người trưởng thành, anh lại còn là một bác sĩ giỏi nên cũng rất tỉ mỉ, tâm lý.","Lâm Mặc Linh càng ngày càng phát hiện ra mình nhạt nhẽo, vô vị. Hai người gặp nhau thì cũng chỉ đi ăn, chưa bao giờ đi xem phim hay đi chơi, gặp mặt bạn bè như những cặp đôi khác, có những lần cô và anh thay phiên nhau đi công tác cả tháng không gặp nhau lần nào. ","Căn bản là vì cả anh và cô công việc đều bận rộn, chỉ rảnh vào cuối tuần, nếu anh không rủ cô thì chắc giờ này cô vẫn còn đang trên giường trùm chăn. ","Ăn xong, Tống Thành Khiêm nói là mình còn có việc nên lái xe đưa Lâm Mặc Linh về nhà, anh tiễn cô đến dưới lầu. ","Tống Thành Khiêm đứng yên tại chỗ nhìn cô, cô cũng đứng yên ở đó, suy nghĩ một lát, vẫy tay với anh: \"Lái xe cẩn thận.\"","Anh vẫn nhìn cô chăm chú, một lúc sau mới chầm chạp cất tiếng: \"Anh có chuyện muốn nói với em.\"","\"Có chuyện gì quan trọng lắm sao? Anh cứ nói đi.\" Lâm Mặc Linh ngước mắt lên nhìn anh.","\"Chúng ta chia tay đi. Cả hai chúng ta đều bận, không có thời gian dành cho nhau, nếu cứ tiếp tục e là chỉ mất thời gian của nhau.\" Tống Thành Khiêm bình tĩnh nhìn vào cô.","Cô ngạc nhiên nhìn anh, một lúc sau mới gượng cười phản ứng lại lời nói của anh: \"Nếu anh đã muốn như vậy, em tôn trọng quyết định của anh.\"","\"Không còn là người yêu nữa nhưng chúng ta vẫn có thể là bạn. Nếu em có việc gì cần anh giúp đỡ không cần ngại mà liên lạc với anh, anh sẽ cố gắng hết sức giúp em.\" Tống Thành Khiêm nói một cách tự nhiên.","\"Em biết rồi, em sẽ không khách sáo đâu. Không phải anh bảo có việc sao, anh mau đi đi không thì muộn đấy.\" Lâm Mặc Linh vẫn mỉm cười gượng gạo nhìn anh.","\"Ừ anh đi đây, hẹn gặp lại em một ngày không xa.\" Tống Thành Khiêm cười nhìn lại cô một lần rồi bước về phía xe của anh.","\"Hẹn gặp lại.\" Lâm Mặc Linh vẫy tay với anh, cô thầm nghĩ cái vẫy tay lần này có lẽ là lần cuối cùng cô vẫy tay với anh rồi.","Sau khi nhìn xe anh rời đi, cô vẫn đứng đó, mãi đến khi không còn trông thấy bóng dáng anh nữa mới chậm rãi lấy điện thoại trong túi xách ra gọi tới một số. ","Khi kết nối được máy, chưa kịp để đầu bên kia cất lời, cô trực tiếp hỏi thẳng: \"Cậu có ở nhà không?\"","\"Có.\" Giọng nói trong trẻo nhẹ nhàng vang lên.","\"Vậy bây giờ tớ sang chỗ cậu, đừng đi đâu đấy!\" ","\"Bây giờ sao?\" Giọng nói không giấu được vẻ ngạc nhiên.","\"Sao, cậu có chuyện gì không tiện à?\" Lâm Mặc Linh trêu đùa.","\"Có chuyện gì chứ, còn chuyện gì cậu không biết đâu. Cậu cứ sang đi.\" Câu nói mang theo ý cười.","\"Vậy cậu chuẩn bị tiếp đón vị khách VIP đi.\" Lâm Mặc Linh cười nói xong rồi cúp máy.","Người con gái đó là Diệp Tử Tịch, người bạn thân chí cốt của cô thời đại học cho đến bây giờ. Cô mỉm cười nhìn điên thoại rồi đi xuống hầm gửi xe lái xe đi ra ngoài.","Luôn nói con người ấy mà, chia tay xong, chắc chắn là sẽ suy nghĩ. Vừa suy nghĩ vậy liền có chuyện lớn xảy ra.","Trên đường Lâm Mặc Linh lái xe đến nhà Diệp Tử Tịch, lúc quẹo trái đi ngang qua một ngã ba thì đụng phải một bà cô đi xe điện.","\"Bác không sao chứ ạ?\" Lâm Mặc Linh xuống xe, trông thấy bà cô đã bò dậy khỏi mặt đất, cũng đỡ xe điện dậy.","\"Tôi nói này, cô gái như cô lái xe như thế nào vậy?\" Bà cô phàn nàn.","Lâm Mặc Linh bất đắc dĩ: \"Bác ơi, bác nhìn kĩ một chút, tốc độ xe của bác quá nhanh, tôi đã rẽ vào con đường này rồi, là bác cứ nhất định chen lên trước.\"","\"Cô gái này, nếu cô cứ nói như vậy, tôi nhất định phải phản bác cô. Rõ ràng là cô lái xe không tốt.\"","Lâm Mặc Linh thở dài: \"Thôi được rồi, bác nói xem bác muốn tôi bồi thường như thế nào?\"","\"Không cần phiền toái, 2 triệu đi.\"","\"Được, bác đọc cho cháu số tài khoản đi.\" Lâm Mặc Linh lấy điện thoại từ trong túi ra.","\"Không có, không có, tôi không có mấy thứ đấy, cô đưa tiền mặt đây.\"","Cô quay lại xe lấy ví tiền, mở ra cho bà cô xem: \"Chú xem, tôi không mang nhiều tiền mặt trong ví, bây giờ người trẻ tuổi đều như thế cả.\"","\"Tôi mặc kệ, cô phải bồi thường cho tôi.\"","Lâm Mặc Linh bất đắc dĩ, xe cũng không thể đậu mãi chỗ này được, như vậy sẽ gây trở ngại giao thông: \"Bác chờ một lát.\"","Cô trông thấy ở ven đường có một chiếc Audi đang đậu, Lâm Mặc Linh chạy tới, gõ gõ cửa sổ xe, đợi cửa xe hạ xuống, bên trong là một người đàn ông mặc áo sơ mi màu xanh lam, đeo kính râm.","Lâm Mặc Linh cũng không nhìn kĩ, chỉ muốn mượn tiền mặt: \"Ngại quá, anh có 2 triệu tiền mặt không, cho tôi mượn, tôi sẽ chuyển khoản trả cho anh? Tôi lỡ đụng vào người ta bên kia.\"","Người đàn ông tìm ra 2 triệu tiền mặt từ ngăn chứa đồ bên trên rồi đưa cho Lâm Mặc Linh.","\"Cảm ơn, cho tôi số tài khoản, tôi chuyển cho anh.\"","Người đàn ông lấy điện thoại di động ra, mở giao diện ra đưa cho cô.","Lâm Mặc Linh nhìn số tài khoản rồi chuyển khoản xong, cô nhìn tên của người đàn ông hiện lên thầm nghĩ thật quen quen.","\"Xong chưa.\" Người đàn ông hỏi cô.","\"A, à được rồi. Anh thử kiểm tra xem.\"","Người đàn ông cầm điện thoại, sau đó gật gật đầu, Lâm Mặc Linh nói cảm ơn rồi chạy đi.","Lập tức chạy tới đưa cho bà cô, Lâm Mặc Linh quay đầu nhìn lại thì xe đã đi rồi.","Diệp Tử Tịch uể oải đi ra mở cửa. Lâm Mặc Linh thản nhiên đi vào trong phòng.","\"Thế nào? Bị bỏ rơi sao?\" Diệp Tử Tịch ngáp dài nhìn cô. ","Diệp Tử Tịch tùy ý nói bừa, nào ngờ Lâm Mặc Linh lại gật đầu. Diệp Tử Tịch thu lại nụ cười, nghiêm túc hỏi: \"Xảy ra chuyện gì rồi?\"","\"Chúng tớ chia tay rồi.\" Lâm Mặc Linh chiếm lấy giường của Diệp Tử Tịch, ôm trong tay một con gấu bông lớn.","\"Sao lại chia tay?\" Diệp Tử Tịch đẩy cô.","\"Anh ấy bảo cả hai đều bận rộn, không có thời gian dành cho nhau, nếu tiếp tục thì chỉ làm mất thời gian của đối phương.\" Lâm Mặc Linh thở dài.","\"Vậy cậu nghĩ sao?\" Diệp Tử Tịch chăm chú nhìn cô bạn.","Lâm Mặc Linh cười: \"Tớ cũng cảm thấy vậy, cả hai bọn mình đều không chú trọng vào cuộc tình này lắm, cả tuần bận rộn không gọi điện hỏi thăm đối phương lấy một lần, chỉ trừ ngày nghỉ là anh ấy gọi rủ mình đi ăn. Nếu chẳng đi được đến đâu thì không phải nên chia tay là tốt cho cả hai sao.\" ","\"Vậy thái độ của cậu bây giờ là như thế nào?\" Diệp Tử Tịch muốn giật lấy con gấu bông từ tay Lâm Mặc Linh.","\"Tớ đang thất tình mà, phải cảm thấy buồn chứ?\" Lâm Mặc Linh vừa ngồi dậy lại nằm xuống. ","\"Tớ chỉ cảm thấy hơi hụt hẫng thôi.\" Cô quay sang cười nhìn Diệp Tử Tịch.","\"Thôi không nói chuyện của tớ nữa. Cậu thì sao, hai người các cậu sao rồi?\" Trầm mặc một lúc, Lâm Mặc Linh chuyển chủ đề sang hỏi cô bạn.","\"Còn sao nữa, vẫn vậy thôi.\" Diệp Tử Tịch nhàn nhạt trả lời.","\"Cậu cứ định như thế này mãi à? Chắc cậu cũng biết anh ta đang bị gia đình thúc giục về việc kết hôn đấy.\" Lâm Mặc Linh nghiêm túc nhìn cô bạn.","Diệp Tử Tịch thản nhiên như không biết ý của cô: \"Tớ biết mình đang làm gì.\"","Lâm Mặc Linh sớm cũng đã quen với thái độ của Diệp Tử Tịch. \"Tớ chỉ muốn nhắc nhở cậu đừng làm gì khiến bản thân hối hận.\"","\"Tớ biết rồi, không phải bây giờ cậu đang thất tình sao, được rồi, chị đây hôm nay sẽ dẫn cậu đi chơi.\" Diệp Tử Tịch quay lại bộ dáng tươi cười lúc đầu.","\"Đi đâu?\" Lâm Mặc Linh nhướn mày tò mò.","\"Tất nhiên là đi những nơi mà một cặp đôi thường đi hẹn hò.\" Diệp Tử Tịch thản nhiên cười.","Hai người cùng nhau đi đến một rạp chiếu phim. Rạp này trước kia khi học đại học, Lâm Mặc Linh và Diệp Tử Tịch rất hay tới vì nơi này rất gần trường của các cô. Lúc đi vào, nhìn thấy người ta có cặp có đôi, hai cô nhìn nhau tự nhủ, chí ít thì mình cũng có người đi cùng. ","Hai người mua bắp rang bơ và Coca đi vào trong rạp.","Bộ phim mà hai người xem là một bộ phim hoạt hình tình cảm của Nhật Bản, nghe nói bộ này đã lập kỉ lục phòng vé tại Nhật Bản. Lâm Mặc Linh cũng cảm thấy bộ này rất hay, khá cảm động, gần cuối phim, khán giả trong rạp hầu như đều khóc nhưng cô lại chẳng rơi một giọt nước mắt nào, cô quay sang bên cạnh thấy Diệp Tử Tịch vừa bốc mấy miếng bắp rang bơ cho vào miệng vừa chăm chú xem phim, cô ấy cũng chẳng rơi một giọt nước mắt nào.","Ra khỏi rạp chiếu phim, Lâm Mặc Linh liền vứt cả hộp bắp rang bơ và cốc Coca vào thùng rác rồi đi đến bên cạnh Diệp Tử Tịch.","\"Bộ phim này cũng hay đấy nhưng sao mọi người dễ khóc thế nhỉ, tớ chỉ thấy cảm động một chút.\"","\"Thế cậu lại không để ý rồi, những người khóc đều là những cô gái đi xem phim cùng bạn trai, họ phải thể hiện cho người yêu rằng họ là những cô gái dễ xúc động, dễ khóc để nhận lại sự yêu thương từ bạn trai chứ.\" Diệp Tử Tịch tủm tỉm cười nhìn cô.","\"Được rồi, được rồi, là do tớ không hiểu phong tình được chưa?\" Lâm Mặc Linh cũng cười thoải mái.","Hai người lại kéo nhau vào một quán ăn rất đỗi quen thuộc với bọn họ. Diệp Tử Tịch ngồi ghế đối diện với Lâm Mặc Linh, chiếc bàn nhỏ ở giữa hai người. Diệp Tử Tịch cầm lấy tờ thực đơn trên bàn nhét vào tay Lâm Mặc Linh. ","\"Nào nào em yêu, em mau chọn món đi.\" Diệp Tử Tịch ra vẻ một người bạn trai mẫu mực.","Lâm Mặc Linh cũng thản nhiên cầm thực đơn lên xem: \"Bữa này anh mời phải không?\"","\"Cậu ấy à, vẫn chẳng thay đổi gì cả, được được, tớ mời tớ mời.\" Trong lúc Lâm Mặc Linh đang chọn món, Diệp Tử Tịch lên tiếng nói với giọng đầy bất lực.","\"Sợ gì chứ, nếu cậu không đủ tiền thì tớ sẽ gọi người đó ra trả.\" Lâm Mặc Linh đưa thực đơn cho Diệp Tử Tịch, ý bảo cô ấy gọi vài món.","\"Cậu nghĩ tớ không có tiền sao, hơi bị coi thường tớ rồi đấy.\" Diệp Tử Tịch vừa xem thực đơn vừa nói. ","\"Vậy phú bà, người hãy bao nuôi thần thiếp đi.\"","\"Phú bà đây có người bao nuôi rồi, không cần ngươi nữa.\" Diệp Tử Tịch chọn món xong quay sang cười nói với Lâm Mặc Linh.","\"Xì. Được rồi, Mạc Thiếu Thần của cậu là nhất.\" Lâm Mặc Linh cười tươi nhìn cô bạn thân của mình đang đỏ mặt.","Ăn cơm, hai người bắt đầu chia tay nhau, mỗi người đều về nhà riêng của mình.","\"Hôm nay đến đây thôi, tớ rất vui, cậu cũng nên về với người đó rồi. Nếu anh ta biết tớ kéo cậu đi cả đêm không về, anh ta sẽ hành hạ tớ mất. Tớ vẫn còn muốn tìm người yêu.\" Lâm Mặc Linh làm bộ khổ sở.","\"Vậy cậu về cẩn thận nhé.\" Diệp Tử Tịch cười gật đầu.","\"Ừm, tạm biệt.\" Lâm Mặc Linh vẫy tay chào.","Lâm Mặc Linh mệt mỏi lết về nhà, tắm rửa xong xuôi, cô uể oải vươn vai rồi chậm chạp lê đôi chân đi tới bình đựng nước rót một cốc nước để uống.&nbsp;","Cô đi vào phòng ngủ, trèo lên giường. Đặt di động sang một bên, Lâm Mặc Linh nằm vật ra giường, trùm chăn kín mít.","Đang ngủ ngon, tiếng chuông điện thoại vang lên khiến cô tỉnh giấc. Lâm Mặc Linh mò mẫm sờ lấy chiếc điện thoại, lập tức ấn nút nghe, ngay cả ai gọi cũng không kịp nhìn.","\"Khuya như vậy vẫn chưa ngủ à?\" Đầu dây bên kia là một giọng nữ. Lâm Mặc Linh vẫn còn đang chìm trong mơ màng, day day trán mới tỉnh táo lại được một chút.","Bên kia, đối phương lại tiếp tục nói: \"Sao cậu lại mất tích suốt vậy? Họp lớp, đám cưới mọi người cậu cũng không đi.\"","Bấy giờ Lâm Mặc Linh mới nhìn điện thoại, xác định được người đang nói là cô bạn cùng lớp cấp một và cấp hai của mình, Hạ Sơ Nguyệt. Cô chống tay ngồi dậy, rồi bật đèn ngủ đầu giường: \"Họp lớp? Đám cưới?\" Lâm Măc Linh lấy lại tinh thần.","Cái giọng ù ù cạc cạc của Lâm Mặc Linh cũng khiến đối phương phải ngơ ngác: \"Cậu không biết sao? Trong nhóm chat lớp có nói mà.\"","\"Nhóm chat à? Tớ đổi số điện thoại rồi nên không có biết.\" Lâm Mặc Linh nói đều là sự thật.","Cô cuộn tròn trên giường, cảm thấy vô cùng may mắn vì đã không thấy thông báo ấy, nhờ thế mà không cần suy nghĩ xem có nên đi họp lớp hay không. ","Lớp cấp hai cô cũng chẳng thân lắm với tất cả mọi người, chỉ có vài người là quan hệ còn tốt một chút, còn những người khác nếu có gặp nhau ở ngoài đường cô cũng chẳng nhận ra.","\"Họp lớp, đám cưới người khác cậu bỏ lỡ cũng chẳng sao, nhưng đám cưới của tớ cậu nhất định phải đến đấy nhé! Quên mất, cậu nhận được thiệp mời của tớ chưa?\" Hạ Sơ Nguyệt nhẹ nhàng nói","Lâm Mặc Linh đã nhận được thiệp mời của Hạ Sơ Nguyệt qua tin nhắn: \"Nhận được rồi, cô dâu à, chúc mừng nhé!\"","\"Cậu nhất định phải đến tham dự đấy nhé!\" ","\"Ừm, được rồi\". Lâm Mặc Linh nhận lời tham dự đám cưới của Hạ Sơ Nguyệt. Các bạn học của cô hơn nửa đều kết hôn, sinh con cả rồi, đến tuổi này kết hôn cũng là chuyện bình thường. ","\"Cậu nhớ nhé, sang chủ nhật ngày mồng 4 tháng 7, khách sạn Giang Tinh, tầng 6. Cậu không được đến muộn đâu đấy.\" Hạ Sơ Nguyệt nhấn mạnh.","\"Tớ biết rồi.\"","Nói chuyện với Hạ Sơ Nguyệt xong cũng đã gần mười hai giờ, Lâm Mặc Linh lại vứt điện thoại qua một bên, tắt đèn ngủ rồi lại nằm xuống đắp chăn ngủ."]