[" "," ","Nghe đến đây, Trình Nhật Khải hơi nghiêm túc, \"Mặc Linh, anh hỏi em một câu?\" ","\"Hở?\"","\"Em có nhớ sinh nhật anh là khi nào không?\" Trình Nhật Khải cúi xuống nhìn cô.","\"Hờ... hơ... vậy anh có nhớ sinh nhật em không?\" ","\"Anh nhớ, là ngày mười một tháng chín.\" ","\"...\"","\"Được rồi, em thừa nhận, đúng là em không nhớ sinh nhật anh.\" Lâm Mặc Linh dè dặt nói.","\"Sinh nhật anh là ngày mười bảy tháng hai!\"","\"Vậy là mới qua à?\" Lâm Mặc Linh chợt nhận ra.","\"Ừm, hôm ở Grace đấy, anh là nhân vật chính của buổi tối hôm đó.\" Giọng anh cũng thu lại dịu dàng một chút, thay vào đó là hậm hực.","\"Ồ! Vậy sao lúc đó anh lại không giúp em? Lại còn coi như không quen biết em như vậy.\" Giọng nói có vẻ hờn dỗi.","\"Khi nhìn thấy em thân thiết cùng anh ta, trong đầu anh chẳng suy nghĩ được gì cả. Với lại em cũng chẳng cần đến anh mà.\" Trình Nhật Khải có ý trách cứ nói.","\"Hôm đó em chỉ tình cờ gặp anh ấy thôi. Thật đấy!\" Đôi mắt cô sáng long lanh nhìn anh.","Trình Nhật Khải không kiềm chế được đưa tay ôm lấy eo cô, thỏa thích ngửi mùi thơm trên tóc cô.","\"Cẩn thận!\" ","\"Tránh ra!\" ","Sau một loạt tiếng hét lớn là một quả bóng rổ lao về phía hai người. Trình Nhật Khải phản xạ nhanh ôm Lâm Mặc Linh, sau đó là một cái xoay người gấp gáp, hai người tránh sang một bên.","Quả bóng rổ bay qua rồi dần dần đập xuống mặt đất \"bộp\" mấy lần liền.","Một đám học sinh cấp ba vội vàng chạy lại chỗ hai người, lên tiếng nói: \"Bọn em thành thật xin lỗi. Anh chị có sao không ạ?\"","Trình Nhật Khải giữ chặt cánh tay Lâm Mặc Linh nhìn mấy cậu học sinh, lạnh lùng lên tiếng: \"Lần sau phải nhìn kĩ xung quanh mới được ném bóng, nhớ chưa? Ném bậy bạ như này còn đòi chơi bóng rổ.\" ","\"Vâng ạ. Bọn em biết lỗi rồi.\" Đám thanh niên vâng vâng dạ dạ trả lời.","Lâm Mặc Linh kéo tay Trình Nhật Khải, lắc đầu với anh: \"Tuổi trẻ mà, nô đùa nghịch ngợm một chút rồi mới trưởng thành được. Chẳng phải chúng ta cũng đều không sao hết sao.\""," ","\"Được rồi, mau đi đi. Lần sau nhớ chú ý cẩn thận đấy!\" Cô đã nói vậy, anh cũng không muốn làm khó đám học sinh này nữa, nhẹ giọng nhắc nhở.","Mấy cậu thanh niên tưởng còn phải nghe giáo huấn thêm một lúc nữa, nhưng không ngờ chuyện này lại qua một cách dễ dàng, vui mừng rối rít lên tiếng, câu cú lộn xộn: \"Bọn em biết rồi... Thật có lỗi, thật có lỗi. Cảm ơn, cảm ơn!\"","Hai người đi đến chiếc ghế dài trống ngồi xuống. Lâm Mặc Linh dõi theo nước hồ long lanh dập dìu ánh sáng, hai mắt mơ màng.","Một tiếng động lớn từ chân trời rất xa vọng lại, Lâm Mặc Linh không kiềm được ngẩng đầu lên nhìn bầu trời, quả nhiên là một chiếc máy bay đang bay ngang trên nền trời xanh thẳm. ","\"Em kể anh nghe một câu chuyện nhé!\" Cô khẽ nói.","\"Em nói đi.\"","\"Lần đầu tiên em ra đây là khi đi cùng với anh Thành An. Anh biết mà, nơi đây là nơi nổi tiếng để hẹn hò.\" Lâm Mặc Linh đưa tay vuốt lại mái tóc bị gió làm cho rối tung, chăm chú nhìn bầu trời đêm, chậm rãi nói với người bên cạnh. \"Sau đó, hầu như tuần nào bọn em cũng tới đây.\" ","Trình Nhật Khải không nói gì, chỉ lặng im nghe cô nói.","\"Ừm, sau khi yêu nhau hơn hai năm, bọn em chia tay.\" Giọng cô trầm hẳn xuống: \"Lúc đó, em thực sự rất đau khổ, muốn níu kéo anh ấy nhưng không được. Một thời gian khá dài, em rất ghét khi nhìn thấy máy bay bay qua bầu trời như thế này, bởi em nghĩ nó đã mang người em yêu đi mất.\" ","Trình Nhật Khải nhìn cô, đưa tay nắm lấy bàn tay cô. Một cảm giác ấm áp chạy dọc theo bàn tay, dâng lên tự đáy lòng Lâm Mặc Linh.","\"Nhưng mà, có chuyện buồn nào mà không thể vượt qua chứ. Sau khi khóc thật lớn một lần, em cảm thấy tốt hơn rất nhiều, cuộc sống vẫn trải qua rất tốt, tốt nghiệp đại học, có bạn trai mới, công việc cũng được coi là khá hơn nhiều người.\" Giọng cô nhẹ nhàng và bình tĩnh kể cho anh những chuyện cũ, không một chút đau buồn, cũng không một chút tuyệt vọng, chỉ còn bình tĩnh và thản nhiên.","\"Ban đầu tất nhiên là em vẫn còn hi vọng với anh ấy, nhưng mà bây giờ thì em có thể khẳng định với anh là em chỉ coi anh ấy như một người quen thôi. Trong cuốn sách Bắt trẻ đồng xanh có câu rằng: Nhớ kỹ những gì nên nhớ, và quên đi những gì nên quên. Thay đổi những gì có thể thay đổi, chấp nhận những gì không thể thay đổi. Em không thể thay đổi sự thật rằng em và anh ấy đã chia tay, cũng không thể quên được những kỷ niệm của bọn em nhưng mà em có thể thay đổi được cuộc sống sau này của em.\"","Lòng Trình Nhật Khải bỗng lắng lại, còn chưa hết bồi hồi, lại nghe tiếng Lâm Mặc Linh: \"Nhật Khải, anh đừng tự ti quá, cũng đừng suy nghĩ nhiều quá về chuyện cũ nữa! Đó chỉ là quá khứ thôi, cũng như em có nhớ trong quá khứ anh là người như thế nào đâu nhưng chẳng phải hiện tại anh lại là bạn trai của em sao.\"","Lâm Mặc Linh ngẩng đầu, ánh mắt anh đang chăm chú nhìn vào mắt cô, đáy mắt lấp lánh thiết tha.","Trình Nhật Khải nhìn cô, mỉm cười: \"Em nói đúng, anh có ghen với quá khứ của em và anh ta. Nhưng mà anh không có tự ti một chút nào, anh luôn tự tin, tự tin em sẽ yêu anh.\"","Lâm Mặc Linh ngẩng đầu, anh chăm chú nhìn vào mắt cô, đáy mắt lấp lánh thiết tha.","\"Tại sao lại là em?\" Cô khẽ hỏi: \"Đã hơn mười hai năm rồi, sao lại cứ phải là em?\"","Ánh mắt anh lướt qua cô, dừng lại trên mặt sóng gợn lăn tăn, nhún vai, chậm rãi buông một câu: \"Anh cũng không biết, chỉ là anh không cách nào quên được em thôi.\"","Lâm Mặc Linh tim đập thình thịch. Cô lại ngẩng đầu nhìn trời. Những vì sao nhỏ lấp lánh trong đêm, vầng trăng sáng treo lơ lửng nơi chân trời xa xôi, trải xuống mặt đất thứ ánh sáng mềm mại như dòng nước chảy.","Cô không kiềm được thở nhẹ: \"Buổi tối đêm nay đẹp thật.\"","Trình Nhật Khải cũng đưa mắt nhìn lên bầu trời vốn thường ngày anh không mấy khi để tâm đến: \"Ừ, đúng thế.\"","Lâm Mặc Linh vừa quay đầu bắt gặp đôi mắt dịu dàng sâu thẳm của anh, tưởng chừng như chỉ một phút lơ đễnh là dễ dàng chìm nghỉm trong đôi mắt thăm thẳm ấy."," ","Dưới ánh trăng mềm mại, ánh mắt cô như rơi vào cái nhìn trong vắt sáng ngời đến động lòng người.","Trái tim Trình Nhật Khải khẽ run lên, anh đưa tay vuốt ve khuôn mặt cô, gương mặt đẹp của anh từ từ cúi thấp xuống, đôi môi mỏng chậm rãi chạm vào làn môi cô.","Không biết đã kéo dài bao lâu, cuối cùng anh luyến tiếc rời khỏi môi cô.","\"Chúng ta về thôi.\" Trình Nhật Khải đề nghị.","Lâm Mặc Linh khẽ gật đầu, mái tóc dài tự do tung bay trong gió.","Trình Nhật Khải đứng dậy, cô còn ngồi trên ghế không nhúc nhích.","\"Mệt quá, không động đậy nổi.\" Cô thực vô tội nhìn anh.","\"Có cần anh đưa em đến bệnh viện không?\" Trình Nhật Khải lo lắng hỏi.","\"Em không có bị ốm.\"","\"Vậy em muốn anh làm sao?\"","\"Cõng em!\" Lâm Mặc Linh vươn tay về phía anh, nói nhỏ.","Tim của anh lạc nhịp một chút.","\"Được!\" Giọng nói không tự giác trầm xuống.","Trình Nhật Khải đi rất chậm, cảm giác được ngực của cô dán phía sau lưng anh.","\"Nhật Khải.\" Lâm Mặc Linh tựa đầu chôn ở cổ anh, ôn nhu gọi.","\"Hử?\"","\"Tự dưng em nhớ đến một chuyện.\"","\"Chuyện gì? Có liên quan đến anh không?\"","\"Em nhớ năm lớp chín, trong giờ thể dục, bộ môn nhảy cao, em lỡ bị đau chân, khi trở về lớp anh cũng cõng em như thế này.\" Lâm Mặc Linh ôm cổ anh, cười khẽ.","\"Hóa ra em vẫn còn nhớ.\"","\"Nhật Khải.\" Cô lại gọi tên anh thêm một lần nữa.","\"Ừ.\""," ","\"Em và anh ấy từng yêu nhau hơn hai năm, em không thể phủ nhận chuyện đó được, sau anh ấy, trái tim em không thể cất chứa thêm một ai nữa. Nhưng mà, bây giờ đột nhiên xuất hiện một người khác, cần cho em thời gian thích ứng.\" Lâm Mặc Linh nhẹ nhàng nói bên tai anh.","Yết hầu kịch liệt chạy lên xuống, trong lòng đột nhiên trong lòng trào dâng một luồng nhiệt, tay Trình Nhật Khải nâng hai chân cô không khỏi càng chặt.","\"Ừ, anh đợi em.\"","Trình Nhật Khải đưa Lâm Mặc Linh về nhà. Đến nơi, cô tháo đai an toàn, \"Em vào đây.\"","Lúc chuẩn bị mở cửa xuống xe thì một tay bị anh kéo lại, Lâm Mặc Linh dừng động tác lại, khó hiểu quay lại nhìn anh, \"Anh còn có chuyện gì sao?\"","Trình Nhật Khải nhịn không được vươn tay phải chạm vào khuôn mặt anh ngày đêm mong nhớ. Khi đầu ngón tay cảm nhận được hơi ấm của cô, anh thở dài một hơi. ","Ngón tay lại dịu dàng vuốt ve bờ môi nhàn nhạt: \"Anh muốn hỏi em, có thể...?\" ","Lâm Mặc Linh có chút ngượng nghịu, chẳng lẽ là muốn hôn chia tay?","Lời còn chưa dứt, Lâm Mặc Linh đã tiến lên phía trước dán lên đôi môi ấm áp của anh.","Trình Nhật Khải không ngờ cô đột nhiên chủ động hôn mình, lúc đầu khẽ giật mình nhưng rất nhanh hoàn hồn, đổi thành thế chủ động, ôm lấy eo cô hôn sâu hơn.","Từ một nụ hôn dịu dàng trở nên mạnh bạo quấn quýt si mê hơn, đầu lưỡi đã bắt đầu xâm nhập vào thành trì, Trình Nhật Khải thích tư vị này của môi cô, vòng eo trong tay cũng mềm mại hơn so với tưởng tượng.","Lâm Mặc Linh cả người mềm nhũn trong lòng anh, khiến đầu dây thần kinh của Trình Nhật Khải trong chớp mắt như bị đứt đoạn, nụ hôn trở nên thô bạo hơn một chút. ","Lâm Mặc Linh cảm nhận được từ đầu lưỡi truyền đến cơn tê dại, tâm trí của cô thoáng trở lại trong chốc lát nhưng lại bị sự quấn quýt của Trình Nhật Khải làm cho lập tức rơi vào trạng thái hỗn độn.","Nụ hôn cuồng nhiệt dần dần chuyển hóa thành những mơn trớn nhẹ nhàng tinh tế. Trình Nhật Khải lưu luyến bồi hồi bên bờ môi một lát rồi mới lùi lại để chừa ra một khoảng cách nhỏ.","Anh tựa vào trán cô, gương mặt hai người đều ửng đỏ. Bên trong xe im ắng chỉ còn tiếng thở dốc nặng nề.","Trình Nhật Khải xoa đôi môi đỏ còn ươn ướt của cô, khẽ cười: \"Anh còn chưa hỏi xong mà!\"","Đôi mắt lấp lánh của Lâm Mặc Linh nhìn anh: \"Không phải là anh muốn vậy sao? Thực ra thì em cũng đã từng yêu rồi, anh không cần phải ngại ngùng như vậy đâu.\"","Trình Nhật Khải hơi sững sờ, rất nhanh nhận ra ý của cô, ban đầu thì nhịn không được bật cười, lúc phản ứng kịp thì cúi xuống, cắn nhẹ môi cô một cái.","\"Yêu rồi thì giỏi lắm sao?\"","\"Vậy tức là anh chưa yêu à?\" ","Lâm Mặc Linh thì cười khẽ, sau đó nụ cười càng rạng rỡ hơn, cô nhìn anh: \"Không sao, em có kinh nghiệm, em có thể dạy anh.\"","\"Anh vừa ghen đúng không? Tốt lắm, bắt đầu biết rồi đấy.\" Giọng cô tràn đầy ý cười.","TrìnhNhật Khải tức giận kéo cô vào trong ngực, ôm chặt lấy, lại hôn thêm lần nữa. Nụhôn lần này nhanh hơn lần trước, lúc tách nhau ra, anh hắng giọng: \"Được rồi, em về nghỉ ngơi đi. Mai gặp lại.\"<br>","\"Chúc anh ngủ ngon.\""," "]