["Rèm cửa nhẹ nhàng đong đưa, lay động lúc ẩn lúc hiện, bên ngoài cửa sổ vừa đúng lúc là trời xanh vô tận, mây trắng dường như không chịu nổi một màu xanh như vậy, như bị kéo thành một cây kẹo bông. ","Ngày nghỉ hôm nay thời tiết hẳn sẽ rất đẹp, Lâm Mặc Linh mở to mắt nhìn một điểm nào đó ở phía chân trời, lúc thành công cảm nhận được mây trắng đang lay động, liền thu hổi đường nhìn.","Bầu trời đầy những áng mây, không có đến một tia nắng mặt trời, luồng gió thổi hắt vào mặt cô lạnh buốt, mặc dù đã choàng khăn quàng cổ lên che mặt, chỉ lộ ra hai con mắt nhưng vẫn cảm thấy làn da tê tái đau nhói.","Lâm Mặc Linh một mình cất bước trên con phố dài, băng qua cây cầu vượt dài thăm thẳm cảm nhận cơn rét lạnh lẽo trời mùa đông. ","Tháng mười một, sắp đến cuối năm, tại cửa hàng bách hóa thênh thang rộng lớn người ra kẻ vào tấp nập, nhưng người dạo ngắm nghía thì nhiều, người mua sắm thì hiếm hoi.","Lâm Mặc Linh bước đến nhà sách tầng ba, muốn tìm vài cuốn sách xem hòng giết thời gian rỗi rãi. Bao nhiêu năm nay, niềm đam mê sách vở của cô được truyền từ Trần Lâm Dương sang vẫn không thay đổi. Mỗi lần trông thấy hiệu sách cô đều không kìm lòng bước ngay vào trong. Nơi đây là khu vực tẻ nhạt nhất của cửa hàng bách hóa, ngoài nhân viên phục vụ thì chỉ có vài học sinh tiểu học ngồi xổm trước quầy sách xem truyện tranh.","Lâm Mặc Linh bước đến trước quầy sách bán chạy, khắp nơi khắp chốn đều nhét đầy những quyển tiểu thuyết ngôn tình. Có vài cuốn sách \"Self-help\" cũng được ghi chú là cuốn sách best seller của năm nào đó nhưng Lâm Mặc Linh chẳng có hứng thú gì với mấy quyển sách kiểu vậy, cô cảm thấy đó là thứ vô nghĩa nhất. Cũng chỉ là những tình huống và mớ lý thuyết suông, ngôn từ được chau chuốt rất kĩ, nhưng lại rất ít khi áp dụng được trong cuộc sống nhưng vẫn được đóng thành từng cuốn sách bìa đẹp đẽ tinh xảo đặt trên giá sách, tựa như một kiểu thương phẩm xuất xưởng.","Lượn lờ giữa cả rừng sách đô thị ngôn tình, u ám lạnh lẽo, tình cảm hoang vắng. Mọi người chỉ đành bước ra từ những câu chuyện cổ tích hư cấu để tìm kiếm niềm an ủi, tin tưởng rằng trên thế gian này vẫn còn một thứ gọi là tình yêu.","Lúc đi ra khỏi cửa hàng bách hóa, trong lúc vô ý nhìn đường phố, bên kia đường đang có vài người đi qua, đôi mắt cô đột nhiên mở lớn, ngay cả túi đồ đang nắm chặt trong tay cũng rơi xuống mặt đất.","Trái tim thình thịch nhảy lên không theo quy luật, cô liều lĩnh chạy tới nhưng bị tiếng còi xe làm giật mình, đứng như trời chồng giữa đường, nhìn chiếc xe đang lao về phía mình.","Bên tai vang lên một âm thanh rất gấp.","Rốt cuộc là chỗ nào không đúng, Lâm Mặc Linh cũng không rõ.","Ý thức cuối cùng của cô chính là, một chiếc xe lao nhanh về phía cô, nhanh hơn cả tốc độ ánh sáng.","Đầu óc cô hoàn toàn trống rỗng, tiềm thức vang lên cảnh báo phải mau chóng tránh đi nhưng hai chân lại cứ như không phải của cô nữa, dán chặt trên mặt đường không tài nào cử động được.","Đúng lúc này, có một lực rất mạnh đột ngột kéo cô lùi về sau, giây tiếp theo cô đã nằm trong vòng tay ấm áp của người đó.","Sau đó là một cái xoay người gấp gáp, kèm động tác đẩy mạnh, Lâm Mặc Linh bị đẩy mạnh vào ven đường, còn Trình Nhật Khải đang nhìn về phía cô, lưng hướng ra đường.","Anh ôm cô rất chặt, gần như muốn đem cô dán vào người mình, vòng ôm mạnh mẽ khiến Lâm Mặc Linh không thể nghi ngờ, có phải một giây nữa cô sẽ bị anh ôm đến rạn xương hay không.","\"Cậu ôm tớ chặt quá, tớ không thở nổi.\"","Trình Nhật Khải nhớ lại chuyện vừa nãy mà thấy sợ. Trong lúc đi ra ngoài, anh tình cờ gặp một người bạn cũ hồi cấp ba, hai người rủ nhau vào quán café bên cạnh nói chuyện. Lúc chia tay, trong lúc đi về, anh vô tình quay người, thấy cô đang bước ra từ trong cửa hàng bách hóa bên cạnh. ","Hình như cô nhìn thấy gì đó bên kia đường, vứt cả túi đồ chạy sang đường, cùng lúc đó có một chiếc xe đang lao đến. Trình Nhật Khải gần như ngay lập tức lao người về phía cô đang đứng. ","Một tích tắc khi xe đến gần, anh chỉ cảm thấy dường như máu trong người mình đều đông lại. Anh phản ứng theo bản năng lao đến, chỉ vì sợ hãi.","Nghe thấy giọng nói của cô, Trình Nhật Khải hơi nới lỏng vòng tay, nhưng không buông cô ra, cánh tay ôm lấy lưng cô, không ngừng hỏi: \"Cậu có xảy ra chuyện gì không? Có bị làm sao không?\"","Lâm Mặc Linh cũng để mặc anh ôm: \"Tớ không sao.\"","Sau đó cô nghe thấy âm thanh bánh xe ma sát mạnh với mặt đường, một âm thanh bén ngót, giống như muốn nghiền nát mặt đường.","Trình Nhật Khải cố gắng bình tĩnh hơi thở của mình: \"Dọa tớ sợ chết mất.\"","Không phải đều không sao cả sao?","Thế nhưng cô vẫn cảm nhận thấy tay anh đang ôm cô đang run rẩy.","Lâm Mặc Linh thoát khỏi vòng tay của anh, nhìn anh, bây giờ cô mới nhìn thấy sắc mặt anh trắng bệch không một chút giọt máu.","Cô mỉm cười, trấn an: \"Tớ là người phải sợ nhưng sao có vẻ cậu còn sợ hơn cả tớ thế!\"","Chiếc xe ô tô màu xám trượt trên đường chừng vài mét sau đó đỗ lại bên vệ đường. Cửa xe mở ra, một người đàn ông tầm ba mươi tuổi rảo chân bước về phía hai người, vội vàng lên tiếng hỏi: \"Hai người có bị sao không? Có việc gì không?\"","\"Không sao.\" Lâm Mặc Linh lắc lắc đầu.","Người đàn ông thở phào nhẹ nhõm một hơi, rồi nhìn cô nói: \"Ầy, cô gái này, sao tự dưng lại lao ra đường như thế chứ? Có biết nguy hiểm như thế nào không, nếu không nhờ có chàng trai này thì tôi đã gây ra một tai nạn nghiêm trọng rồi.\"","\"Vâng, tôi xin lỗi. Chúng tôi không sao rồi, anh không cần lo lắng đâu. Xin lỗi vì đã làm ảnh hưởng đến anh.\" Lâm Mặc Linh cúi đầu nhận lỗi.","\"Vậy tốt rồi, tôi đi đây, lần sau cô nhớ cẩn thận đấy.\" Người đàn ông nhắc nhở cô một câu rồi quay người đi về chiếc xe đang đỗ trên vệ đường.","\"Vâng, tôi biết rồi.\"","Sau đó Lâm Mặc Linh quay sang nhìn Trình Nhật Khải, gượng cười nói: \"Cảm ơn cậu.\"","Cô vô thức nhìn sang bên kia đường, đột nhiên cảm thấy có chút buồn cười, có lẽ là bản thân mình nhìn lầm rồi.","\"Trông cậu có vẻ không ổn, cậu thật sự không sao chứ?\" Trình Nhật Khải lo lắng hỏi.","\"Thật sự không sao đâu, tất cả là nhờ có cậu. Đáng nhẽ là tớ nên mời cậu một bữa cảm ơn nhưng hôm nay tớ có việc rồi, để hôm khác đi.\" Lâm Mặc Linh nhẹ nhàng nói.","Lần nói dối này nói ra chính cô cũng cảm thấy thật khiên cưỡng, cô thực sự không muốn suy nghĩ xem anh có tin hay không, dù có bị vạch trần cũng chẳng sao, tâm trạng của cô bây giờ đã tệ lắm rồi, có thêm một đả kích nữa cũng không sao hết.","Chỗ này đang ở trung tâm thành phố, gần đây có một quảng trường, các nhà hàng, cửa hàng quần áo thời trang, siêu thị,... san sát nhau. Lâm Mặc Linh băng qua đường cái đi vào quảng trường, tìm một ghế đá ngồi xuống. Ánh sáng mặt trời chiếu vào trên người cô, cô lại không cảm giác được ấm áp.","Trên quảng trường có vài người đang phơi nắng, nói chuyện phiếm, có bà mẹ dắt con học đi, chơi đùa, cho bồ câu ăn, còn có những đôi tình nhân trẻ đang ngồi trên thảm cỏ nói chuyện yêu đương, đời này thật yên bình, những năm tháng thật tĩnh tại.","Lâm Mặc Linh ngồi một lát liền từ từ đi dạo dọc theo những con phố, cô nhìn thấy bóng của mình trên cửa kính của các cửa hàng bên đường, trẻ tuổi xinh đẹp, quần áo rực rỡ, điển hình của thành phần tri thức, chỉ là biểu cảm trên mặt có chút cô đơn. Cô nhìn một lúc rồi tiếp tục đi về phía trước.","Cô nhớ tới từ lúc bắt đầu làm việc chưa từng có đi dạo trên phố giống như bây giờ, cho tới hiện giờ đều là cảnh tượng vội vã, bận rộn, không biết là vì cái gì.","Lâm Mặc Linh đi đã thấy mệt, đưa tay gọi một chiếc taxi.","\"Cô ơi, cô muốn đi đâu?\"","Lâm Mặc Linh ngừng lại một lát, cô cũng không biết nên đi đâu. ","Đến chỗ Trần Lâm Dương? Thôi đi, anh rất bận, cô cũng không muốn làm anh lo lắng.&nbsp;","Về nhà? Vừa nghĩ tới không khí lạnh lẽo trong căn hộ cũng bỏ qua. ","Cuối cùng, cô suy nghĩ một chút: \"Đến đại học X đi.\"","Lâm Mặc Linh trả tiền, lễ phép nói \"Cảm ơn.\" rồi xuống xe.","Cô đi bộ đến khuôn viên của trường đại học X, hai bên đường cây lộc vừng chỉ còn lại thân cây trụi lủi, cô vân nhớ cây lộc vừng nở rộ như thế nào. Hoa của cây có màu đỏ, mọc thành chùm và kéo dài thành các chuỗi mọc tủ xuống trông vô cùng đẹp mắt. Phần lá cây có dạng hình trứng thuôn dài, có màu xanh lá và mọc khá xum xuê. Mùi thơm của hoa dễ chịu, màu đỏ dưới sự nổi bật của màu xanh biếc của lá cây, lại có vẻ cực kỳ dễ thương.","Lâm Mặc Linh nhớ về một truyền thuyết đau thương đẹp đẽ về cây lộc vừng. Chuyện kể rằng, từ lâu lắm rồi, ở một làng bản xa xôi kia có một đôi trai tài gái sắc yêu nhau tha thiết. Họ cùng nhau thề rằng nếu không được sống cùng nhau, họ sẽ chết cùng nhau. Chàng trai đâu biết rằng vẻ tuấn tú và tài năng của chàng đang là niềm mơ ước của nhiều cô gái và cũng là nỗi ghen tức, căm giận của nhiều chàng trai quanh vùng. Còn cô gái vốn xinh đẹp, nết na nên có rất nhiều chàng trai muốn lấy về làm vợ, trong đó có tên công tử con nhà trưởng bản. Biết không thể nào chiếm được trái tim cô gái, hắn tìm kế hãm hại chàng trai. Hắn sai chàng vào rừng tìm báu vật cho lễ hội của làng. Rừng thiêng nước độc đã quật ngã chàng, làm cho chàng chết đi trong bệnh tật và kiệt sức. Cô gái chờ đợi mãi, quá nóng lòng nên quyết tâm trốn nhà, lặn lội đi tìm người yêu. Cô đi mãi, đi mãi cho đến lúc đôi chân rã rời không muốn bước thì tìm thấy xác người yêu. Cô đau đớn ôm xác người yêu khóc vật vã. Chôn cất người yêu xong, cô khóc ngày khóc đêm cạnh nấm mồ đó. Nước mắt rơi xuống cứ cạn dần, đến một ngày cô không còn khóc được nữa và ngã gục xuống bên cạnh nấm mồ. Khi cô chết đi, trên nấm mồ của chàng trai, nơi những giọt nước mắt của cô chảy xuống bỗng mọc lên một loài cây có thân sần sùi, cành lá xum xuê và đặc biệt là có những chùm hoa thả xuống cạnh mồ như hỏi han, như che chở cho nấm mộ chàng trai. Người ta gọi đó là hoa lộc vừng - một loài hoa tượng trưng cho tình yêu chung thuỷ của người con gái. Có lẽ vì vậy mà màu hoa đỏ đến nao lòng.","Nghĩ đến đó Lâm Mặc Linh không khỏi cảm thán lại là một câu chuyện tình buồn, hai chữ tình yêu, làm cho bao nhiêu người trầm luân.","Đang trong thời gian lên lớp, sinh viên trong sân trường cũng không nhiều, Lâm Mặc Linh đi đến ghế đá phía trước một tòa nhà lớn, ngồi dưới một gốc cây xoài, phơi trước mặt trời, híp mắt nhìn ngôi trường này, trong lòng cảm thán: không cần nghĩ đến chuyện công việc thật tốt, vẫn là làm học sinh sinh viên tốt nhất!","Trình Nhật Khải ngồi xuống chỗ bên cạnh cô, từ nãy đến giờ anh vẫn luôn đi theo cô. Lâm Mặc Linh cũng biết chuyện đó, nhưng mà cô không có tâm trạng để bảo anh đừng theo cô nữa.","Hai người cứ im lặng ngồi bên cạnh nhau.","\"Trình Nhật Khải, lúc cậu đi học có người mình yêu không?\" Một lúc sau, Lâm Mặc Linh mới mở miệng, thanh âm khàn khàn, chần chờ bất an, mười ngón tay đan vào nhau.","Trình Nhật Khải nhìn cô, ánh mắt thâm thúy, im lặng chờ cô nói tiếp. ","Lâm Mặc Linh khẽ nhíu mày, mi mắt rủ xuống, nhìn xuống chân: \"Trước đây, lúc năm nhất đại học, tôi có yêu một người, rất yêu.\" Tim hơi nhói đau, \"Anh ấy lớn hơn chúng ta một tuổi, luôn là học sinh năm tốt gương mẫu ở trường này những năm đó.\"","Cô không lên tiếng, khuôn mặt Trình Nhật Khải căng thẳng. Anh đoán được chính là anh ta khiến cho cô trở thành trạng thái ủ rũ ngày hôm nay.","\"Lúc đầu tôi không để ý đến anh ấy, thậm chí còn cảm thấy không thích. Nhưng sau đó, có vài chuyện chúng tôi lại gặp nhau, sau đó cảm thấy anh ấy thật tốt, tôi cũng thích anh ấy, và thế là chúng tôi hẹn hò, tôi cảm thấy rất hạnh phúc khi ở bên cạnh anh ấy.\"","Tôi rất yêu anh ấy.","\"Nhưng mà đến khi tôi năm ba, anh ấy đã học xong.\" Vành mắt Lâm Mặc Linh hơi ướt át, \"Anh ấy quyết định đi du học, chúng tôi chia tay.\"","Nói đên đây, cô dừng lại.","Trình Nhật Khải hít một hơi thật sâu: \"Lâm Mặc Linh, bây giờ, cậu còn yêu người đó không?\"","Lâm Mặc Linh trầm ngâm trong chốc lát, gượng gạo kéo kéo khóe miệng: \"Tôi không biết. Nếu nói không còn cảm giác thì chính là lừa mình dối người, nếu đã không còn thì vừa nãy khi nhìn thấy bóng người giống anh ấy tôi đã không không để ý gì mà đuổi theo bóng dáng đó rồi.\"","Trong lòng khó chịu chua xót. \"Cậu có cho rằng tôi rất ngốc không?\"","\"Không có.\" Trình Nhật Khải bình tĩnh mà nói: \"Chuyện quá khứ rồi, cậu cứ để tâm đến thì làm sao bước ra cuộc sống mới được chứ!\"","Lâm Mặc Linh lắc lắc đầu: \"Cũng không hẳn vậy, suốt sáu năm qua tôi cũng không phải là luôn một mình, chẳng qua là sau đó tôi chẳng thể hạnh phúc như vây được nữa.\"","\"Có thể là cậu không cho mình cơ hội đó, cậu vẫn muốn lưu giữ lại những khoảnh khắc hạnh phúc mà cậu cho là không bao giờ quên được và cậu không muốn ai thay thế vị trí của người đó cả.\" Trình Nhật Khải chậm rãi mở miệng.","Lâm Mặc Linh cười về phía anh: \"Có lẽ cậu nói đúng, đến bây giờ tôi vẫn nhớ những kỷ niệm đẹp đẽ của chúng tôi, khi ở bên người khác tôi không tự chủ được mà nghĩ đến nếu là anh ấy thì sẽ như thế nào.\"","\"Nếu người đó thực sự quay về tìm cậu thì sao?\" Trình Nhật Khải nhìn cô dò xét.","\"Về hay không về cũng như nhau cả thôi, chúng tôi cũng đã chia tay được sáu năm rồi, dù thế nào thì tôi cũng sẽ không quay lại với anh ấy. Tổn thương tôi nhận lúc đó thực sự quá lớn, dù vẫn còn tình cảm thì sao chứ, nếu như quay lại thì sẽ có nhiều lúc không tự chủ được mà nghĩ đến anh ấy đã từng làm tổn thương tôi như thế nào, trong lòng sẽ cảm thấy đau. Cuộc sống của tôi hiện tại rất tốt, thỉnh thoảng có vài chuyện làm tôi nhớ đến anh ấy một chút nhưng cũng chẳng phải nỗi nhớ da diết gì, sau đó guồng quay của cuộc sống làm tôi quên luôn.\" Lâm Mặc Linh thản nhiên nói.","Trình Nhật Khải lãnh đạm nói: \"Trước đây tôi cũng thích một cô bạn học.\"","Lâm Mặc Linh lập tức quay đầu lại: \"Hả?\"","Trình Nhật Khải nhìn vẻ mặt bát quái để lộ trên mặt cô, mơ hồ thở dài một hơi: \"Không có gì, tớ muốn nói cậu là một người rất thông suốt đấy!\" ","\"Nếu không thông suốt chẳng nhẽ cứ để bản thân tự gặm nhấm nỗi đau, ít ra tôi không phải là người như vậy.\" Lâm Mặc Linh nhoẻn miệng cười, nụ cười cô lấp lánh thực sự vui vẻ: \"Tâm sự với cậu làm tâm trạng tôi tốt lên nhiều rồi.\"","Trình Nhật Khải thấy cô vui vẻ, cũng cười nói: \"Vậy tốt rồi, thật may vì tớ đã quyết định đi theo cậu.\"","Lâm Mặc Linh đứng dậy, nhìn anh, \"Trưa rồi, tớ mời cậu đi ăn coi như là bù đắp lỗi lầm vì lần trước tớ đã lừa cậu, thật ngại quá.\"","Nhìn vẻ mặt ngạc nhiên của anh, cô giải thích: \"Nhân viên thu ngân đã nói cho tớ biết chuyện cậu ngồi nhìn tớ từ đầu tới cuối.\"","Trình Nhật Khải ngại ngùng, gãi đầu, \"Cô ấy vẫn nói à, tớ đã dặn như thế rồi mà. Tớ thực sự không theo dõi cậu đâu, chẳng qua là vì cảnh sắc ở đấy rất đẹp nên tớ muốn thưởng thức thôi, sợ cậu hiểu lầm nên mới đi trước.\" Anh cố gắng giải thích.","\"Cậu không để ý lời nói dối của tớ thì sao tớ lại trách cậu được.\"","Thấy anh cứ nhìn mình mà cười, không có hành động nào khác, Lâm Mặc Linh trêu đùa: \"Thế cậu có định đi không đây, không thì tớ bỏ cậu lại đây đấy.\"","Trình Nhật Khải vỗi vã đứng dậy, \"Đi.\"","\"Vậy cậu đi lấy xe đi, mặc dù vừa nãy tâm hồn tớ bay lơ lửng nhưng cảnh giác nguy hiểm vẫn rất cao, luôn ý thức được là có người luôn đi theo mình.\" Lâm Mặc Linh đem miệng che giấu ở trong khăn quàng cổ, giọng nói ù ù.","\"Được, cậu ở đây chờ một lúc, tớ lái xe tới đây.\"","Chờ Lâm Mặc Linh lên xe một bên lấy khăn quàng cổ bỏ xuống một bên phàn nàn về thời tiết rét lạnh. Trình Nhật Khải bật điều hòa nóng đến tối đa.","\"Chúng ta đi ăn cái gì?\" Trình Nhật Khải một bên lái xe một bên hỏi.","\"Tớ mời cậu, cậu quyết định đi.\" Lâm Mặc Linh nhìn cảnh sắc bên ngoài.","\"Cậu đừng hối hận đấy!\"","\"Yên tâm, tiền thì không phải lo đâu, tớ có thể mời cậu mấy bữa ở nhà hàng đắt nhất cũng được, cậu đừng quên tớ là giám đốc chiến lược của Thanh Vũ đấy!\" Lâm Mặc Linh"]