[" "," ","Trình Nhật Khải nhìn cô, suy ngẫm, \"Theo như em nói, vậy chắc em ở công ty bị nhiều người nhòm ngó lắm nhỉ?\"","\"Còn phải hỏi nữa, giám đốc Vương không đàm phán được hợp đồng với anh nên cố ý lôi em ra, đứng xem em thất bại, nhưng thật không may cho ông ta là em rất giỏi.\" Lâm Mặc Linh tự đắc, nhắc đến chuyện này, cô có chút tò mò hỏi anh: \"Thế nếu ba ngày sau em không mang đến bản kế hoạch mà anh ưng ý thì sao? Anh có đặc cách cho em không?\"","\"Công việc là công việc, tình cảm là tình cảm, anh là người công tư phân minh.\" Trình Nhật Khải cười xoa đầu cô.","\"Nhưng mà anh cũng thật lạnh lùng, chỉ cho em đúng ba ngày, hại em phải tăng ca liên tục.\" Lâm Mặc Linh bất mãn.","\"Anh muốn để em có ấn tượng với anh mà!\"","\"Lúc đó anh đã biết là em không nhớ gì về anh sao?\"","\"Từ lần đầu tiên chúng ta gặp lại nhau anh đã biết rồi.\"","\"Ủa lần đó em nhớ biểu hiện của em tốt lắm mà!\"","\"Em là nói đến hôm đám cưới của Sơ Nguyệt à, không phải đâu.\"","\"Không phải sao? Vậy là khi nào?\" Lâm Mặc Linh ngơ ngác hỏi."," \"Lần đầu tiên chúng ta gặp lại nhau là khi em đụng phải người khác, họ muốn bồi thường nhưng em không đủ tiền mặt liền hỏi anh trao đổi tiền, em rõ ràng nhìn thấy tên của anh trên số tài khoản nhưng lại chẳng có biểu hiện gì. Anh liền biết em quên anh rồi.\" Trình Nhật Khải hậm hực.","\"À, người hôm đó là anh à?\" ","Rõ ràng bắt đầu là cô trách anh sao bây giờ cô lại thành người có lỗi vậy, Lâm Mặc Linh liền đổi chủ đề về phía anh: \"Nếu như chúng ta không còn là quan hệ đối tác nữa, anh định tiếp cận em như thế nào?\"","\"Sao em hỏi toàn câu khó trả lời thế, vốn dĩ chuyện đó cũng đâu có xảy ra.\" Trình Nhật Khải bất lực nói.","Cô đành nói sang vấn đề khác: \"Vậy nói chuyện hôm nay đi. Em xin lỗi, anh đã phải cố về sớm nhưng em lại bận mất rồi.\" ","Lâm Mặc Linh suy nghĩ một chút, nói: \"Em là một trong những cổ đông của Laec, em phải đến bàn bạc với Trần Lâm Dương một số việc, em đã hẹn với anh ấy là hôm nay rồi.\"","\"Không sao đâu, em có việc thì cứ đi đi. Chúng ta vẫn còn nhiều thời gian mà.\" Trình Nhật Khải cười nắm hai bàn tay cô. ","Lâm Mặc Linh không nói gì, chỉ \"ừ\" một tiếng, sau đó lại không nói tiếp.","Trình Nhật Khải nghiêng người, lơ đãng lên tiếng: \"Em trai em, thằng bé em dẫn đi chơi hôm trước đấy, anh thấy nó rất láu cá.\" Nhớ đến chuyện đó, anh không khỏi bật cười.","\"À, thằng nhóc đó, anh nói đúng đấy. Đi học thì gây chuyện, ở nhà thì nghịch ngợm, dì họ em rất mệt mỏi với thằng bé.\" Lâm Mặc Linh nhớ đến thằng bé, thở dài một hơi.","\"Trẻ con mà, đặc biệt là con trai, phải năng động một chút mới được.\" Trình Nhật Khải mỉm cười.","Lâm Mặc Linh gật đầu một cái rồi hỏi: \"Cháu anh thế nào rồi?\"","\"Luôn ở với vợ chồng chị anh, thỉnh thoảng sang nhà bà ngoại chơi.\" Trình Nhật Khải nhớ lại câu hỏi Trình Hải Vy hỏi mình hôm dẫn cháu gái đi chơi về, khóe môi không giấu được cong lên thành một nụ cười nhạt. ","Sau khi ăn sáng xong, Lâm Mặc Linh cũng rất biết điều tự giác đi rửa bát, dọn dẹp.","Xong xuôi mọi thứ, phát hiện sắp tới chín giờ rồi nên vội vàng chạy vào phòng ngủ chuẩn bị thay đồ. ","Sau khi ra khỏi phòng, cô hỏi anh: \"Nhà anh ở đâu?\" ","Trình Nhật Khải nhìn cô, vẻ mặt ủy khuất: \"Anh trở về lâu như vậy, em ngay cả anh ở chỗ nào cũng không biết?\"","Lâm Mặc Linh lập tức nhanh mồm nhanh miệng đáp lại anh: \"Rõ ràng là trước đó em và anh có quan hệ gì đâu, tại sao em phải biết rõ anh sống ở đâu chứ?\"","Trình Nhật Khải bất lực nói: \"Tòa nhà Star Tower.\"","\"Đằng nào cũng tiện đường em sẽ đưa anh về.\" Cô thuận miệng nói."," ","\"Ừ.\" ","Nói xong, đi đến trước gương tô son."," \"Xong rồi, đi thôi!\" Sau khi đã làm xong tất cả mọi việc, cô gọi anh.","\"Em chỉ trang điểm mỗi thế thôi à?\" Trình Nhật Khải thắc mắc.","\"Thế thôi, dù sao thì Trần Lâm Dương cũng chứng kiến hết mấy chuyện xấu hổ của em rồi, anh ấy cũng chẳng quan tâm em như thế nào đâu.\" Lâm Mặc Linh nhún nhún vai. ","Cô đứng đối diện anh, ánh mặt trời bên ngoài chiếu vào khuôn mặt cô, giữa ánh sáng và bóng tối, Trình Nhật Khải cũng không biết mình đang nghĩ gì, đến khi phản ứng lại, anh đã nhẹ nhàng cúi xuống rồi hôn lên môi cô.","Lâm Mặc Linh bị hành động của anh khiến cho giật mình, cô theo phản xạ chớp mắt hai cái nhưng không từ chối. Cô bị động tác đột nhiên của anh cùng sự dịu dàng làm cho rung động, nhìn đôi mắt đang nhắm lại trước mặt kia, vết nếp gấp rất sâu của đôi mi mắt, lông mi thật dài nhẹ nhàng rung động, đột nhiên lòng cô cũng theo đó mà rung động lên.","Hơi ấm từ khóe môi chậm rãi lan qua xung quanh, còn thoải mái hơn cả ánh nắng mùa xuân bên ngoài đang tràn vào, khiến cô không khỏi híp mắt lại.","Lâm Mặc Linh lái xe đưa Trình Nhật Khải về dưới chỗ nhà anh, sau đó chạy thẳng một mạch đến nhà Trần Lâm Dương. ","Vừa vào đến nhà, cô đã dáo dác ngó nghiêng xung quanh, Trần Lâm Dương cốc vào đầu cô một cái.","\"Em muốn tìm gì?\"","\"Tìm xem Jocasta của anh có ở đây không?\"","\"Em đoán xem?\" Trần Lâm Dương nhướn mày nhìn cô.","\"Chắc là không có rồi, nếu có thì sáng sớm anh đã không gọi điện bắt em tới nhà anh.\"","\"Sáng sớm? Lúc anh gọi cho em đã gần bảy rưỡi rồi. Em còn bảo sớm!\"","Lâm Mặc Linh không trả lời, thản nhiên thả mình xuống ghế sofa, hai chân gác cả lên bàn uống trà làm bằng gỗ lim, điệu bộ không được thanh tao cho lắm.","\"Giám đốc Lâm, xin em hãy giữ hình tượng.\" Trần Lâm Dương nhíu mày, nhắc nhở cô.","\"Dù sao thì trong mắt anh em chẳng phải là thục nữ, cũng không cần giữ hình tượng với anh.\" Lâm Mặc Linh nhoài người lên phía trước, vênh mặt lên: \"Thế nào, quà sinh nhật em tặng cho anh, anh thích không?\"","\"Chỉ cần là em tặng anh đều thích.\" Trần Lâm Dương phì cười.","\"Ôi, cảm động quá, không uổng công mà em bất chấp thanh danh tiết lộ bí mật công việc cho anh.\"&nbsp;","\"Trần Lâm Dương, chị ấy có gì đặc biệt mà anh mê mẩn chị ấy thế? Bao nhiêu cô nàng xinh đẹp vây quanh, tình nguyện dâng tình yêu cho anh, anh cũng không động lòng.\" Lâm Mặc Linh trầm ngâm hỏi anh.","Trần Lâm Dương ngồi xuống bên cạnh cô, nói bằng một giọng điệu cực kỳ dịu dàng: \"Anh muốn dành cả cuộc đời còn lại của mình ở bên cạnh cô ấy!\"","Ánh mắt của anh, lời nói của anh, khiến Lâm Mặc Linh ngồi bên cũng thấy rưng rưng xúc động, chứ đừng nói đến cô gái kia.","\"Anh biến thành vị thánh tình yêu từ bao giờ thế hả?\" Lâm Mặc Linh chớp chớp mắt quyết tâm truy hỏi đến cùng, \"Em vẫn còn nhớ đấy, từ hồi lớp chín đến cấp ba, anh cực kỳ đa tình, liên tục đổi bạn gái, ca nào khó quá thì anh đẩy sang cho em, hại em biết bao nhiêu lần làm người thứ ba mà chính bản thân em cũng không rõ, rõ ràng là một lãng tử tình trường. Lãng tử biến thành thần tình yêu, Jocasta kia có sức hấp dẫn lợi hại vậy sao? Em phải tìm hiểu một chút mới được...\"","\"Em lo chuyện của em đi, anh mà lập gia đình rồi thì không ai cứu em được nữa đâu.\" Trần Lâm Dương cười nhạt.","\"Đừng vội mừng, có khi em còn cưới trước anh ấy.\" Lâm Mặc Linh bĩu môi.","\"Ý em là sao? Có đối tượng rồi à?\" Trần Lâm Dương nheo nheo mắt.","\"Đại khái là vậy.\"","\"Vậy lúc nào dẫn cậu ta tới gặp anh để anh duyệt đã.\"","\"Người yêu của em sao phải hỏi qua ý của anh chứ! Anh cũng có hỏi qua ý của em đâu.\" Lâm Mặc Linh phồng má."," ","\"Anh chỉ sợ em gặp phải người không tốt thôi, đến lúc đó anh đây lại phải là người nghe em khóc.\"","\"Được rồi, lúc nào sẽ cho anh gặp, đảm bảo anh không có ý kiến gì.\"","Trần Lâm Dương gật đầu.","Im lặng một lát, Lâm Mặc Linh hỏi anh vấn đề chẳng liên quan: \"Hôm nay anh không có việc gì chứ?\" ","\"Làm sao?\"","\"Anh phải trả lời em trước chứ!\"","\"Không.\"","\"Thế anh không tự làm được hay sao mà phải bắt em qua đây vậy. Có biết là anh đã làm lỡ mất buổi hẹn hò quý giá của em không?\" Lâm Mặc Linh chớp chớp mắt nhìn anh.","\"Anh không có việc gì tức là anh không đi đâu chứ không phải anh rảnh rỗi.\" Trần Lâm Dương cốc vào đầu cô một cái.","Lâm Mặc Linh phồng má.","\"Nghe nói Laec rất được cán bộ thành phố B tin tưởng?\"","\"Cũng nhờ công của em.\"","\"Vậy chắc tin này cũng đã truyền đến tai anh ta rồi.\"","\"Không đến mới lạ, lúc ở bệnh viện mặc dù là em ra vẻ như ghé vào tai anh nói nhỏ nhưng vẫn đủ để một số người ở trong phòng nghe được còn gì. Lúc đó chưa cần sự đồng ý của anh em đã \"tiền trảm hậu tấu\", anh cũng đành phải miễn cưỡng đâm lao theo em.\" Trần Lâm Dương bất mãn nói. ","\"Đúng là anh trai tốt của em, vẫn luôn luôn hiểu em.\" Lâm Mặc Linh chu môi.","\"Ai bảo tôi lại có một cô em gái đáo để vậy cơ chứ! Lợi dụng cả anh trai của mình.\" Trần Lâm Dương nhún vai, làm điệu bộ không còn cách nào khác.","\"Được rồi, mặc dù làm vậy rất không đúng nhưng mà thời thế bắt buộc.\" Lâm Mặc Linh cũng cảm thấy mình hơi có lỗi.","Trần Lâm Dương không trả lời, chỉ phát ra tiếng thở dài.","\"Hôm nay em rảnh, anh đưa hết báo cáo quan trọng của Laec cho em xem đi, mấy tháng nay em bỏ bê quá rồi.\"","Buổi tối, sau khi tắm xong, nằm lên trên giường, điện thoại di động vang lên, là cuộc gọi từ Trình Nhật Khải.","\"Em ngủ chưa?\" Vừa bắt máy, anh đã hỏi cô.","Trái tim cô khẽ buông lỏng, thân thể nằm cuộn tròn theo thói quen cũng mở ra thành một tư thế thoải mái, cô chậm rãi trả lời: \"Đang nằm trên giường rồi, chuẩn bị đi ngủ.\"","\"Cả ngày nay em ở nhà anh Dương à?\"","\"Ừ.\"","\"Anh cảm thấy có chút ghen tị với anh ấy.\" Anh cười khẽ.","\"Anh đừng suy nghĩ lung tung nữa, mau đi ngủ đi, mai còn phải đi làm nữa.\" ","\"Anh chỉ muốn xác nhận lại một chút, mai anh có được gặp em không?\"","Oh my God! Ai dám bảo đây là Tổng giám đốc Trình Nhật Khải thông minh lạnh lùng cơ chứ, phải chăng là chàng thanh niên bồng bột mới biết yêu thì đúng hơn!","\"Xin lỗi, tối mai em phải tăng ca rồi.\"","\"Vậy à, nhớ phải ăn cơm tối đầy đủ nhé!\""," ","\"Đã rõ.\"","\"Ngủ ngon.\"","\"Anh cũng vậy.\"","Sau khi cúp điện thoại, Lâm Mặc Linh vùi cả người trong chăn đệm mềm mại, ngửi mùi hương của bột giặt, cô ôm chăn thật chặt, ngây ngốc nhìn lên trần nhà.","Thích một người tâm trạng có chút cô đơn, nhưng tâm trạng khi yêu một người lại vô cùng ngọt ngào.","Những suy nghĩ cứ tràn lan, cô tắt đèn, cửa cũng đã được đóng kín, trong bóng tối, chỉ có ánh sáng lay lắt của đèn từ bên ngoài rọi vào, mí mắt càng lúc càng nặng nề, cuối cùng cũng ngủ thiếp đi.","Ngày hôm sau là một ngày bận rộn, Lâm Mặc Linh phải chỉnh sửa báo cáo nộp vào ngày mai cho Mạc Thiếu Thần.","Đêm tối, cơn mưa phùn của mùa xuân dầm dề dai dẳng, con phố ngay dưới tòa nhà công ty, tựa dòng nước lũ đen kìn kịt, ánh đèn xe lướt vút qua hệt như bóng sáng lấp lánh trên mặt nước.","Nếu như là mọi khi thì Lâm Mặc Linh đã nằm trên giường lắng nghe tiếng mưa rơi tí tách trong màn đêm rồi ngủ thiếp đi nhưng bây giờ cô vẫn đang ở công ty.","Mãi đến tận chín rưỡi tối, việc đại sự đã hoàn tất, cô đứng lên khỏi chiếc bàn máy tính, khẽ vươn vai vặn mình mới phát hiện ra đói rã rời.","Giờ này, nhà hàng quán xá đều đã đóng cửa, bởi do trời mưa, những chiếc xe hàng chuyên bán thịt xâu, món nướng cùng những thức ăn vặt đầy đủ sắc màu cũng đã dọn hàng.","Lâm Mặc Linh tắt máy tính và đèn trong văn phòng, bước vào thang máy, bốn bức tường chói lọi sáng ngời, hệt như chiếc gương soi chiếu rọi dung nhan uể oải mệt mỏi của cô.","Ra khỏi thang máy, Lâm Mặc Linh lôi điện thoại ra, không hề có cuộc điện thoại nào của Trình Nhật Khải. Cô cảm thấy hơi thất vọng, cứ nghĩ một ngày không gặp anh sẽ nhớ mình chứ, nhưng mà từ sáng đến giờ cũng không có lấy một cuộc gọi, giờ này cũng muộn rồi, chắc anh đã đi ngủ rồi.","Đại sảnh tầng một vắng tanh, ngoài cô ra chẳng một bóng người. Đáng nhẽ Lâm Mặc Linh có thể xuống thẳng hầm gửi xe để lấy xe luôn nhưng cô có một thói quen là khi có mưa sẽ đứng ngắm một chút. Lâm Mặc Linh đứng trước cửa tòa nhà, ngoài trời mưa không ngớt, rả rích kéo dài liên tục. Cơn gió lạnh lẽo về đêm xen lẫn cơn mưa phùn xộc thẳng vào mặt, lạnh buốt thấu xương, cô bất giác khẽ rùng mình.","Lâm Mặc Linh định quay lại xuống tầng hầm thì bất thình lình, cô nghe thấy tiếng còi xe vang lên, sau đó có một chiếc xe ô tô màu đen lại gần.","Ánh đèn xe sáng rực lóa mắt, thoáng chốc sưởi ấm con tim cô quạnh lạnh giá của cô, cũng thắp sáng đôi mắt cô.","Trình Nhật Khải! Cô không thể kìm nén niềm vui mừng kinh ngạc, phóng thẳng xuống bậc thềm, lao mình trong cơn mưa, Trình Nhật Khải đã mở cửa xe, căng ô, bước nhanh đến phía cô, dáng người cao lớn, vạt áo gió màu xám khẽ tung bay phấp phới trong làn gió.","Lâm Mặc Linh nép mình vào người anh, ngẩng đầu lên hỏi: \"Anh đợi ở đây lâu chưa? Sao không gọi điện thoại cho em?\"","\"Cũng khá lâu rồi, chờ em từ lúc hơn bảy giờ, sao em tăng ca muộn thế?\" Trình Nhật Khải giơ bàn tay kia ôm lấy bờ vai cô, khẽ dịch sát chiếc ô về phía cô.","Ngồi vào trong xe, Trình Nhật Khải không vội khởi động máy mà hỏi cô: \"Em ăn gì chưa?\"","\"Chưa!\" Lâm Mặc Linh cười hì hì: \"Em quên mất.\"","\"Anh biết ngay mà!\" Anh lắc đầu vô vọng, chuyển sang cho cô hộp cơm giữ nhiệt: \"Anh cố tình nấu rồi bỏ hộp mang đến cho em đấy, vẫn chưa nguội, em ăn đi cho nóng!\"","\"Cảm ơn anh.\"","Lâm Mặc Linh vui vẻ mở nắp hộp, bỗng chốc mùi thức ăn bốc lên nghi ngút trong không gian nhỏ hẹp. Cô đánh chén sạch sẽ no nê, cả hộp cơm đầy ắp thoáng chốc chui tọt vào bụng cô.","Đợi cô ăn xong, Trình Nhật Khải mới khởi động xe.","\"Chúng ta cũng thật có duyên, may mà em không xuống thẳng hầm gửi xe lấy xe về thẳng nhà luôn mà còn đứng ở sảnh ngắm trời mưa nữa.\" Lâm Mặc Linh vui vẻ nói.","\"Em nghĩ vậy sao?\" Trình Nhật Khải liếc xéo cô một cái.","\"Không phải vậy thì sao?\" Lâm Mặc Linh giương khuôn mặt ngơ ngác nhìn anh.","Nụ cười ngự trị trên môi anh ngưng đọng lại, giọng nói nghiêm túc: \"Là do anh biết cứ mỗi khi trời mưa em đều có thói quen đứng lại trước sảnh nhìn từng hạt mưa rơi xuống, nghe âm thanh phát ra từ những hạt mưa, bởi vì đó là tên của em mà: Dạ lai giang vũ túc bồng thuyền, Ngoạ thính lâm linh bất nhẫn miên.(*) Tên của em chính là tiếng mưa, phải không?\"","<i>Chú thích: Đêmqua mưa trên sông, Nằm trong thuyền nghe tiếng mưa không ngủ được</i><br>","\"Sao anh biết? Em có nói với anh rồi à?\" Cô ngạc nhiên.","\"Em thật là chẳng nhớ gì hết sao?\" Giọng nói của anh có vẻ phiền muộn.","\"Haha, chúng ta đừng nói chuyện này nữa.\" Lâm Mặc Linh gượng cười."]