["Lâm Mặc Linh bước vào thang máy, ấn số tầng rồi dựa lên tay vịn. Cái thế giới bé xíu chật hẹp tới mức không khí còn chẳng thể lưu thông nổi này, yên tĩnh hệt như đối mặt với tận thế. Đột nhiên cô cảm thấy sức lực trong cơ thể mình như thể bị rút kiệt. Cô mệt mỏi vô cùng. ","Bận rộn với công việc nơi đây, Lâm Mặc Linh còn chẳng có thời gian nghĩ đến cái gì khác. Cô tập trung vào làm việc cố gắng xong xuôi trước khi Tết dương đến để có thể về nhà.","Nhưng sự việc không đơn giản như cô nghĩ, muốn nhanh là nhanh được. Hơn một tháng ở đây, cô luôn đi đi lại lại giữa công ty và địa điểm công trường đến tối muộn. Những hôm nao không phải đi khảo sát thực tế thì cũng là đi ăn uống tiếp những vị đối tác ở đây. ","Giám đốc chi nhánh giới thiệu cô với từng người có mặt mũi ở thành phố B. Những người ở đây cũng đều là những con hồ ly giảo hoạt nhưng chưa thể nào đạt tới trình độ của những đối tác cũ của cô. Muốn chơi sao, cô cùng họ chơi, chuyện này đối với cô giờ chỉ là một chuyện cỏn con.","Với tài ăn nói và khả năng diễn xuất của cô, hầu hết mọi việc đều dễ dàng thuận lợi, đạt được những hợp tác quan trọng. ","Cũng may, cùng với sự góp sức của những người ở đây, vấn đề cơ bản đã được giải quyết. ","Lâm Mặc Linh báo cáo lại thành quả với Mạc Thiếu thần. Anh ta rất hài lòng về kết quả này, động viên cô tiếp tục phát huy.","Vốn định tiếp tục ở lại đây đến cuối năm nhưng Mạc Thiếu Thần lại bất ngờ gọi điện yêu cầu cô về. Dự án khu nghỉ mát Tịnh Phong rốt cuộc cũng bắt đầu khởi công, mọi thứ đều đã được chuẩn bị xong. ","Mạc Thiếu Thần buông di động xuống, thở dài một hơi, day day trán.","\"Thưa giám đốc, tổng giám đốc Trình của SEREIN muốn gặp anh.\" Thư ký nói qua điện thoại nội bộ.","Mạc Thiếu Thần sửng sốt mất vài giây, sau đó mới bảo thư ký để Trình Nhật Khải vào phòng làm việc của mình. Anh không hiểu Trình Nhật Khải đột ngột tới đây làm gì, nhưng vẻ mặt vẫn tỏ ra rất bình tĩnh.","Trình Nhật Khải cũng rất thản nhiên, vẻ mặt không thể hiện bất cứ cảm xúc nào. Anh chỉ nêu ra một vài ý kiến về dự án khu nghỉ mát.","Nếu Trình Nhật Khải đã nói như vậy, Mạc Thiếu Thần cũng đành phải xốc lại tinh thần thôi. Nghe giọng điệu của Trình Nhật Khải, anh cũng phải cảm thấy khâm phục. Chỉ nói đơn giản có mấy câu mà đã thể hiện rõ Trình Nhật Khải đang giành lợi ich về cho SEREIN, nếu như Mạc Thiếu Thần không chú ý, nhất định sẽ bị anh dắt mũi.","Mạc Thiếu Thần bây giờ thực sự không có tâm trạng để giải quyết việc này. Chuyện về dự án, Lâm Mặc Linh là người hiểu rõ hơn ai hết. Thực ra, cô có nộp bản báo cáo tường tận chi tiết về dự án cho anh nhưng do anh quá tin tưởng cô nên chẳng thèm nhìn lấy một cái, chỉ bảo cô nếu thấy thích hợp thì làm.","Mạc Thiếu Thần làm như vô tình nói ra miệng rằng, giám đốc Lâm phụ trách dự án sắp từ thành phố B trở về, anh có vấn đề nào không hiểu có thể đợi cô ấy về nói chuyện. Ý kiến của cô ấy cũng chính là ý kiến của tôi.","Trình Nhật Khải tới nhanh, đi cũng nhanh, từ đầu tới cuối không hề khiến Mạc Thiếu Thần có bất cứ nghi ngờ gì. Mãi cho tới khi, thư ký đột nhiên hỏi anh một câu: \"Sao Trình tổng đó lại tới Thanh Vũ chúng ta nhỉ?\"","Mạc Thiếu Thần đang định trả lời là về dự án Tịnh Phong thì chợt dùng lại suy nghĩ. Cứ coi như là về dự án khu nghỉ mát đi, cũng đâu cần phải đích thân anh ta tới? Huống hồ, đây cũng chỉ là một việc nhỏ nhặt, hoàn toàn không cần tớ tổng giám đốc như anh ta nhọc công.","\"Hay là... anh ta muốn đến thăm công ty chúng ta?\" Mạc Thiếu Thần lảm nhảm hồ đồ. Dạo này chuyện tình cảm không mấy suôn sẻ làm anh ta không thể có suy nghĩ khách quan được.","Trước khi về thành phố A, Lâm Mặc Linh đi dạo thăm thú cảnh quan nơi đây. Cô đến một trung tâm thương mại và mấy nơi có cảnh đẹp. Thành phố này rất đặc biệt, mặt đất không hề bằng phẳng mà có những đoạn nhấp nhô lên xuống. Nhìn thật xa phía trước, sẽ thấy con đường uốn lượn mềm mại như dải lụa óng ánh giữa không gian. ","Địa hình đặc biệt giúp cho phong cảnh thiên nhiên và các công trình xây dựng nơi này khoác lên một vẻ đẹp hiếm có.","Lâm Mặc Linh rảo bước trên hè phố, mặc kệ dòng xe đang tấp nập ngược xuôi. Làn gió khẽ lướt qua mặt, cô cảm thấy lòng bình thản hơn bao giờ hết.","Thành phố này có tốc độ phát triển khá nhanh, nhưng nhịp sống lại không nhanh như thế. Trong cái hối hả, người ta vẫn cảm nhận rõ cái nhàn nhã.","Đi được một đoạn xa, bỗng xuất hiện khá nhiều ngã rẽ. Con ngõ nào cũng rộng và đông vui, những người bán hàng nướng bên rìa đường không ngớt tay quạt bếp, từng tốp khách ngồi quây quần vừa ăn vừa nói chuyện vui vẻ. Ánh lửa hồng rực chiếu lên những gương mặt tươi cười.","Lâm Mặc Linh ở thành phố B cùng đồng nghiệp ở đây đi chơi rất vui. Bọn họ chơi hết mấy trò cảm giác mạnh của khu vui chơi nổi tiếng ở đây. ","Nhưng dù vui vẻ đến đâu thì cô cũng phải ngoan ngoãn đặt vé máy bay trở lại thành phố A.","Vừa xuống khỏi máy bay, Lâm Mặc Linh lập tức cảm nhận được nhiệt độ ở thành phố A còn thấp hơn cả ở thành phố B rất nhiều.","Ra khỏi sân bay, cô bắt xe về nhà cất đồ sau đó đi thẳng tới nhà Diệp Tử Tịch, mang quà đến tặng cho cô ấy. Diệp Tử Tịch ngó nghiêng nhìn qua, làm ra vẻ miễn cưỡng có lòng tốt mời Lâm Mặc Linh ở lại nhà chơi một đêm, miễn phí tiền cơm.","Hai người các cô nằm trên giường trò chuyện với nhau, hầu hết câu chuyện chỉ quanh quẩn lại những trải nghiệm của Lâm Mặc Linh ở thành phố B. Diệp Tử Tịch cũng chăm chú lắng nghe cô kể. Có những lúc Lâm Mặc Linh nói quá lên, làm cô bật cười khúc khích.","Lâm Mặc Linh kể xong đã là chiều muộn, định nhắm mắt ngủ thì Diệp Tử Tịch bên cạnh suốt buổi chỉ phụ họa và cười bỗng bất ngờ cất lời.","\"Chúng tớ quay lại rồi.\" Giọng nói còn toát lên sự hạnh phúc.","Lâm Mặc Linh giương ra bộ mặt \"chẳng có gì đáng ngạc nhiên hết\" quay sang nhìn cô: \"Thấy tớ nói đúng không? Tớ hiểu các cậu quá mà!\"","Diệp Tử Tịch cũng đoán được hành động này của cô, mỉm cười giải thích: \"Cậu nói đúng, chưa chắc gì tương lai tớ sẽ có người làm tớ yêu như yêu anh ấy. Vậy nên, hạnh phúc của mình thì mình phải tự nắm giữ. Nếu chia tay làm cả hai cùng đau khổ thì sao không ở bên nhau. Dù tương lai cuộc sống của bọn tớ có ra sao, tớ cũng muốn tự tin đánh cược một lần này.\"","\"Thông suốt thật đấy rồi à?\" Lâm Mặc Linh tỏ ra nghi ngờ.","\"Thật chứ, chuyện này tớ đùa cậu làm gì?\"","\"Cuối cùng thì vẫn ở bên nhau vậy mà cứ suốt ngày dăm bữa nửa tháng lại cãi nhau làm tớ cũng cảm thấy mệt với hai người các cậu. Bộ các cậu không có một chút cảm giác tội lỗi nào sao?\" Lâm Mặc Linh ra vẻ bất bình.","\"Riêng chuyện này tớ với anh đều giống nhau, cậu biết như thế nào rồi ấy.\" Diệp Tử Tịch tủm tỉm cười.","\"Đồ vô lương tâm. Ai bắt tớ lại là bạn thân của cậu chứ, phải chịu thôi.\" Lâm Mặc Linh giả vờ buồn bực.","Diệp Tử Tịch đưa tay véo cô một cái làm cô kêu \"Á\" một tiếng định trả thù. Hai cô gái cứ vừa cười vừa vật lộn với nhau đến khi thấm mệt mới lăn ra ngủ.","Buổi tối, Lâm Mặc Linh về nhà, lên giường nằm rồi gọi điện thoại về cho mẹ, kể về chuyện đi thành phố B của mình, khi nào có dịp nhất định sẽ đưa bố mẹ đi tới đó chơi. Chuyện đi chuyện lại, cuối cùng nhắc tới việc con gái của một đồng nghiệp của bà chuẩn bị kết hôn, người ta còn ít tuổi hơn cô.","Mẹ cô lại bắt đầu khuyên cô nên tìm một người mà ổn định cuộc sống, cũng không còn trẻ nữa, đến lúc lo nghĩ đến chuyện chung thân đại sự rồi. Lâm Mặc Linh nghe đến đây lại thoái thác, viện cớ công việc bận rộn. Nhưng cũng không phải là viện cớ vì bây giờ cô bận thật.","Mẹ cô chán nản khi nghe đi nghe lại cái cớ này của cô nên cuối cùng cũng kết thúc cuộc gọi.","Lâm Mặc Linh mệt mỏi rất nhanh đã chìm vào giấc ngủ.","Sáng hôm sau, cô đến nhà của Trần Lâm Dương, anh đã mua một ngôi nhà ở khu biệt thự liền kề giá cả xa xỉ, Lâm Mặc Linh bước vào nhà, nhìn đồ vật đắt tiền cảm thán: \"Đúng là cuộc sống của người có tiền, thật xa hoa.\"","\"Em không cần phải kinh ngạc như vậy, mấy thứ này đối với anh cũng không có gì đặc biệt cả.\" Trần Lâm Dương vừa rót nước vừa nói.","Lâm Mặc Linh cầm cốc nước lên uống một ngụm, hỏi: \"Em đi hơn một tháng có thấy nhớ em không?\" ","\"Muốn nghe nói thật hay nghe nói dối?\" Trần Lâm Dương nhướng mày.","\"Nói dối đi.\"","\"Anh bận đến quên cả trời đất thì lấy đâu ra thời gian mà nhớ em chứ!\"","\"Nói thật thì sao?\"","\"Anh rất rảnh rỗi nhưng cũng không có nhớ em.\"","Lâm Mặc Linh đáp một chiếc gối vào người anh, \"Ồ, thật trùng hợp là em cũng không nhớ anh. May quá, nếu anh nói nhớ em, em cũng không biết nên đáp lại tình cảm của anh như thế nào.\"<br>","Về nhà, nằm trên giường trằn trọc không ngủ được. Mãi đến nửa đêm cô mới chìm vào giấc ngủ, mặc dù vậy, ngày hôm sau Lâm Mặc Linh vẫn đến văn phòng đúng giờ.","Cô không ngờ lại thấy được vẻ mặt ngả ngớn, vui vẻ của Mạc Thiếu Thần. Lúc cô đi, mặt anh chỉ lạnh lùng, khó ở làm cô cũng phải thu lại những lời trêu chọc.","\"Hôm nay là ngày gì mà Tổng giám đốc có vẻ tâm trạng tốt thế?\" Lâm Mặc Linh lại muốn đùa anh ta một chút.","\"Cô giỏi như vậy mà không thể đoán được à?\" Mạc Thiếu Thần nhướng mày cười nhìn cô.","\"Nghe nói là anh xuống nước trước. Ôi mọi người mà biết Tổng giám đốc cao cao tại thượng đây mà lại như vậy thì không biết sẽ như thế nào nhỉ? Tôi thực sự rất tò mò đấy.\" Lâm Mặc Linh giả vờ đăm chiêu suy nghĩ.","\"Tôi thấy cô đừng lo nghĩ xa xôi như thế, lo cho bản thân mình trước đi. Cô về đúng lúc lắm, tập đoàn MANGATA của Đức muốn tìm đối tác phát triển ở nước ta, việc này tôi giao cho cô đấy. Khoảng sau Tết dương đại diện của họ sẽ sang đây, cô hãy chuẩn bị thật tốt đi.\" Mạc Thiếu Thần trưng ra bộ mặt khiêu khích.","\"Tại sao? Tôi không đồng ý.\" Lâm Mặc Linh bất mãn.","\"Tôi cũng không có ý định giao công việc này cho cô đâu. Tôi nghĩ cô đi công tác ở thành phố B sẽ vất vả lắm nhưng có vẻ cô lại rảnh rỗi như vậy thì làm việc này.\"","\"Tôi thấy giám đốc Marketing hợp hơn tôi đấy. Dù gì thì ông ta cũng từng đi học ở Đức, ông ta sẽ nắm bắt tình hình tốt hơn tôi.\" Lâm Mặc Linh gượng cười nhìn anh.","\"Ông ta tôi tự có sắp xếp, còn cô cứ ngoan ngoãn làm tốt công việc này đi.\" Mạc Thiếu Thần xoay xoay cái bút trong tay nhìn cô.","Nhìn bản mặt dương dương tự đắc của anh ta, Lâm Mặc Linh thật muốn đấm cho anh ta một cái. Cô không thể làm gì hơn trừ việc chấp nhận.","\"Anh thực sự muốn bóc lột tôi tới cùng à? Phải để cho tôi có thời gian yêu đương chứ.\" Lâm Mặc Linh phàn nàn.","\"Chẳng phải cô vẫn đang độc thân sao?\"","\"Vậy mới phải tìm người yêu chứ!\"","Mạc Thiếu Thần thản nhiên nói: \"Đừng cưỡng cầu làm gì, có duyên tự ắt sẽ tới. Cô cứ làm việc đi, nhỡ đâu chuyện này sẽ giúp cô tìm được tình yêu của cuộc đời mình thì sao.\"","\"Không sợ tôi bỏ đi à?\"","\"Nếu cô muốn đi thì đã đi từ lâu rồi, cần gì phải ở lại đến bây giờ mặc tôi sai khiến.\"","\"Coi như anh giỏi.\" Lâm Mặc Linh hận một nỗi không thể xé xác anh ta thành trăm mảnh cho bõ cục tức này.","\"Có một vài câu tôi muốn nói với cô, nhưng để sau khi đại công cáo thành đã.\" Mạc Thiếu Thần đã thu lại nụ cười, giọng nói nghiêm túc.","\"Vậy tôi đành chờ đến khi đó vậy.\" Lâm Mặc Linh hơi ngạc nhiên vì sự thay đổi bất ngờ này của anh, sau đó mỉm cười.","\"Nếu không còn việc gì khác thì tôi đi làm việc đây.\"","Ngay lúc cô chuẩn bị quay người thì Mạc Thiếu Thần nhớ ra chuyện gì đó. ","\"À còn nữa, cô liên lạc với tổng giám đốc của SEREIN đi, hôm trước anh ta có tìm tôi về dự án khu nghỉ mát nhưng tôi đã bảo là đợi cô về giải quyết rồi.\" ","\"Vậy rốt cuộc anh là Tổng giám đốc hay là tôi đây. Chuyện gì cũng là của tôi.\" Lâm Mặc Linh bực mình.","Mạc Thiếu Thần sờ mũi, nhìn cô nói: \"Cô thấy thế nào thì là thế đó. Được rồi, cô đi làm việc đi.\" ","Lâm Mặc Linh tức giận ra khỏi phòng đóng cửa một cái \"sầm\" thật to.","Về tới phòng làm việc, nhìn thấy dự án khu nghỉ mát Tịnh Phong trên bàn, lại nhớ đến những lời Mạc Thiếu Thần nói cơ nãy, Lâm Mặc Linh trầm mặc nhìn nó một hồi lâu. ","Hình như là từ lúc nộp cho anh bản dự án đầy đủ cô không còn gặp lại anh nữa, cũng không có liên lạc gì nữa hơn một tháng rồi","Cô nhấc máy điện thoại nội bộ gọi cho thư ký.","\"Liên lạc với SEREIN, bảo họ nói với tổng giám đốc là có ý kiến gì với dự án thì tôi sẽ đến bàn bạc với anh ấy.\"","\"Vâng, tôi làm ngay đây.\"","Trình Nhật Khải vừa kết thúc cuộc họp, anh đi về phòng làm việc, thư ký đi đến thông báo.","\"Thưa tổng giám đốc, giám đốc Lâm ở Thanh Vũ muốn bàn bạc một số ý kiến với anh về dự án khu nghỉ mát của chúng ta. Anh có thể gặp cô ấy vào khi nào ạ?\"","\"Để tôi xem đã.\" Anh suy nghĩ một lúc rồi đưa ra câu trả lời.","\"Vâng tôi biết rồi.\"","Cô đã về rồi, nhưng chắc chuyện cô muốn gặp anh chỉ vì công việc. Anh không biết là nên vui hay nên buồn đây.","Đang làm việc thì có tiếng chuông điện thoại kêu, Lâm Mặc Linh mở ra, nhìn thấy một số lạ, nghi hoặc bắt máy: \"Alo, Lâm Mặc Linh xin nghe, xin hỏi vị nào đấy?\"","\"Là tớ.\" Giọng nói có vẻ vui.","Lâm Mặc Linh không chú ý đến, nói tiếp: \"Xin lỗi, nhưng mà anh có thể nói rõ ra được không?\" Cô thực sự không muốn phải đoán xem người gọi đến là ai.","\"Cậu không lưu số của tớ à?\" ","Lâm Mặc Linh ngớ người, vài giây sau mới nhận ra người ở đầu dây bên kia là Trình Nhật Khải, cảm thấy lúng túng. Đúng là cô không thường hay lưu số của người khác, dù là đối tác cũng không, nếu có hẹn gặp mặt cũng thì cũng đều thông qua thư ký hết.","\"Không phải vậy, tớ đang làm việc, không để ý lắm.\" Cô gượng gạo nói.","\"Hóa ra là thế. Vậy mà tớ cứ tưởng cậu không lưu số của tớ cơ.\" ","\"Làm sao có thể chứ!\" Mặc dù anh nói đúng nhưng Lâm Mặc Linh không thể nói thẳng ra như vậy được.","\"Nghe nói là cậu có chuyện cần nói về dự án, bao giờ cậu có thời gian?\" Cô nói lảng sang chuyện khác, không muốn phải bào chữa cho những lời nói dối của mình nữa.","\"Ba giờ chiều nay cậu có đến được không?\"","\"Tất nhiên là được rồi.\"","\"Vậy quyết định vậy đi.\"","\"Được.\"","Cúp máy, Lâm Mặc Linh tiếp tục xem chồng báo cáo chất thành núi trên bàn, hơn một tháng không ở đây, công việc cần xử lý tích trữ lại nhiều không đếm xuể.","Đúng ba giờ chiều, cô đúng hẹn đến SEREIN, thư ký đưa cô thẳng vào phòng anh.","\"Rốt cuộc cũng chịu quay về rồi đấy à?\" Trình Nhật Khải mỉm cười hỏi.","\"Tớ là đi công tác, không phải đi chơi.\" Lâm Mặc Linh cũng tươi cười trả lời.","\"Gặp cậu thật khó.\" Anh cảm thán.","\"Cũng không thể trách tớ được, công việc bận rộn quá mà.\" Lâm Mặc Linh nhún vai.","\"Thôi, chúng ta nói chuyện công việc đi, tớ cũng không muốn làm mất thời gian quý báu của cậu.\"","Bàn bạc xong mọi việc, Lâm Mặc Linh không về Thanh Vũ nữa mà về thẳng nhà."]