["Đang tập trung làm việc, thần kinh căng như dây đàn thì tiếng chuông điện thoại của cô vang lên.","\"Alo, tôi nghe đây.\" Cô không kịp nhìn người gọi là ai, một tay vừa viết, tay còn lại cầm điện thoại nghe.","\"Linh à, cậu biết tin gì chưa? Trình Nhật Khải bị tai nạn giao thông, đang ở trong bệnh viện X đấy.\" Là giọng của Hạ Sơ Nguyệt.","\"Tai nạn? Ai cơ?\" Lâm Mặc Linh ngạc nhiên, cô dừng bút hỏi lại, mới hôm trước cô còn gặp anh, thấy anh vẫn khỏe mạnh bình thường mà.","\"Trình Nhật Khải, tớ thấy Hà Diệp Luân nhắn tin trong nhóm lớp mà, cậu vẫn chưa biết à?\"","\"Vốn là không biết, nhưng vừa mới biết rồi.\"","\"Tối nay, cậu rảnh không? Tớ muốn rủ cậu đi thăm cậu ấy. Mặc dù mấy năm cậu ấy không liên lạc gì với chúng ta nhưng dù sao cũng là bạn bốn năm, với lại cậu ấy mới về nước đã tham gia họp lớp nên phải quan tâm chứ.\" Hạ Sơ Nguyệt nói một tràng không ngừng nghỉ.","Lâm Mặc Linh đau đầu với cô bạn, vò vò mái tóc, mệt mỏi trả lời: \"Cậu đi à, vậy thì nói với các cậu ấy là có việc, không đi được, gửi lời hỏi thăm hộ tớ.\" ","\"Cậu sao vậy, dù bận như thế nào thì cũng phải sắp xếp thời gian đi chứ, cậu ấy còn là đối tác của cậu nữa mà.\" Hạ Sơ Nguyệt tích cực giảng giải. ","\"Tớ thật sự bận lắm, mấy ngày nay quên ăn quên ngủ để làm mà vẫn chưa xong đây này. Chắc hôm nay còn phải tăng ca tới khuya đấy.\" ","\"Tối nay tớ cũng có việc rồi.\" Hạ Sơ Nguyệt vẫn chưa từ bỏ. ","Lâm Mặc Linh nhìn đồng hồ thì đã thấy sắp đến giờ họp rồi, bên ngoài đã nghe thấy tiếng của những nhóm người bắt đầu tham dự cuộc họp: \"Tớ có việc rồi, cúp máy đây, giúp tớ nhé.\"","Cô nhanh chóng chuẩn bị tài liệu cho cuộc họp rồi ra khỏi phòng.","Cuộc họp vẫn dài dòng như mọi khi, lúc nào cũng nói quá lên một số vấn đề nhưng vẫn nghiêm trang yên tĩnh. Lâm Mặc Linh cũng không chăm chú lắng nghe, nhưng vẫn làm như đang chăm chú ghi chép, trên tập tài liệu là những nét nghuệch ngoạc của bản thân.","Lâm Mặc Linh ngồi trong phòng họp, cô nhớ lại những lời Hạ Sơ Nguyệt nói, đầu óc rối bời.","\"Lâm Mặc Linh, chắc không sao đâu, không cần phải quan tâm đến cậu ấy thế!\" mấy lần cô chua chát tự giễu mình.","\"Giám đốc chiến lược!\"","\"Giám đốc chiến lược!\"","\"GIÁM ĐỐC CHIẾN LƯỢC\" ","Lâm Mặc Linh sực tỉnh bởi dòng suy nghĩ của mình, cô ngay lập tức ngẩng mặt lên nhìn người vừa gọi.","\"Cô sao thế, tổng giám đốc phải gọi đến lần thứ ba cô mới nghe thấy.\" Hóa ra là giám đốc Vương của phòng khách hàng.","\"Tôi xin lỗi. Nhưng với vấn đề trưởng phòng Tô vừa trình bày, tôi có một số ý kiến cần được làm rõ.\"","Lâm Mặc Linh ngay lập tức dập tắt ý định nhắm vào cô của ông ta.","Ngày hôm nay của Lâm Mặc Linh có thể nói là xui xẻo. Đầu tiên là bị bỏng tay khi pha café, tiếp theo là lúc đi ăn cơm va vào một đồng nghiệp và bị đổ nước ra áo, sau đó là soạn nhầm tài liệu. ","Điều quan trọng là Mạc Thiếu Thần lại yêu cầu nộp vào sáng mai. Nhìn chồng tài liệu trên bàn, Lâm Mặc Linh cảm thấy vô cùng phiền muộn.","Trầy trật mãi mới giải quyết xong núi tài liệu cần nộp, hơn sáu giờ rồi, cuối cùng cũng được về nhà.","Lâm Mặc Linh nằm trên sofa bật tivi xem mấy chương trình giải trí, lâu lắm rồi mới có một buổi tối cô ngồi xem tivi như thế này, thầm nghĩ phải tận hưởng cảm giác lâu lâu mới có một lần hứng thú như thế này mới được. ","Nhưng chưa để cô tận hưởng được bao lâu, chuông điện thoại lại vang lên. Nhìn thấy người gọi là Trần Lâm Dương, hơi ngạc nhiên.","\"Có chuyện gì?\" Nhấc máy, Lâm Mặc Linh không kiên nhẫn hỏi anh.","\"Nhớ em. Mấy ngày không gặp anh thực sự rất nhớ em.\" Giọng nói nhẹ nhàng tình cảm của anh truyền đến tai cô.","\"Trần Lâm Dương, có việc gì thì anh cứ nói thẳng ra, đừng làm bộ làm tịch. Anh làm em sởn hết cả da gà lên rồi này.\" Lâm Mặc Linh ra vẻ chán ghét. ","\"Em thật đúng là chẳng có một tí tế bào lãng mạn nào cả.\" Phàn nàn một câu rồi anh nói: \"Em qua siêu thị mua cho anh một túi cam mang đến phòng 412 bệnh viện X nhé.\"","\"Bệnh viện? Anh ở bệnh viện làm gì?\" Giọng cô lập tức cứng lại.","\"Em đến đây rồi anh sẽ kể tường tận mọi chuyện cho em nghe. Nhớ mua đồ đến đấy.\" Tiếng cười của anh nghe thật dễ chịu.","Vậy là buổi tối có nhã hứng đã bị phá hỏng. Lâm Mặc Linh tắt tivi, nhanh chóng đứng dậy đi vào phòng thay quần áo rồi vội vàng lái xe đến bệnh viện.","\"Trần Lâm Dương, rốt cuộc có ch....\" Mở cửa phòng ra, nhìn thấy những người bên trong, những lời còn chưa kịp nói đã không thể ra khỏi miệng.","Mọi người cũng liếc về phía cửa nhìn cô.","Trong phòng có rất nhiều người, nhưng điều làm cô ái ngại là cô nhìn thấy Đỗ Tuyết Vũ và Hà Diệp Luân ở trong phòng. Vài giây ngắn ngủi, Lâm Mặc Linh lập tức ý thức được mọi chuyện, cô cúi người định đóng cửa ra ngoài nhưng vừa nhìn lên thì đúng là phòng 412, định gọi điện thoại cho Trần Lâm Dương hỏi lại.","Khi cô chưa kịp làm gì thì giọng nói của Trần Lâm Dương từ trong phòng vang ra: \"Linh, em đến rồi à?\"","Anh ngồi dậy, lúc này cô mới nhìn thấy anh, vừa nãy lúc anh nằm có người đàn ông đứng che khuất tầm nhìn của cô.","Cô bước vào, mấy người đó lại tiếp tục cười nói, chắc là đi thăm bệnh. Cô cũng không quan tâm đi đến bên giường của anh, lo lắng hỏi: \"Anh có sao không? Bị đau chỗ nào sao? Hay là bị thương ở đâu? Có nặng lắm không? Sao...\"","\"Từ từ thôi, em hỏi lắm quá anh không nhớ để trả lời hết được. Em chỉ cần biết là anh không có sao hết.\" Trần Lâm Dương giơ tay ra ngăn ý bảo cô dừng lại.","Lâm Mặc Linh nhìn anh đánh giá một lúc, thấy có vẻ anh nói đúng, gương mặt hòa hoãn đi một chút rồi ngay lập tức nghiêm mặt hỏi: \"Chuyện gì xảy ra, sao anh lại ở đây?\"","\"Tai nạn giao thông nhẹ ấy mà, em không cần lo lắng quá đâu.\" Anh cười nhìn cô.","Lâm Mặc Linh thấy anh bị xước xát một chút, có chỗ cũng bị bầm tím nhưng không phải băng bó gì, cô mới yên tâm một chút.","\"Thất tình không muốn sống nữa à?\" Lâm Mặc Linh châm chọc.","\"Làm gì có tình mà thất. Cuộc sống tươi đẹp nhường này, sao anh lại không muốn sống nữa chứ?\" Trần Lâm Dương khinh thường nói.","Lâm Mặc Linh bặm môi.","\"Đồ anh nhờ em mua đâu?\" ","\"Của anh đây. Đúng là đại gia, đi bệnh viện còn biết hưởng thụ như vậy.\" Lâm Mặc Linh cằn nhằn.","\"Cảm ơn. Không uổng công anh yêu thương em từ bé đến lớn!\"","Cô vui vẻ: \"So ra thì em tương đối thích cảm ơn bằng vật chất cụ thể hơn, đây đây đây, số tài khoản của em là 1703...\"","\"Ừm, mùi vị ngon thật đấy.\" Chưa kịp để cô nói xong, anh bóc một quả cam ra, bỏ vào miệng một múi cảm thán.","Lâm Mặc Linh ngồi xuống chiếc ghế bên cạnh giường bệnh, nghiêm nghị nhìn Trần Lâm Dương hỏi: \"Nói đi, rốt cuộc tai nạn như thế nào? Đi đứng kiểu gì mà bị đo đường thế! Anh nói rõ ra em nghe nào.\" ","\"Chẳng là lúc anh đang đi từ nhà hàng ra thì có một bé gái không biết từ đâu tự dưng lại chạy ra đường, một người đang đi xe moto gần đó đang đi đến, bị bất ngờ không phanh kịp thế là đánh lái lao lên vào lề đường. Đáng lẽ là không đụng trúng anh nhưng mà anh thấy có người đang gọi điện thoại không để ý nên đã lao ra đẩy anh ta ra, hai bọn anh ngã xuống lăn vài vòng trên mặt đất, cũng may chỉ bị xước xát chút thôi.\" Trần Lâm Dương bình tĩnh hồi tưởng lại sự việc, nói xong hếch mặt sang bên cạnh: \"Người đó là người đang nằm giường bên kia kìa.\"","Lâm Mặc Linh nhìn sang giường bên cạnh, thấy ánh mắt của anh lại nhanh chóng tránh đi. Cô cũng không ngạc nhiên lắm khi thấy Trình Nhật Khải nằm trên giường. ","Lúc nhìn thấy Đỗ Tuyết Vũ và Hà Diệp Luân ở ngoài cửa, cộng thêm hồi sáng Hạ Sơ Nguyệt có nói là anh ở bệnh viện X cô đã đoán chắc rồi. ","Cô chỉ không ngờ được rằng Trần Lâm Dương và anh có liên quan như thế này.","Trình Nhật Khải vẫn luôn âm thầm quan sát cô từ lúc cô bước vào, nhưng đến bây giờ anh mới có thể nhìn thẳng cô. ","\"Xảy ra bao giờ?\"","\"Sáng hôm nay.\"","\"Thế sao đến bây giờ anh mới gọi cho em?\" Giọng cô dần trở nên nặng nề.","\"Mấy vết thương nhẹ ấy mà, anh còn định không cho em biết, nhưng mà ở đây một mình buồn chán quá nên anh bỗng dưng thấy nhớ em.\" Giọng điệu của anh rất tự nhiên, ánh mắt sâu thẳm nhìn cô.","Nhìn đôi mắt tràn đầy tình cảm của anh, Lâm Mặc Linh bất lực đưa tay lên trán, suy nghĩ một lát rồi hỏi: \"Vậy anh chàng thư ký của anh đâu?\"","\"Ý em là thư ký Lưu à? Anh có việc giao cho cậu ta đi làm rồi. Nói em nghe, không ai biết anh nằm đây ngoài cậu ấy và bây giờ có thêm em nữa. Mà anh cho em biết nghĩa là anh cực kì tin tưởng em, vậy nên em đừng nói cho bố mẹ anh biết đấy.\"","\"Nếu em cứ nói thì sao?\" Cô nhướng mày khiêu khích.","Trần Lâm Dương thở dài một hơi, \"Hôm trước mẹ em có gọi điện cho anh, có nói một chút đến chuyện yêu đương của em...\" ","\"Được được được, em không nói.\" Cô giơ tay đầu hàng, không muốn nghe anh nói nữa.","\"Em rốt cuộc có phải em gái anh không vậy, sao em kém thế?\"","\"Xin lỗi vì em không có phúc hưởng như anh.\" Lâm Mặc Linh nghiến răng nói.","\"Không sao, anh hiểu mà, yên tâm, anh cũng không thúc giục em chuyện này đâu.\" Trần Lâm Dương cười hớn hở.","Lâm Mặc Linh cầm một quả cam, vừa bóc vừa nặng nề nói: \"Cuộc đời thật nhàm chán, năm mười tám tuổi thì khủng hoảng với việc thi đại học, mười năm sau lại phải đối mặt với khủng hoảng khác.\" ","Nếu đã kết hôn thì sẽ là vấn đề hạnh phúc gia đình, nếu còn đang độc thân thì sẽ bị thúc giục kết hôn. Cứ nghĩ đến mấy chuyện này là cô lại đau hết cả đầu.","\"Anh thử nói xem, anh cũng ba mươi rồi, cũng chẳng khác gì em, tại sao không ai nói gì anh mà chỉ đè em ra nói vậy?\"","\"Anh là đàn ông, đương nhiên là khác rồi.\"","Lâm Mặc Linh bực bội ăn một múi cam, \"Anh thì hay rồi, lễ tết, đám ma đám cưới gì cũng chẳng ở đây. Chỉ có em, ngoại trừ đám ma ra thì lần nào cũng bị họ hàng đè đầu ra hỏi chuyện. Anh không biết đâu, đám cưới chị Phượng hồi đầu năm ngoái, ông bà cô bác hết người này đến người kia với những lời nói có lực sát thương cực lớn đâm vào chỗ ngứa của mẹ em, và tất nhiên là em chẳng làm gì sai cũng thành người có tội trong mắt bà ấy.\"","\"Cô cũng chỉ vì quan tâm em quá thôi. Ai đời con gái hai mươi tám tuổi rồi mà còn lông bông, chẳng ổn định chút nào.\"","\"Lông bông gì chứ, em bận lắm đó, công việc thì ngập đầu. Tuần sau nhà ngoại có đám cưới em họ, em còn chẳng có thời gian đi làm đẹp nữa, rồi thể nào hôm ấy mẹ em cũng cằn nhằn nữa cho xem.\" Lâm Mặc Linh thở dài, \"Sao cuộc sống lại khó khăn vậy cơ chứ!\"","\"Cuộc sống vốn rất khó khăn. Giống như anh đây này, dù nằm trong bệnh viện nhưng cũng phải làm việc.\" Trần Lâm Dương cầm lấy Ipad, trầm ngâm nghiên cứu. ","Lâm Mặc Linh tò mò hỏi anh: \"Anh làm gì đấy?\"","\"Làm việc. Em thấy đấy, dù anh bị bệnh nhưng vẫn phải làm việc. Không thể để mấy người trong hội đồng quản trị biết là anh phải nằm viện được, nếu không sẽ rất rắc rối.\" Anh uống một ngụm cốc capucchino rồi trả lời cô, mắt vẫn không rời khỏi màn hình Ipad.","Bỗng như suy nghĩ ra cái gì đó, anh ngẩng mặt lên nhìn cô, chớp chớp đôi mắt: \"Đúng rồi, sao anh không biết là chuyên gia của chúng ta ở đây chứ?\"","\"Gì đấy? Ánh mắt này là sao?\" Lâm Mặc Linh chợt cảm thấy có chuyện xui xẻo sắp ập tới với mình.","\"Anh bị bệnh như thế này, tay đau chân cũng đau, nói chung là cả người đều đau, anh không muốn phải đau đầu nữa đâu, em hãy giúp anh đi.\" Trần Lâm Dương cười một nụ cười mê hoặc chúng sinh.","Nếu không phải là đã quen với gương mặt đó, cô cũng đã bị dụ giống như bao cô gái khác.","\"Chuyện của anh, em không biết gì hết.\" Lâm Mặc Linh cương quyết cự tuyệt.","\"Nhưng em nắm rõ hơn anh, với lại anh cũng mới về nước, còn chưa nắm bắt được tình hình cho lắm. Em giúp anh, coi như tiền ăn, ở, quần áo hôm trước anh không tính nữa, về phía mẹ em, anh sẽ đứng về phía em.\" Trần Lâm Dương dùng biểu cảm hết sức chân thành nhìn cô, Còn nữa, đừng quên em là một trong những cổ đông lớn đấy nhé!\" Những lời này anh nói cực kỳ nhỏ.","\"Đúng là tư bản.\" Cô nghiến răng hậm hực.","Anh nhanh chóng đưa Ipad cho cô, với mấy tập tài liệu, hớn hở giới thiệu: \"Đây là những việc phải làm, còn đây là những tài liệu cần thiết, em nghiên cứu đi rồi nói cho anh nghe ý kiến của em.\" ","Lâm Mặc Linh không còn cách nào khác ngoài dùng vẻ mặt bị ép buộc làm việc.","Đỗ Tuyết Vũ đứng ở trong phòng nãy giờ, mặc dù vẫn nói cười cùng với bạn bè nhưng vẫn nghe được toàn bộ cuộc nói chuyện của hai người.","Cố Khánh Nguyên thấy cô hay liếc về phía Lâm Mặc Linh, thắc mắc: \"Cô gái đó có phải là giám đốc chiến lược của Thanh Vũ, Lâm Mặc Linh không? \"","\"Đúng rồi, sao cậu biết?\"","\"Từng có một lần thấy cô ấy trong phòng làm việc của bố tôi, hình như lúc đó có hợp tác hạng mục gì đó và cô ấy là đại diện của Thanh Vũ.\"","\"Đúng là đại thiếu gia, ai cũng biết. Vậy cậu có biết người đàn ông đó là ai không?\" Đỗ Tuyết Vũ nhìn về phía hai người họ.","Cố Khánh Nguyên đăm chiêu suy nghĩ vài giây mới trả lời: \"Nếu như tớ nhớ không nhầm, hình như người đó là Tổng giám đốc của Laec, Trần Lâm Dương. Hai người họ có quan hệ gì?\" ","\"Không biết.\" Đỗ Tuyết Vũ băn khoăn.","\"Bây giờ tớ mới cảm thấy kì lạ, sao cậu biết Lâm Mặc Linh?\" Cố Khánh Nguyên tò mò.","\"Không chỉ tớ mà Nhật Khải cũng biết cô ấy nữa đấy!\"","\"Nhật Khải biết thì không có gì là lạ, Thanh Vũ và SEREIN đang hợp tác mà, nghe nói cô ấy là người đàm phán.\"","\"Vậy nếu tớ nói cô ấy và Nhật Khải còn quen biết trước đó thì sao, cậu đừng ngạc nhiên quá.\"","\"Là sao?\" Cố Khánh Nguyên dùng ánh mắt nghi hoặc nhìn cô.","\"Cậu hỏi người trong cuộc ấy.\" Đỗ Tuyết Vũ thần bí trả lời.","Nghe cô nói, Cố Khánh Nguyên rất tò mò. Anh hướng về Trình Nhật Khải nằm trên giường, tự nhiên hỏi: \"Nhật Khải, đó không phải giám đốc chiến lược của Thanh Vũ sao?\"","Trình Nhật Khải thản nhiên quay sang nhìn Lâm Mặc Linh một cái rồi nhanh chóng trả lời: \"Đúng vậy.\"","\"Thật trùng hợp. Sao cậu không chào hỏi cô ấy một câu, đằng nào hai người cũng có quen biết mà.\" Cố Khánh Nguyên giả bộ nhắc đến quan hệ của hai người.","\"Sao cậu ấy phải chào trước chứ? Đáng ra là cô ấy phải qua đây hỏi thăm cậu ấy.\" Hà Diệp Luân ngồi trong góc phòng lên tiếng.","\"Sao lại thế, cậu nói rõ ra xem nào?\" Cố Khánh Nguyên vẫn chưa hiểu có chuyện gì giữa Lâm Mặc Linh và Trình Nhật Khải.","\"Cô ấy là bạn thời cấp hai của tớ và Nhật Khải. Hôm nay lớp tớ đã tổ chức đi thăm Nhật Khải nhưng cô ấy bận nên không đi được. Vậy mà bây giờ trong cùng một phòng bệnh mà cũng không sang chào hỏi một câu nào, lí nào lại vậy.\" Giọng nói nghe ra sự tức giận.","\"Có lẽ nào là do cô ấy không để ý thấy không?\" Ngô Tưởng Tuấn ở bên cạnh lên tiếng.","\"Đúng đó, lúc cô ấy từ ngoài cửa bước vào, chỉ nhìn thấy bọn tớ, cậu ngồi trong góc vậy ai mà thấy cho được.\" Giọng nói nhẹ nhàng của một cô gái vang lên.","\"Tớ thấy Thanh Vi nói đúng đấy. Từ lúc bước vào phòng, cô ấy chỉ ở cạnh người đàn ông đó, có để ý tới chúng ta đâu.\" Ngô Tưởng Tuấn đứng về phía cô.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]