["\"Linh à, cậu không theo nghề nghiên cứu tình cảm thật là uổng.\" Trần Duy Thịnh nửa đùa nửa thật nói.","\"Không uổng không uổng, tớ nghiên cứu trên người các cậu.\"","Trình Nhật Khải một tay khoanh trước ngực, một tay chống cằm, trầm ngâm nói: \"Nhưng mà tớ nghĩ, tình cảm không phải là thứ có thể dùng khoa học để giải thích. Tình cảm là một phạm trù khác mà con người chưa thể phán đoán và giải thích một cách chính xác, như cậu vẫn chưa giải thích được là tại sao trong vô số người mà người mình thích lại chỉ có một, duy nhất người đó. Hơn nữa, con người có bộ não và hệ thần kinh phức tạp, hormone chỉ là một chất xúc tác mà thôi, không thể điều khiển được toàn bộ cảm xúc của cơ thể.\" ","Lâm Mặc Linh nhìn chằm chằm vào anh, cảm xúc có chút hỗn độn, một dòng ký ức xẹt qua trong đầu cô, hình như lúc đó anh cũng từng nói với cô như vậy.","\"À thì tất nhiên đó chỉ là giải thích cho các cảm giác thường xuất hiện khi bước vào các mối quan hệ tình cảm của con người theo khoa học, nó cũng chỉ mang tính tương đối thôi.\" Lâm Mặc Linh gật gù, bố cô cũng nói thế.","\"Tớ nói này, chỉ có cậu mới nói được với cậu ấy.\" Lương Trầm Yến giơ ngón cái ra về phía Trình Nhật Khải.","Anh chỉ cười không trả lời.","Đi theo con đường lên một ngọn đồi, Lâm Mặc Linh liếc nhìn xung quang, nheo mắt nhìn hai cặp đôi phía bên kia vườn hoa tình yêu.","\"Này, kia có phải là cặp đôi của Lại Chung Đình và Mai Hà Yên không?\" Cô giơ tay về phía họ.","Ba người đồng loạt nhìn theo hướng tay của cô, Lương Trầm Yến gật gật đầu, \"Đúng rồi, hóa ra là ở đây tình cảm.\"","\"Chúng ta qua đó xem họ một lát đi.\" Lâm Mặc Linh vừa nhìn vừa nói.","\"Thôi đi, người ta đang tận hưởng không gian lãng mạn hai người, chúng ta qua đó làm gì?\" Trần Duy Thịnh cho cô một cái liếc mắt.","\"Cứ nghĩ đến cuộc đi chơi này là nơi hẹn hò lý tưởng của bọn họ là tớ không chịu đựng được, qua đó phá đám một chút.\" Nói xong, kéo tay Trần Duy Thịnh, \"Đi, cậu đi với tớ cho có đôi có cặp, tớ không muốn đi lẻ, thật mất khí thế.\"","Hai người đang kéo nhau đi thì có một tốp người từ phía dưới đi đến, ầm ĩ nói chuyện. Lương Trầm Yến vốn cũng chẳng có hơi sức để quan sát những người cũng đang đi bộ như mình nhưng có giọng nói thu hút phản ứng của cô.","\"Chị dâu?\" Giọng nói có chút nghi ngờ.","Lương Trầm Yến dừng lại, giọng nói có chút quen thuộc, quay lại nhìn người vừa nói.","\"Tuyết Vũ à!\"","\"Anh em nói chị nói là đi chơi, là ở đây à.\" Đỗ Tuyết Vũ nhìn qua Giang Hàn Duy đang ở bên cạnh, hơi cau mày: \"Đây là bạn chị à?\"","\"Đúng vậy, bạn cấp ba, nãy còn hai người nữa nhưng họ vừa đi rồi.\" Lương Trầm Yến trả lời, rút cánh tay đang khoác Giang Hàn Duy ra, sau đó nhìn người cô gái giới thiệu \"Đây là em chồng tớ.\" ","\"Xin chào, tôi là bạn học của cậu ấy.\" Giang Hàn Duy lịch sự nói.","\"Em thì sao?\" Lương Trầm Yến gượng cười hỏi Đỗ Tuyết Vũ.","\"Em đi cùng một số người bạn.\" Đỗ Tuyết Vũ chỉ sang những người xung quanh, nhìn Trình Nhật Khải nở nụ cười mờ ám, \"Nhưng lại có một người đánh lẻ tự tách ra, thật chẳng ra làm sao cả.\"","\"Các cậu ai ai cũng có cặp có đôi, đi cùng các cậu để tớ cảm thấy cô đơn à?\" Trình Nhật Khải nhún vai.","\"Hai người biết nhau à?\" Lương Trầm Yến ngạc nhiên.","\"Chúng tớ cũng là bạn học cấp ba.\" Hà Diệp Luân nhanh mồm nhanh miệng trả lời, giới thiệu cô với mấy người, \"Đây là bạn học thời cấp hai của tớ với Nhật Khải, Lương Trầm Yến. Trái đất quả thật rất nhỏ bé, không ngờ lại gặp nhau ở đây.\"","\"Lớp trưởng, cậu kết hôn rồi à?\" Lương Trầm Yến nhìn sang cô gái đang khoác tay Hà Diệp Luân.","\"Đúng thế, nhưng tớ không liên lạc được với cậu và Lâm Mặc Linh, không thể mời các cậu tới dự hôn lễ được.\" Hà Diệp Luân bật cười.","\"Tớ cũng thế.\"","Hà Diệp Luân liếc nhìn Trình Nhật Khải một cái đầy ẩn ý, hỏi Lương Trầm Yến, \"Lâm Mặc Linh, cậu ấy đâu, mọi lần toàn thấy hai người đi chung với nhau mà?\"","\"Ở kia. Chắc cậu ấy sắp quay lại rồi.\" Lương Trầm Yến chỉ về một chỗ. ","Cuối cùng Lâm Mặc Linh và Trần Duy Thịnh cũng đi đến chỗ hai cặp đôi Mai Hà Yên và Lại Chung Đình, Lâm Mặc Linh cười trêu chọc bọn họ: \"Đôi vợ chồng, đi trước nhé! Các cậu cứ thoải mái tình tứ đi! Cảnh sắc nơi này đẹp lắm, rất thích hợp để gia tăng tình cảm.\"","\"Tất nhiên bọn tớ sẽ không để lãng phí khung cảnh thơ mộng này, nhưng mà thật đáng tiếc, hai người các cậu không có ai để cùng chia sẻ phong cảnh đẹp đẽ này.\" Mai Hà Yên cũng trêu lại.","\"Không sao, bọn tớ là đồng chí tốt, cùng nhau vượt qua hoạn nạn, khó khăn, phải không?\" Lâm Mặc Linh nói xong, tự nhiên khoác cánh tay Trần Duy Thịnh, đôi mắt tràn đầy ý cười nhìn anh.","\"Đúng thế! Vậy tạm biệt đôi vợ chồng nhé, cặp đôi chiến hữu của chúng tớ đi trước đây.\" Trần Duy Thịnh cũng cười cười nhìn bọn họ.","Sau đó lại quay về chỗ vừa nãy.","\"Lương Trầm Yến, Giang Hàn Duy, hai người các cậu làm gì thế? Không đi à?\" Lâm Mặc Linh gọi hai người đang đứng phía trước.","\"Đừng có gọi bọn tớ như gọi hồn vậy chứ, bọn tớ nghe được mà.\" Lương Trầm Yến phàn nàn.","Lúc cô đến nơi thì thấy có một số người quen, gương mặt lập tức thu lại nụ cười.","\"Lâm Mặc Linh, chúng tớ vừa nhắc đến cậu thì cậu xuất hiện.\" Hà Diệp Luân nhìn qua Trần Duy Thịnh đang đứng bên cạnh cô, tủm tỉm cười: \"Đi chơi cùng bạn trai à?\"","\"Không phải, chúng tớ chỉ là bạn học thôi.\" Lâm Mặc Linh nhìn Hà Diệp Luân, đưa mắt nhìn sang cô gái ở bên cạnh, \"Lớp trưởng, vợ cậu rất xinh đẹp.\"","\"Cảm ơn chị đã khen.\" Cô gái cười gật đầu.","Lâm Mặc Linh đang không biết nên chia tay như thế nào, dù sao cũng không phải là người quen của mình, cô không có hứng thú thì tiếng của Mai Hà Yên càng ngày càng gần truyền đến.","\"Hai cặp đôi chiến hữu tốt, cả lớp đang chờ chúng ta ở trên đồi đợi chúng ta đấy, chỉ còn thiếu mỗi chúng ta, mau đi thôi, đừng để họ đợi lâu.\"","\"Vậy bọn chị đi trước đây.\" Lương Trầm Yến gật đầu với Đỗ Tuyết Vũ, sau đó cười nói với Hà Diệp Luân, \"Con người cô đơn tội nghiệp đó, các cậu đừng làm cậu ấy đau lòng nhé!\"","Lâm Mặc Linh cũng gật đầu chào với bọn họ.","\"Đồng đội tốt, chúng ta đi.\" Lâm Mặc Linh hai tay khoác hai vai của Giang Hàn Duy và Trần Duy Thịnh, cười to: \"Mai Hà Yên, đừng kiêu ngạo, cậu chỉ có một người, nhìn xem, tớ có hẳn hai anh chàng đẹp trai hai bên.\"","Những cảnh này đều thu vào mắt Trình Nhật Khải, anh hơi chau mày lại nhưng không ai biết được.","Hà Diệp Luân nhìn Trình Nhật Khải với ánh mắt đầy ẩn ý.","\"Có vẻ quan hệ của bọn họ rất thân thiết!\"","\"Bạn cùng bàn thời cấp ba.\" Trình Nhật Khải trả lời.","\"Sao cậu biết?\" Hà Diệp Luân kinh ngạc hỏi.","\"Sao tớ phải nói với cậu?\" Anh chỉ cho anh ta một cái liếc mắt.","\"Không nói thì thôi. Nhưng cậu định cứ để thế à?\" Hà Diệp Luân nhún vai.","\"Đó là chuyện của tớ.\" Trình Nhật Khải lạnh nhạt nói.","Hà Diệp Luân im lặng không nói nữa, tiếp tục đi.","Đúng là sau đó tốc độ của bọn họ nhanh hơn hẳn.","Hà Diệp Luân từ nãy đến giờ vẫn luôn quan sát biểu cảm của Trình Nhật Khải, làm sao có thể bỏ qua hành động nhỏ nhíu mày đó của anh, ghét sát lại nói nhỏ: \"Xem cậu ra vẻ được bao lâu.\"","Trình Nhật Khải lườm anh một cái rồi đi trước, \"Quan tâm vợ cậu đi.\"","Đến đỉnh đồi, đây là vị trí hoàn hảo để ngắm toàn cảnh thung lũng. Từ đây, thu vào mắt là toàn bộ khung cảnh thơ mộng: từ con đường mòn giữa rừng cây, cảnh hồ nước lấp lánh dưới ánh mặt trời cho đến rừng thông ở phía xa xa. Đập nước rộng lớn cùng những thuyền vịt đang bơi lội đằng xa. Trên bờ hồ là những dãy dài xe đạp và xe ngựa hoa sẵn sàng đưa du khách tham quan trên khắp cung đường","Lâm Mặc Linh đứng bên cạnh Lương Trầm Yến phóng tầm mắt ra xa, cô chỉ cảm thấy tinh thần vô cùng thoải mái, quãng đường mệt mỏi vừa rồi đều rất đáng giá.","Sau đó bọn họ nghe thấy tiếng có người gọi mình, nhìn theo tiếng nói thì thấy một nhóm của lớp đang ngồi ở một quán cafe, bốn người đi đến chỗ lớp mình ngồi xuống.","\"Sao các cậu nhanh nhẹn thế?\" Giang Hàn Duy hỏi.","\"Chúng tớ cũng vừa mới đến nơi thôi.\"","\"Lớp chúng ta còn thiếu nhiều phết nhỉ?\"","\"Người ta vừa đi vừa tức cảnh sinh tình, ai chỉ biết đi như các cậu đâu?\" Lâm Mặc Linh trêu chọc nói.","\"Chúng tớ khô khan, được chưa?\"","\"Các cậu ở đây nhé, thấy có ai lớp mình đến thì gọi bọn họ, mấy người đàn ông chúng tớ đi mua đồ ăn cho các cậu. Các quý cô của chúng ta cứ nghỉ ngơi hưởng thụ sự chăm sóc hiếm có này đi.\"","\"Đúng là những người có gia đình, suy nghĩ chu đáo hẳn ra.\" Lương Trầm Yến khen ngợi.","Khoảng nửa tiếng sau, mọi người dần dần đến đông đủ, đám đàn ông cũng hai tay xách mấy túi về. Mọi người chia đồ ăn, nước uống cho nhau, đủ các loại bánh trái. ","Ăn uống no say, ngồi nghỉ một lát thấy đã hơn ba giờ, lớp trưởng đứng dậy, phổ biến trò chơi.","\"Được rồi, tham quan xong rồi, giờ chúng ta chơi trò chơi nhé, mọi người phải chia thành các cặp đôi nam – nữ, hoặc nam – nam, nữ - nữ đều được, mỗi cặp lấy một sợi ruy băng buộc chân mình và chân đối phương sau đó đi bộ tìm đến một nơi gọi là mê cung tình yêu và phải thoát được khỏi nơi đấy. Cặp nào ra khỏi đó sớm nhất thì là cặp thắng cuộc, sẽ có phần thưởng dành cho người thắng cuộc.\"","Mọi người đồng loạt nhất trí, \"Nghe hay đấy!\"","\"Tớ có ý kiến.\" Lâm Mặc Linh giơ tay lên, \"Vậy những người độc thân như tớ thì sao, có phải chơi không?\"","\"Linh, chiến hữu tốt của cậu đâu?\" Mai Hà Yên hỏi đểu.","\"Đi làm quản trò rồi. Với lại các cậu cũng biết tớ bị mù đường, không chơi được trò này đâu.\" Lâm Mặc Linh ủ rũ nói.","Cả lớp cười to, \"Được rồi, vậy cậu đi đâu thì đi, đúng sáu giờ có mặt ở nhà hàng Hạnh Phúc để ăn tối.\"","\"Được.\" Lâm Mặc Linh gật đầu thật mạnh.","Và tất nhiên là những người tham gia trò chơi vẫn đi theo nhóm, cặp như lúc đi.","Lâm Mặc Linh một mình đi lang thang, dạo bước trên những con đường rợp bóng cây xanh, hòa mình vào bầu không khí sạch, trong lành, lắng nghe tiếng chim hót, tiếng suối chảy róc rách êm tai và ngắm nhìn cảnh sắc thiên nhiên tuyệt đẹp.","\"Mặc Linh!\" Lại nghe thấy có tiếng người gọi tên mình, cô bất giác ngoảnh mặt lại.","\"Sao cậu lại đi một mình? Ba người kia đâu?\" Trình Nhật Khải chạy đến, trên gương mặt hiện lên rõ nụ cười ấm áp dưới ánh nắng mặt trời, Lâm Mặc Linh hơi ngây ngẩn một chút.","\"Đi chơi hết rồi, tớ không thể chơi trò đó với họ nên đi tham quan.\" ","\"Vậy chúng ta giống nhau rồi.\" Nụ cười của anh càng rạng rỡ hơn.","Tim Lâm Mặc Linh lại bị lỡ nhịp một cái, đẹp trai thật.","\"Cậu định đi đâu?\" Trình Nhật Khải hỏi.","\"Khu trò chơi.\" Cô nhẹ nhàng trả lời, mắt vẫn nhìn anh.","\"Vậy chúng ta cùng đi nhé, có người đi cùng vẫn vui hơn.\"","\"Được.\"","Hai người bọn họ đi đến khu trò chơi, chơi hết một lượt các trò chơi mạo hiểm như highwire (giữ thăng bằng trên dây cáp), zipline (đu dây mạo hiểm), vượt mạng nhện khổng lồ, vượt qua đầm lầy bằng cọc gỗ,...","Trò chơi mạo hiểm thử thách sự dũng cảm và sự tự tin, mặc dù lúc đầu có hơi sợ một chút nhưng càng về sau càng cảm thấy phấn khích và vui vẻ.","Hai người chơi hết tất cả các trò, lại cùng nhau tản bộ ngắm cảnh.","Tiếng chuông điện thoại vang lên, là của Trình Nhật Khải.","\"Tớ có điện thoại, cậu đợi một chút.\" Anh đi ra một chỗ khác nói chuyện.","Lâm Mặc Linh cũng mở điện thoại ra, lên mạng xem lớp chơi trò chơi như thế nào, rất nhiều cặp đã đăng ảnh đến đích, cô vừa đi vừa lướt điện thoại, không để ý xung quanh.","Lúc Trình Nhật Khải nghe điện thoại xong, quay lại thì chẳng thấy Lâm Mặc Linh đâu. Anh ngó nghiêng xung quanh, gọi to mấy tiếng nhưng không có ai trả lời.","Anh lo lắng gọi điện thoại cho cô. ","\"Cậu đang ở đâu?\" Điện thoại được kết nối, Trình Nhật Khải ngay lập tức hỏi.","Lâm Mặc Linh nghe anh hỏi mới nhìn ngó xung quanh, hoang mang nói: \"Tớ cũng không biết.\"","\"Cậu mô tả xung quanh cậu đi.\" Giọng nói không giấu được vẻ lo lắng","\"Ở đây rất hẹp, xung quanh toàn cây được cắt tỉa thành những góc cạnh vuông vắn, có rất nhiều lối rẽ, cứ như là ở trong mê cung vậy. Tớ không biết đường đi.\" Nói đến đây, Lâm Mặc Linh bắt đầu sợ hãi.","\"Cậu đừng cúp máy, đứng ở yên đấy, tớ sẽ đi tìm cậu, đừng sợ.\" Trình Nhật Khải đã nhìn thấy lối vào mê cung, nhanh chóng chạy vào, \"Cậu bật vị trí lên rồi gửi cho tớ đi.\"","Lâm Mặc Linh làm theo lời anh nói, gửi vị trí của mình cho anh.","Trình Nhật Khải dựa vào vị trí của cô, cố gắng tìm đường chạy đến.","\"Lâm Mặc Linh, Lâm Mặc Linh...\" Anh gọi to, trong lòng như có lửa đốt, không ngừng oán trách bản thân. Tại sao lại không để ý đến cô?","Anh trước nay luôn cao ngạo lạnh lùng, nay lần thứ ba nếm trải thế nào là sợ hãi, lo âu, lần nào cũng đều liên quan đến cô.","Lâm Mặc Linh lúc này đang sợ hãi ngồi một chỗ, chẳng biết làm gì, nhìn đồng hồ trên điện thoại thay đổi từng chút một.","Bỗng, Trình Nhật Khải nghe được âm thanh yếu ớt truyền lại, anh đi theo tiếng đó, càng gần càng nghe được rõ.","Lúc này Lâm Mặc Linh đang ngồi xổm, hai tay ôm lấy đầu gối, mếu máo, \"Sao số mình lại đen như thế này chứ, đến nơi dành cho những người đang có tình yêu thì không có người yêu, may mắn có một người đẹp trai đi cùng thì lại lạc ở cái nơi chết tiệt này.\"","Vừa nói vừa bứt lá cây, \"Trình Nhật Khải, cậu nhất định phải tìm thấy tớ đấy, mặc dù bây giờ chúng ta không thân lắm, nhưng dù sao ngày xưa chúng ta cũng học cùng nhau, lại còn ngồi cùng bàn một năm nữa, cậu đừng bỏ rơi tớ. Nếu cậu dám bỏ rơi tớ, tớ sẽ nguyền rủa cậu cô độc đến cuối đời.\"","Nghĩ nghĩ, lại lắc đầu nguầy nguậy, \"Không không, tớ không nguyền rủa cậu đâu, cậu mau mau đến đây sớm một chút, trời sắp tối rồi, tớ không muốn ở đây một mình đâu.\"","Trình Nhật Khải nghe được những lời này, khóe miệng khẽ giương lên, rẽ vào một lối rẽ, bắt gặp Lâm Mặc Linh đang ngồi ôm đầu gối ở giữa đường, trước mặt toàn là lá cây, gương mặt ủ rũ nhìn điện thoại.","\"Trần Lâm Dương, sao anh không nghe máy, thế mà nói thương em à. Anh làm anh trai kiểu gì vậy, lúc em cần chẳng bao giờ thấy anh đâu. Anh nghe máy đi mà, em sẽ không gọi cả họ cả tên anh ra nữa, anh nói gì em đều nghe hết, làm ơn nghe máy đi mà, em hơi sợ rồi...\" ","\"Lâm Mặc Linh, sao cậu lại lạc được đến đây vậy?\" Trình Nhật Khải nói qua tiếng thở hổn hển, gần như phát cáu.","Lâm Mặc Linh ngước mắt lên nhìn anh, từ từ đứng dậy, bỗng nhoẻn miệng cười, long lanh rực rỡ, \"Cuối cùng cậu cũng tìm được tớ rồi, may quá, tớ cứ nghĩ là phải ở đây đến tối cơ.\"","Trình Nhật Khải thấy tim mình thắt lại, vừa hay nhìn thẳng vào đôi mắt đen láy của cô. Ánh mắt lấp lánh, trong đó phản chiếu hình ảnh khuôn mặt anh.","\"Đi thôi, chúng ta ra khỏi đây, nếu trời tối sẽ rất khó thoát.\" Anh lại gần, cúi xuống nhìn cô.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]