["Khi Lâm Mặc Linh lên chức Trưởng phòng phát triển dự án của Thanh Vũ thì cô đã vào Thanh Vũ được ba năm, khi đó cô trang điểm tinh tế, ăn mặc quần áo đoan trang vừa vặn, với nụ cười vừa đủ, có tài ăn nói, mạnh vì gạo bạo vì tiền, khôn khéo, ở trên bàn rượu giành được từng hợp đồng từng hợp đồng một.","Sự nghiệp thì đã có nhưng tình cảm thì vẫn chẳng ra đâu với đâu cả.","Lâm Mặc Linh từng gặp gỡ, cũng hẹn hò nhưng rồi cũng chẳng đi tới đâu, đúng như Diệp Tử Tịch nói, không có người nào quá ba tháng. Trong thời gian đó, cô vẫn không tránh khỏi nghe được tin tức về Đặng Thành An, nghe nói anh ở Mỹ rất tốt, dần dần, công việc ngày càng trở nên bận rộn, cô cũng không còn để ý đến anh nữa, trái tim không biết từ lúc nào dường như đã buông bỏ được rồi.","Trên đời này chuyện mệt mỏi nhất chính là, trơ mắt nhìn trái tim mình tan vỡ, rồi còn phải tự mình đem nó ghép lại.","Nhưng bây giờ, cô lại vừa có sự nghiệp huy hoàng, vừa có một người bạn trai yêu thương mình, dần dần lấp đầy trái tim cô.","Có lẽ Đặng Thành An đem đến cho cô tình yêu và thương tổn, đều là bước đệm để cô và anh gặp gỡ nhau. Cũng may cô đã không quyết định vội vàng cho chuyện hôn nhân đại sự, cũng lựa chọn tin tưởng anh, tin tưởng vào chính mình mới có được hạnh phúc như ngày hôm nay.","Trình Nhật Khải, có lẽ anh chính là món quà cho cuộc sống hạnh phúc sau này của em, không sớm không muộn, anh xuất hiện thật đúng lúc.","Trong khi Trình Nhật Khải và Lâm Mặc Linh đang đi trên đường, nhà hàng đã rất sôi nổi.","Ngô Tưởng Tuấn vừa xuất hiện liền khiêu khích Hà Diệp Luân chơi vật tay, Mấy lần trước hai người đấu với nhau, Ngô Tưởng Tuấn đều thua thảm hại. Về nhà, anh ta quyết tâm luyện tập chăm chỉ để phục thù, hôm nay nhất định phải thắng bằng được. Nào ngờ, kết quả vẫn chẳng có gì thay đổi.","Cố Khánh Nguyên ngồi bên bật cười: \"Tôi nói mà cậu cứ không tin. Biết rõ cái tên Hà Diệp Luân này bình thường giấu tài, cậu còn cố khiêu chiến, tự chuốc lấy thất vọng.\"","\"Cậu im đi.\" Ngô Tưởng Tuấn hừ lạnh, nhưng cũng phải thừa nhận rằng Hà Diệp Luân rất lợi hại.","Anh ta ngồi ngả người ra ghế, hào hứng khơi chuyện: \"Các cậu đoán xem, hôm nay Nhật Khải có đưa người đó đến không?\"","\"Đến hay không, có phải do cậu ấy quyết định đâu.\" Cố Khánh Nguyên phóng ánh mắt đầy khinh bỉ về phía Ngô Tưởng Tuấn.","Trình Nhật Khải dẫn Lâm Mặc Linh đến nhà hàng, cô tự nhiên theo anh đi vào.","Sau khi báo tên Cố Khánh Nguyên, nhân viên phục vụ lập tức dẫn họ đến một phòng bao, ở đây rất rộng rãi và tương đối yên tĩnh.","Trong phòng đã đông đủ, người thì đánh bài, người thì hát hò.","Cố Khánh Nguyên nhìn thấy bọn họ tình chàng ý thiếp cũng không cảm thấy bất ngờ lắm.","\"Công nhận tốc độ của hai người nhanh thật đấy!\" Hà Diệp Luân cười, \"Có phải một phần là do công của tớ hôm nọ không?\"","\"Cậu tự tin quá rồi đấy. Chỉ vì tớ quá xuất sắc thôi.\" Trình Nhật Khải dương dương tự đắc.","Lâm Mặc Linh không phải là người dễ dàng mất bình tĩnh, cô trực tiếp ngồi xuống bên cạnh Trình Nhật Khải.","Đỗ Tuyết Vũ chìa tay về phía cô: \"Xin chào!\"","\"Lại gặp nhau rồi.\" Lâm Mặc Linh mỉm cười gật đầu.","\"Chào cô, tôi là Ngô Tưởng Tuấn, chúng ta đã từng gặp nhau một lần rồi.\" Một người đàn ông cười nói bước tới chào hỏi.","Lâm Mặc Linh nhìn anh ta, ngờ ngợ nhớ ra đây là người đàn ông đã đỡ Diệp Tử Tịch buổi tối hôm nọ.","\"Chào anh, rất vui được gặp mặt.\" Cô tươi cười gật đầu đáp lại anh."," \"Được người nổi tiếng của Thanh Vũ luôn luôn bận rộn bỏ thời gian ra để đến dự tiệc sinh nhật của tôi, tôi rất lấy làm vinh dự.\" Cố Khánh Nguyên lộ ra ý cười trên mặt.","\"Cố tổng nói đùa rồi, được anh mời phải là niềm vinh hạnh của tôi mới đúng.\"","Muốn châm chọc à? Lâm Mặc Linh cô cũng không phải là người dễ bị trêu đùa.","Cố Khánh Nguyên ngồi bên cạnh cầm ly rượu lên: \"Khó có cơ hội được gặp mặt cô, để tôi mời cô một ly.\"","Lâm Mặc Linh vừa cầm ly rượu, Trình Nhật Khải nhăn mặt ý ngăn cản. Cô vẻ mặt khiêu khích: \"Chỉ một ly, không sao!\"","\"Nhật Khải, xưa nay cậu luôn đúng giờ, sao hôm nay lại ra trận muộn nhất thế này?\" Hà Diệp Luân cố tình nói to, liếc nhìn Lâm Mặc Linh và Trình Nhật Khải.","Trình Nhật Khải nhìn đối phương, rồi liếc sang cô gái ngồi bên cạnh, cười nhạt: \"Xem ra cậu cũng được lĩnh giáo không ít rắc rối mà phụ nữ gây ra nhỉ?\"","Hà Diệp Luân hiểu anh đang chế giễu mình, giận dữ nói: \"Trình Nhật Khải, cậu có ý gì? Đừng quên tôi đã giúp cậu như thế nào?\"","Trình Nhật Khải miễn cưỡng cười một tiếng: \"Vâng, cảm ơn cậu bạn tốt bụng này đã giúp đỡ tôi.\"","Các món ăn lần lượt được mang lên, không hề nghi ngờ đều là những món ngon, chỉ nhìn thôi cũng đủ kích thích vị giác của con người.","Lâm Mặc Linh và mấy người đó không thân, cũng không biết gì nhiều về họ, nên cô chỉ ngồi nghe mọi người nói chuyện là chủ yếu, thỉnh thoảng mới góp lời vài câu.","Vốn dĩ Lâm Mặc Linh có mặt ở đây là thể hiện rằng cô và anh đang hẹn hò, ai ngờ cuối cùng lại buôn đủ thứ chuyện.","Mấy người bạn của Trình Nhật Khải rất sôi nổi, mãi chẳng thiếu đề tài.","\"Ngày thường cậu ấy như thế nào? Nghiêm túc không?\"","Lâm Mặc Linh rất bình tĩnh: \"Rất bình thường.\"","Trình Nhật Khải khoát tay lên trên ghế của cô, dáng vẻ thảnh thơi.","\"Hai người quen nhau như thế nào?\" An Thanh Vy đột nhiên mở miệng hỏi.","\"Tôi cũng rất muốn biết xem người độc thân chưa từng yêu ai của lớp chúng tôi sa vào lưới tình như thế nào.\" Ngô Tưởng Tuấn cũng rất hứng thú với chuyện này.","Lâm Mặc Linh ho khan: \"Chúng tôi học cùng lớp cấp hai.\"","\"À! Yêu sớm!\" An Thanh Vy gật gù.","\"Không phải. Sau khi học hết cấp hai, chúng tôi không có gặp nhau nữa. Lần gặp lại là khi tôi bàn công việc với anh ấy.\"","Ngô Tương Tuấn nhướng mày, cười hỏi: \"Thì ra là thế, như vậy là cậu ta chủ động?\"","Lâm Mặc Linh không biết có nên nói thật hay không, sao mà mấy người này lại tò mò chuyện của người khác vậy không biết.","\"Được rồi, vấn đề của các cậu hơi nhiều!\" Trình Nhật Khải mở miệng.","\"Đừng nói là cậu có chuyện cảm thấy mất mặt nhé! Để yên nghe cô ấy nói đi.\" Ngô Tưởng Tuấn trêu chọc.","\"Không thì để chúng tớ nói hết chuyện của cậu cho cô ấy nghe.\" An Thanh Vy nói.","Bọn họ lại hoàn toàn không nể mặt Trình Nhật Khải, trước mặt anh mà vẫn dám kể ra chuyện trước đây, hết chuyện này tới chuyện khác, khiến cô vô cùng hưng phấn khi nghe.","Còn về phần Trình Nhật Khải, anh cảm thấy mình chẳng thể ngăn nổi nên dứt khoát mặc kệ.","Ngô Tưởng Tuấn vẻ mặt cợt nhả, ngoảnh lại nói với Trình Nhật Khải: \"Cậu đúng là may mắn, trước đây Hoàng...\"","Chân dài dưới bàn bị Trình Nhật Khải dùng sức đá một cái, Ngô Tưởng Tuấn giật mình, mới ý thức được suýt nữa mình nói bậy, cười hì hì hai tiếng che giấu lúng túng.","\"Hoàng gì?\" Đỗ Tuyết Vũ phản ứng kịp trước, khó hiểu khi anh chỉ nói có một nửa, Lâm Mặc Linh cũng nhìn về phía anh ta, chờ anh ta tiếp tục.","Trình Nhật Khải thu lại nụ cười không để ý đến anh ta, vẻ mặt tự nhiên mà gắp thức ăn cho Lâm Mặc Linh.","Ngô Tưởng Tuấn ho nhẹ một tiếng, giải thích nói: \"Tôi nói là lúc đi học tên nhóc này hoàn toàn chất phác, không nghĩ tới bây giờ theo đuổi con gái người ta suốt ngày bày trò, nói dối không chớp mắt.\"","Lâm Mặc Linh không cảm thấy có chút khác thường nào, nhìn Trình Nhật Khải mỉm cười một cái.","Bầu không khí trong phòng càng lúc càng náo nhiệt, đàn ông đọ tửu lượng, phụ nữ ngồi bên cạnh hào hứng cổ vũ. Lâm Mặc Linh vốn tưởng Trình Nhật Khải không ham mấy trò này nhưng quan sát một lát thì thấy anh cũng chẳng phải là một \"tay non\".","Cố Khánh Nguyên và Hà Diệp Luân rót rượu cho anh, anh liền uống.","Nhưng dù với kiểu uống rượu này thì dù có không say cũng không giữ được trạng thái tỉnh táo như ban đầu.","Lâm Mặc Linh chỉ cảm thấy người bên cạnh mình đang phả ra hơi nóng.","Đỗ Tuyết Vũ đứng dậy: \"Mấy người các cậu cứ từ từ nói chuyện đi, tớ và Lâm Mặc Linh có vài điều muốn nói với nhau.\"","Lâm Mặc Linh cũng nhẹ nhàng đứng dậy đi theo cô ấy.","Sau khi cô đi, trong lúc nhất thời bầu không khí không sôi nổi như vừa rồi.","An Thanh Vy nhẹ nhàng mở miệng: \"Trước đây cậu nói cậu có người mình thích rồi, người đó là cô ấy sao?\"","Trình Nhật Khải thu lại vẻ mặt, không trả lời. ","Tầng hai của nhà hàng có một quán cà phê, hai người tìm một vị trí trong góc ngồi xuống.","Gọi đồ uống xong, Đỗ Tuyết Vũ nhìn người đối diện, nháy mắt lên tiếng; \"Lâm Mặc Linh, tôi biết về sự tồn tại của cô từ rất lâu rồi.\"","Rất lâu là bao lâu? Cô thực sự vô cùng tò mò.","\"Lúc vào cấp ba, tôi chỉ quen biết mỗi Khánh Nguyên vì chúng tôi là bạn cùng lớp cấp hai, sau đó Nhật Khải và Khánh Nguyên được xếp ngồi cùng bàn với nhau, còn tôi thì ngồi trên bọn họ. Dần dần, chúng tôi trở nên thân thiết với nhau. Có một khoảng thời gian tôi cảm thấy thích cậu ấy, tôi dự định sẽ tỏ tình với cậu ấy nhưng cũng may là tôi đã dừng việc đó lại đúng lúc.\" Ngập ngừng một chút, Đỗ Tuyết Vũ nhìn cô cười: \"Cô có biết tại sao không?\"","Lâm Mặc Linh lắc đầu.","\"Có một lần tôi vô tình cầm một quyển truyện của cậu ấy, hình như tên nó là \"Tên tôi là đỏ\". Tôi nói thật tôi không thích thể loại đó một chút nào, nên đọc được một trang đầu rồi tôi lướt qua qua. Lúc tôi định gập cuốn truyện lại thì tôi thấy có một tờ giấy kẹp ở bên trong. Tôi mở ra thì thấy chiếc ảnh thẻ của một cô gái và một câu thơ ở trên tờ giấy đó \"Dạ lai giang vũ túc bồng thuyền, Ngoạ thính lâm linh bất nhẫn miên.\" Tôi đã đoán có lẽ câu thơ liên quan đến cô gái trong ảnh. Tôi vẫn luôn tò mò cho đến khi tôi gặp cô...\"","\"Haizzz, tóm lại là theo như tôi thấy thì những năm tháng đó cho tới bây giờ cậu ấy vẫn luôn rất thích cô. Tôi thực sự rất khâm phục cậu ấy, nếu là tôi, tôi đã từ bỏ lâu rồi.\" Đỗ Tuyết Vũ thở dài một hơi rồi kết luận: \"Hơn nữa, từ cấp ba lên đại học có rất nhiều nữ sinh có cảm tình với cậu ấy, nhưng cậu ấy đều từ chối, nói mình đã có người trong lòng rồi.\"","\"Nhiều người còn tưởng cậu ấy tìm bừa một lý do, nhưng tôi luôn biết là không phải. Bây giờ cuối cùng cũng chờ được mây tan, thấy được trăng sáng rồi, tôi thực sự vui mừng thay cho cậu ấy.\"","Lâm Mặc Linh cảm thấy tâm trạng mình đang vô cùng phức tạp, hít sâu một hơi, nói: \"Cảm ơn cô đã cho tôi biết những chuyện này.\"","\"Tôi đoán, với tính cách của cậu ấy có lẽ là sẽ chẳng bao giờ nói những chuyện này với cô.\" Đỗ Tuyết Vũ trầm ngâm nói.","Quả thực là như vậy.","Đỗ Tuyết Vũ nhìn cô, lên tiếng: \"Lâm Mặc Linh, hình như tôi thế này là hơi nhiều chuyện.\"","\"Không đâu.\" Lâm Mặc Linh lắc đầu: \"Có người bạn như cô, là may mắn của anh ấy mới phải.\"","Đỗ Tuyết Vũ ngẩn ra một lúc rồi bật cười: \"Cô thấy thế thật à?\"","\"Ừ, thật đấy!\" Lâm Mặc Linh nghiêm túc gật đầu. \"Thật ra tôi cảm thấy cô hiểu anh ấy hơn tôi. Tôi cũng nói thật với cô, mặc dù hồi lớp chín chúng tôi có ngồi cạnh nhau nhưng mà những ký ức của tôi về những năm tháng đó rất mơ hồ và rời rạc, trước khi anh ấy xuất hiện thì tôi đã lãng quên rằng mình từng có người bạn là anh ấy. Vậy nên, so với tình cảm của mọi người, tôi càng cảm thấy hổ thẹn.\"","Đỗ Tuyết Vũ nhìn cô gái trước mặt mình, bỗng nhiên sáng tỏ mỉm cười.","Lúc ra về, mọi người hẹn lần sau gặp lại, cuối cùng từng người tạm biệt với Lâm Mặc Linh.","\"Có mệt không?\" Trình Nhật Khải hỏi cô.","Lâm Mặc Linh lắc đầu: \"Em phát hiện những người bạn này của anh rất xảo quyệt, cũng may là em cũng không phải người không nhạy bén.\"","Trình Nhật Khải cười, một lát mới lên tiếng: \"Bọn họ muốn giới thiệu không ít bạn gái cho anh.\"","Lâm Mặc Linh trợn to hai mắt.","Trình Nhật Khải kiêu ngạo nói: \"Anh từ chối hết.\"","Rời khỏi nhà hàng, Lâm Mặc Linh cười: \"Hóa ra cuộc sống về đêm của đàn ông các anh là như thế này!\"","\"Ừ, không thì em tưởng thế nào?\" Trình Nhật Khải hỏi.","\"Em tưởng như mọi người vẫn đồn.\"","\"Chính em cũng nói là lời đồn, mà lời đồn thì có mấy phần đúng chứ!\" Anh lắc đầu cười, \"Em đứng đây đợi, anh đi lấy xe.\"","Lên xe, Lâm Mặc Linh cứ nhìn chằm chằm người đàn ông ngồi bên cạnh.","\"Có chuyện gì?\" Trình Nhật Khải vẫn đang nhìn đường hỏi. Không cần nhìn anh cũng biết từ lúc lên xe đến giờ, ánh mắt của cô luôn đăm chiêu nhìn anh.","\"Có một chuyện em muốn hỏi anh.\" Lâm Mặc Linh tủm tỉm cười.","\"Em nói đi.\"","\"Em nhớ lại một chuyện... Ừm... hôm tổng kết lớp ấy, lần cuối cùng chúng ta gặp nhau ấy, anh có nói là \"Tớ đã thật sự rất mong đợi!\", vậy là anh đến thật à?\"","Trình Nhật Khải cảm thấy câu hỏi này của cô rất thú vị: \"Đồ ngốc, anh cảm thấy vui còn không xuể, nhưng mà không thể hiện ra ngoài mặt vì muốn đợi đến ngày đó. Anh còn nghĩ xem nên tỏ tình với em như thế nào, không thể để em tỏ tình trước được.\" Ngừng lại một chút, lại nói: \"Chắc là em hôm đấy ngủ ngon lắm nhỉ?\"","Lâm Mặc Linh không dám thừa nhận, chỉ cười \"ha ha\" vài tiếng.","Trình Nhật Khải quay mặt sang, ung dung nhìn cô: \"Nói đến chuyện đó, chúng ta phải nói một chút. Lúc nghe thấy em nói vậy, anh rất vui mừng đấy, cứ nghĩ em cũng thích anh. Tâm trạng phấn khích đến mất ngủ chỉ mong cho đến ngày đấy. Vậy mà em thì hay rồi, thì ra là đùa nghịch anh. Em nói anh có nên tìm em tính sổ không?\"","Lâm Mặc Linh lầu bầu nói: \"Lúc đó em cũng đâu có biết là anh thích em. Với lại bạn bè với nhau, từ chối em cũng ngại. Anh vẫn còn để trong lòng à?\"","\"Anh đâu có nhàm chán như vậy.\" Trình Nhật Khải liếc cô một cái.","\"Thực ra em cũng rất tò mò, hôm đấy có chuyện gì xảy ra không?\" Lâm Mặc Linh nhìn anh với ánh mắt sáng lấp lánh.","\"Em muốn nghe à?\" Anh hỏi.","Cô ra sức gật đầu.","Trình Nhật Khải nhớ lại, hôm đó anh đến cổng trường trước mười phút. Tâm trạng vui vẻ mong chờ được gặp cô.","Lúc nghe thấy có tiếng bước chân, anh cười thật tươi ngẩng mặt lên, một cô gái xa lạ đang tươi cười bước đến. Nụ cười trên mặt anh dần dần biến mất.","Anh định đi thì nghe thấy tiếng cô ấy gọi mình nên dừng lại nhìn cô ấy.","Cô ấy giới thiệu tên của mình nhưng anh không nhớ sau đó có nói là mình thích anh.","\"Vậy anh nói sao?\" Lâm Mặc Linh nghiêng người, mở to mắt nhìn anh.","Trình Nhật Khải hắng giọng, nghiêm túc nói: \"Tôi xin lỗi, tôi đã có người mình thích rồi. Mong cậu hãy đi tìm người khác phù hợp hơn tôi.\"","\"Thật lạnh lùng!\" Lâm Mặc Linh phán xét một câu.","\"Anh vẫn luôn vậy.\" Trình Nhật Khải nhạt nhẽo nói.","\"Trình Nhật Khải!\" Lâm Mặc Linh gọi tên anh.","\"Ừm.\"","\"Nếu em đã có người yêu hoặc kết hôn rồi thì sao?\" Lâm Mặc Linh trầm tư hỏi một câu.","Anh thấp giọng, mang theo vài phần bất mãn, vài phần bất đắc dĩ, \"Lâm Mặc Linh, anh chưa từng nói chuyện yêu đương, chưa từng gặp gỡ người khác. Nếu như em còn độc thân,<br>"]