["Lâm Mặc Linh không còn gì để biện minh về vấn đề này nữa. Cô đành đi tới ngồi bên cạnh mẹ mình, thân mật khoác tay mẹ.","\"Mẹ à, con cũng định nói với mẹ trước khi con dẫn anh ấy về, ai ngờ bị mẹ phát hiện ra sớm quá, con chưa kịp nói luôn.\" Lâm Mặc Linh nịnh nọt.","\"Vậy tuần này con bận cái gì?\" Khúc Mỹ Ly vẫn chưa nguôi ngoai cơn giận.","\"Tuần này anh ấy đi công tác rồi, chắc phải ngày kia mới về.\" Lâm Mặc Linh nói dối thành thói.","\"Vậy ư?\" Khúc Mỹ Ly nghi ngờ.","\"Thật đấy! Nếu không sao hôm nay con lại đi mua sắm với Trầm Yến chứ!\" ","Mẹ cô \"hừ\" một tiếng, có vẻ cơn giận đã lắng xuống rồi. ","Lâm Mặc Linh biết được như vậy, tươi cười nói: \"Bố mẹ đến đây rồi thì chúng ta ra ngoài ăn đi, con sẽ rủ thêm anh Dương nữa, đặc biệt bố mẹ gặp anh ấy sẽ bất ngờ lắm!\"","\"Bất ngờ gì, thằng bé đó hôm qua dẫn vợ nó về rồi, nó cũng sang giới thiệu với chúng tôi rồi.\" Khúc Mỹ Ly kéo dài giọng.","\"Cái gì cơ? Vợ?\" Lâm Mặc Linh không khỏi kinh ngạc gào lên, không thể tin nổi: \"Không phải bạn gái sao?\"","Khúc Mỹ Ly vẫn bình thản như không: \"Chúng nó đăng ký kết hôn rồi, đang tìm ngày cưới hỏi rồi.\"","\"Cái tên Trần Lâm Dương chết tiệt này, chuyện quan trọng như thế mà không nói cho con biết gì cả, dù gì con cũng là người có công sức trong chuyện tình cảm của anh ấy mà.\" Lâm Mặc Linh bực bội.","\"Á à, hóa ra là hai đứa bao che cho nhau, giấu hết mấy người già này. Hôm qua nó về có nói về chuyện của con nó cũng không nhắc gì đến chuyện con có bạn trai hết. Hai đứa này coi chúng tôi không biết gì à?\" Khúc Mỹ Ly lại nổi cơn thịnh nộ.","\"Ấy ấy, mẹ, sao mẹ lại nổi giận nữa rồi, đừng tức giận, anh ấy cũng chỉ muốn là việc này nên để con nói với bố mẹ thôi.\" Lâm Mặc Linh hòa hoãn nói.","Cô nhìn sang bố mình, hếch hếch mắt về phía Khúc Mỹ Ly, Lâm Tư Việt cũng hiểu chuyện quay sang nói đỡ cho cô: \"Anh đã nói rồi không phải sao, chẳng qua là con bé muốn chắc chắn rồi mới nói cho chúng ta biết, em cứ suy nghĩ những chuyện không đâu là thế nào.\"","Lâm Mặc Linh mỉm cười hài lòng nhìn bố mình.","\"Hai bố con các người, thật là làm tôi tức chết mà.\" Khúc Mỹ Ly giận hờn.","Lâm Mặc Linh đổi chủ đề: \"Bố mẹ ở lại ăn tối nhé! Đợi con một lát. Con đi nấu cơm.\" ","\"Được được, lâu lắm rồi mới được ăn cơm con nấu, bố mẹ cũng nhớ lắm rồi.\" Lâm Tư Việt lên tiếng, quyết định thay người vợ đang giận dỗi của mình.","\"Vậy bố mẹ cứ ngồi xem tivi đi, con sẽ nấu nhanh thôi.\" ","Cô đứng dậy định đi vào trong phòng bếp thì tiếng chuông cửa lại vang lên, cô tò mò mà giờ này ai lại đến tìm mình không biết.","\"Để con ra ngoài xem cho, bố mẹ cứ ngồi đấy đi.\"","Lâm Mặc Linh nhìn qua lỗ mắt mèo trên cửa, thấy Trình Nhật Khải, cô vội vã mở cửa, kéo anh ra bên cánh cửa, chưa kịp để anh nói gì, cô đã nói, giọng điệu rất nhỏ: \"Em đã bảo anh đừng đến mà, sao anh lại đến đây?\"","\"Lúc anh đến dưới chung cư thì thấy em đi lên lầu, định gọi em nhưng em đã đi mất, mấy giây sau lại nhận được tin nhắn của em, tưởng em có việc. Nhưng đợi một lát không thấy em ra, anh sợ em có chuyện.\" Trình Nhật Khải giải thích.","\"Có chuyện thật, giờ em không có thời gian với anh đâu, anh mau về đi, chúng ta sẽ gặp sau.\" Lâm Mặc Linh gấp gáp nói.","Thấy con gái đứng ở ngoài cửa lâu quá, mẹ cô nói vọng từ trong nhà ra: \"Mặc Linh, có chuyện gì thế?\"","\"Không có gì đâu mẹ, hàng xóm tới nói chuyện một chút ạ.\" Cô nhanh chóng trả lời.","\"Mẹ em ở trong à?\" Trình Nhật Khải liếc vào bên trong nhà.","\"Cả bố mẹ em đều đến, mẹ em đang hơi tức giận, bây giờ em phải làm một đứa con gái ngoan ngoãn, anh mau về đi, em ở ngoài này lâu mẹ em sẽ nghi ngờ.\" Lâm Mặc Linh nhanh chóng nói qua qua cho anh.","Trình Nhật Khải nhíu mày, giọng điệu không tốt lắm: \"Em vẫn chưa nói cho bố mẹ em biết về chuyện của chúng ta à?\"","Lâm Mặc Linh cố gắng làm anh yên lòng, \"Nói rồi, nhưng mà bây giờ chưa phải lúc, đợi cơn giận của mẹ em nguôi ngoai đã rồi em sẽ chính thức giới thiệu anh với bố mẹ em. Còn giờ, anh mau về đi.\" ","\"Anh đã bỏ buổi tụ tập với bạn bè vì muốn ở với em mà bây giờ em lại đuổi anh như thế này á. Em thật làm anh đau lòng.\" Trình Nhật Khải giả vờ đau khổ.","\"Chuyện này xảy ra em cũng đâu có đoán trước được, thôi anh mau về đi không bố mẹ em nghi ngờ lại đi ra bây giờ. Đi đi mà!\" Câu cuối Lâm Mặc Linh cố ý làm nũng.","\"Vậy được, để anh làm chuyện này đã rồi đi.\" Đối với sự làm nũng của cô, Trình Nhật Khải không có cách nào bỏ qua được nhưng anh cũng phải được bù đắp cho chuyện này.","Anh đẩy cô vào tường rồi hôn lên môi cô, đôi tay cô không biết để ở đâu, chỉ có thể ôm lấy eo anh.","Khi hai người đang đắm chìm trong nụ hôn ngọt ngào thì Khúc Mỹ Ly đi ra cửa xem xem là ai mà con gái mình nói chuyện lâu vậy.","\"Con làm gì mà...\" Tiếng nói của bà khiến Lâm Mặc Linh và Trình Nhật Khải cùng giật thót mình, vội vàng buông nhau ra.","Khúc Mỹ Ly lạnh lùng hỏi: \"Mặc Linh, con giải thích xem chuyện này là như thế nào?\" ","Đây là lần đầu tiên bị người khác nhìn thấy cảnh này, người đó lại còn là mẹ mình, Lâm Mặc Linh có chút xấu hổ, không nói thành lời, \"Mẹ, con... chúng con...\"","Lúc cô còn đang không biết nên giải thích như thế nào thì Trình Nhật Khải đã nhanh miệng chào mẹ cô: \"Cháu chào bác gái!\"","\"Cậu là?\" Khúc Mỹ Ly quan sát anh từ trên xuống dưới.","\"Cháu là bạn trai của Mặc Linh ạ, cháu tên là Trình Nhật Khải.\" Trình Nhật Khải thoải mái tự nhiên giới thiệu mình.","Vào lúc anh mở miệng, Khúc Mỹ ly đã đoán được phần nào, bà vui vẻ nói: \"Đã đến đây rồi sao cháu không vào nhà.\" ","Trình Nhật Khải giả bộ thở dài nói: \"Cô ấy không cho cháu vào.\"","Lâm Mặc Linh lườm anh một cái.","Khúc Mỹ Ly quay sang Lâm Mặc Linh mắng: \"Bạn trai đến mà cứ để người ta ở bên ngoài, con có biết phép lịch sự tối thiểu không hả?\"","Cô méo miệng: \"Mẹ... Con...\" ","Đang định nói thì bố cô cũng từ trong đi ra, tò mò hỏi: \"Có chuyện gì mà hai mẹ con ở ngoài lâu thế?\"","\"Cháu chào bác trai.\" Trình Nhật Khải tiếp tục cười chào Lâm Tư Việt.","Khúc Mỹ Ly cảm thấy cứ đứng bên ngoài như này thật không hay, liền nhiệt tình cười nói: \"Có chuyện gì vào nhà rồi nói, đừng cứ đứng ở bên ngoài như thế.\" Nhìn anh thân mật, \"Nhật Khải, mau vào nhà đi.\"","\"Vâng ạ, cháu cảm ơn bác, cũng may là có bác, không thì không biết cô ấy định để cháu đứng ngoài này bao lâu nữa.\" Đoạn cuối giọng anh còn mang theo chút tủi hờn.","Lâm Mặc Linh biết lúc này đây nếu không có anh thì mẹ cô nhất định sẽ mắng cô một trận ra trò. Nhìn gương mặt khoái chí của anh, Lâm Mặc Linh âm thầm véo lấy tay anh một cái, dùng ánh mắt muốn giết người nhìn anh, như muốn nói rằng cô đang rất tức giận với anh.","Trình Nhật Khải thản nhiên đưa mắt nhìn lại, ra vẻ chuyện chẳng liên quan gì tới mình, nhưng cô thì nhìn thấy rõ ràng ý cười xấu xa trong mắt anh.","Khúc Mỹ Ly mang tâm trạng kích động đi vào nhà.","\"Cháu ngồi xuống đi, cứ tự nhiên, không phải ngại đâu.\" Bà mặt mày rạng rỡ nói.","\"Dạ vâng ạ.\" Trình Nhật Khải ngoan ngoãn ngồi xuống.","Lâm Mặc Linh cũng thuận thế ngồi bên cạnh anh.","Nhìn thấy cô, thái độ bà quay ngoắt hẳn đi, ra lệnh: \"Con còn ngồi đó làm gì? Còn không mau đi nấu cơm đi, con định để người mẹ này phải đích thân vào bếp à?\"","\"Vậy để cháu giúp cô ấy.\" Trình Nhật Khải biết điều nói.","\"Không cần, cháu cứ ngồi đây, nó tự làm được.\" Khúc Mỹ Ly ngăn cản.","Một người xa lạ thì được cưng chiều, còn con gái ruột của bà đang dưng bị thất sủng, sự đối nghịch quá khốc liệt, khiến Lâm Mặc Linh càng căm hận hơn gấp bội, nhưng cô cũng không thể nói gì nữa, giờ đây trong mắt mẹ cô đâu còn cô con gái này nữa đâu.","Cô hậm hực liếc Trình Nhật Khải một cái rồi đi vào trong phòng bếp.","Lâm Mặc Linh ở trong phòng bếp nhưng vẫn cố gắng nghe ngóng xem ba người ở ngoài kia nói gì.","Mẹ cô rất niềm nở, liên tục hỏi han anh đủ chuyện, bố cô ở bên cạnh cũng không nói được gì nhiều.","\"Hai đứa yêu nhau được bao lâu rồi?\" ","\"Hơn bốn tháng rồi ạ.\" Trình Nhật Khải nghĩ nghĩ một lúc rồi trả lời.","\"Vậy ư? Bác nhìn cháu rất quen, không biết là chúng ta đã gặp nhau ở đâu chưa nhỉ?\" ","\"Chắc là ở trong hôn lễ lần trước, cháu là người đưa hoa cưới cho cô ấy.\"","\"À, bác nhớ ra rồi, cháu là người đó sao? Hai đứa sau hôm đó mới quen nhau sao?\" Khúc Mỹ Ly rất hứng thú với chuyện của anh.","\"Không phải ạ, chúng cháu đã hẹn hò trước đó rồi, chẳng qua khi đó cũng mới nên chưa nói cho mọi người biết.\" Trình Nhật Khải cũng thành thật trả lời từng câu một của bà.","\"Hóa ra là vậy.\"","Hai người hàn huyên một lát về gia đình của anh, sau đó nói đến chuyện công việc.","Bây giờ Khúc Mỹ Ly đã duy trì trạng thái thường ngày, thở dài: \"Con bé Mặc Linh nhà bác lâu nay vẫn luôn một mình, bác cũng không biết là nó đã yêu ai bao giờ chưa nhưng cháu là người bạn trai đầu tiên nó nói cho bác biết. Từ lớn đến bé ở nhà nó được bố nó và thằng Dương nuông chiều thành quen, tính khí trẻ con, bác muốn biết nó có hay gây chuyện với cháu không?\" ","Trình Nhật Khải cười cười: \"Không có đâu ạ, cháu thấy cô ấy rất tốt.\"","Khúc Mỹ Ly lắc đầu: \"Cháu không cần nói tốt cho con bé làm gì, con gái bác, bác nuôi nó bao nhiêu năm nay sao bác lại không hiểu nó cơ chứ. Đối với người bên ngoài thì nó luôn độc lập, trầm tĩnh vậy thôi chứ đối với người nhà, nó không khác gì là một đứa trẻ cả, đặc biệt là khi ở bên cạnh Lâm Dương, nó chính là một đứa trẻ năm tuổi. Nhắc mới nhớ, cháu biết thằng Dương chứ?\"","\"Cháu biết ạ.\"","\"Ừ, vậy thì tốt. Hai cô chú chỉ có mỗi mình con bé, vậy nên nó coi thằng bé Lâm Dương như anh trai ruột của mình vậy. Con bé còn thân thiết với thằng Dương hơn cả với người làm cha mẹ là cô chú đây, có chuyện gì nó cũng nói cho thằng bé biết. Mỗi lần gây ra chuyện gì, biết là sẽ bị phạt nó đều đi tìm thằng bé. Lâm Dương nó cũng rất yêu thương con bé, mỗi lần như vậy thằng bé đều đứng ra nói giúp nó, tự tin hứa với bác sẽ dạy bảo nó thật tốt. Vì lẽ đó, bác cũng không trách phạt nó nhiều. Hai đứa nó như là vị cứu tinh của nhau lúc phạm lỗi vậy, mỗi khi thằng Dương phạm lỗi nó cũng hứa với bố mẹ thằng bé là sẽ theo dõi thằng bé nghiêm túc.\"","Trình Nhật Khải vẫn luôn nghiêm túc lắng nghe: \"Cô ấy cũng hay nhắc đến anh ấy với cháu, mỗi lần như vậy cô ấy đều rất vui vẻ. Cháu cũng rất ghen tị với tình cảm anh em của hai người họ. Có lẽ là vì chị gái của cháu hơn cháu năm tuổi nên không được thân thiết như vậy.\"","Khúc Mỹ Ly lại thở dài: \"Những lúc bình thường thì không nói, nhưng mà đến lúc con bé giở thói trẻ con ra thì chúng nó cãi nhau như chó sủa mèo kêu, không ai chịu nhường ai, giận dỗi một hồi rồi lúc sau lại quay lại chơi đùa hớn hở với nhau, nếu có lần nào nó dỗi lâu quá, thằng Dương đều phải làm hòa trước. Vậy nên, khi cháu ở cùng nó mà nó có giở thói quen xấu này ra, làm chuyện gì trẻ con, cháu cũng đừng so đo với nó, do nó được thằng bé chiều quen rồi.\"","Lâm Mặc Linh nấu cơm xong, đi ra ngoài nghe thấy mẹ mình nói vậy, bất mãn lên tiếng: \"Mẹ, sao mẹ lại nói như thể là con không hiểu chuyện vậy!\"","Khúc Mỹ Ly cười yêu thương, thân thiết liếc mắt nhìn Trình Nhật Khải một cái: \"Nhật Khải à, lần này cháu biết con bé kia không phân rõ phải trái thế nào rồi đấy.\"","Hơi mím môi, anh cười nói: \"Cháu thấy cô ấy như vậy lại rất dễ thương.\"","Lâm Mặc Linh ra vẻ tự hào nhìn mẹ mình, nở nụ cười, nụ cười vô cùng dịu dàng.","\"Con nấu xong rồi, bố mẹ có muốn ăn cơm không hay muốn tiếp tục nói chuyện.\" ","\"Nhật Khải, cháu ở lại ăn cơm nhé!\" Khúc Mỹ Ly mời anh.","\"Con không nấu phần của anh ấy.\" Cô vẫn còn đang giận người đàn ông đó đã gây ra mớ rắc rối này cho cô như thế nào.","\"Không có phần của nó thì con đừng ăn nữa, nhường lại cho thằng bé.\" Khúc Mỹ Ly lườm cô một cái.","Lâm Mặc Linh oán trách mẹ mình: \"Mẹ! Rốt cuộc con là con gái của mẹ hay anh ấy đây? Sao từ nãy đến giờ mẹ cứ ghét bỏ con vậy?\" ","Khúc Mỹ Ly không thèm để ý đến lời oán thán của cô, vui vẻ nhìn Trình Nhật Khải: \"Đừng để ý đến lời nói của nó, cháu cứ ở lại đây ăn cơm với gia đình bác.\"","\"Đúng vậy, đằng nào cũng đến rồi thì ở lại ăn cơm luôn cho vui.\" Lâm Tư Việt gật đầu nói. ","Cái gọi là thịnh tình không thể chối từ, Trình Nhật Khải bị bố mẹ cô giữ lại ăn cơm tối, tất nhiên là anh cũng rất sẵn lòng, không có một chút ngại ngùng nào cả.","Cả bữa ăn chủ đề chỉ xoay quanh Trình Nhật Khải, Lâm Mặc Linh đã hiểu cảm giác con ghẻ là như thế nào. ","Ăn cơm xong, cô lạnh lùng ra lệnh cho Trình Nhật Khải: \"Anh nhớ rửa bát, dọn dẹp cho sạch sẽ vào, lau dọn cả bàn bếp nữa.\"","Khúc Mỹ Ly trách mắng: \"Con bé này, ai lại để khách rửa bát như thế. Con mau làm đi, đừng có lười.\" ","\"Dạ thôi ạ, để cháu làm đi ạ, cô ấy nấu cơm từ nãy rồi, để cô ấy nghỉ ngơi.\" Trình Nhật Khải ra dáng một người bạn trai quan tâm, săn sóc cho bạn gái.","Thực ra anh biết cô vẫn còn đang tức giận với anh, nhưng vì có bố mẹ cô ở đây, đặc biệt là mẹ cô nên không dám phát tiết ra với anh. Anh phải biết điều một chút, không nên chọc giận cô nữa.","Ngồi một lúc ở phòng khách, bố mẹ cô không muốn ở lại thêm nữa, chuẩn bị ra về.","Trước khi đi còn dặn dò Lâm Mặc Linh: \"Hôm nao con nhớ dẫn Nhật Khải về nhà mình nghe chưa?\" ","Cô ngoan ngoãn đồng ý, không dám phản kháng một câu nào: \"Con biết rồi mà, chúng con sẽ sắp xếp thời gian. Bố mẹ nhớ về cẩn thận ạ.\" ","\"Nếu mẹ mà thấy con về một mình thì con đừng hòng mà vào nhà.\" Cuối cùng mẹ cô vẫn phải đe dọa một câu.","\"Mẹ thật là! Được rồi, nếu không có gì thì tuần sau bọn con sẽ về.\" Lâm Mặc Linh đành cho mẹ một lời hứa.","\"Nhớ đấy!\" Khúc Mỹ Ly quay sang cười nói với Trình Nhật Khải: \"Hai bác về đây.\"","Anh cũng quan tâm nói: \"Hai bác đi cẩn thận ạ.\" ","Sau khi tiễn bố mẹ về, Lâm Mặc Linh không còn vẻ mặt tươi cười nữa, lạnh lùng nhìn anh.","\"Anh cũng về đi.\" Cô trầm giọng xuống.","\"Em vẫn còn giận à?\" ","Lâm Mặc Linh không trả lời, cũng không thèm đoái hoài gì đến anh, đi vào ngồi xuống ghế sofa.","Trình Nhật Khải tủi thân nói: \"Đừng giận nữa mà, anh cũng đâu có biết là mẹ em sẽ ra ngoài đâu, đáng lẽ anh định đi về rồi!\"","Lâm Mặc Linh chỉ \"hừ\" một cái.","Anh lại bố sung thêm: \"Hơn nữa không phải anh rất nghe lời em sao, lại còn biết điều khen ngợi em với mẹ em nữa.\"","Gương mặt của cô không còn vẻ khó chịu nữa, thấy cô đã nguôi giận, anh vuốt nhẹ tóc cô.","Qua cuộc gặp gỡ tối nay, Khúc Mỹ Ly rất yêu thích Trình Nhật Khải, người con gái chọn, chỉ cần đối xử với con bé tốt, người làm mẹ như bà có lý do gì để phản đối chứ.","Bà tâm sự với chồng: \"Cuối cùng Mặc Linh nhà mình cũng tìm được người nó yêu và yêu nó. Nhìn cách đối xử của Nhật Khải với con bé, em thấy được thằng bé rất yêu nó đấy.\"","\"Ừ,.anh cũng rất thích thằng bé.\" Lâm Tư Việt cũng đồng ý.","Qua cuộc nói chuyện với anh, Khúc Mỹ Ly có thể thấy được Trình Nhật Khải là một người nội liễm bình tĩnh, từng lời nói từng hành động đều thỏa đáng như vậy.","\"Điều kiện nhà thằng bé cũng tốt, tính tình nó cũng rất tốt, đặc biệt là đủ kiên nhẫn với Mặc Linh.\" Bà nhận xét.","\"Giờ thì em có thể yên tâm được rồi.\"","\"Có lẽ vậy.\""]