["Trưởng đảo dẫn cô đi gặp những người ở đây, giới thiệu về hòn đảo. Nơi này chỉ có một vài hộ gia đình sinh sống, chỉ có những nhân viên chăm sóc, thú y của trại nuôi dưỡng khỉ.","Nghiêng mái đầu đã điểm hoa râm, trưởng đảo cười hiền, chia sẻ: \"Năm tôi tốt nghiệp cấp ba rồi đi biển theo nghề chài lưới được năm năm. Sau đó, cảm thấy gắn bó với đảo, với bầy khỉ hay quậy phá nên xin về đây làm việc. Tôi lấy vợ trước khi ra đây làm việc, từ đó chồng ở đảo chăm khỉ, vợ ở nhà chăm con. Biết vợ thiệt thòi nhiều nhưng mình đã yêu đảo, yêu việc rồi thì chẳng muốn rời đâu\".","Một nhân viên chăm sóc lũ khỉ nói với Lâm Mặc Linh: \"Bao nhiêu năm qua, lũ khỉ trên đảo vẫn được nuôi tự nhiên dưới sự chăm sóc của con người, vậy nên chẳng ai rời đảo đi được quá đôi ngày.\"","\"Tôi đã nghe có thông báo là sẽ có sự cải tạo chỗ này thành khu du lịch, tôi biết là mình không thể ngăn cản được nhưng tôi cũng không muốn xa lũ khỉ ở đây. Cô có thể nói cho tôi biết là các cô định làm gì không?\" Trưởng đảo buồn bã nhìn Lâm Mặc Linh hỏi.","Cô giải thích: \"Thực ra chúng tôi cũng chưa có kế hoạch chính xác, vậy nên hôm nay tôi mới tới đây để khảo sát rồi mới thành lập phương án. Nhưng mà tôi sẽ cố gắng hết sức.\" ","\"Vậy cô cứ đi tham quan đi, tôi đi chuẩn bị đồ ăn cho chúng, tầm trưa hãy về đây, chúng tôi sẽ cho cô xem điều thú vị ở đây.\" Người phụ nữ hiền lành nói với Lâm Mặc Linh.","\"Cảm ơn bà.\" Cô mỉm cười với bà ta.","Lâm Mặc Linh lại tiếp tục đi dạo quan sát nơi này. Cô đi tiếp vào trong rừng, lúc này cô mới phát hiện hóa ra ở đây còn có con đường mòn đầy sỏi đá. ","Càng đi, Lâm Mặc Linh càng phát hiện ra nhiều điều thú vị, trên núi hầu như có đủ kiểu cây, cây thân to cũng có mà cây lá to, dài rộng cũng có. Cô đi đến một mỏm đá, nhìn xuống mới biết chỗ cô đang đứng khá cao, có thể nhìn bao quát toàn cảnh xung quanh.","Hòn đảo này nằm giữa cái vịnh ngăn cách thành phố A và thành phố bên kia, là nơi kẹp giữa thành phố A và thành phố S, đứng ở đây có thể nhìn được cả hai thành phố. ","Lâm Mặc Linh đứng ở bờ biển nhìn sang thành phố bên kia, khói từ các nhà máy bay lên bầu trời, nhà cao tầng nối tiếp nhau, tàu thuyền cập bến tấp nập, trái ngược hoàn toàn với cảnh đẹp như tranh, thiên nhiên kiều diễm trên hòn đảo này. ","Đúng là một nơi bồng lai tiên cảnh ở giữa những thứ tầm thường hồng trần. Lâm Mặc Linh cảm thán. Trong lúc xung quanh cuộc sống mọi người đều vội vã, ồn ào, xô bồ thì ở nơi này lại yên tĩnh đến lạ thường, làm con người quên hết muộn phiền, suy tính, đắn đo, lo lắng trong cuộc sống, thậm chí là quên cả thời gian.","Không biết qua bao lâu, Lâm Mặc Linh sực nhớ ra lời mời của người đàn bà, cô mới cúi xuống nhìn đồng hồ, đến giờ cơm trưa rồi.","Cô quay lại nơi mà mình đã đứng nói chuyện với người dân ở đây, thấy có thêm hai đứa bé trai và một đứa bé gái đang cười nói với nhau rất vui vẻ.","Người phụ nữ thấy cô về, vui vẻ nói: \"Đây là con của tôi, tầm này nó vừa đi học trên đất liền rồi về đây với tôi xem khỉ ăn. Lại đây, tôi dẫn cô đi xem.\"","Nhà ăn của khỉ gồm một dãy nhà có mái che, nền lát gạch đá hoa sạch sẽ và thoáng mát. Khỉ ở đây sống bán hoang dã, không thích gần người. ","Lâm Mặc Linh chứng kiến khi tiếng kẻng báo hiệu đến giờ ăn, hàng trăm con khỉ từ trên cây nhảy xuống, từ dưới đất đồng loạt nhao lên, tranh giành nhau thức ăn chí nhóe, huyên náo cả đảo. Rổ chuối tráng miệng, cơm gạo lức nấu cùng lạc trông rất ngon miệng toàn những thứ khoái khẩu của khỉ được xúc ra sân.","Người phụ nữ người phụ nữ nở một cười dịu dàng, chất phác, nói cho cô nghe về cuộc sống trên đảo: \"Ở đây có hai hộ gia đình ở. Trên đảo chưa có trường học nên các cháu chỉ ở với bố mẹ đến 5 tuổi rồi vào đất liền ở với người thân để đi học. Mỗi đôi vợ chồng được cấp một gian nhà, các chi phí hoạt động phải tự lo. Hiện nay, nhà trên đảo đều được làm mái bằng, giăng lưới \"mắt cáo\" khắp các cửa sổ, cửa ra vào để phòng chống khỉ đột nhập. Khỉ rất thích ăn trứng gà nên nhà nào nuôi gà phải có lồng sắt. Quần áo của nhân viên giặt phơi phải trông chừng, nhất là quần áo mầu sặc sỡ. Đất trên đảo khá màu mỡ nhưng không trồng được rau vì bị khỉ nhổ. Lũ khỉ rất \"tinh quái\", chúng thường trèo lên cây, \"rình\" trước cửa nhà. Do đó, quần áo, đồ đạc phải được cất cẩn thận.","Nhân viên trên đảo không thể sản xuất tăng gia rau quả vì luôn bị đàn khỉ phá nát. Mọi thứ đều phải chuyển bằng xuồng máy từ đất liền ra. Cuộc sống trên đảo tuy khó khăn thiếu thốn nhưng mọi người sống với nhau rất tình cảm.","Cách đảo này khoảng hai km cũng có một hòn đảo nữa, nhưng mà ở đó cây cối không um tùm, rậm rạp như này, nên lũ khỉ không thích sống ở đấy, chỉ sống ở đây nên đảo đó bị bỏ hoang.\" ","Người phụ nữ chỉ về phía hòn đảo gần đấy.","\"Mọi người không thường xuyên lên đất liền sao?\" Lâm Mặc Linh dùng ánh mắt tò mò hỏi tiếp."," \"Mọi người ở đây đều cảm thấy vui khi chăm sóc khỉ, công việc chăm sóc khỉ và bảo vệ an ninh trên đảo không kể ngày đêm.\" Người phụ nữ vui vẻ trả lời.","\"Tôi rất khâm phục những người thầm lặng cống hiến cho cuộc sống.\" ","\"Đây chỉ là một việc nhỏ thôi, không khổ cực đâu, cô đừng nói như thế. Cô ở lại đây ăm trưa nhé, tôi vừa nấu xong. Nếm thử xem đồ ăn ở đây như thế nào.\"","Người phụ nữ dẫn Lâm Mặc Linh vào một căn nhà nhỏ, có một người đàn ông đã đợi sẵn ở trong nhà. ","\"Cô vào đi, đừng ngại.\" Người phụ nữ niềm nở mời.","Hai vợ chồng cùng nhau sắp mâm cơm, rải chiếu ra ăn.","\"Oa hôm nay bố nấu nhiều món ghê!\" Thằng nhóc nhỏ nhất ngây thơ mừng rỡ.","Lâm Mặc Linh mỉm cười, cô cũng không từ chối mà bước vào, cô ngồi xuống nhìn các món ăn. Cũng rất đa dạng, chắc là vì hôm nay có một vị khách không mời mà đến là cô nên họ mới chuẩn bị nhiều món ăn như vậy, có rau, có thịt, có cá, đặc biệt còn có món ốc xào, ngoài ra còn có một món mà rất lâu rồi cô mới được nhìn thấy. Từng miếng cơ trai màu trắng được ôm gọn bởi màu xanh của rau, tỏi cùng màu đỏ của cà chua, chỉ nhìn qua cũng thật kích thích vị giác.","Nhìn thấy biểu cảm nghi hoặc của cô, người đàn ông giải thích: \"Đây là đặc sản của hòn đảo này đấy, cô chưa thấy bao giờ cũng là đều dễ hiểu thôi. Cô ăn thử đi, ngon lắm đấy.\"","\"Thật không ngờ lần đầu tiên quay lại đây tôi lại được thưởng thức món này.\" Lâm Mặc Linh cảm thán.","\"Cô đã từng ở đây sao?\" ","\"Có một khoảng thời gian, lâu lắm rồi, chắc phải cách đây mười lăm năm, mẹ tôi đi công tác ở đây, mọi người có biết khu nghiên cứu phát triển nuôi trồng thủy hải sản ở gần đây không, lúc đó tôi có theo mẹ tôi ra đây, nhưng chỉ ở đất liền, không biết là còn có hòn đảo này.\" Cô giải thích.","\"Hóa ra là vậy. Xem ra cô cũng không phải lần đầu đến đây.\" Là giọng nói của nhẹ nhàng của người đàn bà.","\"Vậy cô mau ăn đi, xem có còn là mùi vị trong trí nhớ của cô nữa không?\"","Nhìn gương mặt hiền lành chất phác của người đàn ông đang nở nụ cười hiếu khách, Lâm Mặc Linh không nghi ngờ gì mà cầm đũa gắp một miếng bỏ vào miệng. Một mùi vị thơm ngát xốc vào miệng, vị ngọt từ từ lan tỏa vào bên trong, cô thật không ngờ ở đây lại tồn tại một thứ ngon đến thế, không mềm quá cũng không cứng quá lại còn có thêm vị ngọt nhàn nhạt, rất dễ chịu, tuyệt vời đến mức không có một từ nào có thể chê.","Thấy vẻ mặt thỏa mãn của cô, người đàn ông vẫn nhìn cô chăm chú nãy giờ lên tiếng hỏi: \"Thế nào? Mùi vị ngon chứ?\"","\"Rất ngon là đằng khác. Chỉ hai chữ thôi \"Hoàn hảo\".\" Lâm Mặc Linh vẫn còn đang chìm đắm trong sự ngạc nhiên xen lẫn xúc động.","\"Cô thích là tốt rồi, chúng tôi còn sợ cô không dám ăn nữa chứ.\" Người đàn bà bây giờ mới nở nụ cười dễ mến.","Lâm Mặc Linh gật đầu, trầm ngâm đã hiểu tại sao bà ấy lại nói như vậy.","Cô thở dài, con người hiện nay thật đa nghi, nhưng mà cũng đúng thôi. Cuộc sống hiện nay, ngươi lừa ta gạt, không ai chịu tin tưởng ai, lại còn là người lạ. Nhiều người chỉ vì muốn đạt được mục đích của mình mà lợi dụng lòng tốt của người khác, làm ra nhiều điều vô đạo đức.","Cô từng đọc nhiều câu chuyện về lòng người, trong đó có một câu chuyện làm cô rất ấn tượng. Câu chuyện có nội dung là trước cửa một sân bay người qua người lại đông đúc, một người đàn ông trung niên ước chừng khoảng bốn, năm mươi tuổi cầm một tấm bìa các tông lớn có dòng chữ \"Tôi là một người thất nghiệp và không đủ khả năng mua vé máy bay. Đã hai năm rồi tôi không được về nhà. Chỉ cần một đôla từ mỗi người, tôi sẽ có cơ hội gặp lại gia đình. Xin hãy giúp tôi.\" Người đàn ông ngồi cả ngày ở đó nhưng cuối cùng chỉ nhận được chín đôla – chưa đến mười đôla.","Điều đó thể hiện điều gì?","Thể hiện rằng con người đã rất mất niềm tin vào nhau, và đặc biệt là những người xa lạ. Họ thường tự lo cho chính mình, thậm chí là ngay cả khi cuộc sống của họ bình yên nhất, chứ nhất quyết không lo cho người khác.","Cũng không thể trách được ai, cô cũng từng nghe nói có một câu: \"Cảm giác bình an giống như một mặt hồ phẳng lặng.\" Mà sự phẳng lặng đó có bao giờ kéo dài? Sự lo lắng cố hữu đó khiến họ luôn dè chừng với tất cả mọi thứ. Thế giới này vốn rất nhỏ, chỉ có con người cứ mãi xa cách nhau mà thôi.","Lâm Mặc Linh trầm mặc một lúc, sau đó mới để ba đứa trẻ, đứa con trai bé nhất chắc chỉ tầm năm, sáu tuổi, đứa bé gái lớn hơn chút chắc khoảng tám tuổi, còn đứa con trai lớn nhất chắc mười, mười hai tuổi.","Cô chợt nhớ ra mình đã quên vấn đề gì đó: \"Bọn trẻ lên đất liền học nếu không về đây thì sống ở đâu?\" ","\"Có nhà có người thân trên đất liền thì họ cho con họ sống ở nhà người thân. Còn chúng tôi không có họ hàng nào ở gần đây nên để bọn trẻ ở nhờ nhà trưởng đảo. Vợ chồng trưởng đảo rất tốt bụng, đối xử với chúng tôi như người nhà vậy.\" Nhắc đến chuyện này, vẻ mặt hai vợ chồng đều hiện lên sự cảm kích, mắt người phụ nữ cũng đỏ lên khi nghe chồng mình kể chuyện.","Nghe câu chuyện của hai vợ chồng, Lâm Mặc Linh nhìn sang ba đứa trẻ đang vui vẻ ăn ngon miệng, ánh mắt không tự chủ được mà mỉm cười. Đúng là một gia đình hạnh phúc, êm ấm, không hề thiếu thốn vật chất lẫn tinh thần. Một gia đình điển hình trong xã hội, giống gia đình cô vậy, nhưng gia đình cô khá giả hơn đôi chút.","Nhìn cảnh này, Lâm Mặc Linh chợt nhớ tới bố mẹ cô đang ở nhà, lâu lắm rồi cô không về. Cô vẫn luôn lấy cớ là bận nhưng thực ra không bận đến nỗi không có thời gian về thăm nhà, chỉ là về rồi mẹ cô lại nói móc đến những chuyện khác, thật làm cô đau đầu.","Ăn cơm xong, người phụ nữ đi rửa bát, Lâm Mặc Linh muốn phụ giúp bà nhưng bà nhất quyết không cho. Người đàn bà bảo cô ra ngoài chơi với bọn trẻ, chồng bà đi trông coi đàn khỉ. ","Cô đi cùng những đứa trẻ ra ngoài, ba đứa trẻ chạy đến quấn quýt trò chuyện với Lâm Mặc Linh,","\"Chị xinh đẹp, chị đến từ đâu vậy?\" Thằng nhóc bé nhất mồm mép nhanh nhẹn chạy đến dưới chân cô hỏi.","\"Chị đến từ đất liền.\" Lâm Mặc Linh nở cười dịu dàng ngồi xổm xuống xoa đầu đứa trẻ.","\"Đất liền sao, chỗ nào trên đất liền? Có gần nơi này không?\" Thằng bé không kìm được sự thích thú khoe với cô.","\"Ừm, cũng không xa lắm. Em có thích đất liền không?\""," \"Tất nhiên là thích, ở nơi đó có rất nhiều thứ mà ở đây không có. Ở trường học, em được gặp các bạn có bằng tuổi với em, được gặp những người thầy, cô giáo dạy em. Ở lớp, em được các thầy cô dạy đọc này, dạy viết này, dạy tính toán này, dạy về những kiến thức cần biết trong cuộc sống này, dạy về những điều lí thú ở trên đời này trong các tiết học. Còn nữa, ngoài học ra, em còn có giờ giải lao để chơi với các bạn cùng lớp nữa\" Thằng bé đang hồn nhiên cười trả lời bỗng hạ giọng xuống: \"Nhưng mà em không thích bằng ở đây.\" ","\"Tại sao?\" Lâm Mặc Linh vẫn mỉm cười dịu dàng nhìn vào từng biểu cảm của đứa trẻ.","\"Vì ở đây có ba mẹ em với lũ khỉ nữa.\" Gương mặt của nó khi nói câu này toát lên vẻ hạnh phúc.","\"Em đúng là một đứa trẻ ngoan. Ba mẹ em chắc hẳn là rẩt hạnh phúc khi có đứa con ngoan như em.\" Lâm Mặc Linh không nhịn được bật cười vui vẻ rồi lại xoa xoa đầu thằng bé.","Cô quay sang nhìn đứa bé gái đáng yêu ở bên cạnh, cầm lấy tay cô nhóc nhìn cô bé.","\"Em năm nay bao nhiêu tuổi.\" ","\"Tám tuổi ạ.\" Cô bé rất lễ phép trả lời.","Thằng bé nhanh nhẹn cũng liến thoắng cái miệng nhỏ: \"Em năm tuổi ạ.\"","Lâm Mặc Linh nhìn thằng bé dễ thương chu miệng liền lấy hai tay bóp má nó, thằng bé bị đau kêu lên một tiếng \"Á đau\".","Cô lại ngước mắt nhìn lên thằng bé lớn nhất hỏi: \"Vậy còn em?\"","\"Em mười hai tuổi ạ.\" ","Mười hai tuổi, nếu được đi học thì đã lên cấp hai rồi nhưng mà Lâm Mặc Linh thấy thằng bé chỉ như một học sinh tiểu học. Ừm, chắc là con trai thường dậy thì muộn. ","Đứa bé gái bỗng nhiên vân vê tay cô, dùng đôi mắt trong sang mà hồn nhiên nhìn cô.","\"Chị ơi, chị tên là gì?\"","Nghe xong câu hỏi của cô bé, Lâm Mặc Linh nhìn sang hai đứa trẻ còn lại, bọn chúng đều dùng ánh mắt mong đợi nhìn cô. Lâm Mặc Linh không thể để bọn trẻ chờ lâu, cô chậm rãi trả lời: \"Chị tên là Lâm Mặc Linh.\"","\"Oa nghe hay thế!\" Thằng bé vui thích reo hò.","Lâm Mặc Linh cùng bọn trẻ đi dạo trên bờ biển, ánh nắng mặt trời buổi trưa khá gay gắt nhưng cô lại cảm thấy hoàn toàn mát mẻ, sóng biển vỗ rì rào và gió biển thổi qua rừng cây làm lay động cả không gian vốn đang yên tĩnh.","Cô nhớ đến lời của giáo viên dạy môn ngữ văn cấp ba của cô, theo lời cô nói thì đây là một phong cảnh sơn thủy hữu tình, trong \"tĩnh\" có \"động\". ","Nước biển ở đây rất trong và sạch, nhìn thấy hẳn nề cát ở bên dưới. Lâm Mặc Linh nghĩ nếu được thả mình vào làn nước mát lành của vùng vịnh xinh đẹp này có thể xóa tan mọi muộn phiền, bộn bề của cuộc sống. ","Cô cảm thấy hòn đảo này là nơi tái tạo năng lượng cho những ngày làm việc vất vả, là nơi để mọi người tìm về với thiên nhiên hoang sơ và hùng vĩ. ","Lâm Mặc Linh nhìn sang hòn đảo hoang phía trước mặt, trong đầu cô đã vạch được bước đầu phương án thích hợp nhất rồi."]