[" "," ","Hai người hẹn nhau ở một quán cà phê.","Thật ra Lâm Mặc Linh không thân với người bạn này lắm nhưng mà dù sao người ta cũng đã cất công mời mình, không đi thì đúng là không biết điều. ","\"Cậu đến lâu chưa?\" Lâm Mặc Linh ngồi xuống, thấy Dương Giai Hoa đã ngồi ở đây từ khi nào.","\"Tớ cũng vừa mới đến thôi.\" Cô ấy cười.","Phục vụ bước đến, Lâm Mặc Linh gọi một ly cà phê. ","\"Công việc của cậu thế nào?\" Cô hỏi.","\"Cũng bình thường thôi, không dám so sánh với cậu.\" ","\"Cậu khiêm tốn quá rồi.\" ","\"Hôm nay tớ hẹn cậu tới là có chuyện muốn nói.\" Dương Giai Hoa lấy thiệp mời màu đỏ từ trong túi xách ra, đưa cho cô: \"Cuối tháng này tớ tổ chức đám cưới, cậu nhớ đến tham dự nhé.\" ","Lâm Mặc Linh nhận lấy thiệp mời, chân thành chúc mừng: \"Chúc mừng cậu nhé!\"","\"Cảm ơn!\"","\"Cậu sẽ tham dự chứ?\" Giọng nói có chút mong chờ.","Lâm Mặc Linh gượng gạo nói: \"À, tớ cũng không chắc. Ra tết công việc của tớ hẳn sẽ bận nhiều.\"","Dương Giai Hoa gật gù. Cô lại hỏi thăm: \"Dạo này cậu thế nào? Có bạn trai chưa?\"","\"Cũng ổn, tớ vẫn đang theo đuổi chủ nghĩa độc thân.\" Lâm Mặc Linh trả lời qua loa.","Đúng là những câu hỏi sáo rỗng. Cũng phải thôi, hai người họ có thân thiết gì đâu, chẳng có chuyện gì để nói thì phải hỏi đến những câu hỏi đó.","Một lát sau, Dương Giai Hoa có chút bối rối nói: \"Tớ cứ tưởng cậu sẽ không đến gặp tớ cơ.\" ","\"Hả?\" Lâm Mặc Linh thật không hiểu cô bạn này làm sao lại như thế.","\"Tớ nghĩ rằng cậu vẫn luôn để bụng chuyện ngày trước.\" Dương Giai Hoa lại nói tiếp.","\"...\" Lâm Mặc Linh mù mờ.","\"Thực ra lúc đó vì ghen tị với cậu nên tớ mới như vậy.\"","\"Chuyện qua lâu lắm rồi, cậu không cần phải để ý đâu. Tớ cũng không còn nhớ nữa.\" Lâm Mặc Linh thật không hiểu chuyện cô đang nói là chuyện gì, cô cũng không muốn nhớ đến đành tìm cách kết thúc câu chuyện này.","\"Không được, tớ vẫn chưa có lời xin lỗi đàng hoàng nào với cậu. Tớ thành thật xin lỗi cậu.\" Dương Giai Hoa bỗng dưng đứng lên, cúi đầu xuống xin lỗi cô.","Hồi ức từ mười hai năm trước, cùng những hình ảnh khi gặp lại Trình Nhật Khải vào đám cưới năm ngoái không ngừng xoay vòng trong đầu cô, dần dần đan lại với nhau thành một bức tranh rõ nét.","Năm lớp chín, cũng như bao cô gái ở tuổi mới lớn, Dương Giai Hoa cũng thích một người, đó không ai khác là Trình Nhật Khải. ","Rất nhiều lúc, cô có thể dễ dàng xuôi dòng ký ức quay trở lại ngày mà cô bắt đầu thích cậu ấy. Đó là một tiết Hóa Học đầu tiên khô khan và nhàm chán sau khi khai giảng lớp chín.","Hôm đó, giáo viên đang ôn tập lại hết một lượt các kiến thức quan trọng đã học năm lớp tám. Cuối cùng, sau khi giảng xong bài, thấy cả lớp chẳng ai là chú ý lắng nghe cả, mọi người hầu như đều chuẩn bị cất hết sách vở vào trong cặp. "," ","Giáo viên viết một bài tập lên bảng, ngước nhìn đồng hồ treo ở cuối lớp, nói: \"Giải được bài này thì tôi cho ra chơi, không thì cứ ngồi trong lớp suy nghĩ cho đến khi vào tiết tiếp theo.\"","Toàn bộ học sinh đều trong trạng thái nhao nhao không yên, chỉ có lác đác vài bạn chăm chú nhìn lên bảng đọc đề. Âm thanh thu dọn sách vở, đồ đạc lấp đầy không gian, dường như chỉ cần âm thanh này càng lớn thì càng thể hiện được sự bất bình đối với giáo viên. Thậm chí có không ít bạn còn khoa trương kéo bàn đẩy ghế, nhưng lại vô cùng cẩn thận cúi thấp đầu không để giáo viên biết được là ai đang làm loạn trong lớp.","Dương Giai Hoa cúi đầu lật sách giáo khoa ngữ văn ra đọc, tiết sau là tiết Ngữ Văn mà cô thích nhất, thỉnh thoảng lại nghe thấy vài tiếng càu nhàu bất mãn vang lên từ các bạn học xung quanh.","\"Mới buổi đầu thôi mà, sao phải khó tính vậy chứ?\"","\"Mệt mỏi quá à, ai đó lên giải đi!\"","Giáo viên Hóa Học giống như chỉ nhìn nhưng không hề nghe thấy cả lớp ầm ĩ nhốn nháo, nói thêm một lần nữa: \"Có bạn nào lên bảng làm bài không?\"","Vừa dứt lời liền có một nam sinh giơ tay lên nói: \"Em ạ.\"","Cả lớp như được nhìn thấy vị cứu tinh, quay lại hướng phát ra âm thanh xem là ai, không bất ngờ gì là Trình Nhật Khải, người được phân làm lớp phó học tập của lớp.","\"Em lên đi.\"","Trình Nhật Khải bước từng bước lên bục giảng, cầm phấn viết từng chữ một. ","Sau khi làm xong, giáo viên nhìn bài giải của cậu, sau đó nói với cả lớp: \"Được rồi, lớp ra chơi đi.\"","Dương Giai Hoa thật sự không hiểu bài làm của cậu, nhưng mà hình ảnh cậu bước lên trong ánh nắng vàng rọi từ ngoài cửa vào, làm lu mờ tất cả mọi người đã in sâu trong tâm trí của cô ấy. ","Thành tích học tập của Trình Nhật Khải rất xuất sắc, là một học sinh ưu tú điển hình. ","Cô thực sự rất thích cậu ấy, vậy nên luôn tìm cơ hội giả vờ hỏi cậu ấy bài tập môn Hóa Học. Mỗi lần như vậy, cậu ấy đều từ tốn giảng giải cho cô nhưng cậu ấy không có ý gì với cô cả, chỉ là một mình cô tự mình đa tình. ","Cô cũng biết việc đó nhưng cô tự huyễn hoặc bản thân rằng chỉ cần cô kiên trì, cậu ấy sẽ từ từ thích cô.","Cô cứ nghĩ như thế cho đến một hôm, giáo viên chủ nhiệm sắp xếp lại chỗ ngồi. Việc thi chuyển cấp rất là quan trọng, bạn ngồi bên cạnh Trình Nhật Khải với bạn ngồi phía trên đang yêu đương, giờ học nào cũng không tập trung. Vậy nên giáo viên quyết định đổi chỗ cho bạn bên cạnh cậu ấy.","Dương Giai Hoa rất muốn đổi chỗ với người đó nhưng mà cô lại xấu hổ, sợ các bạn trong lớp mượn cớ trêu chọc. ","Giáo viên quan sát một hồi, cuối cùng gọi tên một bạn nữ, \"Lâm Mặc Linh\".","\"Dạ.\"","\"Em đổi chỗ với Hoài An, sang ngồi bên cạnh Trình Nhật Khải.\"","Dương Giai Hoa nhìn về phía cô ấy, chỉ thấy cô ấy buồn rầu chia tay cô bạn thân ngồi bên cạnh, miễn cưỡng đi đến bên cạnh Trình Nhật Khải ngồi.","Cô nghĩ thế cũng không sao, hình như cô ấy không thích chỗ ngồi mới.","Cô để ý hai người chỉ trò chuyện chào hỏi nhau đúng một câu rồi người nào người nấy làm việc của chính mình, cô cảm thấy khá yên tâm.","Nhưng mọi chuyện lại không như cô nghĩ, sau đó, cứ mỗi lần quay sang nhìn cậu ấy, cô lại thấy hai người nói chuyện với nhau, trong lòng cô có một sự giận dữ với cô ấy nên bắt đầu hà khắc với cô ấy. ","Có một lần, Dương Giai Hoa nhìn thấy Lâm Mặc Linh đang ngủ, còn Trình Nhật Khải thì nhìn cô đắm đuổi, lúc đó cô không kiểm soát được tâm trạng muốn cho cô ấy một bài học.","Giờ ra chơi, Dương Giai Hoa lại đến tìm Trình Nhật Khải hỏi một bài toán.","\"Chỗ này mặc dù cô chữa rồi nhưng tớ vẫn không hiểu lắm tại sao lại như vậy?\""," ","Lúc đấy, Lâm Mặc Linh cũng vừa tỉnh ngủ, Trình Nhật Khải cầm vở của cô, quay sang cười nói với cô ấy: \"Cậu dậy rồi đấy à? Đêm qua lại thức khuya đọc truyện à?\"","\"Ừ, định đọc qua thôi nhưng hay quá không dứt ra được.\" Lâm Mặc Linh uể oải, ngáp một cái thật dài.","\"À, Dương Giai Hoa có chút không hiểu về bài toán này, tớ cũng không rõ cho lắm. Cậu giải thích hộ chúng tớ đi.\" Trình Nhật Khải nghiêng đầu đưa quyển vở cho cô ấy.","Cô ấy nhanh chóng giải thích cặn kẽ từng chút một, đúng là người duy nhất đạt điểm tối đa môn toán của lớp.","\"Đây là câu hỏi 0,5 điểm, tuy hơi dài dòng một chút nhưng cũng không khó khăn gì lắm. Từ phần a, tứ giác ABCD nội tiếp suy ra...\"","Dương Giai Hoa nghe Lâm Mặc Linh nói, không tự chủ liếc sang Trình Nhật Khải, nhìn thấy cậu ấy đang mỉm cười dịu dàng nhìn cô ấy.","Lâm Mặc Linh cúi đầu nhìn bài giải, hàng mi dài khẽ run, một bên tóc theo gò má xõa xuống, dưới ánh sáng trông như một dải lụa mềm mại.","\"Này, cậu nhìn gì đấy, nhìn xuống đây này.\" Lâm Mặc Linh ngẩng đầu lên, thấy Trình Nhật Khải không tập trung, tiện tay cầm cái bút gõ lên đầu cậu ấy. ","Cậu cười bất đắc dĩ, lần này thì cúi xuống chăm chú nghe.","\"Cuối cùng, góc AFC bằng 90 độ, suy ra AH vuông góc với CI, điều cần chứng minh đã xong rồi, hai cậu hiểu chưa?\"","Cô ấy giảng rất dễ hiểu, Dương Giai Hoa hiểu thì tất nhiên Trình Nhật Khải cũng hiểu, anh cười nói: \"Cậu giảng giải tận tâm như vậy tớ mà không hiểu thì tớ chính là đồ ngốc.\" ","Lúc đó, Dương Giai Hoa không thể tự lừa bản thân được nữa, Trình Nhật Khải thích Lâm Mặc Linh, điều đó rất rõ ràng.","Vì sự đố kị trong lòng, cô đã làm ra một chuyện hết sức tồi tệ. ","Một hôm, Dương Giai Hoa đi đến cổng trường, có mấy chị gái trang điểm đậm chặn cô lại, lớn tiếng hỏi: \"Em gái, có quen ai tên là Lâm Mặc Linh không?\"","\"Có ạ. Có chuyện gì không ạ?\" Cô sợ hãi trả lời.","\"Vậy tan học, kêu con bé đấy vào ngõ gần cổng trường, bảo có người tên Trần Lâm Dương muốn gặp.\"","\"Vâng ạ.\"","Dương Giai Hoa cũng không ngốc, cô biết là những người đó không có tốt đẹp gì, Lâm Mặc Linh sẽ gặp chuyện không hay. Nhưng mà sự ganh ghét trong lòng đã thôi thúc cô nghe lời của bọn họ.","Hết giờ, Dương Giai Hoa đi đến bàn của Lâm Mặc Linh, nói: \"Mặc Linh, sáng nay có người bảo tớ nhắn lại với cậu là tan học đến ngõ gần cổng trường, hình như tên là Trần Lâm Dương thì phải.\"","Lâm Mặc Linh lúc đầu có hơi nghi hoặc, nhưng khi nghe đến tên Trần Lâm Dương một cái là vui vẻ hỏi lại: \"Trần Lâm Dương, cậu có chắc không?\"","\"Trí nhớ của tớ tốt lắm, người đó bảo có người tên Trần Lâm Dương muốn gặp cậu.\" Dương Giai Hoa gật đầu.","\"Cảm ơn cậu nhé!\" Lâm Mặc Linh nhanh chóng thu dọn đồ đạc, vui vẻ chạy đi.","\"Trình Nhật Khải, cậu có biết Lâm Mặc Linh có thích ai không?\" Dương Giai Hoa vẫn đứng đấy, hỏi.","\"Không biết.\" Giọng nói lạnh nhạt của cậu trả lời.","\"Tớ thấy biểu hiện vừa rồi của cậu ấy như là đi gặp người mình thích vậy.\" Cô giả vờ đang tám chuyện.","Trình Nhật Khải đập mạnh cặp xuống bàn, khó chịu nói: \"Thích gì chứ, không biết cậu ấy có biết bây giờ việc gì là quan trọng nhất không nữa?\"","\"Nhưng tớ thấy cậu ấy học vẫn rất giỏi mà, lần kiểm tra nào cũng nằm trong top 5 của trường.\" Lần này là lời thật tâm sâu trong lòng cô, mặc dù có ghét thế nào cô cũng không thể phủ nhận Lâm Mặc Linh học rất giỏi."," ","Dọn đồ xong, Trình Nhật Khải cũng hậm hực bỏ đi, Dương Giai Hoa tò mò không biết Lâm Mặc Linh bây giờ ra sao, bèn đi đến lén lút xem có chuyện gì.","Lúc cô đến, Lâm Mặc Linh đang bị ba, bốn cô gái vây quanh.","\"Các chị là ai?\" Cô vẫn bình tĩnh hỏi.","\"Bọn tao là ai hả? Là người sẽ dạy dỗ cho loại người đi phá hoại tình cảm của người khác như mày một bài học.\" Giọng nói lớn tiếng của một bà chị tóc ngắn.","\"Các người đang nói linh tinh cái gì đấy?\" Lâm Mặc Linh nhíu mày.","\"Mày còn giả vờ cái gì? Nếu mày không xen vào thì làm sao Trần Lâm Dương lại chia tay với bạn tao đến bên mày?\" Lần này đến lượt một bà chị tóc xoăn.","\"À, chuyện đó hả?\" Lâm Mặc Linh hình như đã hiểu chuyện gì đang xảy ra, cô nhếch miệng cười, nói: \"Để tôi nói cho các người biết, về bảo với bạn các chị rằng, trước khi tôi biết anh ấy, anh ấy đã thích tôi rồi. Anh ấy chọn bạn các chị chỉ để quên tôi đi thôi, nhưng nghe các người nói, có vẻ anh ấy vẫn không thể quên được tôi nhỉ?\" Ngừng một lát, cô lại nói tiếp: \"Chị ta cũng thật đáng thương!\"","\"Mày!\" Một bà chị đưa tay lên định tát Lâm Mặc Linh nhưng cô đã nắm được cánh tay của người đó.","\"Tự bản thân mình không giữ được tình yêu lại còn đi đổ tội cho người khác, đó gọi là ngu và hèn đấy.\" Lâm Mặc Linh lạnh lùng nói, rồi dùng sức hất tay ra làm cho bà chị đó lảo đảo lùi về đằng sau. Cô mặt không đổi sắc nói tiếp: \"Chị ta bảo các chị đến tìm tôi sao, sao chị ta không trực tiếp đến, hay là sợ?\"","\"Không nói gì nữa, xử nó đi!\" Bà chị sau khi đứng vững, tức giận ra lệnh cho mấy người khác xông về phía Lâm Mặc Linh.","Cô bất giác lùi lại, mặc dù cứng miệng như vậy nhưng cô biết là một mình cô không thể nào đấu lại nổi ba người.","Lúc hai bên định xông vào đánh nhau, Trình Nhật Khải từ trong góc chạy ra, nắm tay Lâm Mặc Linh kéo cô chạy đi. Mấy người phía sau đuổi theo. ","Dương Giai Hoa không biết mọi chuyện sau đó diễn ra như thế nào, cô chỉ nhớ là ngày hôm sau đi học Lâm Mặc Linh và Trình Nhật Khải không nói với nhau câu nào, hình như bọn họ đang giận dỗi.","Nhưng mà đến giờ thể dục, hai người đã làm hòa với nhau.","Tiết thể dục hôm đó là học nhảy cao bật qua xà. Học sinh nam nhảy trước rồi sau đó mới đến nữ.","Dương Giai Hoa ngắm Trình Nhật Khải nhảy, ánh nắng vàng ấm áp chiếu vào người anh trở thành những tia sáng rực rỡ chói mắt. Anh thực hiện rất chính xác từng bước.","Nhảy xong, tầm mắt anh liếc qua Lâm Mặc Linh đang ngồi bàn luận với các bạn nữ trong lớp, cô không để ý thấy anh.","Nhưng mà hành động đó làm sao có thể qua mắt được Dương Giai Hoa, cô hụt hẫng, hóa ra bề ngoài anh tỏ ra giận dỗi nhưng trong lòng vẫn không tự chủ được mà để ý đến Lâm Mặc Linh.","Đến lượt Lâm Mặc Linh thực hiện, khi cô nhảy lên chân đập vào thanh xà ngang ngã lăn xuống tấm đệm. Cô ngồi ôm cổ chân một lát rồi cười hì hì với thầy thể dục rồi tập tễnh đứng dậy, đi về chỗ mọi người đang ngồi.","Kết thúc giờ học, chân Lâm Mặc Linh vẫn còn hơi nhói, cô bám vào Lương Trầm Yến định đi về lớp. ","Trình Nhật Khải từ đâu đi tới, nhìn cô với ánh mắt mỉa mai: \"Có nhảy thôi mà cũng để bị đau chân.\"","Tuy nói vậy, cậu vẫn ngồi xuống trước mặt cô, ra lệnh: \"Lên đi, tớ cõng cậu lên lớp.\"","Lâm Mặc Linh cũng không từ chối, hai tay vòng qua cổ cậu đan vào nhau, cười vô tội: \"Tớ cứ tưởng cậu vẫn giận tớ.\"","\"Hừ, ai thèm giận cậu.\"","Lần này, Dương Giai Hoa đã triệt để mất hết hi vọng. Cô không còn ôm bất cứ ảo tưởng, mơ mộng nào nữa.","Kết thúc năm học, Dương Giai Hoa không còn gặp lại Trình Nhật Khải nữa, cô cũng không quan tâm hai người đó như thế nào nữa. Đến khi vào lớp mười, cô mới biết Lâm Mặc Linh học cùng trường với cô nhưng không cùng lớp, còn Trình Nhật Khải thì đã học ở một trường trọng điểm của thành phố. Tuy vậy, cô với Lâm Mặc Linh cũng chẳng có liên hệ gì nữa, nếu đi qua gặp nhau cũng chỉ chào hỏi khách sáo với nhau mà thôi.","Lâm Mặc Linh cũng rất ít tham gia họp lớp trung học, phải nói là không bao giờ, cô ấy và bạn thân cô ấy, Lương Trầm Yến cũng vậy. Lần ở đám cưới Hạ Sơ Nguyệt, Dương Giai Hoa mới gặp cô và cuối cùng đã gặp lại Trình Nhật Khải.","Cậu ấy vẫn luôn nổi bật như vậy, chín chắn trưởng thành hơn, gương mặt cũng góc cạnh hơn nhưng ánh mắt của cậu nhìn Lâm Mặc Linh vẫn không hề thay đổi. Cô vẫn luôn để ý cậu ấy từ khi cậu đến, cũng chẳng phải là tình cảm đặc biệt gì nữa mà chỉ là theo thói quen muốn biết cậu ấy có còn thích Lâm Mặc Linh nữa không.","Nhưng mà cả buổi cậu vừa trò chuyện với mọi người nhưng vẫn liếc về cô ấy rất nhiều lần nhưng lại kín đáo không để ai biết. Còn Lâm Mặc Linh cứ thản nhiên nói chuyện với Lương Trầm Yến bên cạnh chẳng để ý đến ai khác.","Trình Nhật Khải, cậu thật si tình!","Dương Giai Hoa cảm thán."," "]