["Lúc Lâm Mặc Linh đang sờ cằm suy nghĩ thì thấy ánh mắt của Diệp Tử Tịch nhìn về phía sau mình, cô chưa kịp ngoảnh lại nhìn thì đã có tiếng người gọi cô.","\"Giám đốc Lâm, chúng ta lại gặp nhau rồi.\" Đỗ Tuyết Vũ tươi cười bước đến trước mặt hai người.","\"Xin chào.\" Mặc dù hơi bất ngờ nhưng cô vẫn tỏ ra vui vẻ khi nhìn thấy cô ấy.","Lâm Mặc Linh không muốn nhiều chuyện dông dài với người quen không thân này, cô nở một nụ cười tiêu chuẩn xinh đẹp, \"Cô cứ tự nhiên nhé, tôi đi xem cái khác.\"","Lâm Mặc Linh mặc bộ váy màu trắng đi ra, nhìn Diệp Tử Tịch, \"Thế nào?\"","\"Thục nữ!\"","\"Nhưng trông có vẻ dịu dàng quá, không có thích hợp với tớ lắm.\" Cô nhìn bản thân mình trong gương nhận xét.","\"Bộ váy này rất hợp với cô.\" Đỗ Tuyết Vũ nhìn Lâm Mặc Linh từ trên xuống dưới, đánh giá.","\"Cảm ơn lời nhận xét của cô.\" Cô mỉm cười.","Cô nhân viên bán hàng cũng không ngớt lời khen ngợi.","\"Cậu thấy chưa, ai cũng khen.\" Diệp Tử Tịch đắc ý, \"Theo như ngôn ngữ của cậu thì chính là một cô gái dịu dàng nữ tính.\"","\"Nhưng tớ không muốn làm thục nữ, tớ muốn làm atula ăn tươi nuốt sống người khác cơ.\" Lâm Mặc Linh nửa đùa nửa thật nói.","Sau đó đi đến chỗ thời trang công sở, lựa một bộ vest rồi sau đó vào phòng thử đồ. Chiếc áo màu nâu có thắt lưng ở eo, phần đùi xuống đầu gối xòe ra kiểu đuôi cá, che mất quần đùi mặc bên trong, mặc lên kết hợp với đôi giày cao gót màu đen cô đeo hôm nay, để lộ đôi chân thon dài và trắng, trông vừa lịch sự vừa quyến rũ sang trọng.","Lâm Mặc Linh đi ra đứng trước gương, chỉnh lại bộ đồ, \"Đây mới chính là phong cách của tớ, áp bức người khác.\"","\"Đúng là office lady, tớ không được như cậu.\" Diệp Tử Tịch gật gật tỏ ra ngưỡng mộ.","\"Không như tớ cũng tốt, đỡ phải thỉnh thoảng lại thị uy với mấy người trong ban giám đốc. Dù làm cái gì tớ cũng không thể để họ coi thường được.\" Lâm Mặc Linh ngắm nghía lại mấy lần, rất ưng bộ này.","\"Cô rất có khiếu thẩm mỹ.\" Đỗ Tuyết Vũ đang đi vào phòng thay đồ, nhìn cô nói.","Lần thứ ba bước ra từ phòng thay đồ, Lâm Mặc Linh đã chuyển sang một phong cách khác. Áo măng tô dáng dài khoác ngoài màu đen, bên trong là một chiếc áo len màu trắng với một chiếc đầm màu đen, tạo nên cảm giác quý phái và lạnh lùng.","Diệp Tử Tịch vỗ tay: \"Đúng là một quý cô sang chảnh!\"","Lâm Mặc Linh lắc đầu, \"Không phải, mà là một cô gái lạnh lùng.\"","\"Tớ xong rồi. Còn cậu?\"<br>","\"Tớ cũng xong rồi, vừa thanh toán xong.\"","\"Vậy để tớ thay bộ này ra rồi thanh toán.\"","Lâm Mặc Linh cầm hai bộ quần áo vừa ưng đưa cho nhân viên, sau đó mở túi xách ra lấy một cái thẻ: \"Phiền cô thanh toán cho tôi.\"","\"Cảm ơn quý khách.\"","\"Tớ về trước đây, tạm biệt.\" Trước khi rời khỏi cửa hàng, Lâm Mặc Linh vẫn lịch sự chào Trình Nhật Khải.","Nói chung là một ngày mua sắm khá vui vẻ, trên đường rời khỏi cửa hàng quần áo, Lâm Mặc Linh tủm tỉm cười: \"Miệng cậu thiêng thật đấy, nhắc tới ai là người đó xuất hiện luôn.\"","Diệp Tử Tịch lắc lắc đầu.","Lâm Mặc Linh suy nghĩ một chút, \"Cũng may không xảy ra chuyện gì, nếu như trong tiểu thuyết là sẽ có một màn đánh ghen kinh điển rồi đấy!\"","Diệp Tử Tịch nghe lời của cô bạn, \"xì\" một tiếng, \"Đầu cậu chắc có vấn đề rồi, chúng tớ là kiểu người đấy sao?\"","Đến tối, hai người lại nằm trên giường tâm sự.","\"Nói mau, cậu với người đàn ông đã đưa tớ vào bệnh viện hôm trước có chuyện gì à?\" Diệp Tử Tịch bắt đầu truy hỏi.","\"Chuyện gì là chuyện gì?\" Lâm Mặc Linh mơ hồ hỏi lại.","Sao dạo này ai cũng hỏi chuyện của cô với Trình Nhật Khải vậy.","\"Đừng có giấu tớ, tớ nhìn ánh mắt anh ta nhìn cậu là tớ cảm thấy giữa hai người có gì rồi. Không thể nào là quan hệ đối tác thông thường được.\"","\"Ánh mắt gì? Chẳng nhẽ Mạc Thiếu Thần không nói với cậu là dự án khu nghỉ dưỡng hợp tác với SEREIN là do mình đảm nhiệm à? Chắc là vì gặp nhau nhiều nên anh ta thấy gần gũi thôi.\" Lâm Mặc Linh bình thản trả lời.","\"Có nói qua. Nhưng theo kinh nghiệm tình trường của tớ thì không phải như cậu nói. Chắc chắn là giữa hai người có chuyện gì đó. Nói mau, nếu không tớ không cho cậu ngủ đâu.\" Diệp Tử Tịch bắt đầu uy hiếp.","Lâm Mặc Linh tủm tỉm cười: \"Kinh nghiệm tình trường của cậu có phong phú bằng tớ không?\" ","\"Cậu là đang chê tớ không có nhiều chuyện tình như cậu à?\" Diệp Tử Tịch nghiến răng.","\"Rất tiếc phải nói đó đúng là sự thật.\"","Diệp Tử Tịch bĩu môi: \"Mặc dù đúng là như vậy nhưng mà với kinh nghiệm bao nhiêu năm ở bên cạnh Mạc Thiếu Thần, chụp biết bao ảnh đám cưới thì giác quan của tớ mách bảo là giữa hai người có chuyện.\"","\"Ghê vậy, giác quan của cậu chỉ đáng tin khi người đó là Mạc Thiếu Thần thôi.\" Lâm Mặc Linh nhún vai.","\"Nó còn đúng với cậu nữa. Nói đi, không đừng hòng đi ngủ.\" Nói rồi Diệp Tử Tịch đáp một cái gối vào người cô.","\"Ừ.\" Lâm Mặc Linh ôm gối, gượng cười thừa nhận: \"Đúng là có chuyện. Chuyện đó xảy ra lâu lắm rồi. Tớ cũng không còn nhớ nữa mãi gần đấy mới nhớ ra.\"","Trình Nhật Khải là một người bạn học cùng Lâm Mặc Linh bốn năm cấp hai. Nhưng bọn họ cũng không thân thiết lắm, nếu có cũng chỉ là có mối quan hệ tốt hơn một số người khác trong lớp mà thôi, đều là những học sinh giỏi và ngoan mà. ","Nếu không có sự việc đó, có lẽ ấn tượng của cô về anh chỉ là lớp phó năm cấp hai của cô mà thôi. Năm đó, vào lúc sắp sửa kết thúc lớp chín, cô bạn hàng xóm hàng ngày cùng học và đi về của cô nhờ cô rủ Trình Nhật Khải sáng chủ nhật đến cổng trường.","\"Rồi sao? Cậu đã làm thế nào?\" Diệp Tử Tịch không bỏ lỡ điểm quan trọng.","\"Hết giờ học hôm ấy, tớ đã vừa chậm chạp cất sách vở vào cặp vừa để ý đến cậu ấy. Chờ đến khi cậu ấy đi về, thấy không có bạn học quen nào gần đó. Tớ chạy đến nói chuyện với cậu ấy, bảo là sáng ngày mai tớ ở cổng trường chờ cậu. Cậu hãy đến nhé! Tớ có chuyện muốn nói với cậu.\" Lâm Mặc Linh ngập ngừng trả lời.","\"Vậy tại sao cô ấy lại nhờ cậu mà không tự làm?\" Diệp Tử Tịch tò mò.","\"Vì cậu ấy không học cùng lớp với tớ. Nếu nói trực tiếp mà bị từ chối thì rất xấu hổ, cậu cũng biết là hồi học sinh hay làm lớn những chuyện như thế này mà. Nếu chỉ để tờ giấy dưới ngăn bàn thì cậu ấy sẽ coi như là rác vứt đi.\" Lâm Mặc Linh từ từ giải thích.","\"Vậy sau đó thì sao?\"","\"Sau đó, cậu ấy hỏi có chuyện gì không thể nói ở đây mà phải gặp riêng. Tớ nói là ở đây nói không tiện.\" Lâm Mặc Linh dùng trí nhớ còn sót lại về chuyện này nói.","Sau đó, cô nhớ là anh đã đồng ý rồi cô vui vẻ nói tạm biệt. Khi ra về cô đã nói chuyện đó với Triệu Yên Nhiên.","Kể đến đây, Lâm Mặc Linh dừng lại. Diệp Tử Tịch lại càng tò mò diễn biến tiếp theo, cô bắt Lâm Mặc Linh kể tiếp cho bằng được.","\"Cậu đừng cứ đến đoạn gay cấn thì dừng lại được không? Tớ hiếu kì muốn chết. Mau kể tiếp đi, nếu không hôm nay cậu đừng hòng đi ngủ.\" Diệp Tử Tịch ra giọng trách cứ.","Thực ra thì Lâm Mặc Linh cũng không biết chuyện hôm sau như thế nào, mối quan hệ giữa cô và Trình Nhật Khải vẫn bình thường như thế. Nhưng nhiều lúc cô bắt gặp anh đang dùng ánh mắt kì lạ nhìn mình, lúc đó cô không hiểu ánh mắt đó là như thế nào, định quay ra hỏi anh thì anh nhanh chóng chuyển dời ánh mắt. ","Sau đó, Lâm Mặc Linh cũng không thấy anh nhìn mình như thế nữa, chuyện đó cũng bị cô nhanh chóng cho nó trôi vào quên lãng. Nhưng đến hôm tổng kết, khi lớp bọn họ chuẩn bị chia tay, cô đang chuẩn bị đi về nhà thì anh từ đằng sau chạy tới gọi cô.","\"Lâm Mặc Linh.\"","Cô nghe thấy tiếng ai đó gọi mình, nghi hoặc quay đầu lại thấy anh đang tới gần. ","\"Có chuyện gì à?\" Cô nghĩ anh có chuyện gì muốn nói với mình.","\"Tại sao cậu lại lừa tớ?\" Trình Nhật Khải không đầu không cuối lạnh lùng hỏi cô một câu.","Lâm Mặc Linh cảm thấy khó hiểu, không biết cậu ấy muốn nói tới chuyện gì, khuôn mặt mơ màng hỏi lại: \"Hả? Cậu đang nói chuyện gì vậy?\"","\"Cậu đã hẹn tớ sáng chủ nhật đến cổng trường.\" Trình Nhật Khải nhìn cô chăm chú, không bỏ lỡ bất cứ một biểu cảm nào trên gương mặt cô.","\"Gì cơ?\" Lâm Mặc Linh vẫn chưa thể nhớ được, cô ngơ ngác nhìn anh.","\"Cậu không nhớ sao?\" Trình Nhật Khải nhìn chằm chằm vào cô.","Lâm Mặc Linh bây giờ mới nhớ ra chuyện cậu ấy muốn nói: \"À, không lẽ Triệu Yên Nhiên không đến à? Sao lại vậy được? Tớ đã nói với cậu ấy rồi mà! Để tớ nói lại với cậu ấy.\" ","\"Cậu thật sự chẳng biết gì cả!\" Cô nghe được trong giọng của anh có một chút buồn bã.","\"Chuyện gì?\" Lâm Mặc Linh không hiểu gì cả, ngơ ngác hỏi. Anh cứ nói mấy câu không đầu không cuối thật sự là làm khó người ta.","Trình Nhật Khải trách móc: \"Tớ đã thực sự rất mong đợi đấy! Nhưng mà sao cậu lại làm vậy, cậu có nghĩ đến cảm nhận của tớ không?\" ","\"Tớ xin lỗi.\" Lâm Mặc Linh rất thành thật nhận lỗi, dù sao thì đúng là cô có lỗi thật.","Nhìn biểu cảm của cô, đáy mắt Trình Nhật Khải xẹt qua sự thất vọng, nhưng anh nhanh chóng thu hồi ánh mắt, nở nụ cười với cô: \"Thôi, chuyện này dừng ở đây, cậu cũng đừng để ý. Chúc cậu thi tốt. Mong chúng ta sẽ lại học cùng nhau.\"","\"Cậu cũng vậy.\" Lâm Mặc Linh cũng mỉm cười nhìn anh.","\"Vậy hẹn gặp lại.\" Trình Nhật Khải làm động tác vẫy vẫy tay với cô.","\"Tạm biệt.\" Lâm Mặc Linh cũng chào anh.","Nhưng hôm đó cũng chính là lần cuối cùng hai người họ gặp nhau. Sau đó, Lâm Mặc Linh học ở một trường cấp ba khá tốt gần nhà còn anh học ở trường trọng điểm của thành phố. Bọn họ không còn gặp nhau một lần nào sau đó nữa. Cô cũng không để ý tới câu hỏi kì lạ cuối cùng kia của anh.","Mãi tới khi học kì hai lớp mười, một người bạn nam trong lớp cô nhận được một bức thư tình để ở trong gầm bàn, cả lớp hú hét lên trêu chọc, cậu bạn ấy thì biểu cảm có chút khó chịu. Lâm Mặc Linh mới nhớ tới chuyện đó. Lúc ấy cô cuối cùng cũng hiểu câu hỏi của anh. Cô bỗng dưng lại nhớ đến giọng nói lạnh lùng của anh khi đó. ","\"Thời gian trôi qua lâu rồi, tớ còn chẳng nhớ là có chuyện đó nữa. Nhưng mà hôm trước tớ gặp lại cô bạn hàng xóm đó, tớ mới nhớ ra chuyện này.\" ","\"Vậy là nếu không có chuyện đó cậu không có ấn tượng gì đặc biệt với anh ta sao?\" Sau khi nghe xong câu chuyện, Diệp Tử Tịch ngán ngẩm.","\"Ừm. Nếu không phải là gặp cậu ấy ở đám cưới của Hạ Sơ Nguyệt, tớ còn chẳng biết cậu ấy là bạn học cũ của mình.\" Lâm Mặc Linh gật đầu một cái, ngẫm nghĩ một lát lại nói tiếp: \"Cũng có thể là thời gian lâu quá rồi, tớ cũng không nhớ nhiều chuyện hồi ấy cho lắm.\"","\"Vậy cậu cũng không biết hôm đó ở cổng trường xảy ra chuyện gì à?\" Diệp Tử Tịch nhìn cô chăm chú.","Lâm Mặc Linh lắc đầu nguầy nguậy: \"Không, tớ thật sự còn không biết hôm ấy cậu ấy có đến hay không?\"","\"Hết rồi à?\" Diệp Tử Tịch nghi ngờ hỏi cô.","\"Ừ, chỉ có vậy thôi. Cậu còn đòi gì nữa?\" Lâm Mặc Linh giương mắt nhìn cô.","Diệp Tử Tịch bĩu môi, vươn vai một cái, nằm thẳng xuống giường, kéo chăn lên đắp.","\"Thứ hai mình về quê.\" Trầm mặc một lúc, Diệp Tử Tịch mới lên tiếng.","\"Sao tự dưng lại về?\" Lâm Mặc Linh hơi ngạc nhiên.","\"Nhớ nhà, nhớ bố mẹ thì về thôi.\" Giọng Diệp Tử Tịch nhàn nhạt. \"Mãi mới xin nghỉ phép được mấy ngày, cũng lâu rồi tớ chưa về thăm họ.\"","\"Thế cậu ở lại nhà ai?\" Bố mẹ cô ấy đã li hôn, mỗi người đều có gia đình mới, dù ở nhà ai cũng đều không thoải mái.","\"Nhà cũ của tớ.\"","Lâm Mặc Linh gật đầu: \"Tùy cậu, cậu muốn làm gì tớ cũng không ngăn cản.\"","\"Đúng là bạn tốt của tớ! Tớ yêu cậu nhiều lắm đó, nằm xuống đây để chị ôm cái nào.\" Diệp Tử Tịch đùa giỡn kéo Lâm Mặc Linh lại gần.","\"Không thèm.\" Lâm Mặc Linh hứ môt tiếng.","Lâm Mặc Linh né tránh tay của cô, định đánh vào tay nhưng rất nhanh Diệp Tử Tịch đã né được. Hai cô gái đùa tới đùa lui, chí chóe nhau trên giường. ","Cuối cùng, sau khi đã mệt mỏi, cả hai người nằm vật xuống giường, quay lại nhìn nhau cười khúc khích.","\"Cậu không định nói cho Mạc Thiếu Thần biết à? Tớ thấy hình như anh ta rất lo lắng đấy.\" Lâm Mặc Linh dè dặt hỏi.","Diệp Tử Tịch nằm trên giường, ánh mắt mông lung.","\"Không.\" Diệp Tử Tịch chớp mắt, \"Cậu cũng đừng nói gì với anh ấy. Tạm thời tớ không muốn gặp anh ấy. Để thời gian này tớ suy nghĩ thật kĩ về chuyện của bọn tớ, sau đó mới quyết định.\"","Lâm Mặc Linh không phát hiện ra rằng có một chút cô đơn hiện lên trong ánh mắt Diệp Tử Tịch.","Sáng thứ hai, Lâm Mặc Linh đưa Diệp Tử Tịch ra sân bay, dọc đường không ngừng nhắc nhở cô, cuối cùng chỉ nhận lại được một câu của Diệp Tử Tịch: \"Tớ biết rồi mà, cậu đừng có lải nhải nữa đi.\" ","Khi Diệp Tử Tịch đi vào khu check in, Lâm Mặc Linh vẫy tay chào tạm biệt cô: \"Nhớ gửi lời hỏi thăm của tớ cho bố mẹ cậu nhé.\"","\"Tớ nhớ rồi, tạm biệt, cậu về đi, sắp trễ giờ làm rồi đó.\" Diệp Tử Tịch cũng vẫy tay chào cô.","Đợi khi bóng dáng Diệp Tử Tịch biến mất khỏi tầm mắt, Lâm Mặc Linh mới lái xe đi làm.","Gần hết giờ làm việc, Mạc Thiếu Thần đã mất tích từ hôm qua bỗng dưng mang dáng lười nhác đi đến bên cạnh bàn của Lâm Mặc Linh, đứng trước mặt cô: \"Đi thôi, mời cô đi ăn.\"","Lâm Mặc Linh nhấc mí mắt nhìn Mạc Thiếu Thần với vẻ hoài nghi. Cô thừa biết tâm trạng không được tốt sao bỗng dưng tốt bụng như thế được, mà cho dù tâm trạng có vui anh ta cũng không tốt bụng với cô như vậy. Cô làm sao quên được việc khôi hài khi anh ta vui vẻ đã vứt cho cô cái dự án khu nghỉ mát đó.","\"Sao tự nhiên anh tốt bụng đột xuất vậy?\" ","Mạc Thiếu Thần chống một tay xuống bàn làm việc của cô, nhếch miệng khiêu khích: \"Cô không dám à?\"","Lâm Mặc Linh nhíu mày: \"Nói đi, lần này là vì chuyện gì?\" ","Mạc Thiếu Thần thu lại nụ cười trên mặt: \"Rảnh rỗi, muốn có người đi cùng.\"","Lâm Mặc Linh cũng hiểu được phần nào tâm trạng của anh, cô cầm túi xách: \"May cho anh là tôi đây độc thân vui tính.\"","Đằng nào về nhà cũng phải tự nấu cơm rồi ăn một mình, chi bằng đi cùng anh ta, vừa không mất tiền vừa có người nói chuyện.","Lần này lại là một nhà hàng năm sao khác, Lâm Mặc Linh nghĩ thầm, đúng là đại gia, dù tâm trạng không tốt thì đi ăn cũng phải ở một nơi sang trọng, có ông sếp như thế này đôi lúc cũng có cái tốt, ví dụ như lúc này đây.","Mở cửa phòng VIP ra, Lâm Mặc Linh lập tức rút lại toàn bộ ý nghĩ ban nãy. Mạc Thiếu Thần rõ ràng đã vì chuyện riêng mới mời cô đi ăn, dù cô không đồng ý lời mời của anh ta thì bữa cơm này cũng không trốn được.","Trong phòng đã có vài người ngồi đợi sẵn.","\"Bố. Mẹ.\" Mạc Thiếu Thần gật đầu \"Bác trai, bác gái, đã lâu không gặp mọi người.\"","Mạc Thiếu Thần đi lên trước, tươi cười bắt chuyện, rồi ngồi xuống ghế.","Đỗ Chính Văn tươi cười nhìn Mạc Thiếu Thần: \"Ngồi xuống đi, bác với bố cháu vừa nhắc tới cháu. Mấy đứa trẻ thời nay đúng là sinh đúng thời đại tốt, có điều kiện làm những việc bản thân mình muốn.\"","Lâm Mặc Linh quan sát kĩ vẻ mặt của những người ở đây. Có"]