["Đặt chân đến nơi này lần nữa, Lâm Mặc Linh lại cảm nhận được cuộc sống êm đềm, yên tĩnh, không ồn ào, xô bồ nhưng cũng không kém phần thơ mộng, trữ tình.","Trình Nhật Khải vẫn đi cùng với cô, chắc anh có công việc cần giải quyết cho dự án, cô cũng không muốn hỏi anh tại sao lại đến đây. Giữa bọn họ không đến mức thân thiết mà có thể tán gẫu được những chuyện như thế. ","Lâm Mặc Linh nghĩ, nếu có người hỏi mối quan hệ giữa anh và cô là gì, bạn bè cũ ư? Không phải, nếu không gặp anh ở hôm đám cưới đó, cô cũng không biết anh là ai. Đối tác ư? Có thế là vậy, chí ít là bây giờ anh vẫn là đối tác của cô.","Hai người đi sóng vai với nhau nhưng không ai nói với ai câu nào, trong mỗi người đều có một suy nghĩ riêng.","Lâm Mặc Linh quăng hết gánh nặng công việc ra khỏi đầu, nhìn khung cảnh xinh đẹp xung quanh, cô chợt ngẫm ra đã bao lâu rồi cô không có cảm giác thư thái như thế này. Nếu là quá khứ, sau khi đạt được một dự án, hẳn là cô đều vô cùng lo lắng, vô cùng căng thẳng, chỉ biết bám víu lấy người bên cạnh mà không ngừng hỏi: \"Làm sao bây giờ?\" ","Từ nhỏ tới lớn, cô chưa từng phải chịu cực, dù điều kiện gia đình không thuộc dạng giàu có, chỉ có hộ khẩu ở vùng nông thôn mà thôi, nhưng cô chẳng bao giờ phải động tay động chân vào những việc nhà nông, hơn nữa, bố mẹ còn nâng niu cô như bảo bối trên tay. Tính cách cô tùy hứng, thích làm cái gì thì làm cái đó. ","Khi bước vào đội quân tốt nghiệp đi làm, từng phỏng vấn, cũng từng bị từ chối, lúc đó cô mới thấy được sự khắc nghiệt của cuộc sống. Mặc dù trong suốt những năm tháng đi học, cô cũng từng gặt hái được nhiều giấy khen, học bổng nhưng hiện thực đã phá tan giấc mộng màu hồng của cô. ","Cô từ một cô gái đỏ mặt tía tai trong lần phỏng vấn đầu tiên, dần dần biến thành một người có thể nói chuyện với bất kỳ ai, từ một người chỉ đi một đôi boot cũng bị đau chân đến một người có thể đứng cả tiếng đồng hồ trên xe buýt đông người với đôi giày cao gót. Từ một người tùy ý, thích làm gì thì làm giờ lại trở thành người luôn có một nụ cười trên mặt khi gặp đối tác. ","Thời gian dùng cách gì khiến cô thay đổi, chỉ có mình cô biết. Cuộc sống chưa từng lừa dối chúng ta, chỉ có những điều tốt đẹp ngay hiện tại tung hỏa mù, khiến đôi mắt chúng ta không nhìn thấy được viên kẹo đắng bọc đường kia mà thôi.","Khi năm cuối đại học, Lâm Mặc Linh bận làm khóa luận tốt nghiệp rồi đi thực tập, bạn trai lúc đó nói lời chia tay vì lí do cô bận quá, không có thời gian hẹn hò. Lúc đó bọn họ mới xác lập mối quan hệ được ba ngày, cô cũng chẳng có cảm xúc gì, đồng ý dứt khoát, không một câu níu kéo. ","Khi đó, Giang Vũ Nghi đã thản nhiên nói với cô rằng, chẳng qua là người ta thường đánh giá quá cao tình yêu, thực tế nó không quan trọng như trong tưởng tượng của chúng ta, nếu không có nó chúng ta vẫn sống được đấy thôi, trước khi có tình yêu, chả phải con người vẫn sống vui vẻ sao. Nếu giao toàn bộ mọi thứ của bản thân đặt lên vai một người đàn ông, đó là một điều xuẩn ngốc! Đây không phải là vấn đề khách quan hay không, mà là bản thân cần phải học cách sống độc lập. Công việc sẽ giúp người phụ nữ độc lập về mặt tài chính, chỉ có tài chính độc lập mới có thể giúp phụ nữ không phụ thuộc vào đàn ông, cho dù yêu anh ta đi nữa cũng sẽ không vì anh ta mà hi sinh mọi thứ. ","Có lẽ Diệp Tử Tịch cũng nghe theo câu nói này mà chuyện tình cảm của cô với Mạc Thiếu Thần hay xảy ra vấn đề.","Lâm Mặc Linh cứ vừa đi vừa suy nghĩ, cô không hề biết rằng Trình Nhật Khải vẫn đi đằng sau cô, nhìn vào bóng lưng gầy kiên nghị của cô. Bọn họ cứ đi dọc theo bờ biển, đến gần làng chài, Lâm Mặc Linh bước chân bỗng dưng chậm lại, cô để ý thấy ba đứa trẻ đang chơi đùa với nhau bên bờ biển. Bọn trẻ hình như cũng cảm nhận được có ai đang nhìn chúng, chúng quay lại, nhìn thấy hai người họ, thằng bé nhỏ nhất chạy lại sà vào lòng Lâm Mặc Linh vui vẻ kêu lớn.","\"A chị xinh đẹp!\"","Cô cũng mỉm cười ngồi xuống, ôm đứa bé vào lòng.","\"Có nhớ chị không?\"","\"Nhớ ạ, chị lại đến chơi với bọn em à?\" Thằng bé ngước đôi mắt to tròn long lanh nhìn Lâm Mặc Linh.","\"Chị cũng nhớ các em. Chị đến có việc, tiện thể thăm các em luôn. Bố mẹ các em có nhà không?\" Cô dịu dàng xoa đầu thằng bé.","\"Tất nhiên là có rồi. Họ đang nói chuyện với rất nhiều người ở bên trong.\" Thằng bé ngoan ngoãn trả lời.","\"Vậy hả?\"","\"Chị ơi, mấy anh chị đó nói là người quen của chị, chị quen họ hả?\" Cậu nhóc tròn mắt hỏi.","Lâm Mặc Linh gật gầu, ừ một tiếng. ","Cô nhìn hai đứa trẻ còn lại, thấy đứa bé gái chạy tới bên Trình Nhật Khải, cô thấy hơi ngạc nhiên, anh cũng bỏ túi đồ xuống, túi đồ này khi cô xách lên tàu, anh đã giúp cô xách nó.","\"Tiểu An, có nhớ anh không?\" Anh bế bé gái lên nhìn nó, cười hỏi.","\"Có ạ, em nhớ anh lắm.\" Cô bé cũng cười tít mắt rồi quay sang nhìn Lâm Mặc Linh: \"Em cũng nhớ cả chị nữa.\"","Thằng bé lớn nhất đi đến trước mặt cô và anh, lễ phép chào hỏi: \"Em chào anh, em chào chị.\"","Thằng bé đang ở trong lòng của Lâm Mặc Linh bỗng nhìn thấy túi đồ mà Trình Nhật Khải đặt xuống, thằng bé tò mò tiến lại gần ngây thơ hỏi: \"Chị ơi, đây là gì vậy ạ?\"","\"Đồ chị mua cho các em đấy. Em muốn ăn không?\"","Thằng bé dùng khuôn mặt non nớt gật gầu kia kịa. Lâm Mặc Linh bật cười rồi bóc một gói bánh đưa cho thằng bé: \"Đây, em ăn đi.\" ","Thằng bé ngoan ngoãn dùng hai tay nhận lấy, bỏ vào miệng vừa nhai nhồm nhoàm vừa khen ngon \"Ngon quá!\". ","\"Em cũng muốn ăn.\" Đứa bé gái được Trình Nhật Khải ôm trên tay cũng nhìn anh với đôi mắt long lanh.","Lâm Mặc Linh bật cười cũng bóc một cái rồi đưa cho nó: \"Của em đây.\"","Cô lấy thêm một cái đi tới chỗ thằng bé lớn nhất: \"Còn đây là của em.\"","Thằng bé cũng ngoan ngoãn nhận lấy \"Em cảm ơn ạ.\"","Lâm Mặc Linh nói với bọn trẻ: \"Các em chơi với nhau nhé! Chị vào trong nói chuyện với mọi người. Nhớ phải ngoan đấy!\"","\"Vâng ạ.\" ","Cô đi theo trí nhớ của mình hôm trước vào chỗ nhà ở của người dân ở đây. Lúc đến trước khu nuôi khỉ cô thấy có một đám đông đang ở đấy.","Lâm Mặc Linh tiến lại gần, có một cô gái nhìn thấy cô, kinh ngạc hỏi: \"Giám đốc Lâm, sao chị lại đến đây?\"","\"Đến kiểm tra xem mọi người làm việc thế nào. Tôi có mua chút đồ ăn vặt cho mọi người đây, chúng ta tìm một chỗ nào đó rồi ngồi xuống nói chuyện đi.\" Cô cười nói.","Sau đó, cô quay sang chào hỏi với trưởng đảo và nữ bác sĩ thú y chăm sóc cho đàn khỉ rất nhiệt tình với cô hôm trước.","Bỗng dưng mấy cô gái trẻ trong đoàn còn có biểu hiện ngạc nhiên hơn khi thấy cô đến, Lâm Mặc Linh nhìn theo ánh mắt của họ thì thấy Trình Nhật Khải đang đi đến.","Lâm Mặc Linh còn đang suy nghĩ là có nên ra chào đón anh như thể cô không biết là anh sẽ đến hay không thì trưởng phòng thiết kế đã nhanh chân bước lên một bước.","Trình Nhật Khải bắt tay với trưởng phòng thiết kế Ngô, khóe miệng hiện lên một nụ cười xã giao. Ánh mắt anh bắt đầu di chuyển tới chỗ Lâm Mặc Linh. Anh nheo mắt, mỉm cười với cô, nụ cười này mới thật sự là xuất phát từ nội tâm","Lâm Mặc Linh còn tưởng anh định nói gì với mình nhưng anh lại rất nhanh nhìn đi chỗ khác, nói: \"Mọi người cứ làm việc đi, không cần để ý đến tôi.\" ","Sau đó anh quay sang nói với trưởng đảo đang đứng bên cạnh mình: \"Tôi có chuyện muốn nói với ông.\"","\"Vâng, vậy chúng ta đi vào nhà nói chuyện.\" Trưởng đảo vui vẻ gật đầu.","Sau khi Trình Nhật Khải theo trưởng đảo đi, mấy cô gái bắt đầu ồn ào.","\"Tôi đã nhìn thấy anh ấy trên tạp chí doanh nghiệp, nhưng mà không thể ngờ là ngoài đời còn đẹp trai hơn trong ảnh nữa.\"","\"Không biết anh ấy đã có người yêu chưa nữa. Trái tim thiếu nữ của tôi sắp không giữ được rồi.\"","\"Cô không giữ được nhưng chắc gì anh ta đã muốn trái tim của cô.\" Câu nói của một người đàn ông làm cắt ngang sự mê muội của mấy cô gái.","\"Chúng ta vào nhà thảo luận thôi.\" Trưởng phòng Ngô thúc giục.","Mọi người dẫn cô vào một nhà nghỉ dành cho khách, trước đây ở đây là căn nhà của một gia đình, nhưng vì gia đình đó đã chuyển đi nên thành nhà hoang. Khi mọi người tới đây đã dọn dẹp lại chỗ này để ở và sinh hoạt.","\"Ngại quá, chúng tôi mới đến đây hôm qua, chưa đi xem hết bố cục của nơi này nên vẫn chưa có hướng đi nào cụ thể cả.\" Trưởng phòng thiết kế trình bày với Lâm Mặc Linh.","Cô cũng không thúc giục bọn họ, chậm rãi nói: \"Không sao đâu, mọi người mới đến, cứ làm quen từ từ với nơi này trước đã.\" ","Lâm Mặc Linh có thể lo liệu về mảng ý tưởng của dự án, nhưng về việc xây dựng dự án này, thật sự là cô không biết gì hết, cô nhìn mọi người một lượt.","Thấy tất cả bắt đầu im lặng, có chút ngại ngùng, e dè, cô mỉm cười: \"Mọi người không phải ngại đâu, cứ tự nhiên mà thảo luận như khi không có tôi đi. Vì tôi có nghe cũng không hiểu được mấy vấn đề về đất đai địa hình hay vật liệu kiến trúc đâu.\"","Sau khi nghe cô nói vậy, mọi người bắt đầu ồn ào bàn luận về việc nên xây dựng như thế nào, thiết kế ra sao. Lâm Mặc Linh không tham gia, chỉ yên lặng nghe bọn họ bàn tán, cảm thấy cũng vui tai.","Đến lúc nhìn đồng hồ thấy đã hơn mười giờ, mọi người vẫn đang hăng say tranh luận, đưa ra ý kiến của mình, Lâm Mặc Linh đứng lên, nói: \"Mọi người cứ tiếp tục thảo luận đi, tôi đi nấu cơm cho.\"","\"Thế có được không, để em giúp chị.\" Một cô gái quan tâm định đứng lên.","\"Không cần đâu, coi như là tôi vì sự vất vả của mọi người đi mà cố gắng lên.\" Cô cười.","\"Vậy cảm ơn chị.\"","\"Thức ăn và nhà bếp ở đâu vậy?\"","\"Ở phía sau ạ. Nhưng mà trong đó không có thức ăn đâu ạ. Chị phải chờ người nhân viên chăm sóc đi lên đất liền mua thức ăn về cho cơ. Bọn em đã dặn chú ấy từ hôm qua rồi, chắc tí nữa chú ấy sẽ mang đến cho ạ.\" Một cô gái giải thích.","\"Vậy hử? Tôi biết rồi, mọi người cứ làm việc đi.\"","Lâm Mặc Linh chẳng có việc gì làm, liền một mình đi tản bộ, con đường lởm chởm toàn đá sỏi.","Chẳng biết từ lúc nào cô đã đi ra đến bờ biển, thấy Trình Nhật Khải bị bọn trẻ kéo ra ngoài bãi biển chơi. Lâm Mặc Linh dừng lại, đứng nhìn anh chơi đùa với bọn trẻ. ","Hôm nay anh chỉ mặc một cái phông màu vàng nhạt kết hợp với chiếc quần bò xanh đậm trông anh rất giống với những nam sinh trung học. Khuôn mặt anh không còn vẻ lãnh đạm, lạnh lùng như mọi ngày mà thay vào đó là một gương mặt đẹp trai vui vẻ.","Cô lục lọi ký ức về năm cấp hai của mình, cố gắng nhớ lại nhưng không thể nào nhớ được hình ảnh của anh hồi đó như thế nào, cô chỉ nhớ mơ hồ là hồi đó trong lớp cô có một người tên Trình Nhật Khải làm lớp phó.","Trình Nhật Khải cũng đã nhìn thấy cô im lặng đứng, đôi mắt vô hồn như đang nghĩ về thứ gì đó xa xăm. Trong lúc cô đang trầm ngâm, anh cúi xuống thì thầm gì đó với thằng bé, thằng bé cười khúc khích gật đầu với anh rồi chạy lại chỗ Lâm Mặc Linh. ","Cô bị nước lạnh chui vào người bừng tỉnh khỏi suy nghĩ, nhìn thủ phạm đang dương dương tự đắc cười ha hả rồi khiêu khích chạy đi mất. Vừa đi vừa cười, khiêu khích: \"Chị ơi, mau lại đây chơi đi! Vui lắm!\"","Nhìn thằng bé, Lâm Mặc Linh lại nhớ đến cậu em trai của mình, năm nay bốn tuổi rưỡi, cũng nghịch ngợm và thích chơi với cô như vậy.","Cô bật cười cúi xuống tháo đôi giày xăng – đan cao ba phân ra xách trên tay rồi đuổi theo thằng bé, chạy trên cát, cảm nhận từng hạt cát mềm mịn chà xát dưới lòng bàn chân. ","Trên bờ biển, hình ảnh hai người lớn và ba đứa trẻ đang nô đùa té nước vào nhau làm khung cảnh thơ mộng nơi đây càng thêm đẹp đẽ, tràn đầy sức sống. Có lúc, Lâm Mặc Linh bị anh và bọn trẻ hợp tác té nước vào mình, cô vừa lùi lại để tránh vừa phản công cuối cùng bị trượt chân ngã ngồi xuống đất nền cát, chỗ quần ở cổ chân ướt hết. Thấy vậy, bọn họ bắt đầu dừng lại tiến lại gần cô, nhân lúc đó, cô bật dậy té nước liên tục vào bọn họ, thế là trận chiến té nước lại tiếp tục. ","Bọn họ mải chơi đến mức quên cả thời gian, đến khi người đàn ông từ trên xuồng bước xuống, hai tay cầm túi lớn túi nhỏ, Lâm Mặc Linhh mới nhớ đến lời nói của mọi người, cô mỉm cười nói với bọn trẻ: \"Chị có việc rồi, không chơi với các em nữa, các em chơi với anh này tiếp nha!\" ","Nói xong cô chạy đến chỗ người đàn ông, cầm giúp ông ta mấy túi, trò chuyện với ông.","\"Ngày nào chú cũng như thế này à?\" Lâm Mặc Linh hỏi.","\"Đúng vậy, công việc của tôi buổi sáng cũng rảnh, nơi này cũng cách đất liền không xa, đi lại rất dễ dàng nên ngày nào tôi cũng đi mua đồ ăn về cho tươi mới.\" Người đàn ông trả lời.","\"Ồ.\"","Lâm Mặc Linh cảm thán về cuộc sống có tổ chức, có quy luật ở đây, lại nghĩ đến cuộc sống vô tổ chức của mình, tối nào rảnh thì nấu cơm, hôm nào lười thì đi ăn ngoài, nhiều lần mua đồ về chất trong tủ lạnh nhưng không động đến cuối cùng thì bị hỏng mà thở dài.","Sau khi Lâm Mặc Linh đi, Trình Nhật Khải nói với bọn trẻ con: \"Các em tự chơi với nhau nhé! Anh đi giúp chị ấy.\"","\"Anh ơi, anh và chị xinh đẹp là vợ chồng hả?\" Thằng bé láu cá hỏi.","\"Không phải.\" Trình Nhật Khải lắc đầu cười.","\"Vậy hai người là gì?\" Giờ lại đến đứa bé gái tò mò.","Ngẫm nghĩ một lúc, anh giải thích: \"Anh thích cô ấy nhưng cô ấy lại không thích anh.\"","\"Thích là gì ạ?\" ","\"Thích là gì à? Để anh nghĩ xem nào. Thích một người là khi mỗi khi nghĩ về người đó đều có mong ước được gặp, mà mỗi lần gặp đều cảm thấy vui vẻ.\" Trình Nhật Khải tìm từ ngữ dễ hiểu nhất giải thích cho bọn trẻ.","\"Vậy thì em cũng thích anh và chị xinh đẹp.\" Thằng bé như hiểu ra nhanh mồm nhanh miệng nói.","\"Em cũng vậy.\" Hai đứa trẻ còn lại cũng đồng thanh nói.","Trình Nhật Khải bật cười vui vẻ: \"Anh cũng thích các em.\"","\"Chắc chắn chị xinh đẹp cũng thích anh. Anh đẹp trai như thế này, tốt bụng như thế cơ mà.\" Thằng anh lớn nhìn anh nghiêm túc nói.","Anh chỉ cười không nói gì. Anh cũng mong là vậy."]