["Lâm Mặc Linh vẫn còn nhớ, lần đầu tiên gặp anh là vào tám năm trước, khi cô còn là sinh viên năm nhất, lúc đó cô đang đi dạo ở vườn vủa trường đại học.","Tiết trời đầu thu rất đẹp, bầu không khí thực sự mát mẻ.","Trên mặt đất đầy những bóng cây loang lổ. Cô cúi đầu, chăm chú bước đi giống như khi còn nhỏ, mỗi bước chân đều dẫm lên chính giữa những viên gạch.","Có một cơn gió bỗng nhiên lướt qua, Lâm Mặc Linh bất giác dừng lại, ngẩng đầu. Cô vô ý liếc mắt nhìn, chợt trông thấy ở khúc quanh ngã ba chừng một mét có hai người, một nam và một nữ.","Cô gái mặc chiếc áo khoác đỏ, mái tóc đen nhánh thắt bím, khá là xinh đẹp, muốn người ta không để ý cũng khó. Chàng trai bên cạnh cô ấy mặc chiếc áo gile cổ chữ V màu xám đậm, đối diện với cô gái, còn cô gái cũng kéo tay anh, không biết đang nói gì đó.","Lâm Mặc Linh cũng không phải người nhiều chuyện, cô quay lại con đường cũ, nhưng đang lúc cô xoay người, chuông điện thoại của cô vang lên, thu hút sự chú ý của hai người đó.","Lâm Mặc Linh đột nhiên có cảm giác khó thở. Sau đó, không mảy may do dự, cô hít sâu một hơi rồi đi, cúi đầu nghe điện thoại giả vờ như không nhìn thấy màn kịch diễn ra trước mắt.","\"Alo cậu đang đâu đấy?\" Là Diệp Tử Tịch.","\"Đang trên đường về phòng đây.\"","\"Vậy tạt qua mua hộ tớ lon coca nhé.\"","\"Cậu rất biết tận dụng ấy nhỉ!\" Lâm Mặc Linh cười.","\"Vì cậu là người bạn thân thiết của tớ mà.\" Diệp Tử Tịch nịnh nọt.","\"Được rồi. Lắm chuyện!\"","Lâm Mặc Linh cứ tưởng sẽ dễ dàng qua chuyện, ai ngờ chàng trai ở phía sau bỗng cất tiếng: \"Lâm Mặc Linh!\"","Cô đứng lại nhìn anh, lục lọi trong trí nhớ của mình, hình như cô không quen anh.","Chẳng để cô hết kinh ngạc, chàng trai đã bước tới bên cạnh cô, một tay vòng qua ôm bờ vai của cô, mỉm cười nói với cô gái: \"Nếu em cứ nhất quyết muốn biết như thế, anh cũng nói luôn, đây là cô gái mà anh thích.\"","Nghe xong câu nói của anh, Lâm Mặc Linh sững sờ, lúc cô định thần lại giãy dụa muốn thoát khỏi.","Có thể thấy, cô gái này vừa dẹp bỏ lòng tự tôn sang một bên để kéo tay chàng trai, nhưng khi người khác xuất hiện, sự tự tôn đó đã quay trở lại. Cô ấy ngừng một chút, vẻ mặt trở nên bình thường, mỉm cười nói: \"Có lẽ bây giờ anh hơi bất ngờ, vậy hôm khác chúng ta nói tiếp.\"","Khuôn mặt của chàng trai có vẻ hơi mất tự nhiên.","Sau đó cô gái quay người rời đi, đầu hơi nghểnh lên, thoáng lộ nét kiêu ngạo từ trong cốt cách, ánh mắt không hề có chút hỗn loạn.","Cô ấy đi xa rồi, lúc này chàng trai mới buông tay, Lâm Mặc Linh tiện đà lui sang một bên.","\"Vừa nãy... tôi xin lỗi.\" Chàng trai gượng cười xin lỗi.","Cô tỉ mỉ quan sát người con trai trước mặt, rất đẹp trai, chắc cơ nãy là cô gái kia tỏ tình nhưng anh chàng này không thích cô ấy.","Lâm Mặc Linh làm ra vẻ cực kì rộng lượng, cô nói ra hết thảy: \"Lần sau gặp phải chuyện này tốt nhất đừng giải quyết như thế. Mặc dù anh rất điềm tĩnh, nhưng sẽ ảnh hưởng không tốt tới cô gái kia. Dù cô ấy có kích động, chẳng buồn để tâm, nhưng bị người qua đường, đặc biệt là con gái nhìn thấy cũng sẽ khó chịu, sau này nhớ lại chắc chắn sẽ cảm thấy xấu hổ. Đương nhiên còn có cả tôi nữa, bất đắc dĩ bị lôi vào chuyện của người lạ, tôi cũng cảm thấy không thoải mái.\"","Lâm Mặc Linh không nói thêm gì, nhanh nhẹn xoay người bước đi.","Đặng Thành An bật cười, muốn nói chuyện với cô, anh phát huy bản lĩnh kiên nhẫn của mình giống như khi đi học, anh đuổi theo Lâm Mặc Linh: \"Tôi tên Đặng Thành An.\"","\"Tôi không có hứng thú làm quen với người qua đường.\"","Cô gái này đúng là không dễ đối phó! Đặng Thành An thầm oán thán, lát sau anh mới bật cười: \"Em không biết tôi, nhưng tôi thì biết em đấy. Nếu không sao cơ nãy tôi lại gọi đúng tên em được chứ!\"","\"Rất tiếc, tôi không phải là người nhiều chuyện.\" Nói xong, Lâm Mặc Linh bỏ đi, chỉ muốn nhanh chóng quay về phòng.","\"Vì em đã giúp tôi chuyện cơ nãy, tôi mời em đi uống cà phê nhé!\" Đặng Thành An vẫn chưa chịu từ bỏ.","\"Tôi không thích uống cà phê, đặc biệt là uống với người lạ.\"","\"Sao tôi lại xui xẻo thế không biết! Gặp phải một cô gái lòng dạ sắt đá.\" Đặng Thành An vờ tỏ ra đáng thương: \"Tôi chỉ muốn mời cô ấy để cảm ơn thôi mà.\"","Hai người đã đi ra tới chỗ đông người, tiếng nói của Đặng Thành An khá lớn, mọi người đều tò mò ngoảnh lại nhìn xem.","Lâm Mặc Linh cảm thấy nhức đầu.","\"Bạn nữ này sắt đá quá!\" Có người tỏ ra đồng tình với Đặng Thành An.","Nhưng cũng có người lên tiếng bênh vực cô: \"Người ta đã không thích thì thôi chứ!\"","Đặng Thành An chỉ cười không nói, trông anh như một chàng sinh viên hiền lành, chẳng hề có ý định công kích ai.","\"Có phải tình nhân cãi nhau không thế?\"","\"Xem ra cãi nhau to rồi!\" Ai đó cười.","Lâm Mặc Linh bực bội, mặc kệ người con trai kia, cô bước nhanh về kí túc. Thế nhưng Đặng Thành An có vẻ đã kiên quyết bám theo cô cho bằng được.","\"Tóm lại là anh muốn gì?\" Lâm Mặc Linh mất mặt cáu gắt hỏi.","\"Ồ!\" Đặng Thành An tỏ ra kinh ngạc: \"Hóa ra em không bị câm.\"","Lâm Mặc Linh nghẹn họng, lập tức quay người đi. Đặng Thành An tủm tỉm cười, đuổi theo giữ cô lại, không đợi cô mở miệng, anh đã nói trước: \"Tôi thực sự chỉ muốn mời em uống nước để cảm ơn thôi, thật đấy. Con người tôi chưa nợ ai bao giờ cả.\"","Đặng Thành An nói bằng giọng nghiêm túc chân thành.","\"Nếu vậy thì, anh mua cho tôi một lon coca là được rồi.\" Lâm Mặc Linh nhìn anh, bắt đầu mềm lòng.","\"Vậy em ở đây chờ anh. Anh sẽ quay lại nhanh thôi.\" Nói xong, anh chạy về phía canteen gần đó.","Lâm Mặc Linh chưa đợi bao lâu, anh đã nhanh chóng trở lại, trên tay cầm một lon coca. "," \"Thảo nào mời em đi uống cà phê, em từ chối. Hóa ra là em thích uống coca à?\" Đặng Thành An vừa đưa lo coca cho cô vừa hỏi.","Lâm Mặc Linh không trả lời câu hỏi của anh, chỉ nói: \"Giờ cảm ơn cũng xong rồi, anh có thể đừng đi theo tôi nữa được chưa?\"","Không để anh trả lời, cô đã trở về ký túc xá.","Đặng Thành An đứng tại chỗ nhìn bóng cô một lúc lâu, rồi đút hai tay vào túi quần, ngẩn ngơ ngắm nhìn bầu trời thêm lát nữa, chẳng mảy may để ý đến mấy cô gái ra vào ký túc xá đều đang liếc trộm mình. Sau đó, anh khẽ huýt sáo, nhún vai, xoay người đi về phía cổng.","Lâm Mặc Linh cứ tưởng là sẽ không gặp lại anh nữa. Nhưng cô không ngờ được là chưa đầy một tuần, cô đã gặp anh lần thứ hai.","Lâm Mặc Linh đứng ở quầy thanh toán, trả tiền, sau đó nhìn số tiền còn dư trong thẻ, thở dài ngao ngán.","Bỗng dưng cô nhận được điện thoại của Trần Lâm Dương, cô tủm tỉm cười rời khỏi chỗ đi ra bên ngoài nghe điện thoại.","Sau khi anh hỏi thăm tình hình thi cử của cô, Lâm Mặc Linh đột ngột nói: \"Trần Lâm Dương, anh có yêu em không?\"","\"Sao mới sang cuối tháng mà em đã hết tiền rồi? Em sống kiểu gì thế?\" Giọng điệu không thể tin được.","\"Mặc dù anh biết ý em là như thế, nhưng anh cũng phải lãng mạn một chút chứ.\" Chỉ với Trần Lâm Dương cô mới có thể làm nũng như thế.","\"Yêu, tất nhiên là yêu rồi, yêu đến mức chết đi sống lại, cả đời anh chỉ yêu có bốn người phụ nữ, mẹ anh, em, vợ và con gái tương lai của anh.\"","\"Em cũng yêu anh. Nhưng mà \"Có thực với vực được đạo\", suy nghĩ về cuộc sống làm em không có thời gian nhớ đến anh.\" Lâm Mặc Linh ra vẻ đau lòng.","\"Được rồi, anh biết rồi. Chỉ thế là giỏi! Em cũng đừng vẽ thêm chuyện nữa. Thi xong thì nghỉ ngơi cho khỏe đi, nghe rõ chưa?\" Trần Lâm Dương cười nói.","Có lẽ Trần Lâm Dương vẫn đang làm việc nên từ đầu dây bên kia vẫn loáng thoáng tiếng nói chuyện, tiếng gõ bàn phím và tiếng chuông điện thoại xen lẫn với tiếng bút sột soạt, hoàn toàn đối lập với bầu không khí vắng lặng ở chỗ Lâm Mặc Linh.","Cô gật đầu nhưng chợt nhớ ra làm vậy đối phương cũng không nhìn thấy bèn vội nói: \"Yes! Yêu anh quá đi!\"","Cúp máy, Lâm Mặc Linh quay người định đi tiếp, cô bỗng đụng phải một bờ ngực của một người đàn ông.","Cô va vào thân hình kia, người hơi lảo đảo. Cô ngẩng đầu, giương đôi mắt đen mơ hồ, ngơ ngẩn nhìn vài giây rồi bối rối nói: \"Thật xin lỗi.\"","\"Lâm Mặc Linh, chúng ta lại gặp nhau rồi. Thật là có duyên, em có nghĩ vậy không?\" Đặng Thành An cười nói.","Hỏi câu không liên quan như thế này thà đừng hỏi còn hơn, cô cũng không thích giằng co với anh ở đây, nhanh chóng đi về trường.","Lâm Mặc Linh không muốn trả lời, vòng qua đi lướt qua anh.","Cuối tuần, Lâm Mặc Linh thức thâu đêm để hoàn thành bài dịch tiểu luận hơn mười nghìn chữ. Lúc đầu còn cẩn thận kĩ càng, về sau chỉ qua loa đối phó. Cuối cùng cũng làm xong, cô mơ mơ màng màng gửi vào hòm mail chỉ định rồi lập tức ngã lăn ra giường ngủ quên trời đất.","Ngủ một mạch đến chiều muộn mới tỉnh dậy, dạ dày cồn cào vì đói, cô chật vật bóc gói bánh mì, di động trên giường run bần bật.","Diệp Tử Tịch gọi tới.","\"Linh à, giờ tớ đang bận chưa về được, cậu tìm quyển sách tiếng Anh Cambridge tớ để ở trên giường tớ rồi mang đến thư viện trả hộ tớ nhé. Tớ chợt nhớ ra hôm nay là hạn cuối trả sách rồi.\" ","\"Tớ biết rồi.\"","\"Vậy được, cảm ơn cậu. Tí về chị đây mua cho em một lon coca.\"","Lâm Mặc Linh đến giường của Diệp Tử Tịch, quyển sách để ngay trên gối. Cô cầm lấy rồi đi đến thư viện.","Tiện đường đi ra ngoài, Lâm Mặc Linh ghé vào tiệm tạp hóa gần trường mua đồ. Nhưng trên đường về phòng, trời bắt đầu đổ mưa to. Cô vội vã chạy vào quán cà phê gần đó trú.","Nhìn những hạt mưa đua nhau rơi xuống, Lâm Mặc Linh thở dài, ngẫm nghĩ không biết bao giờ mới ngớt đây.","Đặng Thành An đang ngồi ở trong quán cà phê, vốn dĩ là anh có hẹn với một số người bạn, nhưng bởi vì mưa nên họ không đến được. Anh vô tình nhìn ra ngoài thì thấy bóng dáng quen thuộc. Anh đi ra ngoài nhìn cho kỹ không ngờ đúng là cô thật.","\"Thời tiết thật khó lường. Mới vừa nãy còn nắng vậy mà giờ lại mưa to như thế này.\" Đặng Thành An đứng bên cạnh Lâm Mặc Linh cảm thán.","Lâm Mặc Linh ngước mắt nhìn thấy anh, không muốn tiếp lời.","Ấn tượng lần trước anh để lại cho cô không mấy tốt đẹp.","\"Cũng may là đã mang theo ô.\"","\"...\" Cô vẫn làm vẻ \"mắt điếc tai ngơ\".","\"Mưa như thế này chắc còn lâu mới tạnh. Em cứ định đứng đây mãi à?\" ","\"Anh không cần lo cho tôi, cùng lắm thì bị ướt thôi.\" Lâm Mặc Linh trả lời một cách lạnh nhạt.","\"Em bị ướt anh sợ sẽ cảm lạnh đấy.\"","\"Đó là chuyện của tôi, không liên quan gì đến anh.\"","\"Anh có mang theo ô này, em cầm lấy mà dùng.\" Nói rồi anh đưa chiếc ô trong tay ra trước mặt cô.","\"Không cần, tôi không muốn mắc nợ người khác.\" ","\"Coi như là anh trả ơn lần trước em giúp anh đi.\"","\"Lần đó anh trả một lon coca rồi.\"","\"Hóa ra em nhớ rõ như vậy.\" Giọng nói trầm xuống hẳn.","Lâm Mặc Linh nghĩ mình đã bị hớ rồi.","\"Để anh đưa em về, đằng nào thì anh cũng phải về ký túc xá.\"","Lâm Mặc Linh nhìn anh với ánh mắt tràn đầy nghi ngờ.","\"Đi thôi. Em đừng nghĩ anh xấu tính như vậy chứ.\"","Nhìn nụ cười của anh, những suy nghĩ trong đầu cô lần lượt biến mất. Mặc kệ anh khoác vai lôi cô đi.","Về đến cổng trường, mưa đã tạnh hẳn. Đặng Thành An cụp ô xuống. Lâm Mặc Linh nhìn thấy phần vai bên kia của anh đã bị ướt nhẹp. Nhìn lại mình không có một giọt nước nào dính trên người. Hóa ra là anh nghiêng ô về phía cô để cô không bị ướt.","Nói thật cô cũng hơi cảm động.","\"Được rồi, đến đây thôi. Cảm ơn anh.\" Lâm Mặc Linh lấy lại bình tĩnh.","\"Tiễn Phật phải tiễn đến Tây Thiên chứ!\" Đặng Thành An hờ hững nói, tiếp tục đi theo cô.","Lâm Mặc Linh bước nhanh hơn, anh cũng bước nhanh hơn. Cô mất kiên nhẫn nói: \"Anh đi theo tôi làm gì?\"","\"Ơ!\" Đặng Thành An giả vờ ngạc nhiên: \"Con đường này là của nhà em à?\"","Lâm Mặc Linh không còn gì để nói, đành phớt lờ Đặng Thành An, đi thẳng về phía ký túc xá nữ.","\"Lát nữa anh còn có cuộc hẹn, nhưng vì em anh đã thành bộ dạng như thế này.\" Vừa nói anh vừa chỉ vào quần áo của mình, vẻ mặt cực kì đáng thương.","\"Thế anh muốn mặc quần áo con gái không?\"","Đặng Thành An bật cười, \"Có thể cho anh mượn quần áo của bạn trai em không?\"","\"Rất tiếc, tôi FA.\" Nói xong, Lâm Mặc Linh bỏ đi, cô chỉ muốn về ký túc xá tắm cái đã.","Đặng Thành An đứng nhìn bóng cô rời đi, mỉm cười. Cô mới đi chưa được bao lâu thì có một nữ sinh khác đi tới trước mặt Đặng Thành An.","Giang Vũ Nghi trên đường về ký túc xá thì bắt gặp Lâm Mặc Linh đi cùng một người con trai, cô định chạy lên trêu chọc thì cô ấy đã đi mất. Cô chỉ còn cách xem người đàn ông đi về cùng Mặc Linh là ai.&nbsp;","Giang Vũ Nghi tỉ mỉ quan sát anh: \"Anh là... Đặng Thành An.\"","Đặng Thành An ngơ ngác, chỉ biết gật đầu.","\"Trời ạ, không ngờ em có thể gặp được anh.\" Giang Vũ Nghi phấn khích, lát sau mới nhớ ra phải giải thích: \"Em cũng học ở trường cấp ba A, hồi đó anh là thần tượng của em đấy. Cả đám bạn học của em cũng ngưỡng mộ anh lắm đấy.\"","Anh cười: \"Vậy à, cảm ơn em.\"","Giang Vũ Nghi gật đầu như gà mổ thóc, vừa quay về phòng, cô ấy đã phát huy bản lĩnh bà tám của mình: \"Các cậu biết gì không! Tớ gặp được Đặng Thành An đấy, không biết anh ấy đứng ở dưới kia làm gì. Mặc Linh! Có phải cậu đi về cùng với anh ấy không?...\"","Không nhận được câu trả lời, cô dáo dác nhìn xung quanh, không thấy Lâm Mặc Linh đâu cả.","\"Cậu ấy đang tắm rồi.\" Lê Hòa Oanh đang nằm trên giường nhìn xuống giải đáp thắc mắc của cô.","Cũng vừa lúc đó, Diệp Tử Tịch bước vào phòng, Giang Vũ Nghi đã chạy ngay đến bên cạnh cô, hỏi: \"Này, cậu có biết là dạo gần đây Mặc Linh có đang quen ai không?\"","\"Ai?\" Diệp Tử Tịch ngơ ngác hỏi lại.","\"Cậu cũng không biết!\"","Lúc Lâm Mặc Linh bước ra khỏi nhà tắm, cảm giác được có việc gì không tốt lắm. Cô ngước mắt nhìn, sáu con mắt đang nhìn chằm chằm vào cô.","Lâm Mặc Linh nheo mắt: \"Sao các cậu lại nhìn tớ như vậy?\"","\"Thành khẩn khai báo, cậu và Đặng Thành An có quan hệ gì?\" Giang Vũ Nghi không nhịn được sự tò mò nữa rồi.","\"Quan hệ gì? Người lạ? Người qua đường?\" ","\"Người lạ mà người ta chịu ướt đưa cậu về tận ký túc xá. Các cậu có tin không?\" Giang Vũ Nghi quay sang dò hỏi quần chúng xung quanh, Lê Hòa Oanh và Diệp Tử Tịch.","Hai người đồng loạt lắc đầu.","\"Tiện đường thôi. Hôm trước tớ cũng đi cùng ô với một bạn nữ mà.\" Lâm Mặc Linh vẫn từ chối.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]