["Lại đến giáng sinh, một năm lại sắp kết thúc, đương nhiên là sẽ có một bữa tiệc giữa các người có vị thế ở thành phố A, Lâm Mặc Linh cũng nhận được thư mời tới dự tiệc.","Lúc nhận được thư mời, cô day day thái dương, cảm thấy cực kỳ đau đầu, địa điểm tại một khách sạn sang trọng bậc nhất thành phố, Lâm Mặc Linh không muốn đi, nhưng lại không thể không đi.","Tan làm, cô phải về nhà thay quần áo, trang điểm, một phút đều không dám chậm trễ, khi đến khách sạn vừa khít thời gian.","Hôm nay Lâm Mặc Linh mặc một chiếc váy màu xanh ghi tay bồng, từ phần ngực trở lên và phần cánh tay là lớp ren lưới như ẩn như hiện làn da trắng muốt, với một chiếc hoa nhỏ màu xanh ở eo, phần váy đính vài bông hoa nhỏ xòe nhẹ một chút, trông vừa thanh lịch lại vừa lạnh lùng. ","Trên mặt trang điểm nhẹ, tao nhã mà tinh tế, hấp dẫn duyên dáng, mái tóc quăn màu nâu caramel kịp thả lỏng xuống eo, một vài sợi rủ trên bờ vai, càng lộ vẻ kiêu ngạo động lòng người. Hai tai đeo khuyên tai kim cương, tỏa ra những tia sáng chói mắt. Đôi giày cao gót màu xám được thiết kế tỏa ra óng ánh, làm nổi bật bàn chân trắng tuyết. Tuy nhìn tổng quan cô không có gì nổi bật so với những cô gái diện đồ xúng xính lỗng lẫy ở đây nhưng có một sự thu hút đặc biệt. ","Trên ánh đèn sáng ngời của yến hội, sự lộng lẫy của lễ phục và ánh sáng của các loại trang sức, tạo cho không khí nơi đây càng thêm sự xa hoa tột bậc.","Trong này so với thế giới bên ngoài thật khác xa. Nam thanh nữ tú nhiều vô kể, thân phận đều cao quý. Đối mặt với cuộc sống xa hoa trụy lạc này, rất khó để nghĩ đến ở nhà vẫn còn một ngọn đèn lờ mờ. ","Lần lượt người tổ chức ra bữa tiệc này và chủ nhân khách sạn ở trên sân khấu theo thứ tự nói mấy câu cùng tiếng vỗ tay lớn của mọi người và ánh đèn flash nhấp nháy không ngừng, yến tiệc chính thức bắt đầu, sau đó lại đổi thành lãnh đạo thành phố ở trên phát biểu đơn giản là cảm ơn mọi người đã thúc đẩy sự phát triển của thành phố.","Lâm Mặc Linh ngầm bĩu môi, một đám người nhàm chán, quanh đi quẩn lại cũng chỉ là đôi bên cùng có lợi, lại còn khoa trương như thế này.","Ở đây có rất nhiều công ty ở các ngành khác nhau, Lâm Mặc Linh lướt một vòng, người cô biết cũng không nhiều mà cũng không ít. Mới vừa quay đầu thì thấy Đỗ Tuyết Vũ mặc bộ lễ phục màu đỏ, có vẻ xinh đẹp quyến rũ. Cô ấy nâng ly cười với Lâm Mặc Linh, Lâm Mặc Linh cũng nâng ly chào hỏi nhưng không uống.","Cô dạo qua một vòng, cùng vài người quen biết hàn huyên vài câu, sau khi uống vài ly rượu, hỏi thăm cũng đã xong, cô lui lại ngồi xuống một chỗ trong góc phòng.","Nam nữ ở đây có thể chỉ vừa mới quen biết, có thể là tâm đầu ý hợp, nhưng trên sàn nhảy kia tất cả đều là mờ ám. Những người đàn ông ở đây, một vài người có vợ chờ đợi ở nhà, nhưng bọn họ tuyệt nhiên không vì vậy mà trở về sớm, ai có thể chống đỡ nổi sự quyến rũ của tửu sắc?","Lâm Mặc Linh mắt lạnh nhìn những người tâng bốc thay đổi hết nhóm này đến nhóm kia, thay đổi đủ mọi loại mặt tán tỉnh người đẹp hết lượt này lại đến lượt khác. Cô ưu nhã cầm lấy ly rượu nhấp môi. Một người đàn ông mặc âu phục đi đến: \"Giám đốc Lâm, trông em có vẻ nhàn nhã?\"","Nghe giọng điệu cô đã nhận ra ngay là Trần Lâm Dương, đưa mắt nhìn anh ngồi xuống bên cạnh mình, \"Đương nhiên, em cũng không phải ông chủ như anh.\"","Trần Lâm Dương có mặt ở đây cũng không có gì đáng ngạc nhiên, anh là Tổng giám đốc của Laec, đây là cơ hội tốt để làm quen những người có máu mặt ở thành phố A này. Sau này trong cùng một thành phố ngẩng đầu lên không thấy cúi đầu xuống cũng gặp, ở trong cùng một địa bàn cũng rất cần giúp đỡ.","Anh đưa tay lên gạt tóc trên mặt cô ra sau tai, khóe miệng thoáng hiện lên ý cười, \"Anh có thể mời em nhảy một điệu không?\" ","Lâm Mặc Linh mặc kệ hành động của anh, hướng mắt nhìn lên sàn nhảy, những cặp đôi nam thanh nữ tú đang hết mình.","\"Xin lỗi, cột sống của em dạo này không được ổn lắm.\" Cô lắc đầu chán nản.","Trần Lâm Dương nhếch miệng, tay lắc lắc ly rượu, nhìn theo ánh mắt của cô, \"Em biết nhiều người ở đây không?\" ","\"Khoảng một nửa.\" Lâm Mặc Linh nhấp thêm một ngụm nữa, trả lời.","Anh hứng thú nhìn cô, \"Giới thiệu cho anh một chút đi.\"","Lâm Mặc Linh đưa mắt nhìn về một người đàn ông điển trai đang đứng cười nói chuyện với một cô gái trẻ, \"Anh ta là Tổng giám đốc của Đại Nam, nếu để nhận xét về anh ta thì sẽ là cao thủ phong lưu, qua rừng trăm hoa nở, không phiến lá dính thân.\"","Uống thêm một hớp rượu, \"Rất giống anh.\"","Nhìn sang cô gái bên cạnh giới thiệu: \"Cô gái đang nói chuyện với anh ta là Giám đốc kinh doanh của công ty thời trang Neuphoria, là con gái lớn nhà đó.\"","\"Rất quyến rũ!\" Trần Lâm Dương nhận xét.","Lâm Mặc Linh lườm anh một cái, \"Chỉ thế là giỏi.\"","\"Tiếp đi.\"","Cô lại tiếp tục giới thiệu một lượt những người cần biết cho anh, \"Đỗ Tuyết Vũ, con gái của bí thư thành ủy thành phố, nữ luật sư nổi tiếng.\"","\"Quả thực rất xinh đẹp!\"","\"...\"","\"Vậy còn người đàn ông trầm ổn, nhã nhặn kia?\" Trần Lâm Dương nhìn đến một người đàn ông ăn mặc lịch lãm đang nói chuyện với Đỗ Tuyết Vũ.","Lâm Mặc Linh nhìn anh ta, trả lời: \"Hạ Tự Bắc, chủ tịch của Vãn Thiên...\"","Vài cặp vợ chồng môn đăng hộ đối thân mật khoác tay nhau. Trong mắt mọi người, họ quả thật là một cặp đôi hoàn hảo. Ở những nơi như thế này, người ta chỉ thấy những nụ cười như món đồ trang sức trên mặt.","Lâm Mặc Linh nhàn nhã nhìn những người ở đây, thỉnh thoảng nhấp một ngụm rượu.","Sau khi nói xong một hồi, cô quay sang nhìn Trần Lâm Dương, \"Những người em vừa nói, anh nên đi làm quen đi.\" ","Trần Lâm Dương ngẫm nghĩ hồi lâu, nhấp hết ly rượu rồi đứng dậy.","\"Em cũng đừng lười nữa, cẩn thận người ta mắng em kiêu ngạo đấy!\" Trước khi Trần Lâm Dương rời đi còn để lại một câu nhắc nhở.","Lâm Mặc Linh tất nhiên là anh muốn tốt cho mình, dù ở một góc nhưng sẽ có thể bị người khác vô tình để ý đến, có thể không tránh được một số rắc rối. ","Những người đàn ông có danh tiếng ở đây, hầu như đều mang theo một người, hoặc thư ký hoặc bạn gái, bởi vì cũng cảm thấy nhàm chán nên sẽ dùng một người làm bình phong, giống như Mạc Thiếu Thần lần trước lôi cô đến vì không muốn phiền phức vậy.","Lâm Mặc Linh uống hết ly rượu, cũng phải miễn cưỡng rời khỏi bàn đi ra chỗ khác. Lúc cô còn đang vô định không biết nên đi nói chuyện với ai thì một người đàn ông xuất hiện trong tầm mắt của cô.","\"Giám đốc Lâm, bây giờ mới hân hạnh gặp được cô.\" Hạ Tự Bắc mỉm cười nói.","Người đàn ông anh tuấn, vẻ mặt trầm ổn rất có mị lực, mọi đường cong trên gương mặt đều rõ ràng, đây chính là vị Chủ tịch của Vãn Thiên, anh trai của Hạ Sơ Nguyệt, người mới vừa nãy còn nói chuyện với Đỗ Tuyết Vũ.","\"Sớm nghe nói uy phong của người lãnh đạo Vãn Thiên, hôm nay được gặp mặt, thực sự là vinh hạnh của tôi.\" Lâm Mặc Linh nâng ly rượu lên.","Hạ Tự Bắc cũng thản nhiên chạm nhẹ vào ly rượu của cô, sau đó mới nhàn nhạt cười: \"Cô quá khen, chẳng qua là truyền thông khoa trương thôi.\"","\"Là anh quá khiêm tốn.\" Lâm Mặc Linh cũng nở một nụ cười lịch sự.","\"Tôi vẫn chưa chính thức gửi lời cảm ơn tới cô và Mạc tổng vì đã giúp đỡ em gái tôi. Sơ Nguyệt đã nói cho tôi mọi chuyện rồi.\" Biểu cảm của anh ta rất thật lòng.","\"Anh khách khí rồi, dù sao tôi với cậu ấy cũng từng là bạn học.\" Lâm Mặc Linh nâng ly rượu lên nhấp một chút.","\"Cô quả thực đúng như trong lời đồn.\" Hạ Tự Bắc sâu xa nói một câu.","Lâm Mặc Linh cười rộ lên: \"Lời đồn như thế nào?\"","\"Cô thông minh như vậy, đừng làm khó tôi vậy chứ!\" Hạ Tự Bắc cười cười.","Lâm Mặc Linh còn muốn nói cái gì nhưng một mùi nước hoa thơm nồng của một cô gái đi đến, cất giọng nói mị hoặc: \"Đã lâu không gặp, ngài chủ tịch.\"","Cô không biết cô gái này là ai, đành mượn cớ rời đi. Vừa mới đi được hai bước thì lại gặp một người đàn ông nước ngoài, một đối tác quan trọng của Thanh Vũ, Lâm Mặc Linh đành phải nói chuyện lưu loát bằng tiếng Anh với đối phương, khiến tình cảm gia tăng không ít.","Vị khách nước ngoài rời đi, cô nhìn đồng hồ, thầm nghĩ về được rồi, nhưng...","Lâm Mặc Linh từ xa nhìn vị giám đốc của Liên Thịnh đi tới, đằng sau còn đi theo vài người ưu tú quần áo bảnh bao, trai xinh gái đẹp, cô dường như có dự cảm xấu.","\"Giám đốc Lâm, chúng ta lâu lắm rồi không nói chuyện với nhau, hôm nay thật vất vả mới gặp được, tôi có thể mời cô một ly không?\" Cao Vĩnh Nghiêm vẻ mặt đơn thuần hỏi.","Lâm Mặc Linh chỉ nhìn ông ta cười, trong lòng lại cười lạnh: thế giới đã loạn như vậy rồi, giả bộ vẻ rộng lượng cho ai xem đây?","\"Giám đốc Cao đã có lòng như vậy sao tôi dám từ chối chứ!\" Lâm Mặc Linh cầm ly rượu trong tay, giơ lên uống cạn một hơi.","Cao Vĩnh Nghiêm sau khi uống xong thì cười haha, nói với những người bên cạnh, \"Các vị thấy tôi nói có đúng không?\"","Một cô gái mặt mũi thanh tú, trang điểm đậm mở miệng: \"Giám đốc Lâm nghe danh đã lâu, hôm nay được gặp quả là danh bất hư truyền. Thật không biết có thể cùng cô uống một ly không?\" Nói xong liền đưa ly rượu vang cho Lâm Mặc Linh.","Ở trên thương trường giao thiệp là rất quan trọng, không có kẻ thù vĩnh viễn, cũng không có bạn bè vĩnh viễn, hiện tại mấy người ở đây là địch hay bạn còn không biết, Lâm Mặc Linh cảm thấy không cần thiết phải làm xấu mặt mũi của người khác, thoải mái nhận lấy, cùng cô ta chạm một cái, hai người một hơi uống sạch.","\"Giám đốc Lâm thật phóng khoáng, mới vừa rồi nghe được bọn họ đều nói cô trẻ tuổi xinh đẹp, tửu lượng còn là nữ trung hào kiệt, xem ra nói thật không sai!\"","Lâm Mặc Linh cười cười: \"Là người khác nói quá thôi.\"","Uống xong ly này, lại thay đổi vài người khác, cũng là lý do không khác biệt lắm, chưa có nói được mấy câu thì lại uống rượu.","Lâm Mặc Linh biết Cao Vĩnh Nghiêm vẫn còn ghi hận cô dự án khu nghỉ dưỡng kia của SEREIN nên muốn lôi đám người này đến làm khó cô. Cô biết vậy nhưng nếu đã cùng người thứ nhất uống, thì không thể nặng bên này mà nhẹ bên kia, chỉ có thể kiên trì uống.","Lâm Mặc Linh vẫn duy trì nụ cười đưa mắt nhìn bọn họ, tiếp xong hết một đám người ở đây, cô hàn huyên một lát sau đó bình tĩnh xoay người rời đi, tìm kiếm bóng dáng Trần Lâm Dương trong căn phòng hỗn loạn này.","Rốt cục, cô cũng đã thấy anh, anh đang đứng nói chuyện với Hạ Tự Bắc, ừ, đều là người mình quen biết, đến cũng không sao. Lâm Mặc Linh ung dung đi đến phía bọn họ, qua một bàn cầm lên một ly rượu, lại một người quen đi tới.","\"Không ngờ lại gặp cô ở đây.\" Lý Hiếu Thành mỉm cười với cô.","\"Tôi cũng không ngờ, anh vẫn còn nhớ tôi à?\" Lâm Mặc Linh cực kỳ không thích người đàn ông này, anh ta là mối tình đầu của Lương Trầm Yến, người làm cô ấy đau khổ khi đó.","Lý Hiếu Thành cười một cách khó hiểu, liếc nhìn về phía Trần Lâm Dương nói: \"Tôi thực sự rất tò mò, sao cô lại có quan hệ với người như anh ta?\"","Trông thái độ của anh ta đúng là chỉ tò mò, không hề có sự châm chọc.","\"Tôi cũng tò mò sao anh lại hứng thú với chuyện này thế?\" Lâm Mặc Linh nhướng mày nhìn anh ta.","\"Tôi chỉ muốn nhắc nhở cô, anh ta không phải là người cô có thể nắm bắt được, đừng dễ sa vào những lời ngon tiếng ngọt và hành động của anh ta.\" Lý Hiếu Thành vừa nói vừa quan sát Lâm Mặc Linh.","Mặc dù anh ta không biết mối quan hệ của cô và Trần Lâm Dương, nhưng để đánh giá anh ấy, Lý Hiếu Thành không có tư cách. Trần Lâm Dương là người như thế nào, cô biết rõ hơn ai hết.","Lâm Mặc Linh nhìn chằm chằm đối phương, giọng điệu trở nên không thoải mái: \"Anh đang nhắc nhở tôi, tránh xa Trần Lâm Dương, không dính dáng gì đến anh ấy ư?\"","Lý Hiếu Thành khẽ mỉm cười, \"Tôi chỉ muốn tốt cho cô thôi.\"","Lâm Mặc Linh mím chặt môi, cố kìm nén sự tức giận trong lòng: \"Lý Hiếu Thành, không phải tất cả đàn ông đều giống anh.\"","\"Trần Lâm Dương không giống anh, ngay cả người phụ nữ của mình cũng không quyết định được.\"","Lý Hiếu Thành sa sầm mặt. Quá khứ của mình bị một người khác lôi ra đánh giá, chẳng khác nào vừa bị ai đó tát cho một cái. Chính bởi vì anh ta đã thất bại, một chút áy náy còn lại với Lương Trầm Yến nên muốn nhắc nhở Lâm Mặc Linh.","Lâm Mặc Linh nhận ra lời lẽ của mình có phần gay gắt, cô cầm ly rượu lên uống sạch, muốn ổn định lại tâm trạng.","\"Cô không sai. Tôi đúng là một thằng đàn ông tồi.\" Lý Hiếu Thành cũng cạn sạch một ly rượu, \"Khi tình thân và tình yêu nảy sinh mâu thuẫn, bất kể tình thân nhạt đến đâu, cũng không thể từ bỏ. Cũng may, tôi thấy bây giờ cô ấy sống rất tốt.\"","Bởi vậy anh ta mới cưới một người môn đăng hộ đối, bỏ lại tình yêu của mình với Lương Trầm Yến.","Lâm Mặc Linh nhìn theo Lý Hiếu Thành, có chút không đành. Dù sao bọn họ cũng không còn khúc mắc, cô là người ngoài thì có tư cách gì mà nói anh ta.","Lại cầm lên một ly rượu, đang định đi tiếp thì một người đàn ông mặc âu phục đứng chặn đường.","Lâm Mặc Linh nhíu mày ngước lên nhìn anh ta, hóa ra là vị Tổng giám đốc của Đại Nam, cô nhanh chóng thu lại biểu cảm khó chịu.","\"Giám đốc Lâm, có thể mời cô một điệu nhảy được không?\" ","Anh ta cũng từng là một đối tác của cô, từ chối thì không được ổn lắm, nhỡ đâu mai này cô lại cần đến sự hợp tác của anh ta thì sao, nhưng cô cũng không muốn nhảy với anh ta, thật sự không biết nên từ chối như thế nào.","Lâm Mặc Linh đặt ly rượu xuống bàn, định nháy mắt ra dấu hiệu với Trần Lâm Dương nhưng chưa kịp làm gì thì nghe thấy có tiếng người gọi cô, \"Lâm Mặc Linh!\"","Cô quay người lại theo tiếng gọi thì thấy Trình Nhật Khải từ lúc nào đã đến bên cạnh cô, tự nhiên nói: \"Tôi mới đi một lát mà quay lại đã không thấy cô đâu rồi, chẳng phải đã nói là chờ tôi, chúng ta cùng nói chuyện sao?\"","Giọng nói cực kỳ thân thiết, hơn nữa lúc đầu anh còn gọi ra cả tên cô, thể hiện quan hệ thân quen của bọn họ, Lâm Mặc Linh hiểu ý của anh, anh đang muốn giúp cô đuổi người đàn ông trước mặt đi.","Cô mỉm cười: \"Tôi thấy anh đi lâu quá nên định đi lấy một ly rượu để uống.\"","Người đàn ông cũng biết phép lịch sự, gật đầu: \"Nếu cô đã không tiện thì tôi không làm phiền nữa, mong lần sau sẽ có dịp.\"","Lâm Mặc Linh mỉm cười gật đầu lại với anh ta. Nhìn sang người bên cạnh, âu phục chỉnh tề, ngũ quan anh tuấn. Cũng phải, một bữa tiệc như thế này, sao anh có thể không đến.","\"Trông cậu có vẻ bận rộn.\" Trình Nhật Khải nhìn cô, khóe miệng mỉm cười.","\"Còn có thể làm thế nào, Thanh Vũ cũng không phải là của tớ.\" Lâm Mặc Linh không e dè trả lời.","Trình Nhật Khải cười đến khó hiểu, \"Cậu nói đúng, tớ cũng vậy.\""," \"Vậy là chúng ta đồng cảnh ngộ rồi, tôi mời cậu một ly.\" Lâm Mặc Linh cười, nâng ly lên trước mặt anh.","Trình Nhật Khải chạm nhẹ ly rượu của mình vào ly của cô, cười nói: \"Chúc mừng sự hợp tác của chúng ta.\" ","Hai người đều uống hết ly rượu của mình. ","Lâm Mặc Linh để ý đến Trần Lâm Dương bây giờ đang một mình, cô nở nụ cười với Trình Nhật Khải, \"Tớ có chuyện rồi, tớ đi đây.\"","Nói xong đặt ly rượu xuống bàn, đi một mạch tới chỗ Trần Lâm Dương. Anh chỉ đành nhìn theo bóng dáng của cô.","Trần Lâm Dương cũng không ngạc nhiên khi thấy cô đến chỗ mình, trên gương mặt anh hiện lên ý cười rất nhạt, \"Thế nào, không chịu đựng được nữa rồi à?\"","Lâm Mặc Linh nhìn anh với biểu cảm 'Anh biết rồi còn hỏi'.","\"Em mệt rồi, nhưng anh vẫn chưa xong đâu.\" Trần Lâm Dương liếc cô một cái rồi đi tiếp.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]