[" "," ","Gần như là cùng một lúc, Trình Nhật Khải cũng trông thấy cô. Chân mày đang chau lại bỗng giãn ra, hai mắt nhìn Lâm Mặc Linh sáng rực, gương mặt xinh tươi thuần khiết đấy, chính là dấu ấn đẹp đẽ duy nhất lưu lại trong thời niên thiếu ảm đạm của anh.","Trình Nhật Khải không bước lên, mà đứng nguyên tại chỗ, chờ cô bước tới.","Em có biết? Anh vẫn luôn ở đây, đợi em tìm tới.","Lâm Mặc Linh bước hai bước tới trước mặt anh, nét mặt vừa phấn chấn vừa ngạc nhiên.","\"Anh đã về rồi à?\" Cô ngước nhìn anh, gương mặt vẫn lộ ra vẻ không thể tin được.","\"Anh vừa xuống máy bay, điện thoại hết pin rồi.\" ","\"Sao anh nói nhanh nhất ngày mai mới về được?\" Dù ngoài miệng nói như vậy nhưng trong lòng cô rất vui vẻ.","\"Xong việc rồi cho nên anh đổi chuyến bay. Anh chưa về nhà, gọi taxi đến dưới sân nhà em luôn đây.\"","\"Thế sao anh không lên?\" Lâm Mặc Linh hỏi.","Sắc mặt Trình Nhật Khải từ từ xịu lại: \"Hình như em chưa từng nói với anh, nhà em ở là phòng bao nhiêu.\"","\"Thế nếu em không tình cờ xuống vứt rác, anh sẽ định đứng đây đến khi nào?\" Giọng cô lí nhí.","Cô vừa nói xong, anh đã không nén được sự giày vò của nỗi nhớ nhung, ôm chặt cô vào lòng.","\"Anh không biết. Nhưng chẳng phải em đã ở đây rồi sao?\" Trình Nhật Khải thì thầm bên tai cô.","\"Vậy anh có muốn lên xem nhà em không?\"","\"Nếu em đã mời, anh cũng không từ chối.\" Trình Nhật Khải mỉm cười.","Anh cởi giày theo cô bước vào nhà, đưa mắt quan sát căn hộ của cô. Đây là lần đầu tiên anh đến nơi cô ở, trước đây mỗi lần đưa cô về, anh chỉ đưa cô đến dưới lầu mà thôi.","Phòng khách khá rộng, lại còn vô cùng ngăn nắp, có một cửa kính cao sát đất, phía trên tủ ti vi có vài quyển sách và tạp chí. Khu bếp ở gần cửa ra vào, không gian cũng khá lớn, kệ bếp sáng màu và sạch sẽ, dụng cụ làm bếp cần gì đều có đủ, sàn bếp cũng vô cùng gọn gàng, tươm tất. Phòng ngủ và phòng vệ sinh nằm cạnh nhau. Phòng ngủ rất rộng, bên trong có treo một giá sách, một bàn trang điểm, một bàn làm việc và một chiếc giường rộng, bên cạnh tách biệt với một phòng thay đồ riêng, trong đó có đầy đủ quần áo, giày dép, trang sức...","\"Anh muốn uống gì? Nhà em chỉ có nước lọc, bia và cà phê thôi.\" Lâm Mặc Linh mở tủ lạnh ra, lên tiếng hỏi.","\"Vậy cho anh một cốc cà phê đi.\" Anh ngồi xuống ghế sofa, trả lời.","Lâm Mặc Linh đi pha cà phê, đến lúc cô bưng lên, Trình Nhật Khải đã ngủ gục ở trên sofa từ bao giờ. Anh nghiêng người ngủ tựa vào ghế, tay phải đỡ trán, hai mắt nhắm lại.","Hôm nay anh mặc một chiếc áo sơ mi màu xanh nhạt, nút áo trên cùng mở ra, hơi để lộ một phần cơ ngực, cả người lại càng toát lên nét hấp dẫn của đàn ông trưởng thành.","Lâm Mặc Linh không nỡ đánh thức anh dậy, đi vào phòng ngủ lấy một chiếc chăn mỏng, hết sức nhẹ nhàng đắp lên cho anh.","Dưới ánh đèn sáng trưng, đường nét trên gương mặt anh trở nên rõ nét có chiều sâu, nhìn qua đẹp đến nỗi không giống thực. Lông mi của anh vừa đen vừa dài, sống mũi cao thẳng, đôi môi mím hờ."," ","Cô đắp chăn cẩn thận cho anh, sau đó rút tay lại.","Đúng vào lúc này, hàng mi của anh khẽ động, đôi mắt khẽ mở ra, ánh mắt sắc bén có thần, ánh sáng lấp lánh bên trong đôi đồng tử đen láy, Trình Nhật Khải đưa tay giữ lấy tay cô.","Lâm Mặc Linh bị dọa, suýt nữa đứng không vững: \"Em đánh thức anh à?\"","\"Không phải.\" Trình Nhật Khải kéo mạnh cô vào lòng, để cô ngồi lên đầu gối mình, tay anh vòng qua eo cô.","Có thể do mới ngủ dậy, giọng nói của anh vẫn còn hơi khàn, âm thanh trầm thấp đầy từ tính, nghe vào tai lại thêm mấy phần gợi cảm.","Tay của anh giữ chặt eo cô, nhiệt độ trong người theo lòng bàn tay truyền sang người cô, khi anh nói chuyện một luồng hơi nóng phả ra chạm vào cổ cô hơi ngưa ngứa. ","Tiếp xúc như thế này quá thân mật, tim Lâm Mặc Linh đập phình phịch trong ngực, gần như muốn vỡ tung ra.","Hơi thở của cô cũng bắt đầu trở nên rối loạn, cô căng thẳng lên tiếng: \"Em pha cà phê xong rồi. Anh còn muốn uống không?\"","Trình Nhật Khải ném chăn sang một bên, một tay kia vẫn ôm lấy eo cô, không để cô rời đi: \"Đợi anh làm xong việc này đã.\"","Nhiệt độ cơ thể của anh chỉ cách một lớp áo mỏng dần tỏa ra, Lâm Mặc Linh không kịp nghĩ ngợi liền hỏi: \"Việc gì?\"","\"Hôn em.\"","Nói xong, Trình Nhật Khải xiết chặt tay ôm, tay kia đỡ sau gáy cô, kéo gương mặt cô lại gần mình, cúi đầu hôn xuống môi cô.","Ban đầu chỉ là một nụ hôn nhẹ, dần dần anh hôn cô sâu hơn, khẽ tách hàm răng cô ra, quấn quýt với đầu lưỡi của cô, hết lần này đến lần khác mút lấy bờ môi cô.","Vào lúc Lâm Mặc Linh nghĩ mình sắp không đủ không khí để thở nữa, anh mới lưu luyến tha cho đôi môi cô, sau đó ôm chặt cô trong lòng, cô hoa mắt chóng mặt tựa vào vai anh bình ổn hơi thở. Anh gác cằm lên đỉnh đầu cô, đưa tay nhẹ nhàng vuốt ve tóc cô.","Qua một lúc, Lâm Mặc Linh nói: \"Anh mệt lắm à?\"","\"Vẫn ổn.\" Trình Nhật Khải nhắm mắt, nghiêng đầu âu yếm ngửi hương thơm trên tóc cô. ","\"Hay là anh vào phòng nghỉ ngơi đi.\" Lâm Mặc Linh đứng dậy.","Cô vừa đứng lên, anh cũng chống người ngồi dậy.","Cô dẫn anh đến phòng ngủ của mình, sau khi anh nằm xuống giường, cô dịnh rời đi thì anh kéo tay cô, hỏi: \"Em đi đâu?\"","\"Anh ngủ ở đây rồi thì em ra phòng khách.\" Lâm Mặc Linh vẫn đứng im bất động.","Trình Nhật Khải kéo mạnh cô vào trong lòng. \"Ngủ ở đây luôn đi.\" Giọng anh nhẹ nhàng.","Anh ôm cô, cô liền giãy giụa một chút, anh liền nói: \"Anh mệt lắm, để yên anh ngủ nào.\"","Thế là Lâm Mặc Linh đành phải ngoan ngoãn nằm im. Lúc cô đang đê mêm trong cơn mơ màng, lại nghe thấy anh thì thầm bên tai gọi tên cô, dịu dàng đến mức không nói nên lời. Đáng tiếc là cô chẳng còn ý thức để đáp lại, chỉ có thể ậm ừ hai tiếng cuối cùng ngủ thiếp đi trong vòng tay anh. "," ","Buổi sáng thứ bảy, hiếm khi Lâm Mặc Linh lười không muốn ra khỏi giường. Thực ra lịch làm việc và nghỉ ngơi của cô rất ổn định, dù có thức khuya hay mất ngủ thì cũng sẽ thức dậy vào bảy giờ sáng. ","Nhưng ý nghĩa của ngày nghỉ tức là cô có thể tiếp tục nằm trên giường mà không cần phải dậy. ","Nhưng có lẽ hôm nay Lâm Mặc Linh không được như ý, tiếng chuông điện thoại của cô reo inh ỏi, cô lần mò tìm chiếc điện thoại rồi bắt máy.","\"Alo\"- Giọng nói cho thấy người nghe vẫn còn đang buồn ngủ.","\"Bây giờ mà còn ngủ à? Em có biết mấy giờ rồi không? Em đúng là con heo lười!\" Tiếng nói hơi cao của người đàn ông truyền từ điện thoại ra, Lâm Mặc Linh không cần nhìn cũng biết là giọng nói của ai.","\"Trần Lâm Dương, em cũng đâu phải ngày nào cũng được nghỉ như thế này đâu! Anh rảnh rỗi không có chuyện gì làm hay là tức giận với bạn gái thì cũng đừng lôi em ra trút giận chứ!\" Lâm Mặc Linh phàn nàn nhưng mắt vẫn đang nhắm.","\"Anh gọi vì chuyện của em. Con cá cắn câu rồi.\"","\"Vậy à, vậy anh cứ xử lý như em nói đi. Một lát nữa em sẽ qua nhà anh, nhớ dọn dẹp hiện trường sạch sẽ đi nhé!\"","Trần Lâm Dương đã tắt máy, Lâm Mặc Linh lăn lộn trên giường một lúc, không muốn dậy nhưng cũng phải dậy.","Mở mắt to chào ngày mới, cô đã nhìn thấy khuôn mặt tuấn tú của Trình Nhật Khải cách rất gần. Vừa mới tỉnh dậy, đầu óc còn chưa tỉnh táo, cô bỗng hoàn hồn ôm mặt hét lớn: \"Sao anh lại ở đây?\"","\"Xem ra, em vẫn chưa tỉnh ngủ à?\" Trình Nhật Khải khẽ cười nhìn cô.","Lâm Mặc Linh bây giờ mới bắt đầu nhớ ra chuyện tối hôm qua nhưng bộ dạng người phụ nữ chưa rửa mặt lúc sáng sớm không thể gặp người, nhìn thấy bộ dạng định thần nhàn hạ của anh, chắc hẳn đã ngắm cô rất lâu rồi.","Cô che miệng, nhìn gương mặt trong trẻo sạch sẽ kia, hỏi: \"Anh dậy từ khi nào vậy?\"","Trình Nhật Khải gật đầu cười: \"Cũng lâu phết rồi, đủ cho việc đi rửa mặt và thưởng thức dung nhan của em nửa tiếng.\"","Lâm Mặc Linh nằm trên giường nhìn chằm chằm anh hồi lâu, chỉ cảm thấy càng nhìn càng mê người.","Trình Nhật Khải nhận ra ánh mắt của cô, nhìn cô rồi hỏi: \"Bữa sáng em muốn ăn gì?\"","Lâm Mặc Linh nhướn mày: \"Ý của anh là anh muốn làm bữa sáng cho em sao?\"","Anh mỉm cười: \"Anh phải thể hiện chút tài năng cho bạn gái của anh chứ!\"","Lâm Mặc Linh rất ngạc nhiên: \"Anh cũng biết làm bữa sáng à?\"","Trình Nhật Khải lười biếng lên tiếng: \"Đương nhiên là anh biết chứ sao. Anh đây mười phân vẹn mười, việc gì cũng tinh thông cả.\"","Mấy ngày này, hai người đã dần quen với sự có mặt của đối phương, đã trở nên thân mật hơn, vì vậy nói chuyện cũng dần thoải mái, vui vẻ.","Lâm Mặc Linh đưa mắt đánh giá anh từ trên xuống dưới: \"Nhìn không ra đấy.\"","Trình Nhật Khải híp mắt: \"Lâm Mặc Linh, em không biết cũng có lúc em đánh giá thấp một người à?\""," ","Thấy cô vẫn dùng ánh mắt nghi hoặc nhìn mình, anh giải thích: \"Khi đi du học ở Mỹ, anh ở cùng hai du học sinh nữa, không thích hợp với đồ ăn ở đó, còn đi nhà hàng thì giá cả rất đắt, chỉ có cách tự nấu cơm ăn thôi. Muốn không biết cũng khó.\"","\"Ồ vậy hả? Vậy chắc Trần Lâm Dương cũng nấu ăn ngon lắm!\"","\"Vậy em muốn ăn gì?\" Trình Nhật Khải dịu dàng hỏi.","\"Anh xem trong tủ lạnh có gì nấu được thì nấu, chỉ cần là đồ em mua, em đều ăn được hết.\" Lâm Mặc Linh trả lời.","Anh xoa đầu cô, nói: \"Vậy em chuẩn bị xuống giường đi nhé!\"","Sau khi anh đi, Lâm Mặc Linh không kìm được nụ cười trên khóe môi. Cô nhanh chóng đi vào nhà tắm đánh răng, rửa mặt sạch sẽ.","Trong lúc ăn sáng, Trình Nhật Khải hỏi cô: \"Hôm nay em có việc gì à?\"","Nhắc đến chuyện này, Lâm Mặc Linh nhẹ nhàng nói: \"Ừ, tí nữa em phải qua nhà Trần Lâm Dương có chút việc.\"","\"Liên quan đến việc mối quan hệ khó nói của hai người sao?\"","\"Anh rất thông minh đấy!\" Lâm Mặc Linh vừa nói vừa giơ ngón cái lên.","\"Chắc em chưa kể cho anh nhỉ?\"","Trình Nhật Khải lắc đầu.","\"Vậy để em nói cho anh biết, nhưng mà việc này tuyệt đối là bí mật đấy, chỉ có ba người biết, em nói cho anh nữa là bốn người, anh đừng nói cho ai biết nhé!\"","\"Nếu là bí mật công việc của em thì em không nói cho anh cũng không sao đâu, chỉ cần không phải chuyện tình cảm là được.\" Trình Nhật Khải mỉm cười nhìn cô.","\"Không sao, em tin tưởng anh. Hơn nữa tất nhiên em sẽ không nói với anh chi tiết mọi chuyện. Anh là bạn trai của em, anh cũng nên được biết chuyện này. Chuyện này cũng có liên quan đến cả em nữa, cũng là lý do mà em lại có quan hệ khá tốt với Sơ Nguyệt sau bao năm không gặp.\" Sau đó, giọng nói của cô bắt đầu trở nên nghiêm túc: \"Anh biết Diệp Tử Tịch đúng không, bạn thân của em đấy!\"","Trình Nhật Khải gật đầu.","\"Cô ấy và Mạc Thiếu Thần yêu nhau cũng được hơn hai năm rồi, trước cả khi em vào Thanh Vũ làm việc. Lúc đầu em vào Thanh Vũ chỉ là trùng hợp thôi, nhưng sau đó tiếp tục làm việc ở đó là vì cô ấy. Anh có biết trước em ai giữ chức giám đốc chiến lược không?\"","\"Không biết.\" Trình Nhật Khải lắc đầu, anh cũng không muốn tìm hiểu ai khác ngoài cô.","\"Là Mạc Hoài Nam, anh họ của Mạc Thiếu Thần. Anh ta là con của anh trai Mạc Cảnh Khiêm với vợ, đều là những cổ đông của Thanh Vũ, thế nhưng hai người họ đều đã mất. Mạc Thiếu Thần lúc đó cũng chỉ là giám đốc kinh doanh mà thôi. Tất nhiên hai người họ chẳng ưa gì nhau, nhưng Mạc Thiếu Thần vẫn là con trai danh chính ngôn thuận nên được cho là người thừa kế của Thanh Vũ. Nhưng mà Mạc Hoài Nam cũng có cổ phần của bố mẹ để lại, chưa chính thức thì chưa biết được ai thắng ai thua cả.","Ngừng một chút, cô hỏi: \"Anh biết chuyện gia đình Sơ Nguyệt vào đầu năm ngoái không?\"","\"Có nghe qua, nhưng vì anh đang ở nước ngoài nên không thể giúp được gì cho cô ấy. Chuyện đó thì có liên quan gì?\" Trình Nhật Khải vẫn chăm chú lắng nghe cô nói.","\"Sơ Nguyệt và Mạc Thiếu Thần trên danh nghĩa là người yêu cũ nhưng thực chất hai người họ chính là đối tác của nhau. Lúc cô ấy một thân một mình khốn đốn với việc lên nắm quyền điều hành Vãn Thiên nên đã nhờ Mạc Thiếu Thần giúp đỡ. Hai người họ trao đổi một chuyện, anh có đoán được đó là gì không?\"","\"Thu mua bệnh viện Nghị Tường.\" ","\"Ồ, đúng là Tổng giám đốc của SEREIN, anh nắm bắt nhanh phết.\" Lâm Mặc Linh khen ngợi. \"Mạc Hoài Nam cũng có ý định thu mua bệnh viện Nghị Tường, trong cuộc họp hội đồng quản trị, tất cả mọi người đều đồng ý với quyết định này của anh ta. Nếu anh ta thành công thì chức Tổng giám đốc sẽ về tay anh ta. Mạc Thiếu Thần nói sẽ giúp Hạ Sơ Nguyệt thu mua bệnh viện Nghị Tường, đổi lại, Thanh Vũ sẽ là nhà thầu xây dựng trường cấp hai tư thục sắp xây của Vãn Thiên. Nếu thành công, cả hai đều có lợi, Sơ Nguyệt có thể củng cố vị trí Chủ tịch tập đoàn của cô ấy, Mạc Thiếu Thần sẽ ngồi lên vị trí Tổng giám đốc. Nhưng mà mọi hành động của Mạc Thiếu Thần đều bị theo dõi sát sao, không thể làm gì được, anh ta phải thông qua Tử Tịch tìm đến em. Lúc đó em vẫn chỉ là trưởng phòng phòng phát triển dự án bé nhỏ, Mạc Hoài Nam cũng chẳng để em vào mắt. Em lại còn là bạn thân của Tử Tịch nên cũng đáng tin, còn nữa anh ta cũng nghe được là em với Sơ Nguyệt là bạn cùng lớp cấp hai. Những điều kiện đó cho thấy em chính là người thích hợp nhất làm chuyện này và em cũng muốn giúp Sơ Nguyệt nên đã đồng ý, Mạc Thiếu Thần đã nói hết mọi chuyện cho em sau đó em phải đi điều tra điểm yếu của viện trưởng và giám đốc bệnh viện Nghị Tường. Việc điều tra vừa phải nhanh lại vừa phải chính xác vì Mạc Hoài Nam sắp thành công rồi. Cuối cùng sau bao hôm thức khuya đọc báo cáo tài chính hai năm liên tiếp của họ thì em phát hiện có sai sót, đoán được là họ trốn thuế.&nbsp;","Sau khi em phân tích cho Sơ Nguyệt, bảo cô ấy cho người đến làm việc với bên ngân hàng, chuyện này đối với cô ấy cũng không khó lắm. Về sau, cô ấy lấy báo cáo tài chính sau khi em phân tích ra cộng thêm những giấy tờ chứng từ của ngân hàng đem đến uy hiếp viện trưởng, ông ta sợ vào tù đến nỗi xanh cả mặt, đồng ý bán bệnh viện với giá rẻ hơn nhiều so với giá của Mạc Hoài Nam. Cả Sơ Nguyệt và Mạc Thiếu Thần đều đạt được mục đích, anh ta giao cho em làm bản kế hoạch hoàn chỉnh dựa trên ý của Sơ Nguyệt cho dự án xây dựng trường cấp hai của Vãn Thiên để có cớ đề bạt em thôi, sau đó bảo em mang đến đưa cho Sơ Nguyệt, quá trình này chỉ để qua mắt người khác thôi, và rồi rất nhanh liền đi đến ký kết. Tất nhiên là nhờ việc đó mà Mạc Thiếu Thần trở thành Tổng giám đốc, còn em sau đó làm việc cũng được việc nên cũng được thăng chức lên giám đốc chiến lược, Mạc Hoài Nam thì bị giáng xuống giám đốc kinh doanh. Em biết anh ta rất ghét em nên em luôn không để mình sai lầm một lần nào cả. Hạng mục hợp tác với SEREIN ấy, em cũng bị bắt phải nhận và thành công, nếu không cái ghế này của em ngồi cũng không vững.","Mọi chuyện cũng khá êm xuôi nhưng bây giờ MạcHoài Nam cũng đang rục rịch lật đổ Mạc Thiếu Thần, cả công ty đều biết em vàanh ta là cùng một phe nên nếu anh ta bị lật đổ em cũng bị kéo theo nên em cũngphải giúp anh ta. Bây giờ em với Trần Lâm Dương đang là hợp tác đôi bên cùng có lợi. Đó, câu chuyện là vậy.\"<br>"," "]