["Công việc dạo gần đây của Lâm Mặc Linh cũng không còn bận rộn như trước nữa, bởi vì đã lên chức phó Tổng giám đốc nên mấy bữa tiệc xã giao với khách hàng ít hẳn đi, mấy công việc đau đầu đều được phân phó cho Mạc Hoài Nam đảm nhiệm, cô chỉ cần xem xét và điều chỉnh những điểm không hợp lý thôi. Mạc Thiếu Thần từ sau khi kết hôn với Diệp Tử Tịch thì không còn mang khuôn mặt u ám đến công ty nữa, cũng không mang công việc ra trút giận và giày vò cô nữa. ","Cuộc sống hiện giờ, cả về công việc và tình cảm đều rất tốt.","Hôm nay là sinh nhật hai mươi tám tuổi của Lâm Mặc Linh. Hồi còn bé thì mong đến sinh nhật của mình để được bố mẹ tặng quà, lớn dần lên thì chẳng mong đến sinh nhật nữa, như thế thì chẳng khác gì mong mình già thêm một tuổi.","Mấy năm nay Lâm Mặc Linh cảm thấy sinh nhật cũng không có gì đặc biệt, chẳng qua cũng chỉ là nhận được lời chúc mừng mà thôi, đã lâu lắm rồi cô không nhận được quà sinh nhật. Nhưng hiện tại cô lại cảm thấy có ý nghĩa. Bởi vì hôm trước Trần Lâm Dương có gọi điện cho cô, nói rằng anh ấy đã đặt một nơi để tổ chức sinh nhật cho cô, sinh nhật đầu tiên sau tám năm anh không ở bên cạnh cô.","Lâm Mặc Linh rất cảm động, gọi anh trai mấy tiếng liền, làm Trần Lâm Dương cảm thấy không quen. Trước khi cúp máy anh còn không quên nhắc nhở cô đưa Trình Nhật Khải đến, cô cười nói: \"Anh yên tâm, việc này không cần anh nhắc, em cũng sẽ mang người đến.\"","Buổi tối, sau khi tan ca, Lâm Mặc Linh và Trình Nhật Khải đến một nhà hàng dành riêng cho hội viên, khá kín đáo, đây là lần đầu tiên cô đến đây.","Khi bước vào phòng, Trần Lâm Dương và Trương Nhạc Mai đã ngồi sẵn ở bên trong, nhàn nhã lật giở thực đơn.","\"Anh trai yêu quý, anh đến lâu chưa?\" Lâm Mặc Linh vừa bước đến vừa tươi cười hỏi.","\"Đến đợi em được nửa tiếng rồi, anh cứ tưởng em bị lạc đường, suýt thì gọi cho em đấy.\" Trần Lâm Dương nhếch miệng.","\"Anh yên tâm, đường khác thì em không nhớ chứ đường đến bên cạnh anh em nắm chắc lắm.\" Lâm Mặc Linh tủm tỉm cười.","\"Em nói vậy không sợ người nào đó không vui à?\" Trần Lâm Dương ánh mắt đầy ẩn ý nói.","\"Em vui là được, quan tâm người khác làm gì?\" Tuy nói vậy nhưng Lâm Mặc Linh hung hăng trừng mắt nhìn anh.","\"Ánh mắt này của em cũng quá quyến rũ đấy, đừng như vậy, chúng ta là anh em, hơn nữa anh còn có vợ rồi.\" Trần Lâm Dương dựng thẳng lông mày, làm bộ run rẩy nổi da gà.","Lâm Mặc Linh nháy mắt với anh một cái: \"Anh không nhớ sao, mới đầu năm nay, có vợ rồi vẫn còn quan hệ khác.\" ","\"Một lần đã làm anh sợ lắm rồi, lần sau em hãy nhớ đến người đang ngồi bên cạnh em ấy, thích kiểu quan hệ gì cũng được.\" Trần Lâm Dương lắc đầu, thở dài.","\"Nhưng như vậy thì ảnh hưởng đến danh tiếng của anh ấy.\" Lâm Mặc Linh tỏ ra không yếu thế, vô cùng thân mật và khoác tay Trình Nhật Khải, cười đến mức cực kỳ dịu dàng.","Anh em cô nói chuyện, Trình Nhật Khải không tiện nói, nhưng câu nói vừa rồi của cô anh nghe vào trong tai dĩ nhiên là rất dễ chịu, khóe môi của anh hơi cong lên, nhìn vào ánh mắt của cô hết sức triền miên, dẫn đến Trần Lâm Dương phải xí một tiếng, tỏ vẻ bất mãn.","\"Đây cũng không phải chỉ có mỗi hai người, muốn tình cảm thì về nhà mà tình cảm. Em thật là vô lương tâm, bữa này anh đã phải trả tiền rồi mà còn phải đến xem phim tình cảm của hai người.\"","\"Được rồi, thấy anh vẫn còn nhớ đến sinh nhật em, em sẽ không so đo với anh.\" Lâm Mặc Linh trừng mắt với anh, \"Hiếm khi mới có một ngày như này, em phải gọi đồ ăn đắt tiền nhất ở đây mới được.\"","Trần Lâm Dương nghe thấy vậy nhanh chóng nịnh bợ, hạ giọng xuống cười nói với cô: \"Ấy, ấy, em gái yêu quý của anh, anh trên có bố mẹ già cần phải phụng dưỡng, ở nhà tuy không có con nhỏ nhưng có một người vợ cũng cần chăm sóc, nể tình anh đã chuẩn bị cho em một món quà, em hãy thương anh một chút.\"","\"Coi như anh biết điều, quà em đâu, mau mang ra đây, có mà cứ giấu mãi từ nãy đến giờ, hay là tiếc rồi.\" Lâm Mặc Linh hung hăng nói.","\"Đây đây, quà đây, anh phải suy nghĩ rất lâu mới nghĩ được ra là nên mua cái này.\" Trần Lâm Dương cười cười lấy ra một hộp quà đưa cho cô, \"Mở ra xem có thích không.\"","Lâm Mặc Linh vui vẻ nhận lấy, bỏ hộp quà ra mở, cầm quyển sách lên, nhíu mày lật qua lật lại, nghi hoặc hỏi: \"Sách kinh phật?\"","Trần Lâm Dương vẻ mặt cợt nhả, giọng nói cố ra vẻ nghiêm túc: \"Bây giờ anh không còn có thể ở bên cạnh dạy dỗ em nữa, nhưng vẫn lo cho tính khí khó chiều của em, nên anh nghĩ em nên đọc quyển này để cải tạo lại tính nết của mình, không phải ai cũng chịu đựng được em như anh đâu.\"","\"Trần Lâm Dương, anh... anh thật đáng ghét.\" Lâm Mặc Linh tức giận đến nói năng không ra chữ.","\"Em không thích à? Anh đã suy nghĩ rất lâu mới chọn được món quà có ý nghĩa này đấy!\" Trần Lâm Dương lại tỏ ra cực kì chân thành.","Lâm Mặc Linh bóp chặt quyển sách trong tay, đứng dậy: \"Nhật Khải, chúng ta về thôi, nếu còn ở đây em sẽ bị anh ấy làm cho tức chết mất.\"","Thấy tình hình như vậy, mặc dù biết cô chỉ nói thế nhưng Trương Nhạc Mai vẫn lên tiếng khuyên nhủ, hòa hoãn nói: \"Anh ấy chỉ đùa em một chút thôi, quà tặng em là thứ khác cơ.\" Sau đó quay sang Trần Lâm Dương trách cứ: \"Lâm Dương, hôm nay là sinh nhật của Mặc Linh, anh đừng trêu con bé nữa, tuổi mới mà đã bị làm tức giận thật không vui chút nào.\" ","\"Em gái, sao dạo này em lại hay nóng giận như vậy! Anh xin lỗi, là anh sai, đây, món quà thật sự anh tặng cho em đây.\" Trần Lâm Dương lấy một túi quà rất đẹp ra, \"Mẫu túi xách mới nhất của Hermes, chắc là em sẽ thích.\"","Nghe thấy vậy, hai mắt Lâm Mặc Linh sáng lên, nhanh chóng nhận lấy, mở ra xem, quả thật đúng là như vậy. Hai mắt cô long lanh nhìn anh: \"Anh à, em yêu anh quá đi mất!\"","Trần Lâm Dương lắc đầu ngán ngẩm: \"Em cũng lật mặt nhanh thật đấy, mới vừa nãy còn nói ghét anh xong.\"","Lâm Mặc Linh cười hì hì: \"Đó là lời nói dối đấy, em có ghét anh bao giờ đâu, anh biết mà.\"","\"Nhưng mà em không ngờ anh hào phóng thật đấy, tặng em hẳn túi Hermes cơ.\" Cô tấm tắc khen ngợi.","\"Đối với em thì anh có bao giờ tiếc gì đâu, em không nhớ sinh nhật mười tám tuổi anh phải lấy hết tiền tích cóp ra mua quà sinh nhật cho em à.\"","\"Em biết, em nhớ mà, đến bây giờ em vẫn đeo đây này.\" Lâm Mặc Linh giơ chiếc vòng ra cho Trần Lâm Dương xem, \"Hơn nữa, em còn luôn cố gắng giữ gìn cẩn thận, không dám làm mất nữa.\" Cô hơi chu môi: \"Anh không biết được em trân trọng nó như thế nào đâu.\"","Nói xong biết mình lỡ lời, cô quay sang cười híp mắt với Trình Nhật Khải, gương mặt anh vừa hơi nhăn mới dịu lại.","\"Vậy thì tốt.\"","Thức ăn nước uống được mang lên, Lâm Mặc Linh trong lòng cao hứng, bưng ly rượu lên nói với Trương Nhạc Mai: \"Chị dâu, em mời chị một ly. Nhờ có chị, anh trai em từ một cao thủ tình trường, thay người yêu như thay áo, làm đau đớn bao nhiêu cõi lòng các thiếu nữ hồi đó bây giờ lại trở thành người đàn ông chung thủy. Công đức của chị thật vô biên.\"","Câu nói này khiến Trần Lâm Dương trừng mắt nhìn cô, \"Ít nói xấu anh đi.\"","Đôi mắt Lâm Mặc Linh xoay chuyển liên tục, cười nói: \"Nhưng mà chị yên tâm, anh ấy thực sự là một con người rất tốt. Ngoài việc hay bắt nạt em ra thì anh ấy cái gì cũng tốt. Chắc là em không cần phải kể những điểm tốt của anh ấy với chị đâu. Anh trai em, đối với chuyện tình cảm, không dễ dàng mở lòng, nhưng một khi đã mở lòng, thì nhất định là toàn tâm toàn ý.\"","\"Chị biết.\" Ánh mắt Trương Nhạc Mai trong veo, \"Em không cần phải lo lắng đâu. Chị không để ý đến những chuyện trong quá khứ của anh ấy, chị chỉ biết, bây giờ chị yêu anh ấy và anh ấy cũng yêu chị, chị muốn cùng anh ấy trải qua quãng thời gian còn lại của cuộc đời thật hạnh phúc.\"","Cùng với tiếng vang thanh thúy của ly thủy tinh chạm nhau, Lâm Mặc Linh cùng Trương Nhạc Mai đều ngửa đầu uống cạn.","\"Tửu lượng của em không tốt, uống ít thôi.\" Trần Lâm Dương thấy vợ mình như vậy, ân cần nói.","\"Trần Lâm Dương, anh không cần phân biệt đối xử vậy chứ!\" Lâm Mặc Linh lên tiếng trách cứ: \"Em uống rượu chẳng thấy anh khuyên nhủ hay lo lắng một câu nào.\"","Trần Lâm Dương mắng nhẹ: \"Người uống rượu như uống nước lọc như em mà còn cần anh quan tâm ư. Em đừng quên lúc anh khuyên em thì em bảo anh lắm chuyện, em có thèm nghe đâu.\" ","Sau đó anh cầm lấy ly rượu, uống với Trình Nhật Khải: \"Nhật Khải à, trên đời những cô gái xinh đẹp nhiều vô số kể, tính tình lại còn tốt hơn cô em gái này của tôi, nhưng mà cậu thích con bé, tôi tin người thông minh như cậu thích chính là con người này của nó. Cũng là do tôi chiều con bé quá, để cho nó được nước lấn tới, mặc dù biết vậy nhưng tôi cũng không cho phép người khác khi dễ nó, nếu cậu không chiếu cố nó thật tốt, tôi sẽ...\"","\"Anh! Đừng làm em cảm động như vậy, chịu không nổi rồi.\" Lâm Mặc Linh ngắt lời anh, mắt cô đột nhiên đỏ lên.","Trần Lâm Dương mắng nhỏ một tiếng \"Con bé ngốc này!\" rồi nói tiếp mới Trình Nhật Khải: \"Tôi nhìn con bé vui vẻ lớn lên, nhưng mà lúc con bé đau khổ cần tôi nhất, tôi lại không thể ở bên nó. Mặc Linh là đứa được nhận tình yêu thương từ tất cả mọi người trong gia đình mà lớn lên, vậy nên khi gặp cú sốc về tình yêu, nó khó khăn lắm mới vượt qua được, tôi không thể ở bên cùng nó vượt qua sự đau khổ đó, nhưng bây giờ, tôi đã ở đây, tôi không thể để nó bị tổn thương thêm lần nữa, nếu cậu làm nó đau lòng, dù có phải dùng cách gì, tôi cũng sẽ khiến cậu phải hối hận.\"","\"Anh yên tâm, em sẽ chăm sóc tốt cho cô ấy. Em đã từng trải qua cảm giác mất cô ấy một lần rồi, lần này, em sẽ không để việc đó xảy ra nữa.\" Trình Nhật Khải nhẹ nhàng nói.","Thấy Lâm Mặc Linh bưng lên ly thứ hai muốn uống với Trương Nhạc Mai, Trần Lâm Dương nhíu mi, \"Đừng có nghĩ ai cũng uống rượu giỏi như em, bớt khi dễ vợ anh đi.\"","Lâm Mặc Linh cười: \"Được, không uống với chị ấy, em uống với anh.\"","Trình Nhật Khải giơ tay nhận lấy ly rượu trong tay cô, \"Uống ít thôi, cứ như là em không được uống bao giờ đấy.\"","\"Không sao đâu, mấy ly rượu thôi mà, không nhằm nhò gì.\" Lâm Mặc Linh lấy lại ly rượu uống với Trần Lâm Dương.","\"Em đừng có uống say đến không biết gì như lần trước.\"","Lâm Mặc Linh oán trách liếc anh một cái, sau đó nghe thấy anh bình thản ung dung cùng Trương Nhạc Mai nói dóc với Trần Lâm Dương, nhịn không được cười thầm.","Sau khi ăn xong, bốn người cặp nào cặp nấy chia ra đi về.","Lúc xuống xe, Lâm Mặc Linh vẫn ngồi yên trên ghế, làm nũng, \"Anh cõng em lên nhà.\"","Trình Nhật Khải hết cách, đành đi đến, mở cửa xe, cởi dây an toàn ra cho cô, trực tiếp ôm cô lên lầu.","Lâm Mặc Linh nghiêng đầu dựa vào trên sofa không nhúc nhích, thản nhiên nhìn anh đi rót nước rồi đưa cho cô.","Trình Nhật Khải ngồi xuống bên cạnh cô, \"Anh cũng có quà sinh nhật tặng cho em.\"","Giống như ảo thuật biến ra một cái hộp.","\"Gì vậy?\" Lâm Mặc Linh ngạc nhiên hỏi.","\"Em mở ra sẽ biết.\" Gương mặt anh tràn đầy ý cười.","Lâm Mặc Linh mở ra, là một bộ trang sức. Dây chuyền hình giọt nước, khuyên tai là hình hoa tuyết đều được khảm kim cương.","Trong nhiệt độ thấp, nước mưa rơi xuống sẽ biến thành những bông tuyết trắng tinh khiết.","Lâm Mặc Linh ngây ngẩn cả người, trong lúc nhất thời đại não không có cách nào phản ứng được.","\"Năm đầu tiên ở Mỹ đi ngang qua một cửa hàng trang sức đột nhiên thấy bộ trang sức này, lúc đó đã nghĩ đến em, anh không biết sau này có thể gặp lại em hay không. Anh tự nói với mình, coi như mua làm vật kỷ niệm đi.\" Vẻ mặt anh dịu dàng như gió xuân ấm áp.","Trình Nhật Khải cười nhạt, không hề chớp mắt nhìn cô, \"Cũng may, anh đã mang nó về. May mà anh còn được gặp lại em, may mà em vẫn còn độc thân. Lâm Mặc Linh, em có tin số phận không?\"","Trong phòng yên lặng không tiếng động, tình cảm theo ý cuộn trào.","Với anh thầm mến là đột nhiên mà đến, sau đó hai người không hề xuất hiện cùng nhau, đến khi gặp lại cô đã bên cạnh người khác, anh vốn chẳng thể nào bày tỏ, huống chi sau đó, anh đã quyết định đi Mỹ.","Thậm chí Trình Nhật Khải cho rằng, đoạn tình cảm này, sẽ chôn vùi với trái tim theo thời gian, là bí mật mình anh hưởng thụ. Nhưng số phận vẫn ưu đãi anh.","Anh nói về chuyện ở đại học. Đáy lòng đã từng tưởng rằng quá khứ đau khổ, hôm nay có loại ngọt ngào khổ tận cam lai.","Anh nhìn thấy cô ngồi một mình ở góc phòng, cô đơn ngồi đó đọc sách.","Anh định tiến lại gần chỗ cô thì có người con trai đã nhanh chân một bước, hai người trò chuyện vui vẻ, người đó còn cúi xuống hôn cô.","Lúc rời đi cô vẫn không biết là trong phòng đó vẫn còn có anh, đứng một góc nhìn thấy hết chuyện của bọn họ.","Hôm đó là ngày mười lăm tháng hai, ba ngày sau là sinh nhật anh, một sinh nhật thật buồn, anh đã rủ mọi người đi uống rượu, muốn quên đi nỗi buồn đó nhưng không sao quên được, thậm chí còn cảm thấy buồn hơn.","Sau đó anh vẫn không kìm nổi mà lượn lờ ở trước cổng trường cô, muốn nhìn thấy cô, rất nhiều lần, vậy mà lần đầu tiên nhìn thấy cô lại là hình ảnh cô tay trong tay với người con trai đó, cười nói vui vẻ.","Sau đó anh không còn chút hy vọng nào nữa.","...","Im lặng rất lâu.","Lâm Mặc Linh vòng tay lên cổ của anh, đôi môi dán lên môi anh. Thân thể mềm mại rút vào trong lòng anh, cái loại cảm giác cực tốt này khiến tim anh rung động.","Trình Nhật Khải đổi sang thế chủ động, càng hôn cô kịch liệt hơn, đầu lưỡi tham lam tiến vào trong miệng cô, ở giữa môi và răng cô hôn đến triền miên và động tình.","Lâm Mặc Linh có chút hơi rượu bị anh hôn đến ý thức tan rã, cánh tay nhỏ bé hơi dùng sức, càng ôm chặt anh hơn, nhiệt tình đáp lại, mãi đến khi hai người ôm hôn gần như thiếu không khí, anh mới tách ra, tựa trán của mình lên trán cô.","Đôi mắt đen sâu thẳm của Trình Nhật Khải như muốn nuốt trọn lấy cô. Đây không phải là lần đầu tiên Lâm Mặc Linh cảm nhận được lực công kích trên người anh, người đàn ông thuần thục và đầy mị lực này đúng là không an toàn chút nào.","Cô không kìm lòng được vươn tay lên vuốt ve khuôn mặt anh tuấn của người đàn ông trước mặt. Giờ phút này, những sợi tóc mai đen nhánh hơi hơi ẩm ướt tán loạn hai bên thái dương của anh lộ ra một vẻ gợi cảm không gì sánh kịp.","Trong mắt Trình Nhật Khải lập tức dấy lên một ngọn lửa mông lung. Anh không xác định được có phải mình đang hiểu sai ý của cô hay không. Nhưng mà, anh căn bản không kiềm chế được hơn nữa, anh rất muốn người con gái trước mặt này. Chỉ một cử chỉ mập mờ của Lâm Mặc Linh cũng có thể làm cho anh lập tức sinh ra phản ứng."]