["Trong phòng tắm, hơi nước bốc lên mù mịt, Lâm Mặc Linh đứng trước gương, lấy tay lau lau những mảng hơi nước bám trên đó, nhìn thấy rõ khuôn mặt có chút nhợt nhạt của mình, sau đó lại dần dần mờ đi.","Xâu chuỗi lại mớ ký ức dường như đã có từ kiếp trước, mặc quần áo, mở cửa bước ra.","Làm sao để đoán biết vị trí của một người trong lòng mình?","Làm sao để xác định ta còn yêu hay không yêu một người?","Chuyện này kỳ thực rất đơn giản, vô cùng đơn giản. Chỉ cần đi gặp người đó, xem tâm tình mình ra sao, nếu như có thể bình tĩnh đối mặt với người đó, thì anh ta đã trở thành quá khứ. Có thể sẽ khóc, có thể sẽ tiếc nuối, thậm chí có chút tức giận, nhưng trái tim sẽ không đau, ngược lại vô cùng thoải mái.","Lâm Mặc Linh ngồi trong quán cà phê, đối diện với cô là Đặng Thành An. Cuộc gặp gỡ này kỳ thực chỉ là trùng hợp.","Hôm nay cô tan làm, trên đường đi về thì rẽ vào quán cà phê, dự định mua một cốc capuchino về uống. Bỗng nhiên cô nghe thấy có tiếng ai đó gọi mình, giọng nói nghe rất quen. Quay lại thì thấy Đặng Thành An đang từ từ đi đến trước mặt cô. Một giọng nói đã từng rất thân thuộc trong quá khứ. ","Và kết quả là, bây giờ hai người đang ngồi uống cà phê cùng nhau. ","Ly cà phê trong tay Lâm Mặc Linh trở nên nguội dần, đáy lòng cô dường như cũng lạnh theo. Hóa ra, toàn bộ mọi chuyện cũng từng bước trôi theo quá trình như vậy. Lúc ban đầu tràn đầy nhiệt huyết, nhưng sau đó sẽ dần dần hạ nhiệt, cuối cùng sẽ hóa lạnh.","Lâm Mặc Linh ngước mắt lên nhìn Đặng Thành An đang ngồi đối diện, hoàn toàn giống với hình ảnh trong ký ức của cô. Lâm Mặc Linh nở nụ cười, anh có thay đổi hay không cũng chỉ là trong tâm trí của cô, không phải đời thực.","\"Em trông có vẻ rất tốt.\" Đặng Thành An nhìn cô, ung dung, bình tĩnh.","Cô cười: \"Anh cũng vậy.\"","\"Em vẫn thích uống cà phê nhỉ!\"","\"Thói quen rồi, không thay đổi được.\" Lâm Mặc Linh bưng ly cà phê lên nhấp một ngụm.","Cô nhớ lại có một lần khi hai người hẹn hò, anh rủ cô đến quán café gần trường. Anh định gọi cho cô một ly nước cam nhưng cô lại gọi một ly Americano.","Đặng Thành An ngạc nhiên hỏi cô: \"Anh tưởng là em không thích uống cà phê.\"","Lâm Mặc Linh cười nói: \"Đó là vì em không muốn đi uống cùng anh thôi, dù sao đối với người lạ em không bao giờ thể hiện sở thích của mình ra. Còn lon coca đó là Diệp Tử Tịch nhờ em mua, thấy anh cứ lằng nhằng quá nên em mới nói vậy.\"","\"Em giỏi lắm, vậy mà anh bị em lừa lâu như vậy.\" Đặng Thành An nghiến răng nói.","\"Cũng không thể trách em được, lần đầu tiên gặp nhau anh đã lợi dụng em, lại còn là vì chuyện tình cảm, sau đó cứ theo đuôi em, hình ảnh anh trong mắt em lúc đó giống như là sở khanh vậy.\" Lâm Mặc Linh tủm tỉm cười.","Sau đó anh giả vờ giận dỗi với cô, cô phải dỗ mãi anh mới nguôi ngoai.","Nghĩ lại những chuyện trước đây, Lâm Mặc Linh cười nhạt.","Đặng Thành An nhún vai, hỏi: \"Tối nay em có bận gì không?\"","\"Không.\" Cô nhìn anh một lát rồi mới trả lời.","\"Vậy chúng ta cùng đi ăn tối nhé!\" ","\"Được.\"","Lâm Mặc Linh không từ chối, bởi vì nếu từ chối thì nghĩa là cô vẫn còn để tâm, mặc dù thực sự là cô không có ý định từ chối.","Đặng Thành An lái xe, anh đưa cô đến một nhà hàng, Lâm Mặc Linh vẫn nhớ rõ, đây là địa điểm lần đầu tiên hai người ăn với nhau.","Họ vẫn ngồi ở chỗ cũ, ở chiếc bàn bên cạnh bức tường kính ở tầng hai, cúi đầu một cái là có thể nhìn ra dòng xe cộ dày đặc trong khung cảnh phố xá phồn hoa bên ngoài. Một nơi rực sỡ sắc màu, nhộn nhịp về đêm là thế, nhưng ai biết được thực ra bên trong đó có bao nhiêu niềm vui chân chính đây!","Đặng Thành An gọi những món ngày xưa bọn họ hay ăn. Lâm Mặc Linh nhìn một bàn đầy những món cô thích, không cảm động chút nào mà trong lòng chỉ cảm thấy tiếc nuối và buồn bã.","Bữa tối cũng không hẳn là ngượng ngùng. Anh hỏi cái gì, cô trả lời cái đó. Đã quen với việc tiếp đãi với nhiều khách hàng, Lâm Mặc Linh cũng tìm những câu chuyện phù hợp với hoàn cảnh nói với anh.","Cô biết, cô đã không thể nói chuyện thoải mái với anh như sáu năm trước nữa. Cô nhớ mỗi lần đi với anh, cô sẽ phàn nàn về một chuyện gì đó hoặc sẽ nói mấy thứ linh tinh mà cô nghe được, nhìn thấy rồi đánh giá bằng cảm nhận của bản thân. Mỗi lần như vậy, anh đều chăm chú lắng nghe, nếu như cô có nói gì đó vớ vẩn, anh sẽ cốc đầu cô một cái. ","Lâm Mặc Linh nhớ có lần sau khi cô kể xong một câu chuyện nào đó, anh đang ngồi, hai tay chống cằm nhìn cô chằm chằm, không nói gì.","\"Anh sao thế?\"","\"Anh cứ tưởng là em lạnh lùng, ít nói cơ, không ngờ lại nhiều chuyện như thế này.\" Một lát sau anh mới buông lời nhận xét.","\"Bây giờ anh mới biết à? Hối hận cũng chưa muộn đâu.\"","\"Anh cảm thấy sao em lại đáng yêu như thế, anh lại càng thích em hơn.\" Anh mỉm cười, kéo tay cô lại nắm chặt.","Lâm Mặc Linh cười rất hạnh phúc.","Đang mơ màng, cô lại nghe thấy ai đó đang gọi mình. Cô ngẩng đầu lên, ra là Hạ Sơ Nguyệt. Nhắc tới Hạ Sơ Nguyệt, từ sau đám cưới của cô ấy, cô không gặp lại cô ấy nữa. Cuộc trò chuyện duy nhất là lúc cô ấy gọi hỏi cô có đi thăm Trình Nhật Khải không.","Hạ Sơ Nguyệt mặc nguyên tông màu trắng, mỉm cười chậm rãi bước tới.","\"Mặc Linh, đang hẹn hò hả?\" ","Nghe cô nói vậy ngụm nước mắc kẹt trong họng, nuốt không trôi mà cũng không thể phun ra được, cho nên cô ho sặc sụa. ","Sao dạo này mình hay bị sặc thế nhỉ? Lâm Mặc Linh rủa thầm.","Đưa tay đón nhận chiếc khăn Đặng Thành An đưa, cô bình ổn lại nhịp thở, giọng nói vẫn có chút khó khăn: \"Khô... Không phải.\"","Cô không nhận ra cử chỉ vừa rồi của hai người trông có vẻ khá thân mật. ","Hạ Sơ Nguyệt cũng nhìn thấy, tủm tỉm cười: \"Ờ, tớ hiểu rồi. Cậu không cần phải giải thích đâu. Tớ không làm phiền hai người nữa.\"","Lâm Mặc Linh nhìn biểu cảm của cô thì biết là cô đã hiểu nhầm rồi, cô chưa kịp nói tiếp thì cô ấy đã đi mất.","Cô nhìn theo bóng dáng của cô ấy, bỗng dưng nhìn thấy Trình Nhật Khải, anh cũng đang nhìn cô. Cô nhanh chóng thu lại tầm mắt của mình.","Hôm nay cũng có nhiều cuộc gặp gỡ bất ngờ quá! Lâm Mặc Linh cảm thán.","Ăn xong, lúc kêu phục vụ tính tiền, nhân viên vội chạy tới với thái độ cực kỳ cung kính, mỉm cười nói: \"Hóa đơn của hai vị đã được một vị khách tên Trình Nhật Khải trả rồi, hi vọng hai vị hài lòng với sự phục vụ của nhà hàng chúng tôi, có dịp thì ghé vào chiếu cố nhiều hơn nhé!\"","Ban đầu Đặng Thành An rất ngạc nhiên, nhưng thấy vẻ bình tĩnh của cô, anh cũng đoán được là bạn của cô đã trả giùm hóa đơn.","Trình Nhật Khải và cô chẳng là gì của nhau, nếu anh thích trả tiền thì cứ để anh trả đi.","Lúc ra cửa, anh cười: \"Ngại quá, lần này lại để bạn em trả tiền. Thôi đành để lần sau anh mời em.\"","\"Ừm.\" Lâm Mặc Linh gật đầu đồng ý.","Xuống xe, cô cởi dây an toàn, nhìn anh: \"Đến nơi rồi, em về đây. Anh về cẩn thận.\"","Nói xong mở cửa bước xuống xe.","Đặng Thành An cũng xuống xe đi đến bên cạnh cô.","\"Anh còn có việc gì sao?\" Lâm Mặc Linh ngẩng đầu nhìn anh hỏi.","Mặc dù cô đã đi giày cao gót nhưng vẫn thấp hơn anh nửa cái đầu, hai người chỉ cách nhau trong gang tấc. Ánh đèn đường tranh tối tranh sáng nhu hòa bao quanh đôi nam nữ, người khác nhìn vào trông có vẻ rất thân mật.","\"Em không muốn biết lý do sao?\" Đặng Thành An nặng trĩu hỏi cô.","\"Ban đầu thì có, nhưng bây giờ thì không còn nữa, em đã thông suốt rồi, có biết đi chăng nữa thì cũng không thể thay đổi sự thật là chúng ta đã chia tay.\" Lâm Mặc Linh cắn răng, cố ép cơn sôi trào dưới ngực.","\"Vậy ư? Vậy bây giờ anh muốn theo đuổi lại em có được không? Những năm nay anh vẫn luôn một mình, không có một ai bên cạnh. Chúng ta quay lại được không?\"","Lâm Mặc Linh còn chưa kịp phản ứng, Đặng Thành An đã che khuất ngọn đèn, trước mắt cô bỗng tối sầm. Hơi thở nóng bỏng phả vào mặt, tiếp đó là nụ hôn nồng cháy ở trên môi. Anh quyến rũ, mê hoặc, nhẹ nhàng mơn man bờ môi cô rồi càng lúc càng mãnh liệt hơn.","Tâm trí cô trở nên trống rỗng.","Đột ngột, Lâm Mặc Linh đẩy anh ra. Đặng Thành An rời khỏi môi của cô, bất lực thì thào: \"Lâm Mặc Linh, chúng ta có...\"","\"Đặng Thành An, chúng ta đã chia tay rồi, sáu năm trước.\" Lâm Mặc Linh ngắt lời anh, giọng nói rất bình tĩnh.","\"Là anh đã nói chúng ta chia tay mà. Anh không tin tưởng vào em, cũng không tin tưởng vào tình yêu của chúng ta.\" Cô nói với anh, cũng là đang nói với chính mình.","Lâm Mặc Linh lại gần anh, từ từ đưa tay ra, vòng tay ra sau lưng ôm anh.","Vành mắt cô đỏ lên. Cho đến nay cô chưa từng nghĩ đến một ngày, nỗi đau và oán hận mình từng chịu, có thể hời hợt mà nói một câu như vậy, quay lại.","\"Cái ôm này, sáu năm trước em thực sự không có dũng khí để làm. Thành An, em yêu anh, đã từng như thế.\" Lâm Mặc Linh nói thật chậm, thật nhẹ, nhưng từng câu, từng chữ rất rõ ràng, cũng rất lạnh lùng.","Cô nhắm mắt, nước mắt từ từ chảy ra nơi khóe mắt.","\"Khi anh nói chia tay, em rất đau lòng, thật sự rất đau lòng. Hôm đó, em không biết mình rời đi như thế nào, đến bây giờ vẫn nghĩ không thông.\"","Lâm Mặc Linh nghẹn ngào, cổ họng vừa đau vừa chua xót, \"Nếu Diệp Tử Tịch không nhìn thấy mà đưa em về, em không biết mình sẽ ngồi đấy đến bao giờ. ","Em nghĩ, đến cả chuyện đợi anh anh cũng không cho em, nhưng đợi hay không lại là quyết định của em, vậy mà anh đã không cho em lựa chọn.","Nhưng dù anh nói chia tay, không cho em đợi anh thì em vẫn nhớ anh, rất muốn đi tìm anh, cầu xin anh đừng bỏ em, ngay cả bản thân cũng cảm thấy trào phúng, nhưng, em thật sự rất muốn... rất muốn có anh ở bên cạnh.","Có lần, được bạn cùng phòng cổ vũ, vứt bỏ sang một bên tất cả lòng tự trọng, sự kiêu ngạo của mình, thứ còn lại duy nhất lúc này là sự nhún nhường. Cuối cùng em cũng lấy hết can đảm gọi điện cho anh, cũng là lần cuối cùng, thực ra thì em không nên gọi.","Lần duy nhất đó đã khiến em quyết định sẽ không bao giờ tìm anh nữa.\"","Một hôm Diệp Tử Tịch trở về phòng, thấy chỉ có Lâm Mặc Linh đang nằm trên giường, cô đang đeo tai nghe nghe nhạc.","Bài hát Why does it rain phát ra làm tâm trạng của cô càng xuống đáy.","'Love made me fly, now I just cry","Please tell me why","Why does it rain","We used to be as one, we never were apart","The sun was always shinning in my heart","Now those are days are gone","I miss the love we had","No one told me, life could be so sad'","(Tình yêu khiến tôi bay bổng, giờ tôi chỉ biết khóc","Làm ơn cho tôi biết","Tại sao trời lại mưa","Chúng ta đã từng là một, chưa bao giờ rời xa nhau","Mặt trời luôn tỏa sáng trong trái tim tôi","Bây giờ những ngày tháng đó không còn nữa","Tôi nhớ tình yêu mà chúng tôi đã có","Không ai nói với tôi rằng, cuộc sống có thể buồn như vậy)","Diệp Tử Tịch giật tai nghe của cô ra.","Lâm Mặc Linh nhìn cô, hết sức bình thản nói: \"Tử Tịch, cậu làm gì vậy?\"","\"Tớ muốn hỏi cậu làm gì thì có!\" Diệp Tử Tịch tức giận, cao giọng: \"Nếu thực sự buồn như vậy sao phải tỏ ra không có việc gì, trốn trong phòng nghe bản nhạc khiến người ta buồn rớt nước mắt.\"","Con tim Lâm Mặc Linh bất chợt chua xót.","\"Nhưng mà, tớ mất anh ấy rồi.\" Tuy bề ngoài cô điềm tĩnh nhưng chẳng ai biết nỗi đau thương tận sâu đáy lòng cô.","\"Gọi điện cho anh ấy đi, một là chấm dứt tất cả, hai là tiếp tục, bỏ qua mọi chuyện. Đừng để bản thân mình về sau phải hối hận.\" Diệp Tử Tịch nói chân thành.","Câu nói của Diệp Tử Tịch khiến Lâm Mặc Linh trằn trọc, cô xuống giường, ra khỏi ký túc xá, đi đến những nơi mà hai người từng đi rất nhiều lần. Nội tâm cô bắt đầu giằng co dữ dội, một bên là thể diện và lòng tự tôn của người con gái, một bên là Đặng Thành An.","Lâm Mặc Linh dùng hết dũng khí nhấn một mạch một số cô thuộc nằm lòng, sau đó nín thở chờ nghe, nắm chặt lấy chiếc điện thoại căng thẳng như đang nắm phải thuộc nổ. Vậy mà cô lại chỉ nghe được giọng nói lạnh lùng của anh: \"Thứ ba tuần sau anh sẽ sang Mỹ, có lẽ sẽ không trở về nữa.\"","\"Ở đó, em hãy sống thật tốt. Đừng hay thức khuya nữa, cũng đừng đọc hay xem những truyện kinh dị nữa, không tốt cho sức khỏe đâu. Hãy đọc những quyển sách chữa lành tâm hồn, hoặc đọc những bài thơ để cảm nhận cuộc sống thật hạnh phúc.\" Anh gằn từng tiếng, trong giọng điệu vẫn có tiếng cười nhẹ: \"Nếu sau này em cưới, nhớ tới anh thì gửi cho anh một tấm thiệp mời, quên rồi... cũng không sao.\"","\"Lâm Mặc Linh... xin lỗi em.\"","Thành phố A bị màn đêm bao phủ dày đặc, một cơn gió lạnh thổi đến, mái tóc cô bị thổi loạn xạ, che mất khóe mắt rưng rung.","Một câu mới vừa nằm bên miệng cô nhưng không thể nói ra được: \"Em nhớ anh! Chúng ta gặp nhau có được không?\"","Cô nhượng bộ trước, cô nhận thua trước, cô thật sự mong muốn thử lại lần nữa, thậm chí bất kể sự giấu diếm và tổn thương từ anh.","Vậy mà giờ anh lại chẳng hề lưu luyến nói với cô, anh đi xa không trở về nữa, chỉ mong bọn họ đều tự bình an. Anh xin lỗi cô, có lẽ vì anh cảm thấy thời gian cô ở bên anh không đáng giá.","Bọn họ thật sự hoàn toàn kết thúc rồi.","Tạm biệt, Đặng Thành An! Cảm ơn tình yêu của anh!","Tình yêu thời niên thiếu tựa như giấc mộng dài trắc trở. Bất kể giấc mộng có đẹp đến đâu, có hấp dẫn đến mức nào rồi cũng sẽ có ngày phải tỉnh lại.","Thực ra, để quên một người chẳng có gì là khó khăn.","Để làm được điều đó phải mất bao lâu?","Một tháng, một năm, ba năm, năm năm hay mười năm?\"","Rồi sẽ có ngày, tất thảy tựa như những hạt sương mong manh, khô ráo dần mòn theo thời gian và rồi mất dạng hoàn toàn.","Không biết Lâm Mặc Linh đã nói bao lâu.","\"Khi đó, em đứng ở trên đường mà không sao nhớ được đường về, mặc dù con đường ấy anh và em đã đi qua đi lại không biết bao nhiêu lần. Bao nhiêu nỗi buồn và uất ức dồn tới, như thủy triều hướng về phía em, em không nhịn được mà nghẹn ngào khóc to lên. ","Mọi người đi đường đều nhìn vào em với đủ mọi ánh mắt khác nhau nhưng em không quan tâm. Lúc đó, em gần như đã sụp đổ hoàn toàn rồi.","Thành An, chúng ta ở bên nhau hơn hai năm, chứ không phải hai tháng. Khi mới chia tay được mấy tháng, dường như ngày nào em cũng mơ thấy anh. Có một thời gian dài, ngay cả thức dậy em cũng không muốn, nhưng thật buồn cười là đến tối em lại không thể chợp mắt được.","Em đã làm theo lời anh nói, không xem phim hay đọc truyện kinh dị nữa. Những cuốn sách trinh thám đã bị thay dần bằng những quyển nuôi dưỡng tâm hồn và khám phá cuộc sống. Em còn đọc những tập thơ cổ mà hồi xưa đi học em cảm thấy nó rất nhàm chán.","Bởi"]