["Lâm Mặc Linh ngồi một mình ở đó, uống hết cốc café rồi mới bước ra khỏi quán, lững thững bước đi trên đường, mỗi khi tâm trạng không được tốt cô thường có thói quen đi bộ. ","Cô dừng lại, ngẩng đầu nhìn xung quanh. Trong cửa hàng tiện lợi 24 giờ bên đường, TV đang phát bản tin thời sự. ","Hôm nay là ngày cuối tuần, mọi người ra đường đông hơn bình thường. Cô cứ đứng như thế bên ngoài quán, ánh mắt không di chuyển chăm chú nhìn vào dòng người tấp nập qua lại. Cứ đứng như thế hơn mấy phút liền, suy nghĩ trong đầu cũng bắt đầu không ngừng trôi dạt.","Thì ra, đó là lí do tại sao Diệp Tử Tịch luôn trốn tránh. Mối quan hệ của bọn họ không vững vàng là vì như vậy. Lúc trước, cô cũng có thể hiểu được suy nghĩ của Diệp Tử Tịch, cô nghĩ chỉ cần hai người cùng cố gắng là được. Nhưng hôm nay, cô mới thật sự biết được sự không tự tin, không chắc chắn của cô ấy từ đâu mà ra. ","Mặc dù lời cuối cùng cô rất tự tin nói với Phùng Diệu Hoa nhưng chính người trong cuộc còn chẳng đủ sự tự tin đó thì cô lấy gì mà chắc chắn như vậy chứ.","Việc kết hôn không phải chỉ của mỗi hai người, một mối quan hệ mà không được chấp nhận từ phía gia đình, dù có cố gắng thế nào rồi sớm hay muộn cũng sẽ bị lung lay. Đến lúc đó, anh đổ lỗi cho tôi, tôi đổ lỗi lại anh, cảm thấy có lẽ quyết định của mình đã sai, rồi thể nào cũng đi đến kết cục chia tay.","Cô cũng thật cảm ơn ông trời vì người hôm nay gặp Phùng Diệu Hoa là cô mà không phải Diệp Tử Tịch. ","Thất thần đứng lặng trên phố, lan man suy nghĩ xa vời, cảm giác thất vọng chán nản không ngừng bám rễ trong lòng. Mãi đến khi tiếng chuông điện thoại liên tục vang lên làm đứt đoạn suy tư.","Cô lấy điện thoại từ trong túi xách ra, là một dãy số lạ gọi đến.","Lâm Mặc Linh không tập trung nhấn vào phím nghe, đưa điện thoại lên tai: \"Alo, xin chào. Tôi nghe đây.\"","\"Tớ thấy cậu đứng ở đó nửa ngày rồi đấy, sao lại không bước vào? Đang nhìn gì vậy?\" Một giọng nam sắc bén từ bên kia điện thoại truyền đến, giọng điệu vừa có phần biếng nhác vừa thoải mái, tựa như một buổi chiều muộn mùa hè có gió chợt lướt qua, nhẹ nhàng thổi mát bên tai.","\"Ai đấy ạ?\" Lâm Mặc Linh nhìn số điện thoại lạ hoắc, cũng không nhận ra người gọi là ai, cô nghi hoặc hỏi lại.","\"Cậu thực sự không nhận ra giọng tớ à?\" Giọng nói nghe ra có phần thất vọng.","Tựa như ngay vào lúc này cả thế giới đột ngột trở nên im lặng, âm thanh phố xá ồn ào tản lạc trong không khí, chỉ còn lại giọng nói phát ra từ điện thoại, từng chữ rõ ràng truyền vào tai.","Giọng nói thực sự giống lúc đó.","Lẽ nào...","Lâm Mặc Linh bừng nhận ra giọng nói của anh, cô nâng tầm mắt nhìn bốn phía.","\"Tớ đứng ở đối diện.\" Âm thanh cởi mở, nhà nhã lại mang theo sự vui vẻ, tựa như tâm trạng người ấy đang rất tốt.","Lâm Mặc Linh xoay người, ánh mắt dừng lại ở một điểm nhìn. Cô nhìn thấy một chiếc xe ô tô màu đen đỗ lại phía bên đường, anh lười biếng đứng tựa vào xe, một tay chống vào mui xe, tay kia cầm điện thoại đang đưa tay vẫy tay cô.","Ánh nắng ngày đông bàng bạc mỏng manh đậu trên vai anh, khiến cả người đều chìm trong một vùng sáng lấp lánh. Khóe môi còn vương lại nụ cười nhạt, phóng khoáng và thoải mái, tươi mát như một khung trời vừa có mưa qua, ấm áp và ôn hòa, giống như những tia nắng xán lạn chiếu trên người.","Lâm Mặc Linh băn khoăn trong lòng, rốt cuộc là cậu ấy càng ngày càng đẹp trai hay là do ngày xưa cô không để ý đến cậu ấy.","Đang là buổi chiều, trên phố dòng người qua qua lại lại, không ngừng có người lướt qua Trình Nhật Khải. Ánh mắt đen thăm thẳm của anh, xuyên qua dòng người nhộn nhịp nhìn về phía cô, ánh mắt thâm sâu đầy ý vị, cái nhìn chăm chú không chút suy chuyển.","Phố xá huyên náo, cô đứng bên này đường, anh đứng bên kia đường. ","Xa như vậy, gần đến thế.","Bỗng nhiên nhớ lại, lần cô phát tờ kiểm tra môn hóa cho cậu ấy, bài đạt điểm cao nhất trong lớp, cậu ấy nhẹ nhàng đưa tay đón lấy. Ngày ấy, cậu ấy cũng dùng ánh mắt này nhìn vào cô, ánh mắt có chút biếng nhác và nhàn nhã.","Cô cắn môi: \"Vì sao cậu cũng ở đây?\"","Giọng nói nhỏ nhẹ tựa như gió thổi qua mặt nước làm sóng gợn lăn tăn, không rõ đang nói với điện thoại, hay nói với không khí xung quanh.","Trình Nhật Khải không trả lời thẳng vào câu hỏi, chỉ nói: \"Cậu cứ đứng đó, tớ đi qua.\"","Sau đó anh đứng thẳng người, bước sang đường, đến bên cạnh cô.","Cả người Lâm Mặc Linh giống như bị ghim chặt tại chỗ, chỉ ngẩn người nhìn theo anh. Tóc anh rất ngắn, để lộ vầng trán thông minh, lông mi rất dài, trong đôi mắt lấp lánh ánh sáng, sống mũi cao mà thẳng, đường nét trên gương mặt mang theo vẻ lạnh lùng.","Trình Nhật Khải hơi khom người, dùng ánh mắt chăm chú nhìn xuống gương mặt cô: \"Vì sao chuyện gì?\"","Anh đến gần một cách quá đột ngột, khiến cô bỗng dưng cảm thấy vô cùng căng thẳng, ngượng ngùng ngoảnh đầu tránh sang một bên, cô vẫn lên tiếng hỏi: \"Vì sao cậu lại đến đây?\"","Trình Nhật Khải nửa đùa, đôi chân mày đẹp hơi hướng lên, khéo léo đánh lạc hướng chú ý của cô bằng cách hỏi lại: \"Tớ không thể đến đây à?\"","Phong cách nói chuyện khác hẳn mọi lần cô thấy, theo như trí nhớ của cô thì là vậy. Còn anh nói chuyện với người khác có như vậy không thì cô thực sự không biết.","Lâm Mặc Linh ngớ ra một hồi lâu, khuôn mặt Trình Nhật Khải vốn đã đẹp trai, cái nhìn chăm chú gần kề như vậy, cô có bình tĩnh bao nhiêu thì nhịp tim vẫn đập nhanh hơn.","\"Có thể.\" Lâm Mặc Linh cúi đầu, tắt điện thoại.","Trình Nhật Khải cẩn thận quan sát cô: \"Ăn cơm chưa?\"","\"Ăn rồi.\"","\"Tớ đang nói đến cơm tối.\" Anh trịnh trọng cường điệu.","Lâm Mặc Linh không thể tin nổi mở tròn mắt, liếc nhìn thời gian hiển thị trên màn hình điện thoại, mới ngẩng đầu lên nói: \"Bây giờ mới hơn năm giờ...\"","\"Năm giờ thì không thể ăn tối à? Ai quy định vậy?\" Đột nhiên anh bật cười: \"Lâm Mặc Linh, tớ đói rồi. Buổi trưa tôi chưa ăn gì cả, cùng tớ đi ăn chút gì đi được không? Tớ thật sự không thích cảm giác đi ăn một mình.\"","Đôi chân mày khẽ chau lại, khóe môi cong lên thành một nụ cười xán lạn. ","Đã định từ chối, nhưng nhìn thấy nụ cười trong sáng ấy, trái tim cô đột nhiên mềm ra, không thể nào điều khiển nổi mình để cổ họng bật ra một từ: \"Được.\"","Xe của Trình Nhật Khải đỗ bên kia đường, vậy là bọn họ không còn cách nào khác phải sang đường.","Người trên phố qua qua lại lại tấp nập, tiếng nói chuyện hòa vào nhau lúc trầm lúc bổng, huyên náo không thôi. Những cảm xúc không thể diễn tả được bằng lời không ngừng vỗ về cõi lòng Lâm Mặc Linh.","Chiếc xe hơi màu đen đậu bên đường chậm rãi khởi động. Thiết kế bên ngoài của xe đem lại cho người khác cảm giác rất vững vàng, nội thất bên trong xe vô cùng sạch sẽ đơn giản, gần như ngay cả một món đồ trang trí cũng không có. Giao diện của bảng điều khiển được thiết kế tinh tế, không bố trí quá nhiều nút bấm, sự kết hợp giữa kim loại và gỗ gụ làm toát ra vẻ sang trọng của khoang xe.","Suốt đoạn đường Lâm Mặc Linh luôn hướng tầm mắt nhìn ra ngoài cửa kính xe, mơ màng nghe thấy dường như anh vừa nói câu gì đó.","\"Gì cơ?\" Cô ngơ ngác hỏi lại.","Lần này giọng nói của Trình Nhật Khải truyền vào tai rất rõ ràng: \"Tớ hỏi cậu, nguyên cả ngày hôm nay cậu ở bên ngoài làm gì?\"","\"À, đi shopping, đi ăn uống.\" Sự thận trọng không thể che giấu ít nhiều thể hiện trọng giọng nói.","Dường như Trình Nhật Khải cũng nhận ra điều này, anh nghiêng đầu nhìn cô, hỏi cô bằng giọng nói đầy quan tâm: \"Đi một mình?\"","\"Còn có người khác.\" Lâm Mặc Linh do dự một lát, sau đó vẫn nói tiếp: \"Nhưng người đó có việc nên về trước rồi.\" Cô không muốn nói nhiều về chuyện của mình.","Anh \"ừ\" một tiếng, sau đó lại thay đổi chủ đề lên tiếng hỏi: \"Quan hệ của cậu với sếp cậu đúng là tốt thật.\"","\"À ừ, đại khái là vậy.\" Đầu chân mày cô níu chặt, cô ậm ờ trả lời: \"Giống các cậu thôi.\"","\"Chúng tớ, ai vậy?\" Trình Nhật Khải quay lại khóe miệng nhếch thành nụ cười nhẹ hỏi cô.","\"Đỗ Tuyết Vũ.\" Lâm Mặc Linh vẫn nhìn qua cửa kính, nhàn nhạt trả lời, không để ý thấy ý cười trên khuôn mặt anh.","\"Đúng là chúng tớ cũng khá thân.\" Tay anh nắm chặt vô lăng, suy nghĩ một lát nhanh chóng nói.","Bọn họ đến một quán ăn lâu đời khá có tiếng, phong cách bên trong mang hơi hướng cổ điển, bàn ghế bằng ghỗ mang đậm dấu ấn xưa cũ, khung cảnh khiến tâm tình những người bước đến đây bất giác cũng trở nên trầm lắng.","Nhà hàng này nằm ở vị trí khá hẻo lánh, đồ ăn ngon và không quá cầu kì. Lâm Mặc Linh biết những nhà hàng này kiểu này bề ngoài nhìn không có gì đặc sắc, giá thành cũng tương đối rẻ. Những người tới đây thật sự là muốn thư giãn, không muốn bị quấy rầy, càng không phải thể hiện địa vị.","Suốt dọc đường nói chuyện với nhau, lúc này tâm trạng cũng không còn quá căng thẳng, Lâm Mặc Linh tỏ ra hết sức tự nhiên hỏi anh: \"Cậu có thường đến đây ăn không?\"","\"Không, ít lắm.\" Trình Nhật Khải cau mày: \"Không có nhiều cơ hội.\"","Lâm Mặc Linh rất tự nhiên tiếp lời anh hỏi tiếp: \"Tại sao vậy?\"","\"Không có thời gian, có lúc bận đến nỗi quên cả ăn cơm.\"","Cô gật gù: \"Hóa ra cậu cũng vậy. Tớ hiểu mà.\"","Trình Nhật Khải nhìn cô, giọng nói cũng trở nên dịu dàng hơn: \"Ừ, có lúc công việc tương đối nhiều. Hơn nữa những nơi như thế này một người đến cũng không có ý nghĩa gì cả.\"","\"À.\"","Mình chỉ làm chức Giám đốc chiến lược mà nhiều hôm đã bận đến tối mắt tối mũi rồi huống hồ gì cậu ấy còn quản lý một công ty lớn như vậy, thời gian rảnh rỗi của bản thân tất nhiên sẽ giảm xuống mức thấp nhất.","Cuộc sống sẽ thay đổi theo sự phát triển và trưởng thành của con người. Khi còn nhỏ có niềm vui của tuổi nhỏ, con người càng lớn sẽ càng thu hoạch được nhiều cảm giác thành tựu trong cuộc sống, nhưng những niềm vui của tuổi thơ cũng không còn nữa. ","Lâm Mặc Linh chậm rãi gắp đồ ăn vào bát, im lặng ăn cơm. ","Trước khi ăn anh đã cởi áo vest ra, để lộ ra áo sơ mi trắng bên trong, cổ tay đeo đồng hồ hàng hiệu, cả người toát ra vẻ nho nhã. Hình như anh ấy cũng có một cái đồng hồ như thế này.","Không kiềm được lại đưa mắt nhìn đồng hồ trên tay Trình Nhật Khải, mặt đồng hồ phản chiếu ánh sáng lói mắt. Đôi khi anh khẽ cử động cổ tay, dây đồng hồ phát ra tiếng động nhỏ, khiến cho chỉ một động tác nhỏ càng thêm bắt mắt. Lâm Mặc Linh đã hiểu vì sao anh ấy lại có sở thích đeo đồng hồ đến vậy.","Trình Nhật Khải dừng đũa, trong con ngươi đen láy mang theo ánh sáng dịu dàng: \"Sao cậu vẫn còn giữ liên lạc với Sơ Nguyệt vậy? Tớ có nghe Diệp Luân nói là trong tất cả mọi người trong lớp chỉ không thể nào liên lạc được với cậu và Lương Trầm Yến.\"","\"Tớ và cậu ấy mới gặp lại nhau năm ngoái, khi cậu ấy đang làm nghệ sĩ Violin, tớ đi cùng nhiếp ảnh gia chụp ảnh cho cậu ấy.\" Lâm Mặc Linh trả lời.","\"Ra là vậy.\" Trình Nhật Khải đã hiểu.","\"Cậu vẫn luôn giữ liên lạc với cậu ấy à?\"","\"Đúng vậy, bao nhiêu năm nay vẫn thế. Chúng tớ vừa là hàng xóm vừa học cùng trường cấp ba mà.\"","\"Vậy à?\" "," Trình Nhật Khải lại mỉm cười, ánh mắt trong suốt sáng ngời hỏi: \"Cậu không biết à? Tớ nhớ là sau khi thi vào cấp ba, mọi người đều hỏi han nhau xem ai học trường nào mà. Hình như cậu không thích lớp chúng mình lắm nhỉ?\"","Lâm Mặc Linh bối rối khi bị người khác nói trúng suy nghĩ nhưng bao nhiêu năm đi làm cô đã rất giỏi trong việc điều chỉnh cảm xúc của mình, cô thản nhiên trả lời: \"Không phải vậy, tớ cũng có nghe mọi người nói nhưng mà không nhớ rõ lắm, cậu suy nghĩ nhiều rồi.\"","\"Tớ cũng nghĩ là vậy.\" Trình Nhật Khải gật gù, không làm khó cô nữa.","Hai người lại im lặng ăn cơm. Một cuộc trò chuyện của hai người đàn ông bàn bên cạnh đã thu hút sự chú ý của Lâm Mặc Linh.","\"Cậu biết gì chưa? Hai nhà họ Cố và Bùi sắp thành thông gia rồi đấy!\" Có người bèn nổi hứng buôn chuyện.","\"Thế à?\" ","\"Nghe nói là sắp tổ chức lễ đính hôn rồi.\" ","\"Có gì lạ đâu chỉ, cũng chỉ là cuộc hôn nhân thương mại thôi, không phải người này thì là người khác.\"","\"Ai mà biết.\"","Trình Nhật Khải khi nghe cuộc nói chuyện không khỏi nhíu mày. Anh làm như không nghe thấy, tiếp tục gắp thức ăn, mấy chuyện như thế này trước giờ không khiến anh hứng thú.","Trái ngược với anh, sau khi nghe câu chuyện, Lâm Mặc Linh nhíu mày trầm mặc. Thấy biểu cảm tràn đầy tâm sự của cô, Trình Nhật Khải quan tâm hỏi: \"Cậu sao vậy, đồ ăn không hợp khẩu vị à?\"","\"Không, không phải, chỉ là suy nghĩ chút chuyện thôi.\" Cô hết sức tỏ ra tự nhiên trả lời.","\"Có chuyện gì phiền não à? Cậu có thể nói ra, sẽ thấy dễ chịu hơn là cứ giữ khư khư trong lòng.\" Trình Nhật Khải nhìn cô, giọng nói cũng trở nên dịu dàng hơn.","Nhìn ánh mắt chân thành, Lâm Mặc Linh ngập ngừng hỏi: \"Cậu có tin vào câu chuyện cổ tích Lọ Lem không?\"","Trình Nhật Khải hơi ngạc nhiên, nhưng rất nhanh đã hỏi lại cô: \"Cậu thì sao?\"","\"Tớ không biết.\" Lâm Mặc Linh chán nản. \"Tớ thì vẫn nghĩ rằng công chúa với hoàng tử vẫn xứng đôi hơn là một cô gái bình thường với hoàng tử. Ít ra thì công chúa và hoàng tử còn có những chủ đề chung để nói vì bọn họ có xuất thân giống nhau, còn tình yêu thì chắc gì đã là vĩnh viễn.\"","\"Thực ra câu chuyện Lọ Lem và hoàng tử vẫn có ở trong cuộc sống, nhưng do câu chuyện của công nương Diana và hoàng tử Charles quá nổi tiếng đã làm người ta không để ý đến những chuyện khác. Ví dụ như chuyện tình của công nương Đan Mạch – Mary Donaldson chẳng hạn. Cậu có biết không?\" Anh chăm chú nhìn cô.","Lâm Mặc Linh chỉ lắc lắc đầu.","\"Cô ấy chỉ là một người bình thường ở Australia, nhưng có vài lần có cơ duyên gặp hoàng tử Frederik của Đan Mạch, hai người hẹn hò rồi đi đến kết hôn và giờ họ đang có một cuộc sống hạnh phúc ở đất nước Đan Mạch.\" Giọng của Trình Nhật Khải chậm rãi vang lên, ngừng một chút, anh lại bổ sung: \"Chuyện tình cảm cần phải có sự cố gắng từ cả hai phía thì mới đi đến kết thúc tốt đẹp được.\"","Sau khi Trình Nhật Khải nói xong, không khí lại rơi vào im lặng, Lâm Mặc Linh cúi đầu trầm mặc suy nghĩ. Một lát sau, cô ngẩng mặt lên mỉm cười với anh: \"Cảm ơn cậu, giờ tớ đã thông suốt rồi. Tớ thấy cậu nếu không làm công việc này nữa có thể đi làm chuyên gia tư vấn tình cảm, đảm bảo cậu sẽ có rất nhiều khách hàng.\"","Trình Nhật Khải thấy tâm trạng cô đã tốt hơn, cũng nở nụ cười quan sát cô: \"Cậu thôi trêu chọc tớ đi.\"","Bọn họ lại chuyên chú ăn bữa tối, Lâm Mặc Linh không để ý rằng khi cúi xuống ăn, đáy mắt của Trình Nhật Khải thoáng chút thất vọng và buồn bã.","Chiếc xe hơi màu đen từ từ dừng lại trước khu nhà cô, Lâm Mặc Linh cầm lấy túi xách xuống xe. Cô nói lời cảm ơn và chào tạm biệt với anh.","Trình Nhật Khải nhìn theo cô, cho đến khi cả người cô đều khuất trong đêm tối, mới khởi động xe phóng đi."]