["Cuộc sống bỗng chốc trở nên tươi đẹp rực rỡ vô cùng, giống như quả vải vừa bóc vỏ, tỏa ra hương thơm ngọt lịm. ","Lâm Mặc Linh và Trình Nhật Khải giống một đôi tình nhân đã yêu đương nhiều năm, thỉnh thoảng không tránh khỏi cãi nhau, nhưng việc đó không ảnh hưởng gì đến tình cảm của hai người.","Sau khi gặp người lớn hai bên, Trình Nhật Khải hầu như buổi tối nào cũng đều tự nhiên đến nhà cô, ở lại nhà cô rất bình thường, anh còn mang hẳn mấy bộ quần áo sang, còn đòi cô chìa khóa nhà nhưng Lâm Mặc Linh không cho. ","Bây giờ lại đến giai đoạn bận rộn, cô mang tài liệu về nhà làm, sau khi ăn cơm xong mắt vẫn chỉ dán vào màn hình máy tính, không để ý gì cả, Trình Nhật Khải cũng đang làm việc. Hai người ở trong phòng, mỗi người đều không nói với nhau câu nào, bận chuyện riêng của mình.","Đang làm được một nửa, điện thoại của Trình Nhật Khải reo lên, mẹ anh gọi đến.","\"Con sao rồi? Mấy ngày rồi chẳng gọi điện cho mẹ lấy một lần, mẹ không gọi thì con cũng không nghĩ đến mẹ phải không?\" Giọng điệu mang một chút trách cứ.","Trình Nhật Khải lén cười một tiếng, có lần cả tháng anh không gọi cũng chẳng thấy mẹ gọi điện thoại đến, \"Dạo này con hơi bận.\"","\"Con đang ở nhà sao?\"","\"Không.\"","Giang Thu Dung hừ một tiếng, \"Con đang ở bên cạnh Mặc Linh sao? Con đưa điện thoại cho nó, mẹ muốn nói mấy câu với nó.\"","Quả nhiên là có dụng ý khác mà.","\"Cô ấy đang bận lắm.\" Trình Nhật Khải thấy cô vẫn đang chăm chú nghiên cứu tài liệu trên tay, không để ý đến anh.","\"Mẹ không làm mất nhiều thời gian của nó đâu.\"","Trình Nhật Khải lắc đầu, \"Mặc Linh.\"","Hình như cô không nghe thấy, không có phản ứng gì.","\"Đấy mẹ thấy chưa, cô ấy đang tập trung lắm, con gọi cô ấy cũng không nghe thấy.\"","\"Vậy được rồi, để lúc khác, con để ý con bé, đừng cho nó thức khuya, không tốt cho sức khỏe đâu.\" Giang Thu Dung căn dặn.","\"Con biết rồi.\"","\"Vậy con tiếp tục làm việc đi, mẹ không quấy rầy nữa.\"","Trình Nhật Khải làm xong việc, đã hơn mười một giờ, người còn lại trong phòng vẫn đang nghiêm túc làm việc. Anh tới bên cạnh cô cô cũng không biết.","Trình Nhật Khải cười bất lực, anh nói bên cạnh cô: \"Muộn rồi, có gì để mai làm tiếp, đừng thức khuya quá, không tốt cho sức khỏe đâu.\"","Lâm Mặc Linh giật mình, ngẩng đầu nhìn anh, \"Từ từ, để em xem nốt đã.\" Nói xong cúi đầu xem tiếp.","Trình Nhật Khải lấy tài liệu trong tay cô để sang chỗ khác, nghiêm túc nói: \"Mẹ anh đã dặn anh phải chăm sóc em thật tốt, không thể để em thức khuya. Anh vẫn luôn là một người con ngoan ngoãn nghe lời mẹ anh.\"","Lâm Mặc Linh bật cười, \"Được rồi, để em sắp xếp lại đã.\"","Cô vừa định đứng dậy thì anh đã ép cô dựa vào bàn, thầm thì \"Mai làm.\" Sau đó cúi đầu xuống hôn cô. Trong nụ hôn cuồng nhiệt, Trình Nhật Khải nửa ôm nửa kéo cô lên giường.","Lâm Mặc Linh thở hổn hển, \"Mẹ anh nói phải ngủ sớm, không được thức khuya mà. Chẳng nhẽ anh không nghe lời mẹ anh?\"","\"Mẹ anh chỉ nói anh không được để em thức khuya, chứ không nói anh. Em cứ ngủ đi, anh làm việc của anh.\" Trình Nhật Khải từ tốn nói, giọng điệu rất chi là hợp lý.","Cô huých anh, \"Xảo biện!\" ","Vừa dứt lời anh lại sán tới, những nụ hôn nhè nhẹ như mưa bụi, nhưng lại mang theo ham muốn mãnh liệt.","Đầu tháng mười, bầu không khí cuối mùa thu ôm trọn cả thành phố. Thanh Vũ hợp tác với một công ty ở Paris về một hạng mục. Đây là một trong các đối tác nước ngoài quan trọng nhất, mất rất nhiều công sức mới được hợp tác với bọn họ. Một khoảng thời gian, Lâm Mặc Linh chỉ toàn nghe được một câu \"phó tổng giám đốc\", hai câu \"phó tổng\" rồi sau đó bị quay cuồng đến chóng hết cả mặt.","Hai tuần nay, tất cả công việc Lâm Mặc Linh phải làm là họp, họp và họp, họp nhiều đến nỗi mà cô nghe được từ họp lớp của Hạ Sơ Nguyệt cũng bị dị ứng, tất nhiên là cô vẫn từ chối. Đằng nào cô cũng đã không liên hệ với bọn họ lâu như vậy rồi, dứt khoát cắt đứt luôn đi.","\"Sơ Nguyệt có thông báo cho anh về việc họp lớp không?\" Lâm Mặc Linh cầm một miếng táo lên vừa ăn vừa hỏi người vừa gọt táo cho mình.","\"Em đi không?\" Trình Nhật Khải cũng cắn một miếng, hỏi lại cô.","Lâm Mặc Linh thản nhiên nói: \"Tất nhiên là không rồi. Em đã cắt đứt quan hệ với lớp lâu lắm rồi, cũng không để ý đến những lời bàn luận của họ về em.\"","\"Anh cũng vậy.\" ","Cô ăn mấy miếng, nửa nằm nửa ngồi dựa vào ghế sofa, than vãn nói: \"Họp họp họp, suốt ngày họp, đi làm đã họp suốt ngày, ngày nghỉ cũng đòi họp, có để người ta nghỉ ngơi hay không!\"","Trình Nhật Khải lên tiếng hỏi thăm: \"Em vẫn phải họp nhiều như vậy à?\"","\"Từ bây giờ thì ít hơn rồi, mới đạt được thỏa thuận rồi, chứ hai tuần nay em vừa phải họp ban giám đốc, vừa phải chủ trì cuộc họp tổ dự án, sau đó còn phải chỉ đạo rồi viết báo cáo, xoay như chong chóng ấy.\" Nghĩ đến những lúc đó, Lâm Mặc Linh bất giác rùng mình.","Cô đứng dậy, chỉ chỉ đĩa hoa quả trên bàn, ra lệnh: \"Anh ăn xong rồi dọn dẹp đi nhé, khi đi nhớ đóng cửa cẩn thận cho em. Em đi ngủ đây.\"","Lúc Lâm Mặc Linh vừa lim dim ngủ, cảm nhận được đệm phía bên cạnh lún xuống, cô mơ mơ màng màng mở miệng: \"Anh không về sao?\"","\"Sợ em ngủ không ngon, anh ở lại với em.\" Một vòng tay ấm áp ôm cô vào lòng cùng một giọng nói dịu dàng. Cô cũng quay sang ôm người bên cạnh rồi nhanh chóng chìm vào trong giấc ngủ.","Lâm Mặc Linh quẹt thẻ một phút trước khi muộn giờ, cảm thấy mình vẫn khá may mắn. Nếu cô chậm trễ chỉ mấy giây thôi, nhất định sẽ bực bội chết mất.","Vừa dời bước khỏi chỗ để máy chấm công Lâm Mặc Linh bỗng nghe được đồng nghiệp phía sau gào lên: \"Tôi chỉ muộn có một giây, một giây thôi.\", tâm trạng thật sự hưng phấn vô cùng.","Cô vào thang máy, đi lên tới nơi thì gặp Mạc Hoài Nam, hai người bây giờ có thể nói là quan hệ bình thường, cô mỉm cười chào hỏi: \"Chào buổi sáng.\"","\"Chào buổi sàng.\" Mạc Hoài Nam dừng lại đứng đối diện với cô, \"Tình cảm giữa phó tổng giám đốc và bạn trai nhất định là rất tốt nhỉ?\"","\"Hả?\" Lâm Mặc Linh cảm thấy khó hiểu, mặc dù anh ta biết quan hệ của cô và anh nhưng có lẽ anh ta cũng chẳng để ý đến nó, sao hôm nay lại quan tâm vậy.","\"Nghe nói đời sống tình cảm của phụ nữ càng thuận lợi thì sẽ càng lúc càng xinh đẹp, tôi thấy cô sắc mặt hồng hào, khí chất tuyệt vời, cho nên mới hỏi như thế. Muốn biết xem cách nói đó rốt cuộc có chuẩn hay không.\" Mạc Hoài Nam giải thích.","\"Vậy trước đó tôi không như vậy sao?\" Lâm Mặc Linh không quan tâm đến anh ta, đi về văn phòng của mình.","Hôm nay có một cuộc họp thường lệ, nội dung không có gì đặc biệt, cô cũng rất kiệm lời, ngòi uể oải. Cuộc họp kết thúc, Mạc Thiếu Thần nói với Lâm Mặc Linh, \"Tan họp, mọi người về làm việc đi! Phó tổng giám đốc lát nữa cô đến văn phòng tôi.\"","Cô thấy mình bị điểm danh thì lập tức ngồi ngay ngắn, \"Vâng\".","Mọi người thu dọn đồ đạc rời khỏi phòng họp, Lâm Mặc Linh mang những thứ tài liệu vào văn phòng rồi đi tìm Mạc Thiếu Thần. Đầu cô thầm lướt qua một lượt, trông anh ta hôm nay không có vẻ gì là cãi nhau với Tử Tịch, công việc cũng đã báo cáo ở các cuộc họp hết rồi, nếu có xảy ra sai sót gì thì người đầu tiên biết phải là cô mới phải, đằng này cô chẳng nhận được thông báo gì. ","Lâm Mặc Linh mang theo tâm trạng nghi hoặc đi vào phòng Mạc Thiếu Thần.","\"Không biết tổng giám đốc có gì dặn dò tôi?\" Giọng nói có chút thoải mái.","Mạc Thiếu Thần cầm bút máy lên, xoay xoay trong tay, \"Tôi không vòng vo với cô làm gì, tôi muốn cử cô sang công ty đối tác ở Paris để công tác, làm quen nghiệp vụ, mở đường cho việc thuận lợi hợp tác giữa hai công ty.\"","Đương nhiên với người khác mà nói, đây chính là miếng bánh ngọt to rơi xuống mình, vui còn không hết, nhưng Lâm Mặc Linh lại không nghĩ như vậy, cô nhíu mày: \"Công việc quan trọng như vậy, sao anh không giao cho Mạc Hoài Nam ấy!\"","\"Tôi cũng đã bảo với cậu ấy, không muốn cô phải chia xa với bạn trai cô một tháng trời nhưng cậu ấy nói rằng mới theo đuổi được con gái nhà người ta, vẫn còn đang trong giai đoạn gia tăng tình cảm, không thể đi một tháng được, không còn cách nào khác tôi đành phân phó nhiệm vụ quan trọng và báu bở này cho cô vậy. Dù sao thì tình cảm của hai người chắc cũng không vì xa nhau một tháng mà ảnh hưởng đến tình cảm đâu nhỉ?\" Mạc Thiếu Thần trên mặt tràn đầy ý cười.","Anh ta lại nói: \"Chuyến đi này sẽ rất bổ ích, kiến thức nhận được vô cùng sâu rộng, được làm việc ở môi trường nước ngoài đầy chuyên nghiệp, hơn nữa ngày nghỉ cô còn có thể đi tham quan, tất cả chi phí ăn ở, làm việc đều được công ty chi trả, tốt hơn nhiều so với đi du lịch phải không?\"","\"Tôi thấy giám đốc Vương rất thích điều này đấy!\" Lâm Mặc Linh cười nhếch miệng.","\"Cô khác với ông ấy, bây giờ cô là phó tổng giám đốc, tuy mọi người đều biết năng lực của cô xuất sắc nhưng để đảm bảo không có chuyện gì mâu thuẫn trong lòng mọi người, mọi thứ thuận buồm xuôi gió, không ai nói lời ra tiếng vào,...\" Mạc Thiếu Thần tiếp tục khuyên nhủ.","Lâm Mặc Linh suy nghĩ nghiêm túc, ý của anh ta rất rõ ràng, từ khi cô lên chức phó tổng giám đốc đến nay, đây là hạng mục lớn nhất do cô chịu trách nhiệm, nếu vậy cô phải hoàn thành từ đầu đến cuối, đây là cơ hội tốt nhất để thể hiện cho mọi người biết rằng cô hoàn toàn xứng đáng với vị trí này. ","Cô thở dài một hơi: \"Được rồi, vậy bao giờ tôi phải đi?\"","\"Hai ngày sau.\"","\"Gấp vậy?\" Lâm Mặc Linh ngạc nhiên.","Mạc Thiếu Thần gật đầu: \"Càng nhanh thì tiến độ hợp tác càng nhanh.\"","Lâm Mặc Linh quay về văn phòng, cô suy nghĩ đến Trình Nhật Khải, từ lúc yêu nhau đến giờ, dù anh đi công tác hay bọn họ có bận rộn đến đâu thì cũng xa nhau có một tuần, lần này cô đi chắc phải một tháng hoặc hơn, dù thế nào cũng phải làm công tác chuẩn bị tư tưởng cho anh đã rồi mới thông báo chuyện này.","Tan sở về nhà, Lâm Mặc Linh vô cùng tích cực, chủ động vào bếp nấu nướng, ngay cả Trình Nhật Khải muốn giúp cũng bị đuổi ra ngoài. Trình Nhật Khải quan sát một lúc, anh biết rõ đằng sau sự tích cực kia chắc chắn phải có chuyện gì đó, nếu cô đã dùng cách này để lấy lòng anh, vậy anh cứ hưởng thụ thôi.","Cuối cùng Lâm Mặc Linh đã làm xong một bữa tối thịnh soạn, chủ động xới cơm cho anh, \"Ăn cơm được rồi.\"","Trình Nhật Khải cầm đũa lên, ánh mắt hướng về phía cô, \"Biểu hiện này của em khiến anh thấy rất hoảng loạn, có chuyện gì cứ nói thẳng ra đi.\"","\"Anh cứ thưởng thức đi, em muốn nhớ kỹ tay nghề của em.\"","Anh phì cười, \"Sợ anh quên mất em nấu như thế nào à?\"","Hai người bọn họ ở cạnh nhau, nếu anh rảnh thì anh sẽ đợi cô về rồi nấu cơm, cô chỉ đứng một bên làm mấy việc vặt vãnh, còn không thích thì đi ăn ngoài, hình như có duy nhất hai lần kia anh bị ướt mưa và lần khi bố mẹ cô đến, cô mới đảm đương trọng trách của đầu bếp.","Lâm Mặc Linh không phản bác.","Kết thúc bữa ăn, cô chậm chạp đi rửa bát, cố ý kéo dài thời gian. Dọn dẹp nhà bếp xong, cô hít thở sâu, vừa đi ra ngoài thì gặp ngay ánh mắt Trình Nhật Khải đang nhìn mình. ","Ánh mắt anh như đã nhìn thấu cô, ngay cả muốn vòng vo cũng không thể, cô rất muốn né tránh ánh mắt đó.","\"Trình Nhật Khải?\"","\"Hử?\"","\"Em phải đi công tác ở nước ngoài, hạng mục đó do em phụ trách, lý do mà em bận đến tối mắt tối mũi nửa tháng nay ấy.\" Ánh mắt cô có ý dò hỏi, xem phản ứng của anh thế nào.","\"Đó là một việc tốt mà. Em đi nước nào?\" Trình Nhật Khải hỏi xong thì nhận ra có gì đó không ổn, \"Phải đi bao lâu?\"","\"Paris.\" Lâm Mặc Linh rầu rĩ nói: \"Ít nhất có lẽ là một tháng.\"","Quả nhiên sắc mặt Trình Nhật Khải sa sầm, anh nhớ đến những chuyện cô làm trước đó, rõ ràng là lấy lòng anh.","\"Công ty em ngoài em ra không còn ai sao?\" Anh nhíu mày hỏi.","\"Dù có thì sao, nhưng em là người phụ trách chính, với lại đây là hạng mục quan trọng đầu tiên em đảm nhận từ sau khi lên chức phó tổng giám đốc, em bắt buộc phải đi.\" Lâm Mặc Linh cắn môi, lí nhí nói, cô cảm giác hơi có lỗi khi nói dối anh, mặc dù lời cô nói có phần đúng, nhưng việc cô bắt buộc phải đi thì không phải.","\"Bắt buộc thật sao?\" Giọng nói của anh âm trầm, không có chút ấm áp nào.","Quả nhiên vẫn không qua mặt được anh. Lâm Mặc Linh không trả lời, cô đã quyết định rồi, lúc này đây cô chỉ muốn thông báo với anh, vậy thôi.","Sự im lặng của cô đã nói rõ tất cả. ","Trình Nhật Khải nhìn cô, trong lòng rất khó chịu, \"Bao giờ thì em đi?\"","\"Hai hôm nữa.\" Lâm Mặc Linh lí nhí nói, không dám nhìn thẳng vào mặt anh, đành cúi gằm mặt nhìn xuống nền nhà.","Trình Nhật Khải nhìn cô chăm chú, không nói thêm bất cứ điều gì, lặng lẽ cầm áo khoác đi ra cửa, cô nghe thấy tiếng cửa nhà mình đóng \"sầm\" một cái thật to.","Từ phòng tắm trở ra, Lâm Mặc Linh lăn qua lăn lại trên giường cả nửa giờ cô chẳng cảm thấy buồn ngủ, chỉ thấy càng tỉnh táo hơn. Dứt khoát đứng dậy, cô xuống bếp sắp xếp lại mấy thứ linh tinh. Xong xuôi, vẫn không thấy buồn ngủ, cô lại đi quét dọn nhà cửa, sau đó cho quần áo vào máy giặt, chợt nhớ ra bột giặt mới hết hôm qua, hôm nay cô lại quên chưa đi mua.","Lâm Mặc Linh thở dài một hơi, cầm chìa khóa và ví tiền ra, đi mở cửa. Trong khoảnh khắc cửa vừa mở ra, cô liền nhìn thấy anh đang đứng trước mặt, tay đang giơ trên không trung nhìn thấy cô thì ngay lập tức hạ xuống, cô đoán là anh đang định bấm chuông thì cô mở cửa.","\"Em tưởng anh về nhà rồi.\" Lâm Mặc Linh dùng ánh mắt không thể tin nổi nhìn anh. ","Sau khi anh rời đi, ngay lập tức, cô đã ra ngoài, nhưng thứ cô nhìn thấy chỉ là bóng dáng anh biến mất vào góc thang máy. ","\"Về rồi anh lại đến đây.\" Trình Nhật Khải cụp mi, sờ sờ tóc của cô, dịu dàng nói.","\"Anh không giận nữa sao?\" Lâm Mặc Linh nhẹ giọng hỏi.","Trình Nhật Khải thở dài, vờ xoa mạnh lên đầu cô, vò tóc cô rối tung rồi mới nói: \"Em đi lâu như thế, anh còn giận sao được? Chẳng lẽ để đến tận lúc chia tay chúng ta vẫn còn chiến tranh lạnh à?\"","Cuối cùng Lâm Mặc Linh cũng nhẹ nhõm hơn, không tính toán chuyện anh khiến đầu tóc cô rối bời nữa, \"Em biết mà, người rộng lượng như anh sao có thể tức giận vì chuyện nhỏ này được.\"","Trình Nhật Khải véo mũi cô, \"Bây giờ mới biết tung hô anh hả, có phải đã muộn rồi không?\"","\"Không muộn không muộn, mãi mãi không muộn.\"","Anh bật cười, chợt nhớ ra việc cô mở cửa: \"Em định đi đâu sao?\"","\"Mua bột giặt, hết rồi, không giặt quần áo được.\" Lâm Mặc Linh gật đầu.","\"Có cần gấp không?\"","\"Anh có chuyện gì à?\"","\"Chúng ta sẽ không gặp nhau một tháng, bây giờ phải tranh thủ từng chút thời gian một chứ!\"","Vừa dứt lời, chưa để Lâm Mặc Linh hiểu được câu nói của mình, Trình Nhật Khải đã tiến đến ôm cô, vừa hôn vừa bước vào trong nhà. Sau khi vào cửa, anh xoay người đè cô ở trên cánh cửa, đưa tay cởi bỏ quần áo mỏng manh trên người cô, kịch liệt khao khát cắn và hôn qua mỗi một tấc da thịt của cô, dây dưa từ phòng khách đến phòng ngủ, triền miên vô tận.","Hôm sau Lâm Mặc Linh đến văn phòng, mọi người trong Thanh Vũ đều đã biết tin tức này. Lúc cô đang ở phòng nghỉ pha một cốc cà phê thì Vũ Chi Tuệ tiến đến, đứng bên cạnh cô thở dài: \"Chị đi một tháng, em sẽ nhớ chị lắm đấy!\"","\"Chị tưởng chị đi em không còn ai đốc thúc em làm việc, em phải vui chứ.\" Lâm Mặc Linh cầm lấy cốc cà phê lên thổi một cái, hơi nóng từ trong bốc lên, mùi thơm cũng lan ra.","\"Chị quên rồi sao? Bây giờ chị đã không còn quản em làm việc như thế nào rồi.\" Vũ Chi Tuệ cũng pha cho mình một ly cacao nóng, đứng cạnh cô tán gẫu.","Lâm Mặc Linh nhấp một ngụm café, thưởng thức dư vị của nó, cô nghĩ thầm chắc cô sẽ nhớ mùi vị café ở đây.","Vũ Chi Tuệ pha xong, uống một ngụm cacao, thấy cô vẫn im lặng, \"Sao chị không nói gì thế?\" ","\"Đang uống không thể nói.\" Nói xong Lâm Mặc Linh lại cầm cốc lên uống một ngụm nữa.","Cô uống xong cốc café, trước khi về phòng còn dặn dò người vẫn còn đang uống: \"Làm việc cho tốt, chị đi nhưng em vẫn phải báo cáo cho chị qua mail đấy, nếu mà em nộp trễ, chị sẽ tính sổ với em.\""]