["Sau một chuyến bay dài, lúc máy bay bắt đầu giảm độ cao xuống, Lâm Mặc Linh nằm ở trong lòng Trình Nhật Khải đang ngủ say, anh cười cưng chiều, vỗ vỗ khuôn mặt nhỏ nhắn hồng hào của cô để đánh thức cô.","Cô giống như một con mèo nhỏ vậy, cọ cọ vào bả vai của anh, mò mẫn nắm lấy tay anh, mơ hồ không rõ mà lẩm bẩm: \"Buồn ngủ lắm.\"","\"Về nhà ngủ tiếp, coi chừng lát nữa bị gió thổi cảm lạnh.\" Vén những sợi tóc rơi rụng của cô đến sau tai, Trình Nhật Khải cất giọng mềm mại dụ dỗ, đối với tính tình hơi thích làm nũng của cô đã rất thấu hiểu.","Lâm Mặc Linh trở về thành phố A, toàn thân toát ra vẻ sảng khoái nhanh nhẹn, hạnh phúc mãnh liệt. Mặc dù Mặc Thiếu Thần giục cô nhanh chóng quay lại làm việc nhưng cô lấy cớ cần nghỉ ngơi, thích nghi với múi giờ nên sang tuần sau mới chính thức quay trở lại.","Sau khi nghỉ ngơi một ngày, bảy giờ, Trình Nhật Khải gọi điện thoại, đánh thức cô dậy. ","\"Em không phải đi làm, đừng làm phiền em.\" Lâm Mặc Linh ngái ngủ nói.","\"Em mau dậy đi, anh đang ở dưới nhà rồi, giờ này cục dân chính cũng làm việc rồi.\"","\"Làm gì mà đến cục dân chính?\" Cô vẫn còn đang trong cơn buồn ngủ, chưa hiểu được lời nói của anh.","\"Đăng ký kết hôn chứ còn sao nữa, chẳng phải anh đã nói rồi sao, làm xong anh còn phải đi làm.\" Trình Nhật Khải thản nhiên trả lời.","\"Được rồi, anh đợi em một lát.\" Lâm Mặc Linh bật dậy ngay lập tức, cơn buồn ngủ nhanh chóng biến mất, vào phòng thay đồ lấy ra một bộ váy màu trắng thanh lịch, sau đó vui vẻ chạy vào phòng tắm.","Lúc xuống nhà không quên cầm theo sổ hộ khẩu, ngồi vào trong xe để anh đưa cô đến cục dân chính đăng ký kết hôn.","Trong cục dân chính không có nhiều người, hai người đến điền vào bảng kê khai, Lâm Mặc Linh cũng nhàn rỗi, tất cả chuyện photo copy vụn vặt đều do một tay Trình Nhật Khải làm, cô không cần làm quá nhiều. Đến khi hai người nhận giấy chứng nhận đỏ hồng đi ra ngoài, đã là chuyện của nửa tiếng sau rồi.","Đứng ở cửa Lâm Mặc Linh cầm giấy chứng nhận kết hôn kia, có phần hơi choáng váng, thì ra kết hôn lại đơn giản như vậy!","Mở giấy chứng nhận ra, nhìn tấm ảnh phía trên vẫn còn hơi ấm, trong ảnh hai người cười rất ngọt ngào, không có một chút khoảng cách nào, Lâm Mặc Linh nhìn tên hai người cười khẽ, khép lại giấy chứng nhận.","\"Em cứ tưởng là tết năm nay vẫn còn được nhận tiền lì xì từ ông ngoại cơ, anh làm em mất hết cơ hội rồi.\" Cô ra vẻ thở dài.","\"Giờ em hối hận cũng không kịp nữa rồi, anh sẽ không ly hôn đâu.\" Trình Nhật Khải nhìn cô, cười.","Lâm Mặc Linh nở nụ cười thật tươi, \"Thật không? Nếu em ngoại tình anh cũng sẽ không ly hôn à?\"","Anh trừng mắt nhìn cô, gằn giọng: \"Em dám?\"","Lâm Mặc Linh cười vui vẻ, \"Em đùa thôi, chồng em tốt như thế này, ai có thể sánh được với anh chứ!\"","Trình Nhật Khải thấy cô đã đổi cách gọi, gương mặt trở nên hòa hoãn, trong mắt không giấu nổi ý cười, \"Em chuyển sang nhà anh ở hay anh sang nhà em?\"","\"Đương nhiên là ở nhà anh rồi, nhà của anh rộng hơn này, hơn nữa em cũng muốn được trải nghiệm cuộc sống ở khu đắt đỏ bậc nhất thành phố này.\" Lâm Mặc Linh hai mắt sáng rực, hào hứng nói.","Trình Nhật Khải nhìn cô bất đắc dĩ, \"Mật khẩu nhà là 0918, em có quyền đổi mật khẩu nhưng nhớ nói cho anh biết.\"","\"Ồ. Vậy em có thể trưng dụng một phòng làm phòng để quần áo không?\"","\"Giờ nó là nhà của em, em thích thiết kế như nào tùy thuộc vào em.\"","\"Được rồi, em sẽ gọi người đến lắp đặt, tạm thời bây giờ em vẫn ở nhà của em.\" Lâm Mặc Linh cười tủm tỉm, \"Anh đi làm đi, em tự bắt taxi về được rồi.\"","Trình Nhật Khải hơi cau mày, \"Để anh đưa em về.\"","\"Không cần đâu.\"","Anh không thay đổi được thái độ của cô, đành lên xe, nhìn cô hớn hở vẫy tay với anh.","Lâm Mặc Linh nhìn nhìn chiếc xe chạy đi xa, cuối cùng chỉ còn lại một dấu chấm nhỏ, cô mới thu hồi tầm mắt, cúi đầu nhìn giấy chứng nhận kết hôn cầm trong tay, vui vẻ mở điện thoại ra, gọi cho Diệp Tử Tịch.","\"Cuối cùng cũng nhớ đến tớ rồi hả, tớ cứ tưởng cậu ham chơi quên lối về cơ?\" Trong nháy mắt tiếp điện thoại, Lâm Mặc Linh nghe được ý cười trong giọng nói của cô ấy.","\"Tớ vẫn nhớ cậu mà, chẳng phải bây giờ đã gọi điện cho cậu rồi sao?\"","Diệp Tử Tịch \"hừ\" lạnh một tiếng, \"Nói đi, có chuyện gì? Sao tự dưng lại nhớ đến tớ?\"","\"Chiều nay cậu có rảnh không, chúng ta đi chơi đi.\"","\"Tớ là người đã có gia đình, bao nhiêu trách nhiệm phải gánh vác, ai rảnh rỗi như cậu.\"","Lâm Mặc Linh nhìn giấy chứng nhận kết hôn có phần hơi chói mắt trong tay, nuốt nuốt nước miếng, nói: \"Mỗi cậu có gia đình đấy, tớ cũng là người có chồng rồi.\"","Bên kia điện thoại đột nhiên im bặt, sự im lặng khiến có có chút vui sướng. Lâm Mặc Linh thậm chí có thể tưởng tượng ra bộ dạng ngây ngốc của Diệp Tử Tịch bây giờ.","\"Cậu nói vậy là sao?\" Bất thình lình, bên kia truyền đến tiếng nói lớn tiếng.","\"Tớ vừa mới kết hôn, vừa lĩnh giấy chứng nhận kết hôn.\" Lâm Mặc Linh cười, trả lời.","\"Chiều nay gặp ở quán café cũ, chúng ta nói tiếp.\" Diệp Tử Tịch giảm tông giọng.","\"Cậu không bận sao?\"","\"Không, thất nghiệp tớ cũng không sợ chết đói.\"","Lâm Mặc Linh cười lớn, \"Được rồi, vậy chiều gặp.\"","Buổi trưa, Lâm Mặc Linh gọi điện cho anh, tự thưởng cho mình, nói rằng hôm nay sẽ phóng túng một trận thật vui khiến Trình Nhật Khải cười khẽ, hỏi cô rốt cuộc muốn phóng túng thế nào. Thực ra cũng chẳng có gì, cô chỉ hẹn Diệp Tử Tịch đi chơi, cô ấy đã đồng ý, dành hẳn nửa ngày để đi với cô.","Hai người đi dạo loanh quanh trong khu trung tâm thương mại, lúc đi ngang qua một cửa hàng, Diệp Tử Tịch quan sát hai bóng người trong gương, khóe môi hơi nhướng lên, \"Trông cậu xinh đẹp hơn đó, không khí ở Paris tốt đến vậy cơ à?\"","\"Là tớ đây bẩm sinh đã xinh đẹp rồi, nhưng cũng có liên quan đến Paris, ở đó không bị chồng cậu giày vò nên tinh thần thoải mái, tâm trạng tốt.\" ","Lâm Mặc Linh nhìn vào tấm gương, không chỉ một người khen khí chất, dung mạo của cô trở nên tốt hơn, Trần Lâm Dương cũng khen cô xinh hơn. Cô ngắm mãi mà vẫn chỉ cảm thấy giống như trước kia, chẳng có gì thay đổi cả.","Diệp Tử Tịch cho rằng Lâm Mặc Linh nói rất có lý, \"Được thôi, chắc do cậu có được cả tình yêu lẫn sự nghiệp, tâm trạng thoải mái nên người ta nhìn cũng thấy xinh đẹp.\"","Họ bước vào một cửa hàng, Lâm Mặc Linh không mua quần áo, chỉ ngồi một bên nhìn Diệp Tử Tịch lựa đồ. ","\"Cậu hôm nay sao thế? Mọi lần cậu hăng hái lắm mà!\" Diệp Tử Tịch vừa soi gương vừa ướm một bộ váy liền thân hoa màu xanh lá.","\"Hết tiền rồi!\" Lâm Mặc Linh thở dài, \"Hôm cuối cùng ở Paris, tớ đã tậu mấy túi quần áo ở mấy cửa hàng thời trang xa xỉ như Chanel, Dior, D&amp;G, YSL, Versace,... Bây giờ trên người tớ chẳng còn bao nhiêu tiền.\"","\"Anh ta không trả tiền sao? Nghe nói anh ấy nghỉ hẳn năm ngày để đến Paris cùng cậu mà! Tớ cứ tưởng anh ta chiều chuộng cậu lắm cơ hóa ra không phải à?\" Diệp Tử Tịch lại đi tìm thêm mấy bộ nữa.","\"Anh ấy trả tiền đồ của tớ, tớ trả tiền đồ của anh ấy, anh ấy xách đồ.\" Lâm Mặc Linh nói sự thật.","\"Cậu thật là yêu anh ta đấy!\" Diệp Tử Tịch bật cười.","\"Mà tớ nói này, cậu mua sắm bây giờ kẻo không mặc được lần nào đâu.\"","\"Lý do?\" Diệp Tử Tịch không hiểu ý của cô.","\"Sợ là mấy ngày sau lại rủ tớ đi mua đồ bà bầu.\" Lâm Mặc Linh nhìn xuống bụng cô ấy, cười khúc khích.","\"Không sao mua về để đấy cũng được, dù sao cũng không phải tiền của tớ.\" ","\"Tớ biết là chồng cậu nhiều tiền rồi, khỏi phải khoe.\"","\"Cậu không nhiều sao?\" Diệp Tử Tịch nói nhỏ đi, chỉ đủ hai người nghe được: \"Phó tổng giám đốc của Thanh Vũ kiêm cổ đông lớn của Laec, vậy mà kêu hết tiền.\"","\"Dù sao cũng không nhiều tiền bằng chồng cậu.\"","Lâm Mặc Linh ra khỏi cửa hàng, lại nhìn thấy bóng mình phản chiếu qua cửa kính, \"Cậu và Trần Lâm Dương đều nói tớ xinh đẹp hơn, thực ra chỉ là bây giờ tớ vui vẻ hạnh phúc, vẻ hờ hững lạnh nhạt bị biến mất thay bằng những nụ cười, vậy nên tạo cảm giác thay đổi thôi.\"","\"Cậu nói đúng đấy.\" Diệp Tử Tịch vô cùng thành thật nói: \"Đúng là có tình yêu vào cái là khác ngay. Vậy mà lúc trước cậu còn để anh ta đợi lâu như vậy.\"","\"Vì khi đó tớ có thích anh ấy đâu.\"","Tâm trạng của Lâm Mặc Linh rất tốt, sau khi ăn tối xong còn kéo Diệp Tử Tịch đến một quán bar chơi.","\"Nào, lâu lắm rồi chúng ta không đến những nơi như thế này cùng nhau. Hiếm khi có dịp, chúng ta chơi tới bến luôn.\" Cô vui vẻ nói.","Diệp Tử Tịch chẳng thể nào kháng cự nổi nhã hứng hiếm có của cô bạn, đành phải đi theo.","Trong quán bar ánh đèn mờ ảo, không khí ồn ào, tiếng người cười nói huyên náo, giống như là một thế giới khác vậy.","Lâm Mặc Linh dẫn Diệp Tử Tịch ngồi xuống một chỗ ở quầy bar.","Họ mới ngồi xuống thì một anh chàng bartender mặc đồng phục xuất hiện, \"Hai người đẹp, các cô muốn uống cái gì?\"","Diệp Tử Tịch cau mày định gọi một loại rượu nhẹ nhưng Lâm Mặc Linh đã lên tiếng trước: \"Cho tôi một ly Margarita và một ly Mojito.\"","\"Rất sẵn lòng.\" Anh chàng bartender tỏ vẻ ôn hòa.","Lâm Mặc Linh cười với Diệp Tử Tịch: \"Yên tâm đi, Mojito cho cậu không nặng lắm đâu, cậu không phải lo.\"","Diệp Tử Tịch day day trán, đây chính là một tính cách của Lâm Mặc Linh. Chỉ cần muốn là không cho người khác cơ hội, nhưng mà tính cách bướng bỉnh này đã lâu lắm rồi cô không thấy ở cô ấy. Diệp Tử Tịch biết mình không khuyên được, với lại hiếm khi cô ấy như thế này nên dứt khoát không thèm bận tâm nữa.","Anh chàng bartender trông vô cùng nhanh nhẹn, động tác lúc pha chế rượu giống như một bàn biểu diễn thỏa mãn thị giác. Lâm Mặc Linh ngắm nhìn không rời mắt, nụ cười bỗng trở nên rạng rỡ, quả nhiên con người chỉ cần giỏi một việc nào đó thì sẽ trở nên vô cùng hấp dẫn, chẳng hạn như anh chàng bartender này vậy.","Lâm Mặc Linh cầm ly rượu, cùng Diệp Tử Tịch uống, nhìn màu sắc xanh ngọc quyến rũ trong ly, ngửi thử trước rồi lắc nhẹ, sau đó dùng lưỡi nếm thử mùi vị, \"Lâu lắm rồi mới uống loại cocktail này, cảm thấy không quen cho lắm. Nhưng vẫn nằm trong phạm vi chấp nhận được.\"","Lâm Mặc Linh chuyên tâm thưởng thức rượu, ánh mắt cô như có nước, toàn thân toát ra vẻ nhu mì, kiều diễm, \"Nếu biết tớ dẫn cậu đến nơi này Mạc Thiếu Thần sẽ dùng ánh mắt sắc bén nhìn tớ.\"","\"Biết vậy sao cậu còn làm?\"","\"Tớ đâu có sợ anh ta.\"","Diệp Tử Tịch tỏ vẻ bất lực, uống một ngụm, ừm, khá ngon, lại còn rất thanh mát nhẹ nhàng.","Lâm Mặc Linh nhìn chất lỏng trong ly, \"Tớ chưa nói với cậu nhỉ, trước kia đối với tình cảm của anh ấy tớ rất mâu thuẫn, một mặt chính là tớ cũng có thích anh ấy, nhưng mà lúc tớ vẫn đang chưa nghĩ đến sẽ như thế nào thì anh ấy lại nói với tớ là anh ấy thích tớ mười hai năm rồi làm tớ có chút không thể tin được nhưng vui vẻ nhiều hơn.\" ","Diệp Tử Tịch không cắt ngang, chỉ lặng lẽ lắng nghe, giống như mọi tạp âm trong quán bar đều biến mất, chỉ có thể nghe thấy giọng nói khe khẽ của Lâm Mặc Linh.","\"Tuy nhiên, mặt khác tớ lại nghĩ có lẽ người anh ấy thích là tớ của mười mấy năm trước, là cô nữ sinh vô tư hoạt bát năm đó chứ không phải Lâm Mặc Linh giả tạo, trầm lắng như bấy giờ, tớ thường tự hỏi bản thân, rốt cuộc có nên đón nhận tình cảm của anh ấy hay không, dù sao thì tớ cũng thích anh ấy.\" Lâm Mặc Linh khẽ thở dài rồi lại hớp một ngụm rượu.","Diệp Tử Tịch gật đầu: \"Nhưng rồi cậu cũng nghe theo trái tim mình, thử một lần?\"","\"Ừ, có người nói với tớ là sau khi gặp lại biết tớ đã thay đổi nhưng anh ấy vẫn thích tớ, chứng tỏ anh ấy thích chính là bản thân tớ, làm tớ có thêm động lực hạ quyết tâm.\"","Diệp Tử Tịch tỏ ra hơi giận hờn: \"Vậy sao lúc đó cậu không nói cho tớ chuyện đó?\"","\"Bởi vì khi đó cậu vẫn còn đang trong mối quan hệ rắc rối, tớ không muốn cậu phải suy nghĩ. Hơn nữa, cậu cũng không rõ ràng mối quan hệ của chúng tớ, nói ra lại càng phiền não.\"","Lâm Mặc Linh trong vô thức đã uống hết ly rượu, lại gọi anh chàng bartender, \"Cho tôi thêm một ly Dry Martini nữa.\"","Anh ta tỏ ra do dự, \"Loại rượu đó độ cồn rất mạnh nên sẽ say đấy.\"","Lâm Mặc Linh thoải mái nói: \"Không sao, có phải là tôi chưa từng uống đâu.\"","Lại cầm thêm một ly rượu màu trong suốt, Lâm Mặc Linh tỏ ra hào hứng: \"Nói thật tớ vẫn thích uống loại này nhất, màu sắc rất đẹp, lại còn thuần rượu, không bị pha tạp thêm loại nước nào khác ngoài rượu.\"","Điện thoại không ngừng vang lên, Lâm Mặc Linh có chút chếnh choáng, lục lọi hồi lâu mới móc ra được, để tới bên tai.","\"Em đang ở đâu? Sao chơi về muộn thế?\" Giọng nói của Trình Nhật Khải có chút nghiêm khắc vài phần.","\"Anh yên tâm đi, em vẫn đang ở bên cạnh Tử Tịch.\"","\"Đọc địa chỉ cho anh.\" Anh cũng đã nhận ra được cô đã ngà ngà say.","Lâm Mặc Linh nói tên quán bar cho anh sau đó cúp máy.","\"Cậu gọi Mạc Thiếu Thần đến đón cậu đi, tớ sắp phải đi rồi.\" ","Lúc Diệp Tử Tịch đi gọi điện thoại, Lâm Mặc Linh lại uống xong ly Martini, lại gọi thêm ly khác: \"Cho tôi thêm một ly Puszta nữa.\"","\"Cô có uống được không? Loại này trộn đến ba loại rượu mạnh đấy.\" Anh chàng bartender có chút ngạc nhiên, loại rượu này còn mạnh hơn loại vừa nãy.","\"Yên tâm, tôi còn có thể uống thêm mấy ly nữa nhưng thời gian không cho phép.\"","Diệp Tử Tịch quay lại thì trên bàn lại có thêm một ly rượu nữa, cô mắng nhẹ: \"Cậu đúng là con sâu rượu.\"","Lâm Mặc Linh nhún nhún vai.","Tính toán thời gian rồi trả tiền, hai người ra đến bên ngoài thì có hai chiếc xe đi đến.","\"Quả là đúng lúc, tớ chạy trước đây.\" ","\"Sao cậu nói không sợ?\" Diệp Tử Tịch bật cười.","\"Dù sao tớ cũng là cấp dưới của chồng cậu, không thể làm mất lòng anh ta được.\" Lâm Mặc Linh vẫy tay chào tạm biệt với Diệp Tử Tịch, \"Tạm biệt nhé!\"","Cô vào ghế phụ lái bên cạnh, cười hì hì với Trình Nhật Khải, \"Chúng ta thật là tâm linh tương thông!\"","\"Toàn mùi rượu, thành thật khai báo, em đã uống bao nhiêu ly?\" Trình Nhật Khải cau mày, nghiêm khắc hỏi.","\"Có ba ly thôi mà.\" Lâm Mặc Linh chu môi, \"Hơn nữa, em biết giới hạn của mình, không phải còn có anh sao.\"","Trình Nhật Khải ngửi thấy mùi rượu nồng nặc trên người cô, quở trách, \"Mùi rượu như này mà nói là ba ly.\" Anh cũng không có quên cô say rượu như thế nào.","\"Thật, chỉ có ba ly, không tin anh có thể hỏi Tử Tịch.\" Lâm Mặc Linh hất cằm cãi lại.","Vẻ mặt Trình Nhật Khải lúc này hơi trầm xuống, vẻ mặt nghiêm túc khởi động xe, \"Về nhà xem anh xử lý em như thế nào.\"","Khi nhận thức được hàm ý trong câu nói của anh, gương mặt Lâm Mặc Linh nóng lên, nhìn ra ngoài cửa kính, không để ý đến anh nữa.","Về đến nhà, cô mới thấu hiểu sâu sắc hàm nghĩa của việc \"xử lý\" mà anh nói. Quả nhiên, tối hôm đó Trình Nhật Khải trừng phạt cô rất lâu. Anh cơ hồ vừa mới bước vào cửa đã bắt đầu hôn cô và cấp bách lột bỏ hết quần áo trên người cô ra. Quần áo rải rác từ phòng khách đến phòng ngủ. ","Toàn thân Lâm Mặc Linh mềm nhũn, đau nhức, nếu không phải cô van nài, cầu xin, gọi anh mấy tiếng \"chồng\" theo ý của anh thì chắc cô còn phải chết đi sống lại thêm mấy lần nữa. Đáng ghét hơn cả là cô mệt mỏi chẳng muốn nhúc nhích gì còn anh thì vẫn tràn trề sinh lực. Sự cách biệt thể lực giữa đàn ông và phụ nữ thật quá đáng.","Ngày hôm sau, Lâm Mặc Linh chỉ có một cảm giác duy nhất, đó là cảm giác tê dại. Lúc cô tỉnh giấc trời đã sáng trưng, cô phát hiện người nằm bên cạnh đã biến mất. Lần tìm điện thoại, phát hiện sắp đến giờ người lắp đặt đến, trong điện thoại còn có một tin nhắn do Trình Nhật Khải gửi: Bữa sáng anh mua rồi, hâm nóng lại ăn nhé.","Nhìn tin nhắn Lâm Mặc Linh khẽ bật cười, cô dậy tắm rửa, rồi thưởng thức bữa ăn sáng ngọt ngào đầu tiên sau hôn nhân."]