["Tự chủ mạnh mẽ hơn nữa cũng không thể cưỡng lại được sự cám dỗ của người yêu, hơn nữa, Trình Nhật Khải cũng là một người đàn ông bình thường, anh ôm ngang cô lên đi vào trong phòng ngủ. Trong khoảnh khắc cơ thể như bị mất đi trọng lượng vì được bế bổng lên, hai tay Lâm Mặc Linh theo bản năng ôm lấy cổ anh.","Khi cả người chạm xuống chiếc giường mềm mại, ga giường hơi lạnh, lỗ chân lông trên người lạnh run dựng thẳng lên, nhưng Trình Nhật Khải nhanh chóng bao trùm lên cô, hơi ấm chậm rãi dâng lên.","Thân thể cô tỏa ra mùi rượu nhàn nhạt, tóc quăn giống như gợn sóng phân tán lộn xộn ở bên gối, gò má ửng hồng không ngừng nhấp nhô ở trước mắt anh, Trình Nhật Khải dễ dàng bị tan rã lí trí, rốt cuộc anh vứt bỏ giãy dụa, cúi đầu xuống bên tai cô dịu dàng gọi: \"Mặc Linh...\"","Trong bóng đêm, cô khẩn trương nhìn gương mặt tuấn tú trước mắt, anh cũng đang nhìn cô, đôi mắt chan chứa sự nhiệt tình và âu yếm làm cho cô choáng ngợp. ","Ánh mắt của anh tựa như biết nói. Anh nhìn cô, cô tựa như là toàn bộ thế giới của anh. Ánh mắt đó có ma lực khiến người ta cảm thấy tim đập nhanh hơn, huống chi nó còn nằm trên một gương mặt thế này. Lâm Mặc Linh cảm thấy người đàn ông trước mặt mình thật quyến rũ.","Cô vô thức dạ một tiếng, mặt có cảm giác nóng khủng khiếp.","Âm thanh mềm mại làm tim Trình Nhật Khải run lên, thần kinh của anh căng đến quá chặt, phựt một tiếng hoàn toàn đứt đi, tất cả lý trí trong nháy mắt bị ném lên đến chín tầng mây, không còn sót lại chút gì. ","Anh chỉ biết trước mắt cô là tình yêu của anh, anh muốn cô.","Thu hồi cánh tay chống đỡ ở bên giường, kéo thân thể mềm mại của cô vào trong lòng, thân thể thon dài hơi đè lên người cô.","Không có tiếng người nói chuyện, trong phòng rất im ắng chỉ có tiếng thở dốc nặng nề của hai người.","Lâm Mặc Linh từ từ nhắm mắt lại, cảm nhận nụ hôn của anh rơi trên người mình, nhiệt độ nóng rực trên đôi môi kia có thể làm cho người ta bị bỏng, sự rung động trong lòng càng tích tụ càng thỏa mãn, toàn thân cô không kìm nén được hơi run rẩy, hô hấp cũng tăng thêm khó chịu.","Cảm giác tê dại khiến Lâm Mặc Linh bật ra tiếng rên rỉ kiều mị, cô quay đầu đi muốn tránh thoát đụng chạm ngưa ngứa. Trình Nhật Khải làm sao có thể cho cô cơ hội né tránh, bàn tay to ôm ở bên eo cô được siết chặt lại, cô bị anh dùng sức ôm vào trong ngực hơn nữa, không cách nào tránh đi dấu hôn ẩm ướt rơi xuống, rất nhanh, trên làn da mịn màng của cô bị anh hôn nổi lên từng dấu hôn, giống như là in lên vết tích thuộc về sở hữu.","Khuôn mặt Lâm Mặc Linh ửng đỏ, hơi thở bắt đầu trở nên dồn dập giống như anh, thân thể mềm mại hơi run rẩy, không thể kiểm soát được kích thích cuồng nhiệt trào lên trong lòng, cuốn cô vào trong kích tình đang ùn ùn kéo tới.","Tay theo bản năng giơ lên bao quanh đầu anh, ngón tay mảnh khảnh xen vào trong tóc của anh. Giờ phút này toàn bộ lý trí của Lâm Mặc Linh đã bị loại cảm giác xa lạ này thay thế, mơ mơ màng màng hoàn toàn không biết mình muốn làm gì, cũng không rõ cảm giác này rốt cục là khó chịu hay là vui sướng, không biết mình túm anh rốt cuộc là muốn đẩy anh ra hay là muốn kéo anh lại gần hơn chút nữa.","Quần áo rơi xuống, từng nụ hôn cuồng loạn làn da nóng bỏng trần trụi dính sát vào nhau. Ở khi cùng anh triền miên thì ý thức trở nên mơ hồ, tiếng hô đau đớn của Lâm Mặc Linh bị nhấn chìm bởi môi anh, chỉ biết nghẹn ngào nỉ non.","Lúc đầu đau đớn bởi vì anh tự kiềm chế và săn sóc mà được giảm bớt, khoái cảm mãnh liệt dần dần ăn mòn vào mỗi tấc da, Lâm Mặc Linh bị hoàn toàn bao phủ trong triền miên dây dưa tận xương của anh, trong mông lung bấu chặt bờ vai rộng của anh.","Trình Nhật Khải ôm chặt eo nhỏ nhắn của cô điên cuồng mà ra vào, dây dưa như lửa làm như muốn xé cô thành mảnh vụn dưới thân, hai người ôm chặt nhau, cùng nhau trầm luân.","Trải qua một phen triền miên, hết thảy yên lặng lại. Mọi âm thanh trong đêm tối đều tĩnh lặng, Lâm Mặc Linh cả người không còn một tí sức lực nào, xụi lơ ở trong ngực trần của anh, cánh tay của Trình Nhật Khải bị cô gối đầu lên, dùng cằm cọ xát đỉnh đầu của cô, giọng nói khàn khàn ở bên tai cô: \"Anh xin lỗi, làm em đau à?\"","Toàn thân Lâm Mặc Linh đều đã đỏ, ngượng ngùng kéo chăn qua đỉnh đầu, có phần oán trách nỉ non: \"Cũng tại anh làm hại.\"","Giọng nói mềm mại yếu ớt khiến người ta nghe thấy trong lòng cũng sắp tan chảy ra.","Trình Nhật Khải sợ cô khó thở, cường ngạnh kéo chăn xuống, ôm cô vào trước ngực, cười đến mức tà tà, \"Lần sau sẽ không đau nữa.\"","Lâm Mặc Linh bĩu môi, \"Xì\" một tiếng, đánh nhẹ vào người anh.","Anh cầm lấy tay mềm mại của cô, kéo vào trong ngực, bàn tay còn lại khẽ khoát bên eo trần của cô, vuốt ve làn da trơn mịn, cười khúc khích: \"Nếu biết món quà đó làm em cảm động như thế này, anh nên tặng em sớm hơn mới được.\"","Lâm Mặc Linh nheo mát, chậm rì rì nói: \"Đúng là đàn ông, chỉ biết nghĩ đến chuyện này.\"","\"Còn có sức ở đây cùng anh tranh cãi, xem ra tinh thần tốt rồi, thể lực cũng ổn.\"","Nói xong, Trình Nhật Khải đột nhiên xoay người đè cô dưới thân, đôi môi nóng bỏng che lại tiếng gọi yêu kiều chưa kịp mở miệng của cô.","Lâm Mặc Linh muốn nói đừng nhưng hô hấp đã bị chiếm cứ, cô cố sức đẩy sức lực đang đè ở trên người ra, cũng không ngờ một động tác giãy dụa như vậy, càng lúc càng kích thích dục vọng của người đàn ông.","Trong phòng nhiệt độ lại tăng vọt, hai người yêu nhau mặc sức hưởng thụ thân thể của nhau, ở lúc thân mật đến không còn một khe hở, Lâm Mặc Linh nghe được anh dịu dàng và kiên định nói: \"Lâm Mặc Linh, anh yêu em.\"","Khoảng hơn bảy giờ sáng hôm sau thì Trình Nhật Khải từ trong mộng tỉnh dậy. Anh khẽ nghiêng đầu.","Ánh mặt trời xuyên qua khe hở của rèm chiếu lên một gương mặt khác đang nằm trên giường, mà lúc này đây, người bị ánh nắng rực rỡ chiều vào vẫn còn đang say ngủ.","Trình Nhật Khải hết sức cẩn thận dịch người tới gần Lâm Mặc Linh rồi nhẹ nhàng ôm lấy cô. ","Khi cô nằm gọn trong lòng anh, trái tim anh lại một lần nữa loạn nhịp. Trình Nhật Khải nhịn không được hít hà mùi hương thơm ngát từ người cô tản ra. Anh hôn lên mái tóc dài rồi xuống đến trán cô.","Lúc Lâm Mặc Linh tỉnh dậy, trời đã sáng bửng, cô giơ đồng hồ lên xem, gần tám giờ rồi, trên chiếc giường rộng lớn, chỉ có một mình cô.","Mắt cô lim dim, buồn ngủ mông lung nhìn bốn phía, sau khi hồi ức chậm chạp quay lại, khuôn mặt nhỏ nhắn không tự giác đỏ lên. ","May mà lúc này anh hình như đang ở trong phòng tắm, hiện tại chưa cần phải đối mặt, cô cũng có chút thời gian điều chỉnh lại tâm lý.","Xuống giường, khoác một chiếc áo choàng tắm vào người. Đúng lúc này thì Trình Nhật Khải vừa vặn từ trong phòng tắm bước ra, trang phục chỉn chu nhìn cô, trên mặt mang theo vẻ tươi cười.","Lâm Mặc Linh không khỏi hắng giọng: \"Em đi tắm.\"","\"Ừ, anh đi mua bữa sáng.\" Trình Nhật Khải nghiêng người nửa tựa vào tường, dáng vẻ lười nhác đứng đó, trông anh có một vẻ gợi cảm không thể nói thành lời.","Bất giác nhớ tới những hành động của hai người tối qua, Lâm Mặc Linh cảm thấy ngượng ngùng không thôi, vội vã lấy quần áo đi vào phòng tắm.","Trình Nhật Khải trông thấy dáng vẻ bối rối của cô, tâm tình càng thêm phơi phới.","Trong hơi nước bốc lên, Lâm Mặc Linh mặc cho vòi sen bắn nước vào da thịt, trên gương mặt đỏ ửng hiện lên nụ cười e thẹn, tim được bao phủ ở trong ngọt ngào nồng đậm.","Tắm nước nóng thoải mái, cô ra ngoài đã thấy anh chuẩn bị xong bữa sáng, yên vị ngồi trước bàn ăn.","Lâm Mặc Linh đi tới ngồi xuống đối diện anh, cầm lấy miếng sandwich lên cắn từng miếng, thỉnh thoảng cầm cốc sữa bên cạnh lên uống.","\"Chiều nay em phải đi khảo sát công trình dự án, còn có chút việc chưa có xử lý xong, cần ý kiến của em, chắc sẽ về muộn.\" Cô ngẩng đầu nói với anh, duỗi tay chỉ chỉ về hộp giấy, ý bảo anh muốn khăn giấy.","\"Anh biết rồi, phó tổng giám đốc của Thanh Vũ thật là bận.\" Trình Nhật Khải vừa cười nói vừa tự nhiên mà đưa tay lau sữa dính trên mặt cô.","Đột nhiên trong lúc đó, trong lòng Lâm Mặc Linh cực kỳ ấm áp, hạnh phúc khó nói nên lời quay quanh cô, làm cô thấy một động tác đơn giản như thế đúng là vô cùng thân mật. Cô \"ừ\" một tiếng, ăn nốt phần bánh còn lại.","Lâm Mặc Linh cầm áo khoác và túi xách, định ra ngoài, \"Đi thôi.\"","Trình Nhật Khải bỗng giữ cô lại. Người đàn ông chín chắn lão luyện kia lần đầu tiên có chút ngại ngùng. Anh không biết bản thân định làm gì mà chỉ lôi kéo người ta không muốn buông tay. Trình Nhật Khải có lẽ cũng không ngờ bản thân lại quấn quýt người khác như đứa trẻ đang nhõng nhẽo thế này.","\"Vậy là cả ngày nay anh sẽ không được gặp em sao?\" Giọng anh có chút buồn bực.","\"Bây giờ em mới biết anh dính người thật đấy!\" Lâm Mặc Linh mỉm cười, lấy tay véo mũi anh, sống mũi cao cao, thẳng tắp.","\"Anh chỉ như vậy với em thôi.\" Trình Nhật Khải lầm bầm một câu.","Lâm Mặc Linh cười hì hì, bưng mặt anh, ngẩng đầu hôn lên đôi môi anh của anh một cái, \"Được rồi, ngoan nào, sắp muộn giờ làm rồi.\"","Lần lượt từng người bước ra khỏi cửa, mỗi người đều có công việc riêng của mình.","Trong buổi họp hôm nay, Mạc Hoài Nam báo cáo về kết quả quá trình làm việc.","Cuối cùng, anh tổng kết: \"Tôi đã giải quyết xong hết các vấn đề của mảnh đất ở Hạ Yên, dự án có thể đi vào quá trình khởi công xây dựng.\" ","Mọi người trong phòng đều đồng loạt vỗ tay, Lâm Mặc Linh vẫn ngồi yên, dựa vào thành ghế, thờ ơ nhìn mọi thứ diễn ra.","Mạc Hoài Nam nhìn biểu cảm của cô, nhíu mày hỏi: \"Phó tổng giám đốc, cô cảm thấy sao?\" ","\"Tôi cần đến trực tiếp xem xét tình hình, phiền anh chiều nay dẫn tôi đi, làm hướng dẫn viên cho tôi.\" Lâm Mặc Linh bình tĩnh nói.","\"Được, tôi rất sẵn lòng.\" Mạc Hoài Nam không mảy may do dự đồng ý.","\"Vậy được, sau giờ nghỉ trưa, chúng ta xuất phát.\"","Sau khi tan họp, Lâm Mặc Linh về phòng, xem qua tài liệu mà Mạc Hoài Nam nộp lên về mảnh đất này.","Trên đường đi, hai người vừa đi vừa nói chuyện công việc.","Dự án này, Lâm Mặc Linh chỉ phụ trách về việc lên ý tưởng để phù hợp với hoàn cảnh, đặc biệt là yêu cầu của cán bộ thành phố. Còn mấy chuyện vụn vặt trong việc di dời người dân khu vực xung quanh thì cô không động đến, việc này nằm hoàn toàn trong công việc của Mạc Hoài Nam.","Mặc dù mảnh đất này đã được Thanh Vũ mua lại, cũng đã bồi thường giải tỏa mặt bằng cho tất cả người dân ở đây, nhiều người lúc đó đã ngay lập tức chuyển đi. Tuy nhiên, vẫn có nhiều nhà dân quanh đó, vì một số lý do, không phải vì vấn đề tiền bạc mà không chịu dời đi, anh phải mất rất nhiều thời gian để khuyên nhủ, tìm cách giải quyết các vấn đề cho bọn họ, cuối cùng mới thành công.","\"Bây giờ chúng ta đến gặp bí thư xã trước đã, nghe ông ấy báo cáo tình hình rồi mới đến mảnh đất đó, cô thấy có được không?\" Mạc Hoài Nam tuy là hỏi cô nhưng thực chất chính là thông báo cho cô biết.","\"Được.\"","Từ nội thành đến chỗ đấy mất hơn một tiếng đi xe. Ủy ban xã nằm ở ngay mặt đường, gồm hai tòa nhà trước và sau, đều được sơn màu trắng.","Văn phòng bí thư ở tầng hai, hai người cùng nhau đi lên chiếc cầu thang được lắp gạch hoa cổ điển. Vừa đi khỏi đầu cầu thang, hai người đàn ông trung niên đang đứng ở tầng hai đi đến nhiệt tình chào đón họ: \"Giám đốc Mạc, mau mau vào trong, trà đã được pha rồi.\"","Người mở lời chính là bí thư xã, người đứng bên cạnh ông ta hẳn là thư ký.","Mạc Hoài Nam bước lên trước, giới thiệu: \"Đây là phó tổng giám đốc của chúng tôi, đồng thời là người chịu trách nhiệm chính trong dự án trung tâm thương mại.\"","Sau đó nhìn Lâm Mặc Linh, \"Phó tổng giám đốc, đây là bí thư xã.\"","Bí thư xã nhiệt tình hồ hởi nói với cô: \"Ai nha, nghe danh cô đã lâu, bây giờ được gặp mặt tôi rất lấy làm vinh dự, cảm ơn cảm ơn, người dân và chúng tôi rất may mắn khi được mọi người giúp đỡ.\"","Lâm Mặc Linh khách sáo nói: \"Ông khách sáo quá, chúng tôi cũng chỉ là vì lợi ích của mình thôi. Câu cảm ơn của ông tôi thật sự không dám nhận.\"","\"Không không, nhờ có mọi người mà cuộc sống của người dân chúng tôi tốt hơn hẳn, cô đừng nói thế!\"","Bí thư xã vội vàng nói: \"Hai người mau vào phòng đi rồi chúng ta nói chuyện, chúng tôi sẽ đồng ý hỗ trợ hết sức có thể yêu cầu của hai vị.\"","Văn phòng của bí thư xã rất bình thường, không hề trang trí những đồ đạc lố lăng gì, mấy chậu cây xanh trên bệ cửa sổ khiến căn phòng thoáng đãng và mát mẻ hơn.","Ông ta mời trà vừa khách sáo vừa lịch sự.","Đầu tiên, ông ta nói về tình hình người dân ở khu vực: \"Tất cả mọi người nằm trong khu vực di dời đều đã đi hết, những gia đình xung quanh có phần đất bị cắt đi cũng đã chấp nhận, không có ý kiến gì. Cũng không có ai bất bình đến gây sự đập phá gì hết. Nhờ có mọi người mà cuộc sống của người dân ở đó ổn định hơn, họ rất cảm kích các vị.\"","Lâm Mặc Linh ngồi bên cạnh lắng nghe Mạc Hoài Nam và vị bí thư đó trao đổi một số chuyện, sau đó rồi tạm biệt với ông ta, đến chỗ mảnh đất chuẩn bị cho dự án đó.","Đến nơi này, Lâm Mặc Linh thật sự không nhận ra nữa, những ngôi nhà dân đã bị phá hủy, chỉ còn lại một bãi đất trống rộng lớn.","Hơn bốn năm trước, hơn ba tháng trời cô chỉ đi đi về về từ nơi này đến căn hộ của mình. Lúc đó cô là đại diện đến đây để thuyết phục những hộ dân ở đây bán đất cho Thanh Vũ. Trong khoảng thời gian đó cô chỉ đến Thanh Vũ có vài lần, còn hầu như chỉ ở nơi này tìm cách thu mua khoảnh đất.","Lâm Mặc Linh nhìn xung quanh, cảnh quan ở đây rất được, không gian yên tĩnh, giao thông thuận lợi, vị trí địa lý nằm ở ngay ngã ba nối các khu vực với nhau.","\"Nơi này thật khác so với trí nhớ của tôi.\" Cô thảng thốt.","Mạc Hoài Nam bất giác nói: \"Cũng đã hơn bốn năm rồi còn gì, tôi nhớ lúc đó cô mới chỉ là một nhân viên nhỏ bé của phòng phát triển dự án. Sau khi hoàn thành nhiệm vụ, cô đã được thăng chức lên trưởng phòng.\"","Lâm Mặc Linh cười: \"Tôi nhớ lúc đó anh đã là giám đốc kinh doanh cao cao tại thượng, vậy mà tôi đã từ một nhân viên nhỏ bé đi lên chứ phó tổng giám đốc, anh vẫn còn là giám đốc kinh doanh.\"","Mạc Hoài Nam hơi nhíu mày: \"Cô đang chê cười tôi sao?\"","Lâm Mặc Linh không trả lời anh ta, cô tùy ý nói: \"Anh nghĩ sao thì là vậy.\"","Mạc Hoài Nam cười nhạt, không nói gì.","Cô quay lại nhìn anh, giọng nói có chút ra lệnh: \"Được rồi, tôi cũng không thấy có gì không ổn nữa, anh hãy làm một bản báo cáo chi tiết về dự án rồi nộp cho tôi. Xây dựng như thế nào, thiết kế ra sao, tài chính kiểu gì, dự kiến tiến độ,... tất cả đều phải thật tỉ mỉ, chặt chẽ.\"","Mạc Hoài Nam nghe cô nói xong, bật cười: \"Hình như bây giờ cô rất đắc ý, những thứ này ngày trước không phải toàn là cô làm sao?\" ","\"Đúng thế, thật may là bây giờ tôi không cần phải làm nữa. Anh hãy từ từ mà học làm đi, sẽ quen thôi, rồi anh sẽ biết tôi khổ như thế nào.\" Lâm Mặc Linh cười thật tươi.","Trên đường về, hai người luôn duy trì trạng thái im lặng, thỉnh thoảng Mạc Hoài Nam có nói vài câu cô cũng đáp lại cho phải phép. Đây là lần đầu tiên mà hai người nói chuyện với nhau nhiều nhất, dù sao thì từ quan hệ đối nghịch chuyển sang bình thường như thế này cũng là bước ngoặt lớn nhất rồi, hơn nữa Lâm Mặc Linh cũng không đòi hỏi bản thân phải thân thiết với anh ta."]