["Trình Nhật Khải lái xe về nhà. Căn nhà im lìm tĩnh lặng, anh thay giày ngoài bậu cửa, không bật đèn, cứ thế ngồi trong phòng khách hút mấy điếu thuốc rồi đứng dậy bước vào phòng đọc sách.","Anh bật đèn, bước tới trước giá sách, ngón tay vuốt ve men theo hàng gáy sách, dừng lại trên cuốn nằm phía góc trong cùng.","Phần gáy có in tên sách.","Istanbul – Hồi ức và thành phố. ","Trình Nhật Khải rút cuốn sách ra, giữ lấy mép giấy, anh khẽ lật. Những trang sách đổ mình xoàn xoạt, được nửa cuốn anh mới dừng lại, rút ra một tờ giấy bên trong.","\"Hóa ra, em thực sự chẳng nhớ gì cả.\"","Anh mỉm cười tự giễu rồi cất tờ giấy lại chỗ cũ. Trong đêm tối, xung quanh bốn bề đen kịt, đôi dép loạt xoạt quệt vào nền nhà lạnh ngắt, anh bước đến ban công.","Bên ngoài căn phòng, ánh trăng mát lạnh, hệt như ánh thủy ngân trải dài khắp mặt đất. Trình Nhật Khải đứng bần thần ở đó rất lâu. ","Hồi chuông điện thoại chói tai vang lên phá vỡ bầu không khí lặng lẽ đêm khuya.","Trình Nhật Khải lấy điện thoại từ trong túi quần ra nhìn tên người hiển thị trên điện thoại. Là Cố Khánh Nguyên, bạn thân hồi cấp ba của anh.","\"Chưa ngủ à?\" Giọng nói lười biếng vang lên từ đầu dây bên kia.","\"Có chuyện gì sao?\" Trình Nhật Khải hời hợt hỏi lại.","\"Dạo này rảnh không? Mấy anh em chúng ta gặp mặt đi. Mấy thằng đó nhớ cậu lắm đấy, bắt buộc cậu phải có mặt.\" Cố Khánh Nguyên phấn khởi nói.","\"Không rảnh, dạo này bận lắm. Cậu cũng biết là bây giờ tôi đang có dự án mới mà.\" Anh từ chối.","\"Bận thì cũng phải nghỉ ngơi chứ, cuối tuần này chắc chắn cậu rảnh nhỉ. Đi đi, lâu lắm mới gặp lại anh em, đến tụ tập cho vui.\" Cố Khánh Nguyên rủ rê.","\"Để khi khác.\"","\"Không được, cậu đã về hơn một tháng rồi, vậy mà chúng ta còn chưa chính thức tụ tập khi nào, chẳng nhẽ cậu quên anh em chúng tôi rồi?\"","\"Ừ, được rồi.\" Trình Nhật Khải miễn cưỡng đồng ý. ","\"Vậy thì tốt, thời gian địa điểm tôi sẽ báo lại cho cậu sau. Ngủ đi.\" Đầu dây bên kia nhanh chóng ngắt điện thoại, ống nghe vọng lại tiếng máy bận tút tút. ","Trình Nhật Khải đặt điện thoại xuống rồi quay lại phòng ngủ.","Lâm Mặc Linh nhìn vào báo cáo trong tài liệu đau đầu day day trán, một thứ đơn giản như vậy cũng làm sai, cô lắc đầu, gọi điện nội bộ cho thư ký, bảo cô ấy gọi người viết bản báo cáo này đến văn phòng cô.","Trình Nhược Kiều nhanh chóng có mặt, Lâm Mặc Linh xưa nay không thích làm khó người khác, cô bảo cô ấy lại gần rồi tùy ý chỉ vào vài điểm trên tài liệu.","Trình Nhược Kiều lập tức hiểu ra: \"Giám đốc, tôi sẽ chỉnh sửa lại.\"","Lâm Mặc Linh gật gù: \"Đi đi.\"","Đến giờ ăn cơm trưa, Vũ Chi Tuệ vừa ăn vừa nghĩ đến cái gì, lại thở dài.","Lâm Mặc Linh thấy vậy lấy đũa gõ vài cái xuống khay cơm của cô ấy, nhắc nhở: \"Mau ăn đi, sắp hết giờ nghỉ rồi còn ngồi đấy mà thở dài, nếu không vào làm việc chỉ nghe thấy tiếng bụng thở dài thôi đấy.\"","Vũ Chi Tuệ nhìn cô, thấp giọng lên tiếng: \"Chị có tin vào tình yêu không?\"","\"Có chuyện gì? Thất tình à?\" Lâm Mặc Linh nâng cốc nước lên uống, không trả lời câu hỏi đó.","Vũ Chi Tuệ lại thở dài: \"Một người bạn của em và bạn trai của cô ấy, giờ phải gọi là bạn trai cũ rồi, từ thời đi học đã quen nhau, đôi bên đều là mối tình đầu của nhau, định đến cuối năm nay sẽ tổ chức đám cưới, kết quả bây giờ lại là chia tay, nguyên nhân là do anh ta có người khác. Haizzz, mọi người thường nói mối tình năm mười bảy tuổi là đẹp nhất, lúc đấy chúng ta không có vướng bận gì cả, toàn tâm toàn ý yêu người khác. Nếu chia tay sau đó thì cũng có thể hiểu, nhưng mà đã trải qua cùng nhau vô số chuyện rồi, bước vào cánh cổng đại học, bước ra ngoài xã hội vậy mà không đi đến cuối cùng được, chẳng phải khiến con người ta không tin vào tình yêu hay sao?\"","Lâm Mặc Linh đặt cốc nước xuống: \"Cũng có phải là em thất tình đâu mà sao suy nghĩ như bà già vậy?\"","\"Nhưng chuyện đó cũng làm em có suy nghĩ không tốt vì tình yêu.\"","\"Con người mới là thứ chúng ta không thể tin tưởng được, chứ không phải tình yêu, đừng nói về tình yêu như thế, nó sẽ kêu oan đấy.\"","\"Giám đốc, chị thật vô tình!\"","\"Được rồi, đừng suy nghĩ về chuyện này nữa. Cuộc sống đâu phải chỉ có duy nhất một người để yêu, cũng may là chia tay sớm, nếu không kết hôn rồi cũng sẽ ly hôn mà thôi, cứ coi như đó là một chuyện tốt đi. Nhỡ đâu sau này còn gặp được người tốt hơn nhiều thì sao, âu cũng là do duyên phận rồi.\" Lâm Mặc Linh nhàn nhạt nói.","\"Chị thật sâu sắc, em sẽ dùng câu nói của chị để khuyên bạn em.\" Vũ Chi Tuệ với đôi mắt sáng rực nhìn cô.","\"Chuyện này chấm dứt ở đây, em mà làm ảnh hưởng đến công việc chị sẽ không tha đâu.\"","\"Em biết rồi.\"","Trình Nhật Khải bước vào nhà, nằm trên sofa. Hôm nay anh có buổi gặp mặt anh em cũ.","Trình Nhật Khải và Cố Khánh Nguyên cùng một đám người bước vào nhà hàng \"Loan Vọng\", vẫn là nơi tụ tập quen thuộc. Anh vốn không muốn đi, nhưng bị Cố Khánh Nguyên liên tục oanh tạc điện thoại cho nên cuối cùng cũng phải đầu hàng. Lần này tụ hội, chủ yếu là bởi vì chào đón Trình Nhật Khải về nước.","Cố Khánh Nguyên tiến lại vỗ vai Trình Nhật Khải: \"Vẫn biết đường về cơ đấy?\"","Trình Nhật Khải liếc nhìn anh, thản nhiên đáp: \"Tất nhiên, về để còn xem mắt cậu có tiến bộ không chứ!\"","\"Trình Nhật Khải, chẳng mấy khi cậu nhớ đến bọn này nhé. Tôi còn tưởng cậu quăng chúng tôi ra Đại Tây Dương rồi cơ đấy.\" Đã lâu không gặp, Ngô Tưởng Tuấn vừa nhìn thấy Trình Nhật Khải đã nổi hứng trêu đùa.","\"Dạo này tôi bận quá.\" Trình Nhật Khải tươi cười đáp lại.","\"Chứ không phải là bận ứng phó với phụ nữ à?\" Ngô Tưởng Tuấn hờ hững nói, còn bổ sung thêm một tiếng thở dài.","\"Tôi đâu phải là Cố Khánh Nguyên!\" Trình Nhật Khải cầm ly rượu lên, đảo mắt về phía người hỏi.","Nghe câu này, mọi người đều tỏ ra đồng cảm, ai đó bật cười: \"Cố Khánh Nguyên, lần này cậu nghiêm túc à?\"","Cố Khánh Nguyên không bi quan như vậy, vẻ mặt như giáo viên chủ nhiệm mà nói: \"Các cậu cũng nên thay đổi cái nhìn về yêu đương đi. Hợp thì tiến tới, không hợp thì chia tay.\"","Hà Diệp Luân yếu ớt cười: \"Hóa ra là cậu chủ động tấn công cô ta.\"","Cố Khánh Nguyên vẻ mặt khinh bỉ: \"Chúng mình là tự do yêu đương.\"","\"Khoác lác.\" Ngô Tưởng Tuấn cũng lắc đầu.","Bọn họ không hẹn mà cùng nhìn về phía người duy nhất chưa có scandal yêu đương: \"Phát biểu cảm nhận một chút đi chứ! Cậu là người duy nhất có tư cách lên tiếng đấy. Sang bên đó, có cô gái ngoại quốc tóc vàng mắt xanh nóng bỏng nào chưa?\"","Trình Nhật Khải sờ cằm: \"Uống rượu đi!\"","Cố Khánh Nguyên hèn mọn nhìn anh: \"Thật không nể tình. Không thể cho tớ một chút ý kiến sao?\"","Trình Nhật Khải uống một ngụm rượu lớn: \"Tớ có ý kiến thất bại, cậu muốn nghe không?\"","Ngô Tưởng Tuấn đã nhận ra điểm không tốt, nhìn ra điểm không tốt, nhìn Hà Diệp Luân và Cố Khánh Nguyên: \"Cậu ta có ý gì thế?\"","Hà Diệp Luân tỏ ra không liên quan: \"Sao mình biết được.\"","Cố Khánh Nguyên cảm thấy hứng thú, nhưng không dám mở miệng. Ngô Tưởng Tuấn không giống, cảm thấy hứng thú đương nhiên sẽ mở miệng: \"Ai có thể khiến cho thiếu gia của chúng ta phải mượn rượu giải sầu vậy?\"","Trình Nhật Khải cũng không để ý tới bọn họ: \"Các cậu thế nào đều vây bắt mình? Uống đi.\"","\"Trông cậu cũng thảnh thơi lắm nhỉ?\" Hà Diệp Luân cười hỏi.","\"Cậu có vẻ rất tiếc nuối?\" Trình Nhật Khải đưa một ly rượu vào tay Hà Diệp Luân, rồi tự rót một ly khác cho mình. \"Thật lòng tôi rất tiếc vì các cậu không thể cười trên nỗi đau của tôi.\"","Cố Khánh Nguyên bật cười thành tiếng, vỗ vai Trình Nhật Khải: \"Đúng là rất muốn được cười trên nỗi đau của cậu, nhưng xem ra cậu không cho chúng tôi cơ hội.\"","\"Biết đâu đấy, ngày đó sẽ tới nhanh thôi, hên xui mà, không chừng người tiếp theo lại là tôi.\" Trình Nhật Khải nói bâng quơ.","Cố Khánh Nguyên quan sát Trình Nhật Khải hổi lâu rồi mới lên tiếng: \"Tôi thực sự muốn thấy bộ dạng cậu lúc nghiêm túc.\"","Trình Nhật Khải liếc anh ta một cái: \"Chẳng lẽ cậu không nhận ra lúc nào tôi cũng nghiêm túc à?\"","Hai người cười nói vui vẻ.","Lâm Mặc Linh về đến cổng chung cư, cô bước vào thang máy, cửa thang máy mở ra, tiếng giày cao gót lộp cộp vang lên giữa không gian lặng ngắt như tờ.","Cô vừa đi vừa lục túi xách tìm chìa khóa, chợt phát hiện có bóng đen lù lù trước cửa căn hộ mình. Cô lắc lắc chùm chìa khóa trong tay, cô mở cửa, đá nhẹ người đang ngồi co ro dưới nền, \"Vào nhà đi.\"","Bây giờ Lương Trầm Yến mới ngẩng đầu lên, cười khì giơ hai tay ra phía trước.","Lâm Mặc Linh thở dài, nghĩ bụng, nếu mình là đàn ông, nhất định sẽ không kìm được mà ôm ngay Lương Trầm Yến vào lòng.","Vậy đấy, ngay cả phụ nữ cũng nảy sinh Yến nghĩ muốn bảo vệ kẻ mềm yếu, huống chi là mấy gã sở khanh ngoài kia. Đàn ông luôn bị sự yếu đuối của phụ nữ mê hoặc, lấy nhu trị cương, đấy đúng là vũ khí lợi hại nhất của phụ nữ.","Lâm Mặc Linh bất đắc dĩ nắm lấy tay Lương Trầm Yến, kéo cô nàng đứng dậy. Lương Trầm Yến ôm chầm lấy cô, miệng xuýt xoa: \"Người cậu ấm thật đấy!\"","Lâm Mặc Linh không nói gì, chỉ lẳng lặng bật đèn lên. Căn nhà thoáng chốc sang bừng khiến cô cảm thấy tỉnh táo hơn đôi chút. ","Lương Trầm Yến ngồi phịch xuống sofa, đôi mắt hiện lên vẻ u buồn rõ rệt.","\"Có chuyện gì à?\" Lâm Mặc Linh ngồi xuống bên cạnh hỏi thăm.","\"Hôm nay tớ thấy anh ấy rồi.\" Lương Trầm Yến ngả người xuống ghế, ánh mắt mơ màng.","\"Thì sao, cậu vẫn còn lưu luyến anh ta à?\" Lâm Mặc Linh kéo dài giọng.","\"Cũng không hẳn là như vậy, chỉ là tớ nhớ lại khoảng thời gian hạnh phúc của bọn tớ thôi. Cũng có chút nuối tiếc.\" Lương Trầm Yến trầm ngâm, mặt nghệt ra.","\"Chuyện qua rồi thì cứ để nó qua đi, kỉ niệm chính là thứ giết chết tương lai. Không phải là có câu châm ngôn là \"Không ai tắm hai lần trên cùng một dòng sông à\"?\" Lâm Mặc Linh nghiêm túc nói.","\"Cậu thật văn vẻ.\" Lương Trầm Yến bật cười đánh yêu cô một cái.","\"Tớ nói đúng mà.\" Lâm Mặc Linh cũng cười bắt lấy tay cô. \"Người đó có biết không?\" ","\"Ai?\" Lương Trầm Yến chưa kịp suy nghĩ hỏi lại.","\"Chồng của cậu đó.\" Lâm Mặc Linh cười khẩy.","\"Anh ấy á, bọn tớ không thân thiết như thế.\" Lương Trầm Yến thu lại nụ cười, lại trầm mặc.","\"Thế cuộc sống hôn nhân của cậu như nào?\"","Lâm Mặc Linh nhìn biểu hiện của Lương Trầm Yến, nghĩ rằng cuộc sống hôn nhân của bạn mình hẳn không tồi, chí ít là cảm thấy Lương Trầm Yến biểu hiện ra như thế.","\"Không biết nữa.\" Lương Trầm Yến nhíu mày.","\"Thế nào là không biết nữa?\"","\"Tức là tớ cũng không biết đánh giá thế nào ấy.\"","\"Vậy cậu cứ định như thế này đến bao giờ?\" Lâm Mặc Linh quan tâm.","\"Không biết nữa, đến được đâu thì đến, dù sao thì không phải ngày nào chúng tớ cũng gặp nhau. Chuyện đó cũng là việc tốt, những lúc tâm trạng không tốt không cảm thấy đối phương chướng mắt.\" Lương Trầm Yến nhàn nhạt trả lời.","\"Cậu cũng đã hai mươi bảy tuổi rồi, không còn trẻ nữa mà chơi trò này. Cậu đã cưới chồng rồi, không thể tùy ý như trước nữa, phải biết nghĩ đến gia đình của mình chứ?\" Lâm Mặc Linh thực sự lo lắng cho cô.","\"Đừng nói mình nữa, cậu xem lại mình xem, bao nhiêu cuộc tình đều không đi được đến đâu.\" Lương Trầm Yến không muốn nghe cô cằn nhằn nữa, vội đổi đề tài","\"Đấy là do chúng mình không hợp nhau, không có thời gian tìm hiểu nhau. Còn cậu ở bên cạnh anh ta cũng được một thời gian rồi, ưu nhược điểm của nhau, tính tình tốt xấu chỗ nào cũng nắm rõ hết rồi. Với lại, tớ cũng chưa kết hôn.\" Lâm Mặc Linh như cô giáo giảng đạo lý cho học sinh.","\"Mặc Linh, những lời này tớ chỉ kể cho mình cậu. Thực ra tớ luôn cảm thấy bản thân không đến nỗi nào, ngoại hình cũng khá ổn, thành tích nhìn lên không bằng ai nhưng nhìn xuống thì cũng hơn kha khá người đấy. Nhưng mà khi tớ kết hôn với Đỗ Tư Minh, mọi người đều cảm thấy tớ không xứng với anh ấy. Tớ biết là gia đình anh ấy cũng không thích tớ cho lắm, nhưng mà dù sao trên danh nghĩa chúng tớ cũng là vợ chồng rồi, không muốn chấp nhận cũng không được.","Nhưng khi nghe thấy tất cả mọi người đều nói rằng Đỗ Tư Minh rất ưu tú, lại còn là con trai của bí thư thành ủy thành phố, tớ lại bắt đầu suy nghĩ nghiêm túc về vấn đề này, có phải tớ đã lựa chọn sai rồi không, có phải tớ không xứng với anh ấy không? Bên cạnh anh ấy có nhiều cô gái ưu tú hơn tớ rất nhiều, nhỡ đâu một ngày nào đó anh ấy cảm thấy hối hận vì đã kết hôn với tớ hay không? Điều đó làm tớ không tin tưởng vào cuộc hôn nhân của chúng tớ, cũng không dám thử yêu anh ấy, tớ không muốn thất bại thêm lần nữa. Tớ nói là nếu như, nếu như tớ sống cùng người đàn ông khác, có phải tớ không cần phải suy nghĩ tính toán nhiều như thế này.\"","Lương Trầm Yến nói mãi không thôi, còn Lâm Mặc Linh thì nghiêm túc lắng nghe, cô hiểu Lương Trầm Yến chẳng qua là muốn tìm một người để giải tỏa.","\"Yến này, thực ra cuộc sống giống như một cuốn tiểu thuyết, có cuốn bình thường vô vị, có cuốn phong ba trắc trở. Nhưng cậu bắt buộc phải hiểu một điều là, không có cuốn tiểu thuyết nào mãi giữ được cao trào, sẽ có lúc nó bình thường lại, dù kết cục tốt hay xấu đi nữa. Cuộc sống của cậu vẫn đang yên ổn, đó là chuyện bình thường nhất, rồi sẽ đến lúc có sóng gió, lúc đó cậu mới suy nghĩ sâu sắc, còn bây giờ thì cứ vui vẻ mà tận hưởng đi.\" Lâm Mặc Linh nói với cô ấy.","\"Được rồi, được rồi, cậu nói đúng.\" Lương Trầm Yến vươn vai một cái, đi vào trong phòng ngủ.","Lâm Mặc Linh thấy vậy chỉ có thể trầm mặc đi theo cô vào phòng.","\"Bây giờ tớ đang rất rối loạn, cậu để tớ yên tĩnh một mình được không?\" Lương Trầm Yến kéo chăn trùm kín đầu, Lâm Mặc Linh tắt đèn rồi ra khỏi phòng.","Đêm. Sâu thẳm.","Lâm Mặc Linh đứng ngoài ban công. Gió đêm ập đến từng cơn một cách xấc xược, nhưng cô lại rất thích đối đầu với nó, cho dù mái tóc đã rối tung và cô biết rằng lát nữa khi trải đầu sẽ có rất nhiều sợi tóc rụng xuống. Dẫu sao đó cũng không phải chuyện gì to tát.","Chính vào một đêm giống như đêm nay, Lâm Mặc Linh đang ở trong ký túc xá nằm trên giường, tiếng chuông điện thoại của cô vang lên, cách một cái máy, cô cũng cảm nhận được Lương Trầm Yến đang sụt sịt ở đầu dây bên kia. Cô vội vàng hỏi cô ấy rồi rồi chạy vội đến đó.","Khi cô đến nơi, một mình Lương Trầm Yến ngồi thẫn thờ trên ghế đá ở bờ hồ, mái tóc bị gió thổi rối tung rối mù, bên cạnh bày la liệt mấy chai bia, chai rượu, có chai đã uống hết nhưng có còn rất nhiều chai chưa động đến. Lương Trầm Yến thấy cô đến, liền cười kéo cô ngồi xuống bên cạnh.","\"Nào uống cùng tớ đi.\" Cô đưa một lon bia cho Lâm Mặc Linh.","Lâm Mặc Linh không từ chối mở ra uống một ngụm, vị đắng ngắt của bia thấm dần từ cổ họng rồi đến dạ dày cô nhưng cô không hề có biểu cảm khó chịu nào.","Lương Trầm Yến nhìn thấy cô uống rồi mới chậm rãi kể chuyện: \"Anh ấy chia tay tớ rồi.\" Nói rồi cô cũng cầm lon bia trên tay uống một ngụm thật lớn. ","Lâm Mặc Linh vẫn chỉ im lặng ở bên cạnh nhìn từng hành động của cô.","\"Cậu biết anh ấy nói gì không? Anh ấy bảo anh ấy rất yêu tớ, nhưng anh yêu sự nghiệp của mình hơn. Anh ấy cần tập trung cho sự nghiệp của mình, cũng không đảm bảo được tương"]