[" "," ","Sau hôm đi chơi đó, trong khoảng hơn một tuần Lâm Mặc Linh cũng không gặp lại Trình Nhật Khải thêm lần nào nữa. Cô đang bận làm kế hoạch cho Trần Lâm Dương với việc lớn của Mạc Thiếu Thần nên cũng không có tâm trạng nghĩ đến chuyện gì nữa.","Một buổi tối, Diệp Tử Tịch đột nhiên nửa đêm gọi điện đến, câu đầu tiên là: \"Lập tức đến Grace, nếu không chúng ta tuyệt giao!\"","Lâm Mặc Linh thở dài, lái xe đến Grace. Nghe giọng qua điện thoại, có vẻ như Diệp Tử Tịch đã uống say, không biết lại gây ra chuyện gì nữa.","Cô lo lắng lái xe nhanh hơn.","Vừa bước vào Grace, cô liền cảm nhận được sự hỗn tạp của nơi này, loại người nào cũng có, không biết ban ngày họ làm công việc gì, nhưng đêm đến ở đây là để xả stress.","Lâm Mặc Linh không biết rằng, ở một gian phòng, Hà Diệp Luân đang cầm ly rượu nhâm nhi, ánh mắt lộ sự cười nhạo: \"Hôm nay là sinh nhật cậu nhưng sao trông cậu có vẻ đau khổ vì tình thế?\"","Trình Nhật Khải lên giọng cảnh cáo: \"Đừng có chọc tớ.\"","\"Tớ đã chờ bộ dạng này của cậu lâu lắm rồi.\" Cố Khánh Nguyên vẫn duy trì thái độ cười cợt của mình.","\"Cách mạng chưa thành công, đồng chí cần cố gắng nhiều hơn.\" Dứt lời, Hà Diệp Luân mượn cớ đi ra ngoài.","Vừa bước chân ra ngoài hành lang, anh liền chạm mặt Lâm Mặc Linh. Trong khoảnh khắc ngắn ngủi ấy, Trình Nhật Khải cũng đã kịp trông thấy bóng dáng quen thuộc, anh bất giác nhíu mày.","Hà Diệp Luân ngạc nhiên một giây sau đó có vẻ rất hứng thú, không kiêng dè gì mà kéo Lâm Mặc Linh lại: \"Lâm Mặc Linh, thật trùng hợp!\"","Lâm Mặc Linh giật tay lại: \"Cậu...\" Cô nhìn về phía sau anh, nhận ra cũng Trình Nhật Khải đang ở trong phòng đó, hơi kinh ngạc.","\"Xin lỗi, bây giờ tớ đang có chuyện.\" Lâm Mặc Linh vội vàng đẩy Hà Diệp Luân ra rồi nhanh chóng bỏ đi.","Hà Diệp Luân vừa thấy khó hiểu vừa thú vị, tối hôm nay đúng là một buổi tối đặc biệt.","Chạy đến rẽ vào góc hành lang, Lâm Mặc Linh mới dám dừng lại để thở, lòng căm hận Diệp Tử Tịch. Trùng hợp đến bàng hoàng, cậu ấy cũng đang ở đây.","Tìm được phòng của Diệp Tử Tịch, Lâm Mặc Linh mở cửa bước vào, trông thấy bạn mình đang say khướt ngồi ở ghế, một mình uống rượu trong bài hát \"We are broken\".","<i>I am outside<br> And I've been waiting for the sun<br> With my wide eyes<br> I've seen worlds that don't belong</i>","<i>My mouth is dry<br> With words I cannot verbalize<br> Tell me why we live like this</i>","<i>(Em ở bên ngoài</i>","<i>Và chờ đời mặt trời</i>","<i>Với đôi mắt xa xăm</i>","<i>Em nhìn thấy thế giới em không thuộc về</i>","<i>Miệng em khô khốc</i>","<i>Em không thể phát ra một từ nào</i>","<i>Nói cho em tại sao chúng ta lại sống như thế này)</i>","Trông thấy Lâm Mặc Linh vào, vui vẻ gọi cô: \"Cậu đến rồi đấy à? Mau đến đây uống với tớ đi.\"","\"Hai người lại sao nữa vậy?\" Lâm Mặc Linh đi đến, mệt mỏi hỏi.","\"Bọn tớ chia tay rồi.\" Diệp Tử Tịch nghẹn ngào nói.","\"Thôi, tớ cũng chán mấy lần chia tay của cậu rồi. Có lần nào quá một tháng không hả?\" Lâm Mặc Linh xoa xoa đầu.","\"Lần này là thật.\" Diệp Tử Tịch đôi mắt ươn ướt cầm cốc rượu lên uống."," ","\"Lần nào chia tay cậu chẳng nói câu này.\" Lâm Mặc Linh thở dài.","\"Nhưng lần này có khi kết thúc thật rồi.\" Giọng Diệp Tử tịch khàn khàn.","\"Ngày mai còn phải đi làm đấy.\" Lâm Mặc Linh bây giờ cũng chẳng còn sức để nghe chuyện chia tay như cơm bữa của Diệp Tử Tịch nữa, chuyện của cô cô còn chưa giải quyết được nữa kìa.","\"Chúng ta về thôi.\" Lâm Mặc Linh kéo cô đứng dậy.","Diệp Tử Tịch cũng ngoan ngoãn để cô dìu đi.","Hai người đi ra tới đầu hành lang thì thấy Mạc Thiếu Thần đang đi về phía họ, anh vẫn chưa phát hiện ra các cô.","\"Bây giờ tớ không thể gặp anh ấy.\" Diệp Tử Tịch mặc dù đã say khướt nhưng vẫn nhận ra anh. Cũng đúng thôi, hai người ở bên nhau cũng đã được hơn năm năm nay, theo như mấy câu nói ngôn tình thì đó là dù có nhắm mắt em cũng vẫn cảm nhận được anh đang ở đây, ngay bên cạnh em.","À tất nhiên là về sau Lâm Mặc Linh mới nghĩ đến câu đấy, chứ lúc này cô làm gì có thời gian suy nghĩ sâu sắc như vậy.","Mạc Thiếu Thần cách họ ngày càng gần, Lâm Mặc Linh còn đang suy nghĩ xem cô có nên đi ra ngăn cản để Diệp Tử Tịch trốn đi không.","Nhưng chưa để cô chạy ra, Diệp Tử Tịch đã lảo đảo chạy đến mở cửa một căn phòng phía sau. Đây là căn phòng khi nãy Hà Diệp Luân bước ra, Trình Nhật Khải cũng đang ở đây.","Lúc Lâm Mặc Linh còn đang bất ngờ, Mạc Thiếu Thần đã nhìn thấy cô, đi về phía này.","\"Cô làm gì ở đây thế?\" Anh nhíu mày, hỏi cô.","\"Tôi... tôi có hẹn ở đây?\" Lâm Mặc Linh cố tỏ ra bình tĩnh.","\"Hẹn? Với ai?\" Mạc Thiếu Thần truy hỏi.","Lâm Mặc Linh cố gắng chống đỡ, \"Có nói anh cũng không biết.\"","Mạc Thiếu Thần nhếch miệng, \"Vậy sao? Vậy cô phải giới thiệu với tôi chứ?\"","Lâm Mặc Linh đang không biết nên chống chế làm sao, đúng lúc ấy cô nghe thấy có người gọi mình. Lâm Mặc Linh ngoảnh lại nhìn, là Đặng Thành An, số cô cũng khá tốt đấy chứ. ","Cô nhanh chóng đến kéo tay anh lại, không để anh kịp anh nói lời nào, cướp lời, nói với Mạc Thiếu Thần: \"Tôi có hẹn với anh ấy.\"","Sau đó cô quay sang Đặng Thành An giới thiệu: \"Đây là sếp của em.\"","\"Hân hạnh được gặp anh, Mạc tổng!\"","\"Tôi cũng vậy.\" ","Hai người đàn ông bắt tay nhau. Mạc Thiếu Thần nhìn hai người đánh giá một lượt, rồi cười: \"Tôi còn có việc, không làm mất thời gian của hai người nữa.\"","Sau khi nhìn thấy Mạc Thiếu Thần biến mất ở góc tường Lâm Mặc Linh mới thở phào nhẹ nhõm, buông tay người bên cạnh ra, nhìn anh nói: \"Cảm ơn anh.\"","Sau đó đi đến đứng trước cửa một căn phòng, thở dài lấy sức, mở cửa căn phòng trước mặt.","Lúc Lâm Mặc Linh đi vào, Diệp Tử Tịch đang ngồi cạnh một người đàn ông nào đó, hình như hai người đó quen biết nhau, cô đoán vậy vì người đó gọi tên cô ấy.","Người đàn ông lay lay cô, \"Diệp Tử Tịch, cậu tỉnh lại đi, cậu vào nhầm phòng rồi.\"","\"Xin lỗi vì đã làm phiền! Tôi đưa cô ấy đi ngay đây.\" Lâm Mặc Linh chạy đến, đỡ cô ấy đứng lên, cúi đầu xin lỗi với những người ngồi đó.","\"Tôi còn tưởng là ai phá đám cuộc vui của chúng tôi, hóa ra là bạn cô à, giám đốc Lâm?\" Giọng nói phát ra từ phía người ngồi ngoài cùng, Cố Khánh Nguyên.","Chưa đợi Lâm Mặc Linh kịp lên tiếng, anh ta lại nói tiếp: \"Theo tôi thấy thì hình như hôm nay sếp của cô cũng đang ở đây. Hay là tôi gọi anh ấy đến đây chung vui nhé!\" Cố Khánh Nguyên liếc về cô gái đứng bên cạnh cô, đầy hàm ý.","Diệp Tử Tịch cúi đầu run rẩy kéo tay Lâm Mặc Linh. Cô chẳng còn cách nào khác, hình như Cố Khánh Nguyên đã ghi thù với cô từ lần gặp đầu tiên ở bệnh viện rồi."," ","Lâm Mặc Linh vỗ vỗ bàn tay của Diệp Tử Tịch, ý muốn bảo cô ấy hãy bình tĩnh, đưa cô ấy cho Đặng Thành An cũng theo cô vào từ lúc nãy, dặn dò: \"Anh đưa cô ấy ra ngoài giúp em.\"","Sau đó, cô lạnh lùng lướt qua những người trong phòng, đi đến ngồi bên cạnh Cố Khánh Nguyên. ","Tất cả mọi người trong phòng đều ngạc nhiên, dồn mắt về phía cô.","Lâm Mặc Linh cầm lấy chai rượu, tự rót cho mình một cốc, lắc lắc ly rượu có màu ruby, ngửi sâu một hơi sau đó nhấp một ngụm, chậm rãi nói: \"Độ trong tươi sáng, mùi hương mê người, có mùi của dầu đào và quả hạnh nướng, cũng kèm cả gợn bọt lăn tăn,... rượu sánh, hương vị đậm đà, mạnh mẽ...\" Sau đó hời hợt nói: \"Là loại kinh điển của xứ Burgundy, xem ra Cố tổng đúng là rất biết hưởng thụ.\"","\"Không ngờ cô còn am hiểu về rượu như vậy. Cô đã kích thích sự hứng thú của tôi về cô rồi đấy!\" Cố Khánh Nguyên cười.","Lâm Mặc Linh vắt chéo chân, đưa mắt nhìn anh ta: \"Thực ra thứ tôi biết còn nhiều lắm! Chẳng hạn như là nghe nói gần đây gia đình anh sắp xếp anh đi gặp gỡ đối tượng, hơn nữa tôi còn nghe nói có một phóng viên ở toà soạn Global News rất xinh đẹp, cô ấy còn muốn phỏng vấn tôi, tôi còn đang suy nghĩ xem nên nói chuyện gì với cô ấy.\"","Cố Khánh Nguyên vẫn giữ vẻ mặt cười vô vị đó, \"Chuyện đó sao cô lại nói với tôi?\"","Lâm Mặc Linh cũng mỉm cười: \"Nghe cô ấy giới thiệu cô ấy tên là Lăng Như Nguyệt, tự dưng tôi nghĩ tới là anh quen biết cô ấy thôi, tôi đoán mối quan hệ của Cố tổng đây rất là rộng rãi đấy chứ.\"&nbsp;","Nói xong, cô lại lắc lắc nhìn ly rượu trong tay.","Bên ngoài vốn không có tin tức này của anh ta, cùng lắm chỉ cần sớm mai cô đặt tên cho tin đầu đề, tiền không ít thì nhiều, sợ gì không mua được tin tức.","Người vợ này của Cố Khánh Nguyên vốn chẳng ai biết, nếu tin này tung ra thì sẽ nổi lên một khoảng thời gian đây. Hơn nữa anh ta chắc chắn phải yêu cô ấy lắm, sẽ không để chuyện đó xảy ra đâu.","Nghĩ đến đây, Lâm Mặc Linh cảm thấy mình rất không tốt chút nào, chuyện tình yêu cảm động sâu sắc của người ta mà cô lại dùng đến nó để uy hiếp.","Sắc mặt Cố Khánh Nguyên trùng xuống, giọng nói có phần lạnh lẽo: \"Cô có ý gì?\"","Lâm Mặc Linh ung dung đặt ly rượu xuống bàn, vẫn nhìn thẳng vào mặt anh ta, nhàn nhạt trả lời: \"Tôi ấy à, con người tôi cũng rất đơn giản, những chuyện không liên quan tới mình, tôi cũng chẳng buồn quan tâm. Tôi nghĩ là Cố tổng đây thông minh như vậy, chắc cũng nghĩ như tôi nhỉ?\"","Cố Khánh Nguyên bật cười: \"Cuối cùng tôi cũng được chiêm ngưỡng tài năng của giám đốc Lâm, đúng là không thể múa rìu qua mắt thợ mà!\"","\"Anh quá lời rồi, tôi xin lỗi vì đã làm phiền buổi tối của anh.\" Lâm Mặc Linh cười, đứng dậy: \"Mọi người cứ tiếp tục đi, chúng tôi không quấy rầy nữa.\"","Cô liếc mắt qua Trình Nhật Khải, thấy anh cũng đang nhìn cô chằm chằm, ánh mắt lạ lẫm, cô nhanh chóng thu hồi tầm mắt.","Lâm Mặc Linh đi ra cửa, Đặng Thành An theo sau dìu Diệp Tử Tịch ra ngoài.","Ra khỏi Grace, Lâm Mặc Linh đỡ Diệp Tử Tịch, nói cảm ơn với Đặng Thành An: \"Chuyện tối nay, cảm ơn anh.\"","\"Cũng là chúng ta có duyên.\" Anh cười.","\"Anh không cần đi theo em nữa đâu, em đưa cậu ấy về.\" Lâm Mặc Linh không để ý đến câu nói thâm sâu của anh, nhẹ nhàng chào tạm biệt.","Lên xe, Lâm Mặc Linh không nói với Diệp Tử Tịch câu nào.","Diệp Tử Tịch kéo tay áo cô, nịnh nọt: \"Tớ xin lỗi. Tớ lại gây rắc rối cho cậu rồi.\"","\"Cậu nói câu này bao nhiêu lần rồi.\" Lâm Mặc Linh hừ lạnh.","\"Nhưng không phải cậu vẫn giúp tớ giải quyết sao!\" Diệp Tử Tịch cười híp mắt.","Lâm Mặc Linh bất lực chú tâm lái xe.","Lúc này, ở gian phòng ấy, mấy người đàn ông ngồi trên hàng ghế dài, nói cười ngã trái ngã phải.","\"Khánh Nguyên này, sao cậu lại để một cô gái uy hiếp thế?\" Ngô Tưởng Tuấn vừa xem xong kịch hay, bật cười ha hả.","\"Ai biết được cô ta lại có thông tin nhanh nhạy đến vậy?\" Cố Khánh Nguyên lắc đầu uống rượu.","\"Cô bạn đó của cậu quả thật làm bọn tớ được phen bất ngờ đấy!\" Ngô tưởng Tuấn nhìn Trình Nhật Khải đầy thâm ý."," ","\"Tớ cũng như các cậu thôi.\" Trình Nhật Khải cũng cong môi cười cười theo, chỉ là nụ cười nhạt nhẽo, nhưng ý cười còn chưa kịp đến đáy mắt, nét hào hứng đã tan thành mây khói, trên khuôn mặt tuấn tú chỉ còn nét mệt mỏi ủ rũ.","Hôm nay, anh mới biết được hóa ra cô còn có gương mặt lạnh lùng như thế này, một gương mặt mà sau khi gặp lại, anh chưa từng nhìn thấy bao giờ.","Ban đầu, đối với anh hay là với người không thân thiết, cô sẽ dùng gương mặt tươi cười giả tạo để nói chuyện. Nhưng đối với người thân, bạn bè, cô lại quay trở lại con người mà anh nhớ trước kia: vui vẻ, nhiều chuyện, trẻ con. Vậy nhưng một khi cười cũng không thể làm được gì, cô sẽ lạnh lùng, lời nói sắc sảo cứa vào điểm yếu của người khác.","Trình Nhật Khải biết mình đã hơi say, ý thức cũng bắt đầu tan rã, đến mức anh còn không biết câu chuyện thú vị mà họ đang nói đến là như thế nào.","Âm thanh của những người bạn tốt đó càng ngày càng xa, ngay sau đó thế giới xung quanh mình cũng lệch đi, cả người anh giống như muốn thoát ra khỏi cái đám đông ồn ào này.","Lâm Mặc Linh đưa Diệp Tử Tịch về nhà cô ấy, chăm sóc cho cô từng chút một, sau đó nhìn cô thở dài.","\"Tớ biết là cậu nghe thấy. Tớ sẽ không khuyên cậu gì cả, chỉ muốn nhắc nhở cậu là dù có xảy ra chuyện gì cũng đừng làm những thứ để sau này hối hận, phải sống thật tốt.\"","Nói xong cô tắt điện, khóa cửa ra khỏi nhà Diệp Tử Tịch. ","Về đến chung cư, Lâm Mặc Linh ngẩng đầu lên nhìn bầu trời.","Có lẽ kết thúc rồi. Cô thầm nghĩ.","Quay người định lên nhà, cô bỗng nhìn thấy bóng dáng quen thuộc. Tại sao cậu ấy lại ở đây?","Trình Nhật Khải chậm rãi tới gần, ánh mắt hừng hực lửa nóng, như thiêu đốt cõi lòng, ánh nhìn tựa vĩnh hằng, lại như chất chứa bao đau đớn. Sau một trận gió thổi qua, sắc mặt anh bắt đầu trắng bệch, mày hơi nhíu lại, dáng vẻ hình như rất khó chịu","Tim nảy lên loạn xạ, Lâm Mặc Linh nghe mình khàn khàn nói: \"Cậu vẫn ổn chứ?\"","\"Tại sao chứ? Rõ ràng em đã nói là không quay lại với anh ta nữa mà.\" Giọng nói rất bi thương phát ra từ anh, \"Em không thể thích anh một chút sao? Em nói anh phải làm thế nào đây? Đừng không để ý đến anh nữa mà!... Xin em đấy!\" Giọng nói của anh nhỏ dần.","Vừa dứt lời lại thấy toàn thân anh trượt xuống, theo bản năng cô xông lên phía trước đỡ anh, thân hình cao lớn của anh cứ như vậy đè ở trên người cô.","Lâm Mặc Linh cứng đờ tại chỗ, không dám nhúc nhích.","\"Trình Nhật Khải?\"","Gọi mấy tiếng anh cũng không đáp, chắc là anh say rồi. Nghĩ ngợi một chút. Không còn cách nào khác, Lâm Mặc Linh đành tìm lấy điện thoại của anh.","Mật khẩu?","Sinh nhật cậu ấy?","Ngày bao nhiêu nhỉ?","Nghĩ mãi không ra, cuối cùng, cô thử nhập sinh nhật của mình, không thể lừa dối rằng lúc này cô thật sự chờ mong là mật khẩu đúng.","Nhập xong bốn chữ số, điện thoại tự động được mở khóa.","Lâm Mặc Linh tâm trạng phức tạp.","Cô vào danh bạ, tìm số của Trình Nhược Kiều gọi điện cho cô ấy.","\"Alo, em nghe đây, anh có chuyện gì sao mà lại gọi cho em vào giờ này?\" Đầu dây truyền đến giọng nói lười nhác.","\"Cô gái à, người em quen biết, Trình Nhật Khải say đến bất tỉnh nhân sự rồi. Chị cũng không biết nhà anh ấy ở đâu, xem lịch sử cuộc gọi thì thấy số điện thoại của em. Làm phiền em đến chung cư Hoàng Nguyệt đón anh ấy về nhé!\"","\"Ơ, vâng ạ. Em đến ngay đây.\"","Cúp máy, Lâm Mặc Linh thở dài, đỡ anh đến ngồi xuống băng ghế gần đó, chờ Trình Nhược Kiều. Cô nhìn gương mặt đẹp trai của anh, hàng lông mày dày nhau lại, Lâm Mặc Linh không kìm được khẽ vuốt chúng.","Trình Nhược Kiều đến nơi, rối rít nói: \"Anh ấy làm phiền chị rồi phải không? Em xin lỗi.\"","\"Không sao đâu.\"","\"Chị Linh?\" Cô ấy bây giờ mới nhìn kỹ Lâm Mặc Linh, há hốc mồm ngạc nhiên."]