["Thấy Lâm Mặc Linh nhíu mày, Trần Lâm Dương nghi hoặc hỏi: \"Sao thế?\"","\"Ý kiến của em là chẳng có cái nào được hết.\"","\"Cái gì cũng không được, vậy em không thể cho anh kế hoạch khác à?\" Trần Lâm Dương chăm chú nhìn cô, anh biết là cô em gái này chắc chắn có cách khác.","Lâm Mặc Linh híp mắt nhìn Trần Lâm Dương, thần bí nói: \"Ừm thì cũng có, nhưng mà còn phải tùy theo biểu hiện của anh như thế nào em mới nói được.\"","\"Em muốn gì?\" Anh nhìn cô với đôi mắt cảnh giác.","\"Thực ra chuyện đó với anh cũng là chuyện nhỏ thôi. Bố mẹ em rất không tin con gái mình nhưng lại rất nghe lời nói của anh, thế nên là, về phía họ, anh làm đại diện ngoại giao cho em đi.\" Lâm Mặc Linh chớp chớp mắt nói.","\"Chuyện của em đừng kéo anh vào, anh mang danh là đi du học về, không thể nói dối người lớn trong nhà được, mọi người lại nghĩ anh sang đó đã bị thú vui bên đó làm vấy bẩn tâm hồn.\" Trần Lâm Dương lắc đầu nguầy nguậy.","\"Em có bắt anh nói dối đâu, anh chỉ cần như là ngẫu nhiên nói đến mấy chuyện như tác hại của việc gây áp lực lên con cái rồi lấy mấy ví dụ chân thật vào là được. Đảm bảo bố mẹ em sẽ thay đổi suy nghĩ. Anh học rộng hiểu nhiều lắm cơ mà, sao có chuyện đó mà không làm được à?\" Lâm Mặc Linh khiêu khích.","\"Không làm được thật. Thôi không cần em giúp nữa, anh sẽ tự nghĩ cách, dù thế nào cũng không thể để thanh danh của mình bị hạ thấp được.\" Trần Lâm Dương thở dài.","Nghe anh nói vậy, cô biết anh chỉ muốn nhìn mình gặp rắc rối, rất muốn tức giận nhưng không thể, bây giờ cô đang nhờ anh, đành phải làm nũng, lắc lắc tay anh, \"Ây da, không phải anh cứ luôn miệng nói là yêu thương em ư? Vậy mà có chuyện cỏn con như thế này mà anh cũng không giúp em ư?\"","\"Sự thật là thế mà, từ bé đến giờ anh vẫn luôn đứng về phía em mà. Nhưng mà chuyện này anh chỉ sợ mẹ em nghi ngờ rồi lại mắng em, đến lúc đó em lại trách anh thế này thế nọ.\" ","\"Yên tâm đi, với tài ăn nói xảo quyệt, đổi trắng thay đen của anh, không ai nghi ngờ hết.\"","\"Nếu mà bị phát hiện em đừng trách anh.\"","\"Đừng bi quan như vậy, tự tin lên nào, anh trai.\"","Trần Lâm Dương dở khóc dở cười nhìn cô, đúng là cô rất biết cách làm anh mềm lòng, lúc bé, chỉ cần cô làm nũng thì nói cái gì anh cũng đồng ý. Dần dần, cô cũng đã ngộ ra điều đó, nhưng mà cô em gái này, cũng rất hiểu chuyện, thỉnh thoảng mới làm nũng với anh.","\"Được rồi, đồng ý vậy nhé! Bây giờ em sẽ nói với anh ý tưởng của em.\" Nói rồi Lâm Mặc Linh ghét sát vào người Trần Lâm Dương nói nhỏ, chỉ đủ để hai người nghe thấy.","\"Thị ủy thành phố B rất coi trọng một hạng mục nửa đầu năm nay là tuyên truyền văn hóa của thành phố, nên cũng sẽ hết sức phối hợp với bên làm truyền thông. Nghe nói là khoảng giữa năm sẽ có hơn hai mươi đoàn phái các quốc gia đến giao lưu, anh hãy nắm bắt lấy cơ hội này đi.\" Lâm Mặc Linh cười cười, nói xong mới dịch ra.","\"Sao em biết chuyện này?\" Trần Lâm Dương kinh ngạc hỏi.","\"Anh chẳng nhớ gì cả. Em mới đi công tác hơn một tháng ở thành phố B về, có nghe qua chuyện này, vốn định sẽ nói cho anh biết nhưng thái độ của anh làm em buồn quá, chán không muốn nói nữa.\" ","\"Thái độ của anh như thế nào?\"","\"Em ở đó làm việc nhưng cũng nghĩ về anh. Thế mà, anh thì sao? Em ở đó hơn tháng cũng không gọi điện thoại hỏi thăm em lấy một câu, cũng chẳng hỏi khi nào em về. Em về cái đến nhà anh luôn, anh cũng không hỏi em về bao giờ, hỏi em ở đó sống như thế nào, có gì thú vị không...\" Lâm Mặc Linh nói hết bất mãn trong lòng ra.","\"Em từ khi nào lại để ý đến anh như vậy. Lúc trước chúng ta cả tháng không liên lạc lấy một lần em cũng có làm sao đâu. Còn nữa lúc anh kể cho em nghe về thành phố San Fransico khi anh đi du lịch em làm ra bộ dạng không muốn nghe làm anh cũng không có tâm trạng để kể nữa. Đấy mới chỉ là một số chuyện thôi đấy, nếu em muốn thế thì anh cũng sẽ nói hết ra những bất mãn anh phải chịu đựng vì em. Bây giờ em còn quay ra trách anh.\" Trần Lâm Dương mắng ngược lại cô.","\"Anh... không thể rộng lượng với em được chút à?\"","\"Anh rộng lượng lắm mới không mắng em đấy!\"","\"Thôi anh trai của em, đừng tức giận, cũng đừng chấp với cô em gái không hiểu chuyện này làm gì. Nếu anh muốn, em có thể làm bản kế hoạch hạng mục đó cho anh luôn, nhưng mà... công việc của em cũng khá bận, lại thêm việc này nữa, em nghĩ rằng sẽ không có thời gian để làm những việc khác, anh hiểu ý em chứ?\" Lâm Mặc Linh hạ giọng, chớp chớp mắt.","\"Em cứ làm tốt đi, việc khác cứ để anh lo.\" Trần Lâm Dương tất nhiên là hiểu ý của cô rồi.","\"Nhớ đấy, nếu em mà bị làm phiền em để kệ anh đấy.\"","<i>Trần Lâm Dương lại cầm Ipad, tiếp tục làm việc.</i>","<i>\"Dạo này anh bận lắm à?\"</i>","<i>\"Đang duyệt kế hoạch cho tháng sau.\"</i>","<i>\"Ồ.\"</i>","<i>Lâm Mặc Linh cũng tò mò nhìn vào màn hình Ipad.</i>","<i>\"Quảng cáo Socola à?\"</i>","<i>\"Anh đang xem kế hoạch quảng cáo.\"</i>","<i>\"Em xem cùng với.\" </i>","<i>Trần Lâm Dương đưa Ipad cho cô, Lâm Mặc Linh đọc lướt qua một chút.</i>","<i>\"Chẳng có gì đặc sắc cả!\"</i>","<i>\"Thế em có ý tưởng gì đặc sắc không?\" </i>","<i>Lâm Mặc Linh suy nghĩ một chút, \"Quảng cáo theo góc nhìn sinh học và hóa học đi, trong Socola có chứa Phenylethylamine, kích thích các chất hóa học thần kinh trong não là Dopamine và Serotonin tăng lên, giúp con người cảm thấy hạnh phúc hơn, với những người đang yêu nhau thì sẽ trở nên thắm thiết hơn. À, để em giải thích thêm, Dop...\"</i>","<i>\"Dừng dừng, dừng lại ngay.\" Trần Lâm Dương ngắt lời cô, giọng nói hơi cao một chút, vẻ mặt khổ sở, \"Anh cầu xin em, em muốn nghiên cứu hóa học hay sinh học gì đó, sao lúc thi đại học em không chọn ngành hóa sinh nào đó đi, cứ thỉnh thoảng nói chuyện em lại lôi chúng ra bàn luận với anh, anh ấy à, có thể bàn luận với em từ văn thơ đến nghệ thuật nhưng hóa học hay sinh học thì anh chịu.\"</i>","<i>\"Anh thử gần hai mươi năm nghe lý giải khoa học, rồi còn những trận cãi vã bằng các chất sinh hóa nào đó xem, cũng sẽ giống em thôi.\" Lâm Mặc Linh bĩu môi.</i>","<i>\"Thôi thôi, việc này anh có thể làm được, em cứ nghỉ ngơi đi.\"</i>","<i>Lâm Mặc Linh trả lại Ipad cho anh, bỗng lướt qua một tiêu đề.</i>","<i>\"Anh để ý Khách sạn Vincent à?\" </i>","<i>\"Phải, khách sạn đó mới giành vị trí số một tại lễ trao giải Top mười khách sạn của năm. Em có ý kiến gì không?\"</i>","<i>\"Em thì không có cao kiến gì về chuyện này hết. Nhưng mà em muốn nói với anh là, nếu có khó quá cũng đừng dùng chiêu mỹ nhân kế với Tổng giám đốc của Vincent.\"</i>","<i>\"Tại sao? Em gặp anh ta rồi à?\" </i>","<i>Lâm Mặc Linh lắc lắc đầu: \"Chưa gặp bao giờ. Nhưng mà bạn em là nhiếp ảnh gia từng đi chụp ảnh lễ kỷ niệm gì đó của khách sạn. Em nhớ cô ấy có kể là lúc từ nhà vệ sinh đi ra, cô ấy bị lạc đường, xui rủi thế nào lúc đi vào một góc hành lang thì thấy cảnh anh chàng Tổng giám đốc đó kéo một cô gái đẩy vào tường rồi hôn lấy hôn để. Bạn em cũng không muốn ở lại xem chuyện tình cảm của người khác đâu, nhưng mà nếu muốn rời đi thì chỉ có đi qua bọn họ, đi cũng không được mà ở cũng chẳng xong. Cô ấy chứng kiến toàn bộ sự việc này. Sau đó, anh biết chuyện gì xảy ra không, một lát sau cô gái đó đẩy ra cho anh ta một cái tát, sau đó thì sao, anh thử đoán xem?\"</i>","<i>\"Theo như mấy bộ phim tình cảm thì là người đàn ông sẽ đứng ôm mặt đau khổ nhìn cô gái mắng mình mấy câu kiểu như \"Đồ khốn!\" rồi bỏ đi.\"</i>","<i>\"Bạn em cô ấy cũng nghĩ như thế, nhưng mà đời không phải là phim, anh ta nói với cô gái đó là tát thêm bên nữa cho cân rồi lại tiếp tục đè cô gái đó ra hôn tiếp. Sau đó thì không có cái tát nào nữa, cô gái đó mắt đỏ lên rồi chạy đi. Đó là những gì bạn em kể lại.\" Lâm Mặc Linh thở dài nhận xét: \"Hình như xu hướng bây giờ của đàn ông là thích bị ngược.\"</i>","<i>Cô vừa nói xong thì nghe thấy một tràng cười to từ mấy người bên kia giường, cô và Trần Lâm Dương bất giác đồng loạt quay sang nhìn, thấy một người cười đàn ông cười ngặt nghẽo, nói: \"Này Cố Khánh Nguyên, sao cậu lại để chuyện phong lưu của mình bị bắt gặp thế, gì chứ? Lại còn tát thêm bên nữa cho cân, hahaha, thật không ngờ đấy!\"</i>","<i>Lâm Mặc Linh để ý thấy có một người đàn ông sắc mặt không được tốt lắm nhìn bọn họ. Cũng đúng thôi, làm gì có ai giữ được sắc mặt tốt khi bị nói chuyện riêng tư không tốt giữa chốn đông người, lại còn bị người khác nghe thấy chứ.</i>","<i>Cô đoán người đàn ông đó tên là Cố Khánh Nguyên, cảm thấy thật xấu hổ, kể chuyện bí mật của người khác lại bị người đó bắt gặp.</i>","<i>Hình như vừa rồi cô có nói hơi to thì phải, chắc là bọn họ cũng đã nghe thấy hết rồi. </i>","<i>\"Nghe nói giám đốc chiến lược của Thanh Vũ là một người biết nhiều chuyện trên đời. Quả nhiên là trăm nghe không bằng một thấy.\"</i>","Cố Khánh Nguyên đi đến trước mặt Lâm Mặc Linh và Trần Lâm Dương khen ngợi.","Nghe lời \"khen ngợi\" đó, mặc dù đã biết anh ta là ai nhưng Lâm Mặc Linh vẫn phải lịch sự đứng dậy giả vờ ngạc nhiên chào hỏi lại.","\"Anh quá khen rồi, nhưng mà anh biết tôi sao?\"","\"Cô không biết tôi cũng không phải là chuyện lạ. Tôi xin tự giới thiệu, tôi tên Cố Khánh Nguyên, tổng giám đốc của Vincent cô vừa nói đến.\" Nói xong anh đưa tay ra với cô.","Lâm Mặc Linh trong lòng hốt hoảng, không biết là anh ta nghe được đến đâu cuộc trò chuyện giữa hai người các cô nhưng ngoài mặt vẫn ra vẻ bình tĩnh, nở một nụ cười thật tươi với anh ta, đưa tay ra bắt: \"Rất hân hạnh khi được làm quen.\"","\"Về vấn đề cô vừa nói, tôi sẽ đồng ý hợp tác với Laec, nhưng với một điều kiện, đó là cô sẽ phải là người đi đàm phán trực tiếp với tôi. Nếu không thì dù có lợi ích như thế nào, tôi cũng sẽ từ chối.\" Cố Khánh Nguyên nở một nụ cười lạnh lùng.","Cô vẫn giữ nụ cười trên mặt nhưng ánh mắt dần trở nên sắc bén: \"Anh có biết là tự tin trong thương trường là một con dao hai lưỡi không. Nếu tự tin đúng chỗ thì sẽ thành công rực rỡ, còn nếu sai thì sẽ thất bại một cách thảm hại. Cả Vincent và Laec đều không phải lựa chọn duy nhất của nhau, mất cái này sẽ có cái khác, chẳng qua là kết quả sẽ khác nhau mà thôi.\" ","Cô nhìn anh, ngừng một lát lại nói tiếp: \"Còn nữa, hình như anh hiểu nhầm một chút rồi, tôi là giám đốc chiến lược của Thanh Vũ, không phải Laec, tôi chỉ đưa ra một số suy nghĩ giúp Tổng giám đốc Trần đây xem xét thôi, còn việc đưa ra quyết định như thế nào là quyền của anh ấy.\"","\"Nói rất hay. Đúng là cái gì cũng có lí do cả, hôm nay tôi đã được mở rộng tầm mắt rồi.\" Cố Khánh Nguyên cười to một cái.","Đỗ Tuyết Vũ thấy vậy cũng đi đến chào hỏi, gỡ lại bầu không khí giữa hai người.","\"Giám đốc Lâm, lại gặp nhau rồi.\" Vẫn là nụ cười hình bán nguyệt đúng tiêu chuẩn tiểu thư danh gia vọng tộc.","Lâm Mặc Linh lại phải quay sang chào hỏi với cô ấy.","\"Rất vui khi gặp lại Đỗ tiểu thư.\"","Đỗ Tuyết Vũ nhìn sang Trần Lâm Dương, tò mò hỏi: \"Hai người có vẻ thân thiết nhỉ?\"","\"Cô đoán xem?\" Trần Lâm Dương nhìn thẳng vào cô, cười trả lời như có như không.","\"Tôi không đoán được, cũng không dám đoán.\" Đỗ Tuyết Vũ nửa đùa nửa thật.","\"Chúng tôi chính là mối quan hệ đó đó.\" Lâm Mặc Linh còn chưa kịp trả lời thì anh đã nhanh chóng trả lời trước.","\"Anh nói linh tinh cái gì đấy!\" Đã nói là đừng có nói nhăng nói cuội về mối quan hệ của bọn họ rồi. Tuy nói vậy nhưng giọng cô chẳng có một chút giận dữ nào cả.","\"À không phải, chúng tôi là một mối quan hệ khá khó nói.\" Trần Lâm Dương sửa lại.","Cô cũng chẳng buồn giải thích, đằng nào cô với vị Đỗ tiểu thư này cũng không thân thiết gì cho lắm, cứ để kệ cô ta nghĩ gì thì nghĩ.","\"Tại sao cô lại ở đây?\" Mặc dù biết là cô ấy đến thăm Trình Nhật Khải ở giường bên, nhưng đã làm như không biết thì phải giả vờ đến cuối cùng. Cô cũng muốn thay đổi cái chủ đề nhàm chán này.","\"Cô không biết sao? Chúng tôi đến thăm Trình Nhật Khải, cậu ấy nằm bên kia kìa.\" Đỗ Tuyết Vũ chỉ về phía giường bên cạnh.","Việc gì đến cũng phải đến, muốn trốn cũng không được, cô nhìn sang bên, thấy Trình Nhật Khải cũng đang nhìn cô. Không biết anh bắt đầu nhìn cô từ khi nào, dù không muốn nhưng cũng phải đi qua hỏi thăm một vài câu.","\"Vậy sao? Tôi không để ý.\" Sau đó đứng dậy.","\"Xin chào. Cậu khỏe chứ?\" Cô đi đến bên giường nhìn anh.","\"Không đáng ngại.\" Giọng nói rất nhẹ nhàng của anh truyền đến.","\"Sáng nay tớ đã nghe nói về chuyện của cậu rồi, nhưng tớ bận quá không đi thăm cậu được. Mong cậu thông cảm.\" Lâm Mặc Linh hy vọng biểu hiện của cô đủ thẳng thắn.","\"Tớ hiểu mà.\" Trình Nhật Khải thân thiết âm trầm cười nói.","\"Vậy tớ không làm phiền mọi người nói chuyện nữa.\"","Lúc cô chuẩn bị xoay người thì giọng điệu lười nhác của Hà Diệp Luân từ trong góc vọng đến: \"Linh này, gặp nhau ở đây cùng là định mệnh, cậu không định giới thiệu với chúng tớ một chút về vị kia à?\"","Cô vốn định nói là không phải như cậu nghĩ đâu nhưng rồi lại lười giải thích.","\"Tới lúc cần biết thì các cậu sẽ biết thôi.\" Thôi chọn một câu đơn giản dễ hiểu nhất trả lời rồi rời đi.","\"Người quen à?\" Trần Lâm Dương thấy cô quay lại bắt đầu dò hỏi.","\"Ừm, bạn cấp hai.\" ","\"Quan hệ thế nào? Có thân không?\"","\"Tàm tạm.\" Lâm Mặc Linh ậm ừ trả lời.","\"Thế anh cũng phải làm quen mới được.\" Anh cong cong khóe miệng.","\"Làm gì?\" Cô nghi ngờ nhìn anh.","\"Dùng tên tuổi của em để làm ăn.\" Đôi mắt tà mị nháy một cái.","Đúng là một gương mặt hại nước hại dân, đến nháy mắt cũng phong lưu.","\"Anh nghĩ em có trọng lượng như vậy sao?\" Lâm Mặc Linh lười nhác cười, lông mày hơi nhăn lại.","\"Tất nhiên, em là người có vị trí rất cao trong lòng anh, không ai có thể thay thế được.\" ","Nhìn ánh mắt chân thành tràn đầy tình cảm trên gương mặt đẹp trai của anh, cộng thêm câu nói này, chắc chắn sẽ đốn hạ rất nhiều cô gái, nhưng cô lại là Lâm Mặc Linh, đã miễn nhiễm với việc này rồi. ","\"Này, Trần Lâm Dương, em nói này, anh ong bướm bên ngoài như thế nào em mặc kệ anh. Nhưng anh đừng có dùng cái dáng vẻ đó với em, em không rét mà run rồi đây này.\" Cô bất đắc dĩ thở dài. ","\"Được rồi. Em gái ngoan của anh, em nói gì anh cũng nghe hết.\" Trần Lâm Dương cười vui vẻ.","Lâm Mặc Linh khoanh tay nhìn anh bằng gương mặt bất đắc dĩ.","\"Bạn học cũ mà em hỏi thăm có tí vậy thôi à?\"","\"Có mỗi hai người, những người còn lại không quen. Em đứng ở đấy làm bình phong à?\" ","Lúc nãy nói với anh nhiều quá, bây giờ bắt đầu khát nước. Cô ngồi xuống ghế cạnh bàn chậm rãi rót nước uống.","\"Em làm bình phong, cũng là một bình phong vô giá trong mắt anh.\" ","Nghe xong câu nói của anh, chưa uống xong cốc nước đã bị sặc, hết sức kiềm chế không thể phun nước ra ngoài, Lâm Mặc Linh ôm ngực ho khụ khụ mấy tiếng.","\"Ấy, em không cần phải xúc động đến vậy chứ?\" Trần Lâm Dương tỏ vẻ quan tâm.","Đến khi ổn hơn một tí, cô lườm anh, giọng nói dần trở nên lạnh lẽo: \"Những lời em vừa nói anh nghe"]