["Trương Nhạc Mai biết ngày cô nói là ngày nào.","\"Ngày hôm đó tôi ở trong phòng của anh ấy, còn anh ấy đang có việc, thì cô gọi đến. Tôi tò mò nghe điện thoại, nhận thấy là một giọng nữ, tôi nghĩ rằng cô cũng giống như bao cô gái khác, thích anh ấy nên mới nói như vậy với cô, đó là những lời nói cửa miệng của tôi khi gặp chuyện đó. Tôi cũng không nói cho anh ấy biết vì chuyện đó xảy ra rất nhiều, cũng không có gì là mới cả. Lúc anh ấy đưa tôi về, tôi cũng có nhìn thấy cô nhưng anh ấy thì không.\"","Lâm Mặc Linh cười mỉm, \"Khi đó, tôi cũng đã có bạn trai, chúng tôi rất hạnh phúc, vì chìm trong sự hạnh phúc đó mà tôi không để ý đến sự thay đổi của anh ấy, một năm sau đó, anh ấy quyết định đi Mỹ, trước khi đi, anh ấy nói với tôi một câu rằng: Linh à, em gái ngoan của anh, em phải thật hạnh phúc đấy nhé! Khi nói câu đó, tôi thấy ánh mắt anh ấy đượm buồn, thậm chí còn có chút đau khổ, tôi chợt nhớ đến hình ảnh của cô ở tối đó, sợ hãi rằng mình đã làm chuyện làm anh ấy đau lòng.\" ","Cô gượng cười, \"Anh ấy đi biền biệt bảy năm, không về nhà lần nào, chúng tôi chỉ liên lạc qua điện thoại. Một năm sau khi anh đi, tôi thất tình, đau khổ gọi cho anh ấy khóc lóc, anh ấy nói với tôi: Ít ra thì em vẫn còn được nhận được lời chia tay, còn anh thì chẳng hiểu sao cô ấy lại biến mất, có phải cô ấy chỉ trêu chọc anh rồi cảm thấy anh không thú vị nữa, liền bỏ đi, mang theo trái tim của anh đi mất. Tôi như được an ủi, nói hóa ra anh còn thảm hơn em. Sau đó, tôi hỏi anh mất bao lâu để quên đi một người mình yêu sâu sắc, anh ấy nói không biết, có thể là vài tháng, có thể là vài năm, có thể thậm chí là cả đời vẫn không quên được. ","Mấy năm sau, tôi đã gần như quên được người tôi đã từng rất yêu đó, tôi rất muốn hỏi anh ấy, đã quên được chưa, nhưng tôi sợ anh ấy vẫn chưa quên được, tôi lại động vào nỗi đau của anh ấy. Bảy năm sau, anh về nước, anh nói bởi vì câu nói \"em nhớ anh\" của tôi mà anh ấy quay về, nhưng thực ra tôi biết, trái tim anh đã thực sự rất mệt mỏi, anh muốn quay về, sống cuộc sống với gia đình, bởi vì bố mẹ anh ở đây, tôi cũng ở đây.\"","Lâm Mặc Linh uống một ngụm nước, sau đó đặt cốc nước xuống bàn, mỉm cười: \"Tôi không hiểu hai người tại sao lại ở bên cạnh nhau nhưng anh ấy vẫn có vẻ buồn lòng, nhưng ít ra là tôi thấy được có sự vui vẻ trong ánh mắt của anh ấy, đôi mắt mà từ khi gặp lại tôi chỉ thấy được sự sâu thẳm của nó, nhưng mà có lẽ từ bây giờ tôi sẽ lại thấy ánh mắt tràn ngập sự vui vẻ của anh ấy như trước đây.\"","\"Vì một số lý do, tôi đã từng bị mất trí nhớ.\" Sau khi nghe cô nói xong, một lúc sau, Trương Nhạc Mai vẫn luôn im lặng nghe cô nói từ nãy đến giờ, đột nhiên lên tiếng. ","Lâm Mặc Linh hoàn toàn ngạc nhiên, đôi mắt mở to nhìn cô ấy.","\"Tất cả những ký ức từ nhỏ đến lớn tôi đều không nhớ gì hết, bố mẹ, người yêu, bạn bè cũng vậy. Nhưng tôi nhớ được một chuyện, đó là tôi rất yêu một người con trai, nhưng không ai biết người đó là ai để nói cho tôi biết. Để tôi bắt đầu lại cuộc sống mới, bố tôi đưa tôi sang Mỹ du học. Sau đó bốn năm, tôi quyết định về nước để đi tìm người mà xuất hiện trong rất nhiều giấc mơ của tôi, nhưng tôi lại không thể nhìn thấy mặt anh ấy. ","Và tôi đã tìm nhầm người, anh ấy không biết tôi, lúc đó tôi nghĩ, có lẽ là do tôi yêu thầm anh ấy, nhưng sau đó chúng tôi vẫn ở bên cạnh nhau, tuy nhiên tôi vẫn luôn gặp người trong giấc mơ đó, tôi lại nghĩ hay là tôi đã nhầm, ở bên cạnh anh ấy tôi không có một chút cảm xúc thổn thức nào, tôi dần dần hời hợt với anh ấy, để rồi sau đó đổi lại kết quả đau buồn cho tôi. Khi chia tay, tôi chỉ cảm thấy thật nhẹ nhõm, không có chút đau lòng nào. Thật đấy!\" Trương Nhạc Mai lắc đầu, cười nhạt."," \"Nhưng vào một ngày, tôi gặp lại Lâm Dương, tôi cảm thấy trái tim tôi thay đổi rõ rệt, tôi nghĩ là tôi đã thích anh ấy từ cái nhìn đầu tiên. Tôi không quan tâm tới người đàn ông trong giấc mơ kia nữa, chỉ muốn ở bên cạnh anh ấy. Bằng cách này, hay cách khác, chúng tôi ở bên nhau, tôi cảm thấy vừa hạnh phúc vừa buồn rầu. Tôi đoán được trong lòng anh ấy có một người anh ấy rất yêu, thấy được đối với tôi anh ấy ẩn ẩn có chút trách móc, tôi không hiểu tại sao lại như vậy. ","Tôi sợ hãi mình yêu anh quá sâu đậm nhưng anh lại không yêu tôi như thế, nên tôi tìm cách cách xa anh một chút. Tuy vậy, trái tim tôi vẫn không tự chủ được muốn đến gần anh. Cho đến một ngày, tôi thấy một bức ảnh cũ ở trong phòng của anh ấy, một đôi trai gái mỉm cười rạng rỡ, hai người đó rất trẻ, cô biết bức ảnh đó không, ảnh cô mặc một chiếc váy màu vàng nhạt, anh ấy thì mặc áo thun màu trắng, quần bò, thân mật khoác vai cô, trông hai người rất hạnh phúc.\"","Lâm Mặc Linh gật đầu nói: \"Đó là bức ảnh chụp vào ngày sinh nhật tuổi mười bảy của tôi, anh ấy dù đang học đại học ở nơi khác cũng vẫn cố gắng về với tôi, dẫn tôi đi chơi.\" ","\"Tôi không dám hỏi anh ấy, vì tôi sợ sẽ biết được sự thật là anh ấy yêu cô, tôi đã đi tìm cô, nhìn thấy cô đang vui vẻ với bạn trai của mình, tôi nghĩ rằng anh ấy sẽ rất đau lòng nếu nhìn thấy cảnh này, tôi cứ đi mãi, đi mãi, không để ý trời đang mưa tầm tã, ướt nhẹp về đến nhà, không có sức sống nằm lỳ trên giường, rồi tôi bị ốm. Tim đau, đầu đau, đây là trận ốm nặng nhất từ khi tôi có trí nhớ, tôi hôn mê đến bất tỉnh, phải vào bệnh viện, nhưng mà lại có chuyện tốt, đó là sau trận ốm đó, tôi nhớ lại tất cả mọi chuyện.\" ","Trương Nhạc Mai nói tiếp: \"Khi tỉnh lại, tôi không muốn gặp anh ấy, tôi trốn anh ấy rất lâu. Tôi nhớ cô là cô gái hôm đó bước ra từ nhà anh ấy, đi cùng anh ấy. Một ngày, anh ấy đến tìm tôi, tôi dứt khoát nói lời chia tay với anh ấy, không dám nhìn thẳng mặt anh ấy, bởi tôi sợ nếu tôi nhìn, tôi sẽ không còn dứt khoát như vậy nữa. Chúng tôi không liên lạc cho tới ngày hôm qua, cô gọi tôi tới đây. Khi nghe tin anh ấy bị bệnh, tôi vội vã chạy đến. Khi nhìn thấy cô, tôi hơi ngạc nhiên nhưng cũng không quan tâm cô gọi cho tôi làm gì, tôi chỉ muốn nhìn thấy anh ấy.\"","Trương Nhạc Mai thở dài, \"Chúng tôi đau khổ bao năm, hóa ra lại chỉ là một sự hiểu lầm không đáng đó, giá mà anh ấy nói tôi về cô sớm hơn, chúng tôi đã không mất thời gian như thế này.\"&nbsp;","\"Có lẽ anh ấy muốn chính thức giới thiệu tôi cho cô biết.\" Lâm Mặc Linh nói nhỏ.","Hai người trầm mặc, suy nghĩ về từng lời nói của đối phương, một lúc sau, tiếng cựa quậy khi tỉnh lại của Trần Lâm Dương phá hủy bầu không khí tĩnh lặng này.","Anh mở mắt ra, thấy Trương Nhạc Mai vẫn ở bên cạnh mình, cô vẫn nắm chặt tay anh, hạnh phúc mỉm cười, không nhìn thấy Lâm Mặc Linh đang ngồi ở ghế.","Cô thấy vậy lập tức lên tiếng trêu anh: \"Trần Lâm Dương, không ai bắt cóc cô ấy khỏi anh đâu mà phải sợ.\"","Lúc này Trần Lâm Dương mới phát hiện ra Lâm Mặc Linh ở trong phòng, anh quay sang nhìn cô, giọng nói khàn khàn: \"Em không cảm thấy là em đang quấy rầy bầu không khí riêng tư của bọn anh à?\"","Trương Nhạc Mai xấu hổ cúi đầu xuống.","\"Trần Lâm Dương, có ai không biết điều như anh không? Hôm qua em có cuộc hẹn quan trọng nhưng vì anh mà em đã quên mất, lo lắng vội vã chạy đến bệnh viện với anh. Anh tỉnh lại không hỏi em một câu như em đến lâu chưa hay làm em lo lắng hả thì thôi lại còn muốn trách móc em. Thái độ của anh kiểu gì vậy? Biết thế em để kệ anh, không thèm quan tâm anh nữa, mặc anh thân thể đau, lòng cũng đau.\" Lâm Mặc Linh bực mình nói.","Trương Nhạc Mai hơi ngạc nhiên, vị phó Tổng giám đốc của Thanh Vũ này, cô luôn nghe nói cô ấy là một người lạnh nhạt, trầm tĩnh, vậy mà giờ đây lại so đo như trẻ con vậy, hóa ra đây là kiểu tình cảm của họ, một thứ tình cảm gắn kết không sao phá vỡ được. ","Dù ở bên ngoài cô ấy có lạnh lùng cỡ nào, thì ở trước mặt Trần Lâm Dương, cô ấy vẫn là một cô em gái bướng bỉnh. Cũng như anh, dù bên ngoài có vô tâm, hờ hững cỡ nào thì khi ở bên cô ấy, cũng chỉ là một người anh trai thích trêu đùa em gái mình. Vậy mà cô lại không nhận ra sớm hơn, hiểu lầm lâu như vậy.","\"Em đừng để ý, em ấy là như vậy đấy!\" Trần Lâm Dương cười nhìn Trương Nhạc Mai.","\"Trần Lâm Dương, anh có để ý đến lời em nói không vậy? Anh nghĩ ở đây chỉ có hai người chắc!\" Lâm Mặc Linh tức giận.","\"Nếu em biết điều thì đúng là như vậy.\"","...","Lâm Mặc Linh bặm môi, \"Em chính là không biết điều đấy!\" ","Trương Nhạc Mai bật cười vì hai người.","\"Hôm nay là ngày nào, sao em rảnh rỗi vậy, không phải đi làm sao?\" Trần Lâm Dương hỏi.","\"Vì hôm nay là chủ nhật, là ngày nghỉ.\" Lâm Mặc Linh trả lời.","\"Đừng nói hai người chia tay rồi nhé! Bây giờ em độc thân anh cũng không giúp em được nữa đâu.\" Trần Lâm Dương giả vờ ảo não nói.","\"Anh không thể nói câu nào hay hơn à? Em vẫn đang rất hạnh phúc, đặc biệt là trong khi anh còn đang đau khổ vì cô ấy thì chúng em rất vui vẻ.\" Lâm Mặc Linh nghiến răng nói.","\"Gọi chị dâu.\" Trần Lâm Dương sửa lại lời nói của cô.","\"Chị dâu? Anh đau bụng đến hồ đồ à? Cô ấy cũng bằng tuổi em. Nếu anh cưới cô ấy, em sẽ gọi thẳng tên cô ấy như gọi anh vậy.\" Lâm Mặc Linh bĩu môi.","\"Không được!\"","\"Ồ, anh trai của em tức giận rồi ư, xem ra anh hoàn toàn đắm chìm trong tình yêu rồi nhỉ?\" Lâm Mặc Linh nhìn Trương Nhạc Mai, cười: \"Chị dâu, em rất ngưỡng mộ chị ấy, biến anh trai em từ hoa hồ điệp thành người đàn ông chung thủy thế này.\"","\"Nhạc Mai, em đưa điện thoại cho anh.\" Trần Lâm Dương nhìn Trương Nhạc Mai nói.","\"Làm gì?\" Cô nghi hoặc hỏi.","\"Gọi cho bạn trai con bé đến đưa nó về.\"","\"Trần Lâm Dương!\" Lâm Mặc Linh lớn tiếng nói.","Cô vừa nói xong thì cửa được đẩy ra, Trình Nhật Khải đi vào, gật đầu chào hỏi: \"Xin chào. Hồi nãy em có việc phải đi nên bây giờ mới tới thăm anh được.\"","\"Cậu tới đúng lúc lắm, tôi còn đang định gọi cho cậu đây.\" Trần Lâm Dương vui vẻ nói.","\"Anh có chuyện gì sao?\" Anh thắc mắc.","\"Cậu đến ngăn con bé nói năng hàm hồ lại giúp tôi, tôi thực sự hết cách với nó rồi.\" Trần Lâm Dương giả bộ thở dài.","\"Trần Lâm Dương, anh nói ai ăn nói hàm hồ hở?\" Lâm Mặc Linh từ trên ghế đứng phắt dậy.","Giọng của anh mang theo sự trầm thấp bởi vì vừa tỉnh lại: \"Trong phòng này thì còn có ai nói liến thoắng từ nãy tới giờ nữa.\"","\"Trần Lâm Dương, nể tình hôm nay anh là người bệnh, em nhịn anh lâu lắm rồi, anh còn không biết điều.\" Lâm Mặc Linh mở lớn mắt.","Trình Nhật Khải thấy tình hình có vẻ căng thẳng, hắng giọng giải vây: \"Mặc Linh, anh ấy là anh của em mà, hơn nữa anh ấy còn đang nằm đó, em lại còn tức giận với một người bệnh, máu huyết lưu thông không được tốt, não chưa nhảy số được nhanh, không sợ người khác chê cười à.\"","Lâm Mặc Linh nghe lời nói của anh, cười khúc khích, anh thật là biết nói chuyện.","Trần Lâm Dương nghe thấy những lời này cảm thấy rất không vui, \"Này, cậu có ý gì? Cậu đứng về phía nó à?\"","\"Tất nhiên là em phải ở bên cô ấy rồi, mãi cô ấy mới chịu ở bên em, nếu cô ấy giận em mà chạy mất, anh có đền được cho em không?\"","Lâm Mặc Linh nghe Trình Nhật Khải nói, vui vẻ đi đến khoác tay của anh, lè lưỡi về phía Trần Lâm Dương: \"Anh nghe thấy chưa, không cần anh nữa, em có anh ấy rồi. Anh ấy không bắt nạt em như anh, lại còn yêu thương em hơn anh, mất em rồi anh đừng có tiếc.\"","\"Đúng là có em gái chẳng được cái gì, nuôi dưỡng, chăm sóc yêu thương em từ nhỏ đến lớn, giờ có người yêu là chẳng thèm đến người anh trai này.\" Trần Lâm Dương ra vẻ đau lòng.","\"Là anh ghét bỏ em trước mà! Anh nói em ăn nói hàm hồ mà.\" Lâm Mặc Linh cãi lại.","\"Anh có chỉ đích tên em sao? Hay là em tự suy bùng ta ra bụng người.\"","\"Trần Lâm Dương, anh!\"","Trương Nhạc Mai mãi mới lên tiếng: \"Thôi được rồi, anh thật là, lớn vậy rồi, cô ấy lại còn là em gái anh, sao anh cứ chấp nhặt với cô ấy vậy. Mà anh cũng thật giỏi, bụng đau mà vẫn nói nhiều được như vậy.\" ","\"Sao em lại không đứng về phía anh?\" Trần Lâm Dương bất mãn, sau đó chỉ tay về phía Trình Nhật Khải, \"Em không thấy cậu ấy đứng về phía nó sao?\"","Lâm Mặc Linh khoái chí cười: \"Đó là do anh rồi. Bây giờ em rất vui vẻ, không muốn tâm trạng mình xấu đi.\" Cô nhìn Trình Nhật Khải, \"Mình về thôi anh, đừng ở đây ngáng đường tình duyên của người khác.\"","\"Chúng em về trước đây, anh mau chóng khỏi bệnh nhé!\" Trình Nhật Khải cười cười.","\"Đáng nhẽ là tôi sẽ khỏi bệnh sớm, nhưng mà vì có hai người mà bây giờ có khi bệnh tình của tôi trở nặng thêm rồi.\" Trần Lâm Dương giả vờ yếu ớt nói: \"Đặc biệt là em ấy, ồn ào làm anh đau hết cả đầu rồi đây này.\"","\"Này, Trần Lâm Dương, sao lần này nằm viện anh khác hoàn toàn với lần trước thế? Lần trước anh toàn nói mấy lời như kiểu yêu thương em không hết, không có em không sống được cơ mà.\"","\"Lần trước là lúc đó anh chỉ có em, bây giờ thì khác rồi.\"","\"Đấy, thế mà anh cứ nói em, nhìn lại mình đi, uổng công bao nhiêu năm em bao che cho anh làm chuyện xấu, giải quyết hậu họa tình yêu của anh, giờ anh thì sao, cũng có còn cần đến em nữa đâu.\" Lâm Mặc Linh cố ý thở dài một hơi, tỏ ra đau lòng.","\"Thôi, chúng ta nên để anh ấy nghỉ ngơi.\" Trình Nhật Khải kéo cô đi, trước khi ra khỏi phòng còn quay lại cười với Trần Lâm Dương, \"Em hiểu cho suy nghĩ của anh mà!\"","Lâm Mặc Linh và Trình Nhật Khải nắm tay nhau đi ra khỏi tòa nhà, cô dừng lại, ngẩng đầu lên nhìn trời, nhắm mắt lại, tận hưởng không khí trong lành hiếm có của mùa hè. Trình Nhật Khải nhìn cô, tâm trạng cũng vui theo.","\"Nhật Khải! Những người thân thiết xung quanh em đều có cuộc sống hạnh phúc mỹ mãn rồi, em cũng vậy, thời gian dài đằng đẵng trôi qua, cuối cũng cũng đi đến ngày này.\" Cô cảm thán.","\"Ừ, bởi vì tất cả đều nỗ lực cố gắng bước tiếp, không chịu từ bỏ dù phía trước có khó khăn khổ sở như thế nào.\" Trình Nhật Khải nhẹ nhàng nói.","\"Anh nói đúng. Cũng may là dù em có làm anh tổn thương như thế nào anh cũng không buông tay em ra.\" Lâm Mặc Linh thả tay anh ra, đứng lên trước mặt anh, sau đó ôm chặt lấy anh, lí nhí nói: \"Cảm ơn anh.\"","Trình Nhật Khải cũng đưa tay ôm chặt lấy cô, để cằm lên đỉnh đầu của cô. Giữa sân bệnh viện, có một đôi tình nhân ôm nhau thắm thiết, mặc kệ người qua đường đi lại."]