[" "," ","Lâm Mặc Linh sững sờ một chút, rồi gượng gạo nói: \"À, vậy thì hai người nói chuyện đi, tớ có hẹn rồi, tớ đi đây.\"","Sauđó ngay lập tức đứng dậy, đi trả tiền, nhanh chóng bước ra khỏi của tiệm. Cô sợanh sẽ níu kéo đòi cô đi cùng, lúc đó cô không biết sẽ phải làm như thế nàonhưng thật may, anh đã không làm gì cả.<br>","Đi ra ngoài mới thấy trời đã tối, Lâm Mặc Linh ngó nghiêng xung quanh, đây không phải là gần khu nhà của Trần Lâm Dương sao?","Trời cũng tối rồi, một mình tự dưng hôm nay lại lười nấu ăn, cũng không muốn đi ăn nhà hàng một mình, thôi thì xin một bữa từ anh ấy vậy.","Lâm Mặc Linh lấy điện thoại ra từ trong túi xách vừa đi vừa bấm gọi cho Trần Lâm Dương.","Điện thoại vừa được nối đã nghe thấy giọng điệu ngả ngớn của anh: \"Em gái yêu dấu nhớ anh rồi sao?\"","Lâm Mặc Linh cố gắng kìm nén sự khinh thường, nhẹ nhàng nói: \"Anh có nhà không, em đang ở gần nhà anh đây.\"","\"Sao, muốn tá túc một bữa tối ở chỗ anh à?\" Không cần nhìn cô cũng có thể tưởng tượng ra gương mặt tươi cười muốn ăn đòn của anh.","\"Thế rốt cuộc anh có nhà không?\" Lâm Mặc Linh bực mình nói.","Trần Lâm Dương cười cười trả lời: \"Có, tất nhiên là có rồi. Đến đây, nhà anh luôn luôn chào đón em, anh sẽ tiếp đãi em một bữa thật thịnh soạn, đưa thêm cô bạn xinh đẹp nào đến càng tốt.\"","\"Năm phút nữa em qua, chuẩn bị mở cửa đón khách đi.\"","Nói xong chưa kịp để anh nói gì thêm cô đã tắt máy. Lâm Mặc Linh định lên xe thì cô nhìn thấy Trình Nhật Khải đang tiến đến chỗ mình.","\"Cũng đã gặp nhau rồi, tôi mời em ăn tối nhé!\" Anh hơi mỉm cười.","\"À thì, thực ra tối nay tớ có hẹn rồi, có người đang đợi tớ rồi.\" Lâm Mặc Linh bối rối nói.","\"Vậy tạm biệt.\"","Sau khi nói ra câu đó, cô thấy Trình Nhật Khải u ám mở cửa xe, tiếng cửa xe đóng \"sầm\" một cái, cô còn chưa kịp nói \"Tạm biệt\" thì anh đã đạp chân ga, chiếc xe lướt vút như tên lửa nhanh chóng biến mất nơi góc phố.","Lâm Mặc Linh đứng đó chỉ biết trố mắt mà nhìn, sau một lát trên khóe miệng mới xuất hiện một nụ cười gượng gạo.","Lúc gặp nhau toàn im lặng hoặc mình cô nói những lời khách sáo và cuối cùng là anh lịch sự nói lời từ biệt. ","Lâm Mặc Linh cảm thấy chán nản không sao hiểu được. Rốt cuộc cô cũng ý thức được chính mình đã bóp chết một thứ gì đó vô cùng chân thành quý giá mà khó có thể phục hồi lại nguyên trạng.","Có phải cô đã đánh mất người bạn Trình Nhật Khải rồi hay không? Cảm giác nuối tiếc lan tràn trong lòng, quả thật là đúng người đúng tội.","\"Sao tự dưng hôm nay lại nghĩ đến anh thế?\" Vừa bước vào cửa, Trần Lâm Dương đã khoanh tay đứng dựa vào tường nhìn cô.","\"Đi làm tóc ở tiệm gần đây, chợt nhớ ra muốn xem anh sống chết thế nào rồi.\" Lâm Mặc Linh thản nhiên nhìn anh.","\"Anh nên nói cho mẹ em biết thái độ này của em.\" Trần Lâm Dương giả vờ đe dọa cô."," ","\"Chúng ta ăn gì vậy? Anh nấu chưa?\" Lâm Mặc Linh không để ý, đổi chủ đề, tùy ý buông một câu.","\"Yên tâm, anh sẽ không để em chết đói đâu.\" Trần Lâm Dương nhếch nhếch khóe miệng.","Bữa ăn ở nhà Trần Lâm Dương rất ngon, món ăn trông rất đẹp mắt nhưng Lâm Mặc Linh chẳng có khẩu vị gì, tâm trạng cứ luẩn quẩn không ngừng, chỉ tùy tiện khen anh vài câu sau đó im lặng, anh ngồi cùng cũng cảm thấy chán chường.<br>","Dọn dẹp xong, cô nằm ì trên ghế sofa, nhìn chằm chằm trần nhà, bộ dạng có vẻ suy tư.","\"Có chuyện gì buồn phiền à?\" Vừa yên vị, Trần Lâm Dương đã hỏi một câu trúng nỗi lòng của cô.","\"Không có.\" Lâm Mặc Linh phủ nhận.","Trần Lâm Dương vừa từ phòng ngủ trở ra vừa liếc nhìn cô một cái, \"Đừng có nói dối anh, anh nhìn em lớn lên bao nhiêu năm, bộ dạng nào của em mà chưa từng gặp qua chứ! Em có thể qua mắt người khác chứ không qua mắt được anh đâu.\" ","\"Có cũng không nói cho anh nghe.\" Lâm Mặc Linh buồn bực, dựa người vào ghế, đưa mắt nhìn lên trần nhà.","Trần Lâm Dương nhún vai, \"Không nói thì thôi vậy. Cũng không phải anh không nghe em tâm sự, mà là em không nói. Kệ em gặm nhấm nỗi muộn phiền một mình.\"","\"Thôi, nếu em chưa hết muộn phiền thì các bữa tối sau đó em tự giải quyết nhé, anh không muốn ngồi ăn với người tâm sự nặng nề như em nữa đâu, mất khẩu vị lắm.\" Trần Lâm Dương ngồi ở ghế sofa ngoài phòng khách, nhìn em gái đang nằm co người trên ghế, ánh mắt mông lung.","Lâm Mặc Linh lườm anh một cái, lại nằm yên như lúc đầu. Một lát sau, cô mới mở miệng: \"Anh, chuyện này em cần suy nghĩ một chút. Đến lúc nào đó thích hợp em sẽ nói với anh.\"","\"Tùy em. Em cũng lớn rồi, cũng tự biết suy nghĩ cái gì tốt cái gì xấu cho bản thân. Anh cũng không ép em nói, chuyện của em vẫn nên để em tự xử lý. Chỉ là anh muốn nhắc nhở em, đừng làm gì để mình phải hối hận.\" Trần Lâm Dương nhìn cô, nghiêm túc nói.","Lâm Mặc Linh nhìn anh, mấp máy môi, cô muốn nói gì đó nhưng lại chẳng biết nói gì. Cuối cùng lại im lặng một lúc.","\"Em về đây.\" Đây là câu mà cô thốt được ra sau một khoảng thời gian im lặng.","Lâm Mặc Linh về đến nhà, bãi đậu xe của chung cư đã có rất nhiều xe, xung quanh cũng trở nên im lặng.","Cô xuống xe, đứng trân trân tại chỗ. Trình Nhật Khải đang đứng dựa vào cửa xe, nhìn thấy cô thì chậm rãi tới gần. Anh cũng đang nhìn cô, ánh mắt như hừng hực lửa nóng, như thiêu đốt cõi lòng, lại tựa như chất chứa bao đau đớn.","Tim nảy lên loạn xạ, Lâm Mặc Linh nghe mình nhẹ nhàng nói: \"Cậu đến đây tìm tớ à?\"","Anh không nói gì, chỉ lẳng lặng nhìn cô.","Lâm Mặc Linh muốn tiến lên vài bước nhưng chưa kịp đi tiếp thì Trình Nhật Khải đã chạy đến vươn tay ra vòng qua cổ cô rồi chậm rãi kéo người lại, mãi cho đến lúc cả người cô áp sát vào anh, giữa hai người không còn chút khe hở nào nữa.","Đầu tiên là mê muội, sau đó càng lúc càng lún sâu, tâm trạng của Trình Nhật Khải cứ mãi quanh quẩn bên ranh giới giữa vui sướng và đau khổ. Anh nghĩ bản thân mình sắp bị tính thay đổi ác ý của cô ép cho phát điên lên rồi. Trên thực tế, tâm trạng của anh quả thực đã bị ép đến bước đường cùng.","Lâm Mặc Linh cứng đờ tại chỗ, không dám nhúc nhích. Trình Nhật Khải không nói không rằng, cứ đứng ôm cô thật chặt, chặt đến nỗi làm cô muốn nghẹt thở. Anh cúi đầu tựa vào vai cô một hồi lâu, rồi oán hận phun ra mấy chữ: \"Lâm Mặc Linh, em thật biết cách giày vò anh.\"","Trình Nhật Khải không quan tâm, cho dù đối phương chỉ muốn giày vò anh thì anh cũng muốn được giày vò trong sự thân thiết gần gũi thế này.","Lâm Mặc Linh nhắm mắt lại. Cái ôm dịu dàng này lại khơi lên chút bất an đã đè nén từ lâu trong đáy lòng cô, khiến cho cô hoảng hốt. Đầu óc choáng váng, chân tay không chút sức lực, tinh thần vẫn còn đang mơ hồ, lơ lửng như bay trên chín tầng mây."," ","Lâm Mặc Linh nhớ lại mối quan hệ từ trước tới nay giữa cô và Trình Nhật Khải. Mối quan hệ giữa hai người giống như một màn giằng co, hai bên cứ tiến tiến lùi lùi mà không thể nào nắm bắt được điểm trọng yếu.","Cô vốn tưởng chính mình sẽ không bao giờ khốn đốn vì chuyện tình cảm nữa, nhưng sự thực là đã có một chút chân tình nhẹ nhàng len lỏi tiến sâu vào bên trong tâm hồn và không biết từ bao giờ đã từ từ tích lũy, từ từ trở nên rõ ràng đến mức cô phải hoảng sợ khi phát hiện ra.","Lâm Mặc Linh ngẩng mặt lên, hơi thở ấm áp của anh phả thẳng lên mặt cô. Bờ môi chạm nhau, Trình Nhật Khải dùng lưỡi tách mở các trở ngại và bắt đầu thử thâm nhập.","Nụ hôn ôn tồn nhưng mạnh mẽ, quấn riết mà tìm tòi. Mùi vị môi lưỡi dây dưa thực sự có sức hút làm say sưa lòng người. Lâm Mặc Linh có chút run rẩy, đưa hai tay lên ôm anh. Hành động này của cô càng kích thích nỗi xúc động của Trình Nhật Khải. ","Từ đầu đến cuối Lâm Mặc Linh vẫn luôn nhắm chặt hai mắt. Khi anh xoay người cô lại, khi tấm lưng áp sát vào cửa kính xe lạnh buốt, cô mở mắt ra. Gương mặt lộ rõ sự kiềm chế của người đàn ông trước mặt gợi cảm đến cực điểm. ","Hai cơ thể dán chặt vào nhau gần gũi không thể nào tả được, bàn tay của Trình Nhật Khải bắt đầu trượt dọc theo cánh tay cô, đặt trên eo lưng cô.","Không biết đã kéo dài bao lâu, cuối cùng anh luyến tiếc rời khỏi môi cô, nhưng vòng ôm vẫn không buông lỏng giữ cô trong lòng, anh dùng giọng nói trầm thấp nhè nhẹ gọi tên cô khiến cô say đắm: \"Mặc Linh... Lúc em nói chuyện điện thoại với anh ta, anh phải nghị lực lắm mới không nghĩ ngợi lung tung đấy.\"","Anh vùi đầu vào cổ cô, hơi thở nóng rực của anh phả lên làn da để trần của cô, khiến cô bất giác rùng mình.","\"Tại sao...?\" Lâm Mặc Linh mở miệng, nhưng không thể nào nói được hết câu, hình như cô đã nói rõ ràng mọi chuyện với anh rồi mà.","Trình Nhật Khải ôm chặt eo cô, ánh mắt đen trầm tĩnh nhìn vào cô mang theo cái nhìn đầy dịu dàng: \"Mặc Linh, hãy cho anh một cơ hội, cũng là cho em một cơ hội, có được không?\" Giọng anh vừa mê đắm, vừa như khẩn cầu, trăn trở bên tai cô.","Hôm nay Lâm Mặc Linh thật sự rất mệt mỏi, những hành động và lời nói này của anh đã phá vỡ bức tường phòng vệ cuối cùng của cô.","Lâm Mặc Linh không nén nổi nỗi xúc động. Người đàn ông này, dáng vẻ thanh tao, đẹp trai phong độ ngời ngời vậy mà lại ngốc nghếch đợi cô từng ấy năm trời.","\"Được không em?\" Anh hỏi lại một lần nữa.","Dưới cái nhìn chăm chú không cho người khác có cơ hội để né tránh của anh, hơi thở của Lâm Mặc Linh gần như ngưng đọng lại, nhẹ nhàng nhất có thể, khẽ nói: \"Được.\"","\"Mặc Linh.\" Trái tim anh khẽ run lên, anh đưa tay vuốt ve gương mặt cô: \"Nếu em chỉ định nói chơi...\"","Lâm Mặc Linh nhíu mày. Cô không ngờ quyết định mà bản thân phải đấu tranh vật lộn mãi mới có được lại bị đối phương tỏ thái độ nghi ngờ. ","\"Không phải...\"","Cô còn chưa nói xong thì Trình Nhật Khải đã nghiêng người hôn lên môi cô.","Giữa không gian mê man say đắm, Lâm Mặc Linh nghe thấy câu nói của anh: \"Cho dù em chỉ nói chơi thì anh cũng không bận tâm đâu.\"","Trình Nhật Khải ôm chặt cô, lần nữa hôn lên môi cô, nụ hôn sâu hơn, kéo dài quấn quýt, tựa như muốn đoạt lấy toàn bộ hơi thở của cô.","Lâm Mặc Linh không ngờ anh lại vì một chữ \"Được\" của cô mà xúc động như vậy, cô không biết đã bị anh hôn đến hô hấp không thông mấy lần rồi nữa.","Cô tựa vào trước ngực anh, hơi thở vẫn còn gấp gáp, dường như cả thế giới chỉ còn lại tiếng nhịp tim của anh đang đập, ổn định vững vàng, cùng với âm thanh anh gọi tên cô đầy dịu dàng, quyến luyến.","\"Em vừa đi đâu về vậy?\" Giọng nói trầm ấm của Trình Nhật Khải vang lên trên đỉnh đầu."," ","Lâm Mặc Linh ngẩng đầu lên nhìn anh, \"À, từ nhà Trần Lâm Dương về, em ăn tối ở đó.\"","Nghe cô nói, gương mặt Trình Nhật Khải hiện lên vẻ oán hận, \"Anh đợi em ở đây mấy tiếng rồi, còn chưa ăn tối.\"","Lâm Mặc Linh nhanh mồm nhanh miệng: \"Vậy anh ở đây làm gì? Em có bắt anh làm vậy đâu?\"","Nhìn thấy mặt Trình Nhật Khải càng khó coi, cô mới biết mình lỡ lời, chưa biết phải tiếp theo nên xoa dịu anh như thế nào thì anh đã kéo cô vào trong xe của anh.","\"Chúng ta đi đâu vậy?\" Ngồi trong xe, Lâm Mặc Linh hỏi.","\"Em muốn đi ăn ở đâu?\" Trình Nhật Khải hỏi ngược lại cô.","\"Tùy anh, anh thích ăn ở đâu thì đến đó. Em không đói.\" Bụng của cô đã được lấp đầy, không có đòi hỏi gì đặc biệt.","Trình Nhật Khải dừng xe ở một quán ăn khuya khá sạch sẽ, chọn thức ăn xong, hai người ngồi xuống bàn, vì giờ này rất ít khách nên đồ ăn nhanh chóng được mang ra.","\"Em ăn đi!\" Trình Nhật Khải đẩy một bát đến chỗ cô đưa luôn một đôi đũa đã được anh lau sạch.","Lâm Mặc Linh hết nhìn anh rồi lại nhìn đến cái bát, cảm thấy vô cùng vui vẻ. Nhưng cô cũng không động đũa, chỉ nhìn anh ăn.","Đêm đó, Trình Nhật Khải đưa Lâm Mặc Linh về nhà. Dọc trên đường đi anh chỉ im lặng lái xe. Nói thực, Lâm Mặc Linh có đôi chút cảm giác mất mát, anh chẳng tỏ ra vui sướng như cô nghĩ một chút nào.","Chiếc xe dần đỗ lại trước cổng khu chung cư nhà cô.","\"Em vào nhà đây.\" Thấy anh không nói lời nào, Lâm Mặc Linh vừa định mở cửa xuống xe thì anh đã vươn tay nắm chặt bàn tay đang mở cửa của cô.","Lâm Mặc Linh theo bản năng quay đầu lại, cô lập tức rơi vào ánh mắt đen thẳm sâu không thấy đáy. Ánh mắt không chút tạp niệm lại ẩn chứa lửa tình vô hạn khiến hai gò má của cô có chút ấm nóng.","Không gian bên trong xe nhàn nhạt ánh đèn, ánh mắt của cô vô cùng trong sáng, hơi thở cũng cực kì thuần khiết. Cô mãi mãi đơn giản như vậy nhưng lại khiến cho anh muốn tìm mọi cách để được chạm vào.","Trình Nhật Khải cảm thấy rốt cuộc một chút hồn phách của mình cũng đã trở về vị trí cũ. Tuy Lâm Mặc Linh chỉ muốn thử tiếp nhận anh nhưng Trình Nhật Khải lại cảm thấy lúc này cả ruột gan của mình như đang bị thiêu đốt.","Thừa nhận đi, mày yêu cô gái này, cô ấy chỉ cần mỉm cười với mày là mày đã hoàn toàn rơi vào tay giặc rồi!","Anh luyến tiếc thở dài: \"Không nỡ để em đi, có điều đã hứa sẽ đưa em về nhà rồi. Ngày mai em...\"","Anh nâng cổ tay xem đồng hồ - kim giờ đang nằm giữa số không và số một, sau đó thân mật vuốt tóc cô: \"Là hôm nay mới đúng. Buổi trưa em có việc gì không? Chúng ta cùng nhau ăn cơm nhé.\"","Lâm Mặc Linh gật đầu: \"Được.\"","Hình như tối nay cô nói chữ này hơi nhiều.","Không dám có mảy may hấp tấp, Trình Nhật Khải cúi người khẽ hôn lên trán cô. \"Anh chỉ muốn chúc em ngủ ngon!\"","Mãi lúc sau Lâm Mặc Linh mới hồi phục lại tinh thần. Cô nghĩ chắc cô có thể xuống xe được rồi, nhưng hơi ấm và sức nặng từ bàn tay phải truyền đến làm cho cô khó xử: \"À... Chúc anh ngủ ngon.\"","Trình Nhật Khải cười nhẹ, buông tay cô ra, ánh mắt dịu dàng: \"Em lên trước đi. Đợi em lên rồi anh sẽ đi.\"","Nhìn theo bóng người rời đi, Trình Nhật Khải phát hiện toàn thân mình đều đang run rẩy. Anh tự véo bản thân mình một cái, \"đau\", hóa ra không phải là mơ.","Anh về đến nhà đã là một giờ sáng. Từ cửa sổ nhìn ra ngoài, màn đêm phủ lên thành phố đang ngủ say, đường phố vắng vẻ không một bóng người, im lặng vô cùng, thỉnh thoảng một chiếc xe chạy vụt qua, âm thanh nhỏ bé chìm giữa lòng thành phố.","Trình Nhật Khải mất ngủ cả đêm, lần đầu tiên bởi vì mong chờ đến sáng mà anh không thể ngủ được.&nbsp;"," "]