["\"Bắt nạt em gái tôi trước mặt tôi, có phải không muốn sống nữa không?\" Tô Tử Kỳ đưa ánh mắt lạnh lẽo lướt xung quanh một lượt, tiếng chửi rủa lập tức không còn nghe thấy nữa.","Đột nhiên có một cô gái đi ra, đứng đối diện Tô Tử Kỳ, nói \"Tin tức trên diễn đàn của trường là sự thật sao?\"","Tô Như Nguyệt trong lòng Tô Tử Kỳ nhíu chặt mày, tin tức trên diễn đàn là sao? ","Là tin tức như thế nào, mà khiến mọi người vừa gặp cô đã chửi rủa khó nghe như thế? Cô nhớ mình đâu có phá hại gia đình người khác, hay thả thính bừa bãi đâu? ","Tô Như Nguyệt cố lắng nghe, xem Tô Tử Kỳ sẽ trả lời như thế nào, nhưng hắn lại im lặng không trả lời, nếu cô đoán không lầm, gương mặt hắn bây giờ, chính là không có cảm xúc gì, nhưng cô biết hắn rõ ràng có phản ứng, vì cô có thể cảm nhận, vòng tay hắn ôm cô đột nhiên siết chặt thêm một chút.","Quả nhiên như Tô Như Nguyệt nghĩ, Tô Tử Kỳ lạnh nhạt nhìn cô gái đối diện, vẻ mặt vô cảm như nữ sinh đó không phải nói với hắn, mà là một người khác vậy. ","Tô Tử Kỳ không trả lời, cô gái liền có chút bối rối, nhưng vẫn cố giữ giọng, nói \"Tô sư huynh, anh có thể trả lời tin tức trên diễn dàn không? Em rất thích anh, nên muốn anh có một câu trả lời đàng hoàng!\"","Tô Tử Kỳ trầm mặc, rồi lạnh lùng buông một câu \"Tôi không thích cô!\" nói rồi buông Tô Như Nguyệt ra, nắm tay cô kéo đi. ","Tô Như Nguyệt còn choáng váng chưa hiểu chuyện gì, thì lại nghe giọng cô gái giận dữ phía sau hét lên \"Tô sư huynh, anh biết rõ ở trường này anh có rất nhiều fan nữ, nếu anh không giải thích rõ ràng, họ sẽ rất tức giận mà quay đầu đấy, chúng em chỉ muốn anh giải thích mà thôi!\"","Tô Như Nguyệt nghe xong, muốn cười ra tiếng, trường học mà họ làm như nghệ sĩ thần tượng vậy đó, còn fan nữ nữa cơ, nhưng cũng phải thôi, nếu nói ở trường này, nam sinh được nhiều nữ sinh yêu thích nhất, một đương nhiên là Tô Tử Kỳ, hai thì chắc là Cố Thiên Tuấn, xét về ngoại hình, hay gia thế, hai người họ đều hơn nam sinh khác. ","Tô Như Nguyệt tưởng Tô Tử Kỳ không để ý, nào ngờ hắn dừng bước chân lại, quay đầu lại nhìn cô gái, cô gái vui mừng, nói \"Em biết anh không phải là loại người đi thích em gái của mình mà, chắc chắn là Tô Như Nguyệt trơ trẽn không biết chừng mực!\"","Tô Tử Kỳ lạnh nhạt, nói \"Nếu tôi là loại người đó thì sao?\"","Cô gái nghe xong, mở to mắt lắc đầu \"Không phải đâu, em biết anh không phải loại người đó!\"","Tô Tử Kỳ nhếch khóe môi, nói \"Đã làm cô thất vọng rồi, tôi chính là loại người đó đấy!\" nói rồi đưa mắt nhìn một lượt tất cả mọi người, gằn từng tiếng \"Cho nên nếu Nguyệt Nguyệt bị thương tổn, tôi nhất định không bỏ qua!\" Lần này quay người nắm tay Tô Như Nguyệt bỏ đi, không quay đầu lại nữa. ","Tô Như Nguyệt lúc này mới định hình được, tin tức trên diễn đàn là gì? thì ra chính là chuyện Tô Tử Kỳ thích cô, là ai đã tung tin này cơ chứ? Chuyện này cô biết, hắn biết, làm gì có người thứ ba biết? ","Chẳng lẽ hắn biểu hiện rõ như thế sao? Đến mức ai cũng nhìn ra? Nhìn xem câu trả lời của hắn, thật sự là như vậy rồi còn gì? Hắn chính là muốn cho cả thế giới biết hắn thích cô sao? Hắn có phải điên rồi không? ","Cả dọc đường Tô Như Nguyệt luôn im lặng, cho đến khi đến canteen của trường, ngồi xuống bàn ăn, cô mới mở miệng \"Anh hai, lúc nãy anh không nên nói như thế!\"","Bàn tay đang lật tấm menu của Tô Tử Kỳ khựng lại, đưa mắt lên nhìn Tô Như Nguyệt, nhíu mày nói \"Anh nói sai sao?\"","Tô Như Nguyệt đưa mắt nhìn những người trong canteen cứ chỉ trỏ hai người, khó chịu nói \"Anh có biết anh nói như thế, thanh danh của anh sẽ bị hủy không?\"","\"Anh không quan tâm!\"","\"Em quan tâm!\" Tô Như Nguyệt nghiêm túc nhìn Tô Tử Kỳ, nói tiếp \"Anh hai, chúng ta là anh em, chuyện này không thể thay đổi, dù anh thật lòng thích em thì sẽ như thế nào? Mọi người sẽ chấp nhận sao? Chúng ta không có kết quả, anh hiểu không?\"","Ánh mắt Tô Tử Kỳ lập tức lạnh đi, nhếch cao khóe môi, chế giễu nói \"Tô Như Nguyệt, anh nói cho em biết, Tô Tử Kỳ anh chưa từng sợ bất cứ điều gì, mọi người cười nhạo thì liên quan gì tới anh? Anh thích người nào cũng phải cần họ đồng ý sao? Từ đầu cho đến cuối, anh chưa từng để họ vào mắt, anh chỉ để tâm đến mình em thôi, nhưng tâm tư của em chưa từng dừng lại trên người anh, cho đến cuối cùng, em vẫn không chấp nhận được anh!\" ","Mỗi câu mỗi chữ của Tô Tử Kỳ, khiến tim Tô Như Nguyệt nhói lên, thì ra hắn thích cô đến như vậy, mà cô lại không hề hay biết, đáng lẽ ra cô nên vui mới phải, tại sao lại thấy đau lòng như vậy? ","Hắn không phải cô, làm sao hắn có thể biết, dù cô bị người khác sỉ nhục như thế nào, cô cũng mặc kệ, nhưng cô không muốn người khác cười nhạo hắn, không muốn vì chuyện này, mà thanh danh hắn bị hủy hoại. ","Hắn là người đầu tiên ở thế giới này tốt với cô, thật lòng đối đãi với cô, là ân nhân của cô, một mình cô xui xẻo là đủ rồi, cô không muốn kéo cả hắn xuống cùng. ","Thấy Tô Như Nguyệt cúi đầu không đáp, Tô Tử Kỳ đứng dậy, vứt tấm menu lại lên bàn, nói \"Em tự ăn đi, anh về lớp!\"","Sau khi Tô Tử Kỳ đi, Tô Như Nguyệt ngồi thất thần một lúc, cũng đứng lên đi về lớp, cô đi trên hành lang được một đoạn, thì thấy một đám nữ sinh khoản chừng năm sáu người đối diện nhìn chằm chằm cô, cô tỏa vẻ không quan tâm, cứ như vậy mà bước qua. ","Nhưng đám nữ sinh rõ ràng là muốn kiếm chuyện với cô, làm sao có thể dễ dàng bỏ qua? ","Tô Như Nguyệt vừa lướt qua người họ, đã bị một nữ sinh giơ chân ra chặn lại, khiến cô vấp té ra đất, bốn nữ sinh còn lại cười ha hả, nói \"Mộng Cầm, hay lắm, thật chuẩn xác!\"","Người được gọi là Mộng Cầm, đứng từ trên nhìn xuống Tô Như Nguyệt, hừ lạnh \"Cái loại con gái như cô, đúng là chẳng ra gì, ngay cả anh trai cũng dụ dỗ, đúng là không biết xấu hổ!\"","Những nữ sinh khác cũng đồng loạt lên tiếng, giọng nói chanh chua \"Đúng là không biết xấu hổ!\"","\"Tô sư huynh đúng là xui xẻo mới có người em như cô!\"","\"Đúng đó, Tô sư huynh tốt như vậy, sao lại có loại em gái này!\"","\"Đúng là đồ không có mẹ dạy!\"","Vừa nói, vừa dùng ngón trỏ chỉ vào trán Tô Như Nguyệt, nữ sinh tên Mộng Cầm còn đưa tay nắm lấy tóc cô giật ra sau. ","Tô Như Nguyệt toàn thân run rẩy, không phải vì sợ, mà là tức giận, cô ở đây một thời gian dài như vậy, nếm trải sự sỉ nhục và bắt nạt của mọi người, dần cũng không còn cảm thấy sợ hãi nữa, ngay cả roi da cô còn bị đánh qua, đánh tới mức thừa sống thiếu chết, thì mấy cái cỏn con của đám nữ sinh này, làm sao dọa được cô? ","Cô chính là đang tức giận, dạo gần đây có lẽ vì Tô Tử Kỳ quá nuông chiều cô, hắn luôn dùng sự ôn nhu nhất có thể để đối đãi với cô, cho nên lần đầu tiên cô cảm thấy, thì ra cô cũng có thể là công chúa nhỏ của người khác, ngay cả Tô Tử Kỳ còn không dám đối xử với cô như vậy? ","Sao họ lại dám? <br><br>"]