["Sáng hôm sau Tô Như Nguyệt tỉnh dậy, thì dì Hà là người đầu tiên cô nhìn thấy, cô có chút thất vọng, dù lúc đó thần trí cô mơ màng, nhưng cô vẫn nghe rõ câu nói của hắn \"đừng sợ, anh hai ở đây!\"","Thì ra đó cũng chỉ là hắn an ủi cô mà thôi, lần nào cũng vậy, khi cô bị thương, hắn luôn xuất hiện, nhưng khi cô tỉnh lại, người đầu tiên cô nhìn thấy chưa bao giờ là hắn.","Dì Hà nói với cô rằng, Tô Tử Kỳ căn dặn phải cho cô ăn uống đàng hoàng, uống thuốc đầy đủ, khi nghe như thế, cô cảm thấy rất buồn cười, một chuyện nhỏ như thế, hắn không tự nói với cô được sao, tại sao cứ phải nhờ người khác? ","Có lẽ vì cô chưa từng có vị trí quan trọng trong lòng hắn! ","Tô Như Nguyệt cứ như vậy mà ngồi thất thần trong phòng suốt cả một ngày, dì Hà lo lắng kêu cô nên ra ngoài hít thở không khí, để có thể mau khỏe lại, nhưng cô vẫn lờ cho qua, không làm bất cứ chuyện gì, hết ngồi ngay cửa sổ nhìn bầu trời, lại nằm trên giường nhìn trần nhà, như một người vô hồn không cảm xúc. ","Tô Như Nguyệt cứ như vậy cho đến nữa đêm điện thoại cô đột nhiên reo lên, cô mới giật mình, nhưng vẫn không ngồi dậy bắt máy, được một hồi lâu điện thoại lại tiếp tục reo, cô định mặc kệ nó, rồi vô thức liếc đồng hồ treo tường, đã 1h sáng thì còn ai gọi vào giờ này? ","Trong đầu lại xuất hiện ý nghĩ đó chính là điện thoại do Tô Tử Kỳ gọi về, vì theo như dì Hà nói, hắn đã ra ngoài từ tối hôm qua, khi lúc chiều dì Hà đưa cơm cho cô, vẫn nói Tô Tử Kỳ chưa về, cho nên cuộc gọi này có thể là hắn, nghĩ đến đây thì vội vàng ngồi dậy, chưa kịp nhìn số thì đã nhấn nút nghe. ","Cô chỉ hy vọng, thật sự là hắn, chỉ cần hắn nói với cô một câu \"Nguyệt Nguyệt, đã khỏe chưa!\" thì cô đã mãn nguyện lắm rồi. ","Nhưng giọng nói giận dữ của Cảnh Điềm Điềm vang lên, khiến Tô Như Nguyệt từ hy vọng, chuyển sang thất thần và sợ hãi. ","Cô không nghe sai, Cảnh Điềm Điềm đã nói \"Tô Như Nguyệt, cô đã vừa lòng chưa? Nếu không phải tại cô, Tô Tử Kỳ sẽ không lớn tiếng với chị Lâm Tình, chị Lâm Tình sẽ không bỏ đi, rồi bị người ta cưỡng bức, là tại cô, Tô Như Nguyệt chính là cô đã hại chị Lâm Tình!\"","Cảnh Điềm Điềm tức giận mắng cô thì liền tắt máy, Tô Như Nguyệt lúc này vẫn không dám tin vào tai chính mình, cô không nghe nhầm? ","Dương Lâm Tình bị cưỡng bức? ","Sao có thể như thể được? ","Dương Lâm Tình là nữ chính, lại còn được nam chính và nam phụ hết mực bảo vệ, làm sao có thể xảy ra chuyện này? ","Trừ khi đây không còn là bộ truyện cô từng đọc nữa rồi! ","Nhưng tình tiết xảy ra mấy tháng nay, đúng là không như những gì cô đọc được, chẳng lẽ đây không còn là thế giới trong truyện nữa? ","Gạt bỏ hết suy nghĩ đó qua một bên, Tô Như Nguyệt lại nghĩ đến Tô Tử Kỳ, liệu hắn có biết được chuyện của Dương Lâm Tình chưa? ","Khi hắn biết được chuyện đó, có phải lại trút giận lên cô không? ","Tô Như Nguyệt sợ nhất chính là bị Tô Tử Kỳ lạnh lùng xem như người lạ, lạnh lùng nói những lời làm tổn thương cô như trước đây, Dương Lâm Tình quan trọng với hắn như vậy, chắc chắn hắn sẽ làm thế với cô!","Tô Như Nguyệt lảo đảo bước ra khỏi phòng, đi đến đứng trước cửa phòng Tô Tử Kỳ, cô muốn giải thích với hắn, không phải tại cô, thật sự không phải tại cô, ai cũng có thể lạnh lùng với cô, nhưng hắn thì không! ","Tô Như Nguyệt đưa tay gõ cửa phòng, nhưng lại không nhận được câu trả lời, lại gõ thêm vài cái, vẫn không nhận được gì ngoài sự im lặng, cô định quay người trở lại phòng mình, thì nghe tiếng xe ngoài cổng, thì vội vàng chạy xuống dưới nhà, có lẽ là Tô Tử Kỳ đã về. ","Quả nhiên chưa đầy mười phút, Tô Tử Kỳ từ ngoài cửa bước vào, đưa tay khóa cửa lại, rồi lảo đảo bước đi, nhìn thấy Tô Như Nguyệt nhìn nhíu mày, nhưng vẫn không nói gì, bước ngang qua người Tô Như Nguyệt. ","Nhìn thấy cảnh đó, không hiểu sao trái tim Tô Như Nguyệt nhói lên, đi đến chặn đường Tô Tử Kỳ, rồi nhìn gương mặt đỏ ửng của Tô Tử Kỳ, cùng mùi rượu nồng nặc trên người hắn, cô nhíu mày nói \"Anh uống rượu?\"","Tô Tử Kỳ nhíu mày nhìn cô, dù nhìn bộ dạng hắn rất say, nhưng giọng nói vẫn rõ ràng, lạnh nhạt nói \"Mặc kệ anh!\"","Tô Như Nguyệt nhìn Tô Tử Kỳ, trong lòng thầm nghĩ, có lẽ hắn đã biết được Dương Lâm Tình bị cưỡng bức, nên mới uống rượu ra nông nổi này, hắn lạnh nhạt với cô như thế, có phải đã tin lời Cảnh Điềm Điềm, là do cô hại Dương Lâm Tình? ","Nghĩ đến đây Tô Như Nguyệt lo lắng, muốn giải thích với hắn, nhưng nhìn hắn say khướt như thế, có lẽ sẽ không nghe cô giải thích, nên nhìn Tô Tử Kỳ, nhẹ giọng \"Anh chờ em một chút!\" rồi đi vào bếp làm canh giải rượu.","Khi Tô Như Nguyệt đi ra, thì Tô Tử Kỳ đã đi tự bao giờ, Tô Như Nguyệt vội vàng chạy lên phòng Tô Tử Kỳ, thì thấy hắn ngồi dựa người vào thành giường mặt không cảm xúc, nhìn vào một hướng. ","Tô Như Nguyệt đi đến, bưng chén canh giải rượu đưa đến trước mặt Tô Tử Kỳ, nhẹ giọng \"Anh uống đi, em có chuyện muốn nói với anh!\"","Tô Tử Kỳ không nhìn Tô Như Nguyệt, lạnh lùng nói \"Đi đi!\"","Tô Như Nguyệt nhẹ giọng \"Nhưng em có chuyện muốn nói với anh, anh uống đi, rồi chúng ta nói chuyện có được không?\"","\"Đi đi!\"","Người Tô Như Nguyệt khẽ run lên, chính là bộ dạng này, bộ dạng khi nhìn thấy người mình chán ghét, không muốn ở cùng dù chỉ một chút, nhưng cô không làm gì cả, cô không muốn hắn hiểu lầm cô, rồi lại ghét bỏ cô như trước đây. ","Vì thế Tô Như Nguyệt cố gắng nở một nụ cười, kiên nhẫn đưa chén canh đến trước mặt Tô Tử Kỳ, nói \"Em thật sự...!\"","\"Anh bảo em đi có nghe không?\" ","Tô Như Nguyệt còn chưa dứt lời, thì Tô Tử Kỳ đã lớn tiếng cắt lời cô, còn hất mạnh cánh tay cô, khiến chén canh trong tay Tô Như Nguyệt rớt xuống vỡ toang, vì lực hất quá mạnh, Tô Như Nguyệt cũng không tránh khỏi bị ngã ra sau, bàn tay cô quất vào miễn chén, khiến nó liền đau đớn mà chảy máu. <br><br><br><br><br><br>"]