["\"Một là Tô Tử Kỳ, hai là em lấy tôi!\"","Mọi người được một phen hoảng hốt, có người còn lén trốn đi. Có người lại đứng im bất động, cũng có người sợ hãi, sợ Cố Thiên Tuấn lạc đạn mà bắn trúng mình. ","Tính tới tính lui, họ làm sau tính được đi dự hôn lễ. Có khi lại thành đám tang chứ. ","Cố Thiết cũng tái mặt \"Thiên Tuấn! Bỏ súng xuống, con điên à?\"","Cảnh Điềm Điềm lúc này cũng trong hàng ghế chạy lại bên cạnh Cố Thiên Tuấn \"Có gì từ từ nói, anh bỏ súng xuống trước đi\"","Tô Như Nguyệt cũng hoảng hốt muốn chạy lên phía trước, nhưng đã bị Tô Tử Kỳ đưa tay ra sau giữ chặt cô, không cho cô chạy loạn, bảo vệ cô sau lưng hắn. ","Tô Tử Kỳ lạnh nhạt hỏi \"Cậu phải làm tới mức này luôn sao?\"","\"Phải!\" Cố Thiên Tuấn tức giận \"Là do cậu ép tôi!\"","Tô Tử Kỳ cười lạnh \"Tôi ép cậu? Tôi ép cậu cái gì? Tôi ép cậu khiến Nguyệt Nguyệt mất trí nhớ, để chia rẽ chúng tôi à?\" Hắn gằn giọng \"Cố Thiên Tuấn! Tình yêu của cậu đối với Nguyệt Nguyệt vốn dĩ rất vặn vẹo, cậu không biết sao?\"","Cố Thiên Tuấn siết chặt súng trong tay, nghiến răng \"Cậu có tư cách để nói tôi sao? Tình yêu của cậu đối với Như Nguyệt mới là vặn vẹo!\"","Anh em yêu nhau rõ ràng là trò cười của thiên hạ, làm trái luân thường đạo lý. Vậy mà Tô Tử Kỳ còn dám chỉ trích lại hắn? ","Hắn không nói ra sự thật, không phải vì hắn không dám, chỉ vì hắn không muốn người khác cười nhạo Tô Như Nguyệt. Hắn không muốn khiến Tô Như Nguyệt khó xử mà thôi.","Cố Thiên Tuấn đột nhiên mở miệng \"Tôi sẽ để cậu đưa Như Nguyệt đi!\" Hắn nhếch môi \"Nếu cậu né được ba phát súng của tôi, đồng ý không?\"","Mọi người nghe thế đều ngây người. Cố Thiên Tuấn điên à? Sẽ chết người đó. ","Cố Thiết \"Mày đừng điên nữa!\"","Cảnh Điềm Điềm \"Anh tỉnh lại đi được không?\"","Tô Như Nguyệt \"Anh bị điên à?\"","Tô Tử Kỳ \"Được!\"","Mọi người lại đưa mắt nhìn Tô Tử Kỳ, hình như ở đây không chỉ có mình Cố Thiên Tuấn điên thì phải. ","Tô Như Nguyệt ở phía sau kéo áo hắn \"Cả anh cũng điên cùng hắn à?\"","Tô Tử Kỳ quay người lại, mỉm cười với Tô Như Nguyệt, đưa tay xoa đầu cô \"Không! Anh chỉ điên vì Nguyệt Nguyệt thôi\"","Dứt lời ánh mắt đột nhiên trở lạnh, nhanh như chớp rút một khẩu súng giắt bên hông ra. Quay người cũng không sai không lệch chĩa vào Cố Thiên Tuấn. ","Mọi người lại hít sâu một hơi. Không biết tiếp theo họ sẽ làm như thế nào, nhưng bây giờ xem còn hay hơn cả phim. ","Cố Thiết \"...\"","Cảnh Điềm Điềm \"...\"","Tô Như Nguyệt \"...\"","Tô Tử Kỳ cười lạnh \"Hay là chơi ai nhanh hơn đi. Tôi với cậu cùng đếm đến ba, rồi cùng nhau bóp cò. Né được thì sống, không thì chết. Đồng ý không?\"","Cố Thiên Tuấn có chút ngây người. Nhưng sau đó liền cười lạnh mở miệng \"Đồng ý!\"","Tô Như Nguyệt không dám động. Vì sợ khi cô động Tô Tử Kỳ sẽ bị phân tâm, lại khiến Cố Thiên Tuấn nắm quyền chủ động. Nên chỉ kéo kéo áo hắn, đôi mắt đã ươn ướt \"Hai người đừng như vậy mà. Em sợ lắm\"","Nhưng Tô Tử Kỳ và Cố Thiên Tuấn làm gì còn để ý đến cô. Hiện giờ trong đầu họ chỉ nghĩ được một thứ \"Có cậu thì không có tôi\"","Mà Cảnh Điềm Điềm hay Cố Thiết bây giờ đều nghĩ như Tô Như Nguyệt. Cũng không dám lên tiếng sợ khiến Cố Thiên Tuấn phân tâm. ","Tô Tử Kỳ bắt đầu đếm \"Một\"","Cố Thiên Tuấn cũng đếm \"Một\"","Tô Tử Kỳ \"Hai\"","Cố Thiên Tuấn \"Hai\"","Tiếng Cố Thiên Tuấn vừa dứt. Tô Như Nguyệt đã khóc lên \"Đừng đếm nữa, đừng đếm nữa mà. Hai người đừng như vậy, em không đáng đâu, không đáng để hai người làm vậy đâu\"","Nhưng giọng Tô Tử Kỳ vẫn vang lên \"Ba\"","Tất cả mọi người đều không dám hít thở mạnh. Đợi Cố Thiên Tuấn đếm tiếng cuối cùng. Tiếng khóc Tô Như Nguyệt càng dữ dội \"Đừng mà, cầu xin hai người!\"","Cố Thiên Tuấn hé mở, tiếng còn chưa nói ra. Thì tiếng súng đã \"đùng\" một tiếng vang lên. ","Mọi người cả kinh. ","Cố Thiên Tuấn gian lận à? ","Nhưng cả Tô Tử Kỳ và Cố Thiên Tuấn vẫn nhìn chằm chằm đối phương, bất giác ngây người. Đột nhiên Tô Tử Kỳ nhìn thấy Cố Thiên Tuấn mở to đôi mắt. Bàn tay cầm súng cũng run lên. ","Mà tiếng khóc của Tô Như Nguyệt cũng không còn nữa. Hắn cảm giác được bàn tay nãy giờ vẫn luôn nắm áo sau lưng hắn, từ từ trượt xuống. Rồi không còn cảm giác nữa. ","Bàn tay cầm súng của hắn cũng run rẩy theo độ trượt của bàn tay kia. ","Tô Tử Kỳ từ từ quay người lại, nước mắt hắn không tự chủ được mà rơi ra. Hắn vội ngồi xuống, ôm Tô Như Nguyệt vào lòng \"Nguyệt Nguyệt, em làm sao thế? Đừng làm anh sợ mà\"","Cũng vào lúc này, Dương Lâm Tình cách chỗ Tô Tử Kỳ và Tô Như Nguyệt mười bước chân. Trên tay vẫn còn cầm cây súng. Cười ha hả \"Haha đáng đời mày, Tô Như Nguyệt thật đáng đời mày!\"","Không ai nghĩ từ đâu lại nhảy ra một Dương Lâm Tình, khiến mọi chuyện phát sinh như thế này. ","Cảnh Điềm Điềm cũng tái mặt \"Chị Lâm Tình, sao chị lại làm vậy?\"","Dương Lâm Tình liếc mắt nhìn Cảnh Điềm Điềm \"Tao vốn dĩ nên làm như vậy từ lâu rồi. Là Tô Như Nguyệt cướp hết tất cả của tao\" Cô ta giận tức hét lên \"Tử Kỳ yêu nó thì thôi đi, tại sao ngay cả Thiên Tuấn cũng yêu nó? Nó có gì tốt chứ? Có gì tốt chứ?\"","Cảnh Điềm Điềm tức giận \"Tô Như Nguyệt có tấm lòng tốt, thứ mà cả đời này chị cũng không có được!\"","Dương Lâm Tình trừng mắt giận dữ \"Mày im đi. Rõ ràng lúc trước Thiên Tuấn yêu tao như vậy, không phải tại nó xuất hiện. Thì anh ấy sẽ không bỏ rơi tao, tao hận nó\" ","Dương Lâm Tình lại chĩa súng vào Cảnh Điềm Điềm \"Cả mày nữa, mày cũng bắt trước nó, làm người tốt cái gì chứ? Giả vờ thánh thiện cái gì chứ? Mày thay đổi cái gì? Mày nghĩ mày thay đổi Thiên Tuấn sẽ thích mày sao?\"","Cô ta đột nhiên cười lớn \"À đúng rồi, Thiên Tuấn hình như coi trọng mày hơn thì phải. Ngày hôm đó mày cùng Thiên Tuấn nói chuyện, tao đã nhìn thấy rồi. Mày biết khi mày bỏ đi, Thiên Tuấn đã làm gì không?\" ","Cô ta nhìn chằm chằm Cảnh Điềm Điềm \"Thiên Tuấn tìm đến tao, hỏi tao làm sao mới dỗ được mày, hỏi tao làm thế nào để mày không giận. Làm thế nào để mày không lạnh nhạt với anh ấy nữa. Nhưng rõ ràng trước đây anh ấy tuy chăm sóc mày, nhưng không để tâm tới mày. Vậy mà hôm đó lại tìm tao để nói về mày. Mày thành công rồi, mày bắt trước Tô Như Nguyệt thành công rồi đó. Thiên Tuấn cuối cùng cũng để ý tới mày rồi\"","Đột nhiên Dương Lâm Tình hét lên \"Mày cũng chết đi, mày cùng Tô Như Nguyệt chết đi. Vậy Thiên Tuấn sẽ chỉ quan tâm tới tao\"","Mọi người thật sự thấy bắn người ngã xuống thật, thì đã chạy toán loạn từ khi Dương Lâm Tình bắn Tô Như Nguyệt. Cho nên bây giờ trong lễ đường chỉ còn lại vài người và mấy tên vệ sĩ đứng như trời trồng kia. ","Cho nên khi Dương Lâm Tình lại bóp cò một lần nữa, chỉ nghe tiếng ba mẹ Cảnh Điềm Điềm cùng hét lên \"Điềm Nhi, cẩn thận!\"","Viên đạn bay về phía Cảnh Điềm Điềm, tưởng chừng một khắc sau cô sẽ ngã xuông. Nào ngờ một bóng người chắn trước mặt cô. Người phía trước hự một tiếng, máu liền nhuộm đỏ âu phục màu trắng trước vai hắn. ","Cố Thiên Tuấn lui về sau hai bước. Cảnh Điềm Điềm vội đỡ hắn, mắt ươn ướt \"Anh Thiên Tuấn, không sao chứ?\"","Cố Thiết cùng mẹ Cố phu nhân đồng thanh \"Thiên Tuấn!!\"","Rồi ông giận dữ quát đám vệ sĩ có mắt như mù kia \"Còn không mau bắt cô ta lại, định để cô ta giết hết người ở đây sao?\"","Đám vệ sĩ có mắt như mù kia thật sự giờ này mới có phản ứng. Vội đi đến giữ chặt Dương Lâm Tình, có một người còn nói \"Chúng tôi tưởng việc nhà thì để người nhà tự giải quyết chứ\"","Lúc này Dương Lâm Tình lại hét lên \"Thiên Tuấn, anh làm gì vậy? Sao lại cứu nó? Sao lại cứu nó? Hả?\"","Cố Thiên Tuấn đưa mắt nhìn Dương Lâm Tình, rồi nhìn Tô Như Nguyệt trong lòng Tô Tử Kỳ. Thật sự hắn vẫn chưa phản ứng kịp chuyện gì đang xảy ra. ","Tại sao mọi chuyện lại thành ra như thế này? ","Nhìn thấy áo cưới trắng tinh của Tô Như Nguyệt nhuộm đỏ một mảng trước ngực. Khó khăn nói chuyện cùng Tô Tử Kỳ. Trái tim Cố Thiên Tuấn đau như bị dao cắm vào. ","Cô gái đó vốn dĩ có một cuộc sống rất vui vẻ, cùng người cô ấy yêu hạnh phúc bên nhau. ","Là hắn! ","Chính hắn! Chính hắn bắt buộc cô gái đó phải mặc áo cưới trắng tinh kia cùng mình vào lễ đường. Khiến áo cưới vốn dĩ trắng tinh kia, lại nhuộm đỏ màu máu. ","Hắn sai rồi! ","Là hắn sai rồi! Từ đầu tới cuối hắn đều sai rồi! ","Tô Tử Kỳ nói đúng, tình yêu của hắn quá vặn vẹo!","Tô Tử Kỳ mặc kệ xung quanh nãy giờ rốt cuộc xảy ra chuyện gì. Hắn chỉ ôm chặt người trước mặt vào lòng. Nước mắt rơi lã chã xuống mặt cô.","Tô Như Nguyệt vươn tay, lau nước mắt cho hắn \"Tử Kỳ, đừng khóc. Khóc sẽ không đẹp nữa, anh không đẹp nữa. Em sẽ không thích anh đâu\"","Hắn nắm lấy bàn tay cô \"Nguyệt Nguyệt, đừng nói nữa. Anh đưa em tới bệnh viện\"","Tô Như Nguyệt lắc đầu \"Những phim em thường coi, xuyên không sẽ không có kết cục đẹp\"","Tô Tử Kỳ không hiểu câu trước cô đang nói gì, chỉ hiểu được \"Không có kết cục đẹp\"","Hắn nghĩ cô cho rằng anh em yêu nhau sẽ không có kết cục đẹp, liền lắc đầu \"Không đâu, chúng ta sẽ có kết cục đẹp. Nếu em sợ người khác cười nhạo tình yêu của chúng ta. Vậy anh đưa em đi có được không? Đưa đến một nơi chỉ có hai chúng ta thôi, được không?\"","Tô Như Nguyệt cũng khóc, cô ho khan hai tiếng, rồi nói \"Thật ra có một chuyện em vẫn luôn không nói với anh. Anh đừng nghĩ em bị điên, thật ra em không phải em gái anh\"","Tô Tử Kỳ có chút ngây người. ","Tô Như Nguyệt cười \"Bị dọa sợ rồi đúng không? Anh có thể không tin em, nhưng thật ra em từ một thế giới khác xuyên đến đây. Có lẽ vì cùng tên, nên mới xuyên vào thân xác em gái anh. Có thể nói tuy thân xác là em gái anh, nhưng linh hồn là một người khác\"","Tô Như Nguyệt rút tay mình khỏi bàn tay Tô Tử Kỳ, đưa tay lên xoa mặt hắn \"Anh đừng trách em không nói cho anh biết. Anh có nhớ lần đầu em tỉnh lại ở bệnh viện không? Lúc đó anh nói với em rằng [Nếu em không phải em gái anh, anh nhất định giết chết em]\"","Cô bật cười \"Bộ dạng của anh lúc đó hung dữ lắm. Nên em chẳng dám nói với anh, sau này cũng quên mất\" Tô Như Nguyệt lại ho, lần này ho ra cả máu. ","Nước mắt Tô Tử Kỳ rơi càng nhanh \"Là em gái hay một người từ nơi khác cũng được. Anh đều thích em, anh thích Nguyệt Nguyệt nhất. Đừng bỏ rơi anh có được không?\"","Tô Như Nguyệt bật khóc \"Tử Kỳ, thật xin lỗi. Lại khiến anh đau lòng rồi, thật xin lỗi\"","Tô Tử Kỳ lắc đầu \"Đừng xin lỗi anh, chỉ cần em đừng rời bỏ anh thôi\"","\"Tử Kỳ, em..\"","Tô Như Nguyệt còn chưa nói hết câu, máu lại trào ra. Tô Tử Kỳ vội đưa tay lau cho cô \"Đừng làm anh sợ, em đừng làm anh sợ mà\"","Tô Như Nguyệt cố gắng mở miệng \"Quên em đi. Nếu như có kiếp sau, em sẽ lấy anh\"","Tô Tử Kỳ đột nhiên bế cô lên. Quay người bước về phía bục dành cho cha xứ \"Không cần kiếp sau, kiếp này anh vẫn lấy em\"","Dù cha xứ đã không còn ở đó. Nhưng bức tượng của chúa vẫn còn. ","Tô Tử Kỳ mở miệng \"Con! Tô Tử Kỳ nguyện lấy Tô Như Nguyệt làm vợ. Dù sau này cô ấy có ra sao, tương lai có như thế nào. Con vẫn mãi bên cạnh và yêu cô ấy\"","Tô Tử Kỳ nói xong lại hỏi cô \"Em có đồng ý lấy Tô Tử Kỳ không? Dù sau này anh có ra sao, tương lai có như thế nào. Em vẫn mãi bên cạnh và yêu anh\"","Thấy Tô Như Nguyệt bật khóc, hắn cũng khóc \"Nguyệt Nguyệt, chỉ cần gật đầu thôi. Đừng từ chối được không?\"","Tô Như Nguyệt gật đầu. ","Tô Tử Kỳ hôn lên trán cô. ","Cánh tay Tô Như Nguyệt từ từ buông thỏng xuống. Đôi mắt cũng nhắm lại. ","Tô Tử Kỳ quay người, trái tim như bị xé rách. Dịu dàng nói \"Nguyệt Nguyệt, chúng ta về nhà thôi\""]