["Nữa tháng đã trôi qua, lần này lại đến lượt Tô Như Nguyệt tránh mặt Tô Tử Kỳ, nếu hắn đã không muốn nhìn thấy cô, thì cô cũng không muốn xuất hiện trước mặt hắn nữa, cô cũng có lòng tự trọng của bản thân, không muốn hắn ghét lại càng thêm ghét cô. ","Nhưng lại không như ý nguyện của cô, dù hắn dạo gần đây ít nói chuyện với cô, nhưng ngày nào cũng đưa cô đi học, rồi cũng tự mình rước về, dù công ty có việc bận, hắn không đến trường, thì hắn vẫn đưa cô đến trường, rồi mới quay về công ty. ","Nhìn hắn ngồi ghế lái, Tô Như Nguyệt muốn nói gì đó nhưng lại thôi, vừa đến cổng trường, Tô Tử Kỳ bỗng mở miệng \"Hôm nay công ty có việc, nếu chiếu anh không đón được, thì điện tài xế đón về!\"","Tô Như Nguyệt gật đầu rồi đi vào! ","Cô ở gần hắn lâu như vậy, cho đến bây giờ cô cũng không hiểu nổi hắn đang nghĩ gì? ","Có lúc hắn rất tốt với cô, có lúc lại lạnh nhạt, có lúc dịu dàng, lại có lúc hờ hững! ","Cô cũng không biết đâu mới là con người thật của hắn! ","Tô Như Nguyệt thở dài, cô chỉ suy nghĩ miên mang mà một buổi sáng đã trôi qua, buổi chiều lại đến, cô gối đầu lên tay, nằm trên bàn học, đưa mắt nhìn những hạt mưa ngoài cửa sổ, đột nhiên một tiếng đập bàn vang lên, khiến Tô Như Nguyệt giật mình. ","Vừa ngẩng đầu lên, thì thấy Cảnh Điềm Điềm trừng mắt nhìn cô, giọng chanh chua \"Hôm nay chính là ngày cô trực vệ sinh đấy!\"","Nhắc tới chuyện này, Tô Như Nguyệt lại tức điên người, một trường học giành cho con nhà giàu danh giá như vậy, lại bày ra chuyện điên rồ, một năm tổ chức chạy bộ một lần, người đứng cuối bảng phải trực vệ sinh một ngày, không cho phép ai giúp đỡ? ","Còn nói cái gì là, cả chạy cũng thua người khác, thì học làm sao có thể hơn được!","Cô chính là chạy bộ không giỏi, cho nên vì thế, ngày hôm đó bị xếp cuối bảng, một tuần trôi qua, không nghe ai nhắc đến, cứ tưởng họ chỉ nói cho vui mà thôi, làm sao một mình có thể trực vệ sinh cả trường như thế? ","Đang đùa cô chắc? ","Cảnh Điềm Điềm thấy cô không nhúc nhích, nói lớn \"Còn không mau đi, muốn tôi lấy kiệu tám người khiêng cô đi hay gì?\"","Tô Như Nguyệt trừng mắt, chỉ ra cửa sổ, nói \"Cô không thấy trời đang mưa à?\"","Cảnh Điềm Điềm nói \"Trời mưa cũng phải làm!\" rồi cười mỉa mai \"Chẳng lẽ lại muốn dùng nhan sắc nhờ đàn ông giúp đỡ?\"","Tô Như Nguyệt không tức giận, bật cười nhìn Cảnh Điềm Điềm từ trên xuống dưới, lắc đầu nói \"Cái quan trọng ở đây chính là có nhan sắc để mà nhờ, vẻ ngoài cô như vậy, quả là có chút chưa đủ trình!\"","Cảnh Điềm Điềm bị Tô Như Nguyệt chọc tức, đập bàn nghiến răng \"Tô Như Nguyệt! ","Dương Lâm Tình nãy giờ ở bên cạnh im lặng, rốt cuộc cũng lên tiếng \"Là hiệu trưởng bắt em làm, Long Roy muốn giúp em, kết quả bị hiệu trưởng mắng một trận, làm hay không thì tùy em!\" Nói rồi quay người bỏ đi. ","Cảnh Điềm Điềm chạy theo Dương Lâm Tình cười nói \"Chị diễn tốt lắm!\"","Dương Lâm Tình nhếch cao khóe miệng, nhưng không trả lời! ","Thật lòng mà nói, từ lúc Tô Tử Kỳ vì Tô Như Nguyệt mà lớn tiếng với cô, còn ra mặt bênh vực Tô Như Nguyệt, khiến cô rất khó chịu, lúc trước đã không thích Tô Như Nguyệt, bây giờ càng không thích. ","Chẳng có hiệu trưởng nào bắt Tô Như Nguyệt phải trực vệ sinh cả, vì khi Tô Như Nguyệt đứng cuối bảng xếp hạng chay bộ, thì Tô Tử Kỳ và Long Roy đã cùng đến để xin làm thế Tô Như Nguyệt rồi, lại không cho Tô Như Nguyệt biết, cũng chính vì như thế, sự khó chịu trong lòng Dương Lâm Tình càng lớn, tính tình Tô Như Nguyệt xấu như vậy, dựa vào đâu mà được Tô Tử Kỳ hết mực bảo vệ? ","Rồi hôm nay bỗng thấy trời mưa, Cảnh Điềm Điềm đề xuất muốn dạy Tô Như Nguyệt một bày học, trời xui đất khiến, cô gật đầu đồng ý, Tô Như Nguyệt hại cô nhiều như thế, trả lại cô ấy một lần, cô còn thấy chính mình đã nương tay rồi. ","(•)","Tô Như Nguyệt khoác áo mưa nhìn sân trường đầy rác, có lầm không vậy? ","Bình thường sân trường cũng rất sạch sẽ, hôm nay trời mưa, đáng lẽ không nên có người ra ngoài vứt rác như thế mới đúng, chắc lẽ vì biết cô trực vệ sinh, nên mới cố ý làm thế?","Cô không tin lời Cảnh Điềm Điềm, nhưng lời Dương Lâm Tình nói cô tất nhiên phải tin, cô ấy là nữ chính, hình tượng của cô ấy chính là nữ chính thuần thiết dịu dàng, một người như thế sao có thể nói dối? ","Nếu thật sự lời cô ấy nói là thật, cô không muốn làm liên lụy tới Long Roy, hiệu trưởng là ba Long Roy, ông ấy có vẻ cũng không thích cô, nếu Long Roy vì cô cãi nhau với ba hắn, cô cũng cảm thấy có lỗi, nên chính vì thế, việc của mình thì tự mình làm thôi. ","Tô Như Nguyệt đội áo mưa đi nhặt từ miếng rác bỏ vào thùng, sân trường rộng lớn như thế, có lẽ nhặt tới tối cũng không xong, sao Cảnh Điềm Điềm không nói sớm với một chút chứ, nếu nói vào buổi sáng, có khi cô nhặt đã gần xong mất rồi, nhưng đợi đến tiết học chiều mới nói, cô ta cố ý chơi cô mà. ","Nhìn những bạn học từng người đi về, Tô Như Nguyệt cố gắng nhặt thật nhanh, đột nhiên có một hộp sữa chọi vào người cô, cô ngẩng đầu lên, một đám nữ sinh cầm dù liền lấy điện thoại chụp hình cô, rồi cười ha hả, như thấy được chuyện vui. ","Tô Như Nguyệt vừa lạnh vừa đói, nhìn thấy cảnh đó thì liền tức giận, lớn tiếng nói \"Vui lắm sao?\"","Một nữ sinh cười lớn, nói \"Tất nhiên vui chứ, Tô Như Nguyệt bị bắt nhặt rác giữa trời mưa, tin này mà đưa lên diễn đàn của trường, chắc chắn rất nhiều người thả tim!\"","Tô Như Nguyet biết người trong trường không thích cô, nhưng cô cũng không cần phải làm cho họ thích cô, cô sinh ra không phải để làm vừa lòng người khác, huống hồ lúc ở trường cũ cô cũng đã quen một mình rồi. ","Đám nữ sinh thấy Tô Như Nguyệt im lặng, càng cười lớn, nói \"Không ngờ Tô nhị tiểu thư cũng có một ngày như vậy haha\" nói rồi cả đám ôm bụng cười. ","Tô Như Nguyệt không phản bác, dịu dàng nở một nụ cười, nhẹ nhàng nhặt những bịch rác trong thùng dính đầy nước mưa, thẳng tay văng vào người đám nữ sinh, đám nữ sinh không kịp tránh, bị trúng liền hét toáng lên, đưa tay chỉ Tô Như Nguyệt, lắp bắp \"Cô..cô..cô dám..!\"","Tô Như Nguyệt cắt lời \"Thử lần nữa không? Cũng khá vui đó!\" nói rồi cầm một bịch rác khác lên, đưa tay như sắp văng thêm lần nữa.","Đám nữ sinh hừ lạnh, quay người bỏ đi! ","Đám nữ sinh bỏ đi xong, Tô Như Nguyệt nhìn bãi chiến trường do chính mình gây ra, cốc vào đầu một cái, đúng là ngốc mà, sao lúc nãy cô không nhặt rác dưới sân chọi họ, lại nhặt rác trong thùng? ","Bây giờ lại phải lết cái thân nhặt lại? ","Tô Như Nguyệt mệt mỏi lê lết nhặt từng thứ từng thứ bỏ vào thùng, nhìn thấy trời sắp tối, cũng tạnh hẳn mưa, thì nhìn lại đồng hồ, đã 6h hơn, cô phải về nhà nữa. ","Tô Như Nguyệt dọn dẹp cho đàng hoàng, rồi đến phòng tắm để thay quần áo khô, bây giờ đã hơn giờ tan học, nên chẳng có một bóng người, chắc chỉ còn mỗi phòng giáo viên là có người mà thôi.","Tô Như Nguyệt bước đến bồn rửa tay, để rửa mặt rồi bước vào phòng tắm, vừa khóa cửa lại thì chợt nhớ đồ khô còn để trên thành bồn rửa tay, vội vàng vặn cửa để ra ngoài, nhưng cánh cửa lại bị đóng chặt, cô vặn vài lần đều không được. ","Đột nhiên tiếng cười ngoài cánh của vang lên, khiến Tô Như Nguyệt dừng tay lại, cô nghe nói vào buổi tối, phòng vệ sinh nữ thường có thứ không sạch sẽ, không phải vậy chứ? Đừng có hù cô, cô nhát gan lắm! ","Đột nhiên người ngoài cánh cửa lên tiếng \"Tô Như Nguyệt, chúng ta chơi một trò chơi có được không?\"<br><br><br><br><br><br><br><br><br><br><br>"]