["Tô Như Nguyệt và Tô Tử Kỳ vừa vào nhà, thì một phụ nữ hơn năm mươi liền đi đến nhìn Tô Như Nguyệt hốt hoảng \"Tiểu thư, đầu cô bị làm sao vậy?\"","Tô Như Nguyệt nhìn bà quản gia kiêm chức vú nuôi của cô và Tô Tử Kỳ mỉm cười \"Dì Hà không cần sợ, chỉ là đụng trúng đầu thôi!\"","Tuy Tô Như Nguyệt trong truyện rất hay nổi giận với mọi người, nhưng rất yêu quý người quản gia này, vì bà ấy là người chăm sóc hai anh em cô, cũng rất thương cô. ","Dì Hà kéo Tô Như Nguyệt lại sofa, lấy hộp cứu thương ra, nhẹ nhàng thay lại miếng băng khác cho cô, cô nhìn Dì Hà, khóe mắt đỏ hoe, đã từ rất lâu rồi, cô chưa được ai quan tâm như vậy. ","Dì Hà cẩn thẩn băng lại cho Tô Như Nguyệt, giọng như một người mẹ dành cho con gái \"Tiểu thư, nếu đau hãy nói nhé!\"","Tô Như Nguyệt đột nhiên ôm chầm lấy bà, nhẹ giọng \"Cứ gọi con là Như Nguyệt được rồi, không cần khách sáo như vậy đâu!\"","Dì Hà hoảng sợ nhẹ đẩy Tô Như Nguyệt ra, thấy mắt cô đỏ hoe, vội nói \"Tiểu thư, cô bị làm sao vậy?\"","Tô Như Nguyệt lắc đầu \"Chỉ là con nhớ mẹ thôi, dì có thể gọi tên con, không cần khách sao vậy đâu, thật đó!\"","Tô Tử Kỳ nghe thế, trầm mặc hồi lâu, đột nhiên lên tiếng \"Nếu Nguyệt Nguyệt đã nói vậy, dì cứ làm đi\" Rồi bỏ lên lầu. ","Hắn cảm thấy từ khi cô tỉnh lại, có nhiều lúc hắn thật sự rất khó hiểu, từ khi nào cô lại trở nên thân thiết như vậy? ","Chẳng lẽ bị đụng trúng đầu khiến cô thay đổi sao? ","Nếu thật sự như vậy thì tốt! ","(•)","Tô Như Nguyệt đến trường trong một cách thật sợ hãi, cô quên mất, Tô Như Nguyệt trong truyện còn học đại học, đã vậy còn học chung trường với Cố Thiên Tuấn, cô thật sự rất sợ hắn, không muốn đụng trúng hắn một chút nào. ","Cho nên vì thế, vừa tan học, cô nhìn trước nhìn sau, chạy một mạch ra đến cổng trường, không hy vọng sẽ đụng mặt Cố Thiên Tuấn. ","Đột nhiên cô đâm vào một người, cô nuốt nước bọt, không phải xui như vậy chứ? ","Nhưng một giọng nói lạ, khiến cô thở phào một cái! ","\"Tiểu Nguyệt, anh có một chuyện rất vui, em có muốn xem không?\"","Tô Như Nguyệt ngẩng đầu lên, thì thấy một người con trai, mái tóc màu vàng, mắt xanh, nhìn rất giống con lai, Tô Như Nguyệt cố gắng nhớ lại người có hình dáng như vậy trong truyện là ai. ","Tô Như Nguyệt nhớ, người có hình dáng như vậy hình như là con trai hiệu trưởng trường, vợ ông ta là người Mỹ, hắn chính là nam phụ cô thích nhất, Long Roy! ","Hắn thích Tô Như Nguyệt trong truyện, nhưng cô ấy chỉ lợi dụng hắn, hắn làm cho cô ấy bao nhiêu chuyện, cuối cùng hắn còn vì cô ấy mà đỡ một phát súng của Cố Thiên Tuấn, mất máu đến chết, nhưng chỉ nhận lại một câu lạnh lùng của cô ấy \"Là anh ngu ngốc, tôi không yêu anh!\"","Cô nhớ cô còn vì hắn, mà khóc sưng cả mắt, vì tình cảm sâu đậm của hắn đặt sai người!","Tô Như Nguyệt nhìn hắn, buột miệng \"Long Đầu?\" ","Rồi tự vả miệng mình, cái tên này là cô đặt cho hắn, vì cô cảm thấy đầu hắn chứa gì? sao lại ngốc như vậy? Vì một người không yêu mình có đáng không? ","Long Roy dường như rất thích cái tên mới cô gọi hắn, vì người ta thường nói, nếu có ai gọi mình với cái tên không giống như mọi người gọi, thì người đó xem mình là người đặc biệt. ","Cho nên hắn rất vui vẻ nhận lấy cái tên Tô Như Nguyệt đã gọi, cười tươi nói \"Đi, anh sẽ cho em xem một chuyện khiến em vui vẻ!\"","Không đợi Tô Như Nguyệt trả lời, hắn đã kéo cô ra đằng sau trường, dẫn cô vào căn nhà bị bỏ hoang sau trường, Tô Như Nguyệt nhìn thấy có mấy người đứng canh cửa, cảnh giác hỏi \"Anh muốn đưa tôi đi đâu?\"","Long Roy tỏa ra thần bí \"Em đi theo sẽ biết!\"","Cánh cửa nhà hoang được mở ra, đập vào mắt Tô Như Nguyệt là hình ảnh Dương Lâm Tình quần áo xộc xệch, xung quanh có mấy người đàn ông nói những lời khiếm nhã, sờ soạng người cô.","Vì miệng Dương Lâm Tình đã bị bịt chặt, nên không thể nói, nước mắt cứ thế trào ra, nhìn về phía Tô Như Nguyệt đầy tức giận. ","Tô Như Nguyệt run rẩy lùi về sau!","Long Roy tưởng cô vui sướng đến kích động bèn nói \"Em vui chứ?\" Hắn biết cô ghét Dương Lâm Tình, hắn trút giận giúp cô, cô chắc chắn sẽ cảm kích hắn. ","Tô Như Nguyệt còn chưa kịp phản ứng thì đã nghe tiếng kêu thất thanh ở ngoài, mấy tên đàn em của Long Roy bị ném ngược vào trong.","Tô Như Nguyệt quay đầu thì nhìn thấy hai thân ảnh quen thuộc, cũng là hai người cô sợ nhất, Tô Tử Kỳ và Cố Thiên Tuấn, sát khí đằng đằng nhìn vào cô. ","Tô Tử Kỳ đi về phía Dương Lâm Tình, như kẻ điên không nói một lời, thẳng tay đánh những tên đàn ông gần người Dương Lâm Tình khiến họ nằm la liệt. ","Rồi cở áo khoác ra, khoác lên người Dương Lâm Tình, mở miếng băng bịt miệng cô ra, Dương Lâm Tình vừa được mở miếng băng bịt miệng, liền khóc nấc lên \"Kỳ, em sợ, rất sợ!\"","Vẻ mặt Tô Tử Kỳ lạnh băng, im lặng bế bổng Dương Lâm Tình lên, lạnh lùng đi ngang qua người Tô Như Nguyệt. ","Tô Như Nguyệt hoảng sợ, nắm lấy tay áo hắn, gấp gáp nói \"Anh hai, không phải em đâu, em không làm, anh hai đừng đi!\"","Cô biết, để Tô Tử Kỳ và Cố Thiên Tuấn chứng kiến tận mắt Dương Lâm Tình bị như vậy, họ chắc chắn khẳng định là cô, nhưng bây giờ chỉ có Tô Tử Kỳ mới cứu được cô. ","Nếu hắn bỏ đi, cô nhất định chết dưới tay Cố Thiên Tuấn! ","Nhưng Tô Tử Kỳ lại lạnh lùng hất mạnh tay Tô Như Nguyệt, khiến cô ngã ngồi ra đất, trước khi đi, lạnh lùng quay lại nhìn Cố Thiên Tuấn, để lại một câu \"Muốn làm gì tùy cậu, nhưng giữ mạng lại!\" <br><br>"]