["Điện thoại Cố Thiên Tuấn đột nhiên reo lên, hắn lấy điện thoại ra, vừa bấm nút nghe, đã nghe tiếng Cảnh Điềm Điềm kêu khóc \"Anh Thiên Tuấn, Tô Tử Kỳ điên rồi, hắn bắt hết tất cả những người từng gây chuyện với Tô Như Nguyệt, tra hỏi họ, giờ hắn đang kiếm em khắp nơi, em lại không ra khỏi trường được, vì đâu đâu cũng là người của hắn, anh Thiên Tuấn, cứu..!\" đầu giây bên kia bỗng im lặng. ","Cố Thiên Tuấn lo lắng \"Điềm Điềm, em sao vậy? Có nghe anh nói không?\" nhưng vẫn là sự im lặng, hắn nhìn lại điện thoại, đã tắt máy rồi. ","Tô Như Nguyệt đột nhiên cười lớn, khiến Cố Thiên Tuấn đưa mắt nhìn cô, cô mỉa mai nói \"Làm sao thế? Cảnh Điềm Điềm bị anh hai tôi làm gì rồi à?\" cô khinh miệt \"Nhưng anh yên tâm đi, anh hai tôi không bỉ ổi biến thái như anh đâu!\"","Khi biết người gọi là Cảnh Điềm Điềm, cộng thêm vẻ mặt Cố Thiên Tuấn có chút lo lắng, cô biết chắc chắn là Tô Tử Kỳ đang tìm cô, vì người có khả năng dám gây chuyện với cô hiện giờ, cũng chỉ có Cảnh Điềm Điềm mà thôi, biết hắn đang tìm mình, trái tim cô ấm áp hẳn lên, nhưng cũng thấy đau lòng, hắn thương cô tới như vậy, khi phát hiện cô mất tích, chắc chắn rất đau lòng, mà hắn đau lòng, cô cũng đau lòng. ","Cố Thiên Tuấn nghe cô nói thế, không những không giận, mà còn cười chế giễu \"Tô Tử Kỳ không biến thái? Yêu luôn em gái của mình còn không biến thái? Lén lút yêu nhau với em gái, bỏ rơi tình yêu trước đây, không bỉ ổi à?\"","Tô Như Nguyệt kiềm chế muốn chửi người trước mặt, cười lạnh \"Tình yêu trước đây?\" cô cười lớn \"Thật nực cười, đó là Dương Lâm Tình tự mình đa tình, anh hai tôi chưa từng nói yêu cô ta, là cô ta tự ảo tưởng, rồi oán trách người khác!\"","Ánh mắt Cố Thiên Tuấn trở nên lạnh lẽo, bước dài về phía Tô Như Nguyệt, bóp chặt cổ cô, ấn lên cửa, nghiến răng \"Không được sỉ nhục Tình nhi!\"","Sắc mặt Tô Như Nguyệt trắng bệch, bị hắn bóp chặt cổ, tuy nói chuyện có chút khó khăn, nhưng vẫn cứng đầu đáp trả \"Anh..cũng không..được sỉ nhục...anh hai tôi!\"","Khi nghe Tô Như Nguyệt khó khăn nói ra những từ đó, không hiểu sao trong lòng Cố Thiên Tuấn lại xuất hiện một tia tức giận, dù là giờ phút sinh tử, cô vẫn muốn bảo vệ cho Tô Tử Kỳ? Rốt cuộc Tô Tử Kỳ có cái gì tốt?","Mà Tình nhi và cô lại yêu tới như vậy? ","Rõ ràng trước đây là cô yêu hắn, cô yêu hắn tới như vậy mà? Ngày nào cũng bám lấy hắn, đuổi cũng không được, đánh cũng không đi, vậy mà bây giờ trong mắt cô chỉ có Tô Tử Kỳ? Còn nhiều lần vì Tô Tử Kỳ mà tức giận ra mặt với hắn? ","Có phải cô đối với hắn bây giờ chỉ có chán ghét không? Nhưng nghĩ đến đây, hắn cảm thấy giật mình, cô chán ghét hắn thì liên quan gì tới hắn? Từ đầu tới cuối hắn đâu có cần cô yêu thích? ","Hắn cũng chán ghét cô mà? ","Nước mắt Tô Như Nguyệt tí tách rơi trên bàn tay Cố Thiên Tuấn, nước mắt bỏng rát, khiến hắn giật mình thu tay về, nhìn cô vì không thở nổi mà ho sặc sụa, nước mắt cũng không kiềm được mà rơi xuống, hắn bỗng cảm thấy hình như mình có hơi nặng tay rồi. ","\"Không phải mạnh miệng lắm sao? Khóc cái gì? Thật thảm hại!\" hắn vốn dĩ muốn nói nhẹ nhàng với cô, nhưng không hiểu tại sao khi mở miệng, lại phát ra âm thanh chế giễu như vậy, có lẽ từ trong nội tâm của hắn, vẫn là không thích nổi cô của trước đây, nên đối với cô bây giờ cũng không thể nào nhẹ nhàng. ","Tô Như Nguyệt sao khi bình ổn trở lại, đưa mắt nhìn Cố Thiên Tuấn, cô biết rằng cô không thể nào cãi lại hắn, vì hắn luôn cho rằng mình làm đúng, người khác làm là sai, dù cô nói có lý cỡ nào, hắn cũng không quan tâm. ","Nhưng cô tức, cô uất ức! ","Vì sao chứ? ","Vì sao chỉ vì hắn thấy sai, mà luôn làm khó cô? ","Nếu như cả đời này, cô bị hắn nhốt ở đây, không thể gặp lại Tô Tử Kỳ nữa thì phải làm thế nào? ","Nhớ đến nụ cười ấm áp của Tô Tử Kỳ, giọng nói dịu dàng của Tô Tử Kỳ, khiến Tô Như Nguyệt không kiềm chế được nước mắt lại rơi, ấm ức nhìn Cố Thiên Tuấn. ","\"Tại sao chứ? Tại sao lại là tôi? Tôi làm gì có lỗi với anh sao? Trước kia tôi thích anh là lỗi của tôi sao? Anh đánh cũng đánh rồi, mắng cũng mắng rồi, giờ tôi không thích anh nữa, anh vẫn không buông tha cho tôi? Tôi với Tô Tử Kỳ yêu nhau thì có liên quan gì tới anh chứ? Tại sao lại chia rẽ chúng tôi, vì anh nghĩ bản thân mình bị tổn thương, nên muốn người khác cũng không có kết quả tốt có phải không?\"","Tô Như Nguyệt nói một tràn, rồi cúi đầu cười mỉa mai \"Thật buồn cười, kẻ tổn thương lại muốn tổn thương người khác!\"","Dù câu nói cuối cùng cô tặng hắn là một nụ cười mỉa mai, nhưng nước mắt vẫn không ngừng lại, mà còn rơi nhanh hơn, như cô đang nhớ đến một chuyện nào đó tương tự, hắn nhất thời không nói được gì. ","Hắn đưa mắt nhìn cô, đây không phải lần đầu tiên hắn thấy cô khóc, nhưng trước đây cô khóc rất giả tạo, luôn kiếm cớ ăn vạ mà bám lấy hắn, hắn vừa đuổi cô đi, cô đã khóc ầm lên, nhưng đã từ rất lâu rồi, hắn không thấy cô khóc nữa, có lẽ là từ ngày hắn dùng roi da đánh cô, nhưng đó là do cô đau mà khóc, vẻ mặt uất ức như vậy, đau khổ như vậy, cam chịu như vậy, đúng là hắn chưa thấy bao giờ. ","Hai mắt ươn ướt, hàng mi cong dài chớp chớp, mũi vì khóc nhiều mà đỏ lên, môi mím lại không cho phát ra tiếng, bộ dạng uất ức như thế, bỗng nhiên một ý nghĩ trong đầu hắn lóe lên, hắn cảm thấy cô bây giờ, rất đẹp! ","Nhưng khuôn mặt tức giận của Dương Lâm Tình vừa xuất hiện trong tâm trí hắn, liền đánh bay tất cả, cô đau khổ như thế nào thì liên quan gì đến hắn? Hắn chính là muốn cô và Tô Tử Kỳ nếm trải mùi vị yêu mà không thể ở bên nhau!","Hắn chính là muốn làm tổn thương cô đó thì sao? ","Ai có lỗi với Tình nhi, hắn đều không để họ sống yên ổn!","Cố Thiên Tuấn lạnh lùng đẩy Tô Như Nguyệt ra một bên, khiến cô cả người đã yếu, bị đẩy một cái liền té ngã, cô giờ đã ngừng khóc, nhưng vẫn thất thần như suy nghĩ gì đó. ","Hắn cố gắng không nhìn đến mặt cô, định đi về trường xem Cảnh Điềm Điềm thế nào, nhưng chợt nhớ gì đó, đi đến bên bàn lấy một hộp cơm rồi đi đến vứt vào lòng Tô Như Nguyệt, lạnh nhạt \"Ăn đi, chết rồi chơi sẽ không vui nữa!\" nói rồi mở cửa đi ra.","Tô Như Nguyệt nghe tiếng khóa cửa bên ngoài, bất giác mở miệng \"Nếu cả đời này không gặp được Tử Kỳ nữa, thà chết còn hơn!\"","Không biết người ở ngoài có nghe hay không, nhưng bước chân vừa bước hai bước đã dừng lại, rồi mới tiếp tục đi tiếp. "]