["Cố Thiên Tuấn vừa mở cửa bước vào, đã thấy Tô Như Nguyệt nằm ngay chỗ cũ, co người lại dưới đất, hai mắt nhắm nghiền, khuôn mặt tái đi, trán lấm tấm mồ hôi, hộp cơm hắn mua bị cô vứt sang một bên. ","Cố Thiên Tuấn tức giận, nhớ đến câu cuối cùng cô nói, lúc hắn khóa cửa đã nghe được, có phải không gặp được Tô Tử Kỳ, cô định hành hạ bản thân cho tới chết có phải không? ","Cố Thiên Tuấn đi đến bế Tô Như Nguyệt lên, đem cô đặt lên giường gần đó, khi hắn cúi người đặt cô lên giường, còn chưa kịp đứng dậy, thì cô đã đưa tay ôm lấy cổ hắn kéo xuống, khiến mặt hắn áp vào cổ cô.","Giọng khản đặc lên tiếng \"Anh hai, anh hai, Nguyệt Nguyệt thật nhớ anh, đừng bỏ Nguyệt Nguyệt một mình!\"","Cố Thiên Tuấn có chút thất thần một lúc, liền lấy lại bình tĩnh, gỡ tay Tô Như Nguyệt ra, thứ ôm trong tay đột nhiện tuột mất, khiến Tô Như Nguyệt bật khóc, nước mắt rơi ra khi đang nhắm mắt, đưa tay lên không trung sờ loạng \"Anh hai..Tử Kỳ, Tử Kỳ anh đừng bỏ em mà, em sợ lắm!\"","Cố Thiên Tuấn đứng im nhìn chằm chằm Tô Như Nguyệt, nhìn thấy cô đau khổ như vậy, hắn nên cảm thấy vui mới đúng, vì đã trả được thù cho Tình nhi, khiến hai người họ chia cắt, nhưng không hiểu sao, hắn lại không thấy vui như tưởng tượng, mà còn thấy có chút..thương xót, dù sao thì Tô Như Nguyệt cũng chỉ là một cô gái mà thôi. ","Tô Như Nguyệt sờ hồi lầu cũng không được gì, bèn thả lỏng tay xuống, cố gắng không phát ra tiếng khóc, nhưng nước mắt vẫn lặng lẽ rơi xuống, nhìn vô cùng đáng thương, giống như một đứa trẻ bị mất thứ mình yêu thích, nhưng vẫn cam chịu số phận vậy!","Cố Thiên Tuấn ngồi xuống bên giường Tô Như Nguyệt đưa tay vuốt vuốt tóc cô, lần đầu dùng giọng nhẹ nhàng nhất để nói với cô \"Được rồi, đừng khóc nữa, anh..anh hai ở đây!\" hắn cảm thấy có chút xấu hổ vì dùng cách này, nhưng tự nói với lòng, chỉ là không muốn cô khóc tới mất mạng, nên mới làm vậy mà thôi. ","Quả nhiên khi nghe như thế, nước mắt Tô Như Nguyệt liền không rơi nữa, đưa tay bắt lấy bàn tay Cố Thiên Tuấn đang vuốt tóc mình, ôm trên ngực như bảo vật quý giá nhất trên đời.","Đột nhiên bị Tô Như Nguyệt bắt lấy bàn tay, còn đem đặt nên ngực cô, cảm nhận được nơi mềm mại ở bàn tay mình, khiến Cố Thiên Tuấn có chút hoảng muốn giựt tay về, nhưng hắn vừa rút tay ra, cô càng giữ chặt, nghẹn ngào nói \"Chỉ cần có anh thôi!\"","Cố Thiên Tuấn cảm thấy Tô Như Nguyệt quá dựa dẫm Tô Tử Kỳ rồi, nhưng hắn quả thật không rút tay ra nữa, mặc kệ cô cứ nắm lấy tay mình, hắn cảm thấy cô như bây giờ cũng rất tốt, không ướng bướng, không làm càn, không tức giận chửi mắng hắn.","Cố Thiên Tuấn cũng không có chuyện gì làm, nên bắt đầu nhìn vào Tô Như Nguyệt, lần đầu tiên hắn quan sát kỹ gương mặt cô, tuy mặt cô bây giờ khá nhợt nhạt, nhưng vẫn không che giấu được vẻ đẹp của cô, thật ra lần đầu gặp cô, hắn còn có chút mất hồn trước vẻ đẹp của cô, cô luôn mặc những bộ không hở trên cũng hở dưới, khiến thân hình hoàn mỹ của cô quyến rũ bức người đối diện, nhưng mắt cười của cô, để lại ấn tượng với hắn nhất, khi cô cười lên nhìn như một đứa trẻ, tinh khiết lại ngây thơ.","Nhưng hành động của cô sau này, lại trái ngược với nụ cười đó, cô ngày ngày bám lấy hắn, dùng mọi cách quyến rũ hắn, làm càn kiêu ngạo, không để ai vào mắt, gây sự vô cớ, nên khiến hắn rất ghét cô, lúc nào cũng cười giả tạo lấy lòng hắn, chính vì thế, nụ cười của cô cũng trở nên thật đáng ghét đối với hắn, nhưng cô của bây giờ, hình như có gì đó thay đổi? ","Lúc trước hắn không phải không cảm thấy cô thay đổi, chỉ là ngoại trừ chán ghét hắn ra, thì hắn không biết cô thay đổi chỗ nào mà thôi, vì trước đây khi đối với người mình ghét, cô cũng có thái độ như vậy, cho nên hắn cứ ngỡ cô không chịu nổi sự cự tuyệt của hắn, mà buông bỏ, rồi quay ra ghét hắn mà thôi!","Nhưng nhớ lại cô lúc nãy, hắn cũng nhận ra rồi, cô đối với Tô Tử Kỳ không giống đối với hắn trước đây, khi ở bên cạnh Tô Tử Kỳ, cô đặt biệt trở nên yếu đuối, lúc nào cũng dựa dẫm vào Tô Tử Kỳ, đối với Tô Tử Kỳ luôn dịu dàng như nước, nụ cười thật lòng tinh khiết, không cưỡng ép cùng đeo bám, ngoan ngoãn nghe lời, nếu như trước đây, cô cũng đối với hắn như thế..thì hắn cũng đã không ghét cô như vậy! ","\"Anh hai, em đói!\"","Đột nhiên giọng nói của Tô Như Nguyệt vang lên, đánh thức dòng suy nghĩ của Cố Thiên Tuấn, hắn vẫn đang nhìn cô, tuy cô nói nhưng mắt vẫn nhắm, có lẽ bị đói nên mơ hồ luôn rồi, Cố Thiên Tuấn lẩm bẩm chế giễu \"Không phải giỏi lắm sao? Không thèm ăn đồ của tôi, giờ kêu đói?\" ","Nhưng hắn lại không biết, khi hắn phát ra tiếng nói với cô, lại rất nhẹ nhàng \"Vậy em buông tay anh ra trước đi, anh lấy cơm cho em!\" Tô Như Nguyệt nghe lời buông tay. ","Cố Thiên Tuấn đi đến nhặt hợp cơm lên, đi đến ngồi lại giường, múc một muỗng cơm đưa đến miệng Tô Như Nguyệt \"Mở miệng!\"","Tô Như Nguyệt há miệng, Cố Thiên Tuấn liền đút muỗng cơm vào miệng Tô Như Nguyệt, cô vừa nhai vừa nhíu mày, đôi mắt cử động muốn mở ra, Cố Thiên Tuấn liền đưa tay bịt mắt cô, nói \"Em khóc quá nhiều, khi mở mắt sẽ bị đau, cứ nhắm mắt đi!\" ","Tinh thần cô có chút mơ màng, có thể không nhận ra giọng nói, nhưng khi mở mắt thì hắn không dám chắc cô có nhận ra hay không, nếu cô nhận ra, chắc chắn có chết cũng không ăn cơm của hắn, nhưng cũng may cô nghe lời không mở mắt, khi nuốt hết cơm trong miệng, cô mơ màng nói \"Anh, sao cơm lại lạnh vậy?\"","Bỏ mấy tiếng không lạnh mới lạ! ","Cố Thiên Tuấn ho khan hai tiếng rồi nói \"Chắc do thời tiết lạnh thôi!\" nói rồi đút cho cô một muỗng khác. ","Và cứ như vậy khi hắn đút, thì cô há miệng, nhưng khi đút cỡ mười muỗng, thì cô không há miệng nữa, hắn gọi cô cũng không trả lời, sờ vào trán cô thấy có chút nóng, nhưng thấy hơi thở đều đều của cô, chắc là mệt mỏi quá, nên đã ngủ luôn rồi. ","Khi Tô Như Nguyệt dậy thì trời đã tối, cô mơ màng ngồi dậy, khung cảnh xung quanh tối đen như mực, cô lờ mờ nhớ lại, hình như cô đã gặp được Tô Tử Kỳ, hắn còn nhẹ giọng an ủi cô, chăm sóc cô, nhưng hắn đâu rồi? ","Tô Như Nguyệt bước xuống giường, theo bán tính đi lại mở đèn, nhưng còn chưa mở được đèn, thì đã bị một bức tường cản lại, cô đưa tay sờ sờ, nó không loáng bóng như tường nhà cô, hình như không giống tường nhà cô lắm, cô đưa mũi vào ngửi, đây là mùi gỗ mà, cô giật mình lùi lại mấy bước, ký ức chầm chậm ùa về trong đầu cô. ","Làm gì có Tô Tử Kỳ? ","Làm gì có ai an ủi cô? ","Chỉ là do cô quá nhớ hắn, mà tưởng tượng ra mà thôi, cô vẫn còn đang ở căn nhà của Cố Thiên Tuấn, cô bị Cố Thiên Tuấn bắt nhốt rồi, phải, cô bị Cố Thiên Tuấn bắt nhốt rồi, cả đời cũng đừng mong gặp lại Tô Tử Kỳ! ","Tô Như Nguyệt đặc biệt sợ bóng tối, hiện tại biết mình không phải ở trong biệt thự của Tô Tử Kỳ, liền trở nên sợ hãi, đột nhiên bên ngoài có tiếng xe, càng khiến cô thêm sợ hãi, ngồi dựa vào tường, cúi đầu ôm chặt hai gối. ","Cạch..","Cánh cửa đột nhiên mở ra, một ánh đèn bên ngoài rọi vào một lượt, rồi rọi thẳng vào người Tô Như Nguyệt, cô càng thu người lại. ","Cố Thiên Tuấn đi đến bên cạnh Tô Như Nguyệt, hắn từ trên nhìn xuống, nhìn thấy sự sợ hãi của cô, tâm trạng trở nên phức tạp, hắn thấy cô bị sốt, nên đi mua thuốc hạ sốt cho cô, không ngờ khi quay về lại nhìn thấy cảnh này, Tô Như Nguyệt bây giờ, không phải là Tô Như Nguyệt hắn muốn nhìn thấy, cô yếu đuối tới mức như một con mèo bị cắt đi móng vuốt, khiến hắn có chút..không nở ra tay. "]