["Tô Như Nguyệt ở ngoài nhà giam nhìn Dương Lâm Tình đang trừng mắt nhìn mình, cô nhếch khóe môi \"Đừng tức giận như vậy, hại thân thể lắm a~\"","Dương Lâm Tình hôm đám cưới bắn Tô Như Nguyệt, nhưng Tô Như Nguyệt không chết. Nên cô ta bị bắt với tội cố ý giết người, dù gia đình cô ta chi rất nhiều tiền để hối lộ.","Nhưng Tô Tử Kỳ lần này nhất quyết không bỏ qua. Mà Cố Thiên Tuấn biết được bộ mặt thật của Dương Lâm Tình, cũng không muốn can thiệp vào việc này nữa. Nên cô ta vẫn bị ngồi tù, dù chỉ có 5 năm. Nhưng vẫn khiến Tô Như Nguyệt vui vẻ. ","Dương Lâm Tình trừng mắt nhìn Tô Như Nguyệt, như muốn ăn tươi nuốt sống cô \"Tại sao mày vẫn chưa chết? Sao mày chưa chết?\"","Tô Như Nguyệt thản nhiên \"Tôi chưa thấy chị chết, sao tôi có thể chết được chứ?\" Rồi giả vờ đau lòng \"Với lại tôi mà chết, Tử Kỳ và Thiên Tuấn sẽ đau lòng lắm. Hai người họ yêu tôi như vậy mà!\"","Dương Lâm Tình nổi điên, nắm chặt thanh sắt nhà giam lắc mạnh \"Tô Như Nguyệt! Tao phải giết mày, tao phải giết mày!\"","Tô Như Nguyệt chậc lưỡi \"Chậc chậc! Còn đâu là Dương Lâm Tình dịu dàng hiền lành trước đây nữa? Nhìn như kẻ điên, nên không ai dám yêu là đúng rồi!\"","Dương Lâm Tình đột nhiên bật cười \"Đây mới là một mặt thật của mày đúng không? Những ngày qua, mày đang giả vờ hiền lành cho Tử Kỳ với Thiên Tuấn xem có phải không? Tao phải vạch mặt mày cho họ biết!\"","Tô Như Nguyệt giả vờ hoảng sợ \"Làm sao đây? Để chị phát hiện rồi!\" Cô nhếch khóe môi \"Nhưng đáng tiếc, họ sẽ không tin lời chị nữa đâu. Chị tưởng mình còn là Dương Lâm Tình trước đây sao? Lúc trước chị nói dối rằng tôi đẩy chị xuống cầu thang, họ có thể tin chị. Nhưng bây giờ đã thay đổi rồi, họ sẽ không tin chị nữa đâu. Thật xin lỗi, vì giờ người Tử Kỳ và Thiên Tuấn yêu là tôi haha!\"","Tô Như Nguyệt cả đời này vẫn luôn hận nhất là Dương Lâm Tình. Cô ghét bộ dạng giả hiền lành của cô ta, rõ ràng tâm tư không đơn thuần. Mà lúc nào cũng giả bộ dịu dàng, hiền lành. Nhìn mà phát ói. ","Trước kia Dương Lâm Tình hại cô thảm như vậy, nếu cô không tính toán thì đâu phải là Tô Như Nguyệt. Cô chính là loại người có thù tất báo, vì Cố Thiên Tuấn là người cô từng yêu. Nên cô không muốn tính toán với hắn thôi, nếu không hắn cũng không thoát được. ","Dương Lâm Tình gần như phát điện mà hét lên \"Mày câm miệng, người Tử Kỳ yêu là tao. Người Thiên Tuấn yêu nhất cũng là tao, là tao!!\"","Tô Như Nguyệt bước lại gần nhà giam, chỉ cần Dương Lâm Tình vươn tay ra là có thể bắt lấy cô. Cô gằn giọng nói \"Dương Lâm Tình! Chị giết tôi đi, chỉ cần chị giết tôi. Thì hai người họ sẽ lại yêu chị. Nào! Giết tôi đi!\"","Dương Lâm Tình nghe thế, ánh mắt hung ác. Vươn tay qua kẽ hở giữa hai thanh sắt. Bóp chặt cổ Tô Như Nguyệt, điên cuồng hét lên \"Mày đi chết đi! Tô Như Nguyệt! Chết đi!\"","Tô Như Nguyệt vẫn không giãy giụa, chưa đầy một phút đã thấy mấy tên cảnh sát chạy vào. Tô Như Nguyệt liền đưa tay lên đập vào thanh sắt lồng giam, như đang khó thở. ","Mấy tên cảnh sát vừa chạy vào thấy cảnh đó, liền mở cửa nhà giam lôi Dương Lâm Tình ra. Tô Như Nguyệt được buông ra liền ôm cổ mình mà ho sặc sụa, còn Dương Lầm Tình liên tiếp hét lên \"Tao phải giết mày! Con khốn!\"","Một tên cảnh sát đến bên cạnh Tô Như Nguyệt, hỏi \"Tô tiểu thư, cô không sao chứ?\"","Tô Như Nguyệt lắc đầu \"Không sao!\" Rồi đưa mắt nhìn Dương Lâm Tình \"Chị ta bị điên rồi, đem chị ta đến bệnh viện tâm thần đi!\"","Mấy tên cảnh sát đưa mắt nhìn nhau. ","Tô Như Nguyệt lạnh giọng \"Chị ta muốn giết tôi, các người không thấy sao?\" Cô cười lạnh \"Các người không đưa cũng không sao, tôi có thể đến nhờ cục trưởng các người đưa!\"","Một người cười hề hề vội nói \"Không cần, không cần đâu. Chúng tôi tự đưa, tự đưa được\"","Tô Như Nguyệt nhếch khóe môi \"Nhớ khi đưa đến bệnh viện, phải nhốt cùng với các bệnh nhân khác. Càng đông bệnh nhân càng tốt, để cho chị ta dễ hòa nhập!\"","\"Vâng!\"","Tô Như Nguyệt sau khi tính toán với Dương Lâm Tình xong, định lái xe đi về nhà. Nhưng đột nhiên điện thoại lại reo lên, cô lấy điện thoại từ trong túi ra. Nhìn thấy số lạ, cũng không suy nghĩ nhiều liền bắt máy.","Còn chưa kịp hỏi chuyện gì, người bên kia đã nói trước \"Cô có phải người nhà của Tô Tử Kỳ không? Anh ta bị tai nạn xe, bây giờ đang ở bệnh viện XX\"","Cả người Tô Như Nguyệt run lên, lập tức lái xe đến bệnh viện. Lúc Tô Như Nguyệt đến nơi thì Tô Tử Kỳ đã được đưa đến phòng hồi sức, cô vội vội vàng vàng chạy đến phòng hồi sức. ","Mở cửa vào đã thấy Tô Tử Kỳ lúc này đã tỉnh lại, trên đầu đang quấn vải băng. Đưa mắt nhìn ra cửa sổ, ánh mắt thất thần. Như mọi chuyện xung quanh không liên quan tới hắn vậy. ","Tô Như Nguyệt đi đến bên cạnh Tô Tử Kỳ, đưa tay vỗ lên vai hắn \"Anh hai, tai nạn xe này, không phải tự nhiên đúng không?\"","Tô Tử Kỳ im lặng không nói. ","Tô Như Nguyệt thở dài \"Anh hai, chuyện em bị tai nạn xe xuyên đến thế giới đó. Có lẽ đó là một cái duyên nào thôi, chứ không phải ai cũng đến được. Anh đừng làm chuyện dại dột nữa\"","\"Nhưng anh nhớ cô ấy!\" Tô Tử Kỳ đưa hai tay lên ôm mặt, nước mắt từ kẽ tay chảy ra \"Rất nhớ cô ấy, muốn gặp cô ấy!\"","Tô Như Nguyệt ngồi xuống giường, vỗ vỗ lưng Tô Tử Kỳ \"Anh hai, dù anh đến được đó thì làm sao? Anh cũng không nhận ra cô ấy, cô ấy càng không nhận ra anh. Hai người cũng như hai người xa lạ bước qua nhau thôi. Tại sao lại không vì đối phương mà sống tốt?\"","Tô Tử Kỳ lắc đầu \"Anh sống không tốt, không tốt chút nào. Chỉ cần anh nhắm mắt lại liền nhớ cô ấy, nhớ khoảng thời gian anh cùng cô ấy vui vẻ bên nhau. Nhớ cảnh cô ấy chết trong lòng anh, thật sự rất đau lòng. Trái tim của anh như bị ngàn nhát dao đâm vào vậy\"","Hắn tự lừa mình dối người, hắn luôn nói với bản thân. Sẽ ổn thôi, mọi thứ sẽ ổn thôi. Nhưng sự thật không ổn chút nào, hắn nhớ cô đến phát điên. Dù trước đây cô ở trong thân thể em gái hắn, ngày ngày hắn đều đối diện với gương mặt này. Nhưng cảm giác không thể nào giống trước đây, dù sao tính cách hai người họ cũng khác nhau.","Hắn cố tình để mình bị tai nạn xe, đúng vậy! Là hắn cố tình, hắn còn cố tình tìm để địa điểm lần đó em gái hắn bị tai nạn xe, thử xem hắn có may mắn đến được nơi đó không. Nếu không đến được thì chết thôi, hắn cũng chẳng sợ chết. Vì khi cô tắt thở trong vòng tay hắn, hắn cũng đã chết theo rồi. ","Hắn thừa nhận mình không phải một người anh trai tốt, hắn chỉ nghĩ đến cô mà không nghĩ cho em gái hắn. Trước đây hắn không thể chăm sóc em gái thật tốt, giờ phút này càng không thể chăm sóc tốt. Người hắn có lỗi nhất kiếp này vẫn là em gái hắn. ","Nhưng hắn biết, em gái hắn rất mạnh mẽ. Em gái hắn chính là kiểu không sợ trời càng không sợ đất. Dù không có hắn, em gái hắn vẫn sống rất tốt, vì với tính cách của cô. Chẳng ai có thể bắt nạt được. ","Nhưng còn Nguyệt Nguyệt thì khác, tính cô rất mềm yếu. Đến cả hắn còn không thể chịu nổi khi hai người xa nhau, vậy làm sao cô có thể chịu nổi? Có chắc ở nơi đó cô sẽ sống tốt không? Hay đang ôm gối khóc một mình? ","Cho nên hắn muốn ích kỷ một lần, cũng muốn đánh cược một lần. Nếu may mắn thì có thể gặp được cô, còn không thì mất mạng. ","Tô Như Nguyệt nhìn bộ dạng ôm mặt khóc như muốn ngất đi của Tô Tử Kỳ mà đau lòng. Anh hai là người gánh vác sự nghiệp gia đình lên vai, kiêm luôn chức cha mẹ cố gắng chăm sóc cô thật tốt. Cho nên ở trước mặt cô, chưa bao giờ lộ ra dáng vẻ mệt mỏi. Đừng nói là rơi một giọt nước mắt. ","Anh hai cô kiên cường đến mức, khiến cô quên rằng anh hai cô cũng là người. Cũng biết mệt mỏi, cũng biết đau. Tình cảm của anh cô đối với cô gái kia có lẽ rất sâu đậm. Mới khiến anh hai cô dù không cần mạng sống, cũng muốn được đến bên cạnh cô ấy. ","\"Anh hai\" Tô Như Nguyệt nói \"Nếu như anh nhớ chị ấy, em sẽ vẽ dung mạo chị ấy cho anh xem. Anh đừng làm chuyện dại dột nữa có được không?\"","Tô Tử Kỳ bỏ tay xuống, đưa mắt nhìn Tô Như Nguyệt \"Vẽ dung mạo cô ấy?\"","Tô Như Nguyệt gật đầu.","(•)","7 ngày sau. ","Tô Như Nguyệt nhìn Tô Tử Kỳ đang chăm chú vẻ từng nét, từng nét, trên tờ giấy trắng, khẽ thở dài một cái. Rồi đi đến công ty. ","Sau ba ngày nằm viện, thì Tô Tử Kỳ được xuất viện về nhà. Vừa về nhà hắn đã bắt cô vẽ dung mạo Tô Như Nguyệt cho hắn xem. Mà khi cô vẽ xong, hắn liền lấy tranh đó làm mẫu. Cả bốn ngày này, hắn đều ở nhà để vẽ Tô Như Nguyệt. Khắp nhà bây giờ đâu đâu cũng đều là tranh Tô Như Nguyệt. ","Cô cảm thấy để anh hai mình như thế cũng tốt, ít ra hắn sẽ không nghĩ chuyện dại dột nữa. Cô cũng thay anh hai mình quản lý công ty, trước đây toàn là anh hai chăm sóc cô. Bây giờ cô chăm sóc lại anh hai vậy. ","Tô Tử Kỳ hạ nét bút cuối cùng, rồi nhìn cô gái trên giấy mới được mình vẽ xong kia. Đôi mắt to tròn, hai má phúng phính, mũi vừa đủ cao, đôi môi nhỏ xinh. Tuy không xinh đẹp, nhưng rất đáng yêu. ","Hắn vẫn nhớ khi em gái hắn vừa vẽ ra dung mạo của cô, hắn đã nhìn cả một buổi. Cười đến sắp ngu luôn rồi, thì ra đây là cô. Đây là gương mặt người hắn yêu, thật sự rất đáng yêu. Nhìn đôi má bánh bao kia chỉ muốn nhéo một cái, chỉ là đời này không thể rồi. ","Đột nhiên tiếng chuông vang lên, Tô Tử Kỳ đứng dậy đi ra ngoài mở cửa. Cánh cửa vừa mở ra, hắn còn chưa kịp nhìn thấy người đến là ai. Người đó đã nhào vào lòng hắn, khóc nghẹn \"Tử..Kỳ..em..em rất nhớ..anh!\"","Tự nhiên có một người lạ nhào đến ôm hắn, hắn còn không biết người đó là ai. Đáng lẽ hắn phải đẩy ra mới đúng, nhưng tại sao cảm giác lại lạ thế này. Là một giọng nói không hề quen biết, nhưng khi gọi tên hắn, lại chứa đầy bao nhiêu tình cảm cùng nhớ nhung. Khiến hắn nghe thấy cũng thất thần. ","Người trong lòng hắn cứ nghẹn ngào khóc mãi, mà hắn cũng đứng im để người đó khóc. Hồi lâu sau, cuối cùng cũng nín khóc. Mặt người nọ cọ cọ vào trong ngực hắn, giọng nói vì khóc nên hơi khàn \"Tử Kỳ, Tử Kỳ. Em có phải đang mơ không? Thật sự là anh sao?\"","Bàn tay đang buông thỏng của Tô Tử Kỳ bất giác run lên, lời nói này..là hắn suy nghĩ sâu xa sao? Lời nói này nên là lời nói khi hắn cùng Tô Như Nguyệt gặp lại nhau mới phải. ","Chẳng lẽ trên đời này thật sự có kỳ tích? ","Chẳng lẽ cô gái này..là Tô Như Nguyệt? ","Tô Tử Kỳ khó khăn mở miệng \"Nguyệt Nguyệt?\"","Người trong lòng hắn ra sức gật đầu, lại bắt đầu khóc \"Em biết anh sẽ nhận ra em mà, dù em có thay đổi anh vẫn em có đúng không?\"","Đôi mắt Tô Tử Kỳ đột nhiên cay cay, hắn đưa hai tay lên vai người trong lòng mình, hơi đẩy ra. Cúi đầu xuống nhìn gương mặt kia. Vừa nhìn thấy rõ gương mặt người kia, nước mắt đã không kìm được rơi ra. ","Là gương mặt này, gương mặt mà hắn bốn ngày qua không thể quên. Từng nét, từng nét vẽ lên tờ giấy trắng. Chỉ là bây giờ gương mặt đó càng sắc nét hơn, càng chân thật hơn. Có độ ấm, khiến trái tim như đã chết của hắn sống lại. ","Là cô! ","Tô Như Nguyệt! ","Cô bằng xương bằng thịt đứng trước mặt hắn, dùng hơi ấm trên người sưởi ấm thân thể lạnh băng của hắn. Cô quay lại rồi, tim của hắn, tâm can của hắn, bảo bối của hắn. Cuối cùng cũng quay lại rồi, không phải là mơ, mà là sự thật, cô quay lại rồi. ","Tô Tử Kỳ kéo Tô Như Nguyệt ôm vào lòng, ôm chặt đến mức như muốn hòa tan cô vào thân thể mình \"Nguyệt Nguyệt, đừng rời xa anh nữa. Có được không?\"","Tô Như Nguyệt bị hắn ôm chặt có chút khó thở, nhưng vẫn không kêu hắn buông ra. Cô cảm giác được nổi sợ hãi của hắn, tận mắt chứng kiến cô chết trong lòng mình. Chắc hẳn khiến hắn sợ hãi lắm. ","Hồi lâu sau Tô Tử Kỳ không nghe Tô Như Nguyệt trả lời, hắn buông cô ra. Đưa tay lên xoa mặt cô \"Nguyệt Nguyệt, nói được đi!\"","Tô Như Nguyệt gật đầu \"Được!\"","Tô Tử Kỳ kéo cô vào trong nhà.","Tô Tử Kỳ hỏi \"Em khát không? Em đói không? Em có muốn ăn gì không?\"","Tô Như Nguyệt định từ chối, nhưng cô còn chưa kịp mở miệng, đã thấy Tô Tử Kỳ đi vào bếp luôn rồi. Thật là..","Tô Như Nguyệt đến bên sofa ngồi xuống, vừa ngồi xuống sự chú ý đã dồn hết lên những tờ giấy trên mặt bàn. Cô đưa tay lấy một tờ lên xem, nhìn tới nhìn lui. Đây là cô mà? ","Lại lấy một tờ khác lên xem, cũng là cô. Tất cả những tờ giấy này, tất cả đều vẽ cô. Trong lòng cô xúc động không thôi, cô lúc nãy còn nghĩ sao hắn lại nhận ra cô. Thì ra hắn biết mặt cô, chẳng lẽ là em gái hắn cũng quay về thế giới này. Rồi nói cho hắn biết sao?","Tô Tử Kỳ lúc này trên tay cầm ly nước cam đi ra, đến bên cạnh Tô Như Nguyệt ngồi xuống. Tô Như Nguyệt thấy hắn chỉ đem ly nước cam ra, nên trêu \"Đồ ăn đâu?\"","Tô Tử Kỳ trầm mặc, hồi lâu mở miệng \"Anh sợ anh đang làm, em sẽ lại đi mất\"","Tô Như Nguyệt đau lòng, đưa tay lên xoa xoa mặt Tô Tử Kỳ \"Không đâu, sẽ không đi nữa\"","Tô Như Nguyệt nhìn những bức tranh trên bàn, hỏi \"Sao anh lại biết mặt em mà vẽ vậy?\"","\"Là Nguyệt Nguyệt nói cho anh nghe\" ","\"Nguyệt Nguyệt?\"","\"À..là em gái của anh đó. Nó quay về rồi\"","Tô Như Nguyệt như hiểu ra, gật đầu một cái. Tô Tử Kỳ nhìn cô, hỏi \"Sao em lại quay về đây được?\"","Tô Như Nguyệt trả lời \"Có thể anh không tin, nhưng mẹ em đưa em đến đó\"","Tô Như Nguyệt vừa dứt lời, Tô Tử Kỳ đã nắm lấy tay cô \"Anh tin, em nói gì anh đều tin\"","Mắt Tô Như Nguyệt cay cay. Cả đời này, cô đều xui xẻo. Nhưng gặp được Tô Tử Kỳ là may mắn lớn nhất đời này của cô, cuộc đời của mỗi người. Chỉ cần có một người yêu mình như thế là đủ rồi. ","Lúc cô bị Dương Lâm Tình bắn, cứ tưởng là đã chết rồi. Nhưng khi cô mở mắt ra, lại quay về thế giới kia. Lúc đó cô hoang mang biết bao, chỉ có người bạn thân duy nhất là Liên Liên bên cạnh. Cô kể cho Liên Liên nghe mọi chuyện, cô ấy cũng an ủi cô. Kêu cô quên chuyện ở thế giới này đi, bắt đầu một cuộc sống mới. Cha dượng cô cũng bị ngồi tù rồi, không ai bắt nạt cô được nữa đâu. ","Nhưng ngày qua ngày, cô không những không quên được. Mà càng nhớ hơn, nhớ muốn phát điên. Cô nhớ Tô Tử Kỳ muốn phát điên luôn rồi, cô không làm gì hết. Cả ngày đều thất thần như xác không hồn. ","Cuối cùng vẫn là chịu không nổi, cô muốn quay về đây. Cho nên cô đã chạy ra đường để xe tông cô, nhưng vào thời khắc chiếc xe gần tông vào người cô. Tất cả mọi thứ đột nhiên ngừng hoạt động. Mẹ cô đột nhiên xuất hiện, đúng vậy, thật sự là mẹ cô. ","Dáng vẻ bà vẫn như ngày cô còn bé, bà nhìn cô mà khóc. Nói với cô rằng \"Mẹ nghĩ rằng đem con đến một thế giới khác, sẽ khiến con sống tốt hơn. Nhưng không ngờ lại khiến con chịu nhiều đau khổ, mất luôn cả mạng\"","Lúc đó cô không dám tin, chuyện quỷ thần như thế này lại có thể xảy ra ư? ","Là mẹ cô đem cô đến thế giới của Tô Tử Kỳ sao? ","Thì ra là mẹ cô, thì ra bà muốn cô có cuộc sống hạnh phúc. Bà nói rằng lúc đầu bà định trao đổi linh hồn của cô với Dương Lâm Tình, vì Dương Lâm Tình là lựa chọn tốt nhất, mọi người ai cũng yêu quý cô ấy. ","Nhưng lại không ngờ cô và em gái Tô Tử Kỳ lại cùng tên, nên mới xảy ra chuyện ngoài ý muốn. Khiến cô ở thế giới đó chịu nhiều ấm ức như thế, bà cảm thấy thật có lỗi với cô.","Cô nói với bà, cô không trách bà, mà còn phải cảm ơn bà. Vì để cô gặp được Tô Tử Kỳ, được yêu hắn, được bên cạnh hắn. Được cũng hắn trải qua những ngày tháng vui vẻ. Dù có chết cô cũng cảm thấy mãn nguyện. ","Mẹ cô không ngờ cô lại yêu Tô Tử Kỳ đến mức mạng cũng không cần. Nên đã thành toàn cho cô, đem cô quay lại thế giới này. ","Tô Như Nguyệt nhìn Tô Tử Kỳ, không kìm lòng được, nhào vào lòng hắn. Cảm nhận hơi ấm của hắn, nhịp tim của hắn. Cũng may vì người đó là mẹ cô. Nếu không cả đời này, cô cũng không được gặp lại hắn, người cô yêu. ","\"Tử Kỳ, sau này chúng ta sẽ không xa nhau nữa!\"","Tô Tử Kỳ vòng tay ôm cô, hắn không cần biết nguyên nhân cô đến đây bằng cách nào. Hắn chỉ biết người hiện giờ trong lòng mình, là Tô Như Nguyệt. Là người hắn dùng tất cả chân "]