["Cố Thiên Tuấn múc một muỗng cơm đến bên miệng Tô Như Nguyệt, nhíu mày nói \"Ăn đi, từ qua tới giờ em vẫn chưa ăn gì!\"","Từ lúc hắn uy hiếp cô đã qua một ngày, cô luôn tự nhốt mình trong phòng, không ăn uống, cũng không nói chuyện với hắn, làm hắn cảm thấy rất khó chịu, lại càng ghét dáng vẻ bây giờ của cô hơn. ","Tô Như Nguyệt vẫn như vậy, không nói chuyện, cũng không há miệng, cô dựa lưng vào thành giường, hai mắt nhắm lại, cũng không buồn nhìn Cố Thiên Tuấn một cái.","Cố Thiên Tuấn tức giận đến nghiến răng \"Tôi không muốn dùng bạo lực với em, há miệng cho tôi!\"","Dù Tô Như Nguyệt biết hắn đang tức giận, mà khi hắn tức giận cô cũng không sống yên ổn gì, nhưng chỉ cần nghĩ đến vì hắn mà khiến đoạn tình cảm của cô và Tô Tử Kỳ đi đến bước đường này, cô thật sự không muốn nói chuyện cùng hắn, càng không muốn nhìn thấy hắn. ","Cố Thiên Tuấn càng nhìn thì càng thấy tức giận, cuối cùng cũng không chịu được nữa, hắn đưa tay bóp lấy miệng cô, ép cô há miếng, hắn dùng lực tay rất mạnh, nhưng một cái nhíu mày cô cũng không có, hắn thấy thế càng tức giận, múc một muỗng cơm đến miệng cô, nhưng muỗng cơm vừa đến bên miệng, cô đã mạnh tay hất ra, khiến cơm đổ đầy trên giường, lúc này cô cũng mở mắt nhìn hắn, ánh mắt đầy sự chán ghét.","Cố Thiên Tuấn vừa tiếp xúc với ánh mắt của cô, thoáng sửng sốt rồi lại cong khóe môi, cô nhìn hắn chán ghét cũng không sao, ít ra bây giờ cô cũng chịu mở mắt nhìn vào hắn. ","Nhưng không có nghĩa hắn không tức giận, tay hắn bóp miệng cô càng siết chặt, giễu cợt nói \"Không ăn làm sao có sức đấu với tôi?\"","Hắn nhìn thấy mày cô khẽ nhíu lại, khóe môi lại càng cong, nhặt cái muỗng trên giường, rồi múc một muỗng cơm khác cho cô, giữ chặt miệng cô, nhét muỗng cơm vào miệng cô, thấy muỗng cơm đã vào được miệng cô, tay cũng thuận thế buông ra, nào ngờ hắn vừa buông tay, cô đã phun hết cơm trong miệng vào mặt hắn.","\"Chát\" ","Tiếng \"chát\" vừa vang lên, Cố Thiên Tuấn giật mình nhìn bàn tay mình, rồi lại nhìn năm dấu tay ửng đỏ trên má Tô Như Nguyệt, hắn nhất thời không kiềm chế được đã đánh cô? ","Tô Như Nguyệt cũng đưa tay lên sờ mặt mình, đột nhiên bật cười, giọng đầy chế giễu vang lên \"Có biết tại sao tôi có thể yêu Tử Kỳ, còn anh thì không thể không?\"","Không đợi Cố Thiên Tuấn trả lời, cô chậm rãi nói \"Vì Tử Kỳ không nỡ tổn thương tôi, dù tự khiến bản thân đầy vết thương, anh ấy cũng không nỡ tổn thương tôi, anh ấy dùng sự bao dung của mình để yêu tôi, dù tim đau đến chết khi nhìn thấy người mình yêu kết hôn cùng người khác, cũng không muốn bức ép tôi, chỉ vì sợ tôi đau lòng!\" Cô cười nhạt nhìn Cố Thiên Tuấn \"Còn anh chưa từng nghĩ cho tôi, chỉ cần anh cảm thấy vui là được!\"","Cố Thiên Tuấn bật cười, hắn khinh miệt nói \"Tô Tử Kỳ không phải bao dung, mà là yếu đuối, hắn không có khả năng giữ em bên cạnh, hắn không đủ tư cách so sánh với tôi!\"","Hắn ghét người khác đem chính mình so sánh với Tô Tử Kỳ, vì hắn cảm thấy so với Tô Tử Kỳ, hắn thật sự rất xấu xa, cô nói đúng, hắn không thể dùng cách Tô Tử Kỳ để yêu cô, hắn ích kỷ, hắn chỉ nghĩ cho bản thân, vì hắn biết chỉ cần hắn bao dung một chút, cô sẽ mãi mãi rời khỏi hắn. ","Vì lúc trước hắn cũng bao dung cho Tình nhi như thế, nhìn người mình yêu cười nói bên người đàn ông khác, không ích kỷ một lần để giữ cô ấy lại, kết quả hắn đã đánh mất tình cảm của Tình nhi, hắn không thể đi vào vết xe đổ đó được nữa.","Tô Như Nguyệt cũng bật cười \"Nhưng Tử Kỳ vẫn giữ được trái tim tôi, còn anh chỉ giữ được một cái xác!\"","Cố Thiên Tuấn chấn kinh nhìn cô \"Em có ý gì?\"","Tô Như Nguyệt cười nhạt \"Anh có thể giam cầm tôi, nhưng sống hay không là quyền tôi!\"","Cố Thiên Tuấn nghe thế liền trầm mặc, một tia đau đớn thoáng qua trong mắt, rồi khẽ bật cười, hắn đưa tay lên vuốt ve bên mặt ửng đỏ bị hắn tát khi nãy, nhẹ giọng \"Tô Tử Kỳ yêu em như vậy, thiết nghĩ em chết rồi hắn cũng không sống làm gì, còn có Long Roy, Âu Gia Linh nữa, họ cũng thích em như vậy, hay tôi để họ chết cùng em, như thế xuống dưới còn có người chăm sóc em!\"","Tô Như Nguyệt nhắm hai mắt lại, nở nụ cười có chút bất lực \"Đừng làm hại họ, tôi sống là được!\"","Cố Thiên Tuấn nhìn thấy cô như vậy, hắn đột nhiên thấy có chút đau lòng, hắn muốn giữ cô bên cạnh mình, muốn cô như trước đây, có thể vui vẻ ở bên cạnh hắn, chứ không phải bộ dạng không muốn sống như bây giờ, hắn vươn tay kéo cô ôm vào lòng, thở dài nói \"Làm thế nào em mới tình nguyện ở cạnh tôi?\" Vừa dứt lời hắn liền cười tự giễu, làm sao cô có thế tình nguyện ở bên cạnh hắn được chứ! ","Vốn dĩ hắn không nghĩ cô sẽ trả lời, nhưng giọng cô lại lạnh nhạt vang lên \"Anh không yêu tôi, thì muốn tôi ở lại bên cạnh làm gì?\"","Cố Thiên Tuấn đẩy vai cô ra, ngồi thẳng dậy nghiêm túc nói \"Em thật sự cho rằng tôi vì muốn Tô Tử Kỳ đau khổ mới muốn giữ em bên cạnh sao?\" Hắn cười tự giễu \"Tô Như Nguyệt, một năm qua tôi đối với em như thế nào, em không nhìn ra sao?\"","Tô Như Nguyệt cũng cười tự giễu \"Người anh yêu thật ra là Chu Tâm Ly, không phải Tô Như Nguyệt!\"","Hắn rõ ràng chưa từng yêu cô, mà hắn chỉ yêu dáng vẻ Chu Tâm Ly hắn đã vẽ ra trên người cô mà thôi! ","Cố Thiên Tuấn lắc đầu \"Không phải!\" Hắn nắm lấy bàn tay cô đặt vào lòng bàn tay hắn, nhẹ giọng \"Là em, Chu Tâm Ly hay Tô Như Nguyệt đều là em cả!\"","Tô Như Nguyệt lắc đầu \"Anh sai rồi, tôi và Chu Tâm Ly khác nhau, lúc đó anh biến tôi thành mẫu người anh thích, tôi vốn dĩ không phải như vậy!\"","Cố Thiên Tuấn nắm chặt tay cô, gằn từng tiếng \"Em chính là như vậy, em vốn dĩ là như vậy!\"","Tô Như Nguyệt cười mỉa mai \"Bộ dạng của anh bây giờ thật đáng thương!\" Sợ Cố Thiên Tuấn còn chưa đủ tức giận, cô nói thêm \"Anh biết rõ tôi không phải như vậy, tôi Tô Như Nguyệt..chưa từng yêu anh!\"","Tô Như Nguyệt đã thành công chọc giận Cố Thiên Tuấn, bàn tay hắn đang nắm tay cô, chuyển sang siết chặt, lớn tiếng nói \"Em nói dối, một năm qua người em yêu luôn là tôi, em có yêu tôi, rõ ràng là có yêu tôi!\"","Tô Như Nguyệt nhịn đau ở bàn tay, cũng lớn tiếng trả lời \"Đó là Chu Tâm Ly, không phải tôi!\"","\"Chu Tâm Ly cũng là em!\"","\"Không phải, Chu Tâm Ly bị anh tẩy não rồi, nhưng tôi thì không, tôi là Tô Như Nguyệt, tôi không yêu anh, không yêu anh, cả đời này cũng không yêu anh!\"","\"Chát\" Một cái tát lại rơi xuống mặt cô, kèm theo đó là giọng nói tức giận của Cố Thiên Tuấn \"Em im miệng cho tôi!\"","Hắn vừa dứt lời, cô thật sự im miệng, cô thu mình vào một góc, hướng mắt nhìn ra cửa sổ, không cùng hắn cãi nhau nữa, nhìn dấu tay đỏ ửng bên má của cô, hắn biết mình lại tiếp tục sai lầm rồi, hắn không nên lại ra tay đánh cô, hắn biết cô ghét bị dùng bạo lực. ","Nhưng hắn không thể kiềm chế được tức giận, dù là Tô Như Nguyệt trước đây hay bây giờ, đều khiến hắn mất bình tĩnh, nếu trước đây hắn sợ cô làm tổn hại đến Tình nhi, thì bây giờ hắn lại sợ cô ghét hắn, sợ cô nói ra những lời tàn nhẫn với hắn, hắn không thể chịu được, hắn không cho phép cô ghét hắn.","Hắn nhìn cô trầm mặc nhìn ra cửa sổ, ánh mắt vô hồn không có sức sống, tim hắn khẽ nhói lên, vươn tay định chạm vào mặt cô, cô liền né sang một bên, khiến tay hắn dừng ở không trung, hắn thở dài quay người xuống giường \"Cơm đổ đầy giường rồi, tối nay em sang phòng khác ngủ đi!\" Nói rồi bước chân nặng nề từng bước đi về cánh cửa phòng. ","\"Cố Thiên Tuấn!\" ","Cố Thiên Tuấn chưa đi được mười bước, Tô Như Nguyệt đã gọi hắn lại, hắn dừng bước nở một nụ cười, quay mặt lại nhìn cô, lúc này mặt cô đầy nước mắt, bên má vẫn còn dấu tay hắn để lại, nhìn vô cùng đáng thương, cô dùng đôi mắt đầy nước nhìn hắn, giọng nghẹn ngào \"Để tôi gặp Tử Kỳ một lần đi, xin anh!\"","Nụ cười trên mặt Cố Thiên Tuấn cứng lại, trầm giọng nói \"Nếu tôi nói không thì sao?\"","Tô Như Nguyệt nhìn hắn hồi lâu, rồi đưa tay quẹt đi nước mắt, cúi đầu ôm gối, không trả lời, cũng không cầu xin nữa! ","Bàn tay Cố Thiên Tuấn siết chặt lại, hắn bước lại cạnh giường, vươn tay nắm chặt cánh tay cô, gằn giọng \"Tôi không cho em đi gặp hắn, thì em định cả đời này cũng không nói chuyện với tôi có phải không?\"","Tô Như Nguyệt ngẩng đầu nhìn hắn, rồi nhìn bàn tay hắn đang nắm cánh tay cô, nhìn thoáng qua một lát rồi dời mắt sang chỗ khác, nhìn vào một góc tường, cũng không trả lời Cố Thiên Tuấn, dường như tất cả mọi chuyện không liên quan tới cô vậy.","Cố Thiên Tuấn buông cánh tay cô ra, tức giận lấy một bình hoa trên bàn đặt cạnh giường ném xuống đất, nghiến răng \"Mẹ kiếp, thật muốn bóp chết em!\"","Đột nhiên cánh cửa phòng được mở ra, Dương Lâm Tình chạy vào, nhìn thấy bình hoa vỡ nát dưới sàn nhà, cô vội chạy đến bên cạnh Cố Thiên Tuấn, nắm lấy bàn tay hắn lo lắng xem xét \"Xảy ra chuyện gì vậy? Anh có bị thương không?\"","Cố Thiên Tuấn đưa mắt nhìn Dương Lâm Tình, cô từng là người hắn muốn cả đời bảo vệ, nếu như trước đây cô đối với hắn ôn nhu như thế, hắn nhất định sẽ vui cả một ngày trời, nhưng bây giờ nhìn thấy cô như vậy, tâm hắn cũng không động được nữa rồi. ","Cảnh Điềm Điềm nói đúng, hắn luôn lấy việc trả thù Tô Tử Kỳ làm lá chắn, luôn miệng nói rằng không thích Tô Như Nguyệt, thật ra hắn đã thích cô rồi, không biết từ khi nào,&nbsp; bất tri bất giác hắn đã thích cô, chỉ là hắn không muốn thừa nhận mà thôi. ","Hắn gượng cười rút tay lại \"Không sao đâu, anh không bị thương!\"","Vẻ mặt Dương Lâm Tình cứng đơ, cố gắng nở một nụ cười, rồi nhìn tô cơm trên giường, hỏi Cố Thiên Tuấn \"Như Nguyệt vẫn không chịu ăn sao?\"","Cố Thiên Tuấn đưa mắt nhìn Tô Như Nguyệt, rồi gật đầu với Dương Lâm Tình, từ lúc hắn đập bể bình hoa, rồi khi Dương Lâm Tình bước vào, cô cũng không thèm liếc mắt một cái, nhìn cô như vậy, hắn càng tức điên. ","Vì cái gì chứ? ","Vì cái gì mới đây cô còn dựa vào lòng hắn, cùng hắn nói cười, mà bây giờ ngay cả mặt hắn cô cũng không muốn nhìn?","Dương Lâm Tình nhìn bình hoa bể dưới sàn, dường như cũng hiểu ra vấn đề, cô thở dài một cái, nói với Cố Thiên Tuấn \"Anh tức giận như vậy làm gì, sẽ khiến Như Nguyệt sợ đó!\"","Cố Thiên Tuấn nghe Dương Lâm Tình nói thế, càng thấy tức Tô Như Nguyệt, rõ ràng trước đây Tình nhi ghét cô như vậy, mà bây giờ còn lo lắng cho cô, tính tình Tình nhi luôn luôn lương thiện như vậy, nếu cô được một phần như Tình nhi thì tốt biết mấy. ","Nhưng mà đáng chết thật, bây giờ người hắn thích lại là cô! ","Hắn luôn tự hỏi bản thân mình, tính tình cô rõ ràng không được tốt, còn luôn ở trước mặt hắn bảo vệ người đàn ông khác, mắng chửi hắn, hắn rốt cuộc thích cô chỗ nào chứ? ","Cố Thiên Tuấn dai dai trán, nói với Dương Lâm Tình \"Anh cũng không muốn như thế, nhưng em nhìn thái độ của cô ấy xem, có phải muốn bức anh điên không?\"","\"Thái độ cô ấy như thế là đúng rồi!\" Dương Lâm Tình còn chưa kịp trả lời, Cảnh Điềm Điềm đã từ ngoài bước vào, chậm rãi nói với Cố Thiên Tuấn \"Không ai bị bắt nhốt mà có thể vui vẻ, cười hihi haha với người bắt mình cả, chuyện đơn giản như thế anh cũng không hiểu sao?\"","Cố Thiên Tuấn nhíu mày nhìn Cảnh Điềm Điềm \"Vậy ý em là muốn anh thả cô ấy à?\"","Cảnh Điềm Điềm cười nhạt \"Không phải ý em, mà vốn dĩ anh nên thả cô ấy từ lâu rồi!\"","Dương Lâm Tình cũng nói thêm vào \"Em nghĩ Điềm Điềm nói đúng, hay là..\"","Còn chưa kịp nói xong, Cố Thiên Tuấn đã lạnh giọng cắt ngang \"Không được!\"","Cảnh Điềm Điềm cười mỉa mai \"Lại định bảo vì trả thù Tô Tử Kỳ nên giữ Tô Như Nguyệt lại nữa có phải không? Anh Thiên Tuấn, nếu thích Tô Như Nguyệt thì cứ nhận đi, đừng lấy người khác làm bia nữa, em cảm thấy như thế rất buồn cười!\"","Cố Thiên Tuấn nãy giờ đang đau đầu với Tô Như Nguyệt, bây giờ còn gặp Cảnh Điềm Điềm nói khích nữa, hắn nhất thời kích động lớn tiếng nói với Cảnh Điềm Điềm \"Phải, anh thừa nhận anh thích Tô Như Nguyệt đó, vậy có được chưa, đã vừa lòng em chưa? Anh đủ mệt rồi, em đừng có làm phiền anh nữa!\"","Cố Thiên Tuấn vừa dứt lời, cả ba cô gái đều có những biểu hiện khác nhau! ","Tô Như Nguyệt ngồi trên giường khẽ run rẩy một cái, rồi cười khẩy như đang mỉa mai! ","Dương Lâm Tình mím chặt môi! ","Cảnh Điềm Điềm thì bật cười ra tiếng, rồi từng giọt nước mắt từ từ rơi ra \"Đã biết trước kết quả, nhưng nghe chính miệng anh nói tim lại đau như thế, một năm rồi, một năm qua em thay đổi rất nhiều, nhưng điều em muốn thay đổi nhất là trái tim mình, em hy vọng nó không yêu anh nữa, nhưng em làm không được!\" Nói rồi cô đưa tay quẹt nước mắt, cố gắng nở nụ cười \"Nhưng anh yên tâm đi, rồi sẽ có một ngày em không yêu anh nữa, Cảnh Điềm Điềm em không có Cố Thiên Tuấn vẫn sống rất tốt!\" Dứt lời liền quay người bỏ đi. ","Dương Lâm Tình cũng mỉm cười nhìn Cố Thiên Tuấn \"Em quay lại quá trễ rồi nhỉ?Nhưng không sao, chúng ta vẫn là bạn, em sẽ ủng hộ anh!\"","Cố Thiên Tuấn đưa tay xoa đầu Dương Lâm Tình \"Chỉ có em là hiểu chuyện!\"","Tô Như Nguyệt im lặng nãy giờ, đột nhiên lên tiếng \"Cố Thiên Tuấn, lúc nãy anh hỏi tôi làm thế nào mới tình nguyện ở cạnh anh có phải không? Bây giờ tôi nói cho anh biết, để tôi gặp Tử Kỳ một lần, tôi sẽ tình nguyện ở cùng anh, đây là uy hiếp, không phải cầu xin, anh có hai lựa chọn, một là để tôi gặp Tử Kỳ một lần, hai là nếu tôi trốn thoát, cả đời này anh cũng đừng hòng thấy mặt tôi!\"","Cố Thiên Tuấn nghe xong, gân xanh trên trán giật giật, tức giận nói \"Là em biết được tôi thích em, nên uy hiếp tôi sao?\"","Tô Như Nguyệt nhếch cao khóe môi \"Đúng vậy đấy!\"","\"Em..\"","\"Chỉ cần chọn một thôi, không cần phải nói nhiều làm gì nữa!\"","Bàn tay Cố Thiên Tuấn siết chặt \"Ăn cơm xong rồi tôi sẽ cho em đi gặp hắn!\"","Tô Như Nguyệt lắc đầu \"Tôi sẽ ăn cùng Tử Kỳ, cơm nhà anh tôi nuốt không trôi!\"","Cố Thiên Tuấn đá vào cái ghế gần đó, chửi thề một tiếng \"Mẹ kiếp, em muốn làm gì thì làm!\" Nói rồi nắm tay Dương Lâm Tình kéo đi. "]