["Cố Thiên Tuấn nhìn thấy người Tô Như Nguyệt càng ngày càng run, sự thương xót trở thành tức giận \"Cô bày bộ dạng này là cho ai xem?\" Nếu trước đây cô cũng như vậy, thì đã không có kết quả ngày hôm nay?","Cố Thiên Tuấn mặc kệ Tô Như Nguyệt, đi đến để cây đèn pin lên bàn, cho ánh đèn hướng lên trần nhà, căn nhà lập tức sáng lên, dù không sáng như đèn điện bình thường, nhưng cũng đủ nhìn rõ mọi thứ, rồi đi đến trước mặt Tô Như Nguyệt, vứt thuốc hạ sốt đến trước mặt cô, lạnh giọng \"Uống vào đi!\"","Tô Như Nguyệt đang run rẩy, nhưng nhận ra giọng nói của Cố Thiên Tuấn, cũng hiểu rõ tình hình nãy giờ, cô cười khẩy một cái, từ trước tới giờ cô chưa thấy ai ngang ngược hơn hắn, đã bắt cóc người khác, còn không cho con tinh sợ hãi, rồi vứt một thứ thuốc, không biết thuốc ngủ hay thuốc chuột, bắt người ta phải uống, hắn thật sự nghĩ mình là trời ư? ","Bao oán hận tích tụ bấy lâu, Tô Như Nguyệt ngước đầu lên, sự hãi sợ lúc nãy lập tức biến mất, ánh mắt cô lạnh lẽo, đứng lên dùng hết sức chạy đến đẩy ngã Cố Thiên Tuấn ra sàn, Cố Thiên Tuấn không đề phòng, lập tức bị ngã, Tô Như Nguyệt nằm bò trên người Cố Thiên Tuấn, bóp cổ hắn \"Đồ khốn nạn, anh đi chết đi!\"","Cố Thiên Tuấn bị hành hung có chút bất ngờ, ngạc nhiên trong chốc lát, lập tức lật người đổi tư thế, lấy hai tay của Tô Như Nguyệt trên cổ ra, đè mạnh xuống sàn nhà, đừng nói Tô Như Nguyệt khỏe mạnh bình thường cũng không đọ được Cố Thiên Tuấn, huống hồ lại còn là một Tô Như Nguyệt ăn không no, ngủ không ngon, người chẳng còn bao nhiêu sức lực, làm sao có thể gây tổn hại được Cố Thiên Tuấn? ","Cố Thiên Tuấn nhìn Tô Như Nguyệt nằm dưới, mặt đối mặt, ánh mắt cô vẫn lạnh lẽo, nhìn chằm chằm hắn, hắn cười lạnh, cái gì mà cảm thấy thương xót chứ? Tô Như Nguyệt chẳng phải vẫn là Tô Như Nguyệt sao? Vẫn khiến người ta không thích nổi \"Muốn giết tôi đến vậy sao?\"","Tô Như Nguyệt tức giận mắng \"Phải, tôi muốn giết anh, muốn giết chết anh đó, đồ khốn, mau thả tôi ra!\"","Cố Thiên Tuấn bị mắng, không những không tức giận, còn khẽ cười nói \"Đồ khốn sao? Là ai nắm chặt lấy tay đồ khốn này, miệng luôn nói đừng bỏ em?\" nói rồi chậc lưỡi hai cái \"Sự yếu đuối lúc đó của Tô Như Nguyệt, thật sự làm người ta thương xót mà!\"","Tô Như Nguyệt lúc này chợt tỉnh, thì ra những gì cô cảm nhận được là sự thật, nhưng người đó không phải là Tô Tử Kỳ, mà là Cố Thiên Tuấn, sự dựa dẫm của cô trao cho Tô Tử Kỳ, lại bị người khác xem như trò đùa mà cười nhạo?","\"Câm miệng!\" Tô Như Nguyệt tức giận nói \"Đó là tôi nói với Tử Kỳ, không phải anh!\"","Nghe Tô Như Nguyệt nói thế, không hiểu sao trong lòng Cố Thiên Tuấn có chút khó chịu, chế giễu nói \"Tử Kỳ, Tử Kỳ, cô gọi cũng thuận miệng quá nhỉ? Đã yêu anh trai mình, không biết xấu hổ, còn muốn cho cả thế giới biết!\"","Tô Như Nguyệt hừ lạnh \"Tôi cứ không biết xấu hổ đó, anh làm gì được tôi? Nếu anh không bắt tôi đến đây, tôi còn cùng Tử Kỳ làm nhiều chuyện đáng xấu hổ hơn như thế nữa!\"","Cố Thiên Tuấn cười lạnh \"Làm gì? Có phải làm như này không?\" Nói rồi hắn cúi xuống, gần như đụng vào môi Tô Như Nguyệt. ","Tô Như Nguyệt biết hắn muốn làm gì, lạnh lùng nhìn thẳng vào mắt hắn, gằn giọng \"Cố Thiên Tuấn, nếu anh dám chạm vào tôi, tôi lập tức cắn lưỡi chết, Tô Như Nguyệt nói được làm được!\"","Sự lạnh lùng trong mắt Tô Như Nguyệt quả nhiên khiến Cố Thiên Tuấn khựng lại, nó quá nghiêm túc, quá xa lạ, tích tựu đầy oán hận đối với hắn, hắn từ khi nào lại khiến cô ghét như vậy? ","Cố Thiên Tuấn ngồi dậy khỏi người Tô Như Nguyệt, lạnh giọng \"Đừng lấy cái chết hù dọa tôi!\"","Tô Như Nguyệt cũng ngồi dậy, nhìn Cố Thiên Tuấn cười chế giễu \"Chẳng phải rất thành công sao?\"","Cố Thiên Tuấn đưa tay bóp lấy cằm cô, gằn giọng \"Tô Như Nguyệt, tôi nói cho cô biết, tôi muốn cô từ từ bị hành hạ, chịu những tổn thương mà Tình nhi đã chịu, nên không muốn cô chết sớm như vậy thôi!\"","Tô Như Nguyệt hất tay Cố Thiên Tuấn ra, lạnh giọng \"Cố Thiên Tuấn, tôi cũng nói cho anh biết, tôi không hù anh, nếu như quá sức chịu đựng của tôi, tôi thà chết đi, cũng không cho anh hành hạ!\"","Dứt lời cả hai đều nhìn chằm chằm đối phương!","(•)","Cố Thiên Tuấn sau khi rời khỏi chỗ nhốt Tô Như Nguyệt, định quay về bệnh viện thăm Cảnh Điềm Điềm, nhưng bác sĩ nói cô đã về nhà rồi, nên hắn đành lái xe về nhà, vừa mở cửa vào nhà đã thấy Cảnh Điềm Điềm ngồi trên sofa bấm điện thoại, hắn đi đến ngồi xuống cạnh cô, nhẹ giọng \"Sao lại về nhà rồi, đã khỏe hơn chưa?\"","Cảnh Điềm Điềm không nhìn hắn, lạnh nhạt nói \"Chỉ là vết thương ngoài da thôi, không phải có chuyện quan trọng lắm sao? Sao lại về sớm vậy?\"","\"Anh đi cả một ngày đấy, sớm sao?\"","\"Vậy sao? Em tưởng việc quan trọng phải làm nhiều ngày mới xong chứ!\"","Cố Thiên Tuấn cứ tưởng cô giận hắn vì không ở lại bệnh viện với cô, nên mới đâm ra khó chịu như thế, nhẹ giọng nói \"Được rồi, đừng giận nữa, không thể ở lại chăm sóc em, là lỗi của anh, được chưa?\"","Cảnh Điềm Điềm đột nhiên đập điện thoại xuống bàn, tức giận nói \"Không thể ở lại chăm sóc em, lại có thể đi chăm sóc Tô Như Nguyệt sao?\"","Cố Thiên Tuấn nhíu mày \"Ai nói với em anh đi chăm sóc Tô Như Nguyệt?\"","\"Em đã gọi bạn anh, anh ấy nói anh không đến trường, vậy anh đi đâu?\"","\"Em điều tra anh sao?\"","\"Phải, là điều tra anh đấy, và em cũng biết, đêm Tô Như Nguyệt mất tích, anh không có đến bệnh viện chăm sóc chị Lâm Tình, cho nên anh là người có khả năng cao nhất về vụ bắt cóc Tô Như Nguyệt, rốt cuộc anh bắt cô ta làm gì?\"","Cố Thiên Tuấn lạnh lùng đứng dậy, lạnh nhạt nói \"Chuyện của anh không cần em quan tâm!\" nói rồi quay người bước đi. ","Cảnh Điềm Điềm tức giận, cầm lấy ly nước trên bàn chọi vào lưng Cố Thiên Tuấn, khiến nó rơi xuống vỡ toang, rồi mắng \"Nếu như anh trả thù bằng cách bắt cóc Tô Như Nguyệt, thì đó là cách rất ấu trĩ có biết không? Còn nhiều cách khiến cô ta chết rất khó coi, tại sao lại chọn bắt cóc, tại sao hả..?\" câu nói cuối cùng gần như là hét lên. ","Tô Như Nguyệt là hạng người gì chứ? ","Là hạng giả vờ yếu đuối để được thương hại, vẻ ngoài cô ta lại đẹp như vậy, chỉ cần rơi nước mắt, cũng đủ khiến bao nhiêu người vì cô ta mà liều mạng, lúc trước Tô Tử Kỳ ghét cô ta như vậy, nhưng sau này vẫn yêu cô ta tới chết đi sống lại không phải sao? ","Cô sợ, thật sự sợ, nếu Cố Thiên Tuấn ở gần Tô Như Nguyệt quá lâu, có phải cũng sẽ yêu cô ta hay không?","Cố Thiên Tuấn không quay người lại, lạnh nhạt nói \"Điềm Điềm, trò trẻ con bây giờ của em mới là ấu trĩ đó, chuyện anh làm, anh tự biết, đừng xen vào nữa!\" nói rồi bỏ về phòng, mặc kệ Cảnh Điềm Điềm phía sau đập phá đồ. "]