["Cố Thiên Tuấn đưa Dương Lâm Tình đến bệnh viện, nhưng bác sĩ nói cô tinh thần có chút mệt mỏi, nghỉ ngơi một chút sẽ không sao, cho nên vì thế hắn liền đưa cô về nhà. ","Đặt cô lên giường, hắn ngồi xuống bên cạnh, đau lòng vuốt tóc cô, cha mẹ cô đều đi công tác, cho nên gửi cô cho hắn, vậy mà hắn lại không chăm sóc tốt cho cô, để cô gặp bao nhiêu chuyện, hắn làm sao có thể ăn nói với cha mẹ cô đây? ","Cô cùng hắn lớn lên, hắn đối với cô có tình cảm, có tình thân, như một người bạn, như một người anh, hắn chỉ muốn cô vui vẻ, chưa từng ép buộc cô bất cứ thứ gì, đến cả cô thích Tô Tử Kỳ không thích hắn, hắn cũng không trách cô.","Nhưng tại sao bao nhiêu người tốt như thế, cô không thích, lại thích Tô Tử Kỳ? ","Là bản thân hắn yếu đuối, không thể bảo vệ được cô, rõ ràng lúc trước Tô Như Nguyệt nhiều lần hãm hại cô, vậy mà hắn lại không thể làm gì cô ta, luôn biện minh, rằng cô ta là em gái duy nhất của mình!","Vậy bây giờ thì sao?","Hắn không những không thể làm gì Tô Như Nguyệt, còn quay ngược lại thích cô ta? ","Đúng là nực cười! ","Đột nhiên Dương Lâm Tình khẽ rên một tiếng, đôi mắt chớp chớp mấy cái mở ra, Cố Thiên Tuấn vui mừng nắm tay cô, nhẹ giọng, nói \"Cuối cùng em cũng tỉnh!\"","Nhưng mặt Dương Lâm Tình lại không cảm xúc, không trả lời hắn, đưa mắt nhìn vào hướng khác, hắn lo lắng hỏi cô \"Tình nhi, em sao vậy?\"","Vẫn không có câu trả lời! ","\"Tình nhi, đừng làm anh sợ!\"","Vẫn không có câu trả lời!","\"Tình nhi, vì một người như Tô Tử Kỳ, đáng sao?\"","Vẫn không có câu trả lời, nhưng nước mắt của Dương Lâm Tình lại chảy ra, Cố Thiên Tuấn vuốt nhẹ tóc cô, nhẹ giọng nói \"Được rồi, đừng khóc, là anh nói sai rồi!\"","Hắn cứ tưởng cô vẫn im lặng, nào ngờ cô khàn giọng lên tiếng \"Thiên Tuấn, anh nói cho em biết, có phải Tử Kỳ thích Tô Như Nguyệt không?\"","Bàn tay của Cố Thiên Tuấn đang vuốt tóc cô cứng lại, rồi nhẹ nhàng vỗ vỗ đầu cô, cười nhẹ, nói \"Làm sao có thể chứ, họ là..\"","\"Anh đừng lừa em nữa!\" Cố Thiên Tuấn chưa nói hết câu, đã bị Dương Lâm Tình lớn tiếng cắt ngang. ","Dương Lâm Tình đưa mắt nhìn Cố Thiên Tuấn, nước mắt rơi lả chả, nghẹn ngào nói \"Rõ ràng Tử Kỳ không hề yêu em, tất cả là do anh lừa em, em không ngốc, Cố Thiên Tuấn, em nói cho anh biết, em không ngốc, ánh mắt của Tử Kỳ đã nói lên tất cả, anh ấy đã thật sự thích em gái mình!\"","Tô Tử Kỳ thường ngày tuy rất lạnh lùng, có lẽ hắn nghĩ rằng, hắn giấu cảm xúc của chính mình rất giỏi, nhưng hắn không biết, có một cái hắn không giấu được, chính là ánh mắt dành cho người hắn thích, chỉ cần hắn thích ai, ánh mắt nhìn vô cùng dịu dàng, và ngập tràn tình ý, hắn đã từng như thế với cô, cô hiểu rõ! ","Có nhiều lần hắn nhìn Tô Như Nguyệt như vậy, nhưng chỉ lướt qua đôi chút, cô cứ nghĩ rằng mình nhìn lầm, cũng không để ý lắm, nhưng lúc nãy ánh mắt hắn nhìn Tô Như Nguyệt, ngập tràn tình ý, và yêu thương, cô làm sao có thể nghĩ mình nhìn lầm nữa đây?","Vì nó vô cùng rõ ràng, sự thật chính là hắn thích Tô Như Nguyệt rồi! ","Nhưng sự thật như một nhát dao đâm vào tim cô này, làm sao cô chịu nổi? ","Người mà cô yêu, lại đi yêu em gái mình, lại phạm vào tình yêu cấm kỵ, bị người đời sỉ nhục! ","Đả kích lớn như thế, làm sao cô chịu được? ","Cố Thiên Tuấn biết hắn không thể giấu được cô nữa, nhẹ giọng an ủi \"Tình nhi, đừng đau lòng!\" ","Dương Lâm Tình đột nhiên cười lớn, kích động nói \"Đừng đau lòng sao? Anh nghĩ em có thể không đau lòng sao? Tử Kỳ thích ai cũng được, nhưng tại sao lại là Tô Như Nguyệt? Tại sao lại là Tô Như Nguyệt chứ? Anh nói cho em biết đi, nói cho em biết đi!\"","Dương Lâm Tình kích động đến mức ngồi dậy, nắm vai Cố Thiên Tuấn lắc mạnh, nói tiếp \"Anh biết không? Em rất ghét Tô Như Nguyệt, thật sự rất ghét cô ta, ghét sự kiêu ngạo không xem ai ra gì trước đây của cô ta, càng ghét sự yếu đuối giả vờ của bây giờ, rốt cuộc cô ta có gì tốt, tại sao Tử Kỳ thích cô ta lại không thích em?\"","Cố Thiên Tuấn có chút kinh ngạc nhìn cô, người ta thường nói, khi con gái nổi cơn ghen, thật sự rất đáng sợ, thường ngày hắn luôn thấy cô dịu dàng với mọi người, không ngờ thành kiến của cô đối với Tô Như Nguyệt lại sâu như vậy!","Nhưng thấy cô kích động, hắn đưa tay ôm chặt lấy cô, vỗ vỗ lưng cô, nhẹ giọng \"Tình nhi, em đừng như vậy, em còn có anh mà!\"","Thấy Dương Lâm Tình không trả lời, hắn càng ôm chặt cô hơn, nhẹ giọng nói \"Tình nhi, anh đối với em như thế nào, chẳng lẽ em lại không biết, đừng nhớ Tô Tử Kỳ nữa, ở lại bên anh có được không?\"","Dương Lâm Tình đột nhiên đưa tay ôm lại Cố Thiên Tuấn, nhẹ giọng hỏi \"Anh thật sự yêu em sao?\"","Cố Thiên Tuấn kiện định trả lời \"Phải!\"","Dương Lâm Tình đột nhiên đẩy mạnh hắn ra, chạy đến bên cửa sổ, bước lên thành cửa sổ, lớn tiếng, nói \"Vậy anh phải nhớ kỹ, chính Tô Như Nguyệt đẩy người anh yêu vào bước đường cùng, chính Tô Như Nguyệt đã lấy hết tất của em, trên đời này, có Tô Như Nguyệt, sẽ không có em!\" nói rồi cô ngã mình về phía sau. "]