["Cố Thiên Tuấn vừa định lấy thuốc sát trùng để rửa vết thương cho Tô Như Nguyệt, thì Tô Tử Kỳ đã đi đến, ngồi xuống nắm lấy bàn tay Tô Như Nguyệt xem xét, lo lắng hỏi \"Có đau không?\"","Tô Như Nguyệt đưa mắt nhìn Dương Lâm Tình cách đó không xa, rồi nhìn Tô Tử Kỳ, cười nhạt, nói \"Không sao, anh đi nói chuyện với chị Lâm Tình đi, không cần lo cho em\" ","Tô Tử Kỳ liếc nhìn Cố Thiên Tuấn, như ngầm hiểu ra, nhếch cao khóe miệng, lạnh nhạt nói với Tô Như Nguyệt \"Là anh cản trở hai người?\" Rồi đứng lên, nhẹ giọng \"Xin lỗi, đã làm phiền rồi!\" nói xong liền đi ra ngoài. ","Tô Như Nguyệt nhìn theo bóng lưng Tô Tử Kỳ, ngực cô bỗng thấy nhói lên, cô không hiểu tại sao, khoảnh khắc hắn quay đầu, cô rất muốn giữ hắn lại, giải thích với hắn rằng, cô và Cố Thiên Tuấn không có gì. ","Nhưng khi nhớ lại ánh mắt ôn nhu hắn dành cho Dương Lâm Tình, cô lại không nói nên lời, nói rồi thì làm sao? ","Người hắn thích nhất, xem trọng nhất, cũng không phải là cô, có lẽ hắn cũng không muốn nghe cô giải thích đâu! ","Từ khi Tô Tử Kỳ rời đi, Cố Thiên Tuấn đã bắt đầu sát trùng rồi băng bó vết thương cho Tô Như Nguyệt, nhưng cô ngay cả một cái nhíu mày cũng không biểu hiện, cứ như một khúc gỗ, để mặc hắn làm gì thì làm, nếu người ta không biết, còn tưởng người bị thương không phải là cô!","Cố Thiên Tuấn nhìn Tô Như Nguyệt cứ ngẩn ngơ nhìn theo hướng Tô Tử Kỳ lúc nãy đi ra, mày hơi nhíu lại, rõ ràng quan hệ của hai anh em họ tốt hơn trước đây, nhưng tại sao hắn lại cảm thấy, họ lại bị ngăn cách bởi một bức tường vô hình nào đó?","Không phải họ là anh em sao?","Tại sao cách nói chuyện của Tô Tử Kỳ lại như vậy? ","Tô Như Nguyệt đột nhiên đứng dậy, khiến Cố Thiên Tuấn đang suy nghĩ bị giật mình, hắn đưa mắt nhìn cô, nhưng cô lại lạnh nhạt nói một tiếng cảm ơn, rồi đi ra ngoài, ngay cả liếc mắt nhìn hắn một cái cũng không? ","Lúc trước mắt cô chứa đầy tình ý, thì bây giờ chỉ sự vô cảm như đối với người xa lạ? ","Cố Thiên Tuấn cười chế giễu! ","Hay lắm Tô Như Nguyệt, biện pháp lạt mềm buộc chặt này của cô, thật sự đã thu hút được hắn rồi! ","Tô Như Nguyệt đi ra ngoài phòng khách, thì chỉ thấy Dương Lâm Tình và Cảnh Điềm Điềm không thấy Tô Tử Kỳ đâu cả, cô định mở miệng hỏi, thì bị Cảnh Điềm Điềm tức giận đứng lên hỏi tội \"Có phải cô lại muốn bám lấy anh Thiên Tuấn không?\"","Tô Như Nguyệt không trả lời, quay sang hỏi Dương Lâm Tình \"Anh hai em đâu?\"","Dương Lâm Tình hơi thất thần, rồi nói \"Ở ngoài xe, Tử Kỳ bảo em chừng nào muốn về ra xe anh ấy chở về!\"","Tô Như Nguyệt gật đầu một cái, định đi ra kiếm Tô Tử Kỳ, thì Cảnh Điềm Điềm nãy giờ bị xem là không khí, tức giận giữ tay Tô Như Nguyệt lại \"Tôi đang hỏi cô, có nghe thấy không?\"","Tô Như Nguyệt hất tay Cảnh Điềm Điềm ra, lạnh lùng nói \"Tôi không thích Cố Thiên Tuấn, thì bám theo làm gì?\" ","Cảnh Điềm Điềm nhìn Cố Thiên Tuấn đang đứng phía sau Tô Như Nguyệt, lớn giọng \"Anh, anh đã nghe thấy chưa, lúc trước còn đòi sống đòi chết với anh, giờ thay đổi nhanh như gió, cũng may là anh không thích cô ta, nếu không thích phải loại người này, đúng là xui xẻo!\"","Cố Thiên Tuấn không nói gì, chỉ nhìn bóng lưng Tô Như Nguyệt, hắn chưa từng nghĩ, có một ngày cô sẽ không quay đầu lại nhìn hắn, cô thích hắn như vậy, sao lại dễ dàng từ bỏ? ","Suy cho cùng, cái gì cũng có giới hạn của nó! ","Tô Như Nguyệt nhìn Cảnh Điềm Điềm cười chế giễu \"Gặp phải loại người như tôi xui xẻo một, thì gặp cô sẽ phải xui xẻo mười đấy!\"","Cảnh Điềm Điềm tức giận nói \"Cô nói gì?\"","Tô Như Nguyệt lắc đầu cười nhạt \"Miệng mồm hay sủa lung tung, còn thêm bệnh điếc nữa, thì ai mà thích cho nổi?\"","Cảnh Điềm Điềm tức giận đến mặt đỏ cả lên, đã từ rất lâu rồi, cô chưa thấy Tô Như Nguyệt ăn nói như vậy, mỗi lần gặp cô, Tô Như Nguyệt sẽ tránh chỗ khác, cho nên vì thế, cô cứ nghĩ rằng, Tô Như Nguyệt đột nhiên hiền lành cũng tốt, như vậy càng dễ bắt nạt hơn một chút. ","Dương Lâm Tình nãy giờ không nói, đột nhiên lên tiếng, giọng có chút không hài lòng \"Như Nguyệt, nếu Tử Kỳ biết em ăn nói như vậy, thì sẽ không thích đâu, em mau xin lỗi Điềm Điềm đi!\"","Tô Như Nguyệt đưa mắt nhìn Dương Lâm Tình, ký ức lúc nãy lại ùa về, khiến lòng cô khó chịu, người đứng trước mặt cô chính là người Tô Tử Kỳ thích nhất? ","Nhưng là hắn thích, chứ đâu phải cô, tại sao cô phải nghe lời cô ấy?","Tô Như Nguyệt cười nhạt, nói \"Chị đừng tự do rằng mình thật sự là chị dâu của em!\"","Nếu cô nhớ không lầm, thì thật sự lúc này Tô Tử Kỳ cũng mới bắt đầu hơi thích Dương Lâm Tình mà thôi, hay người họ còn chưa từng xác nhận quan hệ, thậm chí cho đến khi Tô Như Nguyệt trong truyện chết đi, họ mới nói lời yêu với nhau. ","Tô Như Nguyệt nghĩ đến kết quả của Tô Như Nguyệt trong truyện, bây giờ lại thấy tội cho cô ấy, tuy có thể cô không bị kết quả giống cô ấy, nhưng có lẽ cũng chẳng hơn là bao, vì ở thế giới này, đâu có ai xem trọng cô? ","Dương Lâm Tình bị nói trúng tim đen, thì có phần tức giận, sự dịu dàng thường ngày hôm nay không thấy, chỉ thấy sự khó chịu trong lời nói \"Em như vậy, hèn gì Tử Kỳ thà ở trong xe, cũng không muốn ở đây đối diện với em!\"","Lòng Tô Như Nguyệt nhói lên, nhưng vẫn cứng miệng, nói \"Chuyện của anh em chúng tôi, không cần người ngoài như chị xen vào!\" Tô Như Nguyệt chính là như vậy, chỉ cần kích động một chút, liền không nể mặt ai. ","Cố Thiên Tuấn từ phía sau đi đến, đứng đối diện với Tô Như Nguyệt, ánh mắt tức giận, giọng nói lạnh lùng \"Ở đây không phải chỗ cô làm loạn, muốn làm loạn thì cút về nhà cô!\"","Tô Như Nguyệt nhìn Cố Thiên Tuấn trút giận giúp Dương Lâm Tình, rồi nhớ lại Dương Lâm Tình nói Tô Tử Kỳ không muốn gì thấy mặt cô, một chuyện trồng chất một chuyện! ","Một người rồi một người, đều xem cô như cái gai trong mắt! ","Tô Như Nguyệt lạnh nhạt, nói \"Tôi nói sai sao?\" nói rồi bước qua người hắn, nhưng được vài bước thì dừng lại, quay người tháo miếng băng trên bàn tay vứt xuống đất, lạnh giọng \"Không cần giả nhân giả nghĩa!\" rồi quay người bước đi, không quay lại nữa. ","Cố Thiên Tuấn nhìn miếng băng bị Tô Như Nguyệt vứt xuống đất, hai tay siết chặt, lần đầu tiên hắn thật sự quan tâm cô, lại bị cô cho rằng, hắn đang giả vờ? ","Hắn thề, lần sau cô có chết, hắn cũng không thèm quan tâm! <br><br><br><br><br>"]