["Thời gian một năm đối với một người, có lẽ không nhanh cũng không chậm! ","Nếu bạn cảm thấy vui vẻ, thì nó sẽ trải qua rất nhanh! ","Nếu bạn cảm thấy không vui, thì nó trải qua rất chậm! ","Còn có một loại người, nếu quá đau lòng, thì một ngày trôi qua, cũng cảm thấy đó là cực hình! ","Rốt cuộc một năm Tô Như Nguyệt mất tích, Tô Tử Kỳ đã trải qua như thế nào?","1 tháng khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ một lần nữa lật tung thành phố lên, vẫn không thấy bóng dáng của cô! ","2 tháng khi Tô Như Nguyệt mất tích!","Tô Tử Kỳ cả ngày ngồi ngẩn ngơ, nhìn tấm ảnh hai anh em chụp chung khi sinh nhật năm 17 tuổi của Tô Như Nguyệt!","3 tháng khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ ngã bệnh nằm liệt giường!","4 tháng khi Tô Như Nguyệt mất tích!","Tô Tử Kỳ giao công ty cho Long Roy điều hành!","5 tháng khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ phải đến bệnh viện rửa ruột vì uống quá nhiều rượu, Mạc Vũ vì thế mà tức giận, liền mắng cho hắn một trận, lôi cha mẹ hắn ra để trách mắng hắn bất hiếu, không biết quý trong thân thể! ","6 tháng khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ quay về điều hành công ty! ","7 tháng khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ, không cười nữa! ","8 tháng khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ nhận được bằng tốt nghiệp, hôm đó cũng là sinh nhật của Tô Như Nguyệt, Tô Tử Kỳ mua một cái bánh kem, vừa ăn, vừa khóc!\"","9 tháng khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ đánh khách hàng nhập viện, vì khách hàng hỏi hắn có phải còn có em gái không? Nghe nói rất lẳng lơ, không biết một đêm bao nhiêu tiền! ","10 tháng khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ xăm lên ngực trái tên Tô Như Nguyệt! ","11 tháng khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ đến công viện giải trí hai người từng đi, chơi hết các trò Tô Như Nguyệt từng chơi, mặc kệ khi chơi xong, đều nôn đến chết đi sống lại! ","1 năm khi Tô Như Nguyệt mất tích! ","Tô Tử Kỳ mang hết những cây sống đời Tô Như Nguyệt từng trồng ở biệt thư họ Tô, sang hết vườn hoa sau nhà hắn, ngày ngày đều bỏ thời gian ngồi nhìn ngắm chúng, duy nhất lặp lại ba từ \"Anh nhớ em!\"","(•)","\"Chủ tịch, chủ tịch Âu gửi thư mời ngài đến dự tiệc mừng con gái ngài ấy về nước ạ!\" Thư ký Lâm cung kỳ đưa thiệp đến trước mặt Tô Tử Kỳ. ","Tô Tử Kỳ liếc sang Long Roy đang ngồi trên sofa chơi game, lạnh nhạt nói \"A Long, cậu đi đi!\"","Long Roy nghe thế, xua tay \"Không đi, tiệc tùng gì đó đau cả đầu, em đến công ty anh để làm việc mà, đâu phải để đi mấy cái đó!\"","Tô Tử Kỳ trầm mặc, rồi lạnh nhạt nói với thư ký Lâm \"Từ chối đi!\"","Long Roy lại nhảy dựng lên \"Không được, anh phải đi, chủ tịch Âu này trọng nhất là sĩ diện, nếu anh không đi, mất mặt ông ta sẽ không nên!\"","\"Vậy cậu đi đi!\"","\"Không, em không đi!\"","\"Vậy thì từ chối!\"","Long Roy nhăn nhó \"Đi thì đi!\" rồi đột nhiên cười cười \"Nhưng anh phải đi cùng em!\" ","Tô Tử Kỳ lạnh nhạt nói \"Cậu đi mình đi!\"","Long Roy đứng dậy, đi đến bên cạnh Tô Tử Kỳ, ôm lấy cánh tay hắn \"Không, anh phải đi cùng em, anh phải bảo vệ em, em đẹp trai thế này, lỡ bị các cô gái nhìn trúng thì sao?\"","Thư Ký Lâm khẽ cười, Tô Tử Kỳ nghe thấy liền đen mặt, gỡ cánh tay Long Roy ra, liếc hắn một cái \"Cút!\" rồi quay sang nói với thư ký Lâm \"Cô ra ngoài đi!\"","Thư Kỳ Lâm vừa ra, Long Roy lại tiếp tục ôm cánh tay Tô Tử Kỳ lắc lắc \"Anh Tử Kỳ, đi với em đi mà!\"","Tô Tử Kỳ lạnh giọng \"Buông tay, cậu muốn chết phải không?\"","\"Anh không nỡ đâu!\"","Tô Tử Kỳ đen mặt \"Buông tay trước đi!\"","Long Roy nghe thế, liền buông tay cười cười \"Vậy là anh đồng ý rồi đúng không?\" Không đợi Tô Tử Kỳ trả lời, hắn đã phi lại sofa tiếp tục chơi game. ","Tô Tử Kỳ thở dài một cái, thu nhận cái tên này không biết là tốt hay xấu!","Long Roy nhếch cao khóe môi, ngước lên nhìn, thì thấy Tô Tử Kỳ đang chăm chú xem tài liệu, trước đây hắn cứ nghĩ Tô Tử Kỳ lạnh lùng như vậy, thật là đáng sợ, cũng thật khó lại gần! ","Nhưng từ lúc Tô Như Nguyệt mất tích, hắn mới thấy được con người thật của Tô Tử Kỳ, một năm qua, Tô Tử Kỳ vì Tô Như Nguyệt mà đau lòng như thế nào hắn đều thấy hết, hắn vẫn không thể quên khoảnh khắc Tô Tử Kỳ một tay cầm bằng tốt nghiệp, một tay múc bánh kem ăn, vừa ăn, vừa khóc! ","Đó là lần đầu tiên hắn thấy Tô Tử Kỳ khóc, vì thường ngày Tô Tử Kỳ quá trưởng thành, quá lạnh lùng, lại quá nghiêm túc, nên hắn quên mất, thì ra Tô Tử Kỳ cũng chỉ là một sinh viên đại học mà thôi, vì Tô Tử Kỳ gánh vác trách nhiệm quá nặng nề, nên luôn vô cảm với mọi thứ xung quanh, cho nên hắn luôn nghĩ Tô Tử Kỳ không biết khóc! ","Hắn không bắt Tô Tử Kỳ phải quên Tô Như Nguyệt, nhưng hắn không muốn Tô Tử Kỳ cứ sống đau khổ như vậy mãi, hắn cảm thấy Tô Tử Kỳ phải mở lòng mình ra, thì mới có được hạnh phúc, hắn nghe nói con gái chủ tịch Âu từ nhỏ đã du học nước ngoài, vừa xinh đẹp, lại thông minh, lần này bắt Tô Tử Kỳ đi, chủ yếu muốn hắn làm quen với cô ấy.","(•)","Âu thị là đối tác làm ăn của Tô thị, chủ tịch Âu tên Âu Gia Hành, là một người cực kỳ khoa trương và trọng sĩ diện, dù đây chỉ là buổi tiệc mừng con gái ông ta về nước, nhưng lại cực kỳ hoành tráng, khách mời toàn là những thiếu gia, tiểu thư của tập đoàn lớn, có lẽ ông ta muốn nhân dịp này mà chọn con rể cho con gái mình. ","Con gái ông ta tên Âu Gia Linh, mười lăm tuổi đã bị ông ta tống sang nước ngoài, nghe nói vì ông ta cảm thấy ở nước ngoài cô sẽ học được nhiều thứ hơn, bảy năm sau không biết suy nghĩ thế nào, mà bắt cô quay về nước, mọi người đều nói, có lẽ là ông ta muốn liên hôn với tập đoàn nào đó, nên mới tổ chức tiệc như kén rể thế này. ","Long Roy nghe những lời bàn tán xung quanh, thở dài một cái \"Thật tội nghiệp cho cô ấy, ngay từ nhỏ số phận đã nằm trong tay ba cô ấy!\"","Tô Tử Kỳ ngồi bên cạnh nghe Long Roy than thở, mày khẽ nhíu, có phải lúc trước hắn cũng vậy không? ","Hắn luôn bắt cô làm cái này, làm cái kia, nhưng chưa bao giờ hỏi cô có thích không, nếu lúc trước hắn không ràng buộc cô, thì khi Cố Thiên Tuấn xuất hiện, cô sẽ không thích hắn ta như vậy, Cố Thiên Tuấn chính một người không tuân theo quy tắc, cho nên có lẽ vì thế, cô mới bị hắn ta hấp dẫn, đi vào con đường sai lầm trước đây, dẫn đến tình cảm anh em họ ngày càng xa cách! ","Nếu lúc trước hắn tốt với cô một chút..nhưng quá khứ không thể quay lại! ","\"Chào mừng Âu chủ tịch với Âu tiểu thư!\" Đột nhiên tiếng mc vang lên, kéo Tô Tử Kỳ về thực tại. ","Trên bục Âu Gia Hành cùng con gái khoác tay đi ra, có nhiều thiếu gia công tử nhìn thấy Âu Gia Linh, thì cười lên cảm thán, một người nói \"Hèn gì Âu Gia Hành giấu con gái ông ta kỹ như vậy, quả nhiên rất đẹp!\"","\"Đúng là rất đẹp, nhìn thật muốn bắt nạt!\"","Long Roy đưa mắt nhìn Âu Gia Linh, quả đúng là rất đẹp, làn da trắng như hồng, đôi mắt to tròn như có ánh nước, khí chất dịu dàng tao nhã, nhìn đúng là chỉ muốn bắt nạt, nhưng đám sắc lang này, không cần biểu hiện rõ ràng như thế chứ?","Quay qua nhìn Tô Tử Kỳ, gương mặt vẫn vô cảm, không biểu hiện một chút hứng thú, nhẹ nhàng cầm ly rượu uống cạn, Long Roy cảm thán, đây mới chính là dáng vẻ của quân tử thật sự chứ!","Âu Gia Hành đột nhiên lên tiếng \"Cảm ơn mọi người đã đến buổi tiệc mừng con gái tôi về nước hôm nay, nếu có gì tiếp đãi không tốt, mong mọi người bỏ qua, mọi người cứ tự nhiên, tự nhiên!\" Nói rồi nắm tay Âu Gia Linh bước xuống bục, đẩy cô về phía trước, ý bảo cô hãy đi nói chuyện với mọi người. ","Âu Gia Linh nhìn một lượt, nhìn thấy ánh mắt sắc lang của đám đàn ông, hừ lạnh một cái, đột nhiên có một người đưa ly rượu đến trước mặt cô \"Âu tiểu thư, có thể uống một ly không?\"","Long Roy cười tươi nhìn Âu Gia Linh, cô gật đầu cười đáp trả \"Được chứ!\" sảng khoái cầm ly rượu Long Roy đưa tới uống cạn. ","Long Roy bật cười, tỏa ý mời cô đến ngồi cùng, cô không từ chối, mà đi theo Long Roy, dù sao cha cô cũng muốn cô nói chuyện với đám đàn ông này, thì cô cứ chọn đại vậy, nhưng nhìn thấy người đàn ông ngồi cùng Long Roy, cô khá sửng sốt, khuôn mặt này..nhìn có chút quen mắt. ","Long Roy dẫn Âu Gia Linh đến ngồi bên cạnh Tô Tử Kỳ, nói với hắn \"Anh Tử Kỳ, mời Âu tiểu thư một ly đi!\"","Tô Tử Kỳ không trả lời, cũng không nhìn Âu Gia Linh một cái, chỉ lạnh nhạt nói với Long Roy \"Đừng bày trò!\" Làm sao hắn không biết Long Roy muốn tác hợp hắn và cô gái này chứ, nhưng ngoài Tô Như Nguyệt ra, hắn không thể chấp nhận ai khác. ","Long Roy nhìn Âu Gia Linh, gãi đầu khó xử \"Xin lỗi Âu tiểu thư, anh ấy hơi không hiểu phong tình!\"","\"Hai người là một cặp à?\" Âu Gia Linh đột nhiên mở miệng, khiến Long Roy vừa uống một ngụm rượu liền phụt một cái, phun ra.","Long Roy lấy khăn giấy lau miệng, trừng mắt nói \"Nhìn chúng tôi giống một cặp lắm sao?\"","Âu Gia Linh quan sát vẻ mặt Tô Tử Kỳ, rồi quay sang nói với Long Roy \"Chẳng phải khi đàn ông nhìn thấy phụ nữ đẹp, mắt sẽ sáng lên sao?\" Cô chỉ Tô Tử Kỳ \"Nhưng ánh mắt hắn lại lạnh nhạt như vậy, chỉ có một điều chứng minh, hắn thích đàn ông!\"","Tô Tử Kỳ đen mặt đứng dậy đi ra ngoài, Long Roy nhìn bóng lưng Tô Tử Kỳ, rồi ôm bụng cười, một lát cũng ngừng cười nhìn Âu Gia Linh \"Anh ấy là thẳng nam đấy, nhưng không phải loại ham mê nữ sắc đâu!\"","Âu Gia Linh bĩu môi \"Có đàn ông nào mà không mê nữ sắc chứ?\"","Long Roy chỉ Tô Tử Kỳ đứng ngoài sảnh\" Là anh ấy\"","\"Anh dám cá cược với tôi không?\"","Long Roy sửng sốt \"Cá cược?\"","Âu Gia Linh quẹt quẹt mũi, nhếch khóe môi \"Phải, cá cược!\" Rồi làm vẻ mặt tự đắc nói \"Tôi có một người bạn, cô ấy rất xinh đẹp, người xinh đẹp nhất tôi từng thấy, hôm nay cô ấy cũng đến đây, đang ở bên trong trang điểm, lát nữa có tiết mục khiêu vũ, tôi sẽ kêu bạn tôi khiêu vũ cùng anh ta, để xem biểu hiện khi anh ta thấy bạn tôi, anh thấy sao?\"","Long Roy trầm mặc, hắn không tin còn có người đẹp hơn Tô Như Nguyệt, mà có đẹp hơn Tô Như Nguyệt, Tô Tử Kỳ nhất định cũng không để ý, hắn tin Tô Tử Kỳ, gật đầu một cái \"Được, cược thì cược, tôi sợ cô à?\"","Âu Gia Linh bật cười thành tiếng, vỗ vỗ vai hắn \"Chờ thua đi người anh em!\" Rồi đứng dậy rời đi. ","Long Roy nhìn theo bóng lưng Âu Gia Linh, tự tát mình một cái, cái gì khí chất dịu dàng tao nhã chứ, lừa người, đúng là lừa người! ","Buổi khiêu vũ cuối cùng cũng tới, Âu Gia Linh với Long Roy đứng một góc quan sát Tô Tử Kỳ đang ngồi mặc kệ thế xung quanh, mà nhấm nháp ly rượu vang, đột nhiên một cô gái mặc đầm đen bước đến, mái tóc đen dài, đôi môi đỏ hồng, càng tôn lên nước da trắng như tuyết của cô. ","Long Roy bên cạnh bật cười \"Da đẹp đấy, nhưng cái gì đây? Đeo mặt nạ?\"","Đúng, cô gái đó cái gì cũng tốt, dáng người tốt, khuôn miệng đẹp, nước da trắng, nhưng thứ duy nhất thu hút đàn ông là đôi mắt, lại bị cô ấy dùng mặt nạ che đi, như vậy làm sao nhìn rõ đôi mắt bên trong mặt nạ đây?","Âu Gia Linh bực bội \"Đeo mặt nạ làm gì không biết!\"","Long Roy cười lớn \"Anh Tử Kỳ bình thường đã không để ý người khác giới, huống hồ lại là một người đeo mặt nạ không thấy được vẻ đẹp, anh ấy nhất định không..\"","Long Roy còn chưa nói hết, đã mở to mắt sửng sốt khi thấy Tô Tử Kỳ đứng lên cầm tay cô gái, cùng cô ấy khiêu vũ, Âu Gia Linh cười lớn \"Bạn của Âu Gia Linh này, quả nhiên có sức hút!\"","Từng bước, từng bước, Tô Tử Kỳ phối hợp với cô gái trước mặt, nhưng ánh mắt lại chăm chú nhìn cô, hắn đang ngồi uống rượu, thì cô đi đến, hắn biết có người đến, vẫn không để ý, nhưng giọng nói cô vừa vang lên, làm cả người hắn cứng đờ, giọng nói đó, quá giống với Tô Như Nguyệt! ","\"Anh đừng cứ nhìn tôi như thế?\" Đột nhiên cô lên tiếng.","Tô Tử Kỳ vẫn không để ý lời cô, vẫn nhìn cô chăm chú \"Cô tên gì?\"","\"Chu Tâm Ly, Ly trong Chia Ly!\""]