["Sáng hôm sau Tô Như Nguyệt đang ngồi trên bàn để ăn sáng, nhìn thấy Tô Tử Kỳ từ trên lầu đi xuống, nhớ đến chuyện tối qua, thì có chút ngượng ngùng, định mở miệng nói gì đó cho bớt ngượng ngùng, thì đã thấy Tô Tử Kỳ nhìn cô một cái, rồi liền rời đi, cô thở dài một cái, có lẽ là hắn giận cô rồi. ","Tô Tử Kỳ vội vàng lái xe đến nhà Dương Lâm Tình, hắn vừa ngủ dậy đã nhận được điện thoại của Cố Thiên Tuấn, Cố Thiên Tuấn đã kể hết chuyện của Dương Lâm Tình cho hắn nghe, hắn cảm thấy lúc này không biết nên làm thế nào mới đúng, nếu hôm đó hắn không lớn tiếng với cô, thì cô đã không bỏ chạy, rồi bị người khác cưỡng bức. ","Vừa vào nhà Dương Lâm Tình, thì Tô Tử Kỳ đã thấy Cố Thiên Tuấn ngồi trên sofa, vẻ mặt tiều tụy đau khổ, nếu so với hắn, thì Cố Thiên Tuấn còn quan tâm Dương Lâm Tình hơn, chịu đả kích này, chắc chắn Cố Thiên Tuấn vô cùng đau khổ. ","Cố Thiên Tuấn thấy Tô Tử Kỳ đã tới, thì đứng lên đi đến trước mặt Tô Tử Kỳ, vẻ mặt cầu khẩn, nhẹ giọng \"Cô ấy chỉ nghe lời anh thôi, anh có thể khuyên cô ấy không?\"","Tô Tử Kỳ im lặng gật đầu, sau bao nhiêu chuyện xảy ra, hắn không nghĩ hắn với Cố Thiên Tuấn có ngày sẽ gặp mặt mà không nói khích nhau, đây là lần đầu tiên hắn thấy Cố Thiên Tuấn nói chuyện nhẹ nhàng với hắn như thế, có lẽ Cố Thiên Tuấn thật sự bất lực rồi. ","Tô Tử Kỳ lấy chìa khóa mở cửa phòng Dương Lâm Tình, lúc này Dương Lâm Tình đang ngồi trên giường, ngẩn ngơ nhìn vào một chỗ, như người có xác không hồn, đến nổi hắn mở cửa đi vào, mà cô còn không để ý. ","Tô Tử Kỳ nhẹ nhàng đi đến bên giường, ngồi xuống nhẹ giọng gọi \"Tiểu Tình!\"","Dương Lâm Tình lúc này mới ý thức được có người vào phòng mình, quay mặt nhìn qua liền thấy Tô Tử Kỳ, cô sợ hãi lui vào góc giường, hai tay ôm lấy cơ thể mình, thét lên \"Đi đi, anh đi đi, người em bẩn lắm, bẩn lắm!\"","Tô Tử Kỳ xích lại gần Dương Lâm Tình, đưa tay vuốt lấy tóc cô, nhẹ giọng \"Em không bẩn, Tiểu Tình không bẩn!\"","Dương Lâm Tình đưa mắt nhìn Tô Tử Kỳ, nước mắt tràn ra, lắc đầu hất tay Tô Tử Kỳ ra, nói lớn \"Em biết mình rất bẩn, đừng an ủi em, anh đi đi!\"","Hôm đó sau khi cô rời đi, thì gặp phải bọn côn đồ đang say rượu trên đường, bọn chúng lôi cô vào một con hẻm thay phiên cưỡng bức cô, chỉ cần nhớ lại cảnh bọn chúng chạm vào người cô, thì cô đã thấy buồn nôn rồi, cô chính là kẻ dơ bẩn nhất thế gian này, mọi người chỉ đang gạt cô mà thôi. ","Tô Tử Kỳ trầm mặc nhìn Dương Lâm Tình, rồi đưa tay ôm cô vào lòng, mặc do Dương Lâm Tình giãy giụa hắn càng ôm chặt hơn, cô càng khóc càng lớn, luôn miệng đuổi hắn đi, hắn bất lực nhẹ giọng \"Tiểu Tình, đừng như vậy!\"","Dương Lâm Tình giãy giụa được một hồi, cũng nằm yên trong lòng Tô Tử Kỳ, đột nhiên khàn giọng lên tiếng \"Em dơ bẩn như thế, có phải không ai cần em nữa không?\"","\"Đương nhiên không phải, có rất nhiều người cần em, em đừng suy nghĩ lung tung!\"","\"Vậy anh có cần em không?\"","\"Cần!\"","\"Vậy anh có bằng lòng lấy em không?\"","Dương Lâm Tình vừa nói dứt câu, cả phòng bỗng trở nên im lặng, bàn tay Tô Tử Kỳ đang vuốt tóc cô cũng dừng lại, trầm mặc không nói, Dương Lâm Tình đẩy mạnh Tô Tử Kỳ ra, cười đến mức nước mắt lại tiếp tục chảy ra. ","Dương Lâm Tình đưa tay chỉ vào Tô Tử Kỳ, lớn tiếng nói \"Anh rõ ràng là nói dối, không ai có thể lấy một người con gái không còn trong trắng cả, em là kẻ dơ bẩn, là kẻ dơ bẩn!\" vừa nói vừa lấy tay chà thân thể mình đến mức da cũng đỏ lên. ","Tô Tử Kỳ bắt lấy cách tay cô, nhẹ giọng \"Tiểu Tình, em bình tĩnh đi!\"","Dương Lâm Tình hất tay Tô Tử Kỳ ra, thét lên \"Em không cần anh thương hại, ra ngoài, ra ngoài đi!\"","Dương Lâm Tình gần như phát điên thét lên, đi xuống giường lấy mấy vật dụng trên bàn ném về phía Tô Tử Kỳ, tay cô bắt được thứ gì, thì cứ ném thứ đó, Tô Tử Kỳ không thể lại gần cô, chỉ có thể né sang hết bên này đến bên kia. ","Lúc này Cố Thiên Tuấn không biết đã ở ngoài cửa từ khi nào, vội vàng chạy về phía Dương Lâm Tình, mặc kệ bị cô ném trúng, vẫn đi về phía cô, ôm chặt người cô lại, quay sang nói với Tô Tử Kỳ \"Anh về trước đi!\"","Tô Tử Kỳ thấy thế, thở dài rời đi, lúc này Dương Lâm Tình mới ngồi thụp xuống sàn nhà khóc lớn, Cố Thiên Tuấn ngồi xuống, đau lòng đưa tay ôm cô dỗ dành \"Tình nhi ngoan, không khóc, hắn không cần em, anh cần em có được không?\"","Dương Lâm Tình trong lòng Cố Thiên Tuấn, nấc nghẹn trả lời \"Nhưng..nhưng em..chỉ cần..anh ấy thôi!\"","Cố Thiên Tuấn thở dài bất lực, vỗ vỗ lưng cô, nhẹ giọng nói \"Có phải chỉ cần lấy được Tô Tử Kỳ, sẽ khiến em vui vẻ không?\"","Dương Lâm Tình cười chế giễu, nói \"Anh ấy sẽ không lấy em đâu, huống hồ bây giờ em..\"","\"Đó không phải lỗi của em!\" Cố Thiên Tuấn lạnh lùng cắt ngang lời Dương Lâm Tình. ","Cố Thiên Tuấn đẩy nhẹ cô ra, đưa tay lau nước mắt cho cô, nghiêm túc nói \"Đó là lỗi của Tô Tử Kỳ, hắn phải chịu trách nhiệm với em!\"","\"Nhưng anh ấy không yêu em!\"","Cố Thiên Tuấn mỉm cười xoa đầu cô, nhẹ giọng \"Làm sao em biết hắn không yêu em?\"","Dương Lâm Tình cụp mắt xuống, nói \"Chỉ là cảm giác thôi!\"","Cố Thiên Tuấn cốc đầu cô, phì cười nói \"Ngốc thật, nếu hắn không yêu em, sao còn vì em làm bao nhiêu chuyện? Còn vì em đối phó Tô Như Nguyệt? Còn vì em mà cảnh cáo anh không được đến gần em, vì hắn yêu em đó!\"","Dương Lâm Tình kích động nắm tay Cố Thiên Tuấn, tròn mắt hỏi \"Thật không?\"","\"Thật!\"","Nhìn vẻ mặt vui vẻ của Dương Lâm Tình, Cố Thiên Tuấn mím chặt môi, hắn dùng bao nhiêu cách cũng không dỗ được cô, vậy mà chỉ một câu nói dối, rằng Tô Tử Kỳ yêu cô, lại khiến cô vui vẻ đến như vậy. ","Nếu đó là ước nguyện duy nhất của cô, thì hắn sẽ giúp cô thực hiện, không cần biết dùng bất cứ thủ đoạn nào, hắn cũng phải làm cho Tô Tử Kỳ đồng ý lấy cô. <br><br><br>"]