["Tô Như Nguyệt không kêu rên, đưa ánh mắt tức giận nhìn đám nữ sinh, Mộng Cầm thấy thế, tay càng nắm chặt tóc cô, nhếch khóe môi, chế giễu nói \"Ôi, đồ không biết xấu hổ tức giận rồi này!\"","Đám nữ sinh nghe thế, cười ồ lên, Tô Như Nguyệt đưa mắt lạnh lùng nhìn đám nữ sinh một lượt, khiến họ đang cười có phần gượng gạo, có người còn dừng hẳn không cười nữa, Mộng Cầm thấy thế, lớn tiếng mắng \"Sao lại im lặng rồi? Bị cô ta nhìn một cái là sợ rồi sao? Đám vô dụng!\"","Mộng Cầm trừng mắt nhìn Tô Như Nguyệt, nói \"Thu lại ánh mắt đó cho tao, có phải mày muốn tao móc mắt mày không?\"","Tô Như Nguyệt nghe thế, bỗng nhiên cười thật lớn, vì hành lang bị đám nữ sinh cấm người qua lại, với lại một số đã đều lên lớp, nên bây giờ vô cùng vắng vẻ, vì thế giọng cười của Tô Như Nguyệt vang lên, trong không gian im ắng có phần khiến người khác nổi da gà. ","Mồng Cầm giận dữ, quát \"Câm miệng!\"","Nhưng Tô Như Nguyệt vẫn không dừng lại, Mộng Cầm buông tay đang nắm trên tóc cô ra, đưa mắt nhìn đám nữ sinh, nói \"Có khăn giấy không?\"","Một nữ sinh lấy bịch khăn giấy đưa cho Mộng Cầm, cô ta liền lấy ra một xấp vò lại, ngồi xuống nhìn Tô Như Nguyệt, nghiến răng, nói \"Xem mày còn cười được nữa không?\" nói rồi đưa cục khăn giấy đã được vò vào miệng Tô Như Nguyệt. ","Nhưng tay Mộng Cầm vừa đưa ra đã bị Tô Như Nguyệt đưa tay nắm chặt lại, cô ngừng cười, đưa ánh mắt lạnh lùng nhìn Mộng Cầm, giọng nói chế giễu \"Móc mắt tôi? Cô đủ khả năng sao?\" nói rồi khóe môi nhếch lên. ","Mộng Cầm vùng vẫy không được, liền đưa tay còn lại lên định tát Tô Như Nguyệt, nhưng lại bị Tô Như Nguyệt nhanh tay bắt lấy, cô buông bàn tay cầm khăn giấy của Mộng Cầm ra, liền dùng tay đó, tát lại cô ta, lực đánh của Tô Như Nguyệt rất mạnh, khiến cô ta ngã qua một bên, mặt liền đỏ lên, Tô Như Nguyệt đứng dậy, phủi phủi váy,&nbsp;&nbsp; vuốt tóc lại cho gọn gàng. ","Mộng Cầm đưa tay ôm má, đứng lên chỉ vào Tô Như Nguyệt, hét \"Sao mày dám..!\"","\"Chỉ là đánh một cái thôi mà, làm gì không dám?\" Mộng Cầm chưa nói xong, đã bị Tô Như Nguyệt cắt ngang, cô cười cười nhìn Mộng Cầm, nói tiếp \"Đòi móc mắt tôi, một bạt tai, tôi còn thấy quá ít!\"","Mộng Cầm tức giận, đưa mắt nhìn đám nữ sinh, hét \"Còn đứng đó làm gì, mau đánh nó cho tao!\"","Đám nữ sinh không nghĩ đột nhiên Tô Như Nguyệt lại trở mặt như vậy, nên liền đứng yên bất động, đến khi Mộng Cầm tức giận hét lên, thì mới giật mình, định xông vào Tô Như Nguyệt, thì Tô Như Nguyệt đã đưa ánh mắt lạnh lùng nhìn bọn họ, từ tốn nói \"Nếu muốn công ty nhà các người phá sản, cứ thử xem!\"","Quả nhiên khi nghe đến đây, động tác của đám nữ sinh liền dừng lại, dù họ thật sự không ưa Tô Như Nguyệt, nhưng không thể không sợ gia thế của cô được, công ty họ so với nhà cô, đúng là lấy trứng chọi với đá, họ không muốn sự bồng bột nhất thời, mà hủy đi sự nghiệp gia đình mình. ","Mộng Cầm thấy thế liền tức giận, hét \"Đám vô dụng này, mau đánh nó cho tao, đừng nghe nó dọa!\" Đám nữ sinh im lặng nhìn nhau, rồi đột nhiên đứng qua một bên. ","Mộng Cầm liền điên lên, định mở miệng chửi tiếp, thì Tô Như Nguyệt đã lên tiếng trước \"Mộng Cầm có phải không?\"","Mộng Cầm nghe Tô Như Nguyệt gọi tên mình, thì chán ghét ra mặt, trừng mắt nhìn cô, cô chỉ cười nhạt, không giận, từng bước đi đến gần chỗ cô ta hơn. ","Đứng đối diện với Mộng Cầm, Tô Như Nguyệt cười nhạt, nói \"Đã là bạn bè, thì nên tôn trọng lẫn nhau, một câu đám vô dụng, hai câu đám vô dụng, cô thật sự xem họ là bạn bè chứ?\"","Lời nói của Tô Như Nguyệt cất lên, khiến đám nữ sinh trầm mặc, đúng là Mộng Cầm chưa từng xem họ là bạn bè, lúc nào cũng ra vẻ chị đại, tỏa vẻ với bọn họ, nhưng làm sao được, ở trường học này, người nào nhiều tiền hơn, người đó lớn, nên họ chỉ đành cam chịu mà nghe theo. ","Mộng Cầm tức giận chỉ vào Tô Như Nguyệt, lớn tiếng nói \"Câm miệng, đừng có ly gián bọn tao!\"","Tô Như Nguyệt cười nhạt, nói \"Có ly gián hay không, cô tự mình biết!\" Nói rồi quay người bỏ đi. ","Cô nhớ không lầm, Mộng Cầm này trong truyện hình như là thích Tô Tử Kỳ, chỉ biết là cô ta nhiều lần tỏa tình, bị Tô Tử Kỳ từ chối, nhưng vẫn như cây si điên cuồng bám riết lấy Tô Tử Kỳ, nhưng lúc đó trong lòng Tô Tử Kỳ đã có Dương Lâm Tình, nên cô ta rất ghét Dương Lâm Tình. ","Cô nhớ có lần cô ta muốn khiến Dương Lâm Tình mất mặt, nên ở canteen khi Dương Lâm Tinh đi ngang, liền gạt chân khiến Dương Lâm Tình ngã ra đất, rồi giả vờ đứng lên đỡ Dương Lâm Tình, rồi xô Dương Lâm Tình vào một bàn đầy thức ăn.","Khi Tô Tử Kỳ và Cố Thiên Tuấn biết được, cực kỳ tức giận, Tô Tử Kỳ thì muốn đuổi cô ta ra khỏi trường, nhưng Cố Thiên Tuấn lại muốn giữ cô ta lại, rồi hằng ngày khi cô ta đến canteen, kêu một đám nữ sinh đổ thức ăn lên người cô ta, rồi cô ta mới được ngồi ăn, khỏi phải nói, những ngày tháng đó nhục nhã đến cở nào.","Quả nhiên là Cố Thiên Tuấn, chỉ cần đụng tới Dương Lâm Tình một chút, hắn như muốn đào mười tám đời tổ tông người ta ra vậy! ","Tô Như Nguyệt cứ tưởng như vậy là kết thúc rồi, nhưng khi cô bước đi được vài bước, Mộng Cầm liền chạy đến trước mặt cô, chặn cô lại, tức giận, nói \"Đánh tao xong rồi định bỏ đi sao?\"","Tô Như Nguyệt liền gật đầu một cái, ngây thơ hỏi \"Chứ còn làm gì nữa?\"","Mộng Cầm tức điên, mắng \"Đồ không có mẹ dạy, đánh người rồi không biết xin lỗi sao? ","Hai tay Tô Như Nguyệt siết chặt, lời nói này, lúc nãy cô đã bỏ qua rồi, vậy mà cô ta còn không biết điều, muốn thách thức giới hạn của cô có phải không? ","Tô Như Nguyệt lạnh lùng, nói \"Câm miệng!\"","Mộng Cầm thấy Tô Như Nguyệt có chút kích động, đắc ý, nói \"Tao cứ nói đó mày làm gì được tao? Vì có đứa con trơ trẽn không biết xấu hổ như mày, nên bà ấy mới chết sớm, để không phải nhìn cảnh mày quyến rũ anh trai mày đấy, bà ấy chết sớm, nên không ai dạy mày, không gọi là không có mẹ dạy, thì gọi..ưm..ưm..buông..ra!\"","Mộng Cầm đang nói, thì bị Tô Như Nguyệt đột nhiên đưa tay bóp chặt cổ, khiến cô ta không thể nói tiếp, Tô Như Nguyệt lạnh lùng gằn từng tiếng \"Có phải mày thấy tao nhẫn nhịn một chút, thì liền quên Tô Như Nguyệt của trước đây là loại người gì rồi có phải không?\"<br>"]