["Cố Thiên Tuấn ngạc nhiên nhìn bàn tay mình, lúc nãy hắn cảm nhận được Tô Như Nguyệt đang run rẩy, cô thật sự đang run rẩy? ","Đó là điều buồn cười nhất hắn từng thấy, cô cả ngày bám theo hắn không buông, hắn có dùng cách nào cũng không đổi lại được một ánh mắt sợ hãi từ cô, sinh nhật năm trước của hắn, cô còn hạ xuân dược trong rượu, cũng may để hắn vô tình nhìn thấy, mới không bị trúng kế của cô. ","Vậy mà hôm nay, hắn chỉ nắm tay cô, mà cô lại run rẩy đầy sợ hãi?","Còn Dương Lâm Tình cũng ngạc nhiên không kém Cố Thiên Tuấn, lần đầu tiên Tô Tử Kỳ không để ý đến cô, không thèm chào hỏi cô, mà lại hiên ngang bỏ đi như vậy, tuy thường ngày hắn có chút lạnh lùng, nhưng khi thấy cô, hắn nhất định sẽ nói với cô, ít nhất là ba câu, vậy mà hôm nay, hắn lại không thèm để ý đến cô? ","Dì Hà thấy Cố Thiên Tuấn và Dương Lâm Tình thất thần đứng đó, thì nhẹ giọng \"Cố thiếu gia, Dương tiểu thư, hai người đừng giận thiếu gia, vì Tiểu Nguyệt vẫn chưa khỏe hẳn, có lẽ thiếu gia quá lo lắng, mà tâm trạng có chút không tốt!\"","Cố Thiên Tuấn lơ đảng nhìn dì Hà, có lẽ bà không biết hắn là người khiến Tô Như Nguyệt bị thương, nếu không, với sự yêu thương của bà dành cho Tô Như Nguyệt, chắc hẳn sẽ lấy chổi mà đuổi hắn ra ngoài mất. ","Đột nhiên nhớ ra chuyện gì, vội hỏi \"Tô Tử Kỳ rất lo lắng cho Tô Như Nguyệt sao?\"","Ánh mắt dì Hà đầy yêu thương, dịu dàng nói \"Phải, thiếu gia rất lo lắng cho Tiểu Nguyệt, nhưng sợ Tiểu Nguyệt còn giận mình, nên không đến vào buổi sáng, nhưng tối nào cũng âm thầm đến bệnh viện trông Tiểu Nguyệt!\"","Dương Lâm Tình và Cố Thiên Tuấn đưa mắt nhìn nhau, như không tin vào tai của mình nữa, Tô Tử Kỳ từ khi nào lại quan tâm Tô Như Nguyệt như vậy? ","Đột nhiên có một người làm chạy đến trước mặt dì Hà, nói \"Dì Hà, bác sĩ Mạc gửi cái này đến cho thiếu gia ạ!\" Rồi đưa một lọ thuốc ra. ","Dì Hà nhận lấy lọ thuốc, rồi quay sang nói với Cố Thiên Tuấn và Dương Lâm Tình \"Tôi phải đem thuốc lên cho thiếu gia rồi!\"","Cố Thiên Tuấn gật đầu, nắm tay Dương Lâm Tình rời khỏi nhà Tô Tử Kỳ. ","Ngồi ở trên xe, Dương Lâm Tình khó hiểu nói \"Có phải Tử Kỳ uống nhầm thuốc rồi không?\"","Cố Thiên Tuấn cười mỉa mai \"Cả Mạc Vũ cũng kêu đến làm bác sĩ cho Tô Như Nguyệt, thì hắn bị đập trúng đầu mới đúng!\"","Mọi người điều biết, tình cảm hai anh em nhà họ Tô không được tốt, cho nên Tô Như Nguyệt có bị gì, Tô Tử Kỳ cũng sẽ không quan tâm, chứ đừng nói kêu bác sĩ riêng của mình chăm sóc cho Tô Như Nguyệt, hắn không bị đập trúng đầu thì còn gì? ","(•)","Tô Tử Kỳ nắm tay Tô Như Nguyệt đi lên phòng, đóng sầm cửa lại, có chút giận nói \"Em không biết vung tay ra à? Em vung tay khỏi anh, không phải rất dễ dàng sao?\"","Tô Như Nguyệt lúc này còn đang run, bị hỏi như thế, buột miệng nói \"Tại do anh nắm không chặt!\"","Tô Tử Kỳ vẫn còn đang giận, nhưng thấy sự sợ hãi của cô, nên bình tĩnh trở lại, nhẹ giọng \"Em sợ Cố Thiên Tuấn lắm à?\"","Tô Như Nguyệt cắn môi dưới, nhẹ giọng \"Anh thử bị đánh như thế xem, xem có sợ không?\"","Sự áy náy trong lòng Tô Tử Kỳ lại dâng lên, nếu không phải tại hắn không hỏi rõ đúng sai, thì cô sẽ không bị thương như thế, nhưng hắn cũng cảm thấy thật may mắn, vì cô cũng đã sợ Cố Thiên Tuấn rồi, như vậy cô sẽ không thích hắn ta nữa, nếu như cô không thích hắn ta, thì cô sẽ không kiếm chuyện với Dương Lâm Tình.","\"Ơ..nhưng đây là phòng anh mà?\"","Tô Như Nguyệt lúc này mới hoàn hồn, nhìn xung quanh phòng thì giật mình, tông đen cả phòng như vậy, đúng là của Tô Tử Kỳ rồi, sao hắn lại dẫn cô vào đây? Không phải muốn làm gì cô chứ?","Nghĩ xong lại tự vả mặt mình, bây giờ cô đang là em gái hắn, thì hắn có thể làm gì? ","Huống hồ còn là đứa em gái hắn không muốn chấp nhận nhất! ","Tô Tử Kỳ nhíu mày, bắt lấy cánh tay Tô Như Nguyệt đang liên tục vả vào mặt mình, bất đắc dĩ lắc đầu, nói \"Không cần phải ngạc nhiên đến tự đánh mình như thế!\"","Hắn không cho cô vào phòng hắn, không phải vì không muốn thấy mặt cô hay sao? Chỉ cần hắn nhìn thấy cô, cô lập tức tức giận với hắn, hỏi hắn sao không bảo vệ cô, mà suốt ngày bảo vệ Dương Lâm Tình? ","Nếu như hắn càng bảo vệ Dương Lâm Tình, cô càng khiến Dương Lâm Tình chết một cách khó coi, rồi còn tức giận đập đồ, quát nạt người làm, đừng nói là hắn cấm cô vào phòng hắn, ngay cả về nhà nhìn mặt cô, hắn cũng cảm thấy không thoải mái. ","Nhưng không hiểu lúc nãy trong lòng hắn đang nghĩ gì, lại kéo cô vào phòng hắn, hắn chỉ cảm thấy nhìn cô sợ hãi trước mặt Cố Thiên Tuấn như vậy, hắn rất tức giận! ","Tại sao khi đối mặt với Cố Thiên Tuấn, cô luôn hèn mọn như thế? ","Đã rất nhiều lần, hắn cảm thấy tức giận vì điều đó, hắn cảm thấy Cố Thiên Tuấn không xứng để cô thay đổi, rõ ràng Cố Thiên Tuấn không hề để cô vào mắt, nhưng cô vẫn cố gắng bám lấy Cố Thiên Tuấn. ","Hắn đã nói với cô hết lời, nhưng chỉ đổi lại một câu tức giận của cô 'Nếu không có Dương Lâm Tình, anh ấy nhất định thích em, cho nên, em ghét chị ta!'","Tô Như Nguyệt thấy hắn trầm mặc nhìn mình, thì cười ngượng một cái, nhẹ giọng \"Vậy em về phòng em nha?\" Vừa nói tay vừa để lên cánh cửa, thì tiếng gõ cua bên ngoài vọng vào, làm cô giật cả mình. ","Dì Hà ở ngoài nói \"Thiếu gia, bác sĩ Mạc gửi thuốc đến rồi!\"","Tô Tử Kỳ trầm mặc, đẩy nhẹ Tô Như Nguyệt qua một bên, mở cửa ra, nhận lấy thuốc từ tay dì Hà, rồi lại đóng cưa lại, quay sang nhìn xem đứa em gái vì giật mình mà mất hồn của mình, khóe môi khẽ nhếch lên \"Sẵn tiện uống thuốc luôn rồi hãy về phòng!\"<br><br>"]