["Tô Tử Kỳ dai dai thái dương mở cửa vào nhà, cả ngày ở công ty, khiến tinh thần hắn khá mệt mỏi, thấy đèn ở nhà đều tắt hết, đưa tay lên nhìn đồng hồ, đã hơn 12h, chắc có lẽ Tô Như Nguyệt đã đi tiệc sinh nhật về rồi, chắc giờ đang ngủ ở trong phòng. ","Dù một ngày này không gặp được cô, hắn rất nhớ cô, hắn cũng không muốn làm phiền khi cô đang ngủ, với lại hắn cũng khá mệt, nên không nghĩ ngợi nhiều, lên phòng tắm rửa, rồi ngủ một giấc tới sáng. ","Đồng hồ báo thức trên bàn kêu vang, khiến Tô Tử Kỳ tỉnh giấc, hắn làm vệ sinh cá nhân xong, rồi đi ra khỏi phòng, nhìn cách cửa đối diện khẽ cười, một chút hắn đánh thức cô, thế nào cô cũng mè nheo với hắn, để cho cô ngủ thêm một chút cho mà xem.","Tô Tử Kỳ gõ cửa phòng Tô Như Nguyệt, dù biết cô sẽ không ra mở, nhưng theo phép lịch sự gõ vài cái, quả nhiên hồi lâu cũng không thấy ai ra mở cửa, vì cô không khóa bên trong, nên hắn dễ dàng mở cửa để đi vào.","Tô Tử Kỳ vừa vào là đi luôn lại giường của Tô Như Nguyệt, nhưng lại không thấy cô ở trên giường, đảo mắt quanh một lượt, cũng không thấy cô đâu, hắn đưa mặt về phía phòng tắm, gọi lớn \"Nguyệt Nguyệt, em có trong đó không?\" Đáp lại hắn là sự im lặng. ","Như có dự cảm chẳng lành, Tô Tử Kỳ lấy điện thoại ra điện cho Tô Như Nguyệt, nhưng đầu dây bên kia lại tắt máy, mày hắn nhíu chặt, đi ra khỏi phòng, bước nhanh xuống nhà, nhìn thấy dì Hà liền hỏi \"Dì Hà, có thấy Nguyệt Nguyệt không?\"","Dì Hà ngạc nhiên hỏi ngược lại Tô Tử Kỳ \"Tiểu Nguyệt vẫn chưa về sao?\"","Mày Tô Tử Kỳ càng nhíu chặt, lạnh lùng hỏi <br>\"Tại sao lại nói thế?\"","Dì Hà giải thích \"Hôm qua Tiểu Nguyệt đi sinh nhật cậu Long Roy, rồi nói có thể là về trễ, kêu tôi không cần chờ cô ấy!\" ","Đây cũng không phải là lần đầu Tiểu Nguyệt đi chơi khuya, dù bây giờ cô không đi nữa, nhưng chẳng phải lúc trước cô rất hay tụ tập bạn bè đi quán bar uống rượu gần sáng mới về sao? ","Hắn với cô còn hay cãi nhau về vấn đề này rất nhiều lần nữa, nên khi cô nói bà không cần chờ, bà cũng thấy rất bình thường, nhưng bà nhìn thấy, khi bà vừa nói xong, thân thể hắn khẽ run một cái, rồi không nói gì bỏ lên phòng. ","Tô Tử Kỳ vào phòng, gọi điện lại cho Tô Như Nguyệt một lần nữa, nhưng bên kia vẫn là tắt máy, hắn liền gọi cho Long Roy, Long Roy vừa bắt máy, hắn đã vội hỏi \"Nguyệt Nguyệt có ở cùng cậu không?\" giọng có chút mất bình tĩnh.","Long Roy bên kia im lặng hồi lâu, rồi trả lời bằng giọng có chút khó hiểu \"Không phải Tiểu Nguyệt Nguyệt đã về từ hôm qua rồi sao?\"","Tô Tử Kỳ hỏi \"Cậu đưa Nguyệt Nguyệt về sao?\"","Long Roy trả lời \"Không, em ấy tự về!\"","Tô Tử Kỳ gần như hét lên vào điện thoại \"Tại sao cậu không đưa Nguyệt Nguyệt về?\"","Long Roy bên kia nhường như bị giật mình, im lặng hồi lâu, rồi giải thích \"Hôm qua ăn uống ở nhà hàng xong, chúng tôi định đến quán bar chơi, nhưng Tiểu Nguyệt Nguyệt không muốn đi cùng, nên đã về trước, lúc đó tôi muốn đưa em ấy về, nhưng em ấy nói em ấy không say, có thể tự về được, nên tôi..\"","Long Roy còn chưa kịp nói hết, Tô Tử Kỳ đã tắt máy, rồi ngồi ngã ra sàn, ôm lấy đầu mình, phải làm sao bây giờ? Phải làm sao mới tìm được cô đây? ","Nếu như trước kia, hắn nhất định không lo lắng, nhưng từ ngày cô bị Cố Thiên Tuấn đụng xe, rồi tỉnh lại, cô hoàn toàn trở thành con người khác, cô cũng chỉ chơi thân với Long Roy mà thôi, nếu không ở cùng Long Roy thì cô có thể đi đâu?","Từ lúc cô tỉnh lại, cô chưa từng mất tích cả đêm như vậy, hắn thật sự rất sợ! ","Nguyệt Nguyệt, em nhất định đừng có gì, em là đang đùa với anh có phải không? ","(•)","Cố Thiên Tuấn nhìn người đang bất tỉnh dưới sàn, hắn liền ngồi xổm xuống, tay cầm một chậu nước lạnh, lạnh lùng đổ lên mặt cô, cô bị lạnh liền tỉnh dậy. ","Cố Thiên Tuấn nhếch cao khóe môi, lạnh nhạt nói \"Tỉnh rồi sao?\"","Tô Như Nguyệt nằm dưới sàn nhà nhìn Cố Thiên Tuấn, từ hoang mang, khó hiểu, chuyển sang tức giận, cô liền ngồi bật dậy, nhưng đầu có hơi choáng váng, khiến cô nhíu mày một lúc lâu, rồi trừng mắt nhìn cô Thiên Tuấn, giận dữ hét \"Cố Thiên Tuấn, anh bị điên à? Hôm qua sao lại làm vậy?\"","Tô Như Nguyệt nhớ là, khi chia tay mọi người ở nhà hàng, cô bắt một chiếc taxi để về nhà, ngồi ở hàng ghế phía sau, cô có liếc qua tài xế, thấy hắn trùm kín toàn thân, cũng không nghĩ nhiều lắm, cứ nghĩ do hắn sợ lạnh mà thôi, nhưng ngồi trên xe hồi lâu, cô đưa mắt nhìn ra ngoài, cảm thấy không giống đường về nhà mình, còn là một chỗ rất vắng vẻ, mới nhắc nhở tài xế, rằng hắn chạy sai đường rồi. ","Nhưng tên tài xế này vẫn im lặng, cô tưởng hắn không nghe thấy, nên nói thêm một lần nữa, cô chắc chắn lần này cô nói rất lớn, nhưng hắn vẫn xem như không nghe thấy, càng tăng tốc chạy nhanh, cô cảm thấy có gì đó không đúng, liền nói muốn xuống xe, nhưng hắn vẫn không dừng lại. ","Lần này cô hoảng sợ thật sự, nhưng vẫn muốn liều một phen, cô hướng về ghế tài xế, đưa tay kéo áo hắn, hét lớn rằng muốn xuống xe, nhưng cô không ngờ, hắn thật sự là dừng xe, cô vội vàng mở cửa xe chạy xuống, muốn kêu cứu với mọi người xung quanh, nhưng đây lại là một con đường vắng vẻ, xung quanh không một bóng người. ","Cô xuống xe chạy được mấy bước, liền bị người phía sau bắt lấy, hắn từ phía sau ôm chặt cô vào người, khẽ cười trên đỉnh đầu cô, giọng nói đùa cợt vang lên \"Thật sự sợ tới như vậy sao?\"","Cô nghe thấy giọng nói này, ngạc nhiên tới mức quên cả giãy giụa, giọng nói này còn ai ngoài Cố Thiên Tuấn chứ? ","Cô còn chưa kịp hoàn hồn, thì đã nghe giọng nói lạnh lẽo của hắn vang lên \"Tô Như Nguyệt, lần này cô đừng hòng thoát!\" nói rồi không để cô kịp phản ứng, liền lấy miếng khăn tẩm thuốc mê, bịt miệng cô, khiến cô hôn mê bất tỉnh.","Cố Thiên Tuấn nhìn vẻ mặt tức giận của Tô Như Nguyệt, liền bật cười \"Muốn bắt nhốt cô, tức nhiên phải làm như vậy rồi, chẳng lẽ mời cô, cô sẽ đến sao?\"","Tô Như Nguyệt nghe thế, lúc này mới quan sát xung quanh, cô thật sự đang ở trong một căn nhà xa lạ, căn nhà khá nhỏ, còn nhỏ hơn phòng cô một chút, nhìn thấy thế cô liền tức tới xanh mặt, mắng \"Đồ điên, anh tưởng mình là vua à? Muốn nhốt ai thì nhốt, muốn chơi thì chơi một mình đi, tôi không rảnh chơi với anh!\" nói rồi liền đứng dậy, nhìn thấy cánh cửa sau lưng Cố Thiên Tuấn, liền bước đến muốn mở ra, nhưng cánh cửa đã bị khóa. ","Cố Thiên Tuấn bật cười \"Tô Như Nguyệt, tôi cảm thấy từ lần bị tôi đụng xe, chỉ số thông minh của cô nhường như thấp đi rồi, tôi đã muốn nhốt cô, làm sao để cô có thể dễ dàng rời khỏi?\" ","Tô Như Nguyệt kiềm chế tức giận, lạnh lùng hỏi \"Làm thế nào anh mới thả tôi đi?\"","Ánh mắt Cố Thiên Tuấn chợt lạnh đi, lạnh lùng nói \"Trừ khi Tình nhi có thể nguyên vẹn tỉnh lại, nếu không..cả đời này, cô đừng mong gặp lại Tô Tử Kỳ!\"<br>"]