["Về phần Cố Thiên Tuấn, từ lúc Tô Như Nguyệt tự lấy miếng thủy tinh làm tay mình bị thương, thì hắn chỉ im lặng nhìn cô, cho đến khi cô rời đi, hắn cảm thấy Tô Như Nguyệt có cảm giác rất xa lạ, không còn giống Tô Như Nguyệt trước đây hắn quen nữa. ","Ánh mắt của cô chứa một chút gì có uất ức, đau lòng, là một ánh mắt hắn chưa từng thấy, dù hắn có từ chối tình cảm của cô, thì cô vẫn dùng ánh mắt gợi tình mà nói với hắn rằng 'rồi anh nhất định sẽ thích em'","Hoặc như hắn nói chuyện quá đáng với cô, cô sẽ dùng ánh mắt tức giận mà nói với hắn 'Em nhất định khiến Dương Lâm Tình đau khổ' đó cũng là điều mà hắn ghét nhất ở cô. ","Cố Thiên Tuấn lắc lắc đầu, hắn mặc kệ cô thay đổi là thật hay giả, hắn chỉ biết, hắn nhất định không để cô đến gần Tình nhi của hắn nữa, chỉ cần cô dám làm hại Tình nhi của hắn, hắn nhất định không bỏ qua. ","\"Cậu không định đưa Tiểu Tình đến phòng y tế sao?\"","Đột nhiên Tô Tử Kỳ lên tiếng, khiến Cố Thiên Tuấn hoàn hồn, nhìn thấy xung quanh mọi người đều giải tán, vội bế Dương Lâm Tình lên, đi ngang qua người Tô Tử Kỳ, không quên để lại một câu \"Đừng để em gái cậu đến gần Tình nhi nữa, tôi không đủ sự kiềm chế đâu!\"","Thấy phía sau im lặng, Cố Thiên Tuấn nghĩ rằng Tô Tử Kỳ sẽ không trả lời, nên tiếp tục bước đi, nào ngờ một giọng nói lạnh lùng vang lên \"Nếu cậu làm gì Nguyệt Nguyệt, tôi cũng không đủ sự kiềm chế đâu!\"","Bước chân Cố Thiên Tuấn dừng lại, quay người lại, nhếch cao khóe môi nhìn Tô Tử Kỳ, giọng chế giễu \"Cậu bảo vệ cô ta cơ à?\"","Tô Tử Kỳ bước lên vài bước, đứng đối diện Cố Thiên Tuấn, vẻ mặt không cảm xúc, giọng nói lạnh lùng \"Phải!\"","Ánh mắt Cố Thiên Tuấn trở nên sắc bén, giọng nói cũng lạnh lùng \"Chỉ cần cô ta dám làm hại Tình nhi, cả cậu cũng không bảo vệ nổi!\"","Tô Tử Kỳ trầm mặc nhìn Dương Lâm Tình đang được Cố Thiên Tuấn bế trong lòng, rồi đột nhiên mở miệng \"Cậu có bao giờ từng hỏi, tại sao Nguyệt Nguyệt lại trở thành như vậy không?\"","Tô Tử Kỳ ngước lên nhìn Cố Thiên Tuấn, giọng có chút giận \"Nguyệt Nguyệt thích cậu như vậy, nhưng cậu luôn nói những lời làm nó tổn thương, luôn đem Tiểu Tình ra công kích nó, cho nên vì thế Nguyệt Nguyệt mới nhắm vào Tiểu Tình không phải sao?\"","Cố Thiên Tuấn trầm mặc suy nghĩ, không biết từ khi nào, Tô Như Nguyệt luôn là bao cát để hắn trút giận, hắn biết Dương Lâm Tình thích Tô Tử Kỳ, cho nên vì thế, hắn rất ác cảm với Tô Như Nguyệt. ","Khi biết Tô Như Nguyệt thích hắn, hắn liền nói những lời làm tổn thương cô, còn nói với cô rằng, ngoài Dương Lâm Tình ra hắn không thích ai nữa, dù cô có đầu thai mười kiếp, cũng không bằng Dương Lâm Tình thế này, Dương Lâm Tình thế nọ. ","Tô Tử Kỳ thấy Cố Thiên Tuấn im lặng, nên nói tiếp \"Cậu chính là người không đủ tư cách để hận Nguyệt Nguyệt nhất!\" nói rồi bước qua người Cố Thiên Tuấn bỏ đi. ","Sau một hồi suy nghĩ, Cố Thiên Tuấn cũng hoàn hồn, quay người lại, thì đã thấy Tô Tử Kỳ đã đi xa, môi hắn khẽ nhếch cao, giọng chế giễu, nói lớn \"Cậu nghĩ Tô Như Nguyệt thành ra như vậy, chỉ có một mình tôi chịu trách nhiệm thôi sao?\"","Hắn không biết Tô Tử Kỳ có nghe được hay không, nhưng hắn thấy Tô Tử Kỳ có dừng lại mấy giây, hai tay cũng siết chặt thành đấm. ","(•)","Trên đường về, Tô Tử Kỳ cứ suy nghĩ về câu nói của Cố Thiên Tuấn, Cố Thiên Tuấn nói không sai, em gái hắn trở nên như vậy, trách nhiệm không chỉ có một mình Cố Thiên Tuấn, mà còn có hắn! ","Lúc cô thay đổi, hắn không những không khuyên ngăn, mà còn tức giận với cô, trách cô, mắng cô, khiến cô càng ngày càng thay đổi, càng ngày càng xa cách với hắn, khó khăn lắm, cô mới thay đổi được một chút, hắn không thể để cô đi vào vết xe đổ nữa, lần này hắn nhất định ở bên cạnh khuyên ngăn cô. ","Tô Tử Kỳ nhìn cái cặp Tô Như Nguyệt để ở ghế phụ, mày khẽ nhíu chặt, không biết cô đã cùng Long Roy đi đâu, mà không vào lại lớp, cho đến khi tan học, giáo viên của cô đem cặp cô đến cho hắn, thì hắn mới biết. ","Như nghĩ đến điều gì đó, Tô Tử Kỳ lái thẳng xe về nhà, hắn nghĩ rằng, chắc Tô Như Nguyệt cùng Long Roy đi đâu đó cho bớt tức giận, rồi sẽ về nhà thôi! ","Nhưng không ngờ hắn đã nghĩ quá đơn gian, thời gian cứ trôi, cứ trôi, đã qua 12h khuya, những người làm trong nhà đều về hết, nhưng hắn vẫn không thấy Tô Như Nguyệt trở về, khiến lòng hắn lo lắng không yên. ","Tô Tử Kỳ lấy điện thoại ra, nhấn nút gọi cho Tô Như Nguyệt, đột nhiên tiếng chuông điện thoại reo lên, khiến hắn nhíu mày quay lại nhìn cái cặp sách được hắn đặt trên sofa. ","Cô không đem theo điện thoại? ","Tô Tử Kỳ đi đến sofa, mở cặp ra, nhìn vào bên trong cặp sách, thì nhìn thấy điện thoại của Tô Như Nguyệt nằm gọn trong cặp sách, bên cạnh còn có một miếng giấy viết gì đó.","Tô Tử Kỳ không nghĩ ngợi gì nhiều, đưa tay vào lấy miếng giấy ra nhìn, vừa đọc được hàng chữ trên miếng giấy, mày hắn nhíu chặt lại, như không hiểu chuyện gì đang xảy ra. ","Hắn hẹn cô đến hồ bơi sao? ","Hắn hẹn cô lúc nào chứ? ","Còn ký tên Tô Tử Kỳ? ","Tô Tử Kỳ nhìn miếng giây trên tay, như hiểu ra mọi chuyện, có chút giận bản thân, cô là bị hãm hại? ","Vậy mà hắn không cho cô giải thích, mà lời nói hắn thốt ra, giống như đang khẳng định với cô rằng 'em không cần giải thích, anh biết là em làm' rốt cuộc lúc đó hắn đang nghĩ gì? ","Sao lại có thể nói như vậy với cô chứ? ","Tô Tử Kỳ vội vàng lấy áo khoác, định đến nhà Long Roy, xem Tô Như Nguyệt có ở đó không, nhưng vừa mới cửa, thì đã thấy Long Roy ôm eo Tô Như Nguyệt đứng ở cửa, Tô Như Nguyệt cũng quàng tay ôm lại Long Roy, hành động như sắp hôn nhau. ","Ánh mắt Tô Tử Kỳ bỗng chốc trở nên lạnh lẽo, sự lo lắng, sự áy náy, giờ phút này, chỉ còn sự tức giận!","Hắn ngồi ở nhà, chờ cô mấy tiếng đồng hồ, sợ cô sẽ xảy ra chuyện, nhưng cô lại cùng người đàn ông khác vui vẻ ôm ấp trước cửa nhà, cô không biết Long Roy thích cô sao?","Cô không biết ở cùng một người đơn phương thích mình như thế sẽ rất nguy hiểm sao? ","\"Liên Liên, hôn một cái nào!\" ","Đột nhiên Tô Như Nguyệt lên tiếng, khiến mày Tô Tử Kỳ càng nhíu chặt, cô uống say? ","Long Roy đứng bên cạnh đổ mồ hôi lạnh, khi thấy ánh mắt Tô Tử Kỳ như vậy, vội đưa tay cản Tô Như Nguyệt đến gần mình thêm nữa, hắn quay sang cười cười với Tô Tử Kỳ \"Tiểu Nguyệt uống say rồi, nên tôi đưa em ấy về, anh đừng hiểu lầm, tôi không làm gì em ấy cả!\"","Tô Tử Kỳ không nói gì, đưa tay kéo Tô Như Nguyệt về phía mình, nào ngờ bị Tô Như Nguyệt hất tay ra, cố sống cố chết ôm lấy Long Roy, nói với giọng mềm nhũn do say \"Liên Liên, Liên Liên, tôi muốn ở cùng với Liên Liên!\"","Mặt Tô Tử Kỳ càng lúc càng tối, Long Roy thấy thế, gỡ cánh tay Tô Như Nguyệt ra, mím chặt môi, đẩy mạnh cô về phía Tô Tử Kỳ, nói \"Tiểu Nguyệt, xin lỗi anh về trước!\" Nói xong liền quay người bỏ chạy. ","Tô Như Nguyệt bị đẩy mạnh, ngã vào lòng Tô Tử Kỳ, Tô Tử Kỳ thuận tay ôm lấy cô đưa vào nhà, nhưng bị Tô Như Nguyệt vùng vẫy đẩy ra, miệng vẫn gọi \"Liên Liên, Liên Liên!\"","Tô Tử Kỳ đen mặt, đóng sầm cửa lại, lạnh giọng \"Im miệng!\" ","Tô Tử Kỳ thấy Tô Như Nguyệt im lặng, thì thở phào một cái, nào ngờ Tô Như Nguyệt nhào vào lòng hắn, khiến hắn mất đà, ngã ra đất, chưa kịp hoàn hồn, thì Tô Như Nguyệt đã cọ mặt vào cổ hắn, nói \"Liên Liên, mình rất thích cậu!\"","Cả người Tô Tử Kỳ cứng đơ, tuy hai người là anh em, nhưng khi trưởng thành ai cũng có người mình thích, cho nên luôn giữ khoản cách nhất định, lần thân mật gần nhất, là lúc hắn dỗ dành cô uống thuốc, nhưng đó cũng là do bất đắc dĩ mà thôi. ","Nhưng hắn cùng lắm cũng chỉ ôm cô vào lòng mà dỗ dành, nhưng hiện bây giờ, với cái tư thế cô nằm đè lên hắn như vậy, còn ra sức cọ mặt vào cổ hắn, những thứ không nên đụng, đều đã đụng, làm hắn có chút ngại ngùng. ","Tô Tử Kỳ trầm mặc, rồi đưa tay vỗ vỗ lưng Tô Như Nguyệt, nhẹ giọng \"Nguyệt Nguyệt, em ngồi dậy có được không?\"","Tô Như Nguyệt lắc lắc đầu, giọng nũng nịu \"Không, mình ngồi dậy cậu lại chạy mất thì sao?\"","Tô Tử Kỳ thở dài một cái, giọng vẫn nhẹ nhàng \"Anh không chạy, em ngồi dậy trước có được không?\"","Tô Như Nguyệt chớp chớp mắt nhìn Tô Tử Kỳ, hỏi \"Không chạy thật không?\"","\"Thật!\"","Tô Như Nguyệt nhìn Tô Tử Kỳ hồi lâu, rồi cũng từ từ ngồi dậy, Tô Như Nguyệt hiện giờ say đến mức không còn biết gì nữa, thấy người dưới đất vừa ngồi dậy, thì cô lại lập tức ôm chầm, không ngừng gọi \"Liên Liên!\"","Tô Tử Kỳ cố gắng gỡ tay Tô Như Nguyệt ra, nói \"Em say rồi!\"","Tô Như Nguyệt cười khanh khách, nhìn Tô Tử Kỳ, lớn tiếng nói \"Mình không say, Liên Liên này, tuy thường ngày cậu rất tốt với mình, mình cũng rất thích cậu, nhưng cậu nợ tiền mình một tháng rồi chưa trả đấy, lại còn muốn trốn mình, nào trả tiền đây!\" Dứt lời liền đưa bàn tay đến trước mặt Tô Tử Kỳ. ","Khóe môi Tô Tử Kỳ giật giật, hắn không biết Liên Liên được cô nhắc đến là thần thành phương nào, hắn chưa từng nghe bao giờ, nhưng người khiến cô đến mức say vẫn nhớ đến, có lẽ là người rất quan trọng.","Không hiểu sao khi nghĩ như vậy, hắn lại có chút đố kị, vì người đầu tiên cô nhớ đến không phải là hắn!","Vì người ta thường nói, khi say bạn sẽ gọi tên người mình để tâm nhất đầu tiên! ","Hắn điên rồi, tự nhiên lại đi để tâm cô đối với ai quan trọng, cô đối với ai quan trọng thì liên quan gì tới hắn? ","Dù gì người cô để tâm luôn không phải hắn! <br><br><br><br><br><br><br>"]