["Cố Thiên Tuấn ngồi nữa ngày vẫn không thấy Tô Như Nguyệt trở về, hắn đứng ngồi không yên, Dương Lâm Tình thấy vẻ mặt hắn như thế, liền cười cười nói \"Anh đang lo Như Nguyệt không về nữa à?\"","Dương Lâm Tình không nói thì nói, cô nói liền trúng tim đen của Cố Thiên Tuấn, hắn liền ngồi bật dậy, nói \"Anh phải đi đưa Như Nguyệt về nhà!\"","Nụ cười trên môi Dương Lâm Tình có chút cứng lại, nhưng vẫn cố giữ nụ cười, vội nói \"Anh đến chưa chắc đưa được Như Nguyệt về, có khi còn xung đột với Tử Kỳ, lúc đó sẽ khiến Như Nguyệt càng khó xử hơn mà thôi!\"","Cố Thiên Tuấn nghe thế bình ổn lại tâm tình, ngồi xuống lại chỗ cũ, nhẹ giọng hỏi \"Vậy giờ anh nên làm thế nào?\"","Dương Lâm Tình trầm mặc suy nghĩ, rồi nói \"Để em đến nói chuyện với Như Nguyệt!\" Thấy Cố Thiên Tuấn nhìn mình có vẻ không tin tưởng, cô cười khẳng định \"Anh yên tâm đi, em nhất định đưa cô ấy về nguyên vẹn cho anh!\"","Cố Thiên Tuấn trầm mặc một chút, rồi gật đầu \"Được, chuyện này giao cho em, Tình nhi, cảm ơn em!\"","Dương Lâm Tình mỉm cười nhẹ \"Giữa chúng ta cần gì nói cảm ơn!\"","Dương Lâm Tình ra khỏi được tầm mười phút, thì Cảnh Điềm Điềm loạng choạng bước vào nhà, Cố Thiên Tuấn nhìn dáng vẻ say khướt của cô, nhíu mày hỏi \"Sao lại uống say tới mức này?\"","Cảnh Điềm Điềm dường như không nghe thấy, vẫn loạng choạng bước đi, cuối cùng cũng không đứng vững được nữa, mà ngã ngồi ra đất. ","Cố Thiên Tuấn đi đến đưa tay định đỡ cô đứng lên, nhưng tay hắn vừa đưa đến, cô đã gạt sang một bên \"Không cần anh giúp!\"","Cố Thiên Tuấn thấy cô có vẻ say không biết gì nữa, nên cũng không tức giận, lại đưa tay muốn đỡ cô dậy, và lần này lại tiếp tục bị gạt ra, cô gần như hét lên \"Đã nói không cần anh giúp!\"","Cố Thiên Tuấn dứt khoát bế ngang cô lên, cô ra sức giãy giụa, miệng la hét \"Thả tôi xuống, thả tôi xuống!\"","Cố Thiên Tuấn mặc kệ cô giãy giụa, vẫn kìm chặt bế cô vào tới phòng, bước lại chiếc giường lớn, liền thuận thế bỏ cô, còn chưa kịp đứng thẳng người, chỉ nghe một tiếng \"chát\" cô đã tát thẳng vào má hắn. ","Cố Thiên Tuấn đưa tay sờ má, rồi đứng thẳng người dậy, nhìn bộ dạng say tới mặt đỏ ửng của Cảnh Điềm Điềm, cũng không trách cô, đi đến bàn rót một ly nước, rồi quay lại bên giường, hắn nhìn cô ngồi ở một góc giường, dường như không muốn đến gần hắn, hắn cũng không miễn cưỡng, nhẹ giọng \"La nãy giờ cũng khát rồi, lại đây uống một chút nước đi!\"","Cảnh Điềm Điềm trừng mắt nhìn hắn \"Ra ngoài!\"","\"Em uống hết ly nước này rồi anh..\"","Còn chưa kịp nói hết câu, một cái gối đã bay thẳng vào đầu hắn, rồi rớt xuống sàn nhà, kèm theo tiếng hét của cô \"Cút ra ngoài!\"","Cố Thiên Tuấn thừa nhận hắn không phải thuộc loại dịu dàng, nãy giờ hắn đã kiềm chế để không tức giận với cô, nhưng cái gì cũng có giới hạn của nó, hắn rốt cuộc cũng không nhịn được, hắn đặt ly nước trên cái bàn gần đầu giường, nhặt cái gối ở dưới sàn lên, rồi vứt lại trên giường, nhìn Cảnh Điềm Điềm gằn giọng \"Em làm loạn đủ chưa?\"","Cảnh Điềm Điềm gần như điên loạn liên tục lấy gối chọi vào Cố Thiên Tuấn, vẫn nói một câu \"Cút ra ngoài, cút ra ngoài đi!\"","Cố Thiên Tuấn tức giận trèo lên trên giường, hắn lết đến chỗ cô, rồi nắm chặt hai tay cô, quát lên \"Cảnh Điềm Điềm, em điên à?\"","Cố Thiên Tuấn vừa quát lên, Cảnh Điềm Điềm liền im lặng, nhưng nước mắt lại chảy ra, Cố Thiên Tuấn giật mình buông tay \"Anh xin lỗi, đau sao?\"","Cảnh Điềm Điềm đột nhiên cúi đầu, cũng không làm loạn nữa, nhưng Cố Thiến Tuấn thấy nước mặt cô liên tục rơi xuống mu bàn tay cô đang đặt trên đùi, hai vai run rẩy, kiềm chế để không phát ra tiếng khóc.","Cố Thiên Tuấn nhất thời không biết nên phản ứng như thế nào cho đúng, chợt nghe giọng cô không lớn không nhỏ vang lên. ","\"Anh nói đúng, tôi điên rồi, từ lúc bắt đầu thì tôi đã điên rồi, vì một người không yêu mình, mà rời nhà để đến đây học, một năm cũng không về được năm lần, luôn theo đuổi thứ không thuộc về mình, làm nhiều chuyện tổn thương người khác, vì một người không yêu mình mà tự nguyện sang Anh, lần đầu đi xa như vậy, một mình gặp rất nhiều khó khăn cũng tự nói với mình, sẽ tốt thôi, khi quay về cũng chỉ muốn người đó nhìn mình một cái, khen mình một câu 'em trưởng thành rồi' nhưng kết quả vẫn không nhận được cái liếc mắt của người đó!\"","Cô đột nhiên bật cười \"Ngồi suy nghĩ lại, cảm thấy những chuyện mình làm trước đây..thật buồn cười làm sao!\"","Cố Thiên Tuấn không ngờ rằng đứa em họ luôn bám theo hắn, tính tình có chút ngang ngược, trước đây còn nhiều lần bắt nạt Tô Như Nguyệt, không nói lý lẽ, làm hắn khó xử, trong lòng lại giữ nhiều tâm sự như vậy.","Cũng không thể ngờ rằng, cô vì hắn mà chịu nhiều ấm ức như vậy! ","Hắn không biết bây giờ nên nói thế nào mới đúng, nên đành im lặng, cô cũng không nói tiếp nữa, thành ra cả hai cùng im lặng. ","Trầm mặc hồi lâu, Cố Thiên Tuấn cũng mở miệng \"Em uống nhiều như vậy, sẽ nhức đầu lắm, ngủ một chút đi!\"","Nói rồi anh đi xuống giường, định đi ra ngoài cho cô ngủ, nhưng vừa bước được mấy bước đã nghe giọng cô vang lên \"Anh họ!\"","Cố Thiên Tuấn có chút giật mình, cô gọi hắn là anh họ sao? ","Nhưng vẫn dừng lại xoay lại nhìn cô, cô nhìn hắn hỏi \"Cuối tuần này anh và Tô Như Nguyệt sẽ kết hôn có phải không?\"","Hắn không dám trả lời, sợ cô lại kích động, nên đành đứng im bất động. ","Cô lại nói \"Ngày cưới của anh ba mẹ tôi sẽ đến tham dự, cho nên ngày đó tôi sẽ theo họ về, nên tôi chỉ ở tạm đây vài ngày nữa thôi, nếu như anh cảm thấy phiền thì thôi, tôi có thể thuê khách sạn!\"","Cố Thiên Tuấn xua tay \"Không sao đâu, em cứ ở đây đi!\"","Cảnh Điềm Điềm lạnh nhạt gật đầu \"Cảm ơn!\"","Dứt lời Cảnh Điềm Điềm liền nằm xuống, kéo chăn đắp tận lên cổ, xoay mặt vào trong tường, đưa lưng về phía Cố Thiên Tuấn, Cố Thiên Tuấn nhìn bóng lưng cô, ánh mắt có chút đau lòng.","Hắn không nghĩ cô và hắn sẽ đi đến bước đường này, lúc nãy cô gọi hắn là anh họ, hắn cảm thấy có chút xa lạ, cô cũng chưa từng gọi hắn như vậy bao giờ, lúc trước suốt ngày cô luôn miệng 'anh Thiên Tuấn' cô nói gọi như vậy sẽ thân thiết hơn, nên từ trước tới giờ cô đều gọi như vậy. ","Đột nhiên cô đổi cách xưng hô, làm hắn có chút không được quen! ","Cũng không biết từ khi nào cô lại khách sáo đến mức ở nhà hắn cũng phải xin phép, vì sợ hắn thấy phiền! ","Cố Thiên Tuấn thở dài đi ra ngoài.","Cánh cửa phòng vừa được đóng lại, Cảnh Điểm Điểm cũng xoay người lại, nhìn về phía cánh cửa, nước mắt lại tiếp tục rơi. ","(•)","Tô Tử Kỳ và Tô Như Nguyệt rốt cuộc cũng xóa bỏ hiểu lầm, cô cũng đem chuyện mình nhớ lại nói cho Long Roy và Âu Gia Linh nghe, hai người họ nghe được cũng rất vui mừng, nên Âu Gia Linh cùng Long Roy xuống bếp nấu một bàn thức ăn để chút mừng. ","Tô Như Nguyệt gặp một miếng cá bỏ vào chén Tô Tử Kỳ, như nhớ gì đó, bèn hỏi \"Sao từ lúc em về không thấy bác sĩ Mạc?\"","Tô Tử Kỳ còn chưa kịp trả lời, Long Roy đã tranh nói \"Bị anh trai em đuổi sang Anh rồi!\"","Tô Tử Kỳ vội nói \"Em đừng nghe Long Roy nói bậy, trước đây cậu ấy làm bác sĩ ở Anh, nên quay về là chuyện sớm muộn thôi!\"","Long Roy bĩu môi \"Chứ không phải bác sĩ Mạc chán vẻ mặt như hờn cả thế giới của anh, nên mới quay về Anh à?\"","Long Roy vừa nói xong, Tô Tử Kỳ liền nhét một miếng thịt bò vào miệng hắn \"Nói ít một chút đi!\"","Âu Gia Linh thấy Long Roy bị ức hiếp, cũng nhìn Tô Tử Kỳ nói \"Long Roy nói đúng mà, vẻ mặt anh trước đây, như cả thế giới..iếu..nợ..anh..ậy!\"","\"Cô cũng nói ít thôi!\" Âu Gia Linh còn chưa kịp nói hết, Tô Tử Kỳ cũng nhét một miếng thịt bò vào miệng cô, khiến nữa câu sau nói cũng không hoàn chỉnh. ","\"Tử Kỳ!\" ","Tô Tử Kỳ nghe Tô Như Nguyệt gọi, xoay mặt sang, chữ hả còn chưa kịp nói thành tiếng, vừa mới mở miệng, một miếng thịt bò cũng nhét vào miệng hắn, cô cười nói \"Anh cũng nói ít thôi!\"","Cô vừa đứt lời, Âu Gia Linh cũng nhét một miếng thịt bò vào miệng cô \"Cậu cũng nói ít thôi!\"","Cả bốn người nhìn nhau bật cười! ","Không khí hạnh phúc đến lạ thường! ","Tô Như Nguyệt nhìn không khí hạnh phúc như vậy, có chút không muốn quay về nhà Cố Thiên Tuấn nữa, nhưng chung quy cô vẫn thấy sợ Cố Thiên Tuấn, cô còn chưa dám nói cho Tô Tử Kỳ nghe, sợ trong lúc tức giận hắn đi tìm Cố Thiên Tuấn, cả hai nhất định sẽ có đánh nhau, cô không muốn thấy chuyện đó xảy ra. ","Lúc trước khi cô đọc truyện, Cố Thiên Tuấn đơn giản chỉ là nam phụ mà thôi, hắn với Tô Tử Kỳ tuy có bất hòa nhưng không lớn như bây giờ, không đến mức ghét Tô Tử Kỳ như vậy, vì khi đó họ còn phải đối phó với Tô Như Nguyệt trong truyện, họ xem an toàn của Dương Lâm Tình là trên hết, nên cũng chỉ dừng lại ở mức không ưa nhau mà thôi, vì người nào cũng đang bảo vệ Dương Lâm Tình mà, đối đầu nhau cũng không có lợi gì. ","Nên có lẽ vì thế mà hào quang nam phụ của Cố Thiên Tuấn không lớn lắm, vì khi đó hắn cũng không tranh giành Dương Lâm Tình với Tô Tử Kỳ, vì sợ tổn thương Dương Lâm Tình, hắn chỉ ở phía sau ủng hộ lựa chọn của Dương Lâm Tình mà thôi, đau khổ luôn một mình chịu đựng, nên cũng không biết thực lực thật sự của hắn. ","Nhưng không hiểu như thế nào cô lại trở thành người phụ nữ bị hai người họ tranh giành, mà Cố Thiên Tuấn không còn là nam phụ ôm lấy đau thương nhường nữ chính cho nam chính nữa, mà trở thành một kẻ điên bất chấp làm càn, chỉ cần đạt được mục đích, không từ thủ đoạn.","Chắc có lẽ đối với Dương Lâm Tình là tình yêu thanh mai trúc mã, hắn luôn bảo vệ, nâng niu, nên hắn không nở làm cô ta tổn thương, còn cô từ ghét thành thích, nên hắn mặc kệ cô có tổn thương hay không, cũng không quan tâm tới cảm nghĩ của cô. ","Nhưng cô lại không dám đánh cược, cô không biết Cố Thiên Tuấn khi điên lên sẽ còn đáng sợ như thế nào nữa, cô sợ Tô Tử Kỳ và mọi người sẽ bị cô liên lụy. ","Cô mãi lo suy nghĩ, mà Tô Tử Kỳ nãy giờ nói chuyện với cô, cô cũng không nghe thấy, đến khi hắn lắc lắc vai cô \"Nguyệt Nguyệt, em có nghe không?\"","Tô Như Nguyệt giật mình \"Hả? Anh nói gì?\"","Tô Tử Kỳ thuận tay vén tóc cô ra sau tai, hỏi \"Anh đang hỏi em là muốn quay về biệt thự ở, hay ở đây?\"","\"À..à ở đây..ở đây đi!\"","Tô Tử Ký thấy cô có chút lạ, hắn lo lắng đưa tay sờ vào trán cô \"Sao vậy, không khỏe à?\"","Tô Như Nguyệt cười cười \"Em không sao, chỉ là ăn có chút no thôi!\"","Âu Gia Linh nói với Tô Tử Kỳ \"Như Nguyệt ăn no rồi, anh đưa cậu ấy ra ngoài vườn ngắm hoa đi!\" Cô huých huých tay Long Roy, hỏi \"Anh nói phải không?\"","Long Roy đang bóc vỏ tôm, suy nghĩ một chút, nghiêm túc nói \"Anh no rồi thì vận động cho nó xuống cơm, ra vườn ngắm hoa gì giờ này, cho nắng cháy da à?\"","Tô Tử Kỳ \"...\"","Tô Như Nguyệt \"...\"","Âu Gia Linh đánh vào cánh tay anh \"Vận động cái gì? Đầu óc đen tối!\"","Long Roy vẻ mặt vô tội đưa con tôm được bóc rồi cho Âu Gia Linh \"Vận động gì mà đen tối, em bị điên à?\"","\"Anh mới điên đó!\"","Long Roy giựt con tôm lại khỏi tay Âu Gia Linh \"Dám chửi anh điên à? Trả đây, không cho ăn!\"","\"Tôm này của em nấu mà, anh trả đây!\"","\"Nhưng anh là người bóc vỏ!\"","\"Nhưng là em nấu!\"","\"Nhưng anh bóc vỏ!\"","'Nhưng em nấu!\"","Tô Tử Kỳ và Tô Như Nguyệt nhìn nhau lắc đầu, không nói nổi hai người già đầu mà như con nít này. ","Đột nhiên tiếng chuông cửa vang lên, Tô Tử Kỳ đứng dậy đi ra mở cửa, vừa thấy người đến, làm hắn có chút ngạc nhiên. ","Dương Lâm Tình nở nụ cười nhẹ \"Tử Kỳ, lâu rồi không gặp!\"","Tô Tử Kỳ cũng cười nhẹ đáp trả \"Đã lâu không gặp!\"","Tô Như Nguyệt ở trong chạy ra, ôm lấy cánh tay Tô Tử Kỳ \"Ai tới...\"","Còn chưa kịp nói hết, đã nhìn thấy Dương Lâm Tình, lời nói đành nghẹn lại, hỏi \"Sao chị lại đến đây?\"","Dương Lâm Tình vẫn nở nụ cười nhẹ, nói \"Thiên Tuấn nói em chơi đủ rồi, về nhà thôi!\"","Tô Tử Kỳ có chút nghi ngờ nhìn Tô Như Nguyệt \"Ý Tiểu Tình là sao? Về nhà ai?\""]