["Nữa đêm Chu Tâm Ly choàng tỉnh, cô ngồi bật dậy, nghe thấy tiếng mưa, cô đưa mắt nhìn ra cửa sổ, không biết khi cô ngất xỉu, trời đổ mưa từ bao giờ, mà hiện giờ mưa lại càng ngày càng lớn, sấm sét lâu lâu lại đánh một cái, khiến cô tâm tình cô không được tốt, bây giờ lại càng tồi tệ hơn. ","\"Chính em, sẽ không tha thứ cho bản thân mình!\" ","Câu nói này khiến lòng cô thật sự không được yên! ","Tại sao đối với một người xa lạ như Tô Tử Kỳ, cô lại có một cảm giác quen thuộc như vậy?","Chỉ cần thấy sự thất vọng hay đau lòng của hắn, lòng cô cũng khó chịu như thế?","Cô thật sự là Tô Như Nguyệt sao? ","Không thể nào! ","Cố Thiên Tuấn sẽ không gạt cô, khi cô tỉnh lại là hắn ở bên cạnh cô, một năm này, cũng là hắn ở bên cạnh cô, hắn đối xử với cô tốt như vậy, sao có thể gạt cô?","Chu Tâm Ly lại ôm đầu hét lên!","Cố Thiên Tuấn ở phòng bên cạnh nghe thấy, vội vàng đẩy cửa bước vào, thấy cô đang ôm lấy đầu mình hét lên, tưởng cô sợ sấm sét, đi đến trèo lên giường, ôm cô dỗ dành \"A Ly đừng sợ, anh ở đây!\"","Đột nhiên người trong lòng khóc nấc lên, Cố Thiên Tuấn đẩy nhẹ cô ra, lo lắng hỏi \"Sao thế, sợ đến như vậy sao?\" Hắn đưa tay lau nước mắt cho cô \"Anh ở đây mà!\"","Chu Tâm Ly nhìn hắn, nấc nghẹn hai cái, rồi nghiêm túc hỏi \"Thiên Tuấn, anh nói cho em biết đi, em có phải em gái Tô Tử Kỳ không?\"","Bàn tay hắn đang vuốt mặt cô khẽ dừng lại, trầm mặc một lúc, rồi lắc đầu \"Không phải, em là vị hôn thê của anh, không phải em gái ai cả!\" Bàn tay lại khẽ vuốt mặt cô, nghiêm túc nói \"A Ly, nhớ cho kỹ, em chỉ có thể là của anh, hiểu không?\"","Chu Tâm Ly lại khóc nấc lên, đưa tay lên ngực trái bóp chặt, lắc đầu \"Nhưng mà..nhưng mà, mỗi lần nhớ đến Tô Tử Kỳ, đầu em đau lắm, tim cũng đau!\"","Cố Thiên Tuấn nhíu mày, mím chặt môi, dù cô mất trí rồi, nhưng trong lòng cô, vẫn không thể quên được ba chữ \"Tô Tử Kỳ\" sao? ","Hắn ôm cô vào lòng, đưa tay vỗ vỗ lưng cô, giọng trầm thấp như đang kiềm chế cơn giận \"Nếu thấy đau, thì đừng nhớ nữa!\"","Một lúc lâu sau, không nghe cô trả lời, cũng không nghe tiếng khóc của cô nữa, đầu cô gục trên vai hắn, chỉ nghe tiếng thở đều đều của cô, hắn khẽ cười lắc đầu, có lẽ khóc nhiều quá, mà mệt mỏi nên ngủ luôn rồi. ","Hắn đỡ cô nằm lại xuống giường, rồi kéo chăn đắp lại cho cô, nhìn đôi mắt có chút sưng của cô, hắn đưa tay vuốt ve, thở dài một cái \"Sau này khi em nhớ lại, sẽ càng ghét anh hơn trước có phải không?\" Dứt lời cúi đầu hôn lên trán cô, rồi quay người về lại phòng. ","Vì hôm qua quá mệt mỏi, mà Chu Tâm Ly ngủ một giấc tới trưa, cô đánh răng, rửa mặt, xong rồi đi xuống nhà, liền nghe tiếng Âu Gia Linh nói vọng đến \"Phải, tôi biết cậu ấy là Tô Như Nguyệt, nhưng làm sao bây giờ, cậu ấy không nhớ gì cả, thôi, thôi đi, hôm qua anh không thấy cậu ấy đau đầu như thế nào đâu!\" ","Chu Tâm Ly nhíu mày, không biết Âu Gia Linh ngồi trên sofa nói chuyện với ai mà có vẻ rất chăm chú, cô đi đến gần định hỏi, đột nhiên Âu Gia Linh đập bàn, làm cô giật cả mình, Âu Gia Linh tức giận lớn tiếng nói \"Cái gì, độ ngu là do di truyền à? Sao hai anh em họ như nhau thế, thế giờ Tô Tử Kỳ sao rồi, được được, để tôi nói với A Ly thử xem!\"","Âu Gia Linh cúi đầu tắt điện thoại, vừa ngẩng đầu lên, thì thấy Chu Tâm Ly nhíu mày nhìn cô, dường như chột dạ, cô giật bắn cả người \"Chu cha mẹ ơi, cậu..cậu làm cái gì đấy?\"","Chu Tâm Ly vẫn nhíu mày nhìn Âu Gia Linh, nghiêm túc nói \"Mình nên hỏi cậu mới đúng đó, cậu vừa nói chuyện với ai, tại sao mình lại nghe tên Tô Tử Kỳ?\"","Âu Gia Linh bình thường rất thẳng thắng, nên liền nói thẳng \"Mình nói chuyện với Long Roy, anh ta muốn cậu đến thăm Tô Tử Kỳ, hắn bệnh rồi!\"","Nghe thế mày Chu Tâm Ly nhíu càng chặt \"Tại sao mình phải thăm hắn?\" Cô cố giữ giọng cho lạnh nhạt, nói \"Cậu đừng quên hôm qua hắn còn đánh Thiên Tuấn!\"","\"Chu Tâm Ly!\" Âu Gia Linh đột nhiên nghiêm giọng \"Cố Thiên Tuấn sáng sớm đã về nhà sắp xếp công việc rồi, hắn nói sắp xếp xong sẽ đưa cậu về nhà hắn, cho nên hôm nay chính là thời cơ để cậu làm rõ mọi chuyện, cậu không muốn biết mình là ai sao?\"","Chu Tâm Ly cười lớn \"Tiểu Linh, cậu nói gì vậy? Mình là Chu Tâm Ly, là vị hôn thê của..\"","\"Không!\" Âu Gia Linh cắt ngang lời cô, nhìn vào mắt cô, nghiêm túc nói \"Cậu thật sự chính là Tô Như Nguyệt!\"","Chu Tâm Ly sửng sốt, gượng cười lắc đầu \"Không, không thể nào!\"","Âu Gia Linh nắm lấy tay cô, thành tâm nói \"A Ly, Tô Tử Kỳ thật sự rất thương em gái của mình, chẳng lẽ cậu muốn thấy hắn đau khổ cả đời sao? Hắn là người thân duy nhất của cậu đó, cậu có biết, hôm qua vì lời nói của cậu, mà hắn đã dầm mưa đến ngã bệnh không?\"","Chu Tâm Ly tròn mắt không dám tin, hắn lại vì những lời đó của cô mà tự hành hạ bản thân sao? ","\"A Ly!\" Âu Gia Linh gọi cô. ","\"Được!\" Chu Tâm Ly gật đầu \"Mình đi!\"","Chu Tâm Ly cùng Âu Gia Linh đi đến địa chỉ mà Long Roy gửi qua, Âu Gia Linh bấm chuông, thì Long Roy mở cửa cho hai người họ vào, nhìn hắn có chút mệt mỏi, nói \"Vào đi!\"","Chu Tâm Ly cùng Âu Gia Linh bước vào nhà, nhìn căn nhà một lượt, Âu Gia Linh có chút bất ngờ, dù sao thì Tô Tử Kỳ cũng có một chút tiếng tăm, không nghĩ hắn lại ở một căn nhà khá bình thường như vậy, cô cứ nghĩ hắn phải ở biệt thự thật lớn chứ, hắn cũng quá khiêm tốn rồi.","Long Roy dẫn Chu Tâm Ly cùng Âu Gia Linh vào phòng ngủ của Tô Tử Kỳ, căn phòng được trang trí theo tông đen, rèm cửa sổ cũng không kéo ra, nhìn có chút u ám.","Long Roy đưa tay chỉ Tô Tử Kỳ mặt đang tái nhợt nằm trên giường, bất lực nói \"Tiểu Nguyệt Nguyệt, xem chuyện tốt em làm đi!\"","Chu Tâm Ly biết Long Roy đang nói cô, nên theo phản xạ nhìn trên giường, cô có chút sửng sốt, hôm qua rõ ràng hắn rất mạnh khỏe, hôm nay gương mặt tái nhợt, thần sắc tiều tụy, nhắm chặt mắt nằm trên giường. ","Cô không thể nào hình dung được người hôm qua mạnh bạo đánh Cố Thiên Tuấn, cùng người bệnh nằm trên giường này là cùng một người. ","Long Roy đột nhiên lên tiếng \"Hôm qua không biết anh ấy đã đi đâu, sáng anh lại nhà tìm, thì thấy anh ấy cả người ướt sủng, ngất xỉu nằm trước cửa nhà, có lẽ hôm qua anh ấy đã dầm mưa cả buổi tối!\" Rồi thở dài một cái nói tiếp \"Lúc sáng anh ấy có tỉnh lại, nhưng lại không chịu ăn, cũng không chịu uống thuốc, rồi lại nữa tỉnh, nữa mê, miệng luôn gọi tên em!\"","Người Chu Tâm Ly khẽ run, hai bàn tay siết chặt, không nói nên lời, cô không nghĩ vì một lời nói của cô, lại khiến hắn ra nông nổi này!","Âu Gia Linh thấy biểu hiện của Chu Tâm Ly, rồi quay sang nói với Long Roy \"Không phải anh nói có bằng chứng, chứng minh họ là anh em sao? Mau lấy ra đi!\"","Long Roy như nhớ ra, đi đến mở cửa tủ bàn làm việc của Tô Tử Kỳ ra, rồi lấy ra một tờ giấy, đưa cho Chu Tâm Ly \"Em xem đi!\"","Chu Tâm Ly nhìn vào dòng chữ \"Giấy xét nghiệm ADN\" rồi khó hiểu nhìn Long Roy. ","Long Roy giải thích \"Thật ra lần anh Tử Kỳ gặp em ở bữa tiệc của Âu gia, anh ấy đã lấy tóc của em về làm xét nghiệm rồi, nên bọn anh mới chắc chắn em là Tô Như Nguyệt!\"","Chu Tâm Ly từ từ lấy tờ giấy ra, bỏ qua các chi tiết không cần thiết, chỉ nhìn vào trọng điểm trong tờ giấy (Bằng kết quả ADN trên, chứng minh ADN từ mẫu Tô Tử Kỳ và ADN từ mẫu Chu Tâm Ly, cùng huyết thống ANH-EM, xác nhận 99,9%)","Tờ giấy trên tay Chu Tâm Ly rớt xuống đất, lắc đầu \"Không thể nào!\"","Long Roy nhíu mày \"Tiểu Nguyệt Nguyệt, đừng phủ nhận nữa, chính bản thân em biết rõ mà, trên đời làm gì có người giống nhau tới như vậy?\" Nói rồi đi đến bàn làm việc lấy khung hình Tô Tử Kỳ và Tô Như Nguyệt chụp cùng đưa cho cô coi. ","Chu Tâm Ly nhận lấy, nhìn chăm chú vào hai người trong hình, họ thật giống nhau, họ cười rất tươi, họ rất vui vẻ!","Nhưng cô không thể chấp nhận được sự thật này, rõ ràng Cố Thiên Tuấn nói với cô, cô chỉ có một mình, sau này hắn sẽ yêu thương cô, như người thân của cô, vậy mà..bây giờ cô mới phát hiện, cô có anh trai, cô có người thân, lời Cố Thiên Tuấn là giả? ","Làm sao cô có thể chấp nhận? ","Chu Tâm Ly ngồi xổm xuống đất, bật khóc thành tiếng! ","Âu Gia Linh và Long Roy nhìn nhau, rồi Âu Gia Linh kéo tay Long Roy, nói \"Chúng ta ra ngoài đi, để cậu ấy từ từ bình tĩnh lại!\"","Long Roy cùng Âu Gia Linh ra ngoài rồi, cô ôm gối cúi đầu, vẫn tiếp tục khóc, không biết qua bao lâu, đột nhiên có người vuốt tóc cô, giọng khàn khàn \"Nguyệt Nguyệt ngoan, đừng khóc!\"","Cô ngẩng đầu lên, nhìn thấy gương mặt tái nhợt gần trong gang tấc của Tô Tử Kỳ, có chút giật mình hất tay hắn ra, vì người hắn lúc này rất yếu, chỉ bằng một cái hất tay của cô, cũng khiến người hắn ngã ngồi ra đất.","Cô quên mất tay đang cầm khung hình, cũng chính vì thế, khung hình theo đó mà rơi ra đất, mặt kính rơi xuống sàn nhà, kêu một tiếng 'choảng' rồi vỡ vụn. ","Hắn có chút bất ngờ, rồi đưa mắt nhìn khung hình vỡ nát bên cạnh, đưa tay sờ vào mặt cô gái trong hình, rồi nhíu chặt mày, dường như rất đau lòng, lúc này cô mới hoàn hồn, định đưa tay đỡ hắn, thì hắn đã chống tay từ từ đứng dậy, quay người lại, lưng hắn đối diện cô, nhẹ giọng \"Xin lỗi, tôi lại nhận nhầm người rồi!\"","Chu Tâm Ly đứng lên, đang không biết làm thế nào, thì hắn đã quay lại nhìn cô, dù gương mặt hắn đang tái nhợt, cũng không che được sự lạnh lùng trên mặt hắn, hắn và người lúc nãy dịu dàng vuốt tóc cô, hoàn toàn khác xa, khiến cô không biết đâu mới là hắn. ","\"Em tới đây có chuyện gì?\" Hắn hỏi. ","Chu Tâm Ly cắn cắn môi, không biết nên trả lời thế nào, thì hắn lại nói, giọng nói lạnh nhạt \"Nếu không có chuyện gì, sau này đừng đến nữa\" Rồi nhìn cô, khóe môi nhếch lên, như đang chế giễu chính mình \"Em quá giống Nguyệt Nguyệt, tôi sẽ không kiềm chế được, rồi lại làm em sợ!\"","Mũi Chu Tâm Ly cay cay, cái gì mà quá giống? Cô là Tô Như Nguyệt mà?","\"Tôi không phải Tô Như Nguyệt sao?\" Cô hỏi.","Tô Tử Kỳ nghe thế, có chút sửng sốt, rồi bình thường trở lại, khẽ lắc đầu \"Không, Nguyệt Nguyệt của tôi không có dáng vẻ thế này!\"","Chu Tâm Ly nghe thế, tim đột nhiên lại nhói lên, là hắn tìm cô, khiến cuộc sống yên bình của cô đột nhiên loạn cả lên, từ một người không người thân, lại biết mình có anh trai, khó khăn lắm cô mới chấp nhận sự thật này, thì hắn lại không nhận cô nữa? ","Nước mắt Chu Tâm Ly rơi lả chả \"Tại sao lại không nhận tôi nữa? Vì tôi mất trí nhớ, không nhớ ra anh và khiến anh đau lòng sao?\" Tay cô ôm lấy ngực trái, ngồi xổm xuống nghẹn ngào \"Tôi cũng khó chịu lắm, anh có biết không? Chỉ cần nhớ tới anh, tim tôi sẽ đau, sẽ đau lắm\" Cô lắc lắc đầu \"Tôi không muốn mất trí đâu, thật sự không muốn đâu!\"","Tô Tử Kỳ không ngờ cô lại kích động như vậy, đi đến ngồi xuống ôm cô, để đầu cô dựa vào vai hắn, vỗ nhẹ đầu cô, gấp gáp nói \"Anh nhận, Nguyệt Nguyệt, anh nhận, anh nhận em mà, tất cả tại anh, là anh không chăm sóc tốt cho em, anh xin lỗi, không sao, anh ở đây, không đau, sẽ không đau nữa!\"","Tô Tử Kỳ dỗ một lúc lâu, Tô Như Nguyệt cũng ngừng khóc, cô nhẹ giọng \"Xin lỗi!\"","Tô Tử Kỳ tay vẫn vỗ đầu cô \"Sao lại xin lỗi?\"","Tô Như Nguyệt hơi vùng ra, Tô Tử Kỳ cũng nới lỏng tay, cô nhìn hắn, nhẹ giọng \"Vì những lời nói đó, xin lỗi vì làm tổn thương anh!\"","Tô Tử Kỳ đưa tay lau nước mắt trên khóe mắt cô, khẽ cong khóe môi \"Không sao, anh không giận em!\"","Tô Như Nguyệt cũng cong khóe môi \"Vậy anh cùng tôi ra ngoài ăn gì đó, rồi uống thuốc để mau khỏi bệnh được không?\"","Đã từ rất lâu hắn không thấy nụ cười của cô, dù bây giờ cô chỉ là cười nhẹ một cái, hắn cũng bất giác ngẩn người, rồi khẽ gật đầu \"Được, Nguyệt Nguyệt nói thế nào, anh đều nghe!\"","Ps. Trả tên lại cho chị Nguyệt, nhưng trí nhớ thì từ từ. :))))<br><br><br><br><br><br><br><br><br><br><br><br><br>"]