["Cố Thiên Tuấn quả nhiên muốn cho tất cả mọi người biết hắn sẽ kết hôn, chỉ trong một ngày, tin tức phủ rộng khắp cả trong lẫn ngoài nước, trang nhất bài báo đều là tin tức về hắn, nhưng lại không công bố thân phận cô dâu, cũng không ai biết được mặt cô, hiển nhiên những người cần biết, đều biết rõ cô dâu là ai. ","Tô Tử Kỳ vò nát tờ báo trong tay, sao lại như thế được chứ? Hôm qua cô còn chần chừ như thế, biết Cố Thiên Tuấn gạt cô, cô không giận sao? Sao lại cùng hắn kết hôn rồi? ","Hắn đứng dậy đi về hướng cánh cửa, Long Roy thấy thế cũng đứng dậy theo, nói \"Anh muốn đến nhà Cố Thiên Tuấn có phải không? Em đi cùng anh\"","Nhưng hai người còn chưa ra khỏi cửa, Âu Gia Linh im lặng nãy giờ cũng lên tiếng \"Hai người đi cũng vô ít thôi!\"","Từ ngày biết sự thật A Ly là Tô Như Nguyệt, cô luôn ở cùng với Long Roy, cũng biết chuyện Tô Tử Kỳ yêu em gái mình, lúc đầu cô thật sự rất sốc, cũng không chấp nhận nổi, nhưng nghe Long Roy kể chuyện trước đây của hai người, rồi bị Cố Thiên Tuấn bày mưu chia rẻ, cô thật sự rất cảm động, tình yêu của họ không sai, chỉ là không đúng người mà thôi.","Nhưng cô cũng cảm thấy chán ghét Cố Thiên Tuấn, lúc ở Pháp cô đã không có thiện cảm, bây giờ càng không, không ngờ vì muốn trả thù cho người trong lòng, mà hại Tô Như Nguyệt ra như vậy, bây giờ còn công khai cướp người, thật sự quá ngông cuồng. ","Nhưng một thời gian quen biết hắn ở Pháp, cô cũng biết con người Cố Thiên Tuấn không dễ nói chuyện, trừ khi là Tô Như Nguyệt tự nguyện đi, chứ nếu có người đến cướp người của hắn, hắn nhất định không bỏ qua, dù Tô Như Nguyệt thực chất không phải người của hắn đi nữa, hắn cũng không dễ dàng để người khác cướp mất. ","Long Roy nhíu mày nhìn Âu Gia Linh \"Ý em là sao?\"","Âu Gia Linh chậm rãi trả lời \"Anh nghĩ Cố Thiên Tuấn là ai? Đi đến liền có thể dẫn cậu ấy về sao?\" Không đợi Long Roy trả lời, cô cười mờ ám nói tiếp \"Nhưng hẹn ra gặp mặt thì lại khác!\" Nói rồi huơ huơ điện thoại.","Long Roy kéo Tô Tử Kỳ về lại sofa ngồi, nhìn Âu Gia Linh tán thưởng nói \"Cách này mà em cũng nghĩ ra, anh thật thưởng thức em!\"","Âu Gia Linh bĩu môi \"Anh thưởng thức em làm gì? Em cũng không phải thức ăn!\" ","Cô càng tiếp xúc với Long Roy, càng cảm thấy hắn là một người rất tốt, đôi lúc ngu ngơ một chút, có thể hiểu vấn đề rất chậm chạp, nhưng rất đáng yêu, lại khá thật thà, đối với bạn bè cũng hết mình.","Tuy hắn và cô còn chưa thân thiết, vậy mà hôm qua cô và hắn ra ngoài, để Tô Tử Kỳ cùng Tô Như Nguyệt nói chuyện, khi cô và hắn cùng đi trên đường, có một đám lưu manh trêu ghẹo cô, hắn vậy mà lại đánh nhau với bọn chúng, dù đánh cũng không lại lắm, nếu cảnh sát không tới kịp, thì hắn đã thương tích đầy người rồi, nhưng lúc đó cô cảm thấy hắn rất ngầu. ","Âu Gia Linh ổn định tinh thần, ho khan hai tiếng, rồi điện cho Tô Như Nguyệt, chuông vừa đổ thì Tô Như Nguyệt đã bắt máy \"Mình nghe đây!\"","\"Cậu rảnh không?\" Âu Gia Linh hỏi. ","\"Mình rảnh, sao thế?\"","\"Vậy cậu đi shopping với mình nha?\"","Bên kia im lặng một chút, rồi hỏi \"Đi với cậu thôi đúng không? Không có Tô Tử Kỳ hay Long Roy chứ? Mình không muốn gặp họ vào lúc này đâu!\"","Âu Gia Linh không biết tại sao cô lại không muốn gặp Tô Tử Kỳ, không phải hôm qua hắn nói hai người rất tốt sao, nhưng diễn thì phải diễn cho tới, cô bật cười nói \"Đương nhiên rồi, chỉ có mình thôi!\" ","Xin lỗi A Ly, cậu phải quay về nơi cậu nên ở, không nên ở cùng với tên họ Cố kia!","Giọng Tô Như Nguyệt bên kia chưa kịp trả lời, thì đã nghe giọng Cố Thiên Tuấn vọng đến \"Là ai thế?\"","\"Là Tiểu Linh!\"","\"Cô ta kiếm em làm gì?\" Giọng Cố Thiên Tuấn có chút có chịu. ","\"Cậu ấy muốn rủ em đi shopping!\"","\"Từ chối đi, anh không thích em đi cùng cô ta, chẳng có chuyện gì tốt cả!\"","\"Không được đâu, em chỉ có mình Tiểu Linh là bạn thôi!\"","\"Em muốn đi thì đi, lát nữa anh sẽ cho vệ sĩ đi cùng, anh vẫn không tin tưởng cô ta!\"","Âu Gia Linh nãy giờ luôn im lặng nghe cuộc đối thoại của Cố Thiên Tuấn và Tô Như Nguyệt, nghe Cố Thiên Tuấn nói thế, có chút chột dạ, nhưng nghĩ kỹ lại, sao cô phải chột dạ chứ? Cô chỉ đang đứng về phía cô cho là đúng mà thôi!","\"Nếu hắn không cho cậu đi, thì cậu không cần đi đâu, sau này mình cũng sẽ không tìm cậu nữa, mắc công lại gây chướng mắt cho người nào đó!\" Âu Gia Linh giả vờ buồn bã nói. ","Tô Như Nguyệt bên kia vội nói \"Không có đâu, cậu đừng nghĩ vậy, mình đi cùng cậu mà!\"","Âu Gia Linh bực bội nói \"Nhưng mình không muốn vệ sĩ đi cùng, chúng ta ra ngoài đi dạo, cũng bị giám sát như thế, thì cậu không cần đi đâu, mình tự đi được!\"","Tô Như Nguyệt im lặng lúc đầu, rồi nói \"Cậu yên tâm đến rước mình đi, sẽ không có vệ sĩ đâu!\"","\"Được, lát mình đến đón cậu!\" Âu Gia Linh cười tươi cúp máy, rồi đưa tay lên làm động tác ok, ra hiệu cho Tô Tử Kỳ và Long Roy. ","Tô Tử Kỳ gật đầu, nói \"Cảm ơn cô!\"","Âu Gia Linh nói đúng, với tính cách của Cố Thiên Tuấn, hắn có đến đó cũng chưa chắc đưa được cô về, nhưng nếu hẹn gặp cô, rồi đưa cô về thì mọi chuyện sẽ khác, hắn sẽ không để hôn lễ này xảy ra, hắn sẽ tìm cách để cô nhớ lại.","Âu Gia Linh lái xe đến nhà Cố Thiên Tuấn, chỉ dừng lại trước cổng, cũng không vào nhà hắn, điện cho Tô Như Nguyệt kêu cô ra ngoài, tầm năm phút thấy Cố Thiên Tuấn cùng Tô Như Nguyệt đi ra, đương nhiên bằng cách nào đó, Tô Như Nguyệt đã thuyết phục Cố Thiên Tuấn, không cho vệ sĩ đi cùng.","Âu Gia Linh hạ cửa kính xuống, vẫy tay với Tô Như Nguyệt, cũng không thèm chào hỏi Cố Thiên Tuấn, lúc Tô Như Nguyệt ngồi vào ghế phụ, cô định lái đi, thì Cố Thiên Tuấn lạnh giọng nói \"Âu Gia Linh, chuyện lần trước cô đưa A Ly đến nhà Tô Tử Kỳ, tôi còn chưa tính với cô, nếu lần này cô dám giở trò gì, tôi nhất định không bỏ qua!\"","Âu Gia Linh cười mỉa mai \"Nói về phần giở trò, tôi phải gọi anh bằng sư phụ rồi!\" Nói rồi không thèm để ý hắn có tức giận hay không, kéo cửa kính xe lên, rồi lái đi. ","Chạy được một lúc, Âu Gia Linh nói với Tô Như Nguyệt \"Cậu ngủ một chút đi, đường có hơi xa một chút!\"","Tô Như Nguyệt gật đầu \"Vậy mình ngủ một chút, cậu tới thì gọi mình!\" ","Cô cũng không để ý sao hôm nay Âu Gia Linh có lòng tốt để cô ngủ nữa, Âu Gia Linh một khi đã đi shopping thì lựa mấy tiếng đồng hồ còn chưa xong, cô vẫn luôn muốn tranh thủ để ngủ, nhưng lần nào cô ấy cũng không cho, bắt cô phải nói chuyện với cô ấy, hiếm khi có lần cô ấy tốt bụng, cô cũng không cảm thấy nghi ngờ gì.","Khoảng nữa tiếng sau, Âu Gia Linh quay qua nhìn thoáng qua Tô Như Nguyệt, thấy Tô Như Nguyệt thật sự đã ngủ, cô thở dài lẩm bẩm \"A Ly, đừng trách mình, sau này cậu nhớ lại, chắn chắc cậu sẽ thấy đau khổ khi ở cạnh Cố Thiên Tuấn, lúc đó mình cũng không giúp gì được cho cậu, chỉ có thể giúp bây giờ thôi, mình thật sự xin lỗi cậu!\"","Âu Gia Linh chạy thẳng đến nhà Tô Tử Kỳ, Tô Tử Kỳ đã đứng chờ sẵn, khi thấy xe Âu Gia Linh, hắn đi đến mở cửa xe bế Tô Như Nguyệt ra, Tô Như Nguyệt cựa mình một cái, vẫn tiếp tục ngủ. ","Âu Gia Linh cắn cắn môi nói với Tô Tử Kỳ \"Nếu như cậu ấy khóc đòi về, anh cũng đừng đánh cậu ấy, cậu ấy rất sợ đau!\"","Tô Tử Kỳ khẽ cong khóe môi, nhẹ giọng \"Cô nghĩ nhiều rồi!\" ","Hắn làm sao có thể đánh cô? ","Hắn còn sợ hắn quá mềm lòng, không nỡ làm tổn thương cô, mà nhường cô cho Cố Thiên Tuấn mất! ","Hắn bế cô vào phòng, nhẹ nhàng đặt cô xuống giường, rồi ngồi bên cạnh giường vuốt ve gương mặt cô, hình như cô gầy đi rồi, bàn tay lại di chuyển vuốt tóc cô, tuy mái tóc đen dài này càng tôn lên nước da trắng của cô, nhìn vào rất hút mắt, cũng có phần trưởng thành hơn. ","Nhưng hắn vẫn thích mái tóc nâu ngang vai trước đây hơn, nhìn cô nghịch ngợm lại đáng yêu, nhưng một phần cũng vì chủ nhân sở hữu mái tóc đó, trong tim cô ấy có hắn, còn cô gái có mái tóc đen dài này, trong tim không còn hắn nữa rồi, một chút hình bóng còn sót lại cũng không. ","Tô Như Nguyệt dường như cảm nhận được điều gì đó, đôi mắt mơ màng mở ra, rồi nhắm lại, như thấy có gì không đúng, đôi mắt mở ra lần nữa, lần này mở thật lớn, đập vào mắt cô là Tô Tử Kỳ, cô hoảng hốt ngồi bật dậy, sợ hãi xích lại góc giường. ","Tô Tử Kỳ bật cười \"Em làm sao thế, anh cũng không phải ma quỷ, em sợ cái gì?\" Nói rồi vẫy tay với cô \"Nào, lại đây!\"","Tô Tử Kỳ còn tưởng Tô Như Nguyệt còn chưa tỉnh ngủ, nhưng đột nhiên cô lại lớn tiếng \"Anh còn đáng sợ hơn ma quỷ, đừng lại gần tôi!\"","Tô Tử Kỳ nhíu mày \"Em nói gì? Anh là anh hai của em!\"","Tô Như Nguyệt cười mỉa mai \"Anh hai?\" Ngừng một lát cô nói tiếp \"Anh hai đi yêu em gái mình, cũng xứng làm anh hai sao?\"","Tô Tử Kỳ thoáng ngạc nhiên, rồi trầm mặc một lúc lâu, mới nói \"Có phải Cố Thiên Tuấn nói cho em biết không? Có phải vì thế em mới cùng hắn kết hôn không?\"","Chỉ có nguyên nhân này, cô mới đồng ý cùng Cố Thiên Tuấn kết hôn, cô không nhớ chuyện của hai người, nên sẽ không thể chấp nhận sự thật này, cô cho rằng chuyện này trái luân thường đạo lý, làm cô chán ghét có phải không? ","Tô Như Nguyệt nhếch khóe môi cười chế giễu \"Anh nghĩ mình là ai? Sao tôi có thể vì anh mới cùng Thiên Tuấn kết hôn? Là tôi thích anh ấy, nên mới cùng anh ấy kết hôn!\"","Tô Tử Kỳ nghe thế, gân xanh trên trán nổi lên, tức giận lớn tiếng \"Em im miệng!\" Ngừng một lát lạnh giọng nói với cô \"Anh không cho em thích hắn, cũng không để hôn lễ được diễn ra, nằm mơ cũng đừng hòng!\"","Tô Như Nguyệt cũng tức giận, lớn tiếng nói \"Anh có quyền gì chứ? Tôi không cùng Thiên Tuấn kết hôn, chẳng lẽ lại đi yêu đương với loại tình yêu kinh tởm của anh à?\"","Vẻ mặt Tô Tử Kỳ đỏ lên, dường như cơn giận đã đi tới đỉnh điểm, hắn tiến lại phía cô, đưa tay bắt lấy cổ tay cô bóp chặt \"Rút lại lời vừa nói cho anh, anh không cho phép em nói tình yêu của chúng ta kinh tởm!\"","Cô mất trí nhớ, cô ghét hắn, không yêu hắn, hay cô yêu người khác, hắn đều có thể bỏ qua cho cô, nhưng hắn không cho phép cô sỉ nhục tình cảm hai người, hai người vì đoạn tình cảm này mà chịu bao nhiêu lời mỉa mai, vì đoạn tình cảm này mà khổ sở như vậy, mà cô lại cho rằng nó kinh tởm sao? ","Tuy Tô Như Nguyệt bị hắn làm đau, nhưng cô cảm thấy mình nói không hề sai, là hắn cố chấp, là hắn sai, cô cười lạnh \"Chúng ta cái gì? Chỉ có mình anh thôi!\" Rồi lớn tiếng hét lên \"Kinh tởm, kinh tởm, kinh tởm!\"","Tô Tử Kỳ tức giận đè cô xuống giường, hắn nhìn người dưới thân, cố gắng kiềm chế tức giận, kiên nhẫn nói \"Nếu bây giờ em xin lỗi anh, anh sẽ xem như không có gì mà bỏ qua cho em!\" Hắn đưa tay vuốt nhẹ mặt cô \"Nói đi Nguyệt Nguyệt, nói tình cảm của chúng ta không hề kinh tởm!\"","Tô Như Nguyệt giãy giụa, nhưng hắn đã khống chế người cô, tay chân đều bị giữ chặt, không cách nào thoát ra được, cô tức giận nói \"Tôi không nói, đó rõ ràng là kinh..ưm..ưm!\"","Chữ cuối cùng còn chưa nói ra được, môi hắn đã áp xuống môi cô, bao nhiêu tức giận, đều thể hiện trong nụ hôn của hắn, hắn bây giờ đã bị tức giận che lấp, mặc kệ cô có đau hay không, hắn chỉ miếng gặm cắn môi cô để trút giận, hắn muốn đem hết lời nói khó nghe của cô nuốt hết vào trong bụng, không cho cô sỉ nhục tình cảm của hai người.","Hắn ép bức cô cùng hắn môi lưỡi dây dưa, không cho cô có quyền từ chối, nụ hôn này là sự trút giận, là điên cuồng chiếm hữu của hắn, nhưng cảm giác được nước mắt cô rơi vào nụ hôn, đắng chát như tát thằng vào mặt hắn, người ta bảo nước mắt rất mặn, nhưng hắn lại cảm thấy đắng, đắng đến mức khiến hắn thấy đau lòng, đau lòng đến mức như trái tim bị ai đó bóp nát vậy. ","Hắn nhìn cô nằm dưới thân, cô không phản kháng, không nói chuyện, cũng không mắng chửi, nằm yên mặc hắn muốn làm gì thì làm, đôi môi bị hắn gặm cắn có chút rớm máu, nước mắt cứ chảy ra liên tục, hắn đưa tay vuốt ve môi cô, rồi ngục xuống hõm cổ cô, bất lực không biết phải làm như thế nào mới đúng. ","\"Nguyệt Nguyệt, nếu như anh biết có ngày tình yêu của anh khiến em đau khổ như vậy, khi đó anh sẽ không yêu em!\""]