["Ánh mắt Tô Tử Kỳ dừng lại trên bàn tay của Tô Như Nguyệt, mày nhíu chặt lại, đưa tay bắt lấy cánh tay cô, trầm mặc nói \"Vết thương còn chưa băng bó, lại uống say tới mức này!\" Nói rồi kéo cô lại ghế sofa, ấn cô ngồi xuống, nghiêm giọng \"Ngồi yên!\"","Tô Như Nguyệt làm gì còn hiểu Tô Tử Kỳ nói gì, thấy Tô Tử Kỳ vừa đi, liền bắt lấy cánh tay hắn, nói \"Liên Liên, cậu..\"","Gân xanh trên trán Tô Tử Kỳ nổi lên, rốt cuộc cũng chịu hết nổi, lớn giọng cắt ngang lời nói của Tô Như Nguyệt \"Im miệng, anh không phải Liên Liên!\" Tô Như Nguyệt bị nạt thì giật cả mình, im bặt được vài giây thì cô liền khóc ầm lên. ","Tô Tử Kỳ nhớ tửu lượng của em gái hắn thật sự rất tốt, khi say thì im lặng mà tìm phòng mình để ngủ, chưa từng làm loạn như vậy bao giờ, khiến hắn trở tay không kịp. ","Nhưng nhìn Tô Như Nguyệt càng ngày khóc càng lớn, nước mắt cũng ướt đẫm cả mặt cô, Tô Tử Kỳ thở dài bất lực, hắn ngồi xuống bên cạnh cô, đưa tay lau nước mắt cho cô. ","Tô Tử Kỳ cố gắng nở một nụ cười, nhẹ giọng dỗ dành \"Nguyệt Nguyệt ngoan, đừng khóc nữa, em nhìn kỹ xem, anh thật sự không phải Liên Liên gì đó đâu!\"","Tô Như Nguyệt được dỗ dành thì thật sự nín khóc, chớp chớp mắt nhìn Tô Tử Kỳ hỏi \"Không phải Liên Liên, vậy là ai?\"","Tô Tử Kỳ thuận tay vuốt tóc cô, trả lời \"Tô Tử Kỳ, anh trai của em!\"","Tô Như Nguyệt trầm mặc hồi lâu, mơ màng nói \"Tô Tử Kỳ?\"","Tô Tử Kỳ gật đầu \"Phải, là anh trai của em!\"","Tô Tử Kỳ vừa dứt lời, đột nhiên Tô Như Nguyệt lấy tay đẩy Tô Tử Kỳ ra, lạnh lùng nói \"Tôi không có anh trai!\"","Mặt Tô Tử Kỳ cứng lại, từ nhỏ cho đến lớn, cô chưa bao giờ phủ nhận mối quan hệ của hai người, dù cô có tức giận với hắn, có trách hắn, có oán hắn, thì cô vẫn gọi hắn một tiếng 'anh hai'. ","Nhưng hôm nay cô lại phủ nhận mối quan hệ của hai người? ","Điều này khiến Tô Tử Kỳ thật sự rất tức giận, vì hắn biết, người say luôn nói lời thật lòng, có lẽ đã từ rất lâu, rất lâu, cô đã không xem hắn là anh trai nữa, chỉ là không thể hiện ra bên ngoài mà thôi. ","Đột nhiên Tô Như Nguyệt chỉ vào Tô Tử Kỳ, lớn tiếng nói \"Đồ khốn, anh là đồ khốn, chẳng phải từ lúc tỉnh lại, tôi chưa từng làm sai chuyện gì sao? Một tiếng anh hai, hai tiếng anh hai, anh nói sẽ bảo vệ tôi, chăm sóc tôi, kết quả người muốn nhìn thấy tôi mất mặt nhất, chết khó coi nhất, chẳng phải là anh sao? Trong lòng anh có bao giờ xem tôi là em gái không?\" vừa nói nước mắt cô vừa rơi xuống. ","Tô Tử Kỳ trầm mặc nhìn Tô Như Nguyệt, hắn không biết làm như thế nào mới đúng, cũng không biết nên nói với cô thế nào! ","Lần trước là hắn sai, lần này cũng là hắn sai, vậy hắn lấy quyền gì tức giận với cô?","Tô Tử Kỳ vươn tay lau nước mắt cho Tô Như Nguyệt, nhẹ giọng \"Xin lỗi Nguyệt Nguyệt, anh sai rồi, sau này sẽ không như vậy nữa có được không?\"","Tô Như Nguyệt cười khẩy, nói \"Những lời đó anh dành nói cho em gái anh đi, tôi đâu phải em gái anh, anh nói với tôi làm gì?\"","Tô Như Nguyệt thật sự đã say tới mức không biết mình đang nói gì, nhưng Tô Tử Kỳ lại nghĩ Tô Như Nguyệt đang tức giận, nên nhẹ giọng \"Được rồi, đừng tức giận nữa, anh lấy thuốc bôi vết thương cho em, em ngồi yên nhé!\"","Thấy Tô Như Nguyệt im lặng, Tô Tử Kỳ đứng dậy đi lấy hộp y tế, để rửa vết thương cho cô, nhưng khi quay lại thì không thấy Tô Như Nguyệt đâu, hắn đi tìm khắp nhà đều không thấy cô đâu, thì nghe tiếng thủy tinh vỡ trên lầu, hắn giật mình vội vàng chạy lên. ","Tô Tử Kỳ mở cửa phòng Tô Như Nguyệt ra, không thấy cô đâu, thì nhìn sang phòng hắn, không kịp nghĩ ngợi, bước qua mở cửa đi vào, thì nhìn thấy chiếc ly thủy tinh bị vỡ tan tành dưới đất, còn Tô Như Nguyệt thì đang cầm chai rượu của hắn uống như nước lã. ","Tô Tử Kỳ đưa tay lên trán bất lực thở dài, nhưng sợ cô lại bị thủy tinh làm bị thương, nên vội vàng đi lại, giựt lại chai rượu trên tay cô, dẫn cô đến giường, ấn cô ngồi xuống, cố gắng kiềm chế tức giận, nói \"Bà cô của tôi ơi, coi như anh xin em, ngồi yên một chút có được không?\"","Nhìn ánh mắt mơ màng của Tô Như Nguyệt, Tô Tử Kỳ khó hiểu, rượu của hắn rất mạnh, đó là rượu khi hắn cảm thấy tinh thần không được tốt, thì sẽ uống một chút, để ngủ cho ngon giấc, còn cô lại uống như nước lã như vậy, mà vẫn chưa ngục, thì đúng là hiếm thấy. ","Thấy Tô Như Nguyệt ngồi yên, Tô Tử Kỳ bắt đầu thu dọn những mảnh vỡ thủy tinh dưới sàn, ngồi nhặt được một ít, thì quay lại nhìn Tô Như Nguyệt trên giường, thì thấy cô cũng đang nhìn về phía hắn chằm chằm, còn mỉm cười thật tươi, thấy cô không làm loạn nữa, hắn quay lại thu dọn tiếp.","Khi hắn thu dọn xong, vừa đứng lên, định đem bỏ vào thùng rác, thì bị một người ở phía sau vòng tay ôm chặt eo hắn, Tô Tử Kỳ thất thần mấy giây, rồi thuận tay để máng rác đựng thủy tinh trên bàn gần đó. ","Quay người lại nhìn Tô Như Nguyệt, nhẹ giọng \"Sao vậy?\"","Tô Như Nguyệt cười tươi một cái rồi nhào vào lòng hắn, lần này Tô Tử Kỳ đã chuẩn bị tâm lý, nên không bị ngã ra sàn, sợ cô lại làm loạn, Tô Tử Kỳ đẩy nhẹ Tô Như Nguyệt ra, dẫn cô đến bên giường, định kêu cô ngồi xuống, thì bị Tô Như Nguyệt đẩy ngã ra giường, lần này Tô Tử Kỳ không chuẩn bị kịp, nên đã bị Tô Nguyệt Như đè trên người hắn. ","Tô Như Nguyệt chớp chớp mắt, nói \"Sao anh lại đẹp trai như vậy?\" rồi đưa tay nhéo nhéo má hắn, nói tiếp \"da mặt cũng đẹp nữa!\"","Tô Tử Kỳ cố đẩy Tô Như Nguyệt ra, nhẹ giọng \"Đứng lên nào Nguyệt Nguyệt!\" Nhưng Tô Như Nguyệt vẫn cứ đưa tay vuốt mặt hắn, vuốt đến chỗ nào, cô kêu khen ngợi hết lời.","Tô Tử Kỳ thấy thế bất lực nhắm mắt nằm chịu trận, cô uống nhiều rượu đến như vậy, cho nên tâm trạng cũng khác thường, lúc vui, lúc buồn, nhưng hắn cũng chưa từng chăm sóc người say, hắn không biết một người khi say, sẽ hành động như thế nào, say kiểu Tô Như Nguyệt là lần đầu hắn tận mắt chứng kiến. ","Tô Tử Kỳ đột nhiên cảm thấy môi hắn ươn ướt, giật mình mở mắt, thì đối diện với đôi mắt phượng biết cười giống hắn y như đúc, đôi mắt cô chớp chớp ý cười nhìn hắn, đẹp đến rung động lòng người, khiến Tô Tử Kỳ quên mất đẩy người phía trên ra.","Bỗng Tô Như Nguyệt cắn lên môi Tô Tử Kỳ, khiến hắn bị đau, lúc này hắn mới nhíu mày,&nbsp; giật mình đẩy mạnh Tô Như Nguyệt qua một bên, vội vàng ngồi dậy, đưa tay sờ lên môi mình, hắn có thể cảm nhận được hương vị rượu mà cô uống, dính trên môi hắn.","Đột nhiên Tô Như Nguyệt cười khanh khách, Tô Tử Kỳ quay qua nhìn cô từ trên xuống, định mắng cô vài câu, nào ngờ Tô Như Nguyệt nói một câu khiến Tô Tử Kỳ đen cả mặt.","\"Anh chưa hôn ai bao giờ sao? Đó là nụ hôn đầu của anh à? Vậy anh làm người tình của em đi, em nuôi anh nhé anh đẹp trai?\"<br><br><br><br>"]