["Tô Như Nguyệt tan học thì liền đi về nhà, vừa vào nhà đã thấy những chai rượu bị vứt đầy nhà, cô nhíu chặt mày đi lại sofa, thì thấy ba dượng đang cầm một chai rượu để uống, cô nhẹ giọng \"Ba, đừng uống nữa!\"","Người đàn ông ngước đôi mắt đục ngầu lên nhìn cô \"Tao không phải ba mày, mau cút đi!\"","Tô Như Nguyệt e dè nói \"Uống rượu nhiều quá không tốt cho sức khỏe đâu!\"","Ba dượng cô tức giận, cầm đồ gạt tàn thuốc ném về phía cô, lớn tiếng \"Mau cút đi, đồ con hoang!\"","Tô Như Nguyệt né qua một bên, gạt tàn thuốc bay trượt qua mặt cô, cô đau lòng nhìn ba dượng, giọng có chút lớn \"Tuy con không phải con ruột ba, nhưng con không phải con hoang!\"","Ba dượng cô tức giận đứng dậy \"Mày lại dám lớn tiếng với tao sao? Không có tao, thì mày đã chết đói từ lâu rồi, hôm nay xem tao dạy dỗ mày thế nào\"","Nói rồi ông vớ tay lấy cây chổi lông gà trên sofa, đánh tới Tô Như Nguyệt, Tô Như Nguyệt hoảng sợ lấy tay đỡ, chổi lông gà thẳng tấp quất vào tay cô, khiến cô đau kêu lên một tiếng. ","Ba dượng cô tức giận liên tiếp dùng chổi lông gà đánh cô, hét lên \"Đỡ này, để xem mày chịu được bao lâu?\"","Tô Như Nguyệt kêu lên \"Ba! Đừng làm vậy\" rồi vẫn lấy tay đỡ những roi do ba dượng cô quất xuống. ","Tô Như Nguyệt bị đau đến khóc thành tiếng, cuối cùng chịu hết nổi, bắt lấy chổi lông gà, rồi xô ba dượng cô ngã xuống sofa, chạy một mạch ra ngoài. ","Nhìn những vết thương do ba dượng để lại, cô vừa chạy vừa khóc, cô đã làm gì sai chứ? ","Tại sao không ai thương cô? Tại sao ba mẹ đều không cần cô, bỏ cô lại để ba dượng trút giận mỗi khi ông say sỉn như thế này?","Tại sao lúc đó mẹ không mang cô đi? Nếu như cô đi cùng mẹ, cô sẽ không chịu khổ như thế này! ","Cô nhớ năm cô tám tuổi, mẹ cô bệnh nặng mà qua đời, ba dượng cô cho rằng cô là sao chổi, khắc chết mẹ cô, từ đó liền căm ghét cô, chỉ cần ông ấy không vui, sẽ trút giận lên cô. ","Cô chỉ muốn có một người có thể yêu thương cô, bảo vệ cô, tại sao lại khó đến như vậy? ","Tô Như Nguyệt nghe tiếng hét của ba dượng đằng sau, thì hoảng sợ chạy về phía trước, vì quá hoảng sợ, mà cô chạy thẳng qua đường, một chiếc xe chạy đến, cô cảm thấy thân thể mình đau đớn, từ từ ngã xuống, mất đi ý thức. ","(•)","Khi Tô Như Nguyệt tỉnh dậy thì thấy mình đang nằm trên một chiếc giường bệnh rộng lớn, phòng bệnh này vô cùng sang trọng, không giống như một phòng bệnh bình thường, e là nó chỉ dành cho những người có tiền. ","Tô Như Nguyệt nghĩ, có lẽ chủ chiếc xe đâm vào mình là một người giàu có, nên mới để cô nằm một phòng bệnh sang trọng như thế này, cô bỗng cười khẩy. ","Tại sao không đâm chết cô luôn đi? ","Còn để cô sống trên thế gian này để làm gì? ","Một người không ai cần như cô, thì chết cho đỡ chật đất! ","Đột nhiên cánh cửa phòng bệnh được mở ra,&nbsp;Tô Như Nguyệt đưa mắt ra nhìn, tim cô bỗng đập liên hồi, giờ này phút này, cô xin rút lại những lời lúc nãy, cô vẫn chưa muốn chết, hay nói cách khác, để cô ngắm đủ người con trai trước mặt này rồi hãy chết cũng được. ","Người con trai với mái tóc đen huyền, áo sơ mi trắng để mở hai nút trên cổ với quần tây đen, gương mắt góc cạnh lạnh lùng, mắt phượng dài hẹp khẽ nhíu, mũi cao thẳng tấp, môi mỏng mím chặt.","Tô Như Nguyệt cảm thấy, hai mươi năm trong cuộc đời cô, chưa từng thấy ai đẹp đến như vậy! ","Mà khoan đã! ","Dáng vẻ miêu tả này, cô cảm thấy rất quen thuộc, rốt cuộc là cô từng nghe ở đâu rồi nhỉ? ","Không để cô kịp suy nghĩ, thì người con trai đã bước nhanh về phía cô, ánh mắt lạnh lùng, thoáng lên tia sát khí, bóp chặt cô cổ, trầm giọng \"Tô Như Nguyệt, nếu như em không phải em gái anh, anh nhất định sẽ giết chết em!\"","Tô Như Nguyệt mở to mắt nhìn vào gương mặt lạnh lùng của người con trai đối diện! ","Em gái anh? ","Cô có anh trai từ bao giờ? ","Cô đang không biết hoàng cảnh trước mắt là như thế nào, thì giọng nói lạnh lùng lại vang lên \"Nếu như em còn tổn thương Tiểu Tình, anh sẽ không nể tình nữa, mà giết chết em đó, em có nghe không Nguyệt Nguyệt?\" Nói rồi bàn tay hắn càng siết chặt. ","Tô Như Nguyệt kinh hoàng nhìn cảnh tượng được diễn ra! ","Tiểu Tình? ","Nguyệt Nguyệt? ","Đây chẳng phải là cách gọi mà Tô Tử Kỳ thường gọi Dương Lâm Tình và Tô Như Nguyệt trong truyện cô đọc sao? ","Áo sơ mi trắng, quân tây đen, mắt phượng hẹp dài khẽ nhíu, mũi cao thẳng tắp, môi mỏng mím chặt? ","Chẳng phải là miêu tả vẻ đẹp của Tô Tử Kỳ sao? ","Tô Như Nguyệt không dám tin vào mắt mình, nếu nói như vậy, người đứng trước mặt cô đây, là Tô Tử Kỳ? ","Tại sao cô bị xe tông một cái, liền trở thành Tô Như Nguyệt trong cuốn sách ngôn tình cô đọc vậy? Cô thật sự xuyên vào cuốn sách đó ư? ","Đây chắn là cảnh em gái Tô Tử Kỳ đẩy ngã Dương Lâm Tình xuống cầu thang, cho nên Tô Tử Kỳ tức giận đến tìm em gái tính sổ? ","Tô Như Nguyệt cảm thấy sắp thở không nổi nữa, khi tay hắn cứ bóp chặt cổ cô, nên đặt cược một ván, ráng nhớ lại tình tiết lúc đó.","Như nhớ ra điều gì, Tô Như Nguyệt dùng hết sức khẽ gọi \"Anh hai!\"","Quả nhiên ánh mắt người con trai đối diện liền dịu lại không ít, bàn tay cũng từ từ buông ra, đá mạnh cái ghế kế bên, lẩm bẩm \"Sao người đó lại là em?\"","Tô Như Nguyệt ho sặc sụa, cũng may là cô vẫn nhớ đúng, nếu không chưa kịp hiểu ra chuyện gì, thì đã bị hắn bóp chết rồi. ","Rồi đột nhiên rùng mình một cái, cô thật sự đã xuyên không rồi sao? ","Lại xuyên vào làm em gái phản diện của nam chính mà không phải nữ chính? ","Rốt cuộc thì cô đã tạo nghiệp gì? ","Đến cả xuyên không cũng xuyên vào người bị ghét nhất truyện?"]