["Dương Lâm Tinh vừa vào tới nhà, Cố Thiên Tuấn liền đi về phía cô, rồi nhìn ra phía sau cô, Dương Lâm Tình biết hắn đang tìm Tô Như Nguyệt, cô cười nói \"Như Nguyệt không có theo em về!\"","Mày Cố Thiên Tuấn nhíu lại \"Ý em là sao?\"","Dương Lâm Tình vẫn cười \"Em ấy vẫn chưa muốn về!\"","Đột nhiên Cố Thiên Tuấn lớn tiếng \"Sao em nói là sẽ đưa cô ấy về? Nếu không làm được thì từ đầu để anh đi đi!\"","Nụ cười trên môi Dương Lâm Tình cứng lại, Cố Thiên Tuấn trước đây luôn lấy cô làm trung tâm, rất ít khi lớn tiếng với cô, lại còn vì một người phụ nữ khác lớn tiếng với cô, chuyện này chưa từng xảy ra. ","Nhất thời không thích ứng kịp, khóe mắt cô đỏ lên, một giọt nước mắt chảy xuống, giọng có chút nghẹn ngào \"Cô ấy cũng sẽ về, chỉ là muốn ở lại thêm với Tử Kỳ mà thôi, em cũng đâu thể nào chia cắt người ta!\"","Nước mắt Dương Lâm Tình luôn là vũ khí lợi hại nhất đối với Cố Thiên Tuấn, dù sao trước đây hắn cũng từng yêu cô như vậy, cảm giác tuy không còn nữa, nhưng vẫn không thể vô tình như đối với người khác được. ","Nên tuy lòng đang như lửa đốt, vẫn cố gắng kiềm chế, hắn đưa tay lau nước mắt cho cô, nhẹ giọng \"Anh xin lỗi, đừng khóc, sau này sẽ không lớn tiếng với em nữa, có được không?\"","Dương Lâm Tình rủ mắt, có chút buồn bã \"Là em sai trước, đã hứa sẽ đem Như Nguyệt về cho anh, vậy mà không làm được!\"","Cố Thiên Tuấn thở dài, vỗ vỗ đầu cô \"Không phải là lỗi của em, để anh tự đi là được!\"","Dứt lời Cố Thiên Tuấn bước ngang qua người Dương Lâm Tình, nhưng đi chưa được mười bước, hắn đột nhiên nghe một tiếng động phía sau, khi xoay người lại, đã thấy Dương Lâm Tình ngã xuống sàn nhà. ","Cố Thiên Tuấn vội đi đến ngồi xổm xuống đỡ cô ngồi dậy, lo lắng hỏi \"Em làm sao thế?\"","Dương Lâm Tình nhíu mày, nói \"Đột nhiên cảm thấy rất chóng mặt!\"","\"Em đi nổi không?\" Cố Thiên Tuấn hỏi. ","Dương Lâm Tình nhìn hắn, biết hắn đang vội chuyện của Tô Như Nguyệt, nên cố gắng nở nụ cười, nói \"Chắc là nổi\" Nói xong liền đứng dậy, nhưng còn chưa đứng thẳng người, đã muốn ngã xuống lần nữa. ","Cố Thiên Tuấn đưa tay đỡ cô, dứt khoát bế cô lên, đi về phòng, đặt cô xuống giường, hắn nói \"Mệt thì ngủ một chút đi!\"","Dứt lời muốn xoay người bỏ đi, cô liền nắm lấy vạt áo hắn, nhỏ giọng nói \"Đầu em đau quá, đừng đi được không?\"","Hắn có chút khó xử, nhưng vẫn mở miệng \"Anh đi đoán Như Nguyệt rồi sẽ về!\"","Dương Lâm Tình nghe thế không những không buông tay, mà càng nắm chặt, có chút buồn nói \"Bây giờ em so với Như Nguyệt, một phần cũng không bằng có phải không?\"","Cố Thiên Tuấn nghe thế, có chút mệt mỏi, rồi đưa tay day day trán, một người, rồi lại một người, đều bày ra vẻ mặt như thế, như thể hắn là kẻ phụ tình khiến họ chịu ấm ức vậy. ","Hắn cũng đâu có muốn! ","Hắn làm sao biết mình có một ngày lại thích Tô Như Nguyệt chứ? ","Nhưng sự thật thì hắn cũng đã thích cô rồi, cho nên nghĩ đến cô, nhớ cô, đặt cô lên vị trí đầu tiên, muốn đem cô về, chẳng phải là chuyện dĩ nhiên sao? ","Sao chẳng ai hiểu cho hắn thế?","\"Đau quá!\"","Cố Thiên Tuấn bị tiếng la của Dương Lâm Tình làm cho giật mình, đưa mắt nhìn cô, thấy cô đang ôm đầu mình, hắn vội vàng ngồi xuống hỏi \"Làm sao thế?\"","Dương Lâm Tình ôm đầu, khó khăn nói \"Đầu..rất đau, có lẽ..có lẽ do bị thương lần trước..nên có..triệu chứng như vậy!\"","Bị thương lần trước? ","Cô đây là đang nhắc lại chuyện cô vì Tô Như Nguyệt nên mới nhảy lầu sao? ","Cô muốn hắn mất thiện cảm với Tô Như Nguyệt?","Nhưng nhìn cô đang ôm đầu đau đớn, hắn liền gạt bỏ tất cả suy nghĩ, cô hiểu chuyện như thế, chắc không có ý đó đâu, có lẽ cô thật sự bị đau, là hắn nhạy cảm mà thôi. ","Cho nên vì thế, Cố Thiên Tuấn ở lại bên cạnh Dương Lâm Tình, cũng không đi tìm Tô Như Nguyệt nữa. ","Tối đến, rốt cuộc Dương Lâm Tình cũng bắt đầu ngủ say, Cố Thiên Tuấn ngồi trông cô cả một buổi, lúc này cũng đứng lên, chậm rãi đi ra ngoài. ","Cố Thiên Tuấn đi qua phòng Tô Như Nguyệt, nhẹ nhàng mở cửa ra, trong phòng lúc này tối om, chứng tỏa cô còn chưa về, hắn nhìn đồng hồ đeo tay, đã gần 10 giờ, không phải nói đi một chút sẽ về sao? ","Cố Thiên Tuấn siết chặt nắm tay, xoay người định đi ra ngoài tìm Tô Như Nguyệt, nhưng còn chưa xuống lầu, đã thấy Tô Như Nguyệt từ dưới lầu chuẩn bị đi lên, bốn mắt nhìn nhau, mặt cô không biểu tình, lạnh nhạt bước lên từng bậc thang, cứ thế đi ngang qua người hắn. ","Sự tức giận trong lòng hắn cũng tới đỉnh điểm, hắn vươn tay bắt lấy cổ tay cô, kéo cô đứng đối diện mình, gằn giọng \"Sao không cùng Tình Nhi trở về?\"","Cổ tay có chút đau, Tô Như Nguyệt nhíu mày, lạnh nhạt nói \"Không thích!\"","Cố Thiên Tuấn nghe thế, càng siết chặt cổ tay cô, lạnh lùng nói \"Không phải em không thích, liền có thể tự tung tự tác!\"","Tô Như Nguyệt cười lạnh \"Muốn ở cùng người mình yêu lâu một chút, thì gọi là tự tung tự tác?\"","\"Người mình yêu cái gì?\" Cố Thiên Tuấn quát lên \"Không cho em yêu hắn!\"","Cố Thiên Tuấn càng kích động, thì hắn càng siết chặt tay hơn, khiến cổ tay Tô Như Nguyệt dường như bị bẻ gãy, dù bị đau nhưng cô vẫn nhếch khóe môi mỉa mai \"Anh thật đáng thương!\"","Cố Thiên Tuấn kích động \"Em nói cái gì?\"","Tô Như Nguyệt chậm rãi nói \"Trước đây yêu Dương Lâm Tình đến chết đi sống lại, người ta cũng không thèm để ý đến anh, mà bây giờ người sắp cùng mình kết hôn cũng yêu người khác, lại còn là cùng một người đàn ông trước đây, không đáng thương thì là gì?\"","Dù là trước đây hay bây giờ, Tô Như Nguyệt luôn là người có cách khiến hắn tức điên, hắn thật sự muốn bóp chết người trước mặt mình, nhưng nhìn thấy mày cô càng ngày càng nhíu chặt, lúc này hắn mới ý thức được chính mình siết chặt cổ tay cô, khiến cô bị đau, cho nên liền buông tay ra. ","Cô còn chưa kịp định hình, hắn đã nắm lấy cổ tay cô lại xem xét, nhìn thấy cổ tay cô bị mình siết đến hằn cả dấu tay, sự tức giận cũng không còn, cũng không thèm tính toán với cô nữa. ","Nhưng giọng nói lại mang theo trách móc \"Đau sao không nói? Chửi tôi thì hay lắm, tay đau lại giả câm\"","Tô Như Nguyệt rút tay về, trầm mặc hồi lâu, như suy nghĩ điều gì, rồi giọng có chút tự giễu vang lên \"Cũng không đau lắm, so với những gì anh từng gây ra cho tôi trước đây, nó cũng chỉ là một vết thương nhỏ!\"","Nói rồi xoay người đi. ","Nhưng còn chưa đi được hai bước, Cố Thiên Tuấn đã từ phía sau bước đến ôm chặt lấy cô vào lòng, trầm mặc hồi lâu, giọng nói trên đỉnh đầu đột nhiên vang lên \"Xin lỗi!\"","Hắn biết, hắn đã từng làm tổn thương cô rất nhiều! ","Hắn từng lái xe đụng cô! ","Hắn từng đánh cô sắp mất mạng! ","Hắn từng nhốt cô, từng hành hạ cô! ","Hắn đã rất hối hận, nhưng điều duy nhất hắn không hối hận, có lẽ là..!","Chia cắt cô khỏi Tô Tử Kỳ! ","Trước đây hắn vì nghĩ cho Dương Lâm Tình, mà không dùng thủ đoạn để Dương Lâm Tình ở bên hắn, hắn chúc phúc Dương Lâm Tình cùng Tô Tử Kỳ. ","Nhưng rồi sao..? ","Tô Tử Kỳ lại tổn thương Dương Lâm Tình như vậy, bây giờ hắn sẽ không để bi kịch đó tiếp tục xảy ra nữa. ","Lần này hắn sẽ tranh, tranh với Tô Tử Kỳ! ","Cảm giác được người trong lòng khẽ run rẩy, vòng tay hắn càng ôm chặt hơn, cô mở miệng \"Không cần xin lỗi, chỉ cần anh buông tha cho tôi có được không?\"","Sự dịu dàng trong mắt Cố Thiên Tuấn lập tức tắt đi, nhưng vẫn không buông cô ra, nói \"Xin lỗi vì từng tổn thương em, nhưng chưa từng nghĩ sẽ buông tha cho em!\"","Hắn xoay người cô lại, đưa tay lên vuốt ve mặt cô, ánh mắt sắc lạnh, nở nụ cười có chút đáng sợ, nhưng giọng lại rất dịu dàng \"Tô Như Nguyệt, chờ ngày em cùng anh bước vào lễ đường!\"","Người Tô Như Nguyệt run lên! ","Cố Thiên Tuấn bây giờ, thật sự có chút đáng sợ! <br>"]