["Khi Tô Như Nguyệt quay lại lớp, thì đã trễ giờ học, nếu là học sinh bình thường, thì chỉ bị mắng hai ba câu là xong, nhưng còn cô chính là ngoại lệ, cô giáo không hề mắng cô, chỉ nhẹ nhàng nhìn cô, nói một cách nghiêm túc \"Ra ngoài đứng!\" Thế là kết quả cô đứng ngoài lớp hết cả một buổi học.","Tô Như Nguyệt chửi rủa Cố Thiên Tuấn trong lòng, tất cả tại hắn, nên cô mới bị phạt, nhưng cái bụng kêu gào, khiến Tô Như Nguyệt quên cả tức giận, là do lúc sáng đột nhiên Tô Tử Kỳ bỏ đi, không muốn ăn nữa, thế là cô cũng không có tâm trạng để ăn, nên đành nhịn đói tới bây giờ. ","Vừa đói, vừa đau chân, Tô Như Nguyệt định đi tìm Tô Tử Kỳ, kêu hắn dẫn cô đi ăn, nhưng nhớ lại lúc sáng hắn giận cô như vậy, chắc có lẽ vẫn chưa hết giận, nên tìm một ghế đá để ngồi, cô không muốn đến canteen, nhìn mọi người chỉ trỏ thật khó chịu, nên đành lấy bánh ngọt, dì Hà chuẩn bị cho cô để lót bụng. ","Tô Như Nguyệt cúi đầu ăn bánh, không để ý mọi thứ xung quanh, mới vừa cắn được một miếng bánh ngọt, thì đã bị người khác giựt mất, cô ngẩng đầu nhìn người giựt bánh mình, thấy Long Roy lâu ngày không gặp, đang ăn một cách ngon lành, còn nhìn cô cười cười, nói \"Tiểu Nguyệt Nguyệt, sao lại ngồi đây ăn bánh như nghèo khổ thế?\"","Tô Như Nguyệt đang đói, lại bị Long Roy giành lấy miếng ăn, tức giận trừng mắt nhìn hắn, nói \"Anh muốn bị đánh có phải không?\"","Long Roy cười khanh khách, ngồi xuống cạnh cô, nói \"Lâu ngày không gặp, sao em vẫn hung dữ thế?\"","Tô Như Nguyệt cười đáp trả, nói \"Lâu ngày không gặp, sao anh vẫn thích đùa nhây thế?\"","Long Roy cười cười đưa lại miếng bánh cho cô, đột nhiên mặt nghiêm túc, nói \"Anh đã nghe chuyện dạo gần đây rồi, em vẫn ổn chứ?\"","Tô Như Nguyệt né tránh ánh mắt của Long Roy, nói \"Anh cũng giống như bọn họ, cho rằng em không biết xấu hổ sao?\"","Long Roy vỗ nhẹ đầu cô, an ủi như một người anh trai, nhẹ giọng \"Thật ra chuyện tình cảm rất khó nói, như anh vậy, anh thừa nhận, lúc trước anh thật rất rất thích em, nhưng sau này lại cảm thấy, chúng ta làm bạn bè cũng rất tốt không phải sao? Đã là bạn bè thì nên tôn trọng lẫn nhau, dù em có như thế nào, anh vẫn luôn tôn trọng em!\"","Thấy khoé mắt Tô Như Nguyệt đỏ lên, Long Roy lại giựt miếng bánh trong tay Tô Như Nguyệt, cắn một miếng, ngại ngùng nói \"Này này, đừng có cảm động đến phát khóc chứ, nhìn em như vậy, anh thật không quen!\"","Tô Như Nguyệt thật sự đang cảm động, vì ở thế giới này, Long Roy có thể xem là người bạn tốt nhất của cô, hắn luôn tin tưởng cô nghe cô than thở, lúc cô buồn luôn an ủi, nhưng cái tên này, nghiêm túc không quá ba giây, thật sự tức chết cô mà.","Tô Như Nguyệt tức giận đánh vào vai hắn, hờn dỗi nói \"Bạn bè cái gì, lần em bị Cảnh Điềm Điềm nhốt, bị bệnh như thế, chẳng thấy anh đến thăm!\"","Long Roy nghe thế, trừng mắt nhìn cô phản bác \"Nè nhá, lần đó khi nghe tin, anh đã đến mắng Cảnh Điềm Điềm một trận đấy, rồi định đến thăm em, nhưng anh hai đại nhân của em lại chặn đầu anh trước cơ, nói là em đang bệnh, đừng làm phiền, anh là bị oan đấy!\" rồi đột nhiên hiểu ra gì đó, nhìn cô nói \"Nhưng nghĩ kỹ lại, nhìn như anh hai em không muốn anh đến thăm em thì phải, ghen à?\"","Tô Như Nguyệt trầm mặc hồi lâu, rồi mặt đột nhiên đỏ lên, định mở miệng, nhưng đã bị một giọng nói lạnh lùng vang lên trước, khiến cô im bặt, mặt càng đỏ hơn. ","\"Phải, chính là ghen đấy!\"","Long Roy quay đầu nơi phát ra tiếng nói, thấy Tô Tử Kỳ hai tay đút túi quần đang đi đến, ánh mắt nhìn chằm chằm vào Tô Như Nguyệt, hắn khẽ liếc Tô Như Nguyệt, thấy cô cúi đầu đỏ mặt, Long Roy lắc đầu một cái, sai rồi, sai hết rồi! ","Tiêu đề trên diễn đàn, cái gì mà 'Tô Như Nguyệt không biết xấu hổ, quyến rũ chính anh trai mình?'","Tình hình bây giờ, rõ ràng là Tô Tử Kỳ tự dâng tới cửa, còn muốn tuyên bố chủ quyền, nhìn tới nhìn lui, vẫn thấy Tô Tử Kỳ mới là người bắt đầu trước! ","Tô Tử Kỳ đi đến trước mặt Tô Như Nguyệt, nói \"Sao không đến tìm anh?\" Tô Như Nguyệt cúi đầu không nói.","Tô Tử Kỳ liếc sang Long Roy một cái, rồi lạnh nhạt nói \"Chính là đang hẹn hò với người khác, nên không thể đến tìm anh sao?\"","Long Roy tái mặt, bình thường Tô Tử Kỳ đã không dễ chọc rồi, bây giờ lại đang ghen như thế, càng không dễ chọc, hắn vẫn nên ba mươi sáu kế, chạy là thượng sách. ","Long Roy vội vàng đứng dậy, nhét cái bánh lại vào tay Tô Như Nguyệt, quay sang cười hề hề với Tô Tử Kỳ, nói \"Tiện đường ngồi chơi thôi, không có hẹn hò, không có hẹn hò!\" nói rồi bỏ đi thật nhanh. ","Lúc sáng lời nói Tô Tử Kỳ quyến liệt như thế, nên Tô Như Nguyệt không biết nên nói chuyện với Tô Tử Kỳ thế nào, nhìn cái bánh trong tay, định đưa lên ăn cho đở ngượng ngùng, nào ngờ bị Tô Tử Kỳ giựt lấy, ném vào thùng rác gần đó, nói \"Bánh người khác ăn rồi, em còn ăn?\"","Tô Như Nguyệt ngẩng đầu lên, cười ngượng, nói \"Không sao, đều là bạn bè cả mà!\"","Khóe môi Tô Tử Kỳ giật giật, ngồi xuống bên cạnh cô, nghiêm giọng nói \"Bạn bè cũng không được ăn chung, như thế là hôn gián tiếp, có biết không?\"","Tô Như Nguyệt đưa mắt nhìn Tô Tử Kỳ, như đọc được suy nghĩ trong mắt cô, thở dài nói \"Phải, anh ghen đấy, em không thích anh là quyền em, nhưng anh ghen thì là quyền anh, anh không được ghen hay sao? Anh thích em mà, anh phải ghen chứ!\"<br><br><br><br><br><br>"]