["Người Tô Như Nguyệt khẽ run lên, cô đã cố gắng nhẫn nhịn không muốn để ý hắn nghĩ gì về cô nữa, nhưng hắn thật sự không biết vì sao cô lại uống rượu sao? ","Dù tình cảm hai người không tốt, nhưng hắn cũng phải để ý đến cô một chút chứ, chẳng lẽ trong mắt hắn, thật sự chưa từng đến ý đến cô sao? ","Nữa tháng qua, hằn đối xử tốt với cô như vậy, trở mặt một cái liền thay đổi, hắn nghĩ cô là lòng dạ sắt đá sao? ","Hắn nghĩ cô không biết đau lòng sao? ","Tô Như Nguyệt từ từ quay người lại, một giọt nước mặt rơi xuống, nghẹn ngào nói \"Có chuyện mới được uống rượu sao? Vậy tôi nói cho anh biết, tôi thật sự có chuyện đó, nếu anh không xem tôi là em gái, thì đừng đối xử tốt với tôi, anh đối xử tốt với tôi, khiến tôi dựa dẫm vào anh, rồi anh lại đẩy tôi ra, như thế vui lắm sao?\"","\"Tôi bị người khác xem như cái gai trong mắt là lỗi của tôi sao? Tôi từ nhỏ không cha không mẹ, bị mọi người xa lánh là lỗi của tôi sao? Không được người khác thương yêu là lỗi của tôi sao? Là lỗi của tôi sao?\" câu cuối Tô Như Nguyệt gần như hét lên, ngồi xuống dựa vào cửa khóc như một đứa trẻ. ","Tô Tử Kỳ chấn kinh khi thấy Tô Như Nguyệt như vậy, vội vàng xuống giường, đi đến bên cạnh cô, ôm cô vào lòng, vỗ vỗ lưng cô, nhẹ giọng \"Nguyệt Nguyệt, ý anh không phải như vậy đâu!\"","Hắn là đang sợ cô khi uống say, lại hành động như ngày hôm qua, hắn chưa chắc đã kiềm chế được bản thân, hắn biết em gái hắn thật sự rất đẹp, vẻ đẹp của cô có thể khiến người khác giới điêu đứng, chỉ là lúc trước tính tình cô xấu như vậy, nên chẳng ai còn để ý vẻ bền ngoài của cô. ","Nhưng những ngày qua ở cùng cô, cô làm rất nhiều chuyện trước đây chưa từng làm, cô đối với hắn dịu dàng, ngoan ngoãn ở bên cạnh hắn cùng hắn làm bánh, đôi khi lại làm nũng rất đáng yêu, còn nói những chuyện ngốc nghếch khiến hắn không nhịn cười được, cô thật sự đã thay đổi, thay đổi đến mức hắn không còn thấy giống em gái của hắn nữa","Khoảnh khắc cô nhìn hắn chằm chằm, nở một nụ cười với hắn, còn hôn hắn như vậy, hắn làm sao có thể kiềm chế?","Hắn thật sự ghét suy nghĩ dơ bẩn đó của chính mình!","Ngày hôm qua hắn hỏi cô như vậy, không phải là sợ cô đang lừa gạt hắn hay sao? Hắn sợ mọi chuyện cô làm, là đang diễn cho hắn xem, hắn rất sợ khoảng cách cô và hắn lại xa thêm một chút! ","Chỉ cần cô giải thích với hắn, chỉ cần cô nói cô không làm, hắn nhất định tin, nhưng cô lại không nói, mà dùng hành động trực tiếp trả lời hắn, khi cô lấy mảnh thủy tim đâm chính mình, lúc đó hắn thật sự đã đau lòng! ","Nhưng bây giờ nhìn cô như vậy, hắn càng đau lòng hơn, cô không thường nhắc về ba mẹ, cô đã tủi thân đến mức nào mới nhắc đến ba mẹ với hắn? ","Hắn tính tình lãnh đạm, tuy đối với cô có quan tâm nhưng lại không thân thiết, khiến cô sợ hắn là nhiều hơn thấy gần gũi, rồi từ lúc tính tình cô thay đổi, hắn lại càng không quan tâm cô, mặc cô sống chết! ","Là hắn có lỗi với cô, là hắn chưa từng làm tròn trách nhiệm của một người anh trai, là hắn sai! ","Đột nhiên Tô Như Nguyệt đẩy Tô Tử Kỳ ra, lấy tay lau nước mắt, lạnh giọng nói \"Đừng đối xử tốt với tôi, rồi lại xem tôi như chưa từng quen biết!\"","Tô Tử Kỳ trầm mặc một lúc lâu, rồi đưa tay vuốt tóc Tô Như Nguyệt, ôn nhu nói \"Sau này sẽ luôn đối xử tốt với em, có được không?\"","Tô Như Nguyệt im lặng nhìn Tô Tử Kỳ, cô không biết có nên tin hắn hay không, hắn đã từng đối xử tốt với cô như vậy, cũng đã từng lạnh lùng vứt bỏ cô, khi hắn làm sai, hắn đều nói sẽ đối xử tốt với cô hơn, nhưng khi chuyện có liên quan tới Dương Lâm Tình, hắn đều hất cô qua một bên, xem cô như người xa lạ, mà tức giận nặng lời với cô. ","Tô Tử Kỳ thấy Tô Như Nguyệt không phản ứng, cho rằng cô không tin lời hắn nói, cho nên nhìn thẳng vào mắt Tô Như Nguyệt, nghiêm túc nói \"Chỉ cần em làm đúng, dù có dùng cả tính mạng này, anh cũng bảo vệ cho em!\"","Tô Như Nguyệt không vì câu nói của Tô Tử Kỳ mà vui vẻ, hắn cũng đã nói, chỉ cần cô làm đúng, nhưng cô làm đúng thì sao? ","Hắn không tin cô, từ trước tới giờ đều không tin cô, dù cô có làm đúng thì cũng vô dụng mà thôi!","Tô Tử Kỳ thấy vẻ mặt Tô Như Nguyệt vẫn lãnh đạm như thường, thở dài một cái, nhẹ giọng \"Anh phải làm thế nào em mới tin anh?\"","\"Vậy anh có tin tôi không?\"","\"Anh tin!\"","Tô Như Nguyệt ngạc nhiên nhìn Tô Tử Kỳ, không nghĩ rằng hắn lại trả lời như thế, nhất thời không biết đáp trả thế nào, bỗng nghe giọng Tô Tử Kỳ một lần nữa vang lên \"Chỉ cần em nói, anh sẽ tin!\"","Khóe môi Tô Như Nguyệt không tự chủ được nhếch lên, như nhớ ra điều gì, giọng có chút hờn dỗi \"Chẳng phải chuyện ở hồ bơi, anh không tin tôi sao?\"","Biểu cảm vui mừng cười nhẹ đó của Tô Như Nguyệt làm sao qua mắt được Tô Tử Kỳ, hắn biết rằng cô hết giận, liền nói \"Là anh sai!\" rồi bỗng nhiên giọng trở nên nghiêm túc, nói \"Nãy giờ em xưng tôi với anh hơi nhiều rồi đấy Nguyệt Nguyệt!\"","Tô Như Nguyệt nghe thế, có chút chột dạ, gãi gãi đầu, lắp bắp nói \"Là anh chọc tôi..à nhầm..em..em trước mà!\"","Tô Tử Kỳ bật cười trước hành động đáng yêu của Tô Như Nguyệt, đưa tay búng vào trán cô, nói \"Ngốc nghếch!\"","Còn Tô Như Nguyệt thì khỏi phải nói, cô vừa nhìn thấy nụ cười của Tô Tử Kỳ, thì liền bất động, làm sao còn biết đau khi bị Tô Tử Kỳ búng trán nữa, cô còn nhìn chằm chằm vào Tô Tử Kỳ một cách si mê, bất giác mở miệng \"Thật đẹp!\"","Bây giờ lại đến lượt Tô Tử Kỳ bất động, vẻ mặt hiện giờ của cô thật quá giống lúc cô say rượu hôm qua, cô cứ nhìn hắn như vậy, khiến tim hắn đột nhiên đập nhanh, hắn không biết làm thế nào, giả vờ ho khan hai cái, nói \"Về phòng thay đồ đi, anh đưa em đến công ty!\"","Lúc này Tô Như Nguyệt mới hoàn hồn, vội đứng dậy cười cười, nói \"Được!\" đột nhiên nhớ ra điều gì, hỏi \"Đến công ty, chúng ta không phải đến trường học sao?\"","Tô Tử Kỳ lãnh đạm nói \"Hôm nay chủ nhật!\"","Tô Như Nguyệt à một tiếng, quay người bước ra ngoài, nhưng lại quên mở cửa, khiến trán cô đập vào cánh cửa, cô bực bội đá vào cánh cửa vài cái, rồi quay lại nhìn Tô Tử Kỳ cười cười, rồi vặn khoá cửa, mở cửa đi ra ngoài. ","Tô Tử Kỳ phía sau lưng lắc đầu, bó tay trước hành động như một đứa trẻ của cô! "]