["Cố Thiên Tuấn quả thật để cô đến gặp Tô Tử Kỳ, dù hắn để cô bắt xe tự đi, cô cũng biết hắn cho người đi theo cô, nhưng cô cũng không quan tâm, chỉ cần gặp Tô Tử Kỳ thôi, hiện giờ cô đang đứng trước cửa nhà Tô Tử Kỳ, cô gấp đến nổi bấm liên tục vào chuông cửa, được một lúc cánh cửa mở ra, vẻ mặt Long Roy nhăn nhó \"Đi ăn cướp..\"","Còn chưa nói hết câu đã khựng lại, vì thấy người đến là Tô Như Nguyệt, vẻ mặt hắn ngạc nhiên nhìn cô \"Sao lại là em?\"","Tô Như Nguyệt nở nụ cười gượng \"Em đến gặp anh Tử Kỳ!\"","Vẻ mặt Long Roy trầm xuống \"Tiểu Nguyệt Nguyệt, nếu bây giờ em không thể yêu anh ấy, thì tránh xa anh ấy ra một chút đi, anh sợ anh ấy lại bị em tổn thương!\"","Nụ cười trên môi cô càng cứng đơ, cô nhớ lại rồi, cho nên cũng nhớ mình từng làm tổn thương Tô Tử Kỳ, cũng từng làm Long Roy cảm thấy buồn nữa, cô lúc mất trí nhớ, thật sự rất đáng ghét, ngay cả cô cũng không thích nổi, nên Long Roy không muốn cô đến gần Tô Tử Kỳ nữa cũng phải. ","Tô Như Nguyệt định nói cô sẽ không làm tổn thương Tô Tử Kỳ nữa, nhưng nghĩ lại cảm thấy lần này cô đến vẫn là tổn thương hắn, nên không biết mở miệng như thế nào, nhưng cô thật sự rất muốn gặp hắn, cô nhớ hắn. ","Tô Như Nguyệt đứng chôn chân tại chỗ, đột nhiên một giọng nói tức giận truyền đến \"Anh làm gì đấy? Sao không cho A Ly..à Tiểu Nguyệt vào nhà?\"","Âu Gia Linh từ trong nhà đi ra, trừng mắt nhìn Long Roy, nói rồi nắm lấy bàn tay Tô Như Nguyệt nhẹ giọng \"Hôm đó mình xin lỗi, mình không nên lừa cậu, mình chỉ không muốn cậu ở cùng Cố Thiên Tuấn thôi, cậu đừng giận mình!\"","Tô Như Nguyệt lắc đầu \"Không có gì đâu, mình không giận cậu!\"","\"Vậy sao hôm nay cậu đến đây?\"","\"Mình đến tìm anh Tử Kỳ!\"","Âu Gia Linh có chút ngạc nhiên, rồi lại mỉm cười nắm tay cô dẫn ra sau vườn hoa, chỉ chỉ \"Tô Tử Kỳ đang ở đó kìa, cậu đến đi!\"","Long Roy nãy giờ đi theo luôn trầm mặc, khi thấy Tô Như Nguyệt đi rồi, mới nhăn nhó nói với Âu Gia Linh \"Em không cảm thấy Tiểu Nguyệt Nguyệt đột nhiên đến tìm anh Tử Kỳ rất lạ sao? Lỡ như Cố Thiên Tuấn kêu cô ấy đến đây để tổn thương anh Tử Kỳ nữa rồi sao? Em không nhớ lúc chúng ta đến đây đã nhìn thấy anh Tử Kỳ như thế nào sao?\"","Âu Gia Linh thở dài \"Em đương nhiên nhớ, nhưng em cảm thấy Tô Tử Kỳ cũng muốn gặp Tiểu Nguyệt!\"","Cô nhớ khi đó cô cùng Long Roy đến nhà Tô Tử Kỳ, để xem Tô Như Nguyệt như thế nào, nhưng bấm chuông vài cũng không thấy ai ra mở cửa, Long Roy dùng chìa khóa dự phòng để mở cửa, vào nhà cũng không thấy ai, Long Roy mới lên phòng Tô Tử Kỳ để tìm, vừa vào đã thấy hắn ngồi một góc, liên tục đưa chai rượu lên miệng uống.","Long Roy đi đến giựt lại chai rượu, hỏi hắn xảy ra chuyện gì, hắn liền bật cười ha hả, nhưng nước mắt lại rơi, miệng cứ lặp lại một câu \"Tim chết rồi, tim chết rồi!\"","Từ lúc vào nhà cũng không thấy Tô Như Nguyệt đâu, cô và Long Roy nghe thế cũng hiểu rõ nguyên nhân, người có bản lĩnh khiến Tô Tử Kỳ thành như vậy còn ai ngoài Tô Như Nguyệt nữa.","Cô và Long Roy thấy thế cũng không dám bỏ về, ở lại chăm sóc cho Tô Tử Kỳ, nhưng ngày hôm sau khi Tô Tử Kỳ tỉnh rượu cũng không nói chuyện nhiều, càng không nhắc gì tới Tô Như Nguyệt, từ sáng sớm đã ra sau vườn không biết làm gì, cô và Long Roy cũng không dám hỏi nhiều, sợ hắn lại đau lòng, nhưng dù vậy cô cũng nhìn ra được Tô Tử Kỳ thật sự rất yêu Tô Như Nguyệt, cho nên chắc hắn cũng rất muốn gặp Tô Như Nguyệt.","Tô Như Nguyệt cố gắng di chuyển nhẹ nhàng, bước đến sau lưng Tô Tử Kỳ, hắn đang ngồi xổm dưới đất, tưới nước cho cây gì đó, Tô Như Nguyệt nhìn kỹ thì phát hiện là cây sống đời, khóe mắt Tô Như Nguyệt cay cay, những cây này là do cô trồng đây mà, hắn đều giữ lại tất cả sao? Còn chuyển từ biệt thư sang đây, không biết cô đã rời xa hắn bao lâu, mà những cây sống đời này đều ra hoa hết rồi. ","Tô Tử Kỳ không phát hiện cô đến, nên đưa tay sờ vào những bông hoa trên cây, thở dài nói \"Nguyệt Nguyệt, cây em trồng đều đã đơm hoa hết rồi, chỉ là tình yêu của chúng ta không thể nào kết trái được!\"","\"Xin lỗi anh!\"","Tô Tử Kỳ giật mình khi một vòng tay đột nhiên ôm lấy cổ hắn, nhưng biết được chủ nhân của giọng nói đó, càng làm hắn giật mình hơn, chẳng phải cô đã về nhà Cố Thiên Tuấn rồi sao? Sao giờ cô lại xuất hiện ở đây?","Một lúc lâu trôi qua, Tô Như Nguyệt vẫn không nghe thấy Tô Tử Kỳ nói gì, thậm chí là không phản ứng, hắn vẫn bình tĩnh tưới cây giống khi nãy, xem như cô chưa từng xuất hiện. ","Tô Như Nguyệt buông tay ra, đứng thẳng người, cúi nhìn bóng lưng Tô Tử Kỳ, gượng cười nói \"Anh vẫn còn giận em sao?\"","Bàn tay đang cầm bình nước tưới cây bỗng khựng lại, Tô Tử Kỳ bỏ bình nước xuống đất, từ từ đứng dậy, quay người lại nhìn cô, không còn vẻ dịu dàng trong mắt, chỉ có sự xa lạ như chưa từng quen, hắn lạnh nhạt nói \"Tôi đã buông tay rồi, em còn muốn sao nữa?\"","Tô Như Nguyệt lắc đầu \"Bữa đó em không cố ý đâu, anh đừng giận em!\"","Tô Tử Kỳ bỗng bật cười \"Tô Như Nguyệt, em thật lạ, lúc tôi muốn giữ em bên cạnh, em thà dùng dao đâm tôi, cũng muốn rời xa tôi, khi tôi buông tay rồi, em lại đến tìm tôi, nói rằng mọi chuyện em không cố ý, vậy ý em là gì? Muốn quay lại với tôi sao?\"","\"Em..em..!\" Tô Như Nguyệt ấp úng không nói nên lời. ","Cô nên nói thế nào đây? ","Tô Tử Kỳ dai dai trán \"Đủ rồi, em về đi, đừng lấy tình cảm của tôi ra đùa nữa, tôi mệt rồi!\"","Tô Như Nguyệt siết chặt nắm tay, cô phải làm thế nào đây? Nếu cô nói rằng cô nhớ lại rồi, hắn nhất định sẽ không cho cô đi, nhưng nếu cô không quay về, Cố Thiên Tuấn cũng nhất định không buông tha cho hai người. ","Cố Thiên Tuấn điên rồi, cô không biết hắn sẽ làm ra những chuyện đáng sợ như thế nào nữa, hắn nói đúng, Tô Tử Kỳ không thủ đoạn bằng hắn, nếu Tô Tử Kỳ là tiền cược, cô thật sự không dám cược ván này. ","Tô Tử Kỳ thấy Tô Như Nguyệt đứng im bất động, thở dài một cái \"Được rồi, em không đi thì tôi đi!\"","Khi Tô Tử Kỳ lướt ngang qua người Tô Như Nguyệt, cô gấp đến độ mọi suy nghĩ sâu xa nãy giờ đều để sang một bên, quay người chạy theo ôm chặt hắn từ phía sau, buột miệng \"Anh hai, đừng đi!\"","Bước chân Tô Tử Kỳ lập tức dừng lại! ","Cô gọi hắn là gì? ","Anh hai? ","Cô gọi hắn là anh hai sao? ","Hắn không nghe nhầm chứ?","Tô Tử Kỳ còn đang sợ mình nghe nhầm, thì Tô Như Nguyệt phía sau đã áp mặt vào lưng hắn, nhẹ giọng \"Anh hai, đừng như vậy, Nguyệt Nguyệt sai rồi, xin lỗi anh, em thành thật xin lỗi anh, anh đừng giận Nguyệt Nguyệt nữa mà!\" ","Tô Tử Kỳ nghe xong bất động tại chỗ, hắn không nghe nhầm, cô thật sự gọi hắn là anh hai, cô nhớ lại rồi sao? ","Nguyệt Nguyệt của hắn trở về rồi sao? ","Tô Tử Kỳ đang trầm mặc suy nghĩ, thì cảm giác phía sau lưng ươn ướt, lại nghe cô khóc thút thít phía sau, hắn chợt quay người lại, khiến cô đang áp mặt vào lưng hắn bị mất thăng bằng, suýt ngã về phía trước, cũng may cô phản ứng nhanh, kịp thời đứng thẳng người, biết hắn đang nhìn mình, nên cô cúi thấp đầu xuống. ","Hắn đã từng nói với lòng, lần này sẽ không bỏ qua nữa, không tha thứ cho cô nữa, cô mất trí nhớ thì sao, nhưng sự thật cô vẫn làm tổn thương hắn, cô vì người đàn ông khác mà muốn đâm hắn, dù hắn có bao dung thế nào, hắn cũng cảm thấy đau lòng, cảm thấy tổn thương, dù khi cô nhớ lại, cô có xin lỗi hắn, hắn cũng không dễ dàng tha thứ. ","Nhưng khi nhìn thấy vẻ mặt hối hận này của cô, lòng hắn lại trở nên mềm nhũn, hắn cả đời này đối với cái gì cũng có thể cứng rắn, chỉ có đứng trước mặt cô liền trở nên mềm yếu, giây phút này hắn mới cảm thấy mình thật không có tiền đồ. ","Chỉ một tiếng 'anh hai' của cô thôi, thì hắn biết hắn đã thua rồi, cô làm tổn thương hắn, hắn đau lòng, nhưng nhìn thấy cô hối hận vừa khóc vừa gọi hắn, hắn lại càng đau lòng hơn, hắn vẫn là không buông tay được. ","\"Em có biết rằng em đã khóc ướt áo anh luôn không?\"","Cô vẫn không ngẩng đầu lên, chỉ gật gật đầu, nói \"Xin lỗi!\"","\"Ướt cũng ướt rồi, xin lỗi thì có ích gì?\"","Tô Như Nguyệt cắn chặt môi, cố không phát ra tiếng nức nở, dù hiện giờ mắt cô đã ướt đẫm nước mắt, có phải ý của hắn là, những chuyện cô làm ra với hắn khi mất trí nhớ, cô có xin lỗi hắn cũng không tha thứ có phải không? ","Nhưng cũng đáng đời cô lắm, chỉ cần cô nhớ lại những chuyện cô từng làm với hắn, cô cũng không thể tha thứ cho bản thân, hắn yêu cô như vậy, nghĩ cho cô như vậy, vì cô mà chịu nhiều đau khổ như vậy, nhưng cô lại luôn làm hắn tổn thương, hắn không tha thứ cho cô cũng đáng thôi, cô không trách hắn. ","Đột nhiên Tô Tử Kỳ đưa hai bàn tay áp vào má cô, từ từ nâng mặt cô lên, dùng hai ngón cái quẹt đi nước mắt cho cô, vừa quẹt vừa nói \"Cũng giống như những chuyện em đã gây ra cho anh gần đây, có xin lỗi cũng không bù đắp được, nên anh không muốn nghe xin lỗi!\"","Người Tô Như Nguyệt khẽ run, nhưng cũng không nói gì! ","Quẹt xong nước mắt trên mặt cô, hắn chuyển sang xoa xoa mặt cô, nhẹ giọng \"Thay vì xin lỗi, em có thể nói, Nguyệt Nguyệt rất nhớ anh, trong tim Nguyệt Nguyệt cũng chỉ có mình anh thôi!\" Hắn khẽ bật cười nhéo má cô \"Anh thích nghe những câu như thế hơn là xin lỗi!\"","Tô Như Nguyệt ngẩn người!","Khoan đã! ","Hắn đang nói gì vậy? ","Ý hắn là sao? ","Hắn như vậy là tha thứ cho cô rồi sao? ","Thật sự là tha thứ cho cô rồi? ","Tô Tử Kỳ búng vào trán cô một cái, cô liền giật mình đưa tay lên xoa xoa trán, hắn thấy thế liền lên giọng trách mắng \"Xem bộ dạng ngốc nghếch của em kìa, không hiểu anh đang nói gì à? Anh đang nói..\"","Hắn còn chưa kịp nói hết câu, cô đã nhào đến ôm chầm lấy hắn, tuy cô thừa nhận mình có chút ngốc, nhưng lần này cô hiểu hắn đang nói gì, cô mỉm cười nói \"Em hiểu rồi, để em nói, Nguyệt Nguyệt rất nhớ anh, trong tim Nguyệt Nguyệt cũng chỉ có anh!\"","Tô Tử Kỳ cũng mỉm cười, vòng tay ôm lại cô \"Anh cũng rất nhớ Nguyệt Nguyệt, trong tim cũng chỉ có Nguyệt Nguyệt!\"","Cả hai ôm chặt lấy nhau, cùng mỉm cười! ","Giờ này, phút này, họ không còn hiểu lầm, không còn đau khổ, không có tổn thương lẫn nhau, chỉ có hạnh phúc tràn đầy! "]