["Khi Thư Vân vừa dứt lời, mọi người nghĩ Tô Tử Kỳ sẽ tức giận, mà mắng Tô Như Nguyệt một trận, nào ngờ khác với suy nghĩ của mọi người, Tô Tử Kỳ đi lại gần Tô Như Nguyệt, nhìn hai người đang giữ Tô Như Nguyệt, lạnh giọng \"Buông tay ra!\"","Hai người đang giữ Tô Như Nguyệt lập tức buông tay, Tô Tử Kỳ nhìn toàn thân Tô Như Nguyệt một lượt, rồi dừng lại ở má cô, mày nhíu càng chặt, đưa tay xoa nhẹ má cô, dịu dàng hỏi \"Nguyệt Nguyệt, làm sao thế?\"","Tô Như Nguyệt nãy giờ đang ấm ức, vừa nhìn thấy Tô Tử Kỳ thì cô đã muốn nhào vào lòng hắn mà kể oan, nhưng nãy giờ vẫn cố kiềm chế, nhưng khi nghe giọng nói hắn dịu dàng như vậy, cô lập tức nhào đến ôm chặt Tô Tử Kỳ, giọng giẫn dỗi \"Không được bỏ em một mình nữa!\"","Tô Tử Kỳ vòng tay ôm lại Tô Như Nguyệt, rồi đưa tay vuốt tóc cô, khiến tay hắn dính đầy cà phê, nhưng hắn vẫn không quan tâm, ánh mắt dịu dàng, nói \"Được, không bỏ em nữa!\"","\"Em không làm!\"","\"Anh tin em!\"","Thư Vân cùng mọi người có mặt ở đó đều chấn kinh không tin vào mắt mình, làm sao có thể? ","Cả thế giới đều biết, hai anh em nhà họ Tô như nước với lửa? ","Làm sao có thể như những gì họ thấy được?","Thư Vân lúc này mặt đã tái xanh, lúc nãy cô tự tin sẽ thắng Tô Như Nguyệt bao nhiêu, thì lúc này cảm thấy sợ bấy nhiêu, cô tính tới tính lui, lại không tính được tình cảnh của Tô Tử Kỳ và Tô Như Nguyệt đột nhiên tốt lên. ","Thư Vân cố trấn an chính mình, dù gì cô cũng lên được chức quản lý, lại có tài như vậy, dù tình cảm hai anh em họ tốt lên thì thế nào? Tô Tử Kỳ cũng không vì vậy mà dám đuổi việc cô, với lại mọi bằng chứng đều chứng mình Tô Như Nguyệt sai còn gì? ","Hắn làm sao có thể tin được? cho nên vì thế, cô cố gắng nở một nụ cười, nhẹ giọng \"Chủ tịch, là em không tốt trước, anh đừng trách Như Nguyệt!\"","Tô Như Nguyệt đưa mắt nhìn Thư Vân, vẻ mặt tức giận, đã ăn cướp còn la làng, bây giờ lại chơi trò phủ đầu trước à? Đúng là không thể nhịn được mà, cô vừa muốn vùng vẫy khỏi tay Tô Tử Kỳ, để mắng cho Thư Vân một trận, thì bị Tô Tử Kỳ giữ lại, hắn lắc đầu ra hiệu cô đứng im, Tô Như Nguyệt hậm hực trừng mắt với Thư Vân. ","Thư Vân thấy được cảnh đó, thì liền vui trong lòng, thầm nghĩ Tô Tử Kỳ quả nhiên vẫn xem trọng cô, vì thế đưa mắt thách thức nhìn Tô Như Nguyệt, để xem Tô Như Nguyệt làm gì được cô nào? ","Nào ngờ một câu lạnh lùng của Tô Tử Kỳ nói ra, khiến cô đứng không vững, hắn đưa mắt nhìn mọi người một lượt, rồi dừng trên người Thư Vân, lạnh lùng nói \"Quả thật là cô không tốt, chỉ có một tách cà phê cầm cũng không chắc, thì còn làm được gì?\"","Thư Vân mặt tái xanh, vội lắc đầu, gấp gáp nói \"Không phải, không phải như vậy đâu!\" Thư Vân chạy lại đứng trước mặt Tô Tử Kỳ khóc lóc.","Ánh mắt Tô Tử Kỳ vẫn lạnh lùng, lạnh nhạt nói \"Cô bị đuổi việc!\"","Thư Vân lùi về sau mấy bước, không ngờ kết quả sẽ thành ra như vậy, làm ở đây rất tốt, việc nhẹ lại lương cao, cuối năm còn có tiền thưởng rất nhiều, cô không cam tâm bị đuổi như thế, cho nên nước mắt rơi càng nhiều. ","Đưa tay nắm lấy tay áo Tô Tử Kỳ, nghẹn ngào, nói \"Chủ tịch, em sai rồi, em không nên đắc tội với Như Nguyệt, sau này cô ấy muốn đánh, muốn chửi, em đều không phản kháng, anh đừng đuổi em!\"","Tô Như Nguyệt rùng mình một cái, lời nói của cô ta, có khác gì nói cô là ác nữ, ăn hiếp người khác, còn dựa vào quan hệ em gái chủ tịch, mà ra oai, khiến người khác không dám phản kháng không chứ?","Tô Tử Kỳ nhíu mày, nhìn bàn tay của Thư Vân nắm áo hắn, khiến Thư Vân bất chợt buông ra, hắn lạnh lùng, nói \"Đừng khiến mình trở nên thảm hại hơn nữa!\"","Thư Vân kinh ngạc, không ngờ Tô Tử Kỳ lần này thật sự đứng về phía Tô Như Nguyệt, khiến cô then quá hóa giận, chỉ tay về phía Tô Như Nguyệt, lớn tiếng nói \"Là Tô Như Nguyệt sai, anh không những không trách cô ta, còn bao che cho cô ta làm càng, đuổi việc tôi? thiếu gia nhà họ Tô cũng chỉ có như vậy?\"","Tô Tử Kỳ không muốn nghe Thư Vân nói tiếp, nắm tay Tô Như Nguyệt kéo đi, lạnh lùng để lại một câu \"Thấy đánh nhau, không biết can ngăn, tất cả bị đuổi!\"","Thư Vân đằng sau cười lớn, nói \"Được lắm Tô Tử Kỳ, anh nhất định hối hận!\"","Tô Như Nguyệt sau khi cùng Tô Tử Kỳ đến phòng làm việc của hắn, vẫn còn chấn động trước câu nói cuối cùng của Tô Tử Kỳ, hắn cứ như vậy mà đuổi mọi người sao? ","Công ty sẽ không bị gì chứ?","Như hiểu được suy nghĩ của Tô Như Nguyệt, Tô Tử Kỳ cười nhẹ, lấy khăn lau tóc cho cô, nhẹ giọng nói \"Đó chỉ là nhân viên một tổ thôi, không đáng lo!\"","Tô Như Nguyệt tỏa ra đã hiểu, rồi đột nhiên nghiêm túc nhìn Tô Tử Kỳ, nói \"Sao anh lại tin em?\"","Tô Tử Kỳ cười cười \"Sao không thể tin em?\"","Tô Như Nguyệt \"Mọi bằng chứng đều chứng minh em không đúng!\"","Tô Tử Kỳ \"Ai nói?\"","Tô Như Nguyệt kinh ngạc nhìn Tô Tử Kỳ, không phải như vậy thì còn gì, cả người ngốc nhìn vô cũng thấy rõ ràng cô bắt nạt Thư Vân không phải sao? ","Tô Tử Kỳ thấy biểu hiện của Tô Như Nguyệt thì bật cười một cái, nhẹ giọng nói \"Thư Vân ghét em như vậy, sẽ không cùng ngồi ăn cơm với em, với lại lúc anh nhìn trong giỏ rác dưới bàn làm việc của cô ta, không thấy hợp cơm nào khác, ngoài hợp cô ta tự đổ trên người, nếu muốn mời em ăn cơm, thì chẳng phải cơm phải để trên bàn, hoặc ăn hết rồi bỏ vào giỏ rác hay sao?\"","Tô Như Nguyệt nghe xong, cực kỳ ngạc nhiên, nhìn Tô Tử Kỳ với vẻ sùng bái, đúng là chỉ số thông minh của nam chính có khác, người bình thường ai đi quan tâm mấy chuyện như thế?","Tô Tử Kỳ bị Tô Như Nguyệt nhìn có chút mất tự nhiên, đứng dậy nói \"Về nhà tắm rửa thay đồ đi, người em bẩn hết cả rồi!\"","Tô Như Nguyệt nghe thế, nhìn lại người mình, đúng là bẩn hết cả người, gật đầu theo Tô Tử Kỳ về nhà, Tô Như Nguyệt ngồi trong xe, nhìn tới nhìn lui, không biết Tô Tử Kỳ đang chạy được một lúc, rồi dừng xe lại không biết đi đâu, gần 20 phút vẫn chưa về. ","Đột nhiên cửa xe mở ra, Tô Tử Kỳ ngồi vào xe, hơi thở có chút gấp gáp, đưa cho Tô Như Nguyệt một hộp cơm, nhẹ giọng nói \"Từ sáng giờ em chưa ăn gì, ăn đỡ cái này đi!\"","Tô Như Nguyệt nhìn Tô Tử Kỳ trán đổ đầy mồ hôi, hốc mắt có chút đỏ lên, hắn là vì sợ cô đói, nên mới vội vàng chạy đi mua đồ ăn cho cô sao? ","Ngoài mẹ cô và Liên Liên ra, chẳng có ai từng tốt với cô như thế cả! ","Tô Tử Kỳ nhìn Tô Như Nguyệt như sắp khóc, nghĩ rằng hắn bỏ cô lại trong xe một mình, khiến cô sợ, nên vội giải thích \"Nghe nói cơm này rất ngon, nhưng quán lại bán ở trong hẻm, xe ô tô không vào được, nên anh mới...\"","Tô Tử Kỳ còn chưa kịp nói xong, đột nhiên Tô Như Nguyệt lên tiếng \"Anh hai, em thật thích anh!\"","Tô Tử Kỳ cứng đơ người nhìn Tô Như Nguyệt, từ nhỏ tới lớn, dù hắn có làm gì cho cô, cô cùng lắm chỉ nói một tiếng cảm ơn!","Đây là lần đầu cô nói như thế với hắn!","Có thể đối với người khác, em gái nói với anh trai như thế là bình thường, nhưng còn hắn thì không, hắn đối với em gái mình, cũng không biết gọi là gì, nhưng khi nghe cô nói như thế, tim hắn đột nhiên đập nhanh, khiến hắn trở tay không kịp.<br>"]