["Tô Tử Kỳ đưa Tô Như Nguyệt về nhà, liền gọi Mạc Vũ đến, Mạc Vũ xem xét một lúc, nói rằng Tô Như Nguyệt bị đói và mất sức nên mới ngất xỉu, không có gì đáng ngại, lúc này Tô Tử Kỳ mới thở phào nhẹ nhõm, kêu dì Hà lên thay bộ đồ khác cho Tô Như Nguyệt, rồi cùng Mạc Vũ ra ban công đứng đợi. ","Mạc Vũ lúc này mới nhìn Tô Tử Kỳ, nữa đùa nữa thật, nói \"Ánh mắt lo lắng của cậu bây giờ, rất khác với lúc trước cậu đưa Như Nguyệt vào bệnh viện, cậu có biết không?\"","Tô Tử Kỳ tự nhiên lấy ra một điếu thuốc bỏ vào miệng, hít một hơi sâu, rồi cười nhạt nói \"Vậy sao?\"","Mạc Vũ nghiêm túc nhìn Tô Tử Kỳ, nói \"Cậu hút thuốc bao giờ? Cậu không cảm thấy nó hại sức khỏe sao?\" ","Tô Tử Kỳ lại cười nhạt, nói \"Vậy sao? Tôi không cảm thấy!\"","Mạc Vũ định nói, thì dì Hà đã ở trong nói vọng ra \"Thiếu gia, đã thay xong rồi!\"","Tô Tử Kỳ vừa nghe thấy, liền dập tắt điếu thuốc, gấp gáp đi vào bên trong, nói gì đó với dì Hà, rồi dì Hà đi ra ngoài, hắn ngồi xuống bên cạnh Tô Như Nguyệt, im lặng ngồi nhìn cô ngủ, đôi lúc lại xoa nhẹ má cô, động tác cực kỳ ôn nhu. ","Mạc Vũ nhìn thấy cảnh đó có chút lo lắng cho Tô Tử Kỳ, hắn quen Tô Tử Kỳ nhiều năm như vậy, dù Tô Tử Kỳ có chuyện khó giải quyết tới cỡ nào, cũng chưa từng đụng vào thuốc lá, nhưng lúc nãy vẻ mặt bất cần khi dùng thuốc lá của Tô Tử Kỳ là sao? ","Còn có dáng vẻ ngay lúc này nữa, ánh mắt đó rõ ràng không phải của một người anh trai nên dành cho em gái, mà là một người con trai dành cho người con gái mình yêu? ","Không lẽ! ","Tô Tử Kỳ thích Tô Như Nguyệt rồi? ","Hắn lại thích chính em gái mình sao? ","Mạc Vũ tát vào mặt hắn một cái, hoang đường! Làm gì có chuyện đó? chắc là do hắn nghĩ nhiều rồi, có lẽ Tô Tử Kỳ đang cảm thấy, lúc trước chính mình đối xử với em gái khá tệ, nên muốn bù đắp thôi. ","Chắc chắn là như vậy! ","Mạc Vũ cảm thấy nghĩ như thế là hợp lý nhất, nên bước vào bên trong, đứng sau lưng Tô Tử Kỳ, nhưng Tô Tử Kỳ lại dùng giọng dịu hết sức bình tĩnh hỏi hắn \"A Vũ, cậu nói xem, làm thế nào Nguyệt Nguyệt mới thích tôi với tư cách là một người con trai?\" chỉ một câu đó, khiến những suy nghĩ lúc nãy của Mạc Vũ, nhẹ nhàng bay mất. ","Tô Tử Kỳ thật sự thích Tô Như Nguyệt? ","Mày Mạc Vũ nhíu chặt lại, nghiêm túc nói \"Tô Tử Kỳ, cậu đừng điên nữa, đó là em gái của cậu đó!\"","Tô Tử Kỳ cười lạnh \"Em gái thì làm sao? Chỉ cần Nguyệt Nguyệt chấp nhận tôi, tôi sẽ làm cho tất cả mọi người không nghe, không thấy, không thể bàn tán chuyện của chúng tôi!\"","Mạc Vũ đi đến phía trước xách cổ áo của Tô Tử Kỳ lên, nghiến răng nói \"Tô Tử Kỳ, cậu có từng nghĩ cho Như Nguyệt không? Cậu nói thì dễ lắm, nhưng nếu để người khác biết, cậu nói xem Như Nguyệt làm sao đối mặt? Bị chính anh trai mình yêu, cậu nghĩ nó vẻ vang lắm sao?\"","Tô Tử Kỳ im lặng không nói!","Đúng vậy! ","Hắn chưa từng nghĩ cho cô, với tính tình của cô bây giờ, có chịu được công kích của mọi người không? ","Tất nhiên là không! ","Hắn có thể gánh cả bầu trời cho cô, nhưng không thể ngăn cản được miệng lưỡi thế gian làm tổn thương cô! ","Nhìn vẻ mặt bất lực của Tô Tử Kỳ, Mạc Vũ thả tay ra thở dài một cái, tính cách Tô Tử Kỳ chính là như vậy, dù hắn có cố chấp cứng đầu tới cỡ nào, chỉ cần liên quan tới người hắn thật tâm yêu quý, hắn nhất định không vì chính mình là làm tổn thương người đó.","Mạc Vũ vỗ vai Tô Tử Kỳ nhẹ giọng \"Tôi về trước đây, chỉ cần Như Nguyệt tỉnh lại, để em ấy ăn chút cháu rồi uống thuốc là được\" rồi đột nhiên nghiêm giọng \"Chuyện tôi nói lúc nãy cậu hãy suy nghĩ thật kỹ đi, đừng vì cảm giác nhất thời, mà hủy hoại chính em gái mình!\"","Mạc Vũ thấy Tô Tử Kỳ im lặng không đáp, lắc đầu rời đi, sau khi Mạc Vũ rời đi, Tô Tử Kỳ mới bật cười thành tiếng, nhưng giọng cười lại đứa đầy sự đau đớn. ","Cảm giác nhất thời sao? ","Cả người bạn thân nhất của hắn còn cho rằng đó chỉ là cảm giác nhất thời, vậy còn có ai tin hắn?","Đặc biệt là cô, sao khi biết được sự thật, có phải cô cũng như người khác, không tin tưởng hắn, ghê tởm hắn hay không? ","Hắn thừa nhận, hắn đối với Dương Lâm Tình có cảm nắng, hắn chính là thích sự kiên cường nhưng không mất vẻ dịu dàng của cô, sự lương thiện đối đãi với người khác của cô.","Nhưng có lẽ vì có Tô Như Nguyệt của trước đây nhiều lần ngăn cản, khiến Cố Thiên Tuấn không cho cô lại gần hắn, tạo nên khoảng cách giữa hai người, chính vì thế hắn đối với cô cũng chỉ dừng lại ở mức quý mến mà thôi. ","Còn hắn đối với Tô Như Nguyệt của trước đây, chính là tức giận, và bất lực!","Hắn tức giận tại sao cô có thể làm ra những chuyện hại người như thế? ","Hắn bất lực vì chính hắn là anh trai cô, lại không thể khuyên ngăn cô! ","Nhưng hắn đối với Tô Như Nguyệt của bây giờ, sự thật là tình yêu xuất phát từ tâm! ","Hắn không biết một người sao có thể thay đổi nhanh đến như vậy, hắn còn cho rằng cô là đang diễn kịch, nhưng hành động của cô lại chân thật đến như vậy, ánh mắt đau đớn khi bị hắn hiểu lầm, khiến người khác đau lòng đến như vậy, sao có thể là giả? ","Cho nên hắn chỉ còn cách từ từ chấp nhận sự thay đổi của cô, nhưng không biết từ lúc nào, hắn lại yêu dáng vẻ của cô như bây giờ! ","Nụ cười của cô! ","Ánh mắt của cô! ","Sự dựa dẫm của cô! ","Sự thuần khiết của cô! ","Sự yếu đuối, có gì đó đau đớn của cô! ","Khiến hắn muốn bảo vệ, muốn chăm sóc, muốn dùng cả mạng này để yêu thương cô, nhưng đáng tiếc, cô chẳng bao giờ hiểu được, người khác càng không hiểu được! <br><br><br>"]