["\"Có phải mày thấy tao nhẫn nhịn một chút, thì liền quên Tô Như Nguyệt trước đây là loại người gì phải không?\"","Ánh mắt Tô Như Nguyệt nhìn Mộng Cầm sắc như dao, như muốn chém cô ta thành ngàn mảnh, lần đầu tiên cô ta ý thức được, Tô Như Nguyệt quả thật không dễ chọc. ","Danh tiếng Tô Như Nguyệt trước đây, không phải cô ta không nghe nói đến, nếu không thì ở trường Tô Như Nguyệt làm sao bị ghét như thế, chỉ là khoảng thời gian thấy Tô Như Nguyệt cứ dính lấy Tô Tử Kỳ, cô ta đã quan sát rất kỹ, thấy Tô Như Nguyệt khá dễ bắt nạt, nên muốn dọa Tô Như Nguyệt một chút, nhưng không ngờ lại khơi dậy thú tính của Tô Như Nguyệt. ","Đám nữ sinh thấy Mộng Cầm sắp không thở nổi nữa, sợ xảy ra chuyện, đưa mắt nhìn nhau, rồi cử một người đứng ra nói chuyện với Tô Như Nguyệt, cô gái đi đến đứng cạnh Tô Như Nguyệt, lắp bắp nói \"Chị..chị Như Nguyệt..chị cứ..cứ bóp như vậy..cậu ấy sẽ..sẽ chết đó!\"","Tô Như Nguyệt nghe thế, trầm mặc nhìn Mộng Cầm, rồi cũng buông tay ra, Mộng Cầm ôm cổ ho sặc sụa, vẫn đang còn choáng vàng, thì thấy da đầu đau rát, khi hiểu rõ tình hình, thì mới biết mình đang bị Tô Như Nguyệt nắm tóc giật ra phía sau. ","Tô Như Nguyệt lạnh lùng, nói \"Tao không phán kháng, chỉ là tao không muốn thấy máu, chứ không phải tao không thể phản kháng, đừng bao giờ đụng tới mẹ tao, càng đừng đụng tới tao, có nghe rõ không?\"","Thấy Mộng Cầm vì đau mà nhíu mày, Tô Như Nguyệt càng nắm chặt hơn, hỏi \"Có nghe rõ không?\"","Mộng Cầm lúc này mới hoảng sợ thật sự, vội vàng nói \"Rõ rồi, nghe rõ rồi!\"","Tô Như Nguyệt hài lòng buông tay, nhưng ánh mắt vẫn lạnh lùng, nói \"Chửi người khác không biết xin lỗi sao?\"","Mộng Cầm nghe thế định mở miệng nói, thì nghe Tô Như Nguyệt nói thêm \"Nhớ cúi đầu!\" Mộng Cầm mím chặt môi, cúi đầu chín mươi độ, nói \"Xin lỗi!\"","Tô Như Nguyệt nhếch khóe môi, quay người bỏ đi, Mộng Cầm liền ngồi ra đất khóc lớn, Tô Như Nguyệt quá đáng sợ rồi, ánh mắt của cô rất giống Tô Như Kỳ, nên khi thể hiện biểu cảm lạnh lùng, thật sự rất đáng sợ, lần này cô ta thật sự bị dọa cho chết khiếp rồi. ","Tô Như Nguyệt hài lòng với biểu hiện của mình, cô cảm thấy danh tiếng của Tô Như Nguyệt trong truyện cũng không hẳn là ảnh hưởng xấu tới cô, dù sao cô cũng có thể dùng nó để chấn áp người khác, lần đầu nhìn thấy người khác sợ cô như vậy, cô cảm thấy khá vui vẻ.","Tâm tình đang vui vẻ, đột nhiên mấy tiếng vỗ tay vang lên, khiến Tô Như Nguyệt giật mình, nhìn theo chỗ phát ra tiếng, thì thấy cách đó không xa, Cố Thiên Tuấn đứng dựa vào tường ở hành lang, Tô Như Nguyệt nhíu mày, cô chỉ mới đi được một đoạn thôi mà, Cố Thiên Tuấn đứng đây lúc nào? ","Chẳng lẽ hắn đã chứng kiến hết những gì xảy ra lúc nãy? ","Tô Như Nguyệt quay đầu, thì đã thấy đám nữ sinh dìu Mộng Cầm đi được một đoạn, rồi quay đầu lại nhìn Cố Thiên Tuấn, hỏi \"Anh đứng đây từ lúc nào?\"","Cố Thiên Tuấn hai tay đút túi quần, nhếch khóe môi, nói \"Đủ để thấy Tô nhị tiểu thư của chúng ta oai phong đến cỡ nào!\" nói rồi liền làm động tác vỗ tay","Tô Như Nguyệt biết hắn đang muốn kiếm chuyện với cô, nên không trả lời, tiếp tục đi, nhưng Cố Thiên Tuấn làm gì để cô đi dễ dàng như vậy, khi cô đi ngang qua hắn, hắn liền giơ điện thoại lên xoay xoay, nói \"Nếu đăng đoạn video này lên diễn đàn, chắc chắn sẽ rất hot đây, em gái bắt nạt người theo đuổi anh trai, quả là một đề tài tốt!\"","Tô Như Nguyệt dừng bước chân, trừng mắt nhìn Cố Thiên Tuấn, nói \"Anh dám?\"","Cố Thiên Tuấn bật cười, nói \"Sao lại không dám? Dù sao tin Tô Tử Kỳ thích cô, tôi cũng đăng rồi, thêm một tin nữa thì có sao?\"","Tô Như Nguyệt lúc này nghe thế, liền tức giận chỉ vào Cố Thiên Tuấn, nói \"Tin đó là anh đăng? Sao anh lại làm vậy? Anh có biết làm vậy sẽ hủy hoại anh hai tôi không?\"","Ý cười trong mắt Cố Thiên Tuấn chợt tắt, chế giễu nói \"Anh cô hủy hoại Tình nhi, khiến cô ấy không biết bao giờ tỉnh, tôi hủy hoại hắn thì đã làm sao? Không chỉ có hắn, ngay cả cô tôi cũng muốn hủy hoại!\"","Tô Như Nguyệt thật sự không chịu nổi tính cách vô lý của Cố Thiên Tuấn, tức giận nói \"Chuyện của Dương Lâm Tình thì có liên quan gì đến chúng tôi? Là do chị ấy suy nghĩ dại dột, tìm đến tử tự, anh liền đem trách nhiệm đổ lên đầu chúng tôi? Rõ ràng là anh hai tôi chưa từng hẹn hò với chị ấy, thì chị ấy ghen cái gì?\"","Tô Như Nguyệt không để ý sắc mặt Cố Thiên Tuấn càng ngày càng khó coi, nói tiếp \"Khi anh hai tôi biết chuyện, cũng đã muốn đến thăm chị ấy, nhưng anh đã ngăn cản không cho anh ấy gặp không phải sao? Anh còn đánh cả anh ấy, giờ quay lại trách chúng tôi, anh có thấy bản thân mình thật vô lý không?\"","Một ngày sau khi Cố Thiên Tuấn rời khỏi nhà cô, thì mẹ Dương Lâm Tình điện thoại đến cho Tô Tử Kỳ, nói rằng Dương Lâm Tình đang hôn mê bất tỉnh, Tô Tử Kỳ có thể đến thăm hay không? ","Vì bà ấy biết Dương Lâm Tình thích Tô Tử Kỳ, có khi hắn đến, Dương Lâm Tình cảm nhận được, sẽ tỉnh lại, nhưng khi cô cùng Tô Tử Kỳ đến thăm, đã bị Cố Thiên Tuấn tức giận đuổi đi, còn ra tay đánh cả Tô Tử Kỳ, nói rằng tất cả vì Tô Tử Kỳ mà ra.","Mẹ Dương Lâm Tình thấy Cố Thiên Tuấn quá kích động, nên cũng không tiện để Tô Tử Kỳ và cô vào thăm, Tô Tử Kỳ đã làm hết sức có thể rồi, tại sao bây giờ lại đổ hết lên đầu cô và Tô Tử Kỳ? ","Cố Thiên Tuấn đưa mắt nhìn Tô Như Nguyệt, điều hắn không ngờ nhất, chính là có một ngày bị Tô Như Nguyệt chất vấn hắn, nói đạo lý với hắn, cô của bây giờ, hoàn toàn khác trước đây rồi, nhưng lời nói của cô tuy sắc bén hợp lý lẽ, nhưng vào tai hắn, lại là những lời chối tai khó nghe, đùn đẩy trách nhiệm. ","Cố Thiên Tuấn chế giễu nói \"Một tiếng anh hai, hai tiếng anh hai, thì ra cô cũng đã thích Tô Tử Kỳ rồi!\"","Tô Như Nguyệt nghe thế, chưa kịp suy nghĩ, buột miệng nói \"Thích chứ, đương nhiên thích rồi, anh hai tôi tốt như vậy, sao lại không thích?\"","Khóe môi Cố Thiên Tuấn giật giật, nói \"Tốt lắm, thích rồi càng tốt, sau này không gặp được đối phương sẽ càng đau lòng!\"","Tuy rằng thường ngày đầu óc Tô Như Nguyệt có hơi chậm chạp, nhưng lúc này vẫn đang hiểu Cố Thiên Tuấn đang ám chỉ điều gì, nhíu mày nói \"Anh muốn làm gì?\"","Cố Thiên Tuấn cười nhạt, đi đến gần Tô Như Nguyệt, dịu dàng đưa tay vuốt tóc cô, nhẹ giọng \"Muốn cô suốt đời không thể ở bên cạnh người mình thích, giống như những gì cô đã làm với Tình nhi của tôi vậy!\"","Tô Như Nguyệt nghe thế, tức giận đẩy Cố Thiên Tuấn ra, mắng \"Đồ điên!\"","Cố Thiên Tuấn bật cười, rồi đột nhiên ánh mắt trở nên lạnh lẽo, nói \"Yên tâm đi, rồi tôi sẽ cho cô biết, thế nào là người điên thật sự!\" nói rồi quay người bỏ đi. "]