["Một tuần sau khi ở nhà dưỡng bệnh, sức khỏe của Tô Tử Kỳ cũng hồi phục bình thường, Tô Như Nguyệt mới cùng hắn đến trường, Tô Tử Kỳ ở trên xe lắc đầu nhìn cô, rõ ràng sức khỏe cô yếu hơn hắn, trong người vẫn còn chưa khỏe hẳn, vậy mà một tuần này lại ra sức chăm sóc hắn, dù hắn nói thế nào cũng không chịu nghe, hắn đành bất lực thuận theo cô. ","Tô Như Nguyệt thấy Tô Tử Kỳ đột nhiên nhìn cô lắc đầu, thì trừng mắt, nói \"Nhìn cái gì?\"","Tô Tử Kỳ cười bất lực, đưa tay véo nhẹ mũi cô, nhẹ giọng \"Bướng bỉnh!\" ","Tô Như Nguyệt gạt tay Tô Tử Kỳ ra, đưa tay che mũi lại, giọng hờn dỗi \"Anh, em đẹp nhất là cái mũi này đó, anh định bóp nát hay sao?\"","Tô Tử Kỳ bật cười nhìn cô, nói \"Em đừng có lừa anh, anh chỉ đụng nhẹ thôi\" nói rồi trầm mặc nhìn cô, rồi đưa tay vuốt vuốt đuôi mắt cô, nói tiếp \"Đôi mắt em mới đẹp nhất!\"","\"Tại sao?\"","\"Vì mắt em giống anh, anh đẹp thì em cũng đẹp\" Tô Tử Kỳ nói xong, liền cười khanh khách. ","Tô Như Nguyệt quay mặt hướng ra ngoài cửa sổ, lẩm bẩm \"Tự luyến!\"","Một hồi lâu vẫn không có câu trả lời, cô định quay đầu lại, thì cảm thấy vai mình nặng trĩu, giọng nói trầm ấm sát bên tai \"Nguyệt Nguyệt ngoan, để anh hai ngủ một chút!\"","Tô Như Nguyệt thật sự không cử động để hắn dựa vào vai cô ngủ, tài xế ở phía trên nhìn qua kính phản chiếu, ánh mắt có chút kinh ngạc, thấy cô mỉm cười nhìn mình, thì cũng tập chung lái xe. ","Có lẽ hắn làm nhiều năm ở nhà họ Tô như vậy, lần đầu nhìn thấy anh em nhà họ Tô như thế, nên có chút kinh ngạc, cô cũng không thấy lạ lắm, vì đúng thật lúc trước nếu cô và Tô Tử Kỳ không giận nhau, thì cũng nói chuyện qua lại vài câu rồi thôi, còn nếu giận nhau, mỗi người sẽ một góc, không ai nói chuyện với ai.","Với lại đa phần đều là Tô Tử Kỳ tự lái xe đưa cô đi, chỉ khi có việc bận mới nhờ đến tài xế mà thôi, chỉ là cô sợ sức khỏe hắn vẫn chưa khỏe hẳn, nên không cho hắn lái xe, hắn cũng đành nghe theo lời cô. ","Tô Như Nguyệt ngồi một hồi thấy buồn chán, lấy tai phone ra nghe nhạc, không cần thận làm rơi, vừa cúi người được một chút, thì giọng Tô Tử Kỳ khó chịu vang lên \"Nguyệt Nguyệt, đừng động, anh đau!\"","Tô Như Nguyệt nghe thế liền nhíu mày, ở nhà cũng vậy, không biết dạo gần đây hắn ăn nhầm thứ gì, cứ bám riết lấy cô, gặp cô liền dựa dựa vào người cô, cô đẩy ra thì liền ăn vạ bảo khó chịu, khó thở, khiến cô không dám mạnh tay, bây giờ khỏe lại vẫn còn ăn vạ với cô cơ đấy?","Tô Như Nguyệt bực bội đưa tay nhéo nhéo mũi hắn, hắn liền hừ hừ mấy tiếng, gạt tay cô ra, đưa tay lên quẹt quẹt mũi, cô cúi xuống nhìn biểu cảm đáng yêu của hắn, đột nhiên không thấy tức nữa. ","Thật lòng mà nói, cô cảm thấy Tô Tử Kỳ bây giờ đáng yêu hơn trước đây rất nhiều, lúc trước hắn nghĩ gì cô cũng không biết, lúc nào cũng bày ra vẻ mặt không cảm xúc, khiến cô không thể nắm bắt được hắn lúc nào tức giận, lúc nào tâm tình tốt.","Tính tình lại thất thường, một hồi rất tốt với cô, một hồi lại lạnh nhạt như người dưng! ","Nhưng bây giờ thì khác, hắn thích cái gì, hay không thích cái gì, liền biểu lộ hết trên mặt, hắn đối với cô lại cực kỳ tốt, lúc nào cũng nuông chiều cô, cho nên bây giờ cô đối với hắn, mấy phần kính sợ trước đây liền biến mất.","Nhìn thấy gần tới trường, Tô Như Nguyệt kêu Tô Tử Kỳ dậy, hắn còn chần chừ không muốn dậy, cô liền đưa bàn tay hắn lên, cắn một cái, hắn liền ngồi thẳng dậy trừng mắt nhìn cô, cô mỉm cười, nói \"Anh hai ngoan, tới trường rồi!\" nói rồi liền quay đi. ","Tô Như Nguyệt thấy xe dừng lại, thì quay lại định kêu Tô Tử Kỳ xuống xe, liền thấy hắn quay mặt sang hướng khác, không thèm để ý đến cô, cô cười cười, nói \"Giận à? Giận thì em xuống một mình!\"","Thấy Tô Tử Kỳ không phản ứng, cô lại nói \"Này, anh xuống không?\" hắn vẫn không phản ứng, cô bĩu môi, nói tiếp \"Nhỏ nhen, anh không xuống, em xuống!\" nói rồi mở cửa bước xuống xe. ","Tô Như Nguyệt vừa bước xuống xe, đưa mắt nhìn mọi người xung quanh, liền thấy họ nhếch môi khinh bỉ nhìn cô, cô khó hiểu, nhưng vẫn không thèm để ý, đây đâu phải lần đầu cô bị như thế? ","Vì thế cứ như vậy bước đi, đi hơn chục bước, thì nghe một giọng nữ thét lên \"Tô Như Nguyệt tới rồi!\" ","Giọng nữ vừa hét lên, không biết mọi người ở đâu chạy đến, càng đến càng đông, Tô Như Nguyệt chưa kịp định hình, thì liền bị những tiếng chửi rủa làm cho choáng váng. ","Nào là \"Đồ không biết xấu hổ!\"","Nào là \"Dâm loạn mất nết!\"","Nào là \"Trơ trẽn, phóng đãng!\" ","Mọi từ ngữ khó nghe đều tới tấp đến bên tai cô!","Sau đó liền nghe một tiếng \"Đi chết đi!\" một quả trứng liền được chọi về phía cô, cô tưởng rằng lần này nhất định không tránh khỏi ăn trứng gà rồi, thì một thân hình cao lớn chắn trước mặt cô, dùng vạt áo khoác bao bọc cho cô, ôm chặt cô vào lòng, quả trứng liền đáp thẳng lên người hắn. ","Giọng nói hắn lạnh lùng vang trên đỉnh đầu cô \"Bắt nạt em gái tôi trước mặt tôi, có phải không muốn sống nữa không?\"<br><br><br><br><br><br>"]