["Tô Như Nguyệt cả buổi ăn chính là không dám ngước mặt lên nhìn Tô Tử Kỳ, nhưng cô vẫn có thể cảm nhận được ánh mắt hắn đang nhìn vào cô chằm chằm. ","Tại sao khi một người thích một người, thì cứ thích nhìn chằm chằm đối phương như thế chứ?","Họ không cảm thấy người bị nhìn sẽ rất ngượng ngùng hay sao?","Mà bây giờ, cô thật sự rất ngượng ngùng! ","\"Có muốn ăn nữa không?\"","Đột nhiên Tô Tử Kỳ lên tiếng, khiến Tô Như Nguyệt giật mình ngước mặt lên nhìn hắn, khi bốn mặt chạm nhau, cô thấy hắn khẽ cười, rồi dịu dàng nói \"Nếu em muốn ăn nữa, anh có thể mua cho em, không cần cứ cắm vào miếng rau không buông thế đâu!\" nói rồi đưa tay lên mũi khẽ quẹt quẹt vài cái, làm bộ suy tư, nói tiếp \"Nhiều thì anh mua không nổi, nhưng mua thêm một phần cho em, anh vẫn mua nổi!\"","Tô Như Nguyệt nghe thế, liền cúi đầu xem, thì thấy trong đĩa chỉ còn mỗi miếng xà lách,&nbsp;bị cô dùng nĩa đâm không ra hình dạng, cô lại đưa tay ôm mặt, xấu hổ chết đi được! ","Nhưng không phải tại hắn sao?","Hắn cứ nhìn cô, làm tâm trí cô loạn cả lên!","Đột nhiên Tô Như Nguyệt cảm giác có người vuốt tóc cô, cô theo bản năng buông hai tay, quay mặt sang nhìn, thì thấy Tô Tử Kỳ đã rời khỏi ghế đối diện từ bao giờ, hiện giờ đang ngồi sát bên cô, một tay đưa lên vuốt tóc cô, một tay chống má ôn nhu nhìn cô, khóe môi còn khẽ nhếch. ","Tô Như Nguyệt bị bộ dạng của Tô Tử Kỳ làm cho đỏ mặt, không phải là cô chưa từng nhìn hắn gần như vậy, khoảng thời gian hắn bị bệnh, hắn suốt ngày dựa dựa vào người cô, khoảng cách cũng gần như vậy, nhưng cô vẫn thấy rất bình thường, vì cảm thấy hắn bệnh rồi, để hắn làm nũng một chút cũng không sao.","Nhưng hôm nay ánh mắt hắn đặc biệt nhu tình, còn bày ra dáng vẻ như vậy, rõ ràng là muốn câu dẫn cô mà? ","Hắn rõ ràng biết hắn rất đẹp, còn hờ hững nhếch khoé môi như có như không, có khác gì mấy tên yêu nghiệt muốn quyến rũ con gái nhà lành không cơ chứ? ","Tô Tử Kỳ thấy Tô Như Nguyệt ngẩn ngơ nhìn mình, thì khẽ cười một cái, đưa tay xuống má cô nhéo nhéo, trêu ghẹo nói \"Nguyệt Nguyệt, biểu cảm của em ngày hôm nay, anh rất thích!\"","Tô Như Nguyệt lúc này mới hoàn hồn, hất tay Tô Tử Kỳ đang nhéo má cô ra, đưa tay liên tục đánh nhẹ vào ngực hắn, giọng hờn dỗi \"Anh hai, đừng trêu em nữa!\" ","Thấy mày hắn khẽ nhíu lại, Tô Như Nguyệt dừng tay, lại thấy hắn ho khan mấy tiếng, đưa tay ôm ngực, cô lo lắng hỏi \"Anh hai, anh sao vậy?\"","Hắn nhíu chặt mày, vẻ mặt có chút khổ sở, trả lời \"Đau!\"","Tô Như Nguyệt nghe thế, luống cuống tay chân, hết sờ ngực, lại sờ vai, cả cánh tay cũng nâng lên xem, lo lắng hỏi \"Đau ở đâu?\"","Tô Tử Kỳ thấy bộ dạng luống cuống của Tô Như Nguyệt, ánh mắt thâm tình nhìn cô, đưa tay bắt lấy bàn tay cô, đặt nơi trái tim mình, nhẹ giọng \"Đau ở đây!\"","Tô Như Nguyệt nghe thế, lại thật sự tưởng Tô Tử Kỳ đau thật, cứ nghĩ do mình đánh, khiến bệnh hắn chưa khỏe hẳn, mới bị đau như thế, hối hận đến mức mắt có chút đỏ, làm gì còn nhìn thấy sự thâm tình trên mắt Tô Tử Kỳ, cô nhẹ giọng, nói \"Xin lỗi anh, em không cố ý đâu, phải làm sao bây giờ?\"","Tô Tử Kỳ trầm mặc nhìn biểu cảm của cô, cảm thấy có chút bất lực, em gái hắn sao lại ngốc như vậy? ","Hắn đã làm đến mức này rồi, cô còn không hiểu? ","Hắn thở dài trả lời \"Xoa một chút, sẽ hết đau!\"","Sự ngốc nghếch của Tô Như Nguyệt đúng là không làm hắn thất vọng, cô thật sự ngồi xoa ngực trái hắn một cách hết sức nghiêm túc, làm hắn xém chút không kiềm được mà bật cười thành tiếng. ","\"Còn đau không?\" Tô Như Nguyệt hỏi. ","\"Vẫn còn!\"","\"Giờ thì sao? Còn đau không?\"","\"Còn!\"","\"Hết đau chưa?\"","\"Chưa!\"","Tô Như Nguyệt dừng động tác, nhíu mày nhìn Tô Tử Kỳ, khó hiểu hỏi \"Không phải anh nói, xoa một chút sẽ hết đau sao? Tại sao qua 5 phút rồi, vẫn còn đau? Nhưng tại sao càng xoa, mặt anh lại càng đỏ vậy?\"","Tô Tử Kỳ thở dài trong lòng, bị cô đụng chạm như thế, mặt hắn chỉ đỏ, thì đã giỏi lắm rồi! ","Nhưng lại giả vờ nghiêm túc trả lời cô \"Có một cách, chắc chắn sẽ khiến anh hết đau!\"","\"Cách gì?\"","\"Chỉ cần em yêu anh!\"","Thời gian như ngưng động trước lời nói của Tô Tử Kỳ, Tô Như Nguyệt thất thần một lúc, lập tức hiểu ra, liền tức giận, không nương tay, đánh mạnh vào hắn, có lẽ sợ ngực hắn đau có một phần là thật, nên lần này đã đánh vào vai, rồi mắng \"Khốn nạn, làm em lo lắng tới như vậy, lại dám lừa em?\" nói rồi tức giận chạy ra khỏi nhà hàng, khiến hắn không kịp phản ứng, khi hắn phản ứng lại, cũng chạy theo cô, được một đoạn, đã bắt được tay cô, cô định hất ra, hắn càng nắm chặt. ","Cô lo cho hắn như vậy, mà hắn lại xem cô như con ngốc để đùa giỡn ư? ","Tô Như Nguyệt thật sự tức giận, nên nghĩ rằng, với tính cách của hắn bây giờ, chắc sẽ thấy cô tức giận, mà hối hận xin lỗi cô, nhưng nào ngờ lần này là cô nghĩ sai, hắn đột nhiên buông tay cô ra, rồi giữ chặt eo cô, kéo cô sát lại gần, nghiêm túc nói \"Anh lừa em khi nào?\"","Khoảng cách quá gần, Tô Như Nguyệt không dám thở mạnh, nhưng do còn tức, nên nói có chút lớn tiếng \"Anh lừa em rằng anh đau, nhưng anh có đau đâu?\"","\"Ai nói anh không đau?\"","Tô Như Nguyệt cười chế giễu, nói \"Đau? Vẻ mặt anh như vậy, chính là đau sao?\" ","Tô Tử Kỳ xích ra một chút, tạo khoảng cách nhất định, vì hắn cao hơn cô một cái đầu, nên cúi xuống nhìn cô, rồi đưa tay xoa má cô, dịu dàng nói \"Chỉ cần không được nhìn thấy em, anh sẽ rất đau!\" ánh mắt thâm tình nhìn cô, nói tiếp \"Nguyệt Nguyệt, đừng bỏ chạy như lúc nãy nữa, nếu không tìm được em, tim anh sẽ rất đau!\"","Tô Như Nguyệt nghe thế, tim đập loạn nhịp, cảm thấy như một dòng nước ấm chảy vào tim cô, nhưng vẫn cứng miệng hờn dỗi \"Tim anh với chỗ anh nói đau lúc nãy có liên quan gì?\"","Tô Tử Kỳ khẽ cười, nhẹ giọng \"Chẳng phải là cùng một chỗ sao?\"","Tô Như Nguyệt nhớ lại, hình như lúc nãy cô là xoa ngực trái hắn, chẳng phải đó là nơi đặt trái tim ư? Nhớ đến đây, cô trừng mắt nhìn hắn, hắn như thế, cũng quá cáo già rồi!","Tô Tử Kỳ bật cười nhìn cô, vỗ nhẹ đầu cô, nhẹ giọng \"Được rồi, đừng giận nữa, đợi anh quay lại tính tiền rồi dẫn em đi chơi có được không? đừng giận nữa!\"","Tô Như Nguyệt nghe đến đi chơi, mắt liền sáng lên, hỏi \"Thật không?\"","Tô Tử Kỳ gật đầu, nói \"Thật, một ngày này của anh, dành hết cho em!\"","Tô Như Nguyệt trầm mặc, rồi làm ra vẻ đại nhân không chấp tiểu nhân, vuốt vuốt tóc, nói \"Được rồi, nếu anh có thành ý như thế, em bỏ qua cho anh vậy!\"","Tô Tử Kỳ lắc đầu hết nói nổi! <br><br><br><br><br><br><br><br><br>"]