["Tô Như Nguyệt chạy một mạch lên lầu, đóng sầm cửa lại, hai tay ôm lấy ngực mình, ngồi xuống dựa người vào cửa, thở hổn hển, hồi tưởng lại chuyện vừa mới xảy ra. ","Lúc nãy sao Tô Tử Kỳ lại có thể nhìn cô lo lắng như thế? Hắn thật sự lo lắng cho cô sao? Nhưng quả thật khi hắn nhìn cô như vậy, thật sự nhìn hắn rất đẹp trai nha. ","Lúc trước khi đọc truyện, cô đã có cảm tình với nhân vật nam chính này rồi, bây giờ lại có thể ở chung nhà, cùng nói chuyện, thật sự quá vi diệu đi, lúc đọc truyện, cô cảm thấy tác giả miêu tả vẻ đẹp hắn có hơi quá không? Nhưng lúc nãy nhìn kỹ, thì không quá một chút nào, thật sự là quá đẹp a, khiến trái tim cô không tự chủ được, mà đập liên hồi. ","Cùng lúc đó, dưới phòng ăn, Tô Tử Kỳ nhìn tô mì chỉ còn lại một ít nước súp, mày khẽ nhíu chặt, có phải hắn đã nghĩ quá nhiều rồi không? Có lẽ là cô đói thật, nên chỉ muốn kiếm thứ gì để ăn, là hắn quá có thành kiến với cô, nên lúc nào cũng nghĩ là cô đang diễn kịch mà thôi. ","(•)","Dì Hà đi qua lại lại trước cửa phòng Tô Như Nguyệt, tay vừa để lên tới cửa phòng thì bỏ xuống, cứ như thế mà đã đứng gần cả tiếng đồng hồ, một lần định gõ, một lần bỏ xuống, rồi lại tiếp tục đi qua đi lại. ","\"Dì đang làm gì vậy?\"","Dì Hà đang lo lắng, thì bỗng bị giọng nói phía sau làm giật mình, liền quay người lại, định thần một giây, rồi vội nói \"Thiếu gia!\"","Bà quên mất, phòng của cô và hắn đối diện nhau, chắc có lẽ do hắn nghe thấy tiếng bước chân của bà, nên mới đi ra ngoài xem thử. ","Tô Tử Kỳ gật đầu, hỏi \"Sao dì lại đứng trước cửa phòng Nguyệt Nguyệt làm gì?\"","Dì Hà trả lời \"Hôm nay Tiểu Nguyệt phải đến trường..\"","\"Không cần đâu, vết thương của Nguyệt Nguyệt vẫn chưa lành, chừng nào vết thương lành rồi đến cũng được!\" Dì Hà còn chưa nói xong, đã bị Tô Tử Kỳ ngắt lời. ","Dì Hà nghe thế cũng gật đầu đồng ý, bà cũng rất lo lắng cho cô, lý do bà đứng ngoài cửa phòng cô cả tiếng là đang do dự không biết có nên gọi cô dậy hay không? Nhưng hắn đã nói vậy, thì bà cũng không cần lo lắng nữa. ","Tô Tử Kỳ thấy dì Hà gật đầu, thì nói tiếp \"Lát nữa làm đồ ăn, nhớ làm nhiều một chút, đến trưa thì nhớ nhắc Nguyệt Nguyệt uống thuốc!\"","Dì Hà khó hiểu, hỏi \"Thiếu gia ăn cùng Tiểu Nguyệt sao?\"","Tô Tử Kỳ lạnh nhạt trả lời \"Không, tôi phải đến trường, trưa còn đến công ty, không về nhà được!\" nói rồi quay người xuống lầu. ","Dì Hà lại khó hiểu, nói \"Vậy sao lại làm nhiều một chút?\" ","\"Đồ ăn ít quá, Nguyệt Nguyệt sẽ đói!\"","Nói đến đây, khóe môi Tô Tử Kỳ giật giật, làm thế nào hắn lại nhớ đến bộ dạng như mấy ngày không ăn của cô tối hôm qua? ","Dì Hà nhìn bóng lưng Tô Tử Kỳ khuất dần xuống cầu thang, khẽ mĩm cười, bà biết hắn rất quan tâm đứa em gái duy nhất của mình,&nbsp; tuy hắn thường ngày rất lạnh lùng, đối với mọi thứ đều lạnh nhạt, nhưng bà biết, sâu trong lòng hẫn, vẫn luôn rất để tâm mọi thứ. ","Bà đến giờ vẫn không quên được hình ảnh, một đứa bé trai 8 tuổi, ôm một đứa bé gái 5 tuổi vào lòng, nắm chặt tay người mẹ trên giường bệnh, hứa gần sẽ dùng cả đời này che chở và bảo vệ em gái của mình. ","Từ lúc phu nhân mất, bà chưa từng thấy hắn thật lòng vui vẻ, hắn từ một đứa bé hoạt bát, trở nên lạnh nhạt ít nói, duy chỉ có đối với đứa em gái duy nhất của mình, là ôn nhu được một chút, nhưng không hiểu sao, tình cảm hai anh em họ càng ngày xa cách, ngày càng hiểu lầm, dẫn đến gặp mặt là cãi nhau. ","Nhưng dạo gần đây, bà để ý thấy, tình cảm hai anh em họ đã có diễn biến tốt, cô cũng không còn ngang ngược kiêu ngạo nữa, có lẽ vì vậy hắn cũng không tức giận với cô như trước đây nữa. ","(•) ","Tô Như Nguyệt cách một cánh cửa trong phòng, nghe không sót chữ nào, cô đã thức dậy từ sớm, nhưng lại không dám ra ngoài, nếu ra ngoài chắc chắn sẽ bị bắt đến trường, nhưng cô thật sự không muốn đối diện với Cố Thiên Tuấn, con người khiến cô ám ảnh đó. ","Khi nghe tiếng dì Hà gọi 'thiếu gia' thì cô từ trên giường bay xuống như một con gió, áp chặt tai lên cửa để nghe, khi nghe Tô Tử Kỳ nói cô không cần đến trường, cô vui sướng đến muốn hét thành tiếng.","Rồi lại nghe hắn dặn dò dì Hà nấu thêm đồ ăn cho cô, sợ cô đói, trái tim cô lại đập loạn một nhịp, hắn như vậy thật quá ôn nhu đi, chưa từng có ai quan tâm cô như vậy, dù là giả dối hay thật lòng cũng không, nhưng hắn thì khác, tuy cô không biết hắn đối với cô bây giờ có căm ghét hay không, nhưng ít ra cô biết, hắn thật lòng quan tâm cô. ","Nếu hắn cứ tiếp tục như vậy, trái tim bé nhỏ của cô làm sao chịu nổi đây? ","Nghĩ đến đây, Tô Như Nguyệt tát mình hai cái, lẩm bẩm \"Không được, đó là anh trai, anh trai chảy cùng một dòng máu với mày đó, tỉnh táo lại đi, Tô Như Nguyệt!\"<br>"]