["Tô Như Nguyệt nhìn Cố Thiên Tuấn nắm tay Dương Lâm Tình dẫn đi, không để ý tới cô, thì đột nhiên cười khẩy, cái tính bá đạo như thế, tưởng mình là nam chính ư? ","Nhưng không muốn làm lớn chuyện, sẽ kinh động đến Tô Tử Kỳ, nên cô hậm hực đi theo sau, Tô Tử Kỳ ngồi trên giường đọc báo, nghe tiếng cửa mở, tưởng là Tô Như Nguyệt vào, định mở miệng thì nhíu mày khi thấy Cố Thiên Tuấn và Dương Lâm Tình. ","Dương Lâm Tình thấy Tô Tử Kỳ thì liền chạy đến bên giường, lo lắng hỏi \"Anh không sao chứ? Chuyện lúc sáng, anh đừng giận em, em không cố ý đâu, chỉ là quá kích động thôi!\"","Dương Lâm Tình lo lắng giải thích với hắn, nhưng tầm mắt hắn lại rơi vào hình bóng phía sau lưng Cố Thiên Tuấn, Dương Lâm Tình thấy hắn không trả lời, thì nhìn theo tầm mắt hắn, thấy Tô Như Nguyệt hai tay cầm tô cháo im lặng đứng phía sau Cố Thiên Tuấn. ","Cô mím chặt môi, cô biết tình cảm hai anh em họ gần đây rất tốt, nhưng lúc này cô đang nói chuyện với hắn, hắn cũng nên để ý đến cô một chút, chứ không phải cứ nhìn Tô Như Nguyệt như vậy! ","Cố Thiên Tuấn thấy vẻ mặt Dương Lâm Tình khó coi, sợ cô lại kích động, nên quay ra sau nắm lấy tay Tô Như Nguyệt, lạnh nhạt nói \"Chúng ta ra ngoài, để hai người họ nói chuyện đi!\"","Tô Như Nguyệt nhíu mày, cử động cánh tay muốn rút ra, nhưng vẫn không được, vì Cố Thiên Tuấn nắm quá chặt, với lại sợ đổ tô cháo trên tay, nên không dám rút mạnh, cô trừng mắt nhìn hắn, hắn đưa mắt lạnh lùng nhìn lại cô, kiểu như không cho cô có quyền từ chối.","Tô Tử Kỳ thấy thế, nhíu mày lạnh lùng nói \"Cố Thiên Tuấn buông tay!\" ","Cố Thiên Tuấn quay sang lạnh lùng nhìn Tô Tử Kỳ, nói \"Cậu chỉ cần nói chuyện với Tình nhi là đủ rồi, những chuyện khác không cần quan tâm!\"","Khóe môi Tô Tử Kỳ nhếch lên, giọng chế giễu nói \"Cậu nghĩ mình có quyền ra lệnh cho tôi sao?\" rồi lạnh giọng nói \"Buông tay!\"","Cố Thiên Tuấn không những không buông tay, mà còn đưa bàn tay còn lại lên, đưa lên mặt Tô Như Nguyệt xoa nhẹ, nhẹ giọng nói \"Không phải em rất thích tôi sao? Tôi đang cho em cơ hội ở riêng với tôi đó, chúng ta ra ngoài nói chuyện đi có được không?\"","Tô Như Nguyệt bị bộ dạng dịu dàng của Cố Thiên Tuấn dọa sợ, nhất thời không thể cử động, miệng không nói nên lời, cứ nhìn hắn chằm chằm, đến khi Tô Tử Kỳ lớn tiếng gọi cô \"Nguyệt Nguyệt, lại đây!\" cô mới hoàn hồn. ","Tô Như Nguyệt tức giận nhìn Cố Thiên Tuấn, nghiến răng nói \"Buông tay!\"","Cố Thiên Tuấn bật cười, nói \"Tôi lại không biết bộ dạng khi tức giận của em, lại đẹp đến như vậy đấy!\" ","Không phải hắn không biết Tô Như Nguyệt thay đổi, nhưng nhìn vẻ mặt bị dọa sợ của cô, bây giờ lại còn tức giận với hắn? hắn lại cảm thấy Tô Như Nguyệt của hiện tại rất thú vị. ","Tô Tử Kỳ không thể chịu được nữa, mặc kệ đầu vẫn còn choáng, loạng choạng đi xuống giường, Dương Lâm Tình định đưa tay lên đỡ, thì bị hắn lạnh nhạt tránh qua một bên.","Tô Như Nguyệt thấy dáng vẻ của Tô Tử Kỳ, thì lo lắng nói lớn \"Anh hai, đừng kích động!\" nói rồi cô lấy tay phải giữ chặt tô cháo, rồi rút mạnh cổ tay trái bị Cố Thiên Tuấn giữ chặt ra, khiến tô cháo bị lực rút mạnh, đổ lên tay cô một ít, khiến cánh tay trắng nõn có chút đỏ ửng, cô vẫn không quan tâm, tiện tay đặt tô cháo lên bàn, chạy đến đỡ Tô Tử Kỳ. ","Tô Như Nguyệt lạnh lùng nhìn Cố Thiên Tuấn nói \"Tôi không tiếp các người, cút hết đi cho tôi!\" nói rồi đỡ Tô Tử Kỳ lại giường. ","Tô Tử Kỳ nhìn cánh tay cô, liền đưa tay lên xoa nhẹ, nghiêm giọng nói \"Nguyệt Nguyệt, lần sau đừng làm như thế, tay em bị thương rất nhiều rồi đấy!\"","Tô Như Nguyệt gật đầu, nói \"Em chỉ sợ anh té!\" ","Tô Tử Kỳ kéo Tô Như Nguyệt ngồi xuống giường, vuốt nhẹ tóc cô, nhẹ giọng nói \"Ngốc!\"","Cố Thiên Tuấn quay lại sửng người nhìn Tô Như Nguyệt, không nghĩ cô lại làm như thế, lại nhíu mày nhìn ánh mắt và hành động của Tô Tử Kỳ, hành động anh trai vuốt tóc em gái có lẽ rất bình thường, nhưng điều bất bình thường chính là ánh mắt của Tô Tử Kỳ ","Hắn quen biết Tô Tử Kỳ không phải ngày một ngày hai, ánh mắt như thế, rõ ràng là dành cho Dương Lâm Tình trước đây, có khi còn hơn như thế nữa, hắn quay sang nhìn Dương Lâm Tình, hắn thấy cô hai tay siết chặt nhìn vào hai anh em họ, chẳng lẽ cô cũng nghĩ như hắn? ","Không thể nào! ","Tô Tử Kỳ không thể thích Tô Như Nguyệt, làm sao có thể?","Đột nhiên Dương Lâm Tình ngất xỉu, kéo Cố Thiên Tuấn trở về, hắn lo lắng đi đến bế Dương Lâm Tình lên, tức giận nhìn vào Tô Tử Kỳ, nói \"Tô Tử Kỳ, tôi không cho cậu đùa giỡn tình cảm của Tình nhi, chính cậu khiến cô ấy yêu cậu, thì cậu phải chịu trách nhiệm!\"","Tô Như Nguyệt nghe thế tức giận nói \"Cố Thiên Tuấn, anh có thể nói lý lẽ không?\"","Cố Thiên Tuấn lạnh giọng nhìn Tô Như Nguyệt nói \"Câm miệng!\" rồi cười khẩy nói \"Cô nói lý lẽ với tôi có phải không? Được, tôi sẽ nói với cô, nếu không phải tại anh trai cô, thì Tình nhi có bị cưỡng bức không?\"","Tô Như Nguyệt lúc này không còn kiểm soát được chính mình, cũng giận dữ nói \"Tại sao lại trách anh hai tôi? Nếu không phải Cảnh Điềm Điềm cùng Dương Lâm Tình cố ý chơi tôi, khiến tôi bị ướt mưa, mới vào nhà vệ sinh thay đồ, rồi bị Cảnh Điềm Điềm nhốt lại, anh hai mới đến cứu tôi, anh hai tôi đến cứu tôi là sai sao?\"","Tô Tử Kỳ đã nói rõ với cô, rằng cô bị Cảnh Điềm Điềm lừa rồi, nhưng cô lại không nói cho Tô Tử Kỳ biết, thật ra Dương Lâm Tình cũng góp tay vào chuyện đó, chỉ là cô cảm thấy giờ mình đã không sao rồi, chuyện nào qua cứ để nó qua đi, nhưng là Cố Thiên Tuấn ép cô. <br><br><br><br>"]