["\"Sẵn tiện uống thuốc luôn rồi hãy về phòng!\"","Tô Như Nguyệt nhìn Tô Tử Kỳ đổ ra khoảng năm viên thuốc, thì nuốt nước bọt, cắn chặt môi dưới, nhận thuốc từ tay Tô Tử Kỳ, bỏ hết vào miệng, chết thì chết vậy!","Tô Tử Kỳ vội đi lấy nước đưa cho cô, nhíu mày nói \"Em thật là..sao không lấy nước trước rồi hãy uống?\" Nói rồi đưa ly nước cho cô. ","Tô Như Nguyệt bĩu môi, chẳng phải là hắn đỗ thuốc ra trước còn gì?","Nhưng tay Tô Như Nguyệt vẫn nhận ly nước từ tay Tô Tử Kỳ, uống một hơi hết sạch. ","Chưa đầy hai phút, mồ hôi trên trán Tô Như Nguyệt đã chảy ra như suối, cô cắn chặt môi, cố gắng không cho mình bật khóc, thân thể có chút lảo đảo đứng không vững. ","Tô Tử Kỳ lo lắng lấy tay đỡ cô \"Nguyệt Nguyệt, sao vậy?\"","Tô Như Nguyệt lắc đầu, Tô Tử Kỳ nhíu mày đỡ cô lại giường, vừa lại tới giường, Tô Như Nguyệt đã đẩy Tô Tử Kỳ ra, run rẩy nói \"Đi đi...anh đi..đi!\"","Cô sợ mình sẽ không kiềm chế được mà khóc mất, cái cảm giác như bị ngàn mũi kim đâm vào này nó thật sự rất đau, nhưng cô không muốn yếu đuối trước mặt Tô Tử Kỳ, hắn ghét cô như vậy, khi nhìn thấy cô đau đớn, chắc chắn sẽ rất vui, cô không muốn nhìn thấy điều đó, nó khiến cô thật sự tổn thương. ","Tô Tử Kỳ thấy Tô Như Nguyệt co người lại, ôm chặt thân thể đầy đau đớn, cắn môi đến mức chảy máu, mày hắn nhíu chặt. ","Chẳng phải Mạc Vũ nói chỉ có một chút đau sao? Như vậy là một chút của hắn à? ","Tô Tử Kỳ ngồi xuống giường, định đưa tay sờ vào Tô Như Nguyệt, thì bị cô hất ra, dùng hết sức hét lớn \"Đi đi!\"","Tô Như Nguyệt càng xích lại góc giường, đến khi đụng vào thành giường mới dừng lại, cô lại nhìn Tô Tử Kỳ, thấy hắn không những không rời đi, mà còn tiến lại phía cô. ","Cô không biết hắn định làm gì, thì thấy hắn đưa tay kéo cô ngồi dậy, ôm chặt cô vào lòng, vỗ vỗ lưng cô, nhẹ giọng \"Nguyệt Nguyệt ngoan, có anh hai ở đây!\"","Tô Như Nguyệt bật khóc trong lòng Tô Tử Kỳ, lời nói của hắn thật sự khiến cô không kiềm chế được nữa. ","Hằng ngày khi trải qua sự đau đớn này, cô chỉ có một mình, nên cô cảm thấy cũng không có gì, vì từ trước tới giờ đều là như vậy, nhưng hôm nay người ghét cô nhất lại ôm chặt cô, dịu dàng an ủi. ","Hỏi thử sao cô không bật khóc? ","Hắn có thể cười nhạo cô, có thể lạnh nhạt với cô, có thể vô tình với cô, nhưng sao hắn lại dịu dàng với cô như vậy? ","Khiến trái tim tưởng chừng như đóng băng của cô, bị sự dịu dàng nhỏ nhoi của hắn làm ấm trở lại? ","Tô Như Nguyệt nắm chặt cánh tay hắn, sự đau đớn càng ngày lại càng nhiều, bây giờ không còn gì cản trở, nước mắt cô tuông rơi, khóc thành tiếng. ","Tô Tử Kỳ thấy thế, lại càng ôm chặt cô hơn, dịu dàng nói \"Một chút sẽ hết thôi, Nguyệt Nguyệt, cố gắng một chút nữa!\"","Qua một hồi lâu, sự đau đớn của Tô Như Nguyệt đã qua đi, nhưng cô vẫn để cho Tô Tử Kỳ ôm mình, vòng tay hắn thật ấm, giống như mẹ của cô vậy, đã từ rất lâu rồi, cô nhớ sự ấm áp này biết bao? ","Một chút thôi, cho cô trầm luân trong sự ấm áp này một chút thôi, biết đâu ngày hôm sau, hắn lại lạnh lùng với cô, thì cô đã không còn cơ hội nữa!","Tô Tử Kỳ thấy Tô Như Nguyệt cuối cùng cũng nín khóc, thì thở phào một cái, cô không biết rằng, tiếng khóc của cô khiến hắn trở tay không kịp. ","Lần đầu tiên cô khóc lớn đến như vậy, gần như là hét lên, chứng tỏa cô đã đau đến mức nào, mới khiến cô như vậy? ","Nghĩ đến đây, hắn càng trách bản thân của mình, ngày hôm đó, sao hắn có thể tàn nhẫn với cô như vậy?","\"Nguyệt Nguyệt, anh xin lỗi!\"","Mắt Tô Như Nguyệt cay cay, nhưng cố kiềm chế, lắc đầu trong lòng hắn, nhỏ giọng \"Không sao đâu, em tha thứ cho anh rồi!\"","Phải, cô đã tha thứ rồi! ","Từ giây phút hắn ôm chặt cô, dịu dàng an ủi, thì cô đã tha thứ rồi, một người ai thấy cũng không thích như cô, lại được hắn thật lòng quan tâm như vậy, thì cô còn muốn gì nữa? ","Ở một thế giới người người nhìn thấy cô đều muốn giết, thì có mấy ai hiểu được đạo lý như hắn? ","Biết cô không hại Dương Lâm Tình, nên biết mình có lỗi mà xin lỗi cô? ","Cô cảm thấy, hắn như bây giờ, thật sự là quá nể tình rồi! ","Cô không thể được voi đòi tiên! ","Tô Tử Kỳ nghe thế, mày có chút nhíu lại, cô như vậy, càng khiến hắn lo lắng, cô có thể mắng hắn, chửi hắn, tức giận với hắn, hắn đều cảm thấy không có gì, nhưng cô lại dễ dàng bỏ qua như vậy, thật sự khiến hắn lo lắng, có phải cô bị trận đánh lần trước làm ảnh hưởng đến tâm lý rồi không? ","Tô Như Nguyệt thấy hắn không nói gì, tưởng mình nói nhỏ quá, hắn không nghe, liền hơi xích ra một chút, ngước đầu lên nhìn hắn nói \"Anh hai, em không giận anh nữa đâu!\"","Tô Tử Kỳ cúi xuống nhìn cô, trầm mặc hồi lâu, hắn cảm thấy cô như bây giờ cũng rất tốt, rồi đưa tay lau đi nước còn đọng lại ở khóe mắt cô, dịu dàng nói \"Về phòng thay đồ đi, rồi cùng anh xuống nhà ăn cơm, không phải em vẫn chưa ăn gì sao?\" <br><br><br><br>"]