["Tô Như Nguyệt nắm tay dẫn Tô Tử Kỳ ra ngoài, cô cảm thấy lúc ở trong phòng hắn nói chuyện với cô là đang kiềm chế, mới có thể đứng vững, chứ sự thật sắc mặt hắn cực kỳ, cực kỳ kém, nên cô đành nắm tay dẫn hắn ra ngoài, chỉ sợ đang đi mà hắn ngất xỉu, thì cô không biết nên làm thế nào, nhưng nhờ vậy cô mới phát hiện một điều, hình như hắn không lạnh lùng như vẻ bề ngoài, vì khi cô nắm tay hắn, cô thấy khóe môi hắn cong lên, tạo nên đường cong tuyệt đẹp. ","Khi hắn cười lên, cô cũng phải thừa nhận, thật sự là rất đẹp, dù gương mặt đang tái nhợt, cũng không che được vẻ đẹp khi cười của hắn, vậy mà trước đây hắn cứ mặt mày ủ rủ khiến cô cũng thấy khó chịu, cứ cười lên như vậy có phải đẹp hơn không?","Sau khi ra khỏi phòng, nhìn một lượt trong nhà, cũng không thấy Long Roy và Âu Gia Linh đâu, cô gọi đi gọi lại, cũng không nghe tiếng trả lời, chỉ nghe giọng mệt mỏi của Tô Tử Kỳ \"Chắc họ đã ra ngoài rồi!\"","Cô nhìn thấy sắc mặt Tô Tử Kỳ, đành đè cơn giận xuống, nhưng điện thoại cô đột nhiên reo lên, vừa bắt máy đã nghe giọng Âu Gia Linh cao giọng vang lên \"Thuốc Long Roy để trên bàn chỗ ghế sofa đó, cậu chăm sóc cho anh cậu tốt nha!\" Âu Gia Linh đáng chết, lại dám bỏ cô ở riêng cùng Tô Tử Kỳ? ","Tuy cô không còn sợ Tô Tử Kỳ như trước, cũng không muốn ở riêng một chỗ với hắn, nhưng sắc mặt hắn kém như vậy, theo lời Long Roy thì hắn chưa ăn gì thì phải? ","Cô dìu hắn ngồi xuống sofa, nhìn lọ thuốc trên bàn, cô nhẹ giọng nói \"Anh ngồi đây đi, tôi nấu cháo cho anh ăn!\"","Hắn nhìn cô nghi ngờ \"Em nấu được không?\"","Cô gật đầu khẳng định \"Được chứ!\" Rồi cười cười \"Món khác không nấu được, nhưng cháo vẫn nấu được!\" Nói rồi quay người đi vào phòng bếp. ","Nữa tiếng sau Tô Như Nguyệt bước ra, một tay cầm tô cháo, một tay cầm ly nước, thấy Tô Tử Kỳ nhắm mắt dựa vào sofa, cô để tô cháo và nước lên bàn, ngồi xuống bên cạnh hắn, rồi lay người hắn \"Anh sao thế, ăn cháo đi rồi ngủ!\"","Tô Tử Kỳ mở mắt, nhìn thấy cô thì từ từ ngồi thẳng dậy, cười nhẹ một cái, rồi từ từ ăn cháo, muỗng đầu tiên vừa bỏ vào miệng, có chút khựng lại, nhưng mặt không biểu hiện điều gì, từ tốn, từng chút ăn hết tô cháo.","Tô Như Nguyệt nhìn thấy hắn ăn có vẻ rất ngon miệng, nghĩ mình nấu chắc cũng không tệ, nên đứng lên vào bếp múc thêm một tô khác ra, không kịp đợi hắn ngạc nhiên, cô đã múc một muỗng bỏ vào miệng. ","Cô vừa dậy đã theo Âu Gia Linh đến đây, cô còn chưa có ăn gì, nên lúc nãy khi nấu cháo, đã nấu nhiều một chút, cô một tô, hắn một tô, nhưng muỗng cháo trong miệng vừa nuốt xuống, cô liền đơ người một lúc lâu, rồi quay sang nhìn Tô Tử Kỳ, mỉm cười hỏi \"Cháo ngon không?\"","Hắn không do dự liền gật đầu!","Tô Như Nguyệt cười hề hề, rồi nghiêm mặt nói \"Anh gạt tôi đúng không?\" Tay chỉ vào tô cháo, mày nhíu chặt \"Mặn như nước muối vậy, khó ăn chết đi được!\"","Hắn thấy cô như thế, khẽ cười, rồi nói \"Chắc có lẽ anh bệnh, nên không có vị giác\" Trầm mặc một lúc nói tiếp \"Nhưng nếu có, anh cũng ăn!\"","Cô ngạc nhiên hỏi \"Tại sao?\" Có vị giác vẫn ăn? Đang đùa sao? ","Hắn đưa tay lên xoa mặt cô, dịu dàng nói \"Chỉ cần Nguyệt Nguyệt nấu, khó ăn anh cũng ăn!\"","Cô chưa từng nghĩ cô có anh trai, nên không biết anh trai đối xử với em gái như thế nào, bây giờ cô cảm nhận được rồi, thì ra anh trai có thể đối với em gái dịu dàng đến như vậy. ","Đúng! ","Ánh mắt hắn nhìn cô thật sự quá dịu dàng, cô cứ tưởng ánh mắt như thế chỉ có nhìn người mình yêu thôi, không ngờ anh trai cũng nhìn em gái như vậy, nếu cô không biết mình là em gái hắn, còn tưởng là hắn yêu cô nữa đấy. ","Nhưng có lẽ từ nhỏ hắn đã mất cha mẹ, chỉ có đứa em gái duy nhất là cô đây, nên mới dành tình cảm cho cô nhiều đến như vậy, những ngày cô mất tích chắc hắn cô đơn lắm, vì người thân duy nhất của mình không tìm thấy mà, vậy mà cô còn nặng lời coi hắn là người xấu, lúc đó chắc hắn đau lòng lắm.","Không biết có phải cảm thấy thương xót hay không, bàn tay Tô Như Nguyệt đột nhiên đưa lên vuốt tóc Tô Tử Kỳ, nhẹ giọng nói \"Chỉ cần anh muốn ăn, sau này tôi sẽ nấu cho anh ăn!\" Rồi lấy lọ thuốc trên bàn đổ ra một viên đưa đến miệng Tô Tử Kỳ \"Ngoan, giờ thì uống thuốc đi!\"","Tô Tử Kỳ thoáng sửng sốt, rồi khẽ cười, há miệng ngậm lấy viên thuốc trên tay cô, rồi đưa tay lấy ly nước trên bàn uống vào, ngoan ngoãn hệt một đứa trẻ. ","Trong khi Tô Tử Kỳ đang từ từ uống nước, thì điện thoại trong túi Tô Như Nguyệt reo lên, cô lấy ra nhìn, thấy tên Cố Thiên Tuấn thì nhíu mày, nhưng vẫn bắt máy, dù cô đang rất giận vì hắn lừa cô, nhưng cô biết khi quay về Âu gia không thấy cô, hắn sẽ rất lo lắng cho cô, cô cũng không muốn hắn lo lắng. ","Cô còn chưa kịp nói gì thì Cố Thiên Tuấn đã tranh nói trước \"Em đang ở đâu đấy?\"","Tô Như Nguyệt nhẹ giọng nói \"Nhà Tô..\" Nói đến đây cô đưa mắt nhìn Tô Tử Kỳ rồi nói lại \"À nhà anh Tử Kỳ!\" Cô vẫn không thể gọi hắn là anh hai, vẫn có chút ngượng miệng. ","Đầu giây bên kia im một lúc rồi đột nhiên lớn tiếng \"Anh Tử Kỳ cái gì? Sao lại ở cùng hắn, em mau về đây!\"","Giọng Cố Thiên Tuấn có hơi lớn, nên Tô Tử Kỳ ngồi bên cạnh nghe rất rõ, mày hắn khẽ nhíu, để ly nước lại trên bàn, đưa tay giựt lấy điện thoại Tô Như Nguyệt, cười lạnh nói \"Không nên gọi là anh Tử Kỳ, nên gọi anh hai mới đúng có phải không?\" Còn chưa kịp đợi Cố Thiên Tuấn trả lời, hắn đã lạnh lùng nói tiếp \"Đừng bắt Nguyệt Nguyệt phải nghe lời cậu nữa, cậu không có quyền, cũng không đủ tư cách!\" Nói xong liền tắt máy. ","Tô Tử Kỳ đưa điện thoại vào lại tay Tô Như Nguyệt, nhíu mày hỏi \"Cố Thiên Tuấn rất hay lớn tiếng với em sao?\"","Tô Như Nguyệt còn đang không hiểu, hắn đột nhiên tức giận vì điều gì, thì ra là thấy người khác lớn tiếng với cô nên tức giận, chắc hẳn lúc trước hắn đối với cô tốt lắm, nhưng hắn đối với cô tốt như thế, sao lại đối với Cố Thiên Tuấn có hiềm khích như vậy? chẳng phải lúc trước cô cũng là bạn gái Cố Thiên Tuấn sao? ","Nếu là như vậy, hai người họ cũng không đến mức này mới phải chứ? ","Nhưng cô cũng không muốn hai người họ cứ tiếp tục ghét nhau như vậy, nên lắc đầu, nói \"Không có, Thiên Tuấn bình thường rất tốt với tôi, chắc không biết tôi đi đâu, mới lo lắng, nên hơi lớn tiếng!\"","\"Bình thường rất tốt sao?\" Tô Tử Kỳ có chút ngạc nhiên hỏi. ","Tô Như Nguyệt gật đầu! ","Tô Tử Kỳ trầm mặc, Cố Thiên Tuấn rất tốt với cô sao?","Không phải Cố Thiên Tuấn bắt cô, vì muốn hắn đau lòng sao? ","Nếu đã vậy Cố Thiên Tuấn phải hành hạ cô mới đúng chứ, như thế càng khiến hắn đau lòng hơn, cũng khiến Cố Thiên Tuấn trút giận được những chuyện trước đây, rõ ràng trước đây Cố Thiên Tuấn ghét cô như vậy, sao bây giờ lại thay đổi rồi? ","Chẳng lẽ Cố Thiên Tuấn muốn dùng kế ôn nhu, khiến cô yêu, rồi cướp cô đi, để khiến hắn càng đau lòng? ","Tô Như Nguyệt thấy Tô Tử Kỳ trầm mặc một lúc lâu cũng không phản ứng, nên huơ huơ tay trước mặt hắn, hỏi \"Anh sao vậy, nếu thấy mệt thì ngủ một lát đi!\"","\"Nguyệt Nguyệt!\" Tô Tử Kỳ bất ngờ nắm lấy bàn tay cô, mặt cực kỳ nghiêm túc, hỏi \"Em có thích Cố Thiên Tuấn không?\" Bàn tay hắn khẽ siết chặt tay cô \"Có thích cùng hắn ở chung một chỗ không?\"","Không hiểu sao, nhưng dù hắn đang nắm chặt bàn tay cô, cô vẫn cảm nhận được bàn tay hắn có chút run, dường như có chút sợ hãi không nói nên lời, dù vậy cô vẫn rất thành thật trả lời \"Thích, tôi thích anh ấy, cũng thích ở cùng một chỗ với anh ấy!\"","Cô vừa dứt lời, liền thấy mày Tô Tử Kỳ khẽ nhíu, mím chặt môi, khuôn mặt có chút khó coi, ánh mắt còn thoáng lên tia đau lòng, cô tưởng hắn thấy khó chịu trong người, bèn rút bàn tay nãy giờ bị hắn nắm ra, định đưa lên trán xem hắn có sốt không?","Nhưng cô vừa rút bàn tay ra, thì hắn đã ôm chầm lấy cô, khiến mặt cô đập vào ngực hắn, cô còn chưa kịp phản ứng, thì đã nghe giọng trầm ấm vang lên, nghe ra như bất lực, như cầu xin \"Có thể không thích không?\"","Hắn nói không đầu không đuôi, cô cũng không hiểu hắn đang nói gì, với lại dù cô biết hắn là anh trai mình, nhưng bị ôm như vậy, có chút không tự nhiên, nên đưa tay đẩy hắn ra, nhưng khi cô đẩy hắn, hắn khẽ rên lên một cái, rồi nhẹ giọng \"Nguyệt Nguyệt, đừng đẩy anh, anh đau!\"","Cô khó hiểu trong lòng, hắn bị bệnh chứ đâu có bị thương, thì đau cái gì? ","Nhưng dẫu vậy cô cũng thật sự không đẩy hắn ra nữa, chỉ nghi ngờ hỏi \"Anh bị thương à?\"","Thật lòng cô chỉ hỏi cho có, không nghĩ hắn sẽ trả lời, nhưng hắn lại khẽ \"ừ\" một tiếng, khiến cô có chút ngẩn người, bất giác hỏi \"Bị thương thật sao? Bị thương ở đâu?\"","Hắn đẩy nhẹ cô ra, rồi nắm lấy bàn tay cô để lên ngực trái, nhẹ giọng \"Ở đây!\"","Bàn tay cô có thể cảm nhận được nhịp tim của hắn đang đập, cô có chút hoảng, nói \"Bị thương ở tim sao?\" Hắn bị bệnh tim à? Sao không ai nói cho cô biết hết vậy?","Hắn cong khóe môi, như đang tự mỉa mai chính mình \"Phải, tim bị thương rồi, đột nhiên cảm thấy rất đau!\"","Nhìn thấy vẻ mặt cô ngơ ngác, hắn khẽ vỗ vỗ đầu cô, nhưng chưa kịp nói gì, bàn tay cô đặt ngực trái của hắn khẽ xoa xoa, vẻ mặt rất nghiêm túc \"Không sao đâu, sẽ ổn thôi!\"","Hắn phì cười trước sự ngây thơ của cô, dù hiện giờ cô không còn nhớ gì, không nhớ ra hắn, cũng không nhớ ký ức đẹp đẽ của hai người, nhưng những hành động ngây thơ của cô, vẫn khiến hắn rung động như vậy. ","Cô thấy hắn cười, thì thu tay về, hỏi \"Không đau nữa sao?\"","\"Vẫn còn\" Nói rồi đều chỉnh tư thế, nghiêng đầu dựa vào vai cô, nhẹ giọng \"Nguyệt Nguyệt, anh buồn ngủ rồi!\"","Tô Như Nguyệt ngẩn người, một lúc sau mới giật mình nói \"Anh không thể ngủ như thế được!\"","Nhưng không có một tiếng đáp trả, cô cắn cắn môi, nhẹ giọng \"Anh ngủ rồi sao?\" Lần này vẫn không có câu trả lời.","Cô thở dài một cái, lẩm bẩm \"Nói ngủ liền ngủ, anh mà ngủ tới chiều, không phải vai tôi sẽ đau đến chết sao?\"","Dẫu nói vậy, nhưng cô không đẩy đầu hắn ra, mà còn ngồi thẳng lưng, cứng đơ không dám cử động, sợ sẽ đánh thức hắn, mà lúc này cô không phát hiện, khóe môi của hắn khẽ cong. ","Không biết qua bao lâu, cô có cảm giác như vai mình sắp bị gãy mất rồi, khẽ cử động một cái, hắn dường như bị giật mình, không dựa đầu vào vai cô nữa, ánh mắt mơ màng, rồi từ từ ngồi thẳng dậy, rồi ngã ra phía sau, dựa lưng vào sofa, cô còn chưa kịp định hình, hắn đã kéo cô ngã về phía sau, rồi ôm lấy đầu cô dựa lên vai hắn, giọng khàn khàn \"Không để em chịu thiệt đâu!\"","Thì ra dù hắn ngủ, hắn cũng biết hắn làm đau cô, cho nên cô vừa cử động một cái, hắn liền biết, mà đổi chỗ lại cho nhau, để cô lần này dựa vào vai hắn, hắn hình như rất để ý tới cô thì phải, cô cũng không biết hắn lúc nãy có ngủ hay không?","Nhớ lại lúc nãy dù đầu hắn đang đè lên vai cô, nhưng cô cứ có cảm giác hắn đang cố gắng kiềm chế, khiến đầu hắn không dựa hẳn vào vai cô thì phải? ","Nếu thật sự như thế..hắn cũng quá dịu dàng rồi!","Khi dựa đầu vào vai hắn, cô cảm thấy hình như tim mình lúc này đập rất nhanh, chẳng lẽ cô cũng bị lây bệnh tim của hắn rồi?","Đột nhiên tiếng chuông cửa reo lên, khiến Tô Như Nguyệt giật mình ngồi bật dậy, cô quay sang nhìn Tô Tử Kỳ, thấy hắn cũng từ từ mở mắt, sắc mặt đã có chút hồng hào, hắn định đứng dậy, thì cô đã ngăn lại \"Để tôi!\" Nói rồi chậm rãi đi đến cánh cửa, thầm nghĩ trong lòng, chắc là Âu Gia Linh quay về đón cô đây mà. ","\"Sao cậu..\" Tô Như Nguyệt định mắng Âu Gia Linh sao lại bỏ cô, nhưng chợt khựng lại, khi thấy người trước mặt không phải Âu Gia Linh, mà là Cố Thiên Tuấn, sao hắn lại đến đây? ","Cánh cửa vừa mở ra, vừa nhìn thấy người mở cửa là cô, Cố Thiên Tuấn tức giận nắm lấy bàn tay cô, nhíu mày nói \"Theo anh về!\" Nói rồi nắm tay cô kéo đi. ","Nhưng bàn tay còn lại của cô bị bắt lấy, Cố Thiên Tuấn đưa mắt nhìn người đó, chỉ thấy Tô Tử Kỳ lạnh lùng nói \"Nguyệt Nguyệt nên ở cùng tôi!\""]