["Cảnh Điềm Điềm cảm giác Tô Như Nguyệt dường như không còn sức nữa, định đập một cái thật mạnh cuối cùng, nhưng một bàn tay xuất hiện nắm chặt cánh tay cô ta, bóp mạnh, khiến cô ta bị đau buông tóc Tô Như Nguyệt ra, người đó thuận thế đẩy ngã cô ta ra đất. ","Cảnh Điềm Điềm hoàn hồn nhìn người trước mặt, còn ai ngoài Cố Thiên Tuấn nữa? ","Vẻ mặt đó của hắn là sao? ","Hắn đang lo cho Tô Như Nguyệt ư? ","Cố Thiên Tuấn đỡ Tô Như Nguyệt dựa vào thân cây, một tay đưa tay bịt lại vết thương trên trán cô, một tay nắm bả vai lay cô \"Tô Như Nguyệt, tỉnh dậy đi, cô không sao chứ?\"","Số thuốc hắn đưa cho cô, đều bị cô hất đổ, nên định đi mua thuốc khác cho cô, nhưng chợt nhớ lại đống thuốc dưới sàn vẫn chưa được dọn, hiện giờ tâm tình cô có chút không ổn định, hắn sợ cô sẽ uống hết số thuốc đó để tự tử, nên mới quay về xem sao. ","Nhìn thấy xe Cảnh Điềm Điềm trước cửa nhà, hắn biết nhất định sẽ có chuyện, nên mới đi tìm, quả nhiên liền nhìn thấy một màn này, hắn không biết lúc nhìn thấy Cảnh Điềm Điềm ra sức khiến cô bị thương hắn có vui không? ","Nhưng hắn biết rõ một điều, giây phút đó hắn thật sự tức giận, nếu người đó không phải Cảnh Điềm Điềm, hắn nhất định..nhất định..hắn cũng không thể nói nên lời là mình muốn gì nữa, hắn nghĩ chắc hắn tiếp xúc với Tô Như Nguyệt lâu, bị cảm xúc thất thường của cô ảnh hưởng, nên chắc sắp điên luôn rồi. ","Cố Thiên Tuấn kêu một hồi lâu Tô Như Nguyệt vẫn không có phản ứng, định bế cô dậy, lúc này Cảnh Điềm Điềm đã đứng dậy, đi đến kéo Tô Như Nguyệt khỏi vòng tay Cố Thiên Tuấn, ấn vào chỗ cũ, nói lớn \"Em không cho anh cứu cô ta!\"","Cố Thiên Tuấn nhìn bàn tay Cảnh Điềm Điềm giữ vai Tô Như Nguyệt, ánh mắt lạnh lùng nhìn cô ta, lạnh giọng \"Buông tay!\"","Cảnh Điềm Điềm vẫn giữ chặt, dù nhìn ánh mắt Cố Thiên Tuấn bây giờ có chút đáng sợ, nhưng biết hắn sẽ không làm gì mình, nên càng hét lớn hơn \"Chẳng phải anh muốn trả thù cho chị Lâm Tình sao? Chỉ cần bỏ mặc cô ta ở đây, mọi chuyện sẽ kết thúc\" Cảnh Điềm Điềm nhìn Cố Thiên Tuấn nghiêm túc trách mắng \"Chẳng lẽ anh mềm lòng rồi sao? Anh không thấy có lỗi với chị Lâm Tình à?\" ","Cô ta biết, Dương Lâm Tình luôn là điểm yếu của Cố Thiên Tuấn, dù hiện giờ Cố Thiên Tuấn không còn ghét Tô Như Nguyệt như trước đây nữa thì sao? ","Thấy Tô Như Nguyệt tội nghiệp mà mềm lòng thì sao? ","Chỉ cần cô ta nhắc tới Dương Lâm Tình, hắn nhất định vẫn là Cố Thiên Tuấn của trước đây, vì Dương Lâm Tình mà làm mọi chuyện!","Nhưng ánh mắt Cố Thiên Tuấn vẫn không thay đổi, hắn từ từ đứng lên, đưa tay bóp chặt cánh tay Cảnh Điềm Điềm đang nắm vai Tô Như Nguyệt, hắn lạnh lùng nhìn cô ta, lạnh giọng \"Điềm Điềm, không phải em không hiểu con người anh, em cũng biết, anh ghét nhất là bị người khác chi phối, đừng dùng Tình nhi khống chế anh, anh không phải đứa trẻ, hiểu không?\"","Cảnh Điềm Điềm vừa hoảng hốt lại vừa cảm thấy cánh tay đau nhứt, đây là lần đầu tiên, cô ta thất bại khi dùng Dương Lâm Tình ép buộc Cố Thiên Tuấn, lúc trước chỉ cần mọi chuyện liên quan tới Dương Lâm Tình, Cố Thiên Tuấn gần như phát điên, vậy mà bây giờ hắn lại có thể bỏ qua cho kẻ thù của Dương Lâm Tình sao?","Cố Thiên Tuấn lạnh giọng \"Buông tay, anh không muốn nói lần thứ ba!\"","Cánh tay Cảnh Điềm Điềm vẫn còn bị Cố Thiên Tuấn nắm chặt, nghe hắn nói thế liền buông tay, hắn cũng buông tay cô ta ra, đi đến bế Tô Như Nguyệt lên, Cảnh Điềm Điềm hoảng hốt lùi về sau mấy bước, sao cô ta có thể không hoảng hốt chứ?","Vì rõ ràng cô ta đã nhìn thấy ánh mắt Cố Thiên Tuấn khi nhìn Tô Như Nguyệt, rồi bế lên, là đau lòng, Cố Thiên Tuấn lại nhìn Tô Như Nguyệt mà đau lòng?","Thật nực cười làm sao? ","Cố Thiên Tuấn sao có thể đau lòng vì Tô Như Nguyệt? ","Cố Thiên Tuấn đưa Tô Như Nguyệt vào trong xe, đặt cô ngồi vào ghế phụ, lúc nãy hắn bế cô, máu từ trên trán cô chảy sang người hắn ướt một khoản trên áo, hắn lên xe ngồi, rồi quay qua nhìn cô nói \"Tô Như Nguyệt, cô nhất định không được xảy ra chuyện gì, không phải cô muốn về nhà sao? Được rồi, tôi không đùa với cô nữa, chỉ cần cô không sao, tôi lập tức thả cô về!\"","Dù rằng miệng Cố Thiên Tuấn nói vậy, nhưng lại không đưa Tô Như Nguyệt về bệnh viện thành phố, mà chạy kiếm một bệnh viện nhỏ gần đó đưa cô vào, vì Tô Tử Kỳ đã phát hình Tô Như Nguyệt khắp nơi, vào bệnh viện thành phố, khả năng bị phát hiện rất cao, hắn cũng không biết tại sao, hắn lại làm vậy, hắn vẫn luôn biện minh, tình cảnh Tô Như Nguyệt gấp gáp, nên không thể quay về thành phố, xa tới như vậy.","Ngồi ngoài phòng cấp cứu chờ gần hai tiếng, cuối cùng bác sĩ cũng đi ra, Cố Thiên Tuấn vội vàng hỏi \"Cô ấy sao rồi?\"","\"Không nguy hiểm tới tính mạng!\"","Cố Thiên Tuấn thở phào một cái, bác sĩ nói tiếp \"Nhưng..\" ","Cố Thiên Tuấn gấp gáp hỏi \"Nhưng gì?\" Đừng nói với hắn, cô lại như Dương Lâm Tình, có tỉnh lại hay không..không, hắn không muốn, dù hắn ghét cô, nhưng cũng không muốn cô bị như Dương Lâm Tình, như vậy cũng quá tàn nhẫn rồi.","\"Nhưng phần đầu cô ấy bị va đập mạnh..\"","Đây chẳng phải là lời bác sĩ trước đây khi cấp cứu cho Dương Lâm Tình đã nói sao?","Bàn tay Cố Thiên Tuấn run lên, hắn không muốn nghe những lời tiếp theo nữa, nên cắt ngang lời bác sĩ \"Cô ấy ở đâu, tôi muốn thăm cô ấy!\"","\"Tôi dẫn cậu đi!\"<br><br><br>"]