["Cố Thiên Tuấn cười khẩy \"Quả nhiên không thể giả vờ lâu mà!\"","Tô Như Nguyệt như chợt hiểu ra, vội bịt miệng mình lại, vì cô quá kích động, nên đã lớn tiếng với Cố Thiên Tuấn, hắn chắn chắc không bỏ qua cho cô. ","Quả nhiên giây tiếp theo hắn bước về phía cô, ánh mắt như giết người, gằn từng tiếng \"Muốn tôi xin lỗi cô sao? Được, để tôi giết chết cô, rồi sẽ xin lỗi luôn một lần!\"","Tô Như Nguyệt nghe thế, rùng mình, bất giác núp sau lưng Tô Tử Kỳ, kéo kéo vạt áo hắn, nhẹ giọng \"Anh hai, cứu em!\"","Tô Như Nguyệt biết, khi cô kêu như vậy, Tô Tử Kỳ nhất định mềm lòng, suy cho cùng, bây giờ cô vẫn là em gái duy nhất của hắn. ","Như chứng minh ý nghĩ trong lòng cô, Tô Tử Kỳ nhìn Cố Thiên Tuấn lạnh giọng \"Đủ rồi!\"","Dương Lâm Tình lúc này cũng lên tiếng \"Thiên Tuấn, đừng dọa Như Nguyệt nữa!\"","Cố Thiên Tuấn nhếch môi \"Sao anh có thể dọa được cô ta? Dù sao cô ta cũng chưa từng sợ anh!\"","Hắn biết Tô Như Nguyệt thích mình, nên hắn vô cùng chán ghét điều đó, hắn dùng đủ mọi cách để Tô Như Nguyệt sợ hắn, nhưng cô vẫn cứ bám lấy hắn không buông, còn vì hắn mà hại Tình Nhi, làm hắn thật sự muốn giết chết cô ngay lập tức mà. ","Tô Như Nguyệt nuốt nước bọt, thành tâm bái phục Tô Như Nguyệt trong truyện, Cố Thiên Tuấn ở ngoài đáng sợ như vậy, sao cô ấy có thể yêu được nhỉ? Còn cứ bám lấy không buông, đúng là không sợ chết mà. ","\"Anh hai, chúng ta về thôi!\" Tô Như Nguyệt lại kéo vạt áo Tô Tử Kỳ, nhẹ giọng. ","Tô Tử Kỳ nhìn Dương Lâm Tình, giọng nói khác hẳn nói với cô \"Anh về trước!\"","Dương Lâm Tình gật đầu! ","Lúc Tô Tử Kỳ và Tô Như Nguyệt đi ngang qua Cố Thiên Tuấn, hắn lạnh lùng nói \"Đừng để tôi biết cô còn có âm mưu gì hại Tình Nhi!\"","Tô Như Nguyệt khẽ run, im lặng cùng Tô Tử Kỳ đi ra ngoài, vào trong xe ngồi, Tô Như Nguyệt lấy tay sờ vào trán mình, thấy hơi đau thì nhíu mày, có cần đẩy mạnh tới vậy không?","Tô Tử Kỳ thấy thế, giọng tuy vẫn lạnh nhạt, nhưng bất giác nhíu mày \"Đau sao?\"","Tô Như Nguyệt mím chặt môi lắc đầu! ","Tô Tử Kỳ tức giận nhấn chân ga, giọng lạnh lùng \"Em còn nói đỡ cho hắn? Vì hắn mà trở nên như vậy đáng sao?\"","Hắn nhớ, khi cô còn chưa thích Cố Thiên Tuấn, tuy tính tình có hơi kiêu ngạo một chút, nhưng cũng không xấu như bây giờ, ít ra cô vẫn ngoan ngoãn yên phận, không đi làm loạn lung tung. ","Tô Như Nguyệt biết hắn nói tới ai, nên chỉ im lặng không trả lời! ","Dù sao cô cũng không phải em gái thật sự của hắn, cô làm sao biết được có đáng hay không? Nhưng nếu là cô, cô sẽ không vì một người không yêu mình, mà trở nên xấu xa.","Thấy xe chạy ngang một shop quần áo, Tô Như Nguyệt quay sang nói \"Dừng lại một chút!\"","Tô Tử Kỳ nhíu mày nhìn cô hỏi \"Có chuyện gì?\"","Tô Như Nguyệt cắn cắn môi, nhẹ giọng \"Chỉ là mấy bộ quần áo ở nhà, em thấy nó hơi hở hang một chút!\"","Tô Tử Kỳ nghe thế, buột miệng nói \"Chỉ là hơi hở hang thôi sao?\" Hắn cảm thấy quá hở <br>hang ấy chứ. ","Tô Như Nguyệt nhắm mắt, nói nhanh \"Cho nên có thể mua quần áo khác được không?\"","Cô biết nhà Tô Tử Kỳ rất giàu, nhưng dù sao cô cũng không phải em hắn, sao có thể tùy tiện xài tiền của hắn? Nhưng thật sự mấy bộ đồ đó, cô nhìn không thuận mắt một chút nào. ","Tô Tử Kỳ khó hiểu nhìn Tô Như Nguyệt, cô không phải thích nhất là mấy loại quần áo như ở nhà sao? ","Nhưng hắn cũng không muốn cô ăn mặc như vậy, nên nói \"Vào trong đi, anh mua cho!\"","Tô Như Nguyệt thở phào một cái, đúng là dân có tiền có khác, cô muốn mua một bộ đồ, cũng phải đi làm thêm cả tháng mới dám mua, còn hắn chỉ nói một câu \"anh mua cho!\" thì liền có thể mua một bộ, bằng mấy tháng lương của cô. ","Tô Như Nguyệt nhìn đống đồ Tô Tử Kỳ đem đến, mở to mắt cảm thán, hắn muốn mua hết shop luôn sao? ","Tô Tử Kỳ đưa một cái đầm tay dài cho Tô Như Nguyệt, nói \"Em thử cái này xem!\"","Tô Như Nguyệt cầm lấy đi vào trong thử, rồi bước ra, lấy tay che ngực mình, nhíu mày nhìn Tô Tử Kỳ \"Cái này chẳng giống con gái nhà lành chút nào cả?\"","Tuy đây là cái đầm dài tay, nhưng cổ áo lại hơi sâu, như vậy cũng chẳng khác mấy cái đầm ở nhà là bao nhiêu?","Tô Tử Kỳ như nghe được truyện cười, khoé môi cong lên một cái, giọng cũng có chút ý cười \"Em không cài nút cổ!\"","Tô Như Nguyệt nhìn xuống, quả nhiên cái đầm này có nút cổ, cô xấu hổ quay đi cài lại, rồi lẩm bẩm \"Sao lại không nói sớm?\"","Như nhớ ra điều gì, cô quay người lại nhìn Tô Tử Kỳ, hắn vừa mới cười với cô, tuy chỉ là nhếch môi, nhưng mắt vẫn có ý cười, vì mắt hắn là đôi mắt biết cười mà, nếu như hắn cười tươi, chắc chắn sẽ rất đẹp. ","Tô Tử Kỳ khó hiểu nhìn cô, hỏi \"Sao thế?\"","Tô Như Nguyệt hoàn hồn lắc đầu \"À không có gì, chỉ là cái đầm này rất đẹp!\"","Tô Tử Kỳ nghe thế, quay sang nói với nhân viên bán hàng \"Mua hết!\" Rồi lấy thẻ đưa cho cô nhân viên.","Tô Như Nguyệt há hốc mồm, cảnh tượng này cô đã thấy trong phim truyền hình rất nhiều, bạn gái mua đồ, bạn trai quẹt thẻ, cô từng nghĩ, nếu mình được như vậy, không biết sẽ có cảm giác như thế nào? ","Giờ thì đã hiểu, thật sự rất vui sướng! <br><br><br><br><br><br>"]