["Mạc Vũ dẫn Tô Như Nguyệt về phòng bệnh, rồi ân cần dịu dàng một tay cầm ly nước, một tay cầm một nắm thuốc đưa trước mặt cô \"Uống đi, vết thương sẽ mau lành lại đó!\"","Tô Như Nguyệt nhìn những viên thuốc đủ màu sắc, trong lòng thầm than một tiếng, từ khi nằm viện, ngày nào cô cũng phải uống loại thuốc này. ","Tuy nhìn nó rất giống kẹo, nhưng khi uống vào chẳng giống kẹo miếng nào, rất đắng, thậm chí khi uống xong, thân thể cô liền đau quằn quại như bị ngàn mũi kim đâm vào vậy.","Tô Như Nguyệt cắn môi dưới, rồi nhìn Mạc Vũ \"Không uống có được không?\"","Mạc Vũ còn chưa kịp trả lời, thì Tô Tử Kỳ từ ngoài bước vào, lạnh giọng \"Không thích uống, thì không cần uống!\"","Mạc Vũ trừng mắt nhìn Tô Tử Kỳ, giọng nghiêm túc \"Đây là thuốc tôi vất vả lấy từ Anh về, tuy khi uống vào sẽ bị đau một chút, nhưng những vết sẹo qua một tháng sẽ lành lại, chẳng lẽ cậu muốn Như Nguyệt mang những vết sẹo đó cả đời hay sao?\"","Tô Như Nguyệt thầm nghĩ, cái gì mà đau một chút? Là rất đau đó! ","Tô Tử Kỳ như đang suy nghĩ gì đó, rồi lên tiếng \"Chỉ cần mỗi ngày cho uống thuốc đó thôi có phải không?\"","Mạc Vũ gật đầu \"Phải, mỗi ngày uống một lần, uống xong rồi ăn!\"","Tô Tử Kỳ trầm mặc, rồi đi đến kéo tay Tô Như Nguyệt lên, quay sang nói với Mạc Vũ \"Tôi đưa Nguyệt Nguyệt về nhà, cậu làm giấy xuất viện giúp tôi, rồi gửi thuốc Nguyệt Nguyệt uống mỗi ngày đến cho tôi!\"","Không để Mạc Vũ kịp phản ứng, Tô Tử Kỳ đã kéo Tô Như Nguyệt đi như một cơn gió, rồi biến mất sau cánh cửa. ","(•)","Ở trước cổng bệnh viện, Tô Như Nguyệt vung tay ra khỏi tay Tô Tử Kỳ, bực bội nói \"Anh làm gì thế?\"","Tô Tử Kỳ quay lại nhìn em gái đang tức giận, giọng cố gắng thật nhẹ nhàng \"Ở nhà dưỡng bệnh sẽ tốt hơn!\"","Tô Như Nguyệt cười khẩy, mỉa mai \"Em không bị bệnh!\"","Ánh mắt Tô Tử Kỳ khẽ động, giọng vẫn nhẹ nhàng \"Được rồi, là dưỡng thương, anh nhận sai, như thế có được chưa?\"","Tô Như Nguyệt ngạc nhiên nhìn Tô Tử Kỳ, hắn ăn nhầm gì thế? Sao lại nhường nhịn cô như thế? Còn cố gắng kiềm chế giọng mình thật nhẹ nhàng, người bị thương là cô, nếu bị đau đến đầu óc có vấn đề, thì cũng là cô mới đúng chứ? ","Từ lúc Tô Như Nguyệt trong truyện thay đổi, hắn có bao giờ nói với cô ấy bằng giọng nhẹ nhàng đâu? ","Không lạnh lùng, thì cũng tức giận! ","Vậy mà bây giờ lại nhẹ giọng nhẫn nhịn cô? ","Mãi lo suy nghĩ, đến lúc hoàn hồn, thì tay cô đã bị Tô Tử Kỳ kéo vào nhà, dì Hà thấy cô trở về, thì vui vẻ đi đến \"Tiểu Nguyệt, con được xuất viện rồi sao?\"","\"Đương nhiên rồi, vết thương đó thì có là gì với cô ta chứ?\"","Tô Như Nguyệt nhìn đến nơi phát ra tiếng nói, thì thấy Cố Thiên Tuấn ngồi ở sofa phòng khách, cùng Dương Lâm Tình nhếch môi nhìn cô. ","Thân thể Tô Như Nguyệt bất chợt run lên, cô vẫn nhớ như in, từng roi, rồi từng roi, của Cố Thiên Tuấn được đánh lên người cô, không nương tay, không quan tâm, đầy tức giận, đầy oán hận. ","Tô Như Nguyệt bất giác núp sau lưng Tô Tử Kỳ, mím chặt môi, cả người run lên.","Tô Tử Kỳ cảm thấy bàn tay Tô Như Nguyệt lạnh đi trong tay hắn, thân thể khẽ run dựa sát sau lưng hắn, thì nhíu mày nhìn Cố Thiên Tuấn \"Cậu đến đây làm gì?\"","Cố Thiên Tuấn nhàn nhã uống một ngụm trà, giọng không cảm xúc \"Không phải Tình Nhi kêu tôi đến, tôi cũng chẳng thèm đến, nhìn thấy mặt Tô Như Nguyệt là chán ghét!\"","Dương Lâm Tình nghe thế, sắc mặt tối đi, giọng có chút trách móc \"Thiên Tuấn, em không kêu anh đến để gây chuyện!\"","Cố Thiên Tuấn giơ một tay lên \"Được rồi, được rồi, anh xem cô ta có sao không là được chứ gì?\" Nói rồi đi đến đứng trước mặt Tô Tử Kỳ, cười cười nhìn bàn tay hai người trước mặt đang nắm chặt vào nhau \"Anh em tình thâm quá nhỉ?\"","Tô Như Nguyệt thầm chửi trong lòng, Cố Thiên Tuấn này đúng là quá ngông cuồng rồi, đáng lẽ hắn nên dùng thái độ mười phần thành ý mà xin lỗi cô, chứ không phải là thái độ dửng dưng như không liên quan tới hắn như này? ","Tô Tử Kỳ nhíu mày, lạnh giọng \"Nếu không phải đến để xin lỗi, thì về đi!\" Rồi nắm tay Tô Như Nguyệt đi ngang qua người Cố Thiên Tuấn. ","Tô Như Nguyệt cảm thán, như vậy mới giống con người nói chứ! ","Cố Thiên Tuấn ngạc nhiên trước lời nói của Tô Tử Kỳ, không nghĩ hắn sẽ nói như thế, từ khi nào tình cảm hai anh em họ lại tốt lên vậy? Tô Tử Kỳ lại ra mặt thay Tô Như Nguyệt cơ đấy, thật nực cười! ","Lúc Tô Tử Kỳ dẫn Tô Như Nguyệt đi ngang qua người Cố Thiên Tuấn, hắn đã kịp bắt lấy cánh tay Tô Như Nguyệt, vạch tay áo cô lên, nhìn những vết sẹo đã mờ, bình thản nói \"Không phải đã lành rồi sao?\"","Tô Như Nguyệt sợ hãi rút cánh tay về, nhưng vẫn không được, mặt cô liền trắng bệt, chỉ cần Cố Thiên Tuấn chạm vào người cô, cô liền cảm toàn thân run rẩy, nổi ám ảnh của hắn dành cho cô, thật sự quá lớn. ","Tô Tử Kỳ nhìn thấy biểu hiện của Tô Như Nguyệt thì tức giận đẩy Cố Thiên Tuấn ra, giọng lạnh như băng \"Đừng có chạm vào Nguyệt Nguyệt, cũng không cần cậu xin lỗi nữa, cút khỏi nhà tôi đi!\" ","Nói rồi nắm tay Tô Như Nguyệt lên lâu, bỏ lại một câu \"Dì Hà, tiễn khách!\"<br><br><br><br><br><br><br><br>"]