["Cảnh Điềm Điềm tức giận lái xe quay trở về nhà, một tay ôm lấy một bên mặt của mình, thầm chửi rủa trong lòng, rốt cuộc mấy ngày nay cô gặp vận xui gì thế?","Toàn gặp một lũ điên, cả con gái cũng đánh?","Cảnh Điềm Điềm vừa bước vào nhà, tâm tình đang không tốt, lại nhìn thấy Tô Như Nguyệt người khiến cô ta gặp bao nhiêu rắc rối, bình bình an an, ngồi trên sofa nhà mình ung dung uống trà, liền điên tiết lên, đi đến hất ly trà trên tay Tô Như Nguyệt xuống sàn nhà, khiến nó vỡ toang \"Tại sao bao nhiêu người chết, không thấy mày chết?\"","Tô Như Nguyệt nhíu mày \"Con điên ở đâu ra vậy?\" Nói rồi bước xuống ghế, nhặt những mảnh vỡ lên. ","Cảnh Điềm Điềm đứng nhìn bóng lưng của Tô Như Nguyệt, hét \"Mày nói ai điên?","Tô Như Nguyệt nhặt xong những mảnh vỡ, liền đứng lên, quay người đối diện với Cảnh Điềm Điềm, chậm rãi nói \"Nói cô đấy, tự dưng chạy vào nhà người ta la hét, không bị điên thì còn gì?\"","Cảnh Điềm Điềm nghe thế, cười lớn \"Nhà người ta?\" Nói rồi đưa tay bóp cằm Tô Như Nguyệt \"Có phải lần trước bị tao đánh đến mất trí luôn rồi không? Hiện giờ mày đang đứng ở nhà tao đấy!\"","Tô Như Nguyệt hất tay Cảnh Điềm Điềm ra, nhíu mày \"Nói chuyện đừng động tay, động chân!\"","Cảnh Điềm Điềm đưa tay đẩy đẩy vai Tô Như Nguyệt \"Tao cứ thích động đó, mày làm gì được tao?\"","Tô Như Nguyệt bị đẩy, mất thăng bằng ngã lên sofa, cô tức giận đưa mắt nhìn người trước mặt, cô ta nói đây là nhà cô ta? ","Vậy đây có thể là em Cố Thiên Tuấn? Cô đã cố gắng nói chuyện hòa nhã rồi, vậy mà cô ta cứ được nước lấn tới? ","Dù có là em gái của Cố Thiên Tuấn, cũng không thể nhịn!","Tô Như Nguyệt định đứng lên nhưng một bóng người đã chạy đến, đẩy Cảnh Điềm Điềm ra, quát \"Em điên à?\" rồi lại ngồi xuống cạnh Tô Như Nguyệt, nhìn một lượt, hỏi \"Em có bị thương không?\" Tô Như Nguyệt lắc lắc đầu.","Cảnh Điềm Điềm bị Cố Thiên Tuấn đẩy mạnh ra, cũng không sốc bằng chuyện, nhìn thấy Cố Thiên Tuấn dịu dàng quan tâm Tô Như Nguyệt, chuyện gì đang xảy ra vậy?","Đột nhiên Cố Thiên Tuấn lạnh giọng nói \"Điềm Điềm, theo anh!\"","\"Mất trí nhớ?\" Sau khi Cảnh Điềm Điềm theo Cố Thiên Tuấn vào phòng, hắn liền kể bệnh tình Tô Như Nguyệt cho cô ta nghe, cô ta từ kinh ngạc chuyển sang khó chịu \"Tô Như Nguyệt mất trí nhớ, thì anh nên trả cô ta cho Tô Tử Kỳ, giữ cô ta ở lại đây làm gì?\"","Cố Thiên Tuấn cười lạnh \"Tô Tử Kỳ đã khiến Tình Nhi rời xa anh, thì anh cũng phải khiến hắn cả đời không thể gặp lại Tô Như Nguyệt!\"","Cảnh Điềm Điềm đột nhiên hét lên khiến Cố Thiên Tuấn giật mình \"Đừng lấy cái lý do buồn cười đó ra làm lá chắn nữa!\" Cô cười chua xót nói tiếp \"Chị Lâm Tình sang Anh chữa bệnh, chỉ cần anh muốn, anh có thể sang thăm chị ấy bất cứ lúc nào, rõ ràng anh thích Tô Như Nguyệt rồi, anh thích cô ta rồi, nên muốn giữ cô ta bên người, đừng đổ thừa vì hận Tô Tử Kỳ nữa, thật quá buồn cười!\"","Cố Thiên Tuấn nghe thế, có chút giật mình, lùi về sau hai bước, trầm mặc một lúc, rồi cười lớn \"Em điên rồi, anh làm sao có thể thích Tô Như Nguyệt được chứ, anh ghét cô ta, rất ghét cô ta!\"","\"Vậy anh để cô ta quay về với Tô Tử Kỳ đi!\"","\"Không..anh không muốn thấy Tô Tử Kỳ hạnh phúc!\"","\"Cố Thiên Tuấn!\" Cảnh Điềm Điềm nghiến răng \"Người Tô Như Nguyệt yêu là Tô Tử Kỳ, cô ta chỉ muốn quyến rũ để trả thù anh thôi, cô ta không yêu anh!\"","Cố Thiên Tuấn lạnh nhạt nói \"Tô Như Nguyệt chưa từng quyến rũ anh!\" Rồi lạnh lùng nhìn Cảnh Điềm Điềm \"Anh không quan tâm Tô Như Nguyệt yêu ai, anh chỉ muốn Tô Tử Kỳ đau khổ, em hiểu không? Nên đừng đụng vào Tô Như Nguyệt nữa!\"","Cảnh Điềm Điềm bật cười \"Muốn Tô Tử Kỳ đau khổ? Nhưng không cho đụng vào Tô Như Nguyệt?\" Cô chế giễu \"Anh không biết Tô Như Nguyệt là điểm yếu của Tô Tử Kỳ sao? Chỉ cần khiến Tô Như Nguyệt chết đi, Tô Tử Kỳ nhất định đau khổ!\"","Cố Thiên Tuấn nghe thế, mày nhíu chặt, đưa tay bóp lấy cổ Cảnh Điềm Điềm, lạnh lùng nói \"Nếu em dám làm hại Tô Như Nguyệt một lần nữa, ngay cả tình anh em chúng ta, anh cũng không nể mặt!\" Nói rồi buông tay ra, lạnh lùng bước ra khỏi phòng. ","Cảnh Điềm Điềm đưa tay sờ cổ mình, nước mắt vừa rơi, vừa cười lớn \"'Cố Thiên Tuấn, em yêu anh như vậy, tại sao người anh yêu luôn không phải em? Dương Lâm Tình cùng anh lên lớn, em không nói, nhưng trước đây anh ghét Tô Như Nguyệt như vậy, vậy mà bây giờ thà yêu cô ta, cũng không yêu em?\"","Thái độ của hắn làm sao qua mắt được cô chứ? Trước đây hắn cũng vì Dương Lâm Tình mà có thái độ như vậy, chỉ cần ai đụng tới một sợ tóc của Dương Lâm Tình, thì hắn rằng như phát điên mà bóp chết người đó, bây giờ hắn lại muốn bóp chết đứa em họ hắn yêu thương nhất, chỉ vì Tô Như Nguyệt?","Cảnh Điềm Điềm đưa tay lau nước mắt, ánh mắt trở nên lạnh lẽo \"Cố Thiên Tuấn, nếu anh vô tình với tôi, thì đừng trách tôi vô nghĩa!\"","(•)","Cố Thiên Tuấn gắp thức ăn vào chén cho Tô Như Nguyệt, nhẹ giọng \"Em ăn nhiều một chút!\"","Tô Như Nguyệt nhíu mày lắc đầu \"Anh đừng gấp nữa, em ăn nhiều lắm rồi đó!\"","Cảnh Điềm Điềm ngồi đối diện Tô Như Nguyệt cười nói \"Chị, anh Thiên Tuấn nói đúng đó, chị nên ăn nhiều một chút, mới mau khỏe lại!\" Rồi gắp một miếng thịt bỏ vào chén Tô Như Nguyệt. ","Cố Thiên Tuấn nhìn thấy như vậy, thì khóe môi chợt nhếch lên, kể từ lần hắn cảnh cáo cô ta không được tổn hại Tô Như Nguyệt, đã qua mấy ngày rồi, cô ta thật sự không làm gì đến Tô Như Nguyệt, mà ngược lại còn rất chăm sóc Tô Như Nguyệt nữa. ","Những lúc hắn đến trường, đều là cô ta ở nhà chăm sóc Tô Như Nguyệt, khi hắn về, cũng thấy hai người rất vui vẻ, như thế thì hắn cũng yên tâm rồi, hắn biết em gái hắn thường ngày có hơi kiêu căng một chút, nhưng cũng không xấu đến mức không dạy được. ","Sau khi ăn cơn xong, Cảnh Điềm Điền dẫn Tô Như Nguyệt ra vườn hoa, cùng nhau cắt tỉa những chậu hoa, tay đang tỉa một cành hoa, bỗng dừng lại, hỏi Tô Như Nguyệt \"Chị, những gì em nói với chị, chị có ấn tượng không?\"","Mấy ngày nay cô ta giả vờ thân thiết với Tô Như Nguyệt, chính là chờ những thời cơ như này, kể cho Tô Như Nguyệt nghe những chuyện trước đây, cô ta nói rằng Cố Thiên Tuấn ngày xưa rất ghét cô, là cô bám lấy Cố Thiên Tuấn không buông, thật ra trong lòng Cố Thiên Tuấn có người khác rồi, người đó tên Dương Lâm Tình, nhưng hiện giờ cô ấy gặp chuyện không may, nên Cố Thiên Tuấn chỉ muốn lấy cô làm thế thân!","Cô ta cũng muốn nhắc đến Tô Tử Kỳ để cô mau nhớ lại, nhưng lại sợ cô hỏi Cố Thiên Tuấn nên không dám nói, nên chỉ có thể nói về Cố Thiên Tuấn thôi, nhưng mà khốn nạn một chỗ, Tô Như Nguyệt lại chẳng hề có lay động gì, có lẽ trong ký ức của Tô Như Nguyệt, Cố Thiên Tuấn không quan trọng chăng? ","Nhưng chỉ còn cách này mà thôi, chỉ có khi Tô Như Nguyệt nhớ lại, rồi tự động rời khỏi Cố Thiên Tuấn mà quay về bên cạnh Tô Tử Kỳ, Cố Thiên Tuấn mới sự thật đau lòng! ","Anh thích Tô Như Nguyệt lắm chứ gì? ","Để tôi sẽ cho anh biết thế nào là đau lòng thật sự!","Nhưng Tô Như Nguyệt lại mỉm cười lắc đầu \"Không, chị không nhớ gì hết, một chút ký ức cũng không có!\"","Mấy ngày nhẫn nhịn, Cảnh Điềm Điềm quả thật đã hết kiên nhẫn, đành liều một phen, nắm lấy vai Tô Như Nguyệt lắc mạnh \"Vậy chị có còn nhớ lần chị té xuống nước ở trường học không? Thật ra người hẹn chị ra là em, chỉ vì muốn Dương Lâm Tình bị hiểu lầm, để anh Thiên Tuấn không còn thích chị ta nữa, nên em đã đẩy chị xuống nước, rồi vu oan cho Dương Lâm Tình, nhưng nào ngờ Dương Lâm Tình lại nhảy xuống cứu chị, nên thành ra chị bị hiểu lầm, lúc đó anh Thiên Tuấn còn tức giận muốn đánh chị, còn có Tô..!\"","\"Cảnh Điềm Điềm!\" Đột nhiên giọng nói lạnh lùng, có phần tức giận của Cố Thiên Tuấn vang lên, cắt ngang lời Cảnh Điềm Điềm, hắn&nbsp; đi đến kéo Tô Như Nguyệt lên, rồi ôm vào lòng, lạnh giọng nói với Cảnh Điềm Điềm \"Thì ra người đó là em?\"","Hắn còn nhớ lần đó hắn đã tức giận như thế nào, khiến Tô Như Nguyệt thảm như thế nào, nhớ lại ánh mắt đau lòng của cô khi đó, thật muốn quay về tát cho mình mấy cái mà. ","Cảnh Điềm Điềm cũng đứng lên, chế giễu nói \"Là em thì sao? Có quan trọng bằng nổi sợ của anh hiện giờ không? Tại sao không có em nói hết, anh đang sợ điều gì?\"","Cố Thiên Tuấn chưa kịp nói, Tô Như Nguyệt đã cắt lời \"Tô gì? Là Tô cái gì? Cô nói hết đi!\" Nói rồi ôm lấy đâu mình \"Đau quá, đau đầu quá!\" ","\"Là Tô Tử.. !\" Cảnh Điềm Điềm chưa kịp nói hết, Tô Như Nguyệt đã ngất xỉu trong lòng Cố Thiên Tuấn.","Cố Thiên Tuấn bế Tô Như Nguyệt lên, cười lạnh \"Đáng tiếc thật, cô ấy không nghe được rồi!\" Hắn lạnh lùng nhìn Cảnh Điềm Điềm \"Cảnh Điềm Điềm, đây là lần cuối cùng cô có thể đến gần cô ấy!\"<br>"]