["Edit: Ly<br>Beta: Ly<br> Ánh mặt trời qua song cửa sổ chiếu vào căn phòng yên tĩnh.<br> Trong phòng, cô gái xinh đẹp và một thanh niên tuấn mỹ khăng khít ôm lấy nhau trên một chiếc sô pha nhỏ.<br><br> Không gian càng yên tĩnh, xúc cảm tê dại truyền đến từ cằm lan ra cả khuôn mặt. Cố Thiếu Đường cứng đờ cả người, anh còn có thể nghe thấy tiếng tim mình không ngừng bụp bụp nhảy lên trong lòng ngực.<br> Cho đến khi cô bé nhỏ đang chôn đầu trong cổ anh cất lời, mang theo giọng nói mềm mại vẫn còn giọng mũi khi mới ngủ dậy: \"Anh ơi, hôm nay anh có phải đi làm không vậy?\"<br><br> Cô vừa dứt lời, chuông điện thoại của anh lại vang lên. Nhưng nó kêu vài giây mà Cố Thiếu Đường vẫn không nhận.<br> Cố Miên nhắc nhở anh, anh mới cầm điện thoại lên bắt máy: \"A lô, có chuyện?\"<br><br> Sau một đêm say rượu làm giọng nói trong trẻo của anh hơi trầm thấp.<br> \"Không có việc gì đâu, anh chỉ gọi xem chú đã tỉnh chưa, kẻo lại ngủ quên.\" Tình huống của vị sư huynh ở đầu bên kia điện thoại còn nghiêm trọng hơn anh. Cổ họng hắn cứ như bị giấy giáp ma sát hồi lâu, giọng nói khàn khàn khó nghe: \"Hôm qua anh cũng uống hơi nhiều, ai đưa chú về đấy? Chú có sao không? Tối qua bình an đến nhà chứ?\"<br> Bàn tay cầm điện thoại của Cố Thiếu Đường hơi run lên, anh không được tự nhiên ho nhẹ một tiếng: \"Ừ. Một lát nữa em sẽ đến công ty, cúp đây.\" Nói xong anh liền cúp máy.<br><br> Cố Miên ngẩng đầu lên từ trong ngực anh, mở to đôi mắt vẫn còn hơi buồn ngủ nhìn anh: \"Anh ơi, giờ anh muốn đi làm ạ?\"<br> \"Ừ.\" Đôi tay Cố Thiếu Đường cứng ngắc không biết nên đặt ở chỗ nào cho phải: \"Xin lỗi em, hôm qua anh uống hơi say.\"<br><br> Cố Miên nhắm mắt lại: \"Anh cứ đi đi, em muốn ngủ thêm một lát nữa.\"<br> Những lời muốn nói lại không thể nói được, Cố Thiếu Đường hơi trầm mặc, rồi nói: \"Ừ.\"<br><br> Anh tay chân khẽ khàng cẩn thận xoay người vòng qua Cố Miên xuống sô pha. Lúc này, Cố Thiếu Đường mới phát hiện ra váy của Cố Miên bị nhắc cao đến tận mông, ẩn ẩn lộ ra đường viền quần lót màu trắng và da thịt tuyết trắng sáng bóng dưới ánh mặt trời lóng lánh. Mặt Cố Thiếu Đường nóng lên, anh nhắm mắt lại, vươn tay kéo làn váy của cô xuống dưới che lấy đùi cô. Sau đó anh mới đi chân trần đến cạnh giường, lấy chăn mỏng phủ lên thêm cho cô.<br> Sô pha rất nhỏ. Anh không biết hai người bọn họ làm thế nào mà chen chúc trên sô pha ngủ cả một đêm.<br><br> Anh đi chân trần đến phòng tắm, tắm rửa từ đầu đến chân sạch sẽ tinh tươm. Anh sợ tiếng máy sấy lớn quá sẽ đánh thức Cố Miên nên chỉ dùng khăn mặt lau tóc vài cái. Khi đối diện với gương đeo cà vạt, anh nhịn không được dùng ngón tay nhẹ nhàng chạm vào chiếc cằm Cố Miên đã từng hôn. Anh hoài nghi cái hôn kia chỉ là ảo giác, chỉ là khi anh đang say xảy ra ảo giác mà thôi. Nhất thời anh có chút thất thần.<br> Ra khỏi phòng tắm, anh khôi phục lại dáng vẻ áo mũ chỉnh tề của một tinh anh trong thương nghiệp. Anh đi đến bên cạnh sô pha, nhặt hai chiếc giày hôm qua bị ném đông một trước tây một trước lên rồi đeo vào. Sau đó anh nhìn Cố Miên đang ngủ say trên sô pha, hơi do dự rồi vẫn lại gần ôm cô lên giường, đắp chăn cho cô.<br><br><br> Anh lẳng lặng mà ngắm nhìn cô trong chốc lát. Cuối cùng cũng lấy túi đựng máy vi tính đặt ở cửa rời đi.<br> Anh vừa đi, Cố Miên đã mở mắt ra. Cô lười biếng mà duỗi thẳng cái eo nhức mỏi, khoái trá mà xoay người ngủ tiếp.<br><br> Trước khi ra khỏi nhà, Cố Thiếu Đường nói tình huống hôm qua cho quản gia.<br> Đương nhiên anh không nói là mình với Cố Miên cùng ngủ trên sô pha cả đêm, mà cải biên nội dụng một chút. Anh chỉ nói mình uống say, về phòng là ngủ luôn nên đã để Cố Miên ngủ trên sô pha một đêm.<br><br> Quản gia cau mày, ông không đồng ý nhìn Cố Thiếu Đường, nhưng cũng không trách móc gì. Cố Thiếu Đường cũng là đứa trẻ ông nhìn lớn lên.<br> Ông biết Cố Thiếu Đường làm việc ổn thỏa, nếu không trong tình huống đặc thù, chắc chắn sẽ không xảy ra chuyện như vậy.<br><br> Ông nhìn quần thâm dưới mắt Cố Thiếu Đường, dặn dò thêm vài câu: \"Đừng để bản thân mệt mỏi quá, thân thể mới là quan trọng nhất.\" Ngừng lại một chút, ông nói tiếp: \"Bởi vì chuyện công ty của cậu, ông chủ vẫn đang rất tức giận. Cậu nên tìm một cơ hội nói chuyện thật tốt với ông chủ, cậu cũng biết, ông chủ sớm đã xem cậu như con cháu trong nhà, đừng làm người thương tâm.\"<br> \"Vâng, cháu biết. Cảm ơn chú Chung.\" Cố Thiếu Đường cẩn thận nghe dạy bảo.<br><br> Quản gia gật gật đầu: \"Vậy là được, tôi cũng không lải nhải nhiều nữa. Mau đi làm đi, nhớ phải an điểm tâm, trên đường chú ý an toàn.\"<br> Cố Thiếu Đường khẽ gật đầu rồi xách túi máy vi tính rời đi.<br><br> *<br> Hôm qua là ngày ăn mừng công ty được thành lập, nhân viên trong công ty ai cũng uống không ít.<br><br> Nhưng hôm nay không có ai xin nghỉ cả. Dù mỗi người đều trong trạng thái say rượu chưa tỉnh nhưng ai cũng giữ vững tinh thần căng mắt ra nhìn chằm chằm máy vi tính.<br> Vương Kiếm chỉnh khuôn mặt sắp dài ra của mình.<br><br> \"Hôm qua chú về nhà ăn toàn chứ?\" Vương Kiếm đặt tách cà phê nóng trước mặt Cố Thiếu Đường. Sau đó anh nhón chân đặt mông ngồi lên bàn làm việc, uống một hớp cà phê rồi nói: \"Sáng hôm nay lúc anh tỉnh dậy, suýt thì bị cái đóng nôn qua hôm qua hun chết.\"<br> Cố Thiếu Đường vốn đang chuẩn bị uống cà phê, nghe xong lời anh nói lại yên lặng đặt tách cà phê xuống. Anh nhướng mày, ánh mắt vẫn chăm chú đặt vào máy vi tính, dù đang tám chuyện cũng không ảnh hưởng đến tốc độ đánh máy của anh: \"Sư huynh, em rất bận.\"<br><br> Vương Kiếm lại nhấp một ngụm cà phê: \"Mới sáng sớm việc gì phải vội phải vàng, bây giờ em đã là boss lớn rồi mà.\"<br> Cố Thiếu Đường kiểm tra gmail một lần nữa, xác định không có sai sót mới nhấn nút gửi đi. Sau đó anh mới ngẩng đầu khỏi máy vi tính nhìn Vương Kiếm: \"Nói chính xác, người có quyền cao nhất công ty chính là anh đây, em chỉ có hai mươi tám phần trăm cổ phần của công ty mà thôi.\"<br><br> \"Anh là boss lớn em là boss nhỏ, nhưng không phải đều là boss hả? Chúng ta phải làm việc và giải trí thích hợp chứ.\" Vương Kiếm nói: \"Bây giờ anh nhìn máy tính cũng thấy đầu óc quay quay rồi. Sư đệ à, hôm qua em còn uống nhiều hơn anh, sáng sớm vậy mà vẫn có tinh thần tốt thế, đúng là uống giỏi nha.\"<br> Cố Thiếu Đường lại tiếp tục soạn một bản mail khác, anh không thèm ngẩng đầu lên đáp: \"Em trẻ hơn anh.\"<br><br> \"Phập.\" Một lưỡi dao vô tình đâm vào trái tim nhỏ bé của Vương Kiếm, nhưng anh đây đã sớm quen với phong cách này của tên họ Cố rồi: \"Vậy cũng phải, anh đây già rồi, sao mà so được với lớp trẻ mấy đứa. Nói thật, nếu không phải em dụ dỗ ăn lập công ty mới, anh còn không nghĩ tới ý tưởng này đâu.\" Anh lại nói tiếp: \"Tối qua em về thật sự không sao à? Không nôn ra tí nào luôn?\"<br> Bàn tay trơn tru trên bàn phím của Cố nói xạo Thiếu Đường hơi dừng lại một chút, sau đó lại tiếp tục, anh bình tĩnh nói: \"Không có.\"<br><br> Vương Kiếm bỗng nhiên bước lên phía trước một bước, tay để trên chồng văn kiện.<br> Cố Thiếu Đường liếc mắt sang một cái: \"Anh đừng làm nó sụp xuống.\"Vương Kiếm không chút để ý, anh cười đặc biệt có ý vị nói: \"Hôm qua hình như là Tiểu Đường đưa em về nhỉ?\"<br><br> Cố Thiếu Đường đầu cũng không ngẩng: \"Ai vậy?\"<br> Vương Kiếm \"ách\" một tiếng: \"Nhân viên mới tới của công ty chúng ta, Đường Nhược Oánh Tiểu Đường đó, đừng có nói với anh công ty chúng ta tổng cộng có mười mấy người mà em cũng không biết nhé.\"<br><br> Cố Thiếu Đường nhìn chằm chằm máy tính, ngón tay như bay. Anh lãnh đạm nói: \"Không biết.\"<br> Vương Kiếm \"chậc\" một tiếng: \"Tối hôm qua người ta ngồi ở bên cạnh chú đó, rót rượu cho chú cả buổi tối, còn hát tặng chú một bản tình ca, vậy mà người ta là ai chú cũng không biết? Cả đêm người ta liếc mắt đưa tình với chú ném cho người mù hết rồi. Chú không thấy hôm qua thằng nhóc Tiểu Trương thầm mến Tiểu Đường đó nhìn thấy cô bé quan tâm chú như vậy mà ở một bên uống rượu giải sầu à?\"<br><br> Cố Thiếu Đường cuối cùng cũng chịu ngẩng đầu nhìn anh: \"Sư huynh, anh rất nhàn hả?\"<br> Vương Kiếm lập tức bật người dậy: \"Anh rất nhàn là ý gì hả? Anh đây là đang quan tâm chú mà. <br> Chú cứ nhìn mình xem, ở trường có bao nhiêu nữ sinh theo đuổi chú? Chú lại cứ như cái núi băng, không có xíu ga lăng nào hết. Chú nghĩ xem, hiện tại sự nghiệp của chú đã có bước tiến lớn, còn Tiểu Đường thì lớn lên xinh đẹp, năng lực làm việc tốt, tính cách thì sáng sủa như ánh mặt trời, hợp với loại mỹ nam băng giá như chú nhất, chú nên nghĩ cho thật kỹ chứ!\"<br><br> Vương Kiếm nói tới khát nước, Cố Thiếu Đường vẫn không chút gợn sóng: \"Không có hứng thú.\"<br>Vương Kiếm thấy nghẹn lời, bỗng nhiên anh nói: \"Thiếu Đường à, không phải chú là gay đấy chứ?\"<br><br> Cố Thiếu Đường mặt không đổi sắc nhìn anh: \"Cuộc họp với công ty Ức Đạt anh tham dự nhá.\"<br> \"Đừng, đừng, đừng. Anh bận lắm.\" Vương Kiếm nói xong lập tức nhảy khỏi bàn làm việc, cợt nhả đáp lại: \"Không phải Ức Đạt chỉ muốn chú đi à.\"<br><br> \"Vậy thôi, ngài cứ bận rộn tiếp đi, tôi về phòng ngủ đây.\" Vương Kiếm nói xong không dám nhiều lời nữa. Anh bưng tách cà phê chậm rì rì về lại phòng mình.<br> Ngẫm lại làm ông chủ cũng tốt, không cần phải giả vờ giả vịt.<br><br> Nhưng lại nghĩ tiếp, trước kia anh có cần đi làm vào cuối tuần đâu.<br> Thôi kệ, anh vẫn nên về phòng ngủ đi. Đúng là anh không so được với đám người trẻ tuổi tinh lực dồi dào như Cố Thiếu Đường.<br><br> Lời của Ly:<br> Sư huynh: Hức! Cuối cùng mị cũng có tên rồi:))<br> Khu bình luận nhà mk quạnh quẽ quá. Mọi người nói mấy câu có được không :( "]