["<br><br> Gần đây, Cố Miên nhạy cảm phát giác được Tô Thiều Hàm thu liễm không ít, không lởn vởn quanh Cố Thiếu Đường nữa.<br> Tô Băng Thanh so với Tô Thiều Hàm càng biết khống chế cảm xúc hơn.<br><br> Mỗi buổi chiều Cố Miên đều dành thời gian cùng Tô Băng Thanh học cắm hoa, bà ta vô cùng kiên nhẫn, không lộ ra nửa điểm dấu vết.<br> Sau nửa tháng, Cố Miên không bắt được sơ hở nào nhưng đã học được cắm hoa. Cắm hoa cũng khá thú vị.<br><br> Với giai cấp của cô ở thực tế, căn bản không được tiếp xúc với mấy hoạt động giải trí cao cấp này.<br> Bao gồm đàn piano.<br><br> Những ngón tay thon dài của Cố Miên trúc trắc trượt trên những phím đàn đen trắng, âm thanh vô cùng dễ nghe.<br> Cây đàn piano duy nhất Cố Miên từng thấy là của giáo viên âm nhạc trường tiểu học, còn xa mới bằng được cây đàn trước mắt này.<br><br> \"Ta có thể học không?\" Cố Miên quay sang hỏi quản gia, trong mắt loé lên tia sáng rực rỡ.<br> Quản gia cúi đầu khẽ mỉm cười: \"Tất nhiên là được, miễn là tiểu thư muốn, tôi sẽ sắp xếp giáo viên ngay.\"<br><br> Cố Miên cũng cười: \"Được, ta muốn học.\"<br> \"Cố Miên\" cũng đã học piano, chỉ là nàng cũng không thích. Học hơn nửa tháng, Cố Chấn Hoa mua cho nàng cây đàn này, tiếc là sau đó nàng không bao giờ đụng đến nó.<br><br> Cây đàn này vẫn luôn nằm trong phòng, có chuyên gia bảo trì thường xuyên.<br> Cho đến hôm nay, Cố Miên mở ra cuốn nhạc phổ phủ đầy bụi bặm.<br><br> Nhiều thứ \"Cố Miên\" không hứng thú, nhưng Cố Miên lại rất quan tâm.<br> Chẳng hạn như câm hoa, như piano hay như mặc quần áo đẹp.<br><br> Ngày mai là sinh nhật thứ mười tám của cô.<br> Tô Băng Thanh mời một stylist đến giúp cô chọn quần áo.<br><br><br> Trong trí nhớ \"Cố Miên\", sinh nhật lần này của cô trải qua trong những lời buộc tội lạnh lùng.<br> Ở thực tế, Cố Miên đã quên mất sinh nhật thứ mười tám của mình thế nào, vì cô không nhớ sinh nhật mình, cũng không ai nhớ.<br><br> Lần này, Cố Miên đón một tuổi mười tám hoàn toàn khác.<br> Bên ngoài truyền rằng tiểu thư Cố gia hai chân tàn tật, tính tình quái gở không thích gặp người khác. Cô đoán chắc là bút tích của Tô Băng Thanh, hôm nay cô muốn làm kế hoạch của bà ta thất bại.<br><br> Cố Chấn Hoa muốn làm một bữa tiệc thật lớn, cái này vừa đúng ý Cố Miên.<br> Chỉ là điều này lại không làm vừa lòng một số người.<br><br> Từ một tuần trước, Tô Băng Thanh đã vội trươc vội sau chuẩn bị sinh nhật cho Cố Miên, giống y như mẹ ruột vậy.<br> Nếu không phải sau khi \"Cố Miên\" bị Cố Chấn Hoa bỏ rơi, Tô Băng Thanh biểu hiện ra ngoài khác hoàn toàn với bà ta bây giờ, chắc đến cô cũng bị lừa.<br><br> Cố Miên không phá hoại gì, an an tĩnh tĩnh mà hưởng thụ Tô Băng Thanh phục vụ, nghĩ tới trong lòng Tô Băng Thanh căn bản chả muốn tổ chức cái tiệc sinh nhật này nhưng vẫn phải miễn cưỡng cười cười mà đi xử lí, tâm trạng Cố Miên tốt hơn nhiều.<br> Cố Miên chọn một kiện lễ phục trong một đống váy, cùng stylist quyết định kiểu tóc và trang điểm cho ngày mai.<br><br> Sau đó bắt đầu trị liệu.<br> Cố Miên không tránh Cố Thiếu Đường, hỏi Chung Huyền Dư: \"Bác sĩ Chung, ngày mai là sinh nhật ta, ngươi có tới không?\"<br><br> Cố Thiếu Đường đang cúi đầu rót nước cho Cố Miên, nghe vậy khẽ nhíu mày.<br> \"Không rảnh\" Chung Huyền Dư đầu cũng không ngẩng lên.<br><br> \"A\" Giọng Cố Miên nghe có chút thất vọng: \"Ta còn muốn ngươi tới chơi.\"<br> Động tác cầm kim của Chung Huyền Dư chậm lại một chút, nhây mắt lại khôi phục bình thường.<br><br> \"Cố Miên\" không thích giao tiếp, suốt ngày ru rú trong nhà, cả giới thượng lưu của thành phố A chỉ có vài người gặp qua cô khi còn nhỏ.<br> Sau khi nghe tin \"Cố Miên\" gặp tai nạn xe, tính cách càng thêm dở dở ương ương, không thích gặp người, Cố Chấn Hoa lại cưới thêm một người vợ kế, còn mang về một chị gái kế, mà người chị gái này còn được Cố Chấn Hoa vô cùng yêu thích. Ngược lại, Cố Miên bởi vì tính tình ác liệt mà dần dần mất đi Cố Chấn Hoa sủng ái. Các nhân vật lớn ở thành phố A đều có suy tính riêng.<br><br> Bữa tiệc sinh nhật lần này lại long trọng bất ngờ.<br> Các nhân vật quan trọng của thành phố A đều nhận được thiệp mời.<br><br> Cố Miên vô cùng bí ẩn trong giới thượng lưu, ngay cả ngày Cố Chấn Hoa tái hôn, nàng cũng không tham gia hôn lễ.<br> Người trẻ tuổi trong giới đối với \"cô bé lọ lem\" tính tình không tốt này trong truyền thuyết lại rất tò mò.<br><br> Càng làm bọn họ tò mò hơn là Cố Miên mất trí nhớ.<br> Vì vậy, khi được phát thiệp mời tới dự tiệc, người trong giới ai có thể tới đều tới.<br><br> Bất cứ ai gặp qua Cố Miên lúc nhỏ đều có ấn tượng mơ hồ cô rất xinh xắn , cũng không biết lớn lên thì trông như thế nào.<br> Ba giờ rưỡi chiều, phòng Cố Miên không ngừng có người đi ra đi vào.<br><br> Cố Thiếu Đường mắt đen tóc đen cà vạt đen, mặc áo sơ mi trắng khoác tây trang đen lặng lẽ mà đợi ở hành lang. Hắn dựa lưng vào vách tường, tay cầm điện thoại, ngón tay thỉnh thoảng lướt lướt trên màn hình, tốc độ đánh chữ rất nhanh.<br> Các nữ nhân viên đi qua hành lang đều kinh diễm mà nhìn hắn.<br><br> Cũng có người đã lục tục muốn động.<br> Chỉ là cả người Cố Thiếu Đường đều đang phát ra thông báo người lạ chớ tới gần.<br><br> Không biết đợi bao lâu, Cố Thiếu Đường đã duyệt xong hai tư liệu mà sư huynh gửi qua, quản gia lúc này từ bên trong đi ra: \"Cậu có thể đẩy tiểu thư ra rồi.\"<br> Cố Thiếu Đường gật đầu, cất điện thoại bước vào trong.<br><br> Cố Miên ngồi trên sô pha, quay lưng về phía cửa sổ, thợ trang điểm đang cúi người giúp cô tô lại son.<br> Cố Thiếu Đường bước vào, ngay người trong chốc lát.<br><br> Mái tóc đen dài của Cố Miên bình thường luôn được xõa ra một cách tùy ý nay được vén lên. Cô mặc một chiếc váy đen bao ngực để lộ tấm lưng tuyết trắng cùng chiếc cổ thanh mảnh. Vai là vai cổ là cổ, đường nét mượt mà và tinh xảo, đôi bông tai kim cương khẽ đung đưa trên vành tai trắng nõn, tỏa ra ánh sáng lấp lánh dưới ánh đèn.<br> Cố Thiếu Đường bước từng bước về phía cô.\"Được rồi.\" Chuyên gia hóa trang tô xong nét cuối cùng bằng cọ môi, hài lòng nói.<br><br> \"Cảm ơn.\" Cố Miên mỉm cười với nàng.<br> Chuyên gia trang điểm từng hóa trang cho rất nhiều người đẹp, nhưng lần đầu tiên cô biết cái gì mới là đẹp đến làm người ta hít thở không thông.<br><br> Nàng đứng dậy mới phát hiện ra Cố Thiếu Đường, nàng kinh diễm. Nghĩ rằng hắnlà anh trai Cố Miên, trong lòng không khỏi cảm thán gen nhà này thật nghịch thiên, ai cũng đẹp.<br> Cố Miên theo ánh mắt của chuyên gia trang điểm nhìn đến Cố Thiếu Đường, chỉ thấy hắn đang đứng ở cửa, đôi mắt đen thâm thúy mà nhìn chằm chằm cô.<br><br> Cố Miên mặc lễ phục bao ngực, hai mảnh vải nhung đen cong lên bao bọc lấy bộ ngực đã hình thành, phía trên là một mảnh da trắng nõn và xương quai xanh tinh xảo, trên cổ không phải đeo những viên kim cương lấp lánh mà là chiếc vòng cổ ngọc trai ôn nhuận, khiến cô tao nhã như thiên nga đen.<br> Làn da Cố Miên thật sự rất tốt, chỉ phủ một lớp kem nền nhàn nhạt. Khuôn mặt nhợt nhạt phủ thêm một lớp má hồng giúp làn da trắng như sứ hồng hào hơn, mái tóc đen được vén ra sau đầu, lông mày đen, khuôn mặt nhỏ nhắn, đôi môi đỏ mọng.<br><br> Đôi mắt xinh đẹp được bao phủ bởi hàng mi cong dày, chiếc váy đen phần trên là vải nhung, phần dưới là vải satin, vạt váy hơi phồng ra như một bông hoa đang nở rộ, đẹp đến làm người ta không thể rời mắt.<br> Cô khẽ mỉm cười với hân: \"Anh Thiếu Đường, anh thật đẹp.\" Đôi con ngươi trầm tĩnh khẽ gợn sóng, nội tâm như mặt hồ phẳng lặng dường như có đồ vật gì đó rơi vào.<br><br> Cố Miên khen ngợi là thật lòng.<br> Cô đã từng thấy Cố Thiếu Đường mặc tay trang trong trí nhớ \"Cố Miên\", nhưng được tận mắt nhìn thấy lại là việc khác.<br><br> Cố Thiếu Đường thật sự rất hợp với tây trang, tây trang làm dáng người thon dài của hắn cành thêm cao lớn, mái tóc được chải gọn gàng để lộ ra khuôn mặt lạnh lùng, mắt đen tóc đen cộng với quý khí mơ hồ trên người thật sự làm bổ mắt người nhìn.<br> Cố Miên nghiêng đầu hỏi: \"Anh Thiếu Đường, trông em thế này có ổn không?\"<br><br> Tầm mắt Cố Thiếu Đường dán chặt vào người cô, hầu kết lăn lộn vài vòng, cuối cùng vẫn lựa chọn nghe theo trái tim: \"Đẹp lắm.\"<br> Ý cười trên khoé môi Cố Miên càng sâu.<br><br> Cố Thiếu Đường áp chế sự rung động xa lạ trong tim, cố gắng làm thanh âm có vẻ như bình thản tự nhiên nói: \"Em nên ra ngoài rồi.\"<br> <br><br> Cố Miên giang hai tay ra.<br> Cố Thiếu Đường rũ mắt, cúi người ôm Cố Miên lên, mùi thơm của cô quanh quẩn trên cơ thể hắn, vành tai hắn dần dần hiện lên màu đỏ khó phát giác.<br><br> Đặt Cố Miên lên xe lăn, ngồi xuống cẩn thận mà giúp cô chỉnh lại làn váy, sau đó đứng dậy đi ra phía sau cô, đẩy cô ra ngoài.<br> Tiệc sinh nhật của Cố Miên được tổ chức tại phòng VIP khách sạn Thịnh Đình.<br><br> Bảy giờ ba mươi tối, ánh đèn bao phủ khắp đại sảnh yến hội.<br> Hầu hết người trong giới đều quen biết nhau, hơn nữa hôm nay tới đa phần là người trẻ tuổi nên dù nhân vật chính chưa lên sàn nhưng không khí vẫn vô cùng náo nhiệt.<br><br> \"Này, đó chính là con gái kế của Cố Chấn Hoa.\"<br> Tô Thiều Hàm xuất hiện thu hút sự chú ý của mọi người.<br><br> Cô mặc chiếc váy đuôi cá màu trắng bằng lụa mỏng, thân váy tô điểm hoa văn cũng không nhạt nhẽo, váy bó sát phác họa dáng người yểu điệu của cô. Nhân vật chính hôm nay không phải cô ấy nên kiểu tóc cũng không quá long trọng, nhìn như chỉ tùy ý tết cái bím tóc ở sau đầu nhưng vô tình lại mang đến cho cô vẻ đẹp thuần khiết hấp dẫn người khác.<br> Cô gọi một nhân viên di chuyển chậu hoa, cũng không hất hàm sai khiến mà là mỉm cười ôn nhu, khi nhân viên không di chuyển được cô còn chủ động giúp đỡ.Nhìn thế nào cũng không giống người chị kế độc ác của cô bé lọ lem mà lại giống cô bé lọ lem hơn.<br><br> Trong phòng đã có vài tầm mắt lưu ý đến cô.<br> \"Huh, có vẻ thuần khiết.\"<br><br> \"Còn rất tốt bụng.\"<br> \"Chị kế lớn lên như thế, khó trách Cố Miên tâm tình không tốt.\"<br><br> \"Cũng không biết Cố Miên trông thế nào.\"<br> \"Chu Khải, không phải lúc bé cậu gặp qua nàng sao, trông thế nào?\"<br><br> \"Đã cách bao nhiêu năm rồi chứ, hơn nữa còn bé dễ nhìn thì có phải lớn lên cũng dễ nhìn đâu. Chắc là lớn lên xấu mới không dám gặp người..\"<br> Lời còn chưa dứt, ngưới bên cạnh đã dùng khuỷu tay đụng hắn một cái.<br><br> Thanh âm thiếu nữ trong veo mang ý cười vang lên: \"Nói xấu sau lưng người khác là không tốt đâu đó.\"<br> Chu Khải chau mày xoay đầu lại, trái tim nhất thời đập nhanh một nhịp.<br><br> Cố Thiếu Đường đẩy Cố Miên đi qua vừa lúc nghe thấy bọn họ nghị luận về nàng.<br> Xe lăn dừng bên người Chu Khải, Cố Miên cười như không cười nhìn hắn.<br><br> Mặc dù Chu Khải sớm đã quên nàng lúc nhỏ trông như thế nào nhưng mà bây giờ thấy xe lăn sao còn không biết nàng là ai. Hắn há hốc miệng, mặt cũng đỏ lên: \"Ta, ta không phải ý đó..\" nói xong mặt lại cành đỏ hơn, hắn đang nói linh tinh cái gì vậy.<br> Cô Miên cũng không níu lấy không buông, chỉ là mỉm cười liền được Cố Thiếu Đường đẩy đi.<br><br> Người bạn tốt bên cạnh lập tức va vào hắn: \"Mẹ! Có phải Cố Miên không? Đẹp quá!\"<br> Chu Khải còn đang đắm chìm trong nụ cười vừa rồi của Cố Miên, nghe được bạn tốt nói cũng không phải ứng chỉ là sắc đỏ trên mặt vẫn chưa phai.<br><br> Người bạn bên cạnh nhìn hắn không rời mắt khỏi Cố Miên, từ phía sau che lấy ngực trái Chu Khải: \"Xong rồi, là cảm giác động tâm.\"<br> Chu Khải thẹn quá hóa giận đem bàn tay nghịch ngợm của bạn mình kéo xuống, mặt lại càng ngày càng hồng.<br><br> \"Đó là Cố Miên?\"<br> \"Trời ơi, đẹp thế!\"<br><br><br> \"Cố Miên hai chân có tật, nàng cũng ngồi xe lăn, chắc chắn là Cố Miên rồi.<br> \" Người đẩy xe phía sau là ai? Cố Miên không phải con gái một à?\"<br><br> Thiếu nữ mặc lễ phục đen xinh đẹp vừa lên sân khấu liền làm cho dư luận xôn xao, nháy mắt mọi người đều tập trung chú ý vào nàng.<br> Mặc dù số người nhìn thấy Cố Miên lúc trưởng thành cực ít nhưng cái xe lăn mang tính biểu tượng cộng với hào quang nhân vật chính phát ra từ người nàng đều đã chứng minh cho thân phận của nàng.<br><br> Cố Miên chưa từng tham gia những dịp như thế này nhưng không hề sợ hãi, Cố Thiếu Đường đẩy cô vào phòng tiệc, suốt chặng đường cô đều giữ vững vẻ mặt bình tĩnh thong dong cùng ý cười nhợt nhạt trên khoé môi.<br> Những vị khách ở đây từng suy đoán rất nhiều về Cố Miên nhưng chưa từng nghĩ cô sẽ như thế này.<br><br> Nàng đẹp tự nhiên, khuôn mặt nhỏ nhắn, cái cằm thon gọn, mái tóc được vén lên để lộ một mảnh da tuyết trắng, khí chất cao quý lại tao nhã.<br> Nàng đang cười, nhưng nụ cười rất nhẹ, như có như không, mang theo vài phần thờ ơ đạm bạc, ánh đèn rực rỡ phản chiếu trong đôi mắt của nàng, thỉnh thoảng liếc nhìn đám đông, nhẹ nhàng bâng quơ lại làm cho trái tim người ta đập mạnh theo từng cử động, từng ánh mắt của nàng.<br>Nàng còn trẻ, nhưng đã rút đi sự non nớt cùng ngây ngô, nở rộ như một đóa hoa mỹ lệ.<br>Nàng đẹp đến kinh tâm động phách làm cho sự ngây thơ thuần khiết được người ta cố tình tạo dựng trực tiếp bị nghiền nát.<br><br> Tô Thiều Hàm đứng đó, nhưng không ai nhìn lại. Ngón tay cô ta siết chặt làn váy, ghen tị gặm nhắm trái tim cô ta.<br> Mọi ánh mắt đều đổ dồn về phía Cố Miên như đang âm thầm tuyên bố: Ai mới là nhân vật chính!<br><br> Lời tác giả<br> Cố Miên: Nhìn thấy hào quang nhân vật chính trên đỉnh đầu ta chưa? :)) "]