["<br>","Edit+Beta: Ly","Vương Kiếm ruột gan cồn cào chờ Cố Thiếu Đường trở về, thấy Cố Thiếu Đường từ xa đi tới, anh lập tức đến tiếp đón. Vương Kiếm ngồi xuống bên người Cố Thiếu Đường, chờ anh nói vài câu với khách hàng đã gấp không chờ nổi bắt lấy cánh tay anh hỏi: \"Cô bé vừa rồi thật sự là bạn gái chú hả?\"","Cố Thiếu Đường bình tĩnh nói: \"Ừ.\"","Đối lập với Cố Thiếu Đường đang bình tĩnh, Vương Kiếm có vẻ quá mức hưng phấn, anh cố đè thấp thanh âm nhưng khó nén kích động: \"Cô bé kia trông vẫn còn non, bao lớn rồi? Nhưng cô ấy thật sự rất xinh đẹp, rất giống búp bê Tây Dương, đôi mắt tròn tròn, da còn trắng..\"","Tầm mắt Cố Thiếu Đường lạnh băng đảo qua Vương Kiếm tức khắc im bặt, cười gượng nói: \"Anh đang cao hứng cho chú mà, ngọn núi băng như chú cũng có người yêu, sư huynh cảm thấy vui mừng cho chú. Đúng rồi, chân em dâu bị làm sao vậy?\"","Cố Thiếu Đường liếc mắt ý bảo anh chú ý trường hợp: \"Lát nữa lại nói.\"","Vương Kiếm rốt cuộc phục hồi tinh thần lại, anh lại vội vàng kính rượu với khách hàng.","Uống thêm một vòng, Cố Thiếu Đường nói: \"Em phải đi trước, bên này giao cho anh.\"","Vương Kiếm hào phóng đồng ý: \"Yên tâm đi, ở đây cứ giao cho anh, em cứ đi tìm bạn gái nhỏ hẹn hò đi.\"","Cố Thiếu Đường quả nhiên về rất sớm.","8 rưỡi.","Cố Miên vừa vặn tắm rửa xong, cô ngồi trên giường sấy tóc.","Trước kia tóc \"Cố Miên\" đều do người hầu phụ trách sấy cho, chỉ là Cố Miên không quen \"Hầu hạ\" như vậy, mấy chuyện nhỏ này cô càng thích tự tay làm hơn.","Tiếng máy sấy quá lớn nên Cố Miên không nghe thấy tiếng Cố Thiếu Đường gõ cửa, chỉ đến khi Cố Thiếu Đường đẩy cửa tiến vào, cô mới sửng sốt, sau đó lập tức tắt máy sấy, Cố Miên cười tủm tỉm nói: \"Anh, anh về rồi?\"","\"Ừ.\" Cố Thiếu Đường đi tới, tự nhiên nhận lấy máy sấy trong tay cô, tiếp tục sấy tóc cho cô.","Cố Miên ngồi trên giường, ngoan ngoãn để Cố Thiếu Đường giúp cô sấy tóc, cô cảm nhận được ngón tay Cố Thiếu Đường ôn nhu nhẹ nhàng chạm vào da đầu, động tác cẩn thận tỉ mỉ.","Cố Miên thoải mái nheo lại đôi mắt, cô không phải đóa hoa trong nhà kính mà là hoa dại tùy ý mọc ở ven đường. Trước kia không có ai chăm sóc cô, từ rất nhỏ cô đã học cách tự chăm sóc chính mình, không chỉ bản thân mà còn phải quan tâm tới người mẹ nhu nhược nhút nhát, hiếm khi cô được hưởng thụ cảm giác được người khác chăm sóc như vậy.","Nếu ở thế giới của mình, cô có thể gặp được Cố Thiếu Đường, được anh dịu dàng yêu thương, vậy chắc cô sẽ không từ thủ đoạn bắt lấy anh đi.","Cô mở mắt ra, ngẩng đầu lên, ngoan ngoãn mỉm cười với Cố Thiếu Đường: \"Anh ơi, anh thật tốt.\"","Cố Thiếu Đường ngẩn ra, ý cười trong ánh mắt Cố Miên dường như cất giấu một thứ cảm xúc yếu ớt dễ vỡ, làm tâm anh như bị thứ gì đó véo một cái, có chút đau.","Anh tắt máy sấy, dùng lược chải mượt mái tóc Cố Miên, rút dây nguồn rồi cuốn dây lại, nhét máy sấy vào tủ đầu giường.","Cố Miên chăm chú nhìn nhất cử nhất động của anh, bỗng nhiên cô có chút hiểu \"Cố Miên\".","Có lẽ cô bé ấy đang khát vọng sự dịu dành này đi, dù là của cha, hay là Cố Thiếu Đường, chỉ là cô đã quen cư xử kiêu ngạo và lạnh nhạt, làm người ta chùn bước. Nếu cô có thể học buông xuống một chút kiêu ngạo, dỡ đi một chút lạnh nhạt, thử chủ động tiếp cận họ, có lẽ kết cục cuối cùng sẽ khác.","Nhưng mặc kệ thế nào, đây không phải lí do để cô ấy bị \"Tra tấn\" như vậy.","Phải có người trả giá đắt vì tội lỗi của mình.","Cố Thiếu Đường kéo ghế dựa lại gần mép giường rồi ngồi xuống, anh nhìn vào đôi mắt Cố Miên: \"Chúng ta nói chuyện đi.\"","Cố Miên biết, đây là muốn cô \"Khai rõ ngọn ngành\".","Cô cũng nghiêm túc lên, ngồi thẳng người gật gật đầu.","Khi Cố Miên nói tối hôm nay cô chờ Cố Thiếu Đường cũng đã dự tính được sẽ có một màn \"Tra hỏi\" này, cô cũng không hoảng hốt, cô đang chờ Cố Thiếu Đường hỏi cô, tỷ như, khi nào cô mất trí nhớ, hay là nói từ đầu đến cuối cô đều không mất trí nhớ, đều là giả vừo, cô cũng đã chuẩn bị tốt lí do nửa thật nửa giả.","\"Em muốn làm gì?\" Cố Thiếu Đường hỏi.","Cố Miên sửng sốt, cô cũng đoán Cố Thiếu Đường sẽ hỏi vấn đề này, điều khiến cô ngoài ý muốn là câu hỏi này hẳn nên đặt ở cuối cùng mới đúng.","Cố Thiếu Đường bỏ qua vô số vấn đề linh tinh lớn lớn bé bé phía trước, trực tiếp hỏi chuyện quan trọng nhất.","Cố Miên tự hỏi tầm mười mấy giây.","Nếu anh hỏi câu này cuối cùng, cô có mấy câu phía trước làm bậc thang mới có thể cô trả lời vấn đề này hợp tình hợp lý, nhưng giờ Cố Thiếu Đường ra bài không theo lẽ thường, trực tiếp nhảy tới câu cuối.","\"Anh không thắc mắc khi nào em khôi phục ký ức sao?\" Cố Miên quyết định chủ động dẫn đường, khống chế tiết tấu.","Cố Thiếu Đường nói: \"Không có ý nghĩa.\"","Cố Miên lại sửng sốt.","Cố Thiếu Đường chăm chú nhìn cô mắt, ánh mắt anh dường như có thể xuyên thấu qua nhìn thấu cô: \"Anh chỉ muốn biết, mục đích của em là gì.\"","Lông mi Cố Miên khẽ rung động, cô không lảng tránh cái nhìn chăm chú của Cố Thiếu Đường nữa. Cô bất đắc dĩ cười cười: \"Được thôi.\"","Xem ra cô chỉ có thể lấy con \"Át chủ bài\" của mình ra rồi.","\"Anh đợi chút.\"","Cô hơi ngả người về phía sau, duỗi tay lấy điện thoại đang đặt trên tủ đầu giường, giải khóa, mở album, đưa cho Cố Thiếu Đường: \"Anh xem cái này đi.\"","Cố Thiếu Đường nhận di động, sau đó, ánh mắt anh hơi tối lại.","Anh phát hiện bố cục trong tiệm có điểm quen mắt, khẽ nhíu mày hỏi: \"Là hôm nay?\"","Cố Miên cười: \"Anh nói xem có trùng hợp không? Cùng một ngày, cùng một cửa hàng, y như đã hẹn trước.\"","\"Em muốn làm thế nào?\" Cố Thiếu Đường ngẩng đầu lên nhìn cô.","Cố Miên suy nghĩ, cô có nên đem phơi bày dụng tâm \"Hiểm ác\" của mình thẳng ra trước mặt Cố Thiếu Đường không ta?","Cô bỗng nhiên đặt câu hỏi: \"Quan hệ của chúng ta bây giờ là gì?\"","Cố Thiếu Đường không ngờ cô sẽ đột nhiên hỏi cái này, anh lặng im một chút.","Cố Miên chớp chớp mắt, cô hơi nghiêng đầu, khóe miệng hiện ra một nụ cười: \"Người yêu sao?\"","Ở nhà ăn khi cô tự giới thiệu với sư huynh Cố Thiếu Đường, Cố Thiếu Đường không phủ nhận.","Tối hôm qua anh còn chủ động ôm cô, hôn cô.","Nhưng bấy nhiêu đó còn chưa đủ.","Cô muốn anh chính miệng thừa nhận.","Sau đó, khuôn mặt thanh tuấn lãnh đạm của Cố Thiếu Đường dần dần hiện lên màu đỏ mất tự nhiên, cả vành tai cũng từng chút một đỏ lên.","Anh lại vẫn không dời ánh mắt, bình tĩnh nhìn chằm chằm Cố Miên, chỉ là đôi mắt trầm tĩnh kia lại đang nổi lên gợn sóng.","\"Đêm qua anh rất tỉnh táo.\"","Anh nói.","Anh đang ám chỉ cái ôm kia, và cả nụ hôn chúc ngủ ngon lên môi kia.","Thật là một thanh niên vừa ngây thơ vừa hàm súc mà.","Cố Miên bỗng nhiên sáp lại gần, không giống cái hôn lúc chỉ nhanh chóng dừng lại trên môi anh một chút lại rời đi. Lần này cô thong thả tiếp cận, cho Cố Thiếu Đường rất nhiều thời gian để lui về phía sau, nhưng anh không có, anh chỉ cứng đờ người nhìn cô thong thả lại gần, sau đó cánh môi mềm mại nhẹ nhàng dán lên, mang đến rất nhỏ điện lưu lan tràn trên môi, lan ra đến ngực, tê dại.","Dừng lại trong chốc lát, Cố Miên lui về phía sau, cô trợn mắt nhìn anh, một đôi mắt mèo to tròn mị hoặc tràn ngập ánh sáng, môi đỏ mềm mại, không tiếng động dụ người tới hái.","Hầu kết ai đó lên xuống vòng vòng.","Thình thịch..","Thình thịch..","Tim ai đó đập vừa vội vừa nhanh.","Hô hấp người nào đó cũng trầm xuống.","Trong đôi mắt trầm tĩnh của Cố Thiếu Đường hiện lên những cảm xúc khác thường.","Anh không tự chủ được duỗi tay chạm vào gò má cô, sau đó bàn tay theo bên tai ôm lấy gáy cô gái nhỏ, nhẹ nhàng nâng mặt cô lên, nhắm mắt lại, chủ động tới gần. Đôi môi ấm áp dán lên đôi môi mềm mại của cô, thật cẩn thận thăm dò mà hôn cô.","Khóe miệng Cố Miên khẽ cong lên.","Đầu lưỡi ẩm ướt dịu dàng liếm đôi môi cô, sau đó thật cẩn thận tiến vào, từng chút một xâm chiếm khoang miệng cô, cuốn lấy lưỡi đinh hương, ôn nhu công thành chiếm đất. (Mình chx hun ai bao h, hông hỉu có hun thui mà sao dườm dà phức tạp dữ).","Anh ôm eo Cố Miên, ôm cô từ trên giường đến trên đùi anh, giam cầm cô trong lòng ngực, gần như trầm mê, càng hôn càng sâu.","Anh hoảng hốt cảm thấy cô thật ngọt, là vị ngọt duy nhất anh thích trên thế gian này.","Trái tim Cố Miên cũng đập nhanh nửa nhịp.","Rõ ràng là một nụ hôn trúc trắc vụng về, lại vì nó quá đỗi dịu dàng mà làm người ta không tự giác được trầm mê.","Cố Thiếu Đường buông ra cô, cái trán chạm vào trán cô, hắn khẽ nhắm hai mắt, ngay sau đó mở mắt ra. Đôi mắt đen như mực chăm chú nhìn gò má ửng đỏ của Cố Miên, thanh âm ám ách: \"Bây giờ anh cũng rất tỉnh táo.\"","Anh chưa bao giờ rõ ràng tình cảm của mình như bây giờ, mãnh liệt muốn nhanh chóng có được câu trả lời của cô.","Người trong lòng ngực này, anh muốn chiếm lấy cho riêng mình.","Nói xong câu đó, Cố Thiếu Đường lại ôn nhu hôn hôn lên môi Cố Miên, lông mi dài buông xuống che đi dục vọng chiếm hữu mãnh liệt tối tăm trong mắt.","\"Anh biết em muốn làm gì.\" Cố Thiếu Đường lần nữa nhìn cô, con ngươi thâm thúy có gợn sóng ẩn hiện: \"Anh giúp em.\"","Cố Miên nuốt một ngụm nước miếng (mê trai dễ sợ), trái tim không chịu khống chế rung động.","\"Em nên đi ngủ.\" Cố Thiếu Đường nói.","Sau đó ôm cô trở lại giường.","Cố Miên lại ôm cổ anh, nhẹ nhàng gọi tên của anh: \"Cố Thiếu Đường.\"","Mắt đen Cố Thiếu Đường ngưng lại, anh hơi kinh ngạc.","Cố Miên mềm mại mổ một cái lên môi anh, tặng kèm một nụ cười mỉm ngọt ngào: \"Ngủ ngon.\"","Cố Thiếu Đường không ngăn được khóe miệng kéo lên, anh nhẹ nhàng đặt lên trán cô một nụ hôn: \"Ngủ ngon.\" (Đi ngủ đi cho tôi nhờ, cứ hôn tới hôn lui)","Ánh đèn tắt.","Cửa phòng mở ra, lại nhẹ nhàng đóng lại.","Cố Miên không tự giác ôm ngực, trái tim vẫn không an phận nhảy lên.","Cô bất đắc dĩ cười cười.","Có lẽ không chỉ \"Cố Miên\" thiếu tình yêu thương?","\"Gần đây Thiếu Đường thường xuyên ăn bữa sáng ở nhà, chuyện ở công ty con vẫn thuận lợi chứ?\" Tô Băng Thanh ăn mặc khéo léo, một chiếc váy màu lam nhạt, thêm dáng người được bảo dưỡng rất tốt, bà ta đang mang bữa sáng từ trong phòng bếp cho Cố Miên vừa mới xuống lầu, bà ta cười hỏi Cố Thiếu Đường.","Cố Miên vừa uống sữa bò, vừa nâng mắt nhìn Cố Thiếu Đường ngồi đối diện.","Tầm mắt Cố Thiếu Đường chuyển hướng đến Tô Băng Thanh, cực tự nhiên lướt qua cô, chỉ dừng lại một cái chớp mắt rồi dời đi, sau đó anh nghiêm trang nói: \"Gần đây chuyện công ty tương đối thuận lợi, vẫn rất tốt ạ.\"","Khóe miệng Cố Miên khó phát hiện khẽ cười, cô cúi đầu ăn.","\"Lão Triệu vẫn luôn khen khen lấy khen để trước mặt chú cháu rất có năng lực.\" Cố Chấn Hoa đang ăn bữa sáng vẫn xem tin tức trên ipad cũng ngẩng đầu lên nói.","\"Chú thật sự đã giúp con rất nhiều.\" Cố Thiếu Đường nói.","Mấy ngày nay Cố Chấn Hoa đưa anh đi gặp không ít người.","Tất cả đều là nhân mạch tốt.","Cố Thiếu Đường lợi dụng cơ hội này, vượt qua không ít điểm còn khó khăn.","Những việc này (Nhân mạch) anh sẽ phải nỗ lực rất lâu mới có được, Cố Chấn Hoa lại dễ dàng giao cho anh.","\"Nếu chính cháu không cố gắng, chú có giúp thế nào cũng là uổng phí.\" Cố Chấn Hoa nói: \"Cháu là người trong nhà, ở bên ngoài làm nên một phen sự nghiệp, người làm chú như chú cũng thấy vinh quang.\"","Cố Thiếu Đường ổn trọng nói: \"Cháu sẽ không làm chú thất vọng.\"","Cố Chấn Hoa vừa lòng gật đầu, sau đó ông cầm khăn lau khóe miệng: \"Giờ tốt xấu gì cháu cũng là chủ của một công ty, mỗi ngày đều đánh xe tan tầm cũng không tốt.\"","Cố Thiếu Đường nói: \"Vâng. Cháu đã vay tiền mua một chiếc xe, hiện đang làm thủ tục.\"","Cố Chấn Hoa kinh ngạc nhìn anh một cái, sau đó cau mày nói: \"Gara nhiều xe như vậy, cháu tùy tiện chọn một chiếc là được, còn phải tiêu tiền đi mua à.\" Ngoài miệng nói như vậy, trong lòng ông lại càng thưởng thúc Cố Thiếu Đường.","Cố Thiếu Đường cũng chỉ dốc lòng nghe, không phản bác.","Cố Chấn Hoa ăn xong bữa sáng, Tô Băng Thanh đã chuẩn bị tốt tây trang.","Cố Miên thờ ơ lạnh nhạt, có thể nói mấy việc nhỏ thường ngày Tô Băng Thanh làm không thể bắt bẻ, trách không được Cố Chấn Hoa tín nhiệm bà ta như vậy.","Cố Chấn Hoa mặc tây trang, sau đó nói với Cố Thiếu Đường: \"Ăn xong chưa? Ăn xong rồi thì ngồi xe chú cùng đi.\"","Cố Thiếu Đường xách theo máy tính đứng dậy.","\"Anh ơi.\" Cố Miên gọi anh lại: \"Buổi tối đừng tăng ca muộn quá, về sớm một chút nha.\"","Cố Thiếu Đường rũ mắt nhìn cô, chỉ có Cố Miên thấy được tình cảm dịu dàng trong con ngươi thâm thúy: \"Ừ.\"","Cố Chấn Hoa cười mắng: \"Con đúng không có lương tâm, con không mong ba ba về sớm một chút sao?\"","Cố Miên cũng cười: \"Ba ba mỗi ngày đều về rất sớm mà.\"","Cố Chấn Hoa cạn lời không nói được gì.","Sau đó ông cùng Cố Thiếu Đường ra cửa.","Hai nam nhân vừa đi, Tô Thiều Hàm liền không nhịn được, cô ta miễn cưỡng cười hỏi Cố Miên: \"Em và anh Thiếu Đường không phải còn đang giận dỗi sao? Lần trước gặp nhau còn không nói lời nào, làm hòa nhanh vậy hả?\"","Trên mặt Cố Miên là nụ cười thiên chân vô tà: \"Đúng ạ.\"","\"Này, không phải con còn phải tới tiệm sao? Chuẩn bị trước đi, vừa lúc mẹ tiện đường, để mẹ đưa con qua đó.\" Tô Băng Thanh đánh gãy lời Tô Thiều Hàm còn chưa kịp nói.","Tô Thiều Hàm nhìn về phía Tô Băng Thanh, trong giọng nói mang theo oán khí dày đặc: \"Mẹ lại định ra ngoài ạ?\"","Biểu tình Tô Băng Thanh trong nháy mắt lạnh lại, nhưng chỉ là trong chớp mắt, bà ta lại khôi phục nụ cười nhạt: \"Sao vậy? Bây giờ mẹ ra ngoài còn phải trưng cầu ý kiến của con sao?\"","Sắc mặt Tô Thiều Hàm không tốt, muốn nói gì đó nhưng lại sợ Tô Băng Thanh, cuối cùng cô ta chỉ mềm giọng nói: \"Mẹ, người không thể..\"","\"Thiều Hàm.\" Tô Băng Thanh đánh gãy lời cô ta, ánh mắt bà ta đã lạnh băng, sau đó bà nhìn Cố Miên trên bàn cơm đang mờ mịt nhìn hai người: \"Miên Miên, con cũng ăn nhanh lên đi, sắp muộn học rồi.\"","Cố Miên ngoan ngoãn theo: \"Vâng ạ.\"","Tô Băng Thanh thu hồi ánh mắt, ánh mắt lạnh băng nhìn Tô Thiều Hàm: \"Còn không đi chuẩn bị?\"","Tô Thiều Hàm cắn cắn môi, thất vọng nhìn Tô Băng Thanh, không quay đầu lại lên lầu."]