["Edit+Beta: Ly<br> 4h30p chiều, Cố Thiếu Đường đã hoàn thành xong tất cả công việc trong hôm nay, bao gồm cả việc chuẩn bị cho công việc ngày mai.<br> Nhưng anh không ngay lập tức tan làm về nhà mà ngồi trong văn phòng, mặt không đổi sắc mà nhìn máy vi tính.<br> Bây giờ anh chỉ muốn nhớ lại tất cả mọi chuyện đã xảy ra tối hôm qua.<br> Rốt cuộc anh đã say tới mức nào? Dù có ngủ, anh cũng nên ngủ trên giường chứ, sao anh lại chạy đến sô pha ngủ cùng Cố Miên rồi?<br> Nhớ tới việc mình và Cố Miên thân thiết dán vào nhau, hai người còn nằm trên cái sô pha \"bé tí teo\" mà ngủ được cả một đêm, vẻ mặt nghiêm túc của Cố Thiếu Đường hiện ra một tia vết nứt.<br> Cả nụ hôn vào sáng sớm kia nữa chứ.<br> Nếu chỉ là ảo giác do anh uống quá say mà thôi thì sao xúc cảm lại chân thật đến thế chứ? Phẳng phất như cảm giác mềm mại và tê tê dại dại như có dòng điện xẹt qua ấy vẫn còn lưu lại đến tận bây giờ.<br> \"Sao hôm nay chú lại thích sờ cằm thế?\" Không biết Vương Kiếm đã tiến vào phòng khi nào.<br> Cố Thiếu Đường cả kinh, sau đó buông ngón tay không tự giác sờ lên cằm xuống. Anh nhíu mày không vui nói: \"Sư huynh, anh nên học cách gõ cửa.\"<br> \"Anh có gõ mà, chú không nghe thấy à?\" Vương Kiếm chỉ chỉ đồng hồ treo tường phía sau anh: \"Chú thẩn thơ nghĩ gì mà lâu thế? Đều 6 giờ hơn rồi, không tan làm à?\"<br> Cố Thiếu Đường quay đầu nhìn lại mới phát hiện đã 6 giờ 25.<br> Vương Kiếm hỏi: \"Bọn họ nói muốn cùng đi nhà hàng mới khai trương ở phố tây ăn bữa cơm, chú có đi không?\"<br> Lúc này ở cửa cũng dò ra một khuôn mặt xinh đẹp, cô ta nhiệt tình mời: \"Cố tổng, cùng đi đi? Nhà hàng Nhật Bản kia được đánh giá rất cao, nghe nói hải sản rất tươi đấy.\"<br> \"Xin lỗi, tôi hơi mệt, muốn về nhà sớm.\" Cố Thiếu Đường nói xong, gấp máy lại để vào túi đựng máy tính, sau đó xách túi đứng dậy, lập tức ra khỏi văn phòng.<br> Bên ngoài vang lên một mảnh thanh âm thất vọng.<br> Gương mặt xinh đẹp của Đường Nhược Oánh cũng tràn đầy thất vọng.<br> \"Xin lỗi, hôm nào tôi mời mọi người ăn cơm.\" Cố Thiếu Đường nói xong, hơi gật đầu một cái, xách túi đi trước. Từ đầu tới cuối, ánh mắt anh chưa từng dừng lại trên bất cứ ai, dù chỉ là một cái chớp mắt.<br> \"Vậy tôi cũng không đi nữa, miễn cho mọi người không được thoải mái. Mọi người ăn ngon chơi vui nhé! Này! Thiếu Đường! Từ từ đã!\" Vương Kiếm chạy chậm đuổi theo Cố Thiếu Đường.<br> \"Nhược Oánh, chúng ta đi thôi?\" Một cái nữ đồng nghiệp nói.<br> Đường Nhược Oánh nhìn theo bóng dáng Cố Thiếu Đường biến mất ở ngã rẽ, có điểm khó xử nói: \"Thật xin lỗi, dạ dày tớ có hơi không thoải mái, sợ là không ăn được đồ sống. Tớ không đi nữa vậy, mọi người đi đi.\"<br> Chuyện đi ăn vốn là cô ta khơi ra, cũng có mấy nam đồng nghiệp chưa lập gia đình đều là vì cô ta mới đi, giờ cô ta nói không đi nữa, vài người cũng sôi nổi tỏ vẻ không đi.<br> Mấy người còn lại đều cảm thấy mất hứng, liền từng người tan tầm về nhà.<br> Cố Thiếu Đường đứng ngoài cổng lớn Cố gia, nhìn cánh cổng \"Nguy nga\" trước mặt, anh dường như trở về năm mười hai tuổi ấy lần đầu tiên biết đến Cố gia.<br> Anh ở nông thôn đã có thể tự chăm sóc cho mình, trong đám bạn cùng lứa, anh thành thục giống như người lớn. Nhưng khi đối mặt với cánh cổng Cố gia cao lớn quý phái anh chưa bao giờ tưởng tượng ra, lần đầu tiên anh sinh ra cảm giác sợ hãi và bất an.<br> Mà giờ khắc này, cư nhiên anh cảm thấy vài phần rụt rè, không phải sợ hãi tương lai mịt mờ phía trước, mà là sợ người nào đó.<br> Tiến thêm một bước về phía cánh cổng đó, sự sợ hãi sâu trong nội tâm lại tăng thêm một phần.<br> Cuối cùng anh dừng lại ở trước cửa phòng mình.<br> Anh lấy điện thoại từ túi quần nhìn thoáng qua thời gian, 7 giờ rưỡ. Giờ này, Cố Miên sẽ không ngủ, lúc này cô hẳn là đang nằm ườn trên sô pha đọc tiểu thuyết. Cô rất thích đọc sách, mỗi lần đọc sẽ rất chăm chú, tốc độ cũng rất nhanh, hai ba ngày là có thể xem xong một quyển. Mỗi lần đọc có thể đọc đến ngủ thiếp đi, cô ngủ rồi, sách có khi ở trên ngực cô, có khi rớt trên sàn nhà bên cạnh sô pha, có khi trực tiếp che đi mặt cô...<br> Anh đã nhìn thấy rất nhiều bộ dáng khác nhau khi cô ngủ.<br> Mỗi ngày khi nghĩ tới về nhà sẽ có một người đang chờ anh, làm lòng ngực lạnh băng của anh tràn đầy ấm áp.<br> Dần dần, anh bắt đầu lưu luyến loại ấm áp này.<br> Anh giơ tay đặt lên then cửa.<br> Vặn về bên phải.<br> Sau đó đẩy cửa, bước vào.<br> Anh sớm đã quen sau khi mở cửa trước hết sẽ nhìn về sô pha.<br> Cố Miên nửa nằm trên sô pha, sách dựng ở trước ngực. Trên bàn trà bên cạnh là một mâm trái cây đã cắt xong sẵn, đôi mắt cô nhìn chằm chằm quyển sách, tay lại cầm nĩa lung tung lấy trái cây ở mâm. Cắm được một miếng, cô sẽ bỏ ngay vào miệng, đôi mắt vẫn nhìn chằm chằm sách, sau đó lại duỗi tay về phía mâm.<br> Bỗng nhiên, tầm mắt cô dời đi khỏi sách, cô nhìn về phía anh. Đôi mắt hơi mở lớn, khóe miệng giương lên, cô khép lại quyển sách trên tay, ngồi dậy từ sô pha: \"Anh? Hôm nay anh tan làm sớm thế?\"<br> Cố Miên không chút che dấu kinh hỉ, trong lồng ngực Cố Thiếu Đường cũng sinh ra niềm vui nho nhỏ. Trong nháy mắt khi hồi tưởng lại cái hôn nhẹ vào buổi sớm&nbsp; kia, cằm anh lại bắt đầu ngứa ngứa.<br> \"Hôm nay là cuối tuần, nên anh tan tầm sớm chút.\" Anh theo bản năng nới lỏng cà vạt, không lời nói tìm nói: \"Hôm nay em nhà thế nào?\"<br> \"Rất tốt ạ.\" Cố Miên nói vỗ vỗ vị trí bên cạnh: \"Anh ơi anh ngồi đây đi.\"<br> Bước chân Cố Thiếu Đường hơi dừng lại, nhưng anh vẫn không khống chế được chiều ý cô. Anh cởi một nút áo trên bộ vest, ngồi xuống trên sô pha.<br> Cố Miên nói tiếp: \"Buổi sáng bác sĩ Chung có tới châm cứu cho em, anh ấy nói tháng sau em có thể xuống đất rồi. Còn buổi chiều thì em học đàn dương cầm với lão sư.\"<br> Đôi mắt dưới hàng lông mi dày của Cố Thiếu Đường lóe lên ánh sáng nhật, anh giả vờ lơ đãng hỏi: \"Hôm nay không cần học bổ túc sao?\"<br> Cố Miên nghiêng nghiêng đầu, đôi mắt cong cong ý cười: \"Không phải anh nói, Sau này để anh dạy em học bổ túc, em không cần nhờ người khác nữa à?\"<br> Cố Thiếu Đường sửng sốt, rõ ràng là anh không nhớ rõ tối hôm qua mình đã nói gì.<br> Cố Miên thấu hiểu lòng người nói: \"À, em quên mất, đêm qua anh uống say quá, chắc là không nhớ rõ nữa.\" Cố -vô tội- Miên chớp chớp mắt, khẽ cười: \"Cần em giúp anh hồi tưởng lại một chút không?\"<br> Tiềm thức Cố Thiếu Đường cảnh báo có nguy hiểm, anh theo bản năng muốn cự tuyệt.<br> Cố Miên nhìn ra ý đồ của anh, giành mở miệng trước: \"Đêm qua anh hôn em.\"<br> Cố Thiếu Đường cứng đờ cả người, đầu óc ngơ ngơ choáng váng.<br> Sau đó anh nhìn thấy ngón tay thon dài của Cố Miên chỉ chỉ cái trán trắng mịn của cô: \" Ở đây.\"<br> Trên trán.<br> Ngủ ngon hôn.<br> Cố Thiếu Đường nhẹ nhàng thở ra.<br> Nhưng mà mới thở được có một nửa.<br> Ngón tay Cố Miên lại rơi xuống trên đôi mắt.<br> \"Đây nữa.\"<br> Tiếp theo, ngón tay trắng nõn lại rơi xuống đôi má.<br> \"Chỗ này.\"<br> Lại tiếp tục, dừng ở cằm.<br> \"Cả chỗ này.\"<br> \"Còn có......\"<br> đồng tử Cố Thiếu Đường cô lại, dường như anh có thể đoán trước ngón tay tinh tế kia sẽ dừng lại ở nơi mềm mại nào đó.<br> Quả nhiên, không ngoài dự doán.<br> Ngón tay như ngọc kia cuối cùng nhẹ nhàng điểm trên đôi môi đỏ mọng ẩm ức của thiếu nữ.<br> \"Đây nữa.\"<br> Dù Cố Thiếu Đường đã có dự cảm, nhưng đến giờ khắc này, trong đầu anh vẫn là một mảnh trống rỗng. Anh chẳng nghĩ được gì cả, chỉ còn lại trái tim đập thùng thùng như sấm trong lồng ngực.<br> Điều Ly mún nói: Chị Miên đã ra tay, anh chạy đâu cho thoát.<br> <b>Chương 22: Bạch Liên Hoa vs Bạch Liên Hoa</b><br> Edit: Ly<br> Beta: Ly<br> Cố Miên nhìn chằm chằm lông mày Cố Thiếu Đường và đôi mắt đen dưới lông mi đang toát ra vẻ không dám tin tưởng của anh, sắc mặt cứng đờ kết hợp với vành tai chậm rãi đỏ lên, khuôn mặt lãnh khốc vô tình phủ thêm một tầng hồng nhạt.<br> \"Anh ơi.\" Cô ôn nhu hỏi anh: \"Anh thích em không?\"<br> Cố Miên thấy rất rõ ràng hầu kết Cố Thiếu Đường hơi lăn lộn.<br> Không đợi anh trả lời, cô lại đột nhiên kề sát vào, trong tầm mắt phóng đại của anh, bay đến hôn một cái lên đôi môi lạnh lẽo, tay ôm cổ anh, ngọt ngào nói: \"Em cũng thích anh.\"<br> Một tia tỉnh táo Cố Thiếu Đường vừa mới vất vả giãy giụa ra lại bay mất, đại não tức khắc trống rỗng, đôi tay theo bản năng vòng lấy eo cô, đề phòng cô ngã xuống khỏi sô pha.<br> \"Cố Miên.\" sau một lúc lâu Cố Thiếu Đường trầm mặc, anh nắm lấy tay cô, mọi cảm xúc bị anh áp chế ở đáy mắt: \"Tối hôm qua anh uống say, anh xin lỗi, về sau sẽ không thế nữa.\" Bàn tay nắm lấy tay Cố Miên hơi dùng sức: \"Anh là anh trai của em, vĩnh viễn đều như vậy.\"<br> Vẻ mặt Cố Miên từng chút từng chút một...lạnh xuống.<br> Biểu tình lạnh nhạt của Cố Miên mạc danh làm Cố Thiếu Đường nhớ tới ngày cô vừa mới tỉnh lại khi rơi xuống nước, cô một mình một người ngồi trên giường, sắc mặt tái nhợt, yếu ớt lại lạnh nhạt, phảng phất ngăn cách chính mình khỏi thế giới bên ngoài.<br> Cố Miên hỏi: \"Anh không thích em?\"<br> Cố Thiếu Đường bình tĩnh nhìn cô: \"Trước khi mẹ em rời đi, anh đã đồng ý với bà ấy, anh sẽ là anh trai của em. Miên Miên, em không nhớ được gì cả, cho nên mới nghĩ sự ỷ lại thành yêu thích. Trước kia...... em rất ghét anh.\"<br> Cố Miên không hề phát giác Cố Thiếu Đường cái bẫy trong lời nói của Cố Thiếu Đường (editor cũng không phát hiện luôn): \"Như anh nói, em đã không nhớ gì cả, em không biết lúc trước em có ghét anh thế nào, em chỉ biết......\" Chờ cô phản ứng lại thì đã muộn.<br> Cố Thiếu Đường vẫn như cũ bình tĩnh nhìn cô, tựa hồ tất cả đều trong dự kiến của anh nên cũng không quá ngoài ý muốn, nhưng không ai biết trong lòng anh đã không khống chế được trầm xuống: \"Khi nào em nhớ lại?\"<br> trong lòng Cố Miên lộp bộp kêu không ổn, cô biết mình đã rớt vào bẫy của Cố Thiếu Đường mất rồi.(Bẫy gì vậy trời???)<br> Ai có thể nghĩ đến, dưới loại tình hình này, Cố Thiếu Đường cư nhiên vẫn có thể thành thạo đào cho cô một cái hố to? Làm cô không hề phòng bị rơi vào.<br> Sau một lát kinh hoảng Ngắn ngủi, Cố Miên mau chống trấn định lại.<br> Cô đã từng đứng trước sống chết bồi hồi không ngừng một lần, so sánh, tình huống trước mắt tựa hồ chỉ là chuyện nhỏ.<br> Cô chủ động kéo giãn khoảng cách với Cố Thiếu Đường, thậm chí khóe miệng hàm chứa một tia ý cười, cô nghiêng nghiêng đầu nói: \"Anh đoán xem.\"<br> Không cần thiết giả ngu phủ nhận, lừa gạt cho qua chuyện.<br> Cố Thiếu Đường nếu đã mạo hiểm như vậy thử cô, khẳng định đã tích lũy hoài nghi tới trình độ nhất định, giả ngu bán manh phủ nhận chỉ có vẻ mình là con ngốc.<br> Không bằng đem quyền chủ động bắt lấy trong tay.<br> Quả nhiên.<br> Thấy Cố Miên không phủ nhận, Cố Thiếu Đường hiển nhiên có chút kinh ngạc, đồng thời cũng một lần nữa quan sát kỹ cô.<br> Cô vẫn cong cong hai mắt cười, nhưng trong nụ cười này lại trộn lẫn vài phần giảo hoạt.<br> Cố Thiếu Đường nhất thời không phân biệt được, cô là đột nhiên nhớ ra, hay là từ đầu tới cuối căn bản không mất trí nhớ.<br> \"Em muốn làm gì?\" Anh hỏi.<br> Tuy rằng chân tướng đã bày ra trước mắt.<br> Nhưng anh vẫn đầy bụng nghi ngờ.<br> Trước kia Cố Miên kiêu ngạo như vậy, phảng phất như sinh ra đã thế, chẳng sợ tan xương nát thịt, cũng không thể làm cô khom lưng.<br> Nếu cô không mất trí nhớ, cô sao có thể thân mật xưng hô với Tô Băng Thanh và Tô Thiều Hàm? Cũng chính vì tất cả mọi người cảm thấy cô không thể, nên cô mới lừa gạt được mọi người.<br> Bao gồm cả anh.<br> Mà anh lại không dám hỏi cô, \"Thích\" của cô, có phải cũng chỉ là một bộ phận trong kế hoạch của cô hay không.<br> \"Anh đừng hỏi gì cả, bởi vì em sẽ không nói cho anh bất cứ điều gì đâu.\" Cố Miên giảo hoạt cong cong mắt, sau đó cô thản nhiên mở hai tay ra với anh: \"Đưa em về phòng đi.\"<br> Đôi mắt đên trầm tĩnh của Cố Thiếu Đường vững vàng bình tĩnh nhìn cô.<br> Cố Miên chỉ mở hai tay ra chờ đợi.<br> Cho đến khi Cố Thiếu Đường bế cô lên.<br> Trước sau như một, Cố Thiếu Đường thật cẩn thận đặt cô lên giường, giúp cô đắp chăn đàng hoàng.<br> Chỉ là không khí không còn ấm áp như trước kia.<br> Cố Miên nằm trên giường, nhìn anh: \"Về sau sẽ không có hôn chúc ngủ ngon, đúng không?\"<br> Cố Thiếu Đường không nói gì.<br> \"Anh sẽ không nói cho người khác chứ?\" Cố Miên hỏi.<br> Cố Thiếu Đường vẫn không nói gì.<br> Cố Miên thở dài, nhắm mắt lại, nhẹ giọng nói: \"Mặc kệ em có tin hay không, em muốn nói cho anh, ít nhất em thích anh là thật.\"<br> Cố Thiếu Đường nao nao.<br> Cửa vừa đóng lại, Cố Miên trên giường liền ưu sầu thở dài.<br> Cô đúng là đã xem thường Cố Thiếu Đường rồi.<br> Cũng may tuy bị rớt một tầng da, nhưng không phải bản thân cô.<br> Xem ra bây giờ cô phải đổi cái sách lược rồi.<br> Buổi sáng gặp nhau ở đại sảnh, Cố Miên như cũ cười khanh khách chào hỏi với Cố Thiếu Đường trước mắt: \"Anh, chào buổi sáng.\"<br> Giống như đêm qua không xảy ra chuyện gì cả.<br> Cố Thiếu Đường chỉ lãnh đạm gật đầu với cô rồi dẫn đầu đi ra ngoài.<br> Tô Thiều Hàm bên cạnh mẫn cảm nhận thấy bầu không khí quái dị giữa hai người, trong mắt cô ta lóe lên ám quang*.<br> *Ánh sáng lạnh, u ám<br> Cố Miên dường như không chút để ý Cố Thiếu Đường lãnh đạm với cô, cứ theo lẽ thường đi học.<br> ***<br> Tới giữa trưa, khi ăn cơm ở dưới nhà ăn, cuối cùng Vương Kiếm cũng phát hiện Cố Thiếu Đường có gì đó không đúng.<br> \"Chú sao thế? Một ngày hồn vía lên mây, cơm cũng không ăn.\" Vương Kiếm nhìn chằm chằm Cố Thiếu Đường có quầng thâm to đùng dưới: \"Tối hôm qua không phải chú cả đêm không ngủ đấy chứ? Quầng thâm mắt sao lại đậm như vậy?\"<br> Cố Thiếu Đường buông đũa: \"Em ăn no, về làm việc trước.\"<br> Vương Kiếm vội nói: \"Mới ăn có hai miếng thui mà! Sao mà no được?\"<br> Anh nhét miếng thịt bò cuối cùng trong mâm vào trong miệng, sau đó cũng đứng dậy đuổi theo Cố Thiếu Đường: \"Chú có chuyện gì vậy hả? Đừng nghẹn ở trong lòng, có gì nói ra sư huynh giúp chú giải quyết.\"<br> Cố Thiếu Đường hỏi: \"tài liệu Ức Đạt muốn anh chuẩn bị xong rồi sao?\"<br> Vương Kiếm: \"Ách...... trước khi tan làm nhất định có thể làm xong.\"<br> 7 giờ tối.<br> Vương Kiếm gõ cửa phòng Cố Thiếu Đường: \"Còn không về à?\"<br> Cố Thiếu Đường nhìn chằm chằm màn hình máy tính, cũng không ngẩng đầu lên: \"Anh đi trước đi.\"<br> Vương Kiếm nói: \"Nếu mỗi nhân viên trong công ty đều giống chú có tinh thần cống hiến hết mình thế thì tốt rồi. Anh đây đành mặc kệ chú, lúc về nhớ tắt đèn!\"<br> Cố Thiếu Đường vẫn nhìn chằm chằm màn hình máy tính, không ngẩng đầu lên.<br> Vương Kiếm hừ một tiếng rồi về.<br> Đèn bên ngoài khu làm việc cũng từng chút từng chút vụt tắt.<br> Chỉ để lại một bóng đèn cuối cùng.<br> Cố Thiếu Đường không để ý, anh chỉ nhìn chằm chằm màn hình máy tính.<br> Tuy trên màn hình máy tính không có gì cả, chỉ có mặt bàn sạch sẽ ngăn nắp.<br> Anh cứ như vậy nhìn chằm chằm máy tính ba tiếng đồng hồ.<br> Cho đến khi cửa văn phòng lần thứ hai bị gõ vang.<br> Đường Nhược Oánh mặc váy đuôi cá không tay màu đỏ thướt tha lả lướt đứng nhìn anh ở cửa văn phòng: \"Cố tổng, 10 rưỡi rồi, anh còn chưa tan làm ạ?\"<br> Cố Thiếu Đường nhìn thoáng qua thời gian, mới kinh ngạc phát hiện mình cứ ngồi như vậy đã mấy tiếng.<br> Gấp lại máy tính trên bàn, đặt vào trong túi, sau đó xách theo túi máy tính đứng dậy ra ngoài, ra khỏi văn phòng còn không quên tắt đèn.<br> Trong thang máy.<br> Đường Nhược Oánh lần đầu tiên tiếp xúc đơn độc với Cố Thiếu Đường trong một không gian kín, cô ta đứng nhìn góc nghiêng của anh, nhìn lén sườn mặt góc cạnh rõ ràng, tây trang màu đen phác họa ra thân hình thon dài của thanh niên, nai con trong lòng cô ta thình thịch nhảy lên loạn xạ, cô ta vất vả lắm mới lấy hết can đảm nói: \"Cố tổng, hôm nay tôi lái xe tới, để tôi đưa anh trở về được không ạ?\"<br> Người trong Công ty đều biết, Cố Thiếu Đường không có xe, đi làm về nhà đều đánh xe.<br> Nhưng vậy cũng không tổn hao gì mị lực của anh.<br> \"Không cần, cảm ơn.\" Cố Thiếu Đường nói, tản bộ ra thang máy.<br> Đường Nhược Oánh vội vàng đuổi theo: \"Đã trễ thế này, không dễ đánh xe. Cố tổng......\"<br> Cố Thiếu Đường đột nhiên dừng bước chân, xoay người nhìn cô.<br> Tim nhỏ của Đường Nhược Oánh nhảy nhanh hai nhịp, đây hình như là lần đầu tiên Cố Thiếu Đường nhìn cô ta như vậy.<br> Cố Thiếu Đường cứ nhìn cô ta, ánh mắt không cảm xúc phập phồng, ngữ khí có vẻ ôn hòa, lại không có nửa phần cho người ta đường lui: \"Đường tiểu thư, tôi không muốn nảy sinh bất cứ quan hệ nào trừ công việc với nhân viên trong công ty, cho nên mong cô sau khi tan làm hãy duy trì khoảng cách với tôi. Cảm ơn.\"<br> Nói xong, anh hơi gật đầu, xoay người bước nhanh ra đại sảnh.<br> Đường Nhược Oánh khó xử sững sờ ở tại chỗ, nai con trong lòng đang loạn nhảy nai con chết lặng.<br> Cố Thiếu Đường trở lại Cố gia, đã 11 giờ.<br> Anh vẫn như thường, nắm lấy then cửa, mở cửa.<br> Chờ anh không phải ánh sáng ấm áp, mà là một căn phòng yên tĩnh chìm trong bóng tối.<br> ánh sáng từ hành lang qua khe hở soi vào phòng, trên sô pha trống rỗng.<br> Tuy đã sớm đoán được cảnh tượng này, nhưng trong lòng anh vẫn mang theo một chút... mất mát.<br> Anh lẳng lặng đứng ở cửa, nhìn sô pha trống vắng một hồi lâu, sau đó mới đi vào, đóng cửa lại, bật đèn, đổi giày.<br> Ném túi máy tính lên bàn, tháo tung cà vạt, bỗng nhiên anh cảm thấy hôm nay, so bất cứ hôm nào trong quá khứ, đều vừa dài vừa mệt.<br> Ra khỏi phòng tắm, anh cũng không thấy dễ chịu hơn, mỏi mệt ngã vào trên giường, mặt rơi vào gối đầu, trong lòng vẫn trống rỗng.<br> Tiếng đập cửa vang lên.<br> Cố Thiếu Đường cũng không biết lấy tinh thần từ đâu ra, lập tức bật dậy từ trên giường, bước nhanh đi tới cửa, không chút do dự mở cửa ra.<br> Ngoài cửa Tô Thiều Hàm hiển nhiên không ngờ Cố Thiếu Đường sẽ mở cửa khai nhanh như vậy. Cô ta hơi hoảng sợ, kinh ngạc lại kinh ngạc nhìn Cố Thiếu Đường.<br> Cố Thiếu Đường nhìn Tô Thiều Hàm đứng ở cửa, tia sáng dưới lông mi vừa bùng lên lại nháy mắt tắt lụi.<br> Tô Thiều Hàm sửng sốt, hỏi: \"Anh Thiếu Đường, sao anh lại về muộn thế ạ?\"<br> Cố Thiếu Đường lãnh đạm: \"Có việc ?\"<br> Tô Thiều Hàm hơi ngượng ngùng nói: \"Em chỉ muốn tìm anh mượn quyển sách, anh còn chưa ngủ đúng không?\"<br> Cố Thiếu Đường hỏi: \"Sách gì?\" Cũng không tính để Tô Thiều Hàm vào phòng.<br> Tuy trong lòng Tô Thiều Hàm có thất vọng, nhưng trên mặt lại không biểu hiện ra : \"Anh có sách liên quan đến kinh doanh không? Gần đây em muốn học một chút về phương diện này.\"<br> \"Có, tôi lấy giúp cô.\" Cố Thiếu Đường nói, xoay người đi tới kệ sách.<br> Tô Thiều Hàm theo sau đi vào trong phòng, như lơ đãng hỏi: \"Miên Miên rất thân với bác sĩ Chung quan hệ sao ạ?\"<br> Động tác lấy sách của Cố Thiếu Đường hơi dừng lại.<br> Tô Thiều Hàm nói tiếp: \"Em thấy hình như Miên Miên rất thích bác sĩ Chung, hôm nay lúc em mang trái cây lên cho bọn họ còn thấy bác sĩ Chung cãi nhau ầm ĩ với Miên Miên đấy.\"<br> Cố Thiếu Đường nhíu mày, tùy ý cầm mấy quyển sách từ trên kệ sách đi tới, đưa cho cô ta, lạnh lùng nói: \"Đây đều là sách tôi đã xem, cô cầm đi không cần trả.\"<br> Sau đó lập tức đi tới cửa, nắm lấy then cửa tay, ý tiễn khách rất rõ ràng.<br> \"Vậy anh Thiếu Đường nghỉ ngơi đi, đừng để quá mệt mỏi.\" Tô Thiều Hàm ôn tồn mềm giọng nói, sau đó ôm sách đi ra ngoài.<br> Môn phịch một tiếng đóng lại.<br> Tô Thiều Hàm lần này lại không thấy khó xử, bởi vì cô ta vừa mới chứng thực hai người kia thật sự có vấn đề.<br> Cố Thiếu Đường một lần nữa nằm lên giường.<br> Tắt đèn.<br> Tâm tình lại khó có thể bình tĩnh.<br> Mạc danh nhớ tới cái lắc tay mỗi ngày Cố Miên đều mang trên cổ tay.<br> Đó là quà sinh nhật Chung Huyền Dư tặng cô, cô rất thích.<br> sáng nay còn như không xảy ra chuyện gì mà cười với anh.<br> Nhưng đến tối, lại không hề chờ anh.<br> <br> Bị anh vạch trần, nên cũng nghĩ không ngụy trang nữa sao?<br> <br> *<br> <br> Cố Miên đâu rồi?<br> <br> Cô đã ngủ sớm rồi.<br> <br> Tựa như thật sự không có chuyện gì. "]