["Bắt đầu viết truyện của bạn<br> <b>Chương 15: Bạch Liên Hoa vs Bạch Liên Hoa (15)</b><br> Nhìn ánh mắt Cố Thiếu Đường, không chỉ Tô Thiều Hàm co rúm lại, ngay cả Liên Khởi cũng sợ hãi không dám lại gần, thật cẩn thận nhìn Cố Miên trong ngực Cố Thiếu Đường, thấy sắc mặt tái nhợt bộ dáng yếu ớt của cô, Liên Khởi cũng có chút áy náy.<br><br> \"Cô ấy không có việc gì chứ?\" Liên Phong vội vàng chạy đến, nhìn Cố Miên tuy rằng chịu kinh hách, nhưng tốt xấu người không có việc gì, không khỏi thở phào nhẹ nhõm, nếu Cố Miên ở địa bàn của anh xảy ra chuyện, anh không thể trốn tránh trách nhiệm.<br> Khuôn mặt nhỏ nanh tái nhợt rúc vào lòng ngực Cố Thiếu Đường, như không có cảm giác với thế giới bên ngoài.<br><br> Liên Phong nói: \"Lên trước đi thay tạm quần áo em gái ta đi.\"<br> Cố Miên siết chặt quần áo Cố Thiếu Đường.<br><br> Cố Thiếu Đường sắc mặt âm trầm: \"Không cần, cám ơn, giúp ta sắp xếp một chiếc xe.\"<br> Liên Phong lập tức nói: \"Được, ta tiễn hai người.\"<br><br> Cố Thiếu Đường gật đầu.<br> Có người đưa đến khăn tắm, Liên Phong giúp Cố Miên đắp lên, sau đó đi trước dẫn đường.Mọi người vây xem đều nhường ra một con đường, Tô Thiều Hàm vẫn đứng trong bể, cắn môi nhìn bóng dáng Cố Thiếu Đường vội vàng rời đi, vừa nghĩ tới việc mình phải đối mặt kế tiếp, dòng nước ấm áp cũng biến thành lạnh thấu xương.<br><br> Cố Thiếu Đường đã cùng quản gia nói chuyện điện thoại, khi về đến nhà, quản gia cùng người hầu đã chuẩn bị trận địa sẵn sàng đón địch, lập tức dùng thảm đem Cố Miên vây lại, đưa về phòng, nữ người hầu giúp Cố Miên thay quần áo sạch sẽ, bác sĩ riêng của Cố gia lại đây làm kiểm tra cho Cố Miên, trừ bỏ chịu kinh hách không nhỏ, còn phát hiện trên đùi Cố Miên có hai vết bầm tím, còn có vài chỗ ứ máu, nghiêm trọng nhất là chỗ xương gò má trên mặt, không biết đập vào chỗ nào, trước còn không phát hiện, lúc này liền lộ ra màu xanh đen, làn da Cố Miên trắng như sứ, trên mặt không một chút tỳ vết, một mảnh xanh liền có vẻ phá lệ ghê người.<br> \"Thiếu Đường, đi thay quần áo đi.\" Quản gia nói.<br><br> Cố Miên lúc này mới phát hiện Cố Thiếu Đường còn mặc bộ quần áo ướt đẫm đứng ở đó, sửng sốt một chút, không chờ cô nói chuyện, Cố Thiếu Đường liền đáp ứng, sau đó xoay người rời đi.<br> Cố Chấn Hoa vừa nghe điện thoại đã vội vã trở về, nhìn vết thương trên đùi Cố Miên, lại nhìn vết thương trên mặt cô, nhất thời đau lòng muốn chết.<br><br> \"Rốt cuộc xảy ra chuyện gì? Không phải chị mang con ra ngoài chơi sao? Sao lại biến thành thế này? Thiều Hàm đâu?\" Cố Chấn Hoa quét mắt một vòng trong phòng đều không thấy Tô Thiều Hàm, sắc mặt càng thêm âm trầm.<br> \"Ba, ba đừng trách chị Thiều Hàm, là con không cẩn thận mới ngã.\" Cố Miên bưng canh gừng, thật cẩn thận nói: \"Chị đang bơi, không chú ý con, là con không cẩn thận, ba ba ngươi đừng trách chị được không?\"<br><br> Cố Chấn Hoa càng nổi trận lôi đình: \"Bơi? Nàng mang con đi bơi? Nàng không biết chân con đi đường đều không tiện thì làm sao bơi? Còn đem một mình con ném ở đó!\"<br> Tô Băng Thanh vừa mới vào cửa, nhìn một mảnh xanh tím trên mặt Cố Miên trong lòng lộp bộp rơi xuống, lại nhìn Cố Chấn Hoa, mặt ông đen như đáy nồi, thậm chí khi nhìn bà, còn có chút tức giận, liếc một cái liền quay đầu đi chỗ khác, không muốn nhìn thẳng bà.<br><br> Tô Băng Thanh bất động thanh sắc, dường như không thấy được sắc mặt Cố Chấn Hoa, đi đến bên giường ngồi xuống, vẻ mặt đau lòng nói: \"Sao lại biến thành cái dạng này? Có đau không?\"<br> Cố Miên ngoan ngoãn nói: \"Không đau đâu ạ.\"<br><br> Đang nói, cô đột nhiên tê một tiếng, lông mày nhăn lại.<br> Cố Chấn Hoa lập tức hô: \"Bác sĩ Hồ, nhẹ tay một chút!\"Làm bác sĩ Hồ Sợ tới mức miếng bông gòn trên tay đều run lên.Cố Chấn Hoa lại hướng Tô Băng Thanh phát giận: \"Làm sao có thể không đau! Bà nhìn vết thương trên mặt trên đùi con bé! Nếu không phải Thiếu Đường đến nhanh, còn không biết xảy ra chuyện gì!\"<br><br> Trong lòng lại không khống chế được nghĩ đến, trách không được Cố Miên lén lút nói với quản gia nàng cùng Tô Băng Thanh có ngăn cách, rốt cuộc không phải mẹ ruột, không biết đau lòng.<br> Tô Băng Thanh lần đầu tiên bị Cố Chấn Hoa lớn tiếng trách cứ, hơn nữa còn là trước mặt người ngoài, trong lòng phát lạnh, cũng biết lần này Cố Chấn Hoa thật sự nổi giận rồi, lần trước tuy rằng gấp, cũng quát Tô Thiều Hàm, nhưng tốt xấu không có giận chó đánh mèo đến trên người bà, lần này thì đánh đến bà luôn, này cũng chứng minh Cố Chấn Hoa thật sự đem tâm thương yêu Cố Miên.<br><br> Trong lòng bà trù mưu tính kế, nhưng không biểu hiện lên trên mặt, bên ngoài vẫn cứ là bộ mặt từ ái: \"Không phải con cùng chị đi ra ngoài sao? Sao lại bị thương? Thiều Hàm đâu rồi?\"<br> \"Mẹ, con ở đây.\" Đúng lúc này, Tô Thiều Hàm sốt ruột chạy tới, nàng từ ngoài cửa đi vào, nhìn trong phòng toàn người, còn có sắc mặt đen sì của Cố Chấn Hoa, thanh âm đều phát run.<br><br> Tô Băng Thanh lập tức cau mày răn dạy: \"Có chuyện gì đây? Con làm chị kiểu gì vậy? Mẹ biết con muốn mang Miên Miên ra ngoài quen biết bạn mới, vui chơi giải sầu, nhưng con cũng phải chăm sóc tốt Miên Miên a! Con nhìn xem Miên Miên cả người bị thương, may mắn chỉ là vết thương ngoài ra, không đáng ngại, nếu thật sự xảy ra chuyện gì, con..\"<br> Bà nặng lời trách cứ Tô Thiều Hàm, bộ dạng cực kỳ thất vọng.<br><br> Tô Thiều Hàm bị răn dạy đến sắc mặt tái lại trong mắt hàm chứa lệ quang, vừa muốn nói chuyện, liền bị Cố Miên đánh gãy, Cố Miên ủy khuất, nhìn Tô Băng Thanh nói: \"Mẹ, con xin lỗi, là con không cẩn thận.. Không trách chị.\" Đôi mắt cô đỏ hồng, trong ánh mắt ánh lên nước mắt, lại cộng với vết thương xanh tím trên mặt, thật sự là đáng thương.<br> Cố Chấn Hoa đau lòng không thôi, biết lời nói Tô Băng Thanh là trách cứ Tô Thiều Hàm, ngầm cũng là che chở nàng, quả nhiên, không phải thân sinh chính là không giống, sắc mặt anh khó coi, lại nhìn Cố Miên ủy khuất, trong lòng càng khó chịu, nhưng không thể phát tác, nhẫn nhịn, nói với Cố Miên: \"Con gái ngoan, đừng khóc. Con khóc ba ba rất đau lòng.\"<br><br> Lúc này bác sĩ Hồ đã giúp Cố Miên xử lí xong miệng vết thương, ghi ra vài việc cần chú ý sau đó kê một chút thuốc giảm nhiệt và tiêu sưng.<br> Cố Chấn Hoa cau mày nói: \"Được rồi, đừng tụ tập ở đây nữa, đều ra ngoài đi. Bác sĩ nói Miên Miên cần nghỉ ngơi, để mình Thiếu Đường ở lại thôi.\"<br><br> Cố Thiếu Đường đã thay xong quần áo.<br> Cố Chấn Hoa vỗ vỗ bả vai anh hai cái, nói: \"Thiếu Đường, lần này vất vả cho con rồi.\" Sau đó nói với Cố Miên: \"Miên Miên, con nghỉ ngơi cho tốt, ba để Thiếu Đường chăm sóc con.\"<br><br> Cố Miên uống canh gừng, ngoan ngoãn gật đầu.<br> Cố Chấn Hoa dẫn đầu đi ra ngoài.<br><br> Tô Băng Thanh xoa nhẹ đầu Cố Miên, ôn nhu nói: \"Miên Miên nghỉ ngơi đi nhé, mẹ ra ngoài trước.\" Sau đó cũng đứng dậy đi theo Cố Chấn Hoa, ánh mắt sắc bén đảo qua Tô Thiều Hàm, da đầu Tô Thiều Hàm căng lên, nàng sợ Tô Băng Thanh còn hơn sợ Cố Chấn Hoa, nàng cắn môi nhìn về phía Cố Thiếu Đường, Cố Thiếu Đường lại keo kiệt một ánh mắt cũng không cho nàng, nàng cắn môi, cũng đi ra ngoài, thuận tay đóng cửa lại.<br> Tô Băng Thanh đi phía trước, mềm giọng nói: \"Chấn Hoa, chuyện này là Thiều Hàm không đúng, không chiếu cố tốt Miên Miên. Nhưng dù sao Thiều Hàm cũng có ý tốt muốn dẫn Miên Miên đi kết giao bằng hữu, Miên Miên cũng không chịu tổn thương lớn..\"<br><br> Cố Chấn Hoa nghe vài câu phía trước còn bình tĩnh hơn một chút chút, nghe đến câu cuối cùng lập tức nhăn mày lại: \"Cái gì là không chịu tổn thương lớn? Chẳng lẽ phải gãy mấy đoạn xương mới tính? Miên Miên trước kia không nghe lời, nhưng dù vậy, ta cũng luyến tiếc không đam động đến đầu ngón tay nàng, bà nhìn xem bộ dạng vừa rồi của con bé, trên mặt trên người xanh xang tím tím! Quản gia nói lúc mới từ trên xe xuống, cả người nàng đều phát run..\" Dư quang liếc Tô Thiều Hàm vừa ra khỏi cửa, nhìn sắc mặt tái nhợt của nàng, cuối cùng vẫn áp xuống hỏa khí, nói: \"Được rồi, việc lần này ta không tính toán nữa, nhưng ta hy vọng tuyệt đối không có lần sau.\"<br> Nói xong, cũng không miễn cưỡng an ủi Tô Thiều Hàm, trực tiếp bước đi.Tô Băng Thanh đứng trong hành lang, nhìn Cố Chấn Hoa tức giận rời đi.\"Mẹ..\" Tô Thiều Hàm nơm nớp lo sợ bước tới.<br><br> Tô Băng Thanh xoay người nhìn nàng, trong ánh mắt lạnh như băng không chút nào che giấu sự thất vọng: \"Ra đây.\"<br> Tô Thiều Hàm mang lo lắng đi theo Tô Băng Thanh về phòng, nàng từ nhỏ chỉ sợ<br><br> Tô Băng Thanh, trước mặt người ngoài bà vĩnh viễn đều là mẹ hiền ôn nhu như nước nhưng trước mặt nàng lại vĩnh viễn luôn nghiêm khắc, từ nhỏ, bà cái gì cũng muốn nàng làm tốt nhất, không thể thoải mái cười to, cười phải không lộ răng, liền độ cong khi mỉm cười mẹ đều đặt ra cho nàng, coi như khóc, cũng không thể gào khóc, không thể khóc nước mắt nước mũi nới nơi, khóc cũng phải khóc đến lê hoa đái vũ, điềm đạm đáng yêu.<br> Từ nhỏ đến lớn, nàng sợ nhất chính là cặp mắt trước mặt người ngoài tràn ngập ôn nhu nhưng vừa xoay người trong ánh mắt lạnh như băng lại lộ ra thất vọng.<br><br> Tô Băng Thanh bảo người hầu dâng lên một bình hồng trà, chờ rót trà ra, người hầu lui ra ngoài, cửa đóng lại, bà ngồi trên sô pha, tao nhã nâng chung trà lên, uống một ngụm, mới cảm thấy hỏa khí trong thân thể bị áp chế đi vài phần, nâng lên mi mắt nhìn Tô Thiều Hàm lo sợ bất an, khẽ nhíu mày: \"Uống trà.\"<br> Tô Thiều Hàm vội vàng nâng chung trà lên, chết lặng uống một ngụm.Tô Băng Thanh nhăn mày càng sâu: \"Nói, rốt cuộc là làm sao biến thành tình huống này?\"<br><br> Tô Thiều Hàm đem tình huống từ đầu tới cuối nói rõ ràng.<br> Tô Băng Thanh như có điều suy nghĩ uống ngụm trà: \"Có nhìn thấy Cố Miên ngã xuống thế nào không?\"Tô Thiều Hàm lắc lắc đầu: \"Con chỉ chớp mắt một cái, Cố Miên liền té xuống.\"\"Cố Thiếu Đường sao lại khéo như vậy xuất hiện tại hiện trường?\" Tô Băng Thanh đặt chén trà xuống: \"Hoặc là phải nói, vì sao khéo như vậy vừa lúc Cố Thiếu Đường tới Cố Miên liền ngã xuống?\"<br><br> *<br> Cố Miên ngồi trên giường, rủ nhấm nháp canh gừng.<br><br> Nếu cô đoán không sai, hôm nay nam sinh trẻ tuổi nhảy cầu, hẳn là do Tô Thiều Hàm hoặc là Tô Băng Thanh sắp xếp.<br> Nếu không Tô Thiều Hàm phí nhiều tâm sức đưa cô ra ngoài đều không có ý nghĩa.Chỉ là các nàng cũng không ngờ tới, cô sẽ dùng biện pháp này phản kích, cũng không ngờ tới một chiêu cô sẽ dùng hai lần.\"Cố Miên\" thất bại.Mà cô thành công rồi.<br><br> Hơn nữa hiệu quả không tệ, tuy rằng chịu chút vết thương nhỏ, nhưng đáng giá.<br> Cô thành công để sự tín nhiệm của Cố Chấn Hoa với Tô Băng Thanh sinh ra vết nứt, tín nhiệm thứ đồ vật này ấy à, chỉ cần sinh ra vết nứt thì vết nứt sẽ ngày càng lớn hơn..Khoé môi Cố Miên hiện ra ý cười trào phúng, vừa nhấc mắt, đối diện là đôi con ngươi đen trầm tĩnh lại thâm thúy của người nào đó, trong lòng Cố Miên trầm xuống.<br><br> Xong rồi.<br> Cô quên mất Cố Thiếu Đường còn ở trong phòng.<br><br> Tác giả có lời muốn nói:<br> Cố Miên: Không hoảng hốt không hoảng hốt. "]