["<br><br> Edit: Lyl1418<br> Beta: Aki Re<br><br> Hai chân của Cố Miên không thể đi được.<br> Vụ tai nạn xe hơi năm ngoái đã cướp đi đôi chân của cô khiến chân cô từ đầu gối trở xuống mất đi tri giác.<br><br> Sau đó, hai mẹ con Tô Thiểu Hàm đến khiến cô hoàn toàn từ bỏ điều trị.<br> Ngồi xe lăn hơn một năm nay làm tính cách Cố Miên cũng càng ngày càng mẫn cảm, tự ti. Nhưng nội tâm cô tự ti bao nhiêu thì biểu hiện bên ngoài lại càng kiêu căng, hống hách bấy nhiêu.<br> Đối lập với Cố Miên ngạo mạn, kế tiểu thư mới tới lại rất bình dị gần gũi, thậm chí bởi vì thích làm vườn nên cô ta sẽ không ngại giúp đỡ người làm vườn, đối xử với người làm trong nhà đều rất tốt, không những vậy tân phu nhân cũng vô cùng tốt bụng.<br><br> Nửa năm qua, người làm của Cố gia vốn đồng tình với Cố Miên nay trên cơ bản đã đều nghiêng về phía hai mẹ con kia. Cố Chấn Hoa cũng vì Cố Miên nhiều lần \"gây sự vô lí\" mà mất đi kiên nhẫn, thậm chí đôi khi còn lớn tiếng trách cứ Cố Miên. Trước khi cô rơi xuống nước, \"Cố Miên\" đã hơn một tháng không cùng Cố Chấn Hoa nói với nhau câu nào. Ngay cả khi Cố Chấn Hoa chủ động cầu hòa, cô vẫn thờ ơ ôm tự ti cùng kiêu ngạo mà từ chối hòa giải.<br> Khi đào sâu vào ký ức của \"Cố Miên\", cô khó có thể đồng cảm được với cô ấy. Lúc bằng tuổi \"Cố Miên\" thi cô đang làm gì? Để không bị bán làm gà, cô phải chật vật chạy trốn khắp nơi, trong túi chỉ có gần một trăm đồng, ăn bữa nay lo bữa mai. \"Cố Miên\" mười tám tuổi vì mất đi tình yêu mà khổ sở muốn sống muốn chết. Cố Miên mười tám tuổi vật lộn với mình đầy thương tích để sống sót. Nhưng dù trong thời điểm khó khăn nhất, cô cũng chưa từng nghĩ tới cái chết. Cô muốn sống hơn bất kì ai, dù cho chỉ còn một hơi thở, cô cũng sẽ tràn ngập mong chờ mà nghĩ về ngày mai.<br><br> \"Cố Miên\" có lẽ không biết rằng, trên thế giới còn có kiểu người như cô tồn tại nên cô cũng không thể đồng cảm với Cố Miên.<br> Cô chỉ là một người qua đường thờ ơ đứng xem mọi chuyện. Nhiệm vụ của cô là giúp \"Cố Miên\" thay đổi vận mệnh nhưng cái cô thật sự muốn thay đổi là vận mệnh của cô, vận mệnh của Cố Miên trong thực tế.<br><br> Đối với \"Cố Miên\" mà nói, trong gia đình này, người duy nhất cô có thể tin tưởng chỉ có Cố Thiếu Đường. Tuy Cố Thiếu Đường họ Cố nhưng hắn không có quan hệ huyết thống với cô. Cha hắn mất sớm nên mới lấy họ Cố.<br> Mẹ Cố Thiếu Đường vốn là Nguyệt tẩu (*) của Cổ Miên. Mẹ Cố Miên thấy bà ấy làm người trung thực lại nhanh nhẹn nên đã để bà chăm sóc Cố Miên đến năm mười tuổi. Cũng vào năm đó, mẹ Cố Thiếu Đường mắc bệnh ung thư qua đời.<br> (*) Nguyệt tẩu: Nhân viên giúp việc cao cấp, thường là người chăm sóc các bà mẹ mới sinh và trẻ sơ sinh chuyên nghiệp.<br> Cố Thiếu Đường đã không có cha, nay lại mất mẹ, đám họ hàng thân thích chả giàu có gì cứ đá tới đá lui cũng không muốn nhận nuôi anh. Mẹ Cố Miên thấy hắn đáng thương bèn thu dưỡng hắn.&nbsp;<br> Hiện tại, dù hắn không có trong nhân khẩu Cố gia nhưng nhiều năm như vậy, hắn cũng coi là một nửa người Cố gia.<br> Tương lai của \"Cố Miên\", cho đến khi cô bị mọi người lãng quên, Cố Thiếu Đường cũng không vứt bỏ cô.&nbsp;<br> Sau khi \"Cố Miên\" thổ lộ với hắn, hắn chỉ dần dần cách xa cô nhưng vẫn luôn chú ý tới cô, tận lực giúp đỡ, chăm sóc cô.&nbsp;<br> Có lẽ là do lòng biết ơn với mẹ cô hoặc là hắn thươn hại cô.Nhưng \"Cố Miên\" kiêu ngạo trước nay chưa từng cần ai thương hại.<br> &nbsp;Cô cũng không thể chấp nhận được việc người cô yêu nhất kết hôn với người đã cướp lấy mọi thứ của cô.&nbsp;<br> Chính vì vậy, ngày Cố Thiếu Đường cùng Tô Thiều Hàm tổ chức hôn lễ, cô đã tự kết liễu cuộc đời mình.<br> Có lẽ là người trong cuộc u mê. Ba ba không tin cô, dù cho cô nói gì, ông đều cho rằng là cô có định kiến với mẹ con Tô Thiều Hàm. Cố Thiếu Đường ở bên cô chẳng qua là vì di nguyện của mẹ Cố Miên, bà muốn anh chăm sóc cho con gái bà chứ anh chưa từng yêu cô.&nbsp;<br> \"Cố Miên\" cảm thấy mình đã hoàn toàn tuyệt vọng nên trước những lời nói kích thích của Tô Thiều Hàm cô mới bị nóng đầu mà lao xuống hồ tự sát.<br> Theo Cố Miên, tình huống hiện tại cũng không quá xấu. Cố Chấn Hoa không tin cô chỉ vì từ đầu cô đã có thái độ thù địch với mẹ con Tô Thiều Hàm. Lúc trước, Cố Chấn Hoa cũng rất thương cô nhưng Tô Thiều Hàm nhiều lần chia rẽ nên mới từ từ thất vọng với \"Cố Miên\".<br> &nbsp;Nhưng xét cho cùng, \"Cố Miên\" mới là con gái ruột của ông.Cố Miên không có cha cũng không biết cha mình là ai. Vì vậy, cô cũng chưa bao giờ cảm nhận được tình thương của cha. Nhưng lúc nãy ánh mắt Cố Chấn Hoa nhìn cô vô cùng quan tâm và ấm áp. Cô không biết những người cha khác có yêu thương con cái mình không nhưng chắc chắn, Cố Chấn Hoa thương \"Cố Miên\" nhiều lắm.&nbsp;<br> Chẳng sợ \"Cố Miên\" không hiểu chuyện lại làm tổn thương ông, chỉ cần cô ngoan ngoãn xin lỗi, ông đều sẽ tha thứ cho cô vô điều kiện.Còn Cố Thiếu Đường thì tương đối khó.&nbsp;<br> Trong kí ức của \"Cố Miên\", Cố Thiếu Đường giống như một người anh trai vậy. Cố Thiếu Đường nhìn có vẻ hiền lành nhưng tính cách của anh rất lãnh đạm, đối với ai cũng thờ ơ, không quá thân cận.&nbsp;<br> \"Cố Miên\" sinh ra đã kiêu ngạo sẽ không chủ động nói chuyện với người khác nên cho dù hai người lớn lên cùng nhau nhưng cũng không thân thiết.<br> Một người anh trai không cùng huyết thống so với đám thanh niên ấu trĩ vây quanh cô ở trường đẹp trai hơn cũng thành thục hơn, \"Cố Miên\" động tâm là đương nhiên.<br> Cố Miên nhìn Cố Thiếu Đường đang đẩy xe lăn tiến vào.&nbsp;<br> Cố Thiếu Đường hai mươi ba tuổi, khuôn mặt sạch sẽ, dáng người cao gầy, một đôi mắt đen trầm tĩnh tựa như không quan tâm tới cái gì làm cho hắn có vẻ trầm ổn nội liễm hơn bạn cùng lứa.<br> Hắn đi đến bên giường, cất giọng nói trong trẻo dễ nghe: \"Anh ôm em lên xe\".Sau khi Cố Miên gặp tai nạn, Cố Thiếu Đường vẫn luôn chăm sóc cô. Cố Miên ngoan ngoãn mỉm cười, chủ động vươn hai tay ra.&nbsp;<br> Cố Thiếu Đường đem cái chăn trên chân cô xốc lên rồi cúi đầu ôm cô khỏi giường. Cố Miên ôm lấy cổ anh nhìn chằm chằm vào khuôn mặt góc cạnh rõ ràng chân thành khen: \"Anh Thiếu Đường đẹp trai quá.\"<br> Cố Thiếu Đường nhất thời sững người, cúi đầu nhìn cô, đôi mắt cô sạch sẽ trong suốt, không có một tia tạp chất.<br> Cố Thiếu Đường rũ mắt, bình tĩnh nói: \"Cảm ơn.\"<br> Cố Miên hé miệng cười: \"Không có gì.\"<br> Cố Thiếu Đường liếc nhìn cô, sau đó mới khom lưng, cẩn thận đặt cô lên xe lăn.<br> \"Để em làm.\" Tô Thiều Hàm nãy giờ đứng một bên thấy bọn họ nói chuyện, trong lòng vốn đã không thoải mái, tìm được cơ hội lập tức đi tới, cầm tay đẩy xe lăn mỉm cười với Cố Thiếu Đường.&nbsp;<br> Cố Thiếu Đường nhìn Cố Miên hỏi ý. Cố Miên cười ngọt ngào với Tô Thiều Hàm: \"Cám ơn chị.\"<br> <br><br> Tô Thiều Hàm mất tự nhiên cười cười, khóe miệng có chút cứng ngắc.<br> Cố Miên cười với Cố Thiếu Đường, Cố Thiếu Đường lúc này mới buông lỏng tay, lui qua một bên, để Tô Thiều Hàm đẩy xe lăn.<br><br> Cố Chấn Hoa cùng Tô Băng Thanh tới. Cố Miên vừa thấy bọn họ, liền ngoan ngoãn chào hỏi: \"Ba, mẹ, hai người tới đón con sao?\"<br> Cố Chấn Hoa nghe thấy Cố Miên gọi Tô Băng Thanh là mẹ, thoáng sững sờ, nhưng cũng phản ứng kịp rồi ngay sau đó trong lòng dâng lên loại cảm giác quái quái, Tô Băng Thanh cũng đồng dạng cảm giác như vậy, nhưng trên mặt vẫn lộ ra ý cười ôn nhu: \"Đúng vậy, Miên Miên, ba mẹ tới đón con về nhà.\"<br><br> Tô Thiều Hàm nhìn Cố Thiếu Đường đứng ở một bên, cặp mắt trầm tĩnh rủ xuống, trên mặt không nổi một tia gợn sóng, khiến người ta vĩnh viễn cũng không biết hắn đang suy nghĩ cái gì.<br> \"Để ba làm.\" Cố Chấn Hoa mang theo một tia chột dạ cùng áy náy, đem Tô Thiều Hàm nhẹ đẩy qua một bên, cầm tay đẩy xe lăn: \"Miên Miên, ba ba đẩy con.\"<br><br> Cố Miên quay đầu lại, mỉm cười ngọt ngào với Cố Chấn Hoa: \"Cám ơn ba ba.\"<br> Tâm Cố Chấn Hoa mềm, khom lưng xoa xoa mặt Cố Miên: \"Con gái ngoan của ba, cùng ba ba còn khách khí làm gì?\" Cố Miên cúi đầu, thẹn thùng cười.<br><br> Tin tức Cố Miên mất trí nhớ đã truyền khắp Cố gia. Quản gia đã phân phó không thể nói linh tinh trước mặt Cố Miên. Những người có tiếp xúc với Cố Miên đều thấy được sự thay đổi của cô.<br> Cố Miên trước kia không thích ra ngoài nay thích nhất là để Cố Thiếu Đường đẩy cô đi khắp nơi, thấy ai cũng chủ động chào hỏi.<br><br> Vốn là một cô bé mười tám tuổi xinh đẹp, khi cô ấy cười với bạn, rất khó để chán ghét cô ấy. Chứ nói gì sau khi Cố tiểu thư mất trí nhớ, thấy ai đều cười, một nụ cười rực rỡ, ngọt ngào mà dịu dàng, khiến người ta nhìn đến đau tim!<br><br> Cố tiểu thư cũng thật đáng thương.<br> Tuổi nhỏ đã mất mẹ, sau đó thì gặp tai nạn khiến hai chân bị thương không thể đi được, trong nhà lại nhiều thêm một người mẹ kế cùng một người chị không cùng huyết thống, giờ con bị mất trí nhớ nữa.<br><br> Aizzz thật sự là quá đáng thương rồi.<br><br> Lúc này, Cố đáng thương đang nằm trên giường, quần rộng thùng thình bị kéo đến trên đầu gối, dưới cẳng chân cắm mấy cây châm. Một vị bác sĩ trung y trẻ trong tay cầm một cây châm, thành thạo châm lên huyệt vị bàn chân cô. Cố Thiếu Đường đứng ở một bên, khẽ cau mày nhìn Cố Miên. Cố Miên nhíu mi nhưng không khóc cũng không nháo, thoạt nhìn như không phải chịu đau đớn gì, khi hắn nhìn thì cô liền giãn mi ra, thậm chí mỉm cười an ủi hắn cho dù sắc mặt có chút tái nhợt.<br><br> Hắn không tự giác được hỏi cô: \"Có đau không?\"<br> Bác sĩ Chung ngay cả mí mắt cũng không nhấc, lại cắm một cây châm, ngữ khí nhàn nhạt: \"Cậu có muốn thử không?\"<br><br> Cố Thiếu Đường không nói. Cố Miên cười cười: \"Không có gì, em cũng không thấy đau.\"<br> Mới vừa nói xong, khuôn mặt nhỏ nhắn đã không nhịn được nhăn lại, hai tay cũng dùng sức mà bám lấy chăn. Bác sĩ Chung liếc cô một cái. Cố Thiếu Đường nhíu mi, đột nhiên vươn tay ra với Cố Miên: \"Nắm chặt tay anh.\"<br><br> Cố Miên ngơ ngác nhìn hắn, sau đó chủ động vươn tay ra, nắm chặt tay hắn. Bàn tay Cố Thiếu Đường to mà mạnh mẽ, khô ráo lại ấm áp bao lấy bàn tay nho nhỏ mềm mềm như không xương của Cố Miên.<br> Cố Miên gắt gao nắm tay hắn, hai mắt sáng lấp lánh nhìn hắn, trong ánh mắt tràn ngập ỷ lại cùng tín nhiệm. Cố Thiếu Đường nâng tay xoa xoa đầu cô. Cố Miên thẹn thùng cười cười.<br><br> Chân \"Cố Miên\" vốn có thể khôi phục, nhưng chính cô đã từ bỏ hy vọng. Cố Miên về nhà chủ động hỏi về chấn thương ở chân, sau đó tiếp tục trị liệu. Vì thế Cố Chấn Hoa rất vui. Hôm nay là lần đầu tiên trị liệu, hai giờ sau, châm cứu kết thúc. Tô Thiều Hàm đi tới, nhìn thấy Cố Miên ngồi ở trên giường, Cố Thiếu Đường nắm chặt tay cô, cúi đầu chăm chú nhìn cô đến mức cô ta tiến vào cũng không phát hiện ra.<br><br> Ánh mắt bỗng chợt lóe, Tô Thiều Hàm đi qua, tỏ vẻ quan tâm hỏi: \"Miên Miên thế nào?\"<br> Cố Miên nâng khuôn mặt tái nhợt lên cười một cái: \"Chin đã về rồi? Công việc ở quán có ổn không?\"<br><br> Tô Thiều Hàm được Cố Chấn Hoa giúp đỡ mở một quán cà phê ở trung tâm thành phố, mỗi ngày cô ta đều đến quán.<br> Tuy rằng đã hơn một tuần, nhưng mỗi lần Cố Miên gọi cô ta là chị, Tô Thiều Hàm vẫn có chút không quen. Hơn nữa gần đây người hầu trong nhà nhìn cô ta bằng ánh mắt rất quái lạ, trong lòng cô ta rất không thoải mái, nhưng trên mặt vẫn giữ vẻ quan tâm, cô ta đắp chăn lên chân Cố Miên, nói: \"Quán rất tốt. Miên Miên, em thấy khỏe hơn chưa?\"<br><br> \"Tốt hơn nhiều rồi ạ.\" Cố Miên cười cười nói.<br><br> Bác sĩ Chung liếc nhìn cô, không nói chuyện, sau khi thu thập xong hộp thuốc thì hắn nói với Cố Thiếu Đường: \"Hôm nay như vậy đã, buổi chiều ngày mai tôi lại đến. Buổi tối nhớ cho cô ấy uống thuốc.\"<br><br> \"Được.\" Cố Thiếu Đường nói xong, buông lỏng tay Cố Miên.<br><br> \"Cám ơn bác sĩ Chung.\" Cố Miên mỉm cười với bác sĩ Chung. Bác sĩ Chung nhàn nhạt nhìn cô, hơi gật đầu phản ứng lại, sau đó xách cái hộp thuốc thẳng tiến ra ngoài.<br><br> \"Để tôi tiễn anh.\" Cố Thiếu Đường nói xong rồi đi theo bác sĩ Chung.<br><br> Trong phòng chỉ còn lại Tô Thiều Hàm cùng Cố Miên. Cố Miên ngáp một cái, Cố Thiếu Đường không ở đây, cô cũng lười đối phó Tô Thiều Hàm nên liền nhắm mắt lại.<br><br> Tô Thiều Hàm nhìn Cố Miên hai mắt nhắm nghiền, trong lòng dâng lên cảm giác quái dị, nghĩ đến vừa rồi cô cùng Cố Thiếu Đường thân mật liền nhíu mày, không cùng cô nói chuyện nữa mà xoay người đi ra ngoài.<br><br> Cố Miên nghe được tiếng bước chân Tô Thiều Hàm, khóe miệng hơi hướng lên một độ cong nhỏ đến mức không thể thấy.<br><br> *<br><br> Không biết qua bao lâu. Cố Miên đang ngủ, chợt nghe thấy ngoài cửa truyền đến âm thanh Tô Thiều Hàm.<br> \"Miên Miên đã ngủ rồi, anh không nên quấy rầy em ấy.\"<br><br> Nhưng cửa vẫn bị đẩy ra, Cố Thiếu Đường tiến vào. Cố Miên xoay mặt qua, mỉm cười như thiên sứ với Cố Thiếu Đường: \"Anh Thiếu Đường, anh có thể đưa em ra ngoài chơi không?\" "]