["Edit: Lyl&nbsp;<br> Beta: Aki Re<br> &nbsp;Cố Miên ngưng mắt nhìn Cố Thiếu Đường, dường như nhìn thấu nội tâm của hắn: \"Con hi vọng anh Thiếu Đường có thể đến công ty ba ba làm việc.\"<br> Cố Thiếu Đường vững vàng cầm đĩa bánh ngọt trong tay, con ngươi đen trầm tĩnh nổi lên những gợn sóng lăn tăn, rồi dần dần biến thành sóng lớn.Trái tim hắn đập từng nhịp thình thịch, thình thịch, dồn dập như sấm sét.<br> Ai cũng không ngờ Cố Miên sẽ có nguyện vọng này.<br> Suốt buổi tối, Cố Thiếu Đường không tách khỏi Cố Miên một bước, nhưng hắn giống như một người trong suốt, không có ai biết hắn là ai, cũng không có ai chủ động giới thiệu hắn với mọi người.<br> Mặc dù cũng có người tò mò thân phận của hắn nhưng cái người mà không ai chủ động giới thiệu chắc cũng không phải nhân vật quan trọng gì.<br> Chỉ là ngoại hình Cố Thiếu Đường thật sự rất bắt mắt. Không biết bao nhiêu người nhìn chằm chằm vào hắn.<br> Hiện giờ Cố Miên cùng Cố Thiếu Đường đứng dưới ánh đèn sân khấu, mọi người đều dồn ánh mắt tập trung đến trên người hắn.Cố Chấn Hoa cũng ngạc nhiên nhìn Cố Miên.Khuôn mặt hoàn mỹ của Tô Băng Thanh cuối cùng rạn nứt.Bà ta làm sao có thể không khiếp sợ?Để Cố Thiếu Đường vào công ty làm việc vốn là kế hoạch ban đầu của bà.Bà biết Cố Thiếu Đường có tham vọng cũng có tài năng, thứ hắn thiếu chỉ là một cơ hội, chỉ cần bà cho hắn một cơ hội, hắn nhất định sẽ tỏa sáng.Nhưng bây giờ Cố Thiếu Đường đã có cơ hội này rồi, mà cơ hội này là Cố Miên cho hắn, còn dùng phương thức này công khai cho hắn.<br> Tô Băng Thanh có thể nhìn thấy đôi mắt của Cố Thiếu Đường đang sáng lên.Tô Thiều Hàm hoàn toàn ngây dại.Cô ta không nghĩ Cố Miên sẽ ra một chiêu này, lúc trước mẹ cô ta đã từng nói nếu muốn Cố Thiếu Đường nhìn cô ta bằng con mắt khác, cô ta phải thuyết phục Cố Chấn Hoa để Cố Thiếu Đường đến công ty. Nhưng bây giờ đến cơ hội để nói cô ta cũng không có.<br> Cô ta nhịn không được nhìn về phía Tô Băng Thanh.<br> Tô Băng Thanh cũng đang nhìn cô ta, ánh mắt bà ta tràn ngập thất vọng.Tô Thiều Hàm phút chốc lạnh như rơi vào hầm băng.<br> Tiệc tan.<br> Về Cố gia, Cố Miên bị Cố Chấn Hoa gọi vào thư phòng.\"Nói với ba ba, con đang nghĩ cái gì?\" Cố Chấn Hoa ngồi trên ghế sô pha, hỏi Cố Miên.<br> Cố Miên ngồi trên xe lăn, thản nhiên nhìn Cố Chấn Hoa: \"Con muốn anh ấy đi làm chuyện anh ấy muốn.\"Cố Chấn Hoa lộ ra vẻ khó hiểu: \"Là con bảo nó tới bên cạnh chăm sóc con.\"<br> Cố Miên: \"Đó là trước kia.\"Cố Chấn Hoa trầm ngâm một lúc: \"Miên Miên, ba nghĩ..\"<br> Cố Miên ngắt lời: \"Con biết ba ba nghĩ gì.\"<br> Cố Chấn Hoa ngạc nhiên nhìn cô.Cố Miên nghiêm túc nói: \"Con không thể bẻ gãy cánh của anh ấy, nhốt anh ấy ở bên con cả đời được.\"<br> Cố Chấn Hoa chấn kinh.Ông hoàn toàn không ngờ tới, Cố Miên sẽ nói những lời này.<br> Mặt Cố Chấn Hoa hiện lên vẻ phức tạp: \"Nếu nó bay quá cao, chỉ sợ sẽ không quay đầu lại.\"<br> Cố Miên mỉm cười: \"Không sao cả.\"<br> Ra khỏi thư phòng Cố Chấn Hoa, Cố Miên nhìn thấy Cố Thiếu Đường đang đứng ở cửa chờ cô.<br> Hắn còn chưa thay quần áo, trên người vẫn mặc tây trang, cũng không biết đứng đây bao lâu rồi.Hắn đứng ở đó, trầm mặc nhìn chăm chú vào Cố Miên.\"Vì sao?\" Hắn hỏi.<br> \"Em muốn anh vui vẻ.\" Cố Miên trả lời.<br> Đôi mắt đen nổi lên gợn sóng, hắn nhìn cô, thanh âm trầm thấp nói: \"Làm sao em biết anh muốn làm gì?\"<br> Cố Miên tới gần hắn, ngửa đầu nhìn hắn, khoé môi hiện lên ý cười nhợt nhạt: \"Em không biết, em chỉ biết anh nhất định có chuyện mình muốn làm.\"<br> &nbsp;Cô dừng lại, ý cười trên khoé môi càng sâu: \"Nghe quản gia nói, mỗi lần thi ở trường anh đều đứng hạng nhất. Em tin anh cố gắng như vậy, không phải để ở nhà chăm sóc em, phải không?\"<br> Hầu kết Cố Thiếu Đường lăn lộn, hắn nhất thời không biết nói thế nào để mô tả tâm trạng hiện giờ của mình.&nbsp;<br> Ánh mắt Cố Miên không sắc bén, nhưng nó dường như có thể nhìn thấu nội tâm hắn, nhìn vào nơi sâu nhất trong trái tim hắn.<br> Hắn ngồi xuống trước mặt cô: \"Anh đi rồi, ai sẽ chăm sóc em?\"<br> Cố Miên thoải mái nói: \"Trong nhà nhiều người làm như vậy, không có ai chiếu cố tốt em sao?\" Cô cười: \"Em là người có tiền.\"<br> Cố Thiếu Đường nhẹ nhàng cười.Đây là lần đầu tiên Cố Thiếu Đường cười với cô như vậy. Thì ra Cố Thiếu Đường cười rộ lên lại đẹp như vậy. Sáng như ánh trăng, dịu dàng như gió xuân, như cởi bỏ lớp da lãnh đạm bên ngoài, để lộ ra mặt ôn nhu nhất của mình.<br> \"Suýt thì anh quên mất, em là người có tiền.\"Cố Thiếu Đường cười với Cố Miên, cổ họng hắn khẽ run lên, cả thanh âm cũng mang theo ý cười.<br> Cố Miên cũng cười rộ lên.Ít nhất tại giờ khắc này, không phải vì nhiệm vụ, cũng không phải vì cái gì khác, từ tận đáy lòng, Cố Miên vui cho Cố Thiếu Đường.<br> Không biết nghĩ tới cái gì, nụ cười trong mắt Cố Thiếu Đường dần dần thu liễm, một lúc sau, hắn mím môi nói: \"Xin lỗi, anh quên chưa chuẩn bị quà.\"<br> Không chờ Cố Miên nói gì, hắn đã cầm lấy tay Cố Miên, nhẹ nhàng nắm trong tay hắn. Đôi mắt trầm tĩnh vô cùng nghiêm túc: \"Năm sau, sinh nhật em năm sau, anh nhất định sẽ chuẩn bị món quà em thích.\"<br> \"Nhưng bây giờ em muốn quà.\" Cố Miên mỉm cười.Trong ánh mắt sững sờ của Cố Thiếu Đường, cô nghiêng người, nhanh chóng đặt một nụ hôn lên khoé môi hắn.<br> Cố Miên nhìn Cố Thiếu Đường cứng đờ chưa phản ứng lại, đôi mắt cong cong: \"Đây là món quà em thích nhất hôm nay.\"<br> Cố Miên không quan tâm đêm nay Cố Thiếu Đường mất ngủ thế nào, dù sao cô cũng đặt lưng xuống liền ngủ, vừa ngủ là liền một mạch đến mười rưỡi sáng hôm sau.<br> Khi cô thức dậy, quản gia nói Cố Thiếu Đường đã cùng Cố Chấn Hoa đến công ty.<br> Cố Miên gật đầu tỏ vẻ đã biết, sau đó bắt đầu dùng bữa sáng.Ăn được một nửa, cô đột nhiên ngẩng đầu nhìn quản gia: \"Bác ơi, cháu không cần phải đi học sao?\"<br> Quản gia sửng sốt.Không phải vì Cố Miên gọi ông là \"bác\", sau khi Cố Miên mất trí nhớ vẫn luôn gọi ông như thế, nghe nhiều rồi ông cũng quen.<br> Từ sau khi gặp tai nạn xe, \"Cố Miên\" nghỉ học ở nhà tĩnh dưỡng đã hơn một năm.Cố Chấn Hoa cũng từng muốn đưa Cố Miên về trường tiếp tục đi học. Mặc dù con gái ông không phải quan tâm về việc làm trong tương lai nhưng cũng không thể đại học cũng không học, chỉ là Cố Miên không muốn, ông cũng không thể ép cô nên đành phải chậm trễ việc đến trường.<br> \"Vậy bây giờ cháu có thể đi học không?\" Cố Miên hỏi.<br> Quản gia: \"Tất nhiên là có thể, tiểu thư muốn khi nào thì về trường?\"<br> Cố Miên cắn sandwich, phồng miệng mơ hồ nói: \"Càng sớm càng tốt.\"<br> Quản gia vui mừng: \"Ông chủ sẽ rất vui vẻ.\"<br> Cố Miên mỉm cười với ông.Ánh mắt quản gia càng nhu hòa.Ăn sáng xong, Chung Huyền Dư sách hòm thuốc đến.Cố Miên ngồi trên giường đọc sách, mái tóc mềm mại xõa ra tùy tiện rũ xuống trên vai, ngoan ngoãn đáng yêu, cùng thiên nga đen hôm qua tựa như hai người.Nhìn thấy hắn, cô chủ động chào hỏi: \"Bác sĩ Chung, anh tới rồi.\"<br> \"Sao, thần bảo hộ nhà cô vứt bỏ cô rồi?\"Chung Huyền Dư đặt hòm thuốc lên bàn, trào phúng nói.Cố Miên muốn ngồi vắt chéo chân, nhưng hai cái cẳng chân không nghe lời. Cô chỉ có thể ngoan ngoãn ngồi yên một chỗ.&nbsp;<br> Tâm trạng cô đang tốt nên cũng không thèm để ý Chung Huyền Dư chế giễu, cười tủm tỉm nói: \"Bác sĩ Chung, hôm qua trước khi đi sao không tới chào hỏi tôi một tiếng?\"<br> Chung Huyền Dư hừ lạnh một tiếng.Được Cố Miên nhắc nhở, hắn nhớ lại cảnh tượng tối hôm qua, trong lòng quái dị không thoải mái.<br> \"Không nhìn ra được, cô nỡ để Cố Thiếu Đường đi.\"Cố Miên cười: \"Đây là nhà anh ấy, anh ấy có thể đi đâu?\"<br> Chung Huyền Dư cứng họng, trong ngực như có gì đó nghẹn lại.Hắn không nói chuyện, trầm mặc mở hòm thuốc ra.<br> Cố Miên hình như nghĩ tới cái gì đó, cô giơ cổ tay: \"Này, quà anh tặng, tôi rất thích.\"<br> &nbsp;Cô lắc lắc cổ tay về phía Chung Huyền Dư, trên cổ tay trắng nõn đeo một chiếc lắc tay xinh đẹp, trên đó còn có mặt dây nhỏ tinh tế.&nbsp;<br> Mỗi lần lắc cổ tay, cái lắc lại va vào nhau phát ra những tiếng đinh đinh đang đang, Cố Miên rất thích nghe thanh âm trong trẻo ấy, buổi sáng vừa mở quà đã đeo ngay vào cổ tay.Chung Huyền Dư thấy chiếc vòng mình tỉ mỉ chọn cả một buổi được cô đeo, buồn bực trong lòng tan đi không ít, nhưng trên mặt vẫn lãnh đạm: \"Ừ.\"<br> Cố Miên không để ý thái độ của hắn, nâng tay lên thưởng thức chiếc lắc.Chung Huyền Dư đột nhiên ho nhẹ một tiếng, liếc nhìn cô, rồi lại nhanh chóng thu hồi tầm mắt: \"Cố Thiếu Đường thì sao? Hắn tặng cô cái gì?\"<br> Cố Miên đặt tay xuống, nghĩ đến biểu tình thú vị của Cố Thiếu Đường ngày hôm qua, không nhịn được mỉm cười, đầy bí ẩn nói: \"Bí mặt.\"<br> Ngực Chung Huyền Dư lại nghẹn lại.<br> Vẫn thấy buồn.<br> Sau đó bắt đầu trị liệu, một người cúi đầu đọc sách, một người chăm chú thi châm.Chờ trị liệu kết thúc, Cố Miên nói: \"Bác sĩ Chung, từ ngày mai thời gian trị liệu sẽ chuyển sang buổi tối sau 6 giờ nhé, anh có tiện không?\"<br> Chung Huyền Dư nhíu mày: \"Tại sao?\"Cố Miên cười: \"Từ ngày mai, tôi sẽ trở lại trường.\"<br> Bữa tối, Cố Miên báo cho cả nhà tin tức này.Người vui mừng nhất có lẽ là Cố Chấn Hoa.Mẹ con Tô Băng Thanh thì rất kinh ngạc.<br> Giật mình đi qua, Tô Băng Thanh quan tâm nói: \"Miên Miên bây giờ đến trường cũng không tiện.\"&nbsp;<br> Lại nói với Cố Miên: \"Miên Miên không cần vội, chờ trị liệu xong lại đi học cũng không muộn.\"<br> \"Không cần lo cho con.\" Cố Miên cười nhìn Tô Băng Thanh: \"Con có thể chăm sóc tốt bản thân.\"<br> Bởi vì thái độ Cố Miên kiên định nên việc đến trường cứ như vậy định xuống.Đến khi Cố Thiếu Đường trở về đã là buổi tối.<br> Áo khoác vắt trên khuỷu tay, trên mặt hắn lộ ra vài phần mệt mỏi, nhưng ánh mắt lại sáng ngời.&nbsp;<br> Hắn đứng trước cửa phòng Cố Miên một lúc, giơ tay lên lại buông xuống, cuối cùng vẫn xoay người đi thẳng về phía phòng của mình.Kết quả vừa mới mở cửa bước vào phòng, hắn sững người ba giây.&nbsp;<br> Đèn trong phòng đang sáng, trên sô pha, Cố Miên cuộn mình thành một vòng tròn đang ngủ.Hắn bước vào, trong lòng ấm áp.Tiện tay ném áo khoác lên giường, hắn đi về phía sô pha.Trong tay Cố Miên còn ôm một cuốn sách. Hân cúi người, nhẹ nhàng rút quyển sách ra.<br> Cố Miên tỉnh dậy ngay lập tức, có chút không thích ứng kịp với ánh sáng mạnh. Cô không thoải mái chớp chớp mắt, híp mắt nhìn người đang đứng trước sô pha: \"Sao anh về muộn thế? Em chờ anh lâu lắm, ngủ quên lúc nào cũng không biết.\"<br> Cố Thiếu Đường áp chế sự rung động xa lạ: \"Em chờ anh?\"<br> Cố Miên 'ừ' một tiếng, nhắm mắt lại, giang tay về phía hắn.Lòng Cố Thiếu Đường mềm nhũn, khom người ôm cô khỏi sô pha.<br> Cố Miên cọ cọ vào ngực hắn, đột nhiên lại gần cổ hắn hít hít ngửi ngửi: \"Anh uống rượu?\"Cố Thiếu Đường: \"Hôm nay phòng tổ chức tiệc chào mừng, có uống một chút.\"<br> Hương rượu nồng như thế, đâu phải chỉ là uống một chút.Cố Miên nheo mắt nhìn hắn, chỉ thấy khuôn mặt trầm ổn của Cố Thiếu Đường vì uống rượu mà ửng đỏ, đôi mắt mang theo sự mệt mỏi không thể che dấu, nhưng mặt mày hắn rạng rỡ, phảng phất như phát quang.&nbsp;<br> Cô vươn tay ôm lấy cổ hắn, cọ cọ vào gáy hắn: \"Anh vất vả rồi.\"<br> Bốn chữ. Đem tất cả mệt mỏi cùng một ngày bị xa lánh ở công ty toàn bộ đánh tan, như có dòng nước ấm áp đang từ từ lấp đầy lòng hắn, tràn ngập trong trái tim hắn.Hắn cẩn thận đặt Cố Miên lên giường, giúp cô đắp chăn.Cố Miên đã buồn ngủ lắm rồi, nằm xuống là ngủ luôn, còn quên cả nụ hôn chúc ngủ ngon.<br> Cố Thiếu Đường đứng bên giường trong chốc lát, rồi không tiếng động hạ xuống trán Cố Miên một nụ hôn.\"Ngủ ngon.\" "]