["Bắt đầu viết truyện của bạn<br> Cố Miên cố ý giả suy yếu, hơn nữa vết bầm trên mặt mãi không tan, nên thứ hai thứ ba cô xin nghỉ không đến trường.<br><br> Đến thứ tư đi học, trên mặt vẫn còn dấu vết nhạt nhạt, da Cố Miên vốn trắng, nhìn một cái là nhận ra ngay, cô lại bị đồng học vây quanh hỏi han một trận, mà ngay cả học bá bên cạnh không thích nói chuyện còn đặc biệt đỏ mặt quan tâm cô vài câu.<br> Lúc trước Cố Miên đến trường đều bị cô lập, tiểu học, sơ trung, cao trung, vẫn luôn vì xuất thân mà bị bạn bè xa lánh, thậm chí là lăng nhục, bắt nạt.<br><br> Nhưng cô luôn chăm chỉ học tập, nên thành tích vẫn luôn rất tốt, từ nhỏ đến lớn đều gặp được những lão sư tốt chiếu cố, cổ vũ cô, giúp đỡ cô bạn học cũng không dám quá phận.<br> Hiện tại cô như mặt trăng được hàng vạn ngôi sao vây quanh, quan tâm, chăm sóc, trong lòng cô sinh ra nghi vấn, nếu hiện tại ngồi ở đây không phải \"Cố Miên\", mà là bản thân cô, bọn họ còn đối tốt với cô không?<br><br> Khi còn đi học thành tích cô rất tốt, đến cao trung thì bị buộc phải thôi học, chủ nhiệm lớp còn tự mình chạy đến nhà, nhìn điều kiện nhà cô, thầy đề xuất khó khăn trường học sẽ thay cô giải quyết, chỉ cần cô quay về trường học tiếp tục đi học, chính là lúc ấy cô kiên quyết, cuối cùng cũng không về trường học.<br> Nay đã qua gần mười năm, hiện tại học lại là phải cố hết sức, huống chi \"Cố Miên\" cũng không thông minh, thành tích học tập của nàng chỉ có thể xem như tạm ổn.May là cô còn có cái cớ \"Mất trí nhớ\", các lão sư cũng đều biết trước tình huống, không kiểm tra thành tích.<br><br> Chỉ là mỗi lần có bài tập, Cố Miên đều phải tìm bạn học chép.<br> Lại may thay bạn ngồi cùng bàn của cô là một học bá, tuy không nói chuyện nhiều nhưng tính cách cũng rất tốt, mỗi lần cô mượn vở chép bài ngoài miệng nói như thế không tốt, nhưng vẫn sẽ cho cô mượn, còn giúp cô giảng đề.Nói chung, cuộc sống vườn trường của Cố Miên cũng khá tốt.<br><br> *<br> Tô Thiều Hàm vì sự cố lần trước mà bị Cố Chấn Hoa lạnh nhạt, trước kia Cố Chấn Hoa còn hỏi vài câu quan tâm việc kinh doanh của quán cà phê, gần đây cái gì cũng không hỏi.<br><br> Tô Thiều Hàm vì bù đắp, luôn miệng hỏi han ân cần Cố Miên, mỗi ngày nấu các món ngọt khác nhau dỗ cô.\"Miên Miên, vừa rồi nam sinh đến tìm em là ai vậy?\" Tô Thiều Hàm trong bữa cơm buổi tối hỏi.<br> Cố Miên ra vẻ không biết: \"Ai?\"<br><br> Cố Chấn Hoa cũng nhìn qua.<br> Tô Thiều Hàm nói tiếp: \"Chính là cậu bé cao ráo đẹp trai, vừa rồi không phải hai đứa đi dạo ở trong sân sao?\"<br><br> Cố Miên bừng tỉnh đại ngộ: \"A, chị nói là A Sơ ạ?\"<br> Cô kỳ quái nhìn Tô Thiều Hàm: \"Chị không biết cậu ấy ạ? Lần trước lúc đi bơi cậu ấy cũng ở đó, hơn nữa cậu ấy nói cậu cùng chị Liên Khởi là bạn tốt, chị và chị Liên Khởi cũng là bạn tốt, các ngươi không biết nhau sao?\"<br><br> Tô Băng Thanh nhìn qua.<br> Tô Thiều Hàm ánh mắt nhỏ lóe lóe: \"Chị không có ấn tượng, bạn bè Liên Khởi không phải ai chị cũng biết, hơn nữa lần trước tụ hội, người nhiều, chị cũng không chú ý.\"<br><br> Cố Chấn Hoa nhịn không được hỏi: \"Ai thế? Miên Miên quen biết bạn mới à?\"<br> Cố Miên nói: \"Vâng ạ. Là hôm chị đưa con đến nhà chị Liên Khởi liền quen ạ. Hôm qua cậu ấy đến thăm con.\"<br><br> Cố Chấn Hoa nhìn về phía Tô Thiều Hàm: \"Con không biết?\" Tô Thiều Hàm vội vàng nói: \"Con không biết ạ.\"<br> Cố Chấn Hoa có vẻ rất để ý: \"Là bạn bè kiểu gì? Làm ở đâu?\" Cố Miên mờ mịt nói: \"Con không biết cậu ấy làm gì. Cậu ấy nói cậu rất nổi tiếng trên mạng.\"<br><br> Cố Chấn Hoa là một người đàn ông trung niên, theo bản năng đề phòng internet: \"Trên mạng? Có thể là người không đứng đắn.\"<br> Tô Thiều Hàm nhanh chóng nhìn Tô Băng Thanh, Tô Băng Thanh tao nhã ăn cơm, nghe được lời Cố Chấn Hoa ngược lại cũng phụ họa theo: \"Đúng vậy Miên Miên, cũng không phải dạng bạn bè gì cũng kết giao, phải chú ý một chút.\"\"Không đâu ạ.\" Cố Miên thiên chân nói: \"A Sơ rất tốt, cậu ấy thích nói thích cười, hôm qua còn đặc biệt tặng con thỏ con khả ái bằng pha lê.\"<br><br> Tô Băng Thanh cười cười: \"Ừ, quan trọng là Miên Miên thích.\"<br> Cố Miên ngọt ngào mỉm cười với bà. Cố Chấn Hoa thấy thế, hơi hơi nhíu mày, cũng không nói cái gì nữa.<br><br> *<br> A Sơ trở thành khách quen của Cố gia, mỗi lần đến thăm Cố Miên, đều sẽ mang cho cô một món đồ chơi nhỏ mà các cô bé hay thích, hôm qua mang là một đền lồng sao trời, hắn mang đến chỉ là bán thành phẩm, cùng Cố Miên lắp ráp nửa ngày mới lắp xong, buổi tối Cố Miên ở trong phòng mở lên, trên bức tường trống trải sẽ xuất hiện cả bầu trời sao.<br><br> Cố Miên tuy biết A Sơ tiếp cận cô là có mục đích, nhưng đối với đồ chơi hắn tìm đến thì cô sẽ không cự tuyệt.<br> Chỉ là có người chướng mắt đám đồ chơi nhỏ này.<br><br> Buổi chiều Chung Huyền Dư đem những món đồ chơi kia ra châm chọc một phen.<br> Buổi tối Cố Thiếu Đường ôm nàng trở về phòng, Cố Miên nhờ hắn bật đèn, Cố Thiếu Đường nhíu mày: \"Đây là quà A Sơ tặng sao?\"<br><br> Cố Miên nói: \"Vâng, đẹp không ạ?\" Cố Thiếu Đường trầm mặc không nói, một lúc sau, hắn hỏi: \"Em thích hắn?\"<br> Cố Miên gật gật đầu, lý lẽ đương nhiên: \"Thích ạ. A Sơ biết rất nhiều câu chuyện thú vị, còn mua cho em những món quà chơi rất vui.\"Cố Thiếu Đường lần thứ hai trầm mặc, cảm giác buồn buồn trong ngực làm hắn thấy không thoải mái.<br><br> Thẳng đến khi Cố Miên lại mềm nhũn ôm lấy hắn: \"Nhưng em vẫn thích nhất anh Thiếu Đường.\"<br> Cảm giác khó chịu trong lòng Cố Thiếu Đường giảm bớt một ít, nhưng còn xa xa mới đủ.Cố Miên lại nói tiếp đi: \"A Sơ cùng anh không giống nhau, A Sơ là bạn bè, còn anh là..\" Cô dừng lại.<br><br> Hầu kết Cố Thiếu Đường khó phát giác động một chút, trong lòng dâng lên chờ mong.<br> Cố Miên nhẹ giọng nói: \"Khác với mọi người, anh Thiếu Đường là đặc biệt nhất.\"<br><br> Ánh sáng lóe lên trong đôi mắt Cố Thiếu Đường, chỉ trong nháy mắt, lòng ngực buồn bực như bị chiếc lông vũ nhẹ nhàng lướt qua.<br> \"Muộn rồi, nên ngủ đi ạ.\" Cố Miên buông hắn ra, nằm xuống: \"Anh ơi, ngủ ngon.\"Cố Thiếu Đường cúi người xuống, hạ một nụ hôn lên trán cô: \"Ngủ ngon.\"<br><br> *<br> Ba ngày sau,<br><br> Cố Miên được Cố Thiếu Đường tặng một bình nước hoa. \"Anh không biết em thích gì, cái này là nhân viên cửa hàng đề cử nên mua, nghe nói các cô gái đều thích cái này.\"<br> Cố Thiếu Đường có chút hồi hộp hiếm thấy, nhìn Cố Miên mở nắp hộp, bổ sung một câu: \"Nếu em không thích, anh có thể đổi cái khác.\"<br><br> Cố Miên mở nắp ra ngửi ngửi, hương thơm nhàn nhạt không quá nồng, không rõ là mùi gì, nhưng rất dễ chịu, cô cười: \"Em rất thích.\"<br> Cô thật sự rất thích.<br><br> Khi còn bé trên TV rất hay chiếu quảng cáo một loại nước hoa, quảng cáo chụp rất đẹp, lúc ấy cô vẫn luôn nghĩ, chờ cô lớn lên kiếm được thật nhiều tiền, nhất định sẽ mua cho chính mình một lọ, chỉ là không nghĩ tới, số tiền lớn lên kiếm được quá ít cô luyến tiếc mua một lọ nước hoa.<br> Hương nước hoa trong tưởng tượng kia của cô, có thể chính là hương vị này.<br><br> Cố Thiếu Đường như trút được gánh nặng, mỉm cười nói: \"Em thích là được.\"<br> \"Em rất thích.\" Cố Miên ngẩng đầu, lập lại một lần, ánh mắt sáng lấp lánh.Cố Thiếu Đường hơi ngẩn ra. Sau đó nghe cô hỏi: \"Sao đột nhiên anh lại tặng quà em vậy ạ?\"<br><br> Cố Thiếu Đường phục hồi tinh thần, bâng quơ nói: \"Không có gì, hôm nay phát lương.\" Hắn dừng một chút, nói: \"Buổi tối muốn cùng anh ra ngoài ăn cơm không?\"<br> Đôi mắt Cố Miên càng sáng: \"Được ạ?\"Cố Thiếu Đường nhìn dáng vẻ của cô, khẽ cười: \"Được. Hôm nay anh sẽ sớm tan làm sớm, em không cần ăn cơm, ở nhà chờ anh về đón em.\"<br><br> *<br> Năm giờ rưỡi, Cố Thiếu Đường hoàn thành công việc, chuẩn bị tan tầm.Giám đốc từ phòng làm việc đi ra, hướng bên này nhìn qua, nói: \"Dương Kiến, Chu Phương, Cố&nbsp;<br> Thiếu Đường, các ngươi đợi chút, lát cùng ta đi gặp khách hàng.\" Chu Phương vẻ mặt đau khổ, nhỏ giọng oán giận: \"Không phải chứ? Hôm nay ta đã hứa dẫn con trai cưng đi xem đài phun nước.\"<br> Dương Kiến nói: \"Ta còn hẹn bạn gái ăn cơm xem phim đây này.\"\"Thật là, muốn đi gặp khách hàng cũng không nói sớm, cứ phải tới tan tầm mới nói, lại còn không có phí tăng ca.\"<br><br> Cố Thiếu Đường trầm mặc không nói. Giám đốc thấy bọn họ đều không lên tiếng trả lời, nhíu mày nhìn qua: \"Làm sao? Có vấn đề gì?\"<br> Chu Phương cùng Dương Kiến lập tức đều nói không có. Cố Thiếu Đường vẫn luôn trầm mặc không nói lại bỗng dưng cởi áo khoác vắt lên khuỷu tay, đứng dậy: \"Xin lỗi, giám đốc, ta không đi được, buổi tối ta có hẹn.\"<br><br> Ánh mắt sắc bén của giám đốc lập tức bắn lại đây: \"Cố Thiếu Đường? Cái gì quan trọng hơn so với công việc? Có phải cảm thấy lần trước may mắn thuyết phục được một cái khách hàng đã cảm thấy mình giỏi lắm? Hay là cảm thấy chính mình bây giờ là nhân viên chính thức, công ty không dám làm gì ngươi?\"<br> Giữa tháng trước, Cố Thiếu Đường đơn độc bồi một khách hàng, vì phi thường thưởng thức Cố Thiếu Đường, nên giới thiệu cho hắn một đơn hàng lớn, giám đốc cũng phái người khác đi đàm phán đơn hàng này, nói Cố Thiếu Đường chỉ là thực tập sinh, không quen với nghiệp vụ công ty, nhưng khách hàng lớn lại chỉ định Cố Thiếu Đường, nói rõ trừ Cố Thiếu Đường, bọn họ sẽ không&nbsp;<br> đàm phán với bất cứ ai.<br> Cố Thiếu Đường đàm phán nửa tháng, liền lấy được đơn hàng giá trị hơn trăm triệu này, trực tiếp kinh động Cố Chấn Hoa. Cũng sáng kỷ lục thực tập sinh nhanh nhất trở thành nhân viên chính thức.<br><br> Bây giờ hắn bị giám đốc chỉ thẳng vào mặt mắng, người trong văn phòng đều nhìn thấy, hơn một tháng qua, Cố Thiếu Đường khiến tất cả mọi người nhìn hắn với ánh mắt khác xưa, ai cũng biết, Cố Thiếu Đường làm ở chức vị này là đại tài tiểu dụng, mọi người đều cho rằng, Cố Thiếu Đường thăng chức chính là chuyện sớm muộn.<br> Trừ bỏ một ít nhân viên theo giám đốc xa lánh Cố Thiếu Đường, người khác trong văn phòng đều có quan hệ không tồi với Cố Thiếu Đường. Lúc này thấy hắn bị giám đốc làm khó dễ, không khỏi vì hắn toát mồ hôi lạnh.<br><br> Cố Thiếu Đường sắc mặt bình tĩnh đứng ởđó, không vì giám đốc chỉ trích trước mặt mọi người có nửa phần khó chịu, hắn nhìn giám đốc, không kiêu ngạo không siểm nịnh: \"Giữa trưa ta đã cùng ngài xác nhận nhận công việc hôm nay, ngài đã nói hôm nay không tăng ca.\"<br> Giám đốc đã hoàn toàn quên chuyện này, hiện tại bị Cố Thiếu Đường nhắc tới mới nhớ ra hình như thật sự có việc này, nhưng bị Cố Thiếu Đường nói ra trước mặt mọi người, mặt mũi hắn còn đâu?<br><br> Nhất thời hắn thẹn quá thành giận, cười lạnh nói: \"Nói như vậy, là lỗi của ta rồi? Cấp trên bảo ngươi tăng ca ngươi còn tìm nhiều cớ như thế?<br> Vậy ngươi nói xem! Ngươi hẹn ai, ai mà mẹ nó quan trọng như thế! So với khách hàng còn quan trọng hơn?\"\"Giám đốc Từ.\" Một đạo thanh âm đột ngột vang lên. Từ giám đốc nổi giận đùng đùng, sắc mặt&nbsp;<br> biến đổi: \"Cố tổng, Trương bí thư.\"<br> Người đang đứng ở cửa phòng làm việc, đúng là Cố Chấn Hoa.<br><br> Mới vừa mới mở miệng đánh gãy lời giám đốc Từ là thư kí bên người Cố Chấn Hoa.<br> Cố Chấn Hoa nhìn thoáng Cố Thiếu Đường sắc mặt bình tĩnh ở đứng giữa phòng, lại nhìn giám đốc Từ vì tức giận mà sắc mặt đều đỏ lên, hắn nhíu mày: \"Đang làm cái gì đó? Ở trong phòng làm việc hô to gọi nhỏ, công ty bị các người biến thành cái dạng gì rồi?\"<br><br> Mồ hôi lạnh tưới ướt cả lưng, giám đốc Từ vội vàng đi tới, ăn nói khép nép: \"Cố tổng, là như vậy, nhân viên dưới trướng tôi vì việc tư, việc nhỏ, mà không chịu theo tôi đi gặp khách hàng, tôi nhất thời không khống chế được, phát cáu vài câu.\"<br> <br><br> Cố Chấn Hoa mắt nhìn Cố Thiếu Đường, nói: \"À? Việc nhỏ?\"<br> Giám đốc Từ nói: \"Phải, nói là có hẹn, tôi liền nói hắn vài câu, ước hẹn với ai đều không trọng yếu bằng khách hàng.\"<br><br> Cố Chấn Hoa ý tứ không rõ cười một tiếng: \"Vậy Từ giám đốc, ta hỏi ngươi, là ta trọng yếu hay là khách hàng càng trọng yếu?\"<br> Từ giám đốc sửng sốt, nhất thời không kịp phản ứng. Cố Chấn Hoa đã nhìn Cố Thiếu Đường, vẫy vẫy tay: \"Thiếu Đường, còn đứng ở đấy làm gì? Mau lại đây.\"Cố Thiếu Đường xách túi tài liệu trong ánh mắt kinh ngạc của toàn bộ văn phòng đi qua: \"Cố tổng.\"<br><br> Cố Chấn Hoa vỗ vai hắn hai cái, sau đó nhìn giám đốc Từ trán đầy mồ hôi lạnh nói: \"Vậy người ta liền mang đi trước, giám đốc Từ, lần sau chú ý, an bài công việc hợp lý một chút, làm một người lãnh đạo, công việc hỗn loạn là không được đâu.\"<br> Giám đốc Từ sắc mặt trắng bệch liên tục gật đầu: \"Phải, phải.\" Cố Chấn Hoa không để ý tới hắn nữa, quay đầu nói với Cố Thiếu Đường: \"Thiếu Đường, đi thôi, về nhà, Miên Miên chờ lâu sẽ suốt ruột.\"<br><br> Nói xong liền dẫn đầu ra ngoài văn phòng. Cố Thiếu Đường trầm mặc không nói đuổi theo. Trương bí thư lưu lại hai phút, nhìn giám đốc Từ, cau mày nói: \"Lúc hắn nhận chức ta đã đánh tiếng với ngươi rồi, ngươi sao lại không có một chút nhãn lực?\"<br> Nói xong cũng đi theo ra ngoài. Giám đốc Từ hai chân mềm nhũn, khóc không ra nước mắt.Ngươi là nói Cố Thiếu Đường được người an bài vào công ty, nhưng có nói người kia là đại boss đâu!<br><br> Cố Chấn Hoa, Cố Thiếu Đường vừa đi. Văn phòng vừa nãy cả tiếng kim rơi còn nghe được lập tức sôi nổi hẳn lên.<br> \"Trời ạ! Núi dựa của Cố Thiếu Đường cư nhiên là Cố tổng!\"\"Cố Thiếu Đường cũng họ Cố, không phải con trai Cố tổng chứ?\"<br><br> \"Không thể nào? Cố tổng làm gì có con trai?\"<br> \"Thế chắc là cháu chắt họ hàng râu ria. Các ngươi vừa rồi không nghe thấy sao? Cố tổng bảo Cố Thiếu Đường cùng hắn về nhà!\"<br><br> \"Lần này giám đốc Từ xong rồi..\"<br> Tác giả có lời muốn nói:Cố Miên: Không biết nên nói gì, ta mỉm cười cái đi. Ngày mai lại là một ngày mới "]