["Edit: Lyl1418<br> Beta: Aki Re<br> \"Em gái Cố Miên, lần đầu tiên gặp em, sinh nhật vui vẻ!\" Một chàng trai trẻ một tay cầm ly rượu, tay kia túm Chu Khải tới chúc mừng sinh nhật Cố Miên.<br> Cậu ta thoạt nhìn mới 24, 25 gọi Cố Miên là em gái cũng không sai.<br> Phòng tiệc có máy lạnh, Cố Thiếu Đường xuống xe lấy áo khoác cho Cố Miên. Thần bảo hộ vừa đi, có người đã dục dịch muốn đứng lên.<br> Cố Miên mỉm cười: \"Cảm ơn.\" Sau đó quay sang nhìn chàng trai trẻ bị cậu ta túm tới thì nhận ra anh ta chính là người vừa mới nói xấu sau lưng cô.<br> Chu Khải bị Cố Miên nhìn chằm chằm có chút xấu hổ, ho nhẹ một tiếng, ánh mắt cứ liếc dọc liếc ngang.\"Anh tên Liên Phong, cậu ấy tên Chu Khải, lúc nãy xin lỗi em, em đừng để ý, cậu ấy không để gì ở trong lòng đâu.\"&nbsp;<br> Liên Phong cười nói.Cố Miên hào phóng cười: \"Không sao.\"<br> Một người phục vụ bưng sâm banh đi ngang qua từ phía sau, Liên Phong đưa tay lấy một ly rượu từ trên khay, đưa cho Cố Miên: \"Mười tám tuổi, có thể uống rượu rồi.\"<br> Cố Miên khe khẽ cười, không muốn làm mất mặt anh ta, mới vừa nâng tay lên đón lấy, chén rượu trên tay Liên Phong đã bị cướp mất.<br> Cố Miên khinh ngạc ngẩng đầu lên thì thấy Chung Huyền Dư, cái người ban đầu nói là không rảnh tới giờ trong tay lại đang cầm ly rượu, hắn khẽ cau mày: \"Cô không biết trong thời gian trị liệu không thể uống rượu à?\"<br> Khoé miệng Cố Miên cong lên: \"Bác sĩ Chung, anh tới rồi.\"<br> Chung Huyền Dư có chút mất tự nhiên, hắn tiện tay đưa ly rượu cho người phục vụ bên cạnh.\"Vị này là?\"&nbsp;<br> Liên Phong thích thú nhìn Chung Huyền Dư.Những người đến đây ngày hôm nay đều quen biết nhau, dù là không biết thì cũng quen mặt nhau cả.Chung Huyền Dư lại là một khuôn mặt lạ lẫm.<br> Thấy Chung Huyền Dư không định trả lời, Cố Miên mỉm cười giới thiệu với Liên Phong: \"Đây là bác sĩ trị liệu chân của em, bác sĩ Chung.\"<br> Liên Phong và Chu Khải đều theo bản năng nhìn chân của Cố Miên, cảm thấy có chút kỳ quái, không phải Cố Miên bị tàn tật sao? Nghe lời này là vẫn còn hi vọng đứng lên?Chủ đề này có chút riêng tư, bọn họ không tiện hỏi.<br> Chung Huyền Dư thẳng tắp đứng bên cạnh Cố Miên, khuôn mặt lộ ra sự lạnh lùng.Liên Phong cùng Chu Khải chỉ nói mấy câu với Cố Miên rồi xoay người rời đi.<br> Bọn họ vừa đi, Cố Miên liền cười với Chung Huyền Dư: \"Bác sĩ Chung sao lại đến đây, anh nói không rảnh mà?\"<br> Chung Huyền Dư liếc cô một cái, lạnh lùng nói: \"Tôi chỉ sợ cô uống rượu làm chậm chễ thời gian trị liệu.\"<br> Tuy mặt hắn lãnh đạm, nhưng Cố Miên nhìn ra được hắn có chút mất tự nhiên, cô không nhịn được mỉm cười: \"Anh có lời gì quên nói với tôi không?\"<br> Chung Huyền Dư sững người trong giây lát mới kịp phản ứng, cứng ngắc nói: \"Sinh nhật vui vẻ.\" Dừng lại một chút, hắn lấy ra một chiếc hộp trang sức tinh xảo từ túi áo, nhét vào tay Cố Miên: \"Tùy tiện mua.\"<br> Cố Miên cười cười nhận lấy.\"Thần bảo hộ nhà cô đâu?\" Chung Huyền Dư liếc một vòng quanh phòng tiệc, giọng điệu mang vài tia châm biếm, lập tức thu hồi tầm mắt, vô ý lướt qua làn da tuyết trắng của cô, thoáng sững sờ rồi nhíu mày lại: \"Không lạnh à?\"<br> Vừa dứt lời, Cố Miên đã \"hắt xì\" một tiếng.<br> Ngay lập tức một chiếc áo khoác được ném qua, rơi xuống đùi cô.<br> Cố Miên nhìn hắn.Chung Huyền Dư không nhìn thẳng vào mắt cô, âm thanh vẫn lạnh lùng: \"Mặc vào, tránh bị cảm lại làm chậm tiến độ trị liệu.\"<br> Cố Miên đang muốn nói Cố Thiếu Đường đã giúp cô đi lấy áo rồi, nhưng nghĩ một chút, vẫn đem áo khoác còn vương lại hơi ấm của Chung Huyền Dư khoác vào, đuôi mắt vô tình đảo qua đến Cố Thiếu Đường đang đi đến bên này.&nbsp;<br> Cô khẽ cười, hơi ngẩng đầu lên, ánh đèn rực rỡ trên đỉnh đầu phản chiếu trong đôi mắt cô, xinh đẹp đến chói mắt.<br> Chung Huyền Dư bắt gặp nụ cười ấy, trái tim không biết bị cái gì chạm vào một cái.<br> Cố Thiếu Đường đi thẳng về phía trước, không chút phong độ xen vào giữa hai người, công khai chắn Chung Huyền Dư ở phía sau, ngăn cản tầm mắt hai người đối diện nhau.<br> &nbsp;Hắn khom lưng, đem áo khoác trên người Cố Miên cởi xuống, lại lấy áo choàng nhỏ màu đen mặc vào. Không coi ai ra gì mà giúp cô cài nút, tầm mắt lơ đãng nhìn thấy chiếc hộp trong tay cô, ánh mắt hơi dừng lại.<br> Cố Miên giả vờ kinh ngạc: \"Anh Thiếu Đường, sao anh quay lại nhanh thế?\"Cố Thiếu Đường nghe xong, nhíu mày nhìn cô, hắn nhàn nhạt nói: \"Nhanh sao?\"&nbsp;<br> Sau đó, hắn cầm áo khoác của Chung Huyền Dư rồi đứng dậy, mặt không đổi sắc trả cho Chung Huyền Dư: \"Bác sĩ Chung, cảm ơn anh.\"<br> \"Không cần khách khí, tôi chỉ không muốn cô ấy ảnh hưởng đến tiến độ trị liệu.\" Chung Huyền Dư nhận lấy áo khoác, không mặc mà chỉ vắt nó vào cổ tay.<br> Chắc là lần đầu tiên thể hiện ga lăng mà bị hủy, Chung Huyền Dư có chút buồn bực.Tâm trạng hai nam nhân mặc danh kỳ diệu đều không vui vẻ.<br> Trong tình huống gượng gạo này, Cố Chấn Hoa vì công ty xảy ra việc đột xuất lững thững đến muộn. Ngay khi nhìn thấy Cố Miên, ánh mắt ông liền sáng ngời.&nbsp;<br> Ông bước tới, xoa xoa đầu Cố Miên, mỉm cười với cô: \"Ba ba xin lỗi con, ba đến muộn rồi, chúc con sinh nhật vui vẻ.\"<br> &nbsp;Ông hài lòng nhìn chiếc váy của Cố Miên: \"Hôm nay con gái ba thật xinh đẹp, như một nàng công chúa vậy.\"<br> Cố Miên cười rộ lên: \"Cảm ơn ba ba.\"<br> Động thái của Cố Chấn Hoa đập tan tin đồn Cố Miên bị lạnh nhạt. Đây chỗ nào giống thất sủng?&nbsp;<br> Rõ ràng là được yêu thương đến tận xương.Tô Băng Thanh không nghĩ tới Cố Chấn Hoa ở trước mặt mọi người luôn nghiêm túc sẽ làm như thế, nụ cười hoàn hảo trên mặt bà ta xuất hiện một vết rách.&nbsp;<br> Bà vội vàng đi qua kéo tay Cố Chấn Hoa: \"Miên Miên lớn rồi, anh nói thế con bé sẽ xấu hổ đấy.\"<br> Nghe bà nói thế, Cố Chấn Hoa có chút ngượng ngùng.\"Không đâu mẹ.\" Cố Miên cười với Tô Băng Thanh: \"Con rất vui.\"<br> Các vị khách đến đây đều đã nhận được tin tức. Lúc đầu họ cảm thấy chuyện này thật nực cười, bây giờ chính tai nghe thấy Cố Miên gọi mẹ kế của mình là mẹ, càng cảm thấy thật vi diệu.<br> Liên Phong và Chu Khải đứng cách đấy không xa, nhịn không được liếc nhìn nhau.Cố Chấn Hoa bị Cố Miên làm cảm động, lại xoa xoa đầu cô, lúc này mới phát hiện Chung Huyền Dư đứng bên cạnh: \"Bác sĩ Chung, cậu cũng tới rồi.\"<br> Chung Huyền Dư gật đầu coi như chào hỏi, tâm tình cũng không chuyển biến tốt.Cố Chấn Hoa muốn Cố Miên quen biết thêm nhiều người, nên bưng ly rượu dẫn Cố Miên đi dạo xung quanh.<br> Cố Miên ngồi trên xe lăn, đứng trong đám đông so với ai cũng thấp hơn, cô cũng không thấy quẫn bách. Đáp lại những ánh mât tìm tòi nghiên cứu dừng lại trên người cô, trên chân cô, Cố Miên thủy chung giữ vững nụ cười như có như không, không nhạt nhẽo cũng không thất lễ, tự nhiên mà trấn định.<br> Tuổi còn nhỏ đã thông minh, trầm ổn. Làm người khác phải ngạc nhiên.Liên Phong nhìn về phía bên kia, ánh mắt lộ ra vài phần ý tứ: \"Đây là thay đổi sau khi mất trí nhớ hay tất cả tin đồn trước đây đều là giả?\"<br> Chu Khải cũng nhìn qua, nói: \"Dù thế nào, tôi cũng cảm thấy cô ấy quá đáng thương.\"Liên Phong liếc hắn, cười: \"Đau lòng sao?\"<br> Chu Khải trừng Liên Phong một cái, chuẩn bị nói gì đó thì Cố Chấn Hoa đã đưa Cố Miên đi tới.\"Chú Cố.\"<br> Hai người vội vàng chào hỏi.Cố Chấn Hoa mỉm cười với bọn họ, rồi quay sang nói với Cố Miên: \"Miên Miên, đây là Liên Phong và Chu Khải, con có thể gọi họ là anh.\"<br> Cố Miên ngoan ngoãn gọi: \"Anh Liên Phong, anh Chu Khải.\"Liên Phong: \"<br> Chú Cố, người không tới, con với Chu Khải cũng sẽ qua chào hỏi em Miên Miên.\"\"Phải không?\" Cố Chấn Hoa đột nhiên nghĩ đến cái gì đó: \"Miên Miên, anh Chu Khải lúc nhỏ còn từng ôm con đấy.\"<br> Liên Phong \"a\" một tiếng, đưa cho Chu Khải một ánh mắt \"thật không ngờ cậu lại như vậy\".<br> \"Con không nhớ rõ.\" Chu Khải xấu hổ nói, rồi có chút ngại ngùng nhìn Cố Miên, thấy cô cũng đang cười khanh khách nhìn mình, mặt hắn liền đỏ ửng một mảng.<br> Cố Chấn Hoa cười nói: \"Lúc đó con vẫn còn nhỏ, chỉ tầm 8, 9 tuổi thôi.\"Họ nói thêm vài câu, chờ đến khi Cố Chấn Hoa đưa Cố Miên rời đi, Liên Phong bèn chế giễu: \"A Khải, cậu sẽ không thật sự động tâm với cô gái nhỏ nhà người ta chứ? Ngây thơ thế à? Mặt đỏ hết cả lên rồi.\"<br> Chu Khải thẹn quá hóa giận: \"Có cái rắm! Ông đây đỏ mặt là vì nóng.\"<br> Liên Phong cười haha: \"Cậu thật thô lỗ, cô gái nhỏ nghe thấy sẽ bị dọa sợ đấy.\"<br> Chu Khải trong lòng lộp bộp một cái, vô thức nhìn về phía Cố Miên, thấy được Cố Miên ở khá xa, sẽ không nghe thấy lời hắn nói mới thở phào nhẹ nhõm, rồi lại thấy trong lòng có chút chua.<br> &nbsp;Bên kia Cố Miên đang ngửa đầu cùng tên tiểu bạch kiểm cả đêm đi theo sau cô nói gì đó, cũng không biết nói cái gì mà Cố Miên lại chủ động nắm lấy tay tên tiểu bạch kiểm kia.<br> Liên Phong không chú ý bên kia, luôn mồm nói: \"Nhà cậu và Cố gia vốn là thế giao, bây giờ hai công ty còn hợp tác. Cậu kết hôn cùng cô gái nhỏ nhà họ Cố cũng là môn đăng hộ đối.\"<br> Cậu ta còn chưa nói xong, một giọng nữ đã vang lên: \"Cái gì mà môn đăng hộ đối? Anh Chu Khải chẳng lẽ muốn hầu hạ một con nhỏ tàn tật cả đời?\"Liên Phong thấy lời này rất chói tai, đang nghĩ không biết con cái nhà ai mà không có tố chất?<br> &nbsp;Quay đầu lại đã thấy ngay em gái mình, không vui nói: \"Nói chuyện kiểu gì vậy?\"Chu Khải cau mày, thu hồi tầm mắt.<br> Liên Khởi không đồng tình: \"Em cũng đâu có nói sai. Cô ta vốn đã tàn phế, với lại các anh không biết sao? Trước kia cô ấy rất xấu, cứ hay bắt nạt Thiều Hàm! Chẳng lẽ sau khi mất trí nhớ, chuyện xấu trước kia cô ấy làm đều sẽ được tha thứ sao?\"<br> Liên Phong mỉm cười: \"Nghe nói gần đây em rất thân với chị gái kế của Cố Miên, đây là muốn bênh vực kẻ yếu? Trước kia em không phải ghét nhất là mẹ kế chị kế sao? Bây giờ đổi tính rồi?\"<br> Liên Khởi nói: \"Đó là trước kia em có thành kiến. Trên đời này cũng có phải tất cả mẹ kế chị kế đều xấu đâu. Với lại Thiều Hàm và dì Tô đều rất ôn nhu và tốt bụng.\"<br> Liên Phong: \"Biết người biết mặt không biết lòng.\"<br> Liên Khởi: \"Tóm lại Cố Miên không xứng với anh Chu Khải.\"<br> Liên Phong đẩy trán cô ấy một cái: \"Em có bệnh à? Việc của người ta em xen vào làm cái gì?\"<br> Liên Khởi dậm chân: \"Dù sao em cũng không thích cô ấy, anh Chu Khải nếu thích cô ấy, em sẽ không quan tâm anh nữa.\"<br> &nbsp;Nói xong liền thở phì phì rời đi.Liên Phong bất lực cười: \"Đã hơn hai mươi tuổi rồi, tính cách sao vẫn bướng bỉnh như trẻ con thế chứ.\"<br> Chu Khải lạnh lùng liếc nhìn cậu: \"Còn không phải bị cậu chiều hư.\"<br> Liên Phong che miệng ho khan vài tiếng.<br> Tám giờ rưỡi.<br> Các vị khách đã ăn uống no say, bữa tiệc cũng đến phần quan trọng nhất. Cố Miên chuẩn bị thổi nến.<br> Mười tám ngọn nến được thắp lên trên chiếc bánh sinh nhật nghệ nhân làm bánh cất công tạo ra được Cố Thiếu Đường bưng trong tay, hắn ngồi xuống trước mặt cô để cô có thể thổi nến.\"Trước tiên ước đi đã.\"&nbsp;<br> Tô Băng Thanh cười tươi nói.Cố Miên mỉm cười với Cố Thiếu Đường, rồi nhìn Cố Chấn Hoa: \"Ba ba, con không muốn ước nguyện với thần, con có thể xin ba một điều ước không?\"<br> Mọi người tại hiện trường đều choáng váng.Cố Chấn Hoa cũng sửng sốt một lúc, lập tức cười ha ha nói: \"Đương nhiên là được rồi, con muốn gì cứ nói với ba ba, miễn là ba có thể, ba nhất định sẽ làm cho con.\"<br> Những người khác đều tò mò nhìn Cố Miên, không biết cô sẽ ước cái gì.\"Con chỉ muốn một nguyện vọng.\" Cố Miên nhìn về phía Cố Thiếu Đường, dường như muốn tuyên bố với mọi người, nguyện vọng này liên quan đến hắn.<br> Cố Thiếu Đường có chút ngẩn ngơ.\"Con không muốn anh Thiếu Đường tiếp tục ở cạnh chăm sóc con nữa.\" Ánh nến nhảy múa trong mắt Cố Miên: \"Con muốn..\" "]