["<br>Editor: Lyl1418<br> Beta: Aki Re<br> Cảm ơn Re nhiều vì đã giúp đỡ mình nhé!<br> Vân Thành.<br> Khi mặt trời chiếu chùm sáng đầu tiên qua song cửa sổ, thiếu nữ vì rơi xuống nước mà hôn mê tròn một ngày một đêm từ từ mở ra hai mắt.<br> Cố Thiếu Đường đẩy cửa tiến vào, nhìn thấy thiếu nữ đang ngồi trên giường tắm mình dưới ánh mặt trời. Cô lẳng lặng nhìn ra ngoài cửa sổ, làn da tái nhợt tựa như trong suốt, giống như sẽ biến mất bất cứ lúc nào. Hình như nghe thấy tiếng bước chân, thiếu nữ chậm rãi quay đầu lại. Hiện ngay trước mắt là một khuôn mặt tuy nhợt nhạt nhưng cũng không che dấu được vẻ mỹ lệ, tiếp theo là đôi mắt sáng ngời và tinh khiết tựa như lưu ly chạm vào liền vỡ, khiến cho lòng người cảm giác được sự mong manh cùng nhu nhược.<br> Cố Thiếu Đường ngẩn ra.<br> Cô vẫn luôn rất kiêu ngạo, dù là khi còn bé mất đi người thân, cô cũng chưa từng lộ ra vẻ mặt không hề phòng bị, yếu ớt và bất lực đến vậy. Nhưng vào lúc này, thiếu nữ khẽ cất tiếng nói, đôi mắt như lưu ly nhìn chằm chằm vào anh, trong ánh mắt đó mang theo chút thật cẩn thận, ngay cả thanh âm cũng nhẹ nhàng, giống như sợ kinh động cái gì đó. Cô nói: \"Anh là ai?\"<br><br> Cố Thiếu Đường sửng sốt.<br> Cố Miên mất trí nhớ.<br> Nghe được tin này, rất nhiều người đều thấy hoài nghi.<br> Nhưng khi nhìn thấy Cố Miên ngồi trên giường thì mọi hoài nghi đều biến mất.Tiểu thư Cố gia từ trước tới nay luôn kiêu ngạo sao có thể lộ ra bộ dạng yếu ớt đáng thương trước mặt người khác được?<br> \"Ông là ba của tôi?\" Cố Miên nhìn người đàn ông trung niên hơi nghiêm túc trước mắt, dè dặt lại mang theo một chút chờ mong hỏi.<br> Cố Chấn Hoa nhìn Cố Miên sắc mặt tái nhợt khiến lòng ông đau nhói một cái. Sắc mặt nghiêm túc thường ngày cũng nhu hòa xuống: \"Đúng vậy, ba là ba ba của con đây.\"<br> Cố Miên ngồi trên giường rất quy củ để đặt tay trên chăn, môi cô hơi mím một chút nhưng rất mau đã nở một nụ cười ngại ngùng, đôi mắt ướt át thuần khiết như nai con, thẹn thùng nhưng lại không muốn rời ánh mắt khỏi Cố Chấn Hoa, bỗng cô nói: \"Khó trách con vừa thấy ba thì trong lòng đã thấy rất thân cận, rất an tâm.\"<br> Cố Chấn Hoa đã lâu không gặp Cố Miên ngoan ngoãn lại quyến luyến mình. Nhất thời lòng ông mềm lòng đến rối tinh rối mù, nơi nào còn nửa phần dáng vẻ nghiêm túc thường ngày. Ông nhịn không được đưa tay sờ sờ cái đầu nhỏ của cô, ôn nhu nói: \"Con là con gái của ba, đây là việc đương nhiên.\"<br> Cố Miên cười với ông, sau đó tầm mắt cô có chút sợ hãi di chuyển đến từng người trong phòng bệnh. Lúc này trong phòng ngoại trừ Cố Chấn Hoa thì còn có hai nữ một nam.<br> Chàng trai thoạt nhìn tầm 23, 24 tuổi, bộ dạng tuấn tú, khí chất nội liễm, đôi mắt đen trầm tĩnh lẳng lặng nhìn chăm chú vào cô.<br> Người phụ nữ khoảng chừng 40 tuổi, nhìn có vẻ hiền lành, còn có một thiếu nữ đôi mươi không thể nói là tuyệt mỹ nhưng khí chất thập phần thanh thuần, cô ta mặc chiếc váy liền ren trắng tựa như một đóa sen gần bùn mà chẳng hôi tanh mùi bùn.<br> Hai người này mặt mày có chút giống nhau, khí chất cũng tương tự, thoạt nhìn là một đôi mẹ con.<br> Cố Miên đảo tầm mắt qua Cố Thiếu Đường, mỉm cười ngọt ngào với anh, rồi lại mím chặt môi, nhìn về phía hai mẹ con kia, như cũ thật cẩn thận hỏi: \"Còn họ là ai?\"<br> Cố Chấn Hoa nhìn theo ánh mắt cô, ông không biết nên giới thiệu thế nào cho phải nên có chút khó xử nói: \"Đây là..\"<br> Người phụ nữ đột nhiên tiến lên một bước, cắt đứt lời Cố Chấn Hoa, bà ta dịu dàng mà nói với Cố Miên: \"Miên Miên, mẹ là mẹ con đây.\"<br> Mọi người trong phòng đều sửng sốt.<br> Cố Thiếu Đường khẽ nhíu mày.<br> Còn Cố Chấn Hoa cũng sững sờ, nghiêng đầu nhìn sang, kinh ngạc lại có chút khó hiểu nhìn bà ta.<br> Vị phu nhân dịu dành đưa cho ông một ánh mắt, tỏ ý tạm thời trước tiên ông nên nghe bà. Sau đó bà ta kéo thiếu nữ trẻ tuổi đến bên giường, khom lưng nhìn Cố Miên, ôn nhu nói: \"Miên Miên, mẹ là mẹ con.\" Rồi lại kéo thiếu nữ trẻ về phía trước: \"Còn đây là chị con, Thiều Hàm.\" Tô Thiều Hàm lúc đầu hơi kinh ngạc nhưng rất mau đã phản ứng kịp. Đầu tiên cô ta cắn môi, lộ ra biểu tình bất lực với Cố Thiếu Đường, thấy Cố Thiếu Đường không chút gợn sóng mới miễn cưỡng mỉm cười với Cố Miên.<br> Cố Miên ngơ ngác nhìn bọn họ, không lên tiếng trả lời, mà theo bản năng nhìn về phía Cố Chấn Hoa.<br> Cố Chấn Hoa bị ánh mắt tràn ngập tín nhiệm của Cố Miên làm cho tâm mềm nhũn. <br> Nhưng nghĩ lại những việc lúc trước Cố Miên đã làm, lại nhìn Tô Băng Thanh đang ôn nhu kiên định nhìn mình, ông chỉ cười nói: \"Miên Miên, đây là mẹ và chị gái con.\"<br> Cố Miên lúc này mới ngại ngùng cười, ánh mắt nhìn Tô Băng Thanh và Tô Thiều Hàm cũng mang theo vẻ thân cận.<br> Có thể nói, đây là hình ảnh nghĩ cũng không dám nghĩ.<br> Cố Chấn Hoa thầm thở phào nhẹ nhõm.<br> Lúc này, Cố Miên đang ngồi trên giường ngáp một cái, ánh mắt cũng không có tinh thần, nhưng vẫn cố mở to đôi mắt tinh thuần ngây thơ nhìn bọn họ.<br> Cố Chấn Hoa đau lòng, lập tức đứng lên: \"Được rồi, chúng ta đều ra ngoài cả đi, Miên Miên cần nghỉ ngơi nhiều hơn.\" Nói xong lại quay sang Cố Miên: \"Miên Miên, con ngủ thêm một lát đi, chờ tỉnh ngủ rồi hẵng về nhà.\"<br> Cố Miên ngoan ngoãn gật đầu, sau đó nằm xuống, nhìn bọn họ từng người từng người bước ra khỏi cửa.<br> Cố Thiếu Đường là người đi cuối cùng.<br> Trước khi đóng cửa, anh nhìn thoáng qua người đang ngồi trên giường. Cố Miên cũng nhìn anh, thấy anh quay đầu lại, cô liền khẽ mỉm cười.<br> Anh hơi sững sờ, rồi rời mắt, đóng cửa lại.<br> Trên hành lang, Tô Băng Thanh mềm giọng giải thích dụng tâm lương khổ (*) của mình với Cố Chấn Hoa: \"Chấn Hoa, anh cũng biết Miên Miên vẫn luôn bài xích em và Thiều Hàm, hiện tại vừa lúc là cơ hội để con bé tiếp nhận chúng ta, cho nên em tự chủ trương nghĩ ra biện pháp này, hy vọng anh không trách em.\"<br> (*) Dụng tâm lương khổ – 用心良苦 – yòng xīn líang kǔ (lương: Rất, tóm lại là phải dùng nhiều tâm tư trí lực để suy đi tính lại).<br> Cố Chấn Hoa nhíu mày: \"Anh không trách em. Chỉ là bác sĩ đã nói, Miên Miên có khi chỉ mất trí nhớ tạm thời, khi con bé khôi phục ký ức, biết chúng ta lừa nó, đến lúc đó biết giải thích thế nào?\"<br> Nghĩ đến những việc trước kia Cố Miên làm ra, ông liền có chút đau đầu.<br> \"Sẽ không đâu.\" Tô Băng Thanh vươn tay nắm chặt lấy tay Cố Chấn Hoa, ánh mắt ôn nhu lại chân thành tha thiết nhìn ông: \"Em sẽ coi Miên Miên là con gái mình, em thật sự yêu thương con bé. Cho dù mai sau con bé nhớ lại, em tin chỉ cần em thành tâm thì con bé nhất định sẽ nhớ rõ em đối tốt với nó.\"<br> Cố Chấn Hoa có chút cảm động, ông động tâm Tô Băng Thanh không phải bởi vì bà ấy thiện lương lại chân thành sao?<br> Cố Miên luôn nói năng lỗ mãng với bà ấy nhưng bà ấy đều không so đo, vẫn như trước còn vì Cố Miên mà suy nghĩ. Ông không còn gì để nói: \"Được rồi, vậy trước tiên cứ như thế đi.\"<br> Nói xong, lại nghĩ đến bộ dạng ngoan ngoãn vừa rồi của Cố Miên, ông bèn nói với Cố Thiếu Đường đang đứng bên cạnh: \"Thiếu Đường, bệnh viện bên này phải vất vả cho con rồi, chờ Miên Miên tỉnh ngủ, lập tức gọi cho chú, chú sẽ tự mình đón con bé về nhà.\"<br> Cố Thiếu Đường luôn luôn im lặng lúc này mới có một chút phản ứng, anh khẽ gật đầu: \"Ừm. Chú không cần lo lắng.\"<br> Tô Băng Thanh nói với Tô Thiều Hàm: \"Thiều Hàm, con cũng ở đây cùng em gái đi. Mẹ về nhà chuẩn bị trước.\"<br> Tô Thiều Hàm 'ừ' một tiếng. Lúc này Cố Chấn Hoa mới nhìn lại Tô Thiều Hàm, hơi nhíu mi nói: \"Chú nghe nói Miên Miên không cẩn thận rơi xuống nước là vì cãi nhau với con?\"<br> Tô Thiều Hàm sửng sốt, vừa muốn giải thích thì Cố Chấn Hoa đã cắt đứt lời của cô ta: \"Ta biết Miên Miên không hiểu chuyện, nhưng con bé vẫn còn nhỏ, con lại là chị gái không nên cùng con bé so đo. Hiện giờ con bé cái gì cũng nhớ không được, con nên nhường con bé chút.\"<br> Tô Thiều Hàm muốn nói gì đó, nhưng khi nhìn thấy Tô Băng Thanh nhẹ nhàng lắc đầu với cô ta, liền chỉ có thể cắn cắn môi, nói: \"Cháu xin lỗi.\"<br> Cố Chấn Hoa gật gật đầu rồi cùng Tô Băng Thanh đi trước.<br> Hành lang trong chớp mắt chỉ còn lại có Tô Thiều Hàm cùng Cố Thiếu Đường.<br> Tô Thiều Hàm muốn nói lại thôi, qua một hồi lâu, hốc mắt của cô ta nổi lên hơi nước: \"Anh Thiếu Đường, xin lỗi, em không nên cùng Miên Miên cãi nhau, nếu không Miên Miên cũng sẽ không làm ra việc ngốc nghếch.\"<br> Cố Thiếu Đường bình thản, nhàn nhạt nói: \"Cô thật sự không nên cãi nhau với em ấy.\"<br> Tô Thiều Hàm sửng sốt, đáy mắt vẫn còn đọng lại nước mắt lộ ra cảm xúc không dám tinCố Thiếu Đường đi tới một bên băng ghế dài ngồi xuống, cũng không có ý tứ muốn an ủi cô ta.<br> Trong phòng, vào khoảnh khắc cánh cửa đóng lại hoàn toàn thì nụ cười hồn nhiên trên khuôn mặt tái nhợt đầy mỹ lệ của Cố Miên chậm rãi biến mất. Một đôi mắt sáng không còn nửa điểm mờ mịt, giờ đã bao phủ bởi một mảnh đạm bạc.<br> Có lẽ là do cái mạng quèn này nên thân thể cô vẫn luôn rất tốt cho nên đến khi mẹ bị ung thư thời kì cuối, cô phải đến bệnh viện chăm sóc mẹ, lúc đó cô mới nhìn rõ bệnh viện như thế nào.<br> Đôi mắt lãnh đạm di chuyển đánh giá hoàn cảnh lạ lẫm. Lần đầu tiên cô biết, hóa ra bệnh viện còn có phòng bệnh như vậy.<br> Không có mùi khó chịu, không có bệnh nhân ở giường bên cạnh cũng sẽ không có người đi tới đi lui. Bên cạnh có một bộ sô pha nhỏ, trên bàn trà bày một bình hoa rất dễ nhìn, bên trong cắm một loại hoa Cố Miên không biết tên, nhưng hoa nở rất tươi, rất đẹp.<br> Bàn tay trắng nõn từ từ nhấc lên.<br> Nhìn lòng bàn tay xong lại nhìn mu bàn tay mịn màng là biết đây là một bàn tay chưa từng bị giày xéo qua, trắng nõn thon dài, ngay cả móng tay cũng tản ra ánh sáng sáng bóng.<br> Đây là tay của \"Cô ấy\".<br> Tay của tiểu thư Cố gia, Cố Miên 18 tuổi ngậm thìa vàng mà lớn lên, được tỉ mỉ chăm sóc.<br> Mà cô là Cố Miên 25 tuổi sinh ra trong một phòng khám nhỏ, lớn lên tại một tiệm mát xa.<br> Khóe miệng cô nở một nụ cười trào phúng.<br> Tiểu thư Cố gia - Cố Miên năm nay 18 tuổi nhưng vào năm 20 tuổi thì tự sát.<br> Ngày đó cũng là lúc Cố Thiếu Đường cùng Tô Thiều Hàm cử hành hôn lễ.<br> Thời gian giờ đã quay lại ngày \"Cố Miên\" mười tám tuổi cùng Tô Thiều Hàm tranh chấp sau đó rơi xuống nước.<br> Hiện tại, cô chính là \"Cố Miên\".<br> Dựa theo quỹ đạo nhân sinh trước đây của \"Cố Miên\", sau khi rơi xuống nước, vào lúc nửa đêm cô ấy liền tỉnh lại. Sau đó nói Tô Thiều Hàm đẩy cô, nhưng thực tế, Tô Thiều Hàm chỉ nói một ít lời kích thích cô. \"Cố Miên\" tự mình nghĩ ra cái cách ngu xuẩn này để đem mẹ con Tô Thiều Hàm đuổi đi, nhưng không nghĩ tới tất cả mọi việc đều được camera ghi lại.<br> Chính vì vậy, Cố Chấn Hoa triệt để mất đi tín nhiệm với \"Cố Miên\". Sau đó liền thất vọng hoàn toàn về cô.<br> Dần dần, Tô Thiều Hàm - cô con gái kế \"Thiện lương lại chu đáo\" giành được sự ưu ái của Cố Chấn Hoa.<br> Tô Băng Thanh cùng Tô Thiều Hàm trở thành chủ nhân chân chính của Cố gia.<br> Mà \"Cố Miên\" là tiểu thư Cố gia chân chính lại bởi vì hai chân có tật, cùng tính cách quái gở mà bị người đời xem nhẹ, rồi dẫn bị quên lãng mãi cho đến khi dùng phương thức cực kỳ thảm thiết xuất hiện lại trước mặt mọi người.<br> Những gì cô phải làm là đảo ngược tất cả mọi chuyện.<br> Lúc Tô Băng Thanh vừa rồi ở trong phòng bệnh, Cố Miên cũng có chút kinh ngạc.Nhưng mà nếu bà ta muốn diễn thì cô diễn cùng bà ta thôi.<br> Cố Miên bình tĩnh nhắm mắt lại.<br> Biện pháp tốt nhất để đối phó bạch liên hoa chính là so với họ càng mềm yếu, càng ngây thơ, càng vô tội.Không ai ngụy trang tốt hơn cô, người vốn đã được sinh ra trong một vũng bùn lầy.<br> Mấy chuyện ngu xuẩn \"Cố Miên\" làm trước kia, cô không có cách nào tẩy trắng, vậy thì liền phủi sạch tất cả thôi.<br> Cô đã không còn là tiểu thư Cố gia kiêu ngạo mẫn cảm lại cả vú lấp miệng em, mà là một thiếu nữ ngây thơ mất trí nhớ, tâm địa thuần khiết như tờ giấy trắng, nhỏ yếu, đáng thương, lại còn bất lực vô tội.(mới lạ) "]