["<br><br> Edit: Lyl1418<br><br> Trong bữa sáng, Cố Miên ngại ngùng nói với Tô Thiều Hàm: \"Chị ơi, súp Sago chị nấu ăn ngon lắm.\"<br> Trong ngực Tô Thiều Hàm tụ một búng máu, bên ngoài lại vẫn sắm vai tỷ tỷ ôn nhu: \"Thích ăn thì lại nấu tiếp cho em.\"<br><br> \"Thật ạ\" Cố Miên cười đến hai mắt cong cong: \"Chị thương em nhất.\"<br> Tô Thiều Hàm nghẹn một búng máu trong cổ họng, miễn cưỡng cười.<br><br> Cố Chấn Hoa yêu thương mà nhìn Cố Miên, con gái hắn thật ngoan.<br> Sau khi được Cố Miên \"vô tình\" nhắc nhở, ông đã chú ý đến Tô Thiều Hàm, không biết có phải do tác dụng tâm lí không mà ông cứ thấy Tô Thiểu Hàm cười có chút miễn cưỡng.<br><br> Từ khi Cố Miên mất trí nhớ, nhóm người hầu trong nhà sống rất thoải mái. Chủ nhân trong nhà rất hòa hợp, không khí cũng không âm trầm như trước, bọn họ không cần ngày nào cũng giả bộ cười.<br> Đinh Tiểu Vũ ngồi xổm bên tường, trong tay cầm một cái xẻng nhỏ, bĩu môi đào đào cái gì đó.<br><br> \"Em đang làm gì vậy?\" Âm thanh nhẹ nhàng của thiếu nữ vang lên.<br> Đinh Tiểu Vũ đầu cũng không ngẩng: \"Đào con giun đất.\"<br><br> \"Đào giun làm gì.\" Thanh âm có vẻ rất thích thú.<br> Đinh Tiểu Vũ: \"Tặng đồ ăn cho gà con vịt con.\"<br><br> \"Em nuôi chúng nó sao?\"<br> \"Vâng.\" Đinh Tiểu Vũ cuối cùng cũng ngẩng đầu, trợn tròn mắt mà nhìn Cố Miên trên xe lăn đang cong mình xuống đào đất, xuýt thì đánh rớt cái xẻng xuống đất.<br><br> Cố Miên ngồi thẳng dậy, mỉm cười dịu dàng: \"Làm em sợ sao?\"<br> Đinh Tiểu Vũ gật gật đầu rồi lại lắc lắc đầu, hôm nay cô bé mặc một chiếc váy màu đỏ điểm xuyết những bông hoa nhỏ màu vàng, đôi mắt to tròn nhưng có chút đờ đẫn, nhìn thoáng qua có thể thấy cô bé khác biệt với người bình thường. Trên tay cô cầm cái xẻng, đôi mắt nhìn chằm chằm vào Cố Miên.<br><br> \"Em còn nhớ chị không?\" Cố Miên cười hỏi.<br> Đinh Tiểu Vũ sợ hãi gật đầu, nhỏ giọng trả lời: \"Người là tiểu thư\"<br><br> Các cô các chú trong nhóm người hầu đều gọi nàng là tiểu thư. Bọn họ nói với cô tiểu thư rất dữ, cô không được tới gần nàng, nếu không nàng sẽ đánh cô.<br> Chỉ là cô thấy tiểu thư có dữ lắm đâu. Lần trước nàng còn cho cô ăn dưa hấu, lại dùng khăn thơm thơm giúp cô lau nước mắt. Nàng rất dịu dàng mà.<br><br> Tiểu thư một chút cũng không dữ.<br> Tiểu thư giống như nàng công chúa trong chuyện cổ tích vậy, xinh đẹp lại thiện lương.<br><br> \"Chị xem em đào giun đất được không?\" Cố Miên cười.<br> Đinh Tiểu Vũ khẽ gật đầu, tay nắm chặt cái xẻng nhỏ.<br><br> \"Đào đi, chị nhìn.\" Cố Miên nói.<br> Đinh Tiểu Vũ lại tiếp tục đào.<br><br> Cố Miên: \"Ở đây có giun không?\"<br> \"Có, nhiều lắm.\" Đinh Tiểu Vũ khẳng định: \"Lần trước em đào được nhiều lắm.\"<br><br> Cố Miên không nhịn được mỉm cười.<br> Cô đã sống ở nông thôn một thời gian. Mỗi ngày đều vác cuốc đi theo bà ngoại đào giun đất. Đó là những tháng ngày hạnh phúc nhất trong cuộc đời cô.<br><br> Không có lo âu hay phiền não, mỗi ngày đều chạy băng băng trên cánh đồng quê, rắc rối lớn nhất là chưa làm xong bài tập về nhà, giống như một đứa trẻ thật sự vậy.<br> Những tháng ngày vui vẻ ấy chỉ có 2 năm ngắn ngủi.<br><br> Sau khi bà ngoại qua đời, cô bị đưa trở về căn phòng nhỏ tối tăm, hàng ngày nghe tiếng nữ nhân và nam nhân tán tỉnh nhau ở hành lang cách vách.<br> Khi thấy Đinh Tiểu Vũ, cô dường như thấy mình trong khoảng thời gian hạnh phúc kia.<br><br> Cố Miên: \"Em nuôi rất nhiều gà con vịt con sao?\"<br> Tiểu Vũ: \"Nhiều lắm, mỗi lần em đào giun đất đều không đủ cho chúng ăn.\"<br><br> Cố Miên: \"Có một con ở đó kìa\"<br> \"A! Em cũng thấy.\" Tiểu Vũ không sợ hãi kéo con giun vừa dài vừa to ra khỏi đất, thanh âm hưng phấn truyền đi: \"Chị xem, con này lớn quá.\"<br><br> Cố Miên khen nàng: \"Em thật lợi hại.\"<br> \"Tiểu thư thật sự đã thay đổi rất nhiều.\" Trên bãi cỏ đằng xa, quản gia mang theo ý cười cảm thán nói.<br><br> \"Ừm.\" Cố Thiếu Đường nhìn về phía bên kia. Thiếu nữ xinh đẹp mỉm cười tỏa sáng dưới ánh mặt trời.<br> Từ khi Cố Miên mất trí nhớ, mọi người trong Cố gia đều thích nàng. Nàng bẩm sinh đã có kỹ năng \"người gặp người thích hoa gặp hoa nở\". Chỉ phụ thuộc vào việc nàng có muốn người ta thích mình hay không thôi.<br><br> Sau khi trở thành \"Cố Miên\", nàng đã khiến mọi người quên đi Cố Miên của trước kia.<br> Tiểu thư thật thiện lương, đối với Đinh Tiểu Vũ trí tuệ có vấn đề cũng tốt như thế.Tặng quần áo cho nàng mặc, tặng thức ăn ngon cho nàng ăn.Nếu không phải mẹ tiểu thư mất sớm, nếu không phải ba người đem mẹ kế cùng một người tỷ tỷ về nhà, nếu không bị tai nạn cướp đi đôi chân, nàng sẽ không dựng lên lớp vỏ kiêu căng ngạo mạn.<br><br> Bản tính nàng vẫn rất tốt. Nếu không sẽ không vì mất trí nhớ mà trở nên thiện lương.<br> Mọi người đều nghĩ vậy.<br><br> Tất cả những việc trước kia \"Cố Miên\" làm cũng đều được tha thứ.<br> \"Mẹ, con thật sự không hiểu, chẳng lẽ chỉ vì Cố Miên mất trí nhớ mà mọi người đều quên hết những chuyện trước đây nó làm sao?\" Trong phòng mẹ con Tô Thiều Hàm, Tô Thiều Hàm không nhịn được oán giận với Tô Băng Thanh.<br><br> Tô Băng Thanh cầm kéo cắt tỉa bồn cây nhỏ trên bàn, nhẹ nhàng nói: \"Bởi vì kẻ xấu chỉ cần làm một việc tốt, họ liền sẽ được tha thứ nhưng người làm trăm việc tốt lại làm một việc xấu liền trở thành kẻ xấu.\"<br> Bà ta mặc một bộ sườn xám màu xanh nhạt, tóc búi sau đầu, cúi đầu tỉa bồn cây, khí chất cao quý tao nhã.<br><br> Ai có thể nghĩ rằng trước khi kết hôn với Cố Chấn Hoa, bà chỉ là một nhân viên tiếp tân nhỏ tại một sân gôn. Lương hàng tháng 6000 nhân dân tệ* đi trên đường chả ai nghĩ đến bà là phu nhân nhà quyền quý. Mà hiện tại bà khoác lên mình là bộ sườn xám tốt nhất được thiết kế riêng cho bà tại cửa hàng sườn xám tốt nhất thành phố A, một bộ đã trị giá 6 con số, còn chưa nói đến chiếc vòng làm từ ngọc bích thượng hạng trên tay phải của bà, nó phải trị giá cả một căn nhà của người bình thường.<br> * 6000 nhân dân tệ= 19 713 000 VNĐ<br> Tô Băng Thanh thiên sinh lệ chất, xinh đẹp tự nhiên lại dành rất nhiều tiền cho việc bảo dưỡng nên dù đã 40, mặt bà vẫn không có một nếp nhăn, khí chất được năm tháng rèn dũa càng thêm tao nhã, khoác lên mình danh phận phu nhân quý tộc lại càng thêm thanh lịch.<br><br> Tô Thiều Hàm im lặng trong giây lát, trong lòng càng thêm khó chịu.<br> Tô Băng Thanh đứng thẳng người liếc nhìn dáng vẻ tội nghiệp của Tô Thiều Hàm, khẽ nhăn mày: \"Mẹ đã nói con bao nhiêu lần rồi, phải biết khống chế cảm xúc trên mặt.\"<br><br> Mặc dù diện mạo Tô Thiều Hàm giống bà, lại được bà dạy dỗ nhiều năm nhưng chung quy tính cách trong xương không thể thay đổi, giống như cha nàng.<br> \"Chẳng lẽ con không phát hiện, Cố Chấn Hoa đã xa cách con rất nhiều sao.\" Tô Băng Thanh lạnh giọng nhắc nhở: \"Con đã dành quá nhiều tâm tư vào Cố Thiếu Đường.\"<br><br> Tô Thiều Hàm khó hiểu hỏi: \"Chẳng phải mẹ nói tương lai Cố Thiếu Đường sẽ nhất phi trùng thiên*, con phải nắm chắc thời cơ sao?\" Hơn nữa nàng vốn thích Cố Thiếu Đường.<br> Nhưng từ khi Cố Miên mất trí nhớ, hai người họ ngày càng thân thiết mà hắn vẫn giữ thái độ lãnh đạm với nàng.<br><br> Tô Thiều Hàm được cung phụng mà lớn lên đâu chịu được lạnh nhạt, huống chi nhìn hắn đối tốt với Cố Miên, cô cành thêm quyết tâm đoạt lấy Cố Thiếu Đường.<br> \"Vậy con cũng không thể chỉ vây quanh Cố Thiếu Đường, hắn căn bản không để ý đến con, con làm vậy chỉ phí công vô ích.\" Tô Băng Thanh đánh thức nàng: \"Ngay cả khi tương lai hắn phát triển vô cùng tốt thì đấy cũng là tương lai, ai biết được hắn có thể đi bao xa. Hiện tại quan trọng nhất vẫn là lấy lòng Cố Chấn Hoa, miễn là Cố Chấn Hoa thích con về sau có khi con còn sống tốt hơn Cố Thiếu Đường.\"<br><br> Biểu hiện của Cố Thiếu Đường ở trường khiến bà rất ngạc nhiên cộng thêm Cố Chấn Hoa cố vẻ muốn hắn làm con rể, sớm muộn gì cũng bồi dưỡng hắn.<br> Vì vậy, bà để Tô Thiều Hàm tiếp cận Cố Thiếu Đường. Nhưng hiện tại Cố Chấn Hoa với Cố Miên ngày càng thân cận mà Tô Thiều Hàm đã đến tuổi kết hôn. Dù dòng dõi Cố gia cao quý nhưng một đứa con gái riêng cũng không có bao nhiêu giá trị. Huống chi còn có một cô con gái ruột được yêu chiều hết mức.<br><br> Những gia tộc môn đăng hộ đối với Cố gia, chẳng ai nguyện ý từ bỏ Cố Miên mà lấy Tô Thiều Hàm.<br> Ban đầu mọi chuyện rất thuận lợi. Cố Miên vốn tính cách quái gở lại bị thương ở chân, thêm mẹ con bà kích thích, Cố Chấn Hoa cũng đã thất vọng với nàng, Tô Thiều Hàm dần nhận được sự ưu ái của Cố Chấn Hoa.<br><br> Một kế nữ được sủng ái.<br> Một thân sinh nữ nhi bị thương ở chân tính cách quái gở.<br><br> Có phải con ruột hay không cũng không còn quan trọng nữa.<br> Nhưng tình hình bấy giờ đã khác.<br><br> \"Hiện tại dù là Cố Chấn Hoa hay Cố Thiếu Đường đều vây quanh Cố Miên.\" Tô Thiểu Hàm nắm lấy những cánh hoa: \"Con nghi ngờ Cố Miên chỉ giả vờ mất trí nhớ.\"<br> \"Nếu cô ấy có thể giả thành bộ dạng hiện tại thì lúc trước sẽ không ngu ngốc như thế.\" Tô Băng Thanh nhàn nhạt nói: \"Bình tĩnh, đừng làm chuyện gì ngu xuẩn.\"<br><br> Tô Thiểu Hàm ban đầu vốn muốn được an ủi nay lại bị giáo huấn một trận, trong lòng càng thêm buồn bực.<br> Trên dưới Cố gia đều biết.<br><br> Cố Miên bây giờ cực kì ỷ lại Cố Thiếu Đường. Ỷ lại đến mức Cố Chấn Hoa phải ghen tị.<br> Cố Miên mỗi ngày đều đến phòng Cố Thiếu Đường đọc sách thẳng đến khi ngủ thiếp đi bị Cố Thiếu Đường ôm về phòng.<br><br> Mới đầu Cố Thiếu Đường có chút không quen, sau một thời gian hắn đã quen với việc trong phòng ngẫu nhiên phát ra tiếng lật sách, tiếng động vật nhỏ ăn vụng, quen với việc cứ mỗi lần nhìn lên sofa là thấy thân ảnh nho nhỏ của nàng cuộn thành một đoàn.<br> Đôi khi Cố Thiếu Đường cảm thấy mình đang nuôi một con sủng vật.Một con sủng vật xinh đẹp đáng yêu.<br><br> Gần đây hắn có chút phiền não.<br> Không biết Cố Miên học từ đâu mà bắt đầu yêu cầu hôn chúc ngủ ngon trước khi ngủ.<br><br> Cố Miên nằm trong chăn chỉ lộ ra khuôn mặt nhỏ, đôi mắt xinh đẹp ủy khuất nhìn hắn, bàn tay thò ra níu kéo góc áo hắn như sợ hắn đi mất.<br> Hầu kết Cố Thiếu Đường lăn lội, cuối cùng vẫn bị đôi mắt đáng thương của nàng đánh bại, mặt không đổi sắc cúi người, cánh môi chạm nhẹ lên vầng trán mịn màng, rồi nhanh chóng bật dậy, xem nhẹ sự rung động dịu dàng trong tim và hơi ấm còn lưu lại trên cánh môi.<br><br> \"Ngủ ngon\" nói xong trực tiếp ấn tắt đèn bàn bên cạnh, không giống như thường ngày thong dong, trải bước dài mà ra ngoài.<br> Cố Miên nhìn Cố Thiếu Đường chạy chối chết, nở một nụ cười âm hiểm mang ý \"âm mưu đã được thực hiện\" mỹ mãn mà chìm vào giấc ngủ.<br><br> Tác giả có lời muốn nói:<br> Cố Miên: Kiss me[ "]