["Cánh cửa đóng lại.<br><br> Cố Miên cong môi mỉm cười.<br> Lần trước mơ hồ cảm giác được Cố Thiếu Đường ngây thơ hơn so với tưởng tượng, cô bắt đầu thử thăm dò điểm mấu chốt của anh.<br><br> Trước mắt xem ra còn chưa tới điểm mấu chốt của anh.<br> Điểm mấu chốt của anh sẽ là gì?<br><br> Vừa rồi cô muốn trực tiếp lên, nhưng đó chỉ là suy nghĩ lướt qua, cô rất rõ ràng hiện tại vẫn chưa tới lúc, nếu liều lĩnh, đem Cố Thiếu Đường dọa chạy mất thì làm sao bây giờ.<br> Cố Miên muốn dệt thật chặt cái lưới của mình, đảm bảo Cố Thiếu Đường tuyệt đối trốn không thoát.<br><br> Cô nhắm mắt lại, nghĩ, gần đây Tô Thiều Hàm có chút an tĩnh.<br> *<br><br> Chạng vạng ngày hôm sau, Chung Huyền Dư đến giúp Cố Miên trị liệu như thường lệ.<br> Tiến vào phòng anh liền sững người, một bé gái xa lạ bện tóc đang ngồi trên sô pha ăn kem ly, đôi mắt to tròn theo dõi anh, mắt không nháy một cái.<br><br> \"Ai vậy?\" Chung Huyền Dư hỏi.<br> \"Cô tên Tiểu Vũ, là con gái người làm vườn. Khụ, tới tìm tôichơi đùa.\" Cố Miên cười nói.<br><br> Nửa giờ trước, Đinh Tiểu Vũ tới tìm cô, nói là buổi sáng một đại ca ca lớn lên rất dễ nhìn mặc đồ đen bảo nàng tới. Cố Miên đoán, đại ca ca mặc đồ đen lại lớn lên rất dễ nhìn kia, trừ Cố Thiếu Đường thì còn ai.<br> Cố Miên cũng không đuổi nàng đi, bảo người hầu chuẩn bị một ít điểm tâm và kem ly, để bé ngồi ở sô pha tự ăn.<br><br> Tuy IQ cô bé chỉ bằng đứa trẻ tám tuổi, nhưng lại được giáo dục rất tốt, quy củ ngồi một chỗ, còn bưng khay bón cho cô mấy miếng, chốc lát sau, một mâm điểm tâm đều hết, hiện tại nàng hứng thú bừng bừng cầm kem ly, ánh mắt lại vẫn luôn nghiêm mật mà nhìn chằm chằm Chung Huyền Dư.<br> \"Sao con bé lại nhìn ta như vậy?\" Chung Huyền Dư mở ra hòm thuốc, cau mày hỏi.<br><br> Cố Miên nhịn cười: \"Có thể là vì ngươi đẹp trai đi.\"<br> Chung Huyền Dư liếc cô một cái, sau đó mặt lạnh châm kim.<br><br> Cố Miên cùng anh nói chuyện, anh cũng phớt lờ không trả lời.<br> Cố Miên đang cùng Chung Huyền Dư nói chuyện, Tô Thiều Hàm tiến vào.<br><br> \"Bác sĩ Chung, Miên Miên thế nào?\"<br> Chung Huyền Dư đầu cũng không ngẩng: \"Không có gì bất ngờ, tháng sau là có thể bắt đầu khôi phục.\"<br><br> \"Nhanh vậy?\" Tô Thiều Hàm nhịn không được thốt ra, thấy Chung Huyền Dư ngẩng đầu nhìn mình, nàng mới biết chính mình thất ngôn lập tức bổ sung: \"Thật quá tốt!\"<br> Lại chuyển hướng nhìn Cố Miên: \"Miên Miên, thật sự là quá tốt, em rất nhanh có thể đứng lên rồi.\"<br><br> Cố Miên cũng cười: \"Dạ, cám ơn chị.\"<br> Tô Thiều Hàm như nhớ tới cái gì đó, nói: \"À, chị tới là muốn hỏi em, mai là thứ bảy, em cũng không cần đến trường, nhà Liên Khởi tổ chức tụ hội, em đi cùng chị đi. Em ngoài trường học thì chỉ ngồi ở nhà, chị mang em ra ngoài quen biết bạn mới, thế nào?\"<br><br> Cố Miên thoạt nhìn rất muốn đi, nhưng lại do dự, cuối cùng rũ mắt, ngữ khí suy sụp: \"Hay là em không đi đâu, đến lúc đó chị lại còn phải chăm sóc em, liền chơi không vui nữa.\"<br> Chung Huyền Dư lần thứ hai giương mắt nhìn qua, vẻ mặt vi diệu.<br><br> Tô Thiều Hàm nói: \"Sao lại thế? Chị là chị em, chăm sóc em là hiển nhiên, hơn nữa bọn Liên Khởi cũng rất muốn quen biết em, lần trước sinh nhật em các nàng cũng đến, lần này nếu em không đi, các nàng sẽ rất thất vọng.\"<br> Cố Miên lại nâng mắt lên: \"Thật sao ạ?\"<br><br> Tô Thiều Hàm lập tức nói: \"Đương nhiên! Chúng ta đã nói rồi đấy nhé, ngày mai chúng ta cùng đi.\"<br> \"Vâng.\" Cố Miên ngoan ngoãn đáp.<br><br> Tô Thiều Hàm cũng lộ ra nụ mỉm cười, đột nhiên nhìn đến Đinh Tiểu Vũ ngồi trên sô pha, nàng sửng sốt: \"Sao nó lại ở đây?\"<br> Đinh Tiểu Vũ cũng không biết làm sao, nhìn thấy Tô Thiều Hàm liền sợ hãi rụt cổ lại.<br><br> Cố Miên nói: \"Tiểu Vũ tới tìm em chơi đùa.\"<br> Cùng một ngốc tử chơi đùa, nếu là Cố Miên trước kia, khẳng định không có khả năng làm loại việc cúi người này.<br><br> Tô Thiều Hàm trong lòng vô cùng châm chọc.<br> Quay người, lại là khuôn mặt ôn nhu tươi cười: \"Vậy chị không quấy rầy em nữa. Nghỉ ngơi sớm nhé.\"<br><br> Nói xong gật đầu với Chung Huyền Dư, sau đó liền rời đi. Tô Thiều Hàm vừa đi, Cố Miên lười biếng lại trở về.<br> \"Ngươi diễn kịch không mệt mỏi sao?\" Chung Huyền Dư nghi hoặc nhìn nàng.<br><br> Cố Miên vén lên mí mắt nhìn anh: \"Ngươi không phải không muốn nói chuyện với ta sao?\"<br> Chung Huyền Dư nghẹn lại.<br><br> Cố Miên đưa ánh mắt ra ngoài cửa sổ. Tô Thiều Hàm muốn làm gì?<br> Chung Huyền Dư vừa đi, Đinh Tiểu Vũ cũng lập tức về nhà.<br><br> Đến khi Cố Thiếu Đường trở về, Cố Miên nói cho anh biết việc Tô Thiều Hàm hẹn cô đi chơi.<br> Cố Thiếu Đường nhíu mày: \"Em muốn đi?\"<br><br> Cố Miên gật đầu nói: \"Dạ. Chị bảo bạn của chị muốn quen biết em, hơn nữa, em cũng muốn có thêm bạn mới.\"<br> Cố Thiếu Đường cúi đầu mát xa cho Cố Miên, trầm mặc một lúc lâu mới nói: \"Được. Nếu có vấn đề gì, lập tức gọi điện thoại cho anh, anh đón em về.\"<br><br> Cố Miên nói: \"Em làm gì có số anh.\"<br> Cố Thiếu Đường sửng sốt, phát hiện Cố Miên thật sự không có số anh, vì thế anh đến phòng Cố&nbsp;<br> Miên đem điện thoại di động của cô lại đây, giải khóa rồi lưu số mình vào.<br> \"Hiện tại có.\" Cố Thiếu Đường đem di động trả cho cô: \"Về sau có chuyện gì, gọi điện thoại cho anh.\"<br><br> Cố Miên nói: \"Nhưng mà anh rất bận mà.\"<br> Cố Thiếu Đường nhìn nàng: \"Không sao, dù thế nào, anh sẽ nhận.\" Cố Miên cảm động, hai mắt sáng lấp lánh: \"Anh Thiếu Đường thật tốt.\"<br><br> *<br> Buổi chiều ngày hôm sau. Cố Miên cùng Tô Thiều Hàm đến Liên gia.<br><br> Cố Miên vừa nhìn thấy ánh mắt những người Tô Thiều Hàm gọi là \"Bạn\" nhìn cô, liền biết Tô Thiều Hàm trước mặt các nàng nói bậy không ít.<br> Nhưng cô giả vờ không biết, trên mặt ngại ngùng tươi cười, ngọt ngào gọi cái này chị ơi cái kia anh ơi.<br><br> Party tổ chức tại bể bơi bên cạnh.<br> Trên bãi cỏ có cái bàn dài, mặt bàn bày đầy các loại điểm tâm tinh xảo.<br><br> Cố Miên bị an bài bên cạnh bàn ăn, sau đó Tô Thiều Hàm bị Liên Khởi kéo đi đổi đồ bơi.<br> Thanh niên cả trai lẫn gái mặc quần bơi và Bikini, tự tin khoe ra tuổi trẻ thân thể.<br><br> Bọn họ nhìn Cố Miên trên xe lăn, ánh mắt giống như nhìn động vật hi hữu trong vườn thú, ngẫu nhiên còn có vài người tụ lại một chỗ khe khẽ nói nhỏ.<br> Cố Miên cũng không sợ, nhờ người bên cạnh giúp đỡ lấy một ly trà sữa, an vị tại bàn ăn, trấn định tự nhiên một bên uống trà sữa, một bên thưởng thức khởi trắng bóng tuổi trẻ thân thể đến, một chút cũng không thất kinh.<br><br> \"Em gái nhỏ, em là ai?\" Hai nam nhân mặc quần bơi tứ giác cả người ẩm ướt đi qua hỏi.<br> \"Đây là em gái tớ.\" Lúc này Tô Thiều Hàm cùng bọn Liên Khởi đã đi tới.<br><br> Hai nam nhân dời đi lực chú ý, trong đó một người còn huýt sáo với các nàng.<br> Tô Thiều Hàm thay đồ bơi, vẫn đi theo phong cách thanh thuần, so với Bikini hai mảnh, đồ bơi của nàng bảo thủ hơn nhiều, đồ bơi màu vàng sáng rất nâng tông da, tóc tùy ý búi thành viên trên đầu, dáng người mảnh khảnh, tuy rằng so ra kém Liên Khởi mặc Bikini màu đỏ dáng người nóng bỏng bên cạnh, nhưng lại có khí chất vô cùng thuần khiết, đặc biệt khi cúi đầu thẹn thùng, làm nhân tâm ngứa ngáy khó chịu.<br><br> Cố Miên miệng hút trà sữa, tầm mắt thâm thúy dừng trên ngực Liên Khởi, so với Tô Thiều Hàm nhỏ nanh, cô càng thích Liên Khởi chỗ nên lồi thì lồi, nên lõm thì lõm này hơn.<br> Liên Khởi che ngực, trừng mắt nhìn Cố Miên.<br><br> Cố Miên ngậm ống hút, vẻ mặt vô tội nhìn nàng, trong lòng cô xác định, Liên Khởi rất không thích cô.<br> Tới bây giờ, Cố Miên vẫn không biết trong hồ lô Tô Thiều Hàm giấu cái gì.<br><br> Chẳng lẽ là muốn cô ghen tị? Các nàng đều có thể sôi nổi bơi lội chơi đùa, mà cô không thể?<br> \"Miên Miên, em muốn ăn gì thì tự lấy nha.\" Tô Thiều Hàm vừa nói một bên còn sắm vai ôn nhu tỷ tỷ xoa xoa mái tóc Cố Miên.<br><br> Cố Miên gật gật đầu, nhấp một ngụm trà sữa, lại nghĩ, chẳng lẽ là vì đắp nặn hình tượng chị gái tốt của mình?<br> Thật đúng là nhàm chán.<br><br> Cố Miên nhìn Liên Khởi lôi Tô Thiều Hàm đi.<br> Càng ngày càng nhiều người biết thân phận Cố Miên.<br><br> Cố gia thân sinh nữ nhi.<br> Năm trước Cố Chấn Hoa đi lên bảng phú hào thành phố A.<br><br> Những người Liên Khởi hôm nay mời tới đều là phú nhị đại, Liên Khởi thích xã giao, nàng ta trên mạng cũng là một người nổi tiếng, bởi vì có tiền, không ít người chủ động làm quen, hôm nay rất nhiều người cũng tới, biết Cố Miên gia cảnh, ánh mắt mỗi người nhìn Cố Miên đều không giống.<br> Cố Miên mẫn cảm nhận thấy nhiều người đang dục dịch, cảm giác chính mình như một miếng thịt, đang bị một đám sài lang hổ báo rình rập.Nhìn Tô Thiều Hàm chơi vui vẻ trong bể bơi, Cố Miên lấy điện thoại di động ra, nanh tin cho Cố Thiếu Đường.<br><br> - - Anh Thiếu Đường, anh có thể đến đây đón em không? Ở đây không vui chút nào.<br> Cố Thiếu Đường trả lời rất nhanh chóng và ngắn gọn:<br><br> - - được, anh đến ngay.<br> Cố Miên thu hồi di động, tiếp tục chán chết uống trà sữa, đồng thời đuổi đi hai người lại gần muốn tiếp chuyện.<br><br> Không phải đều là nam, cũng có vài cô gái muốn kéo gần quan hệ với Cố Miên. Dù sao cơ hội tốt như thế không thường có, Cố Miên lớn lên xinh đẹp, lại ngồi xe lăn, rất dễ tăng độ nóng, liền tính cùng cô chụp mấy tấm ảnh, phát lên weibo cũng có thể kéo fan, nếu như có thể kéo gần quan hệ, đến nhà cô lại chụp mấy tấm, lại ám chỉ thân phận của cô, cũng có thể tăng lên chính mình nhiệt độ.<br> Chỉ tiếc Cố Miên lễ phép lại dứt khoát cự tuyệt mọi yêu cầu chụp ảnh và trao đổi phương thức liên lạc.<br><br> Còn có người hỏi cô có weibo không, muốn cùng cô kết bạn.<br> Tô Thiều Hàm cùng bọn Liên Khởi nghịch bát thủy đại chiến đùa bất diệc nhạc hồ, giống như quên sạch sành sanh còn có Cố Miên.<br><br> \"Miên Miên, em qua đây một chút.\" Tô Thiều Hàm đột nhiên gọi cô.<br> Cố Miên nhìn quanh bốn phía, nơi nơi đều là người, trong bể bơi cũng có bốn năm người, dù ngã vào bể bơi, hẳn là cũng không chết, vì thế liền khống chế xe lăn yên tâm đi qua: \"Sao thế ạ?\"<br><br> Lúc này một nam sinh đột nhiên kêu to từ ban công lầu hai nhảy vào bể bơi, làm dâng lên một trận sóng nước, làm mọi người hưng phấn thét lên, mà lúc này Cố Miên đang ngồi trên xe lăn cạnh bể bơi bị nước xối ướt cả người.<br> \"Miên Miên, em có sao không?\" Tô Thiều Hàm vội vàng lại đây.<br><br> Cố Miên lau lau khuôn mặt ẩm ướt, cúi đầu nhìn thoáng qua chiếc váy ướt đẫm, trong mắt ám quang chợt lóe.<br> \"Xin lỗi xin lỗi, ngươi không sao chứ?\" Lúc này người khởi xướng từ trong nước ngoi lên, dùng tay đem tóc vuốt ra sau mặt, lộ ra ngũ quan, sau đó lau mặt vẻ mặt xin lỗi nhìn Cố Miên.Hai tay anh chống bên bờ, nhảy lên: \"Xin lỗi, vừa rồi ta không thấy được ngươi, ngươi không sao chứ?\"<br><br> Những người khác đều xúm lại đây, có người đưa qua một kiện áo khoác. Nam sinh nhận lấy, đắp lên người Cố Miên, ánh mắt chân thành tha thiết: \"Thật sự xin lỗi.\"<br> Cố Miên nhìn anh. Đây không thể nghi ngờ là một soái ca, khuôn mặt soái khí, dáng người cao gầy, nửa người trên hình dáng phân minh, cơ bụng còn kéo dài đến nhân ngư tuyến, rất dễ dàng khiến người ta sinh ra hảo cảm.<br><br> Chính là xuất hiện như thế tài tình, thật sự không thể không khiến cô hoài nghi.<br> \"Làm sao vậy? Xảy ra chuyện gì?\" Liên Phong và Cố Thiếu Đường nhìn đến người đều xúm lại một chỗ, cho rằng đã xảy ra chuyện gì, lớn tiếng hỏi.<br><br> Mọi người đều nhìn về phía Liên Phong. Mà Cố Miên chỉ nhìn đến Cố Thiếu Đường đi cùng anh.<br> Cố Miên nhìn bể bơi phía trước, bỗng nhiên ý thức được đây là một cơ hội tốt, tay cô lặng lẽ chạm đến bộ điều khiển xe lăn. Lực chú ý đều bị Liên Phong hấp dẫn, mọi người đột nhiên nghe đến một tiếng thét kinh hãi, tiếp đó là tiếng vật thể rơi xuống nước.<br><br> \"Cố Miên té rồi!\"<br> Người quen biết Cố Miên thất thanh gọi lên! Cố Thiếu Đường nghe được tên Cố Miên, lập tức biến sắc, trực tiếp tách ra đám người đi vào, Liên Phong cũng sửng sốt một chút, sau đó vội vàng tách đám người ra theo đi vào.<br><br> Cố Thiếu Đường mặc tây trang trực tiếp nhảy vào bể bơi! Tô Thiều Hàm hoảng sợ, cô ta chỉ vừa mới&nbsp; không chú ý, mà cả Cố Miên lẫn xe lăn đều chìm vào bể bơi!<br> Còn chưa kịp phản ứng, đã thấy Cố Thiếu Đường không biết xuất hiện từ đâu nhảy xuống, cô ta cũng theo sát mà nhảy xuống theo.<br><br> Tô Thiều Hàm tâm hoảng ý loạn, hôm nay cô ta xong rồi.<br> Cố Thiếu Đường rất nhanh ngoi lên, ôm Cố Miên, đến khu nước cạn, anh đem Cố Miên ôm lên bờ, khuôn mặt Cố Miên trắng bệch, vẻ mặt kinh hoàng ôm cổ anh, gắt gao dán lên người anh.<br><br> \"Miên Miên sao rồi?\" Tô Thiều Hàm vội vàng đi qua, giờ khắc này, nàng thật tâm hy vọng Cố Miên không xảy ra việc gì, nếu không trách nhiệm của nàng là lớn nhất.<br> Cố Miên không phản ứng, như bị cực đại kinh hách, hốc mắt đỏ hồng ôm chặt cổ Cố Thiếu Đường.<br><br> Cố Thiếu Đường tâm thắt lại, phảng phất không cảm giác đến kia từng đạo tầm mắt, trước mắt bao người cúi đầu hôn lên trán Cố Miên: \"Đừng sợ, Miên Miên, anh đến rồi, không có việc gì.\"<br> Tô Thiều Hàm kinh ngạc nhìn anh. Cố Thiếu Đường cũng ngẩng đầu lên, nhìn về phía cô ta, con ngươi đen kết thành băng, tràn đầy hàn ý lạnh lẽo.<br><br> Tác giả có lời muốn nói:<br> Cố Miên: Tôi yếu đuối tôi đáng thương tôi bất lực. "]