["Chương 56: Gặp lại anh khi tỉnh giấc mộng (3)<br> Đường Kỳ Sâm gần như đã khỏi hẳn, anh mặc quần áo bệnh nhân sọc xanh trắng, mái tóc mềm mại rủ trước trán. Trút đi lớp vỏ bọc trở về lại nguyên trạng, trong mắt anh chỉ còn lại tình cảm chân thành, trong khoảnh khắc này, dường như Ôn Dĩ Ninh có thể trông thấy bóng dáng cậu thiếu niên kiêu ngạo thấp thoáng đâu đây thế chỗ cho hình ảnh một người đàn ông 36 tuổi trưởng thành chín chắn. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Câu nói này là lời biểu đạt tình cảm chân thành và nóng bỏng nhất trong cuộc đời mỗi con người<br> Ôn Dĩ Ninh cầm quả táo, đứng cách anh khoảng hai mét, nụ cười cứ thế nở trên đôi môi<br> Xế chiều, Phó Tây Bình tới thăm Đường Kỳ Sâm. Chưa thấy mặt mũi mà đã nghe thấy cậu ta hô to gọi nhỏ,\"Em gái y tá ơi, cái tên bệnh nhân đẹp trai nhất tầng này nằm ở phòng nào ấy nhỉ?\"<br> Đường Kỳ Sâm nửa nằm nửa ngồi trên giường, nhắm mắt nghỉ ngơi, cây kim dài vẫn còn châm ở mu bàn tay, chai nước truyền còn lại gần một nửa. Anh mở mắt, liếc nhìn cửa,\"Cái thằng ồn ào nhất tới rồi\"<br> Ôn Dĩ Ninh đặt sách xuống, đứng dậy mở cửa, bàn tay còn chưa kịp chạm vào chốt thì cánh cửa đã được đẩy ra từ bên ngoài. Vì không kịp đề phòng, Ôn Dĩ Ninh vội vã lùi về sau một bước, suýt chút nữa thì cậu ta đụng trúng cô. Đường Kỳ Sâm nhíu mày không vui, ánh mắt nhìn Phó Tây Bình mang theo sự ghét bỏ,\"Mày có biết gõ cửa là gì không?\"<br> Phó Tây Hiểu không hiểu tại sao lại bị dạy bảo, anh chàng ngạc nhiên nói,\"Này, tao tới thăm mày mà, đây là thái độ tiếp khách đấy hả?\"<br> Hoắc Lễ Minh lấp ló phía sau, bĩnh tĩnh lên tiếng,\"Anh Tây Bình sai rồi, suýt chút nữa đụng phải cô ấy còn gì\"<br> Phó Tây Bình bị hai anh em nhà này vây công, buồn bực kinh khủng,\"Cậu là người phát ngôn của nó thật đấy à, Đường Kỳ Sâm nói gì cậu cũng ủng hộ vô điều kiện phải không\"<br> Hoắc Lễ Minh tỏ ý, đấy là chuyện đương nhiên<br> Ôn Dĩ Ninh hơi mất tự nhiên, nghiêng người nhường đường lại,\"Anh TaayBinfh, anh vào ngồi đi\"<br> Phó Tây Bình cười,\"Xin lỗi nhé Niệm Niệm, vừa rồi anh vội quá, suýt chút nữa thì đụng phải em\" Phó Tây Bình đổi sắc, quay qua trừng mắt lườm Đường Kỳ Sâm,\"Này người anh em, sành điệu phết nhỉ, giờ còn chuyển sang chúc tết ở bệnh viện nữa, bao giờ mày mới khiến người ta bớt lo đây?\"<br> \"Tay không tới chúc tết mà còn dám mặt dày nói nhiều thế hả?\" Đường Kỳ Sâm lạnh nhạt chê bai<br> \"Được đấy, vẫn còn sức chỉ trích cơ mà, chứng tỏ chưa yếu lắm đâu\" Trêu chọc đôi câu rồi Phó Tây Bình ngồi xuống bên mép giường, gác chéo chân, cười híp mắt nhìn Đường Kỳ Sâm<br> Đường Kỳ Sâm thở dài,\"Mày không đóng vai sát thủ biến thái thì đúng là phí của giời\"<br> Phó Tây Bình cười mắng,\"Này, mày bệnh chỗ nào thế nhỉ, bệnh mà sao cái mồm vẫn độc vậy\"<br> Hiện tại mọi chuyện đã tạm ổn, bạn bè lâu năm trêu chọc vài câu là thế, nhưng Phó Tây Bình hiểu rõ. Bệnh này của Đường Kỳ Sâm không phải mới ngày một ngày hai, con người Đường Kỳ Sâm lúc nào cũng biết kiềm chế, như tục ngữ nói \"Đa mưu túc trí\",\"lòng dạ sâu không đáy\". Cần phải kể tới nữa là sự si tình, anh có đúng hai mối tình, một là đơn phương, còn một chính là hiện tại. Nói si tình cho dễ nghe, chứ thực ra tình cảm của anh không hẳn là quá dài, trong chuyện tình cảm, hầu như anh rất thụ động. Ngần ấy năm có biết bao phụ nữ tiếp cận, lấy lòng, nhưng dường như trên thế gian này chẳng ai có thể sưởi ấm con tim anh<br> Phó Tây Bình cảm thấy sớm muộn gì cũng có ngày anh sẽ xảy ra chuyện, à không, giờ xảy ra rồi còn gì<br> \"Tao đi Nam Mỹ nghỉ lễ, hôm qua về mới hay tin\" Phó Tây Bình cứ nghĩ là lại sợ,\"Người anh em, về sau đừng đùa kiểu này nữa nhé\"<br> Cơ thể Đường Kỳ Sâm vẫn còn yếu, giọng nói mang theo sự mong manh,\"Ông cụ chặn hết tin tức, mày không biết là chuyện bình thường\"<br> \"Bên tập đoàn không gặp rắc rối gì chứ?\"<br> \"Có Kha Lễ ở đó nên không tới nỗi\"<br> Cơ thể Đường Kỳ Sâm dù có nghỉ ngơi mười ngày nửa tháng thì vẫn chưa khá lên được, trong thời gian ngắn khó mà tới công ty làm việc. Nghỉ càng lâu thì càng khó giấu cho nên bọn họ công bố thẳng tình hình của anh ra ngoài, có điều tình trạng bệnh thế nào thì phải giữ kín. Người ngoài chỉ biết anh đi làm một cuộc tiểu phẫu nên cần nghỉ ngơi tĩnh dưỡng. Ngay khi tin tức truyền đi, giá cổ phiếu tập đoàn Á Hối đã tụt mất bốn điểm. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Nhân viên có vẻ lo sợ bất an<br> Đường Kỳ Sâm ngồi ở vị trí này đã nhiều năm, sức ảnh hưởng của anh là điểu khỏi bàn cãi<br> Chuyện công việc Phó Tây Bình không nói nhiều lời, ngược lại cậu ta thấy thế có khi hay,\"Đáng ra mày nên nghỉ ngơi sớm hơn mới phải\" Sau đó, anh chàng liếc nhìn Ôn Dĩ Ninh một cách đầy hàm ý, cười hỏi,\"Niệm Niệm gọt táo cho anh Tây Bình à?\"<br> Trong lúc hai người tán gẫu thì Ôn Dĩ Ninh lặng lẽ ngồi cạnh gọt nốt quả táo dở ban nãy. Tự dưng trở thành tâm điểm, cô thoải mái đưa qua,\"Anh Tây Bình ăn táo đi\"<br> \"Ngoan quá\" Tây Bình đón lấy đĩa táo,vừa định bỏ vào trong miệng thì<br> \"Đặt xuống\" Đường Kỳ Sâm đột nhiên cắt ngang<br> Phó Tây Bình lơ đãng,\"Bây giờ mày vẫn chưa ăn được đồ lạnh đâu, đừng lãng phí chứ\"<br> Tay Đường Kỳ Sâm còn cắm kim nên không tiện, nhưng chân thì thoải mái. Phó Tây Bình vừa há được cái miệng ra thì đã bị Đường Kỳ Sâm đạp một phát vào hông, trên mặt anh viết rõ mấy chữ,\"Dù có lãng phí thì cũng không tới lượt mày ăn\"<br> Ôn Dĩ Ninh đỏ bừng mặt, khẽ nói,\"Đừng gây chuyện\" Sau đó cô quay qua nở nụ cười xin lỗi Phó Tây Bình,\"Trưa nay anh ấy quên chưa uống thuốc. Anh Tây Bình, để em gọt cho anh quả khác nhé\"<br> Phó Tây Bình cười vang, bả vai run lên, ngay cả Hoắc Lễ Minh ngồi cạnh cũng không nhịn được cười<br> \"Chụp lại chụp lại ngay, anh đã sớm muốn thấy cái vẻ khuất phục này của nó rồi, đúng là hết xảy!\" Phó Tây Bình là người vui vẻ, lúc nào cũng có thể dễ dàng hâm nóng bầu không khí, cậu nói với Ôn Dĩ Ninh,\"Về sau em nhớ trừng trị nó thay anh nhé! Đường tổng này kiêu ngạo lắm luôn, chơi bài thắng không ít tiền của anh, thế mà bây giờ anh chỉ ăn táo thôi mà nó cũng ghen được. Trước đây bọn anh ngồi xem phim với nhau anh đã nhận ra sở thích khác người của nó rồi\"<br> Thấy thằng bạn nhắc tới chủ đề này, Đường Kỳ Sâm cảm thấy có gì đó không ổn, vì vậy anh bèn lớn tiếng gọi,\"Phó Tây Bình\"<br> Phó Tây Bình không hề dừng. Thật ra mấy chuyện này là do Hoắc Lễ Minh kể lại, đàn ông mà, ai chẳng có sở thích riêng, thích mãi rồi cũng thành thói quen,\"Mấy tên khác thì chỉ thích nhìn ngực, nhìn chân, nhìn eo. Thế có biết anh Kỳ Sâm của em thích nhất bộ phận nào không? Chính là bắp đùi đấy. Cậu ta thích ngắm từ phần bắp chân hất lên, càng nhìn ánh mắt cậu ta càng phát sáng, em nói có kỳ cục không, này này này, Kỳ Sâm, có phải sở thích của mày hơi đặc biệt quá không?\"<br> Theo bản năng, Ôn Dĩ Ninh ngoảnh đầu nhìn Đường Kỳ Sâm. Khóe miệng Đường Kỳ Sâm khẽ giật, bủn rủn dưới ánh mắt khó mà tin nổi của cô<br> Đường Kỳ Sâm lạnh lùng, trực tiếp sai Hoắc Lễ Minh,\"Quẳng cậu ta đi\"<br> Phó Tây Bình vừa nghe thấy ý đuổi khéo liền biết Đường Kỳ Sâm không hài lòng. Tới cũng lâu rồi, vốn chỉ định đến thăm bệnh, giờ biết Đường Kỳ Sâm vẫn ổn thì Phó Tây Bình cũng an tâm hơn hẳn. Anh chàng tự giác đứng dậy,\"Thôi được rồi, mày nghỉ ngơi đi, khi nào bình phục thì mấy đứa lại tụ tập nhé\"<br> Hoắc Lễ Minh về theo, trên đường đi lấy xe, Phó Tây Bình càng nghĩ càng thấy thú vị, cậu ta nhướng mày hỏi tiểu Hoắc đi cạnh,\"Ê, có lẽ nào nó với Niệm Niệm chưa từng ngủ với nhau không?\"<br> Hoắc Lễ Minh sặc nước bọt, ho khan tới nỗi mặt đỏ lên. Phó Tây Bình lại tiếp tục chép miệng suy diễn,\"Sao mà cậu ngây thơ thế, trái xăm long phải xăm bạch hổ rồi cơ mà\"<br> Sau nhiều lần kiểm tra, giáo sư Tề nghiêm túc xác nhận, rồi ông mới đồng ý để anh xuất viện vào ngày mai<br> Trong thời gian anh nằm viện, Cảnh An Dương có tới vài lần, lần nào Ôn Dĩ Ninh cũng tự giác đi ra ngoài để lại không gian cho hai mẹ con. Nhưng Cảnh An Dương chỉ ở lại một lát, sắc mặt bà không quá tệ, nhưng sự chán nản và suy sụp đan xen khiến người ta phải cảm thông. Ôn Dĩ Ninh đứng đợi ở cửa, đương nhiên sẽ phải chạm mặt bà, tình cảnh lúc đó khá lúng túng. Trông thấy cô, Cảnh An Dương nhanh chóng thu lại sắc mặt, quay trở lại hình tượng ung dung cao quý. Vài lần chạm mặt, Ôn Dĩ Ninh đều chủ động chào hỏi,\"Bác gái\"<br> Cảnh An Dương thoáng gật đầu đáp lại, sau đó đi thẳng, không nói thêm một lời. Lần cuối cùng hai người chạm mặt ở bệnh viện, đột nhiên Cảnh An Dương nói với cô một câu,\"Vất vả rồi\"<br> Đầu óc Ôn Dĩ Ninh đơ ra, cô quả thực khó mà lĩnh ngộ được ý tứ trong câu nói này, cô lấy nước rồi đi về phòng bệnh, Đường Kỳ Sâm liếc nhìn cô hỏi,\"Nghĩ gì thế?\"<br> Ôn Dĩ Ninh lắc đầu<br> Ôn Dĩ Ninh vẫn có chút kiêng kị Cảnh An Dương, cô có thể nhận ra cảm giác tương tự nơi bà<br> \"Đúng rồi, mai anh có thể xuất viện về nhà tĩnh dưỡng đấy, anh về nhà đi, đừng ở một mình, nhà có nhiều người, thuận tiện đưa anh tới bệnh viện và chăm sóc chu đáo hơn\" Ôn Dĩ Ninh nhúng ướt khăn mặt rồi vắt khô<br> Đường Kỳ Sâm ngẩng đầu, bình thản nói,\"Về căn hộ cho yên tĩnh, thế em không tới chăm anh à?\"<br> \"Nhà anh nhiều người thế chưa đủ hả? Em đã tới Thượng Hải lâu quá rồi, hôm qua mẹ còn mới gọi điện mắng\" Ôn Dĩ Ninh càng nghĩ càng áy náy,\"Vì đã để bà đón tết một mình trong căn nhà mới\" Cô đưa chiếc khăn mặt vắt khô cho Đường Kỳ Sâm, anh không nhận, thuận thế nắm lấy cổ tay cô đặt lên ngực mình. Sợ chạm phải vết thương của anh, Ôn Dĩ Ninh vội vã rụt tay lại,\"Cẩn thận không lại đè phải\"<br> \"Không sao, không đau tí nào\" Cằm anh vuốt ve đỉnh đầu cô, đột nhiên anh nói,\"Niệm Niệm, anh xin lỗi\"<br> Ôn Dĩ Ninh xót xa, trở tay ôm lấy hông anh,\"Anh đúng là cái đồ lừa đảo. Đã đồng ý với em tự chăm sóc bản thân, thế mà chăm tốt tới nỗi lên cả bàn mổ nằm. Em đã sớm muốn nói ra mấy lời này rồi, đồ lật lọng, đồ thất hứa.\" Nỗi tủi thân và hoảng sợ tích tụ mấy hôm nay tựa như được trút hết ra, tới nước này rồi mà cô vẫn không nỡ nặng lời, đôi mắt cô khô khốc, giọng nói khàn đặc,\"Ông chủ, em không cho phép có lần sau đâu nhé\"<br> Đường Kỳ Sâm hôn lên gương mặt cô,\"Tháng sau anh sẽ về gặp mẹ em\"<br> Ôn Dĩ Ninh không mấy bận tâm.\"Hai người gặp nhau nhiều rồi còn gì\"<br> Đường Kỳ Sâm khẽ khàng đáp,\"Lần này, anh muốn chính thức ra mắt\"<br> Vào đúng tết nguyên tiêu, Đường Kỳ Sâm xuất viện quay về nhà họ Đường tĩnh dưỡng. Bác sĩ gia đình lúc nào cũng túc trực 24/24. Lần phẫu thuật này đã khiến anh tổn thương tới nguyên khí, Cảnh An Dương nào dám coi thường, gần đây bà thường đích thân xuống bếp nấu cho con trai ăn. Ông ngoại ở Nam Kinh cũng tới Thượng Hải một chuyến, cậu Hai của Đường Kỳ Sâm đã nhận được công văn chính thức thăng cấp, bắt đầu từ hội nghị tháng ba, ông sẽ bắt đầu một nhiệm kỳ mới. Trước thềm cuộc họp, ông cậu cũng đích thân tới thăm thằng cháu này. Thế cũng đủ để nhận ra, nhà ngoại của Cảnh An Dương yêu quý Đường Kỳ Sâm thế nào. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Sau khi chuyện ở tập đoàn đã được thu xếp ổn thỏa, Kha Lễ vẫn bị ông cụ giáng chức. Ông cụ trách cậu thân ở một vị trí quan trọng như vậy đương nhiên không thể chối bỏ trách nhiệm khi Đường Kỳ Sâm ngã bệnh được. Kha Lễ chấp nhận bị phạt, cậu và Đường Kỳ Sâm ăn ý đã nhiều năm, cân nhắc thiệt hơn nên Đường Kỳ Sâm sẽ không đi đàm phán lại hình phạt với ông nội<br> Sau khi quay về lại thành phố H, khi Ôn Dĩ Ninh cũng bị Giang Liên Tuyết mắng chửi nhiều lần. Công lực mắng người của bà không hề giảm chút nào, la lối khóc lóc, thậm chí mấy từ khó nghe bà cũng có thể thốt ra khỏi miệng. Ôn Dĩ Ninh đuối lí, bình thường nhanh mồm nhanh miệng là thế, giờ cũng chỉ biết ngậm chặt, không dám cãi lại câu nào. Ước chừng nước bọt văng lên mặt đã đủ dày, cô chợt cảm thấy bùi ngùi, hèn gì năm ấy ba mẹ lại không hòa thuận. Miệng lưỡi bà thế này, ai mà chịu nổi chứ<br> Chín giờ, Đường Kỳ Sâm gọi điện tới, Ôn Dĩ Ninh ôm một bụng oan ức cuối cùng cũng có chỗ trút, Đường Kỳ Sâm kiên nhẫn nghe, rồi mới hỏi cô,\"Mẹ nói anh sao?\"<br> Ôn Dĩ Ninh bóp mũi, bắt chước giọng Giang Liên Tuyết,\" Đường Kỳ Sâm! Đừng tưởng có tiền mà hay!Mẹ kiếp! Cái thằng lăng loàn ở đâu ra!\"<br> Đường Kỳ Sâm cười,\"Hả? Lăng loàn?\"<br> Đột nhiên Ôn Dĩ Ninh nhớ ra,\"Đợi đã, anh vừa mới nói gì? Mẹ anh? Không phải chứ, Đường Kỳ Sâm, ai là mẹ anh cơ?\"<br> Người đàn ông nào đó bật cười, tiếng cười thiêu đốt lỗ tai Ôn Dĩ Ninh, lan cả ra hai gò má. Cười đủ, anh dịu dàng nói,\"Sắp rồi\"<br> Cuối tháng ba, thời tiết còn khá lạnh, mưa gió ẩm ướt liên miên, tiếng sấm mùa xuân đã được thức tỉnh, sau một đêm mưa, ngọn cây hoa quế dưới nhà không biết đã thản nhiên thay một chiếc áo xanh lá mới tự lúc nào, lặng lẽ mang gió xuân phảng phất quanh đây<br> Đường Kỳ Sâm từ Thượng Hải tới vào thứ bảy<br> Đã hơn hai tháng kể từ khi phẫu thuật, cơ thể anh đã được người nhà chăm sóc cẩn thận, gần như hồi phục hoàn toàn rồi. Khi được một tháng, anh đã bắt đầu xử lý dần chuyện kinh doanh, dù không tới công ty nhưng ngày nào Kha Lễ cũng mang các vấn đề quan trọng cần giải quyết tới Đường gia báo cáo, cuộc họp mỗi tuần đều được tổ chức dưới hình thức gọi video. Đường Kỳ Sâm duy trì giờ giấc khá lành mạnh, trong thời gian hồi phục sức khỏe, lượng công việc Kha Lễ sắp xếp cho anh tuyệt đối không được vượt quá sáu tiếng. Dì vú trong nhà cứ đúng giờ là qua đốc thúc anh uống thuốc, chỉ thiếu điều chuẩn xác tới từng giây phút<br> Vì vậy, lúc Ôn Dĩ Ninh gặp lại Đường Kỳ Sâm thì khí sắc của anh đã tốt hơn hẳn<br> Mái tóc được anh chải hất ngược về sau, để lộ vầng trán đầy đặn, đôi mắt chính là bộ phận đẹp nhất trên gương mặt anh, khóe mắt cong, lông mày xếch, bộ dạng quyết đoán nghiêm nghị đã trở về<br> Đường Kỳ Sâm tự mình lái một chiếc SUV mới của Porsche, sau cốp xe đựng đầy quà dành cho người lớn. Ôn Dĩ Ninh xuống dưới cửa đón anh, cô mặc một chiếc áo dạ ngắn màu trắng tôn lên đôi chân thẳng thon dài, cô đứng dưới tán cây liễu đang đâm chồi xanh biếc, nở nụ cười với anh từ phía xa<br> Qua lớp cửa kính, Đường Kỳ Sâm giảm tốc, khung cảnh lúc này tựa như được cắt ra từ một bộ phim, chỉ nhìn thôi cũng khiến trái tim anh mềm nhũn<br><br> Sau khi đậu xe xong, Ôn Dĩ Ninh chủ động mở cửa xe giúp anh, rồi làm động tác xin mời, dí dỏm nói,\"Đường trưởng lão, đường xá xa xôi, vất vả cho ngài rồi\"<br> Đường Kỳ Sâm nén cười, nhướng mày nói,\"Không vất vả, buổi tối đợi anh tắm rửa sạch sẽ, còn em đi đun sẵn nước là có thể ăn thịt Đường tăng rồi\"<br> Dứt lời, anh nghiêng đầu, hồn nhiên thì thầm bên tai cô,\"Tùy tiểu yêu tinh Niệm Niệm xử lý \"<br> Lỗ tai Ôn Dĩ Ninh nóng bừng, nóng tới nỗi tựa như có ngọn lửa đang chực bùng cháy<br> Đường Kỳ Sâm không trêu chọc cô nữa, anh dắt tay cô đi ra sau cốp,\"Mẹ em có nhà không? Lần trước mạo muội tới là anh thất lễ. Lần này anh có chuần bị quà cho bà, anh không biết bà thích gi nên mỗi thứ chọn một ít\"<br> Vừa mở khóa, Ôn Dĩ Ninh đã hết hồn<br> Thế này không phải \"một ít\" quà nữa rồi, đồ đạc chất đầy cả cái cốp rộng, nước hoa khăn lụa áo khoác, thậm chí Đường Kỳ Sâm còn thấp thoáng thấy vài hộp nhân sâm. Cô tùy tiện chọn ra hai thứ để anh đỡ phải lên tay không, rồi hai người bước vào thang máy, Đường Kỳ Sâm ôm cô vào lòng, cúi đầu hôn<br> Ôn Dĩ Ninh vội đẩy anh,\"Này! Có camera đấy!\"<br> Đường Kỳ Sâm ôm mặt cô, lớn tiếng nói,\"Thì nói bảo vệ tắt đi\"<br> Ôn Dĩ Ninh phì cười,\"Anh nghĩ đây là Á Hối chắc?\"<br> Đường Kỳ Sâm cũng phá lên cười, cuối cùng chỉ khẽ mổ lên cánh môi cô,\"Ừ, là anh quên mất\"<br> Căn nhà đã được dọn dẹp qua, trên bàn còn đặt một đĩa trái cây, Giang Liên Tuyết ngồi trên sofa cắn hạt dưa, nghe thấy tiếng mở cửa cũng chẳng buồn quay đầu lại. Trên TV đang chiếu một bộ phim, Đường Kỳ Sâm liếc nhìn, trong lòng lập tức trầm xuống. Đố là bộ phim về mưu lược được chiếu rạp năm ngoái, doanh thu trên một tỷ, đạo diễn Tần chính là cái tên bảo chứng cho chất lượng, nữ diễn viên chính đối với anh không thể quen thuộc hơn được nữa. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Đó là An Lam<br> Giang Liên Tuyết không giống người thích thể loại phim này, có lẽ ngay từ đầu bà đã không hiểu gì. Nhưng bà bật bộ phim này trên màn hình rộng 60 inch là có dụng ý cả<br> Đường Kỳ Sâm cung kính chào,\"Bác gái\"<br> Lúc này ánh mắt Giang Liên tuyết mới nhìn qua,\"Ồ, Đường tiên sinh tới đấy à\"<br> Ôn Dĩ Ninh không hiểu bà đang có quỷ ý gì, bèn trừng mắt cảnh cáo bà<br> Tiếng cắn hạt dưa tanh tách vang lên, bà tiện tay chỉ,\"Ngồi đi\"<br> Đường Kỳ Sâm bình tĩnh đặt quà lên bàn, \"Bác gái, cháu xin lỗi vì lần nào qua đây cũng làm phiền bác. Xin bác hãy lượng thứ vì sự không chu toàn ấy. Lần này cháu có mang tới ít quà nhỏ, hy vọng bác thíc\"<br> Ánh mắt Giang Liên Tuyết quét qua, rồi thoáng nở nụ cười,\"Ấy, không bọc vào nữa nhỉ\"<br> Ôn Dĩ Ninh vào phòng bếp rót nước, Đường Kỳ Sâm dù có một mình thì vẫn có thể ứng phó, gặp chiêu nào thì đỡ chiêu đó,\"Vâng, là cháu sơ xuất, nếu bác thích thì cháu sẽ bảo nhân viên gửi mẫu mới nhất năm nay cho bác, bác vừa ý cái nào thì bảo bọn họ giao hàng tới là được\"<br> Giang Liên Tuyết khai đao,\"Cái nhãn hiệu túi bạch kim hơn 20 vạn kia được không?\"<br> Ôn Dĩ Ninh rót nước bưng ra, vừa khéo nghe thấy,\"Túi bạch kim nào?\"<br> Giang Liên Tuyết tiếp tục cắn hạt dưa, vắt chéo chân, tán gẫu về bộ phim với Đường Kỳ Sâm,\"Nữ chính đẹp nhỉ, thấy bảo tên là cái gì An ấy\"<br> Đường Kỳ Sâm không lảng tránh, bình tĩnh trả lời,\"An Lam\"<br> Giang Liên Tuyết vẫn chăm chú nhìn anh, bà cười nói tiếp,\"Cậu là fan của cô ta à? Ngay cả Dương Quốc Chính cũng thích kiểu này\"<br> Nghe thì có vẻ không có ý gây khó dễ gì. Đụng tới chuyện này, trong lòng Ôn Dĩ Ninh vẫn còn hơi luẩn quẩn. Không phải cô quá để tâm, chỉ là thấy không được tự nhiên. Tựa như giữa cô và Đường Kỳ Sâm có một bức màn mỏng ngăn cách, tuy hai bọn họ không có gì mờ ám, nhưng quãng thời gian ấy cô chưa từng tham dự, tình cảm vài chục năm ấy chỉ thuộc riêng về An Lam và Đường Kỳ Sâm. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Thứ tình cảm được tích lũy qua thời gian này vô cùng to lớn và vững chắc. Trên thế gian này, liệu có bao nhiêu người có thể đặt một quỹ tích sâu như vậy trong cuộc đời của bạn?<br> Tâm trạng Ôn Dĩ Ninh khá phức tạp, không phải vì cô không tin tưởng Đường Kỳ Sâm, mà bởi cái cảm giác tới trước tới sau, vẫn có thể gây cho người ta cảm xúc khác lạ<br> Thấy con gái trầm mặc, Giang Liên Tuyết càng không vui, bản năng che chở con gái trỗi dậy. Bà vừa định tiếp tục xoi mói thì Đường Kỳ Sâm chủ động nói,\"Cháu và An Lam là người quen cũ, trong lĩnh vực này quả thật cô ấy khá nổi bật, cháu cũng có ra tay giúp đỡ đôi chút, lần sau nếu bác thích thì cháu sẽ giành một vé buổi ra mắt bộ phim mới tiếp theo gửi bác\"<br> Không sáo rỗng, không lấp liếm cho qua, Đường Kỳ Sâm thẳng thắn thừa nhận mối quan hệ này, chứng tỏ bản thân ăn ngay nói thật, quang minh lỗi lạc, không hề sợ hãi bất cứ lời nói và sự thăm dò nào cả<br> Giang Liên Tuyết không còn gì để nói<br> Đường Kỳ Sâm đã tiến xa thêm một bước, cắt bỏ những gút mắc trong lòng hai người, rút gân tróc thịt, thẳng thắn nói,\"Không chỉ An Lam, gia đình cháu đã từng làm bác và Dĩ Ninh tổn thương không ít. Bác gái, cháu xin lỗi hai người, là do cháu chưa xử lý tốt. Nếu Dĩ Ninh để tâm thì cháu đồng ý về sau không liên lạc với An Lam nữa, kể cả bạn bè cũng không\"<br> Ôn Dĩ Ninh giật thót, hoang mang nhìn anh<br> Cô biết, với tính cách Đường Kỳ Sâm, đã nói ra chứng tỏ đó là một lời hứa hẹn trịnh trọng. Ý anh rất rõ ràng, anh sẽ cắt đứt hoàn toàn với An Lam, dù là tình cảm trong quá khứ hay tương lai. Anh dùng phương pháp thẳng thắn như vậy chỉ vì muốn cô được an tâm<br> Giang Liên Tuyết đã mài dao chuẩn bị sẵn sàng, vậy mà giờ phút này không công kích nổi câu nào. Bà chớp mắt nhìn Đường Kỳ Sâm, cố gắng tìm ra sơ hở từ ánh mắt anh. Đường Kỳ Sâm thản nhiên đón nhận, nơi chân mày thể hiện rõ sự kiên định<br> Mãi lâu sau, ánh mắt Giang Liên Tuyết mới dịu đi, bà nhìn đống quà, hất cằm hỏi,\"Đó là nhân sâm hả?\"<br> Đường Kỳ Sâm đáp,\"Là bạn cháu mang từ nước ngoài về, bác gái nấu thành canh uống rất tốt\"<br> Giang Liên Tuyết chế nhạo,\"Tôi thấy hợp với cậu hơn đấy\"<br> Đường Kỳ Sâm sững người, Giang Liên Tuyết lại hỏi tiếp,\"Đường tiên sinh bao nhiêu tuổi nhỉ?\"<br> \"....36\"<br> Giang Liên Tuyết cười,\"Vậy cậu đoán xem tôi bao nhiêu tuổi?\"<br> Đường Kỳ Sâm mất tự nhiên, "]