["Chương 25: Gió xuân phảng phất đâu đây (5)<br> Ngoài ý trêu chọc trong lời nói thì câu đó của bà cũng khá đúng<br> Giang Liên Tuyết vốn đẹp từ trong trứng, da trắng dáng người mảnh khảnh, có một số người đã có sẵn thiên phú, bất kể trải qua bao khó khăn gian khổ, bất kể năm tháng đã mài mòn, bị miếng cơm manh áo níu bước chân, nhưng dung mạo của bà vẫn vẹn nguyên như cũ. Tuy Giang Liên Tuyết không có tiền, nhưng chỉ cần ra ngoài là bà ăn diện như diễn thời trang, phối đồ khá ổn, bà còn đeo kính râm, cần cổ nghểnh cao, Ôn Dĩ Ninh đứng cạnh bà không khác nào nha hoàn. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Ôn Dĩ Ninh lôi kéo cánh tay bà nhắc nhở,\"Đừng nói lung tung, đây là boss của con\"<br> Ánh mắt Giang Liên Tuyết càng tỏ ra kỳ lạ, bà tháo kính râm, cau mày tựa như muốn nói: Cứ đợi đấy, tí mẹ chỉnh con sau<br> Đường Kỳ Sâm đưa hai mẹ con về nhà, sau đó chạy tới tập đoàn. Giang Liên Tuyết tia một lượt căn phòng, trong mắt hiện lên vẻ chê bai,\"Rộng từng này mà còn phải thuê chung, phòng khách còn không lớn bằng phòng ngủ nhà mình\"<br> \"Thế mà mẹ cũng so sánh được, đây là đâu chứ\" Ôn Dĩ Ninh để hành lý của bà vào phòng mình, hết hôi ngồi phịch xuống giường nghỉ ngơi<br> \"Bao tiền một tháng\"<br> \"Hai nghìn tệ\"<br> \"Mẹ thấy đầu óc con đúng là có vấn đề, chen chúc trong cái phòng rách nát này có gì hay ho hả?\"<br> Ôn Dĩ Ninh bị tiếng gào của bà làm cho nhức đầu bèn cắt ngang mấy lời lải nhải ấy,\"Mẹ có thể để con nghỉ tí được không? Con vừa mới xuất viện đấy\"<br> Giang Liên Tuyết bước tới cạnh giường,\"Con làm sao?\"<br> \"Viêm phổi\" Ôn Dĩ Ninh nhích tới đầu giường, tựa lưng rồi nói tiếp,\"Sao đột nhiên mẹ lại lên Thượng Hải?\"<br> \"Con không về thăm mẹ chả nhẽ lại còn không cho mẹ lên tìm con?\" Giang Liên Tuyết nhướng mày, ngồi xuống giường<br> Ôn Dĩ Ninh không hề tin<br> Tuy Giang Liên Tuyết coi bài bạc như mạng nhưng vẫn còn biết chừng mực, chưa mất trí tới nỗi đánh lớn để phải làm mấy chuyện ngu xuẩn như đi vay nặng lãi hay bán con gái mình để trả nợ. Sở thích của bà chỉ có mỗi mạt chược, cái bàn ô vuông ngang dọc này đã chiếm gần hết năng lượng của bà. Tuổi thơ của Ôn Dĩ Ninh gắn liền với tiếng ma sát của những quân bài mạt chược và tiếng cãi vã của cha mẹ. Những lúc như thế, cô chỉ biết đóng chặt cửa, ôm Ôn Dĩ An vào trong chăn, lớn tiếng kể chuyện cổ tích cho em gái. Kể về người đẹp đang say ngủ, kể về bảy chú lùn, kể về công chúa nhân ngư, mỗi khi kể tới đoạn \"Công chúa và hoàng tử sống hạnh phúc mãi mãi về sau\" thì bên ngoài cũng đã im ắng trở lại<br> Ký ức này đã từ lâu lắm rồi.<br> Giang Liên Tuyết nhìn quanh phòng ngủ một lượt rồi bình tĩnh nói,\"Mẹ tới thăm quan thành phố lớn thôi, con không quần để ý, cứ đi làm đi\"<br> Ôn Dĩ Ninh che miệng ho khan vài tiếng, giọng nói khàn đặc,\"Con cũng chẳng có ý quản mẹ\"<br> Giang Liên Tuyết vươn tay búng vào gáy cô,\"Cái đồ vô lương tâm\"<br> Ôn Dĩ Ninh nghiêng đầu tránh, ánh mắt cô lóe lên ý cười, giả bộ hung dữ,\"Đừng đụng vào người bệnh nhá\"<br> __<br> Khi Đường Kỳ Sâm tới công ty, cuộc thảo luận với phòng kỹ thuật đã bị trừ hoãn mất nửa tiếng. Anh bước tới,\"Xin lỗi, tôi có việc nên tới muộn. Cố gắng đơn giản hóa quy trình, trong nội dung gì quan trọng thì nói thẳng luôn\"<br> Kha Lễ kéo ghế ra và đưa cho anh tài liệu của cuộc họp. Thư ký bước vào, đặt cốc nước nóng xuống. Các kỹ sư sôi nổi phát biểu về vấn đề kỹ thuật, tài trợ, vật liệu, tổng kết lại các khía cạnh cần được giải quyết. Đường Kỳ Sâm trả lời cho từng vấn đề tại chỗ đồng thời còn xác minh tới các đối tác cụ thể.<br> Bình thường khi họp Đường Kỳ Sâm rất ít khi góp lời, hầu hết anh chỉ ra chỉ thị và là người giải quyết các vấn đề. Nhân viên rất tự nguyện mỗi khi Đường Kỳ Sâm chủ kỳ cuộc họp. Gần 12 giờ mới xong, Đường Kỳ Sâm không có thời gian nghỉ ngơi, phòng nhân sự trình lên bảng kế hoạch dự tính hệ thống tiền lương chờ anh phê duyệt ý kiến. Quay về phòng làm việc, Kha Lễ bảo thư ký mang thêm nước vào cho Đường Kỳ Sâm rồi thả vào đó mấy hạt kỳ tử và cam thảo <br> \"Đường tổng, ăn cơm trước đi\" Kha Lễ nói,\"Chút nữa anh còn phải đi tiếp khách, bận rộn thì bận rộn, cơm thì vẫn phải ăn\"<br> Đường Kỳ Sâm nhìn đồng hồ, khép tài liệu lại,\"Không cần ra ngoài đâu, gọi gì đơn giản là được\"<br> Thư ký mang hộp cơm vào, hai người đàn ông ngồi ở safo vừa ăn vừa nói chuyện. Kha Lễ hỏi,\"Đường tổng, chuyện người phát ngôn cho loạt sản phẩm trí tuệ nhân tạo có cần theo dõi nữa không?\"<br> Đường Kỳ Sâm nhặt ớt bỏ qua một bên, và hai miếng cơm nuốt xong mới trả lời,\"Thái độ Trần Táp thế nào?\"<br> \"Chị ấy vốn đã thực sự không thích chuyện này, lần này vừa khéo mượn lý do đó để khỏi phải nhúng tay\" Kha Lễ báo cáo,\"Mấy vị trong hội đồng quản trị có mối quan hệ khá thân thiết với chủ tịch An, chúng ta cũng có vài dự án đang hợp tác với An thị, về công về tư, vẫn cần giữ liên lạc với An tổng\"<br> Đường Kỳ Sâm đương nhiên biết, có qua có lại, đôi bên cùng có lợi, trong lòng mọi người đều sáng tỏ. Rắc rối của An Lam lần này quá nửa là do cô ta ích kỷ. Tuy tối hôm đó kết thúc không mấy vui vẻ nhưng không thể vì chuyện đó mà trở mặt, cả đời không qua lại được. Chưa tính tới giao tình từ nhỏ tới lớn thì Đường Kỳ Sâm đã tự có quyết định của bản thân<br> \"Trần Táp không muốn đi thì thôi, bảo phó tổng Vương xử lý\" Đường Kỳ Sâm nói,\"Xem bên phía An An có yêu cầu gì thì chiều theo\"<br> Kha Lễ lên tiêng,\"Em hiểu rồi\"<br> Đường Kỳ Sâm đã chủ động cho An An một bậc thang để bước xuống, An Lam đương nhiên cũng không thanh cao từ chối. Ngay hôm sau, bản gia hạn hợp đồng đã được đặt lên bàn anh. Vốn tưởng rằng chuyện tới đây là xong nhưng sau đó còn có thêm một tiết mục xen vào nữa. Xế chiều hôm đó, An Lam đăng một bài viết lên weibo___<br> \"Năm sau là anh, mãi luôn là anh *mặt cười**ngượng ngùng**hoa hồng*\"<br> Hơn nữa An Lam còn gắn tag tập đoàn Á Hối và weibo cá nhân của Đường Kỳ Sâm. Đính kèm là bức ảnh tuyên truyền của loạt sản phẩm trí tuệ nhân tạo<br> Bình thường weibo An Lam đều do người đại diện quản lý, đăng những gì lên đó công ty cũng đã lên kế hoạch sẵn. Phần lớn đều là ảnh trong phim hay ảnh poster ảnh trên tạp chí, nửa tháng đăng ảnh selfie một lần nhằm tương tác với fan hâm mộ. Nội dung bài đăng weibo hôm nay vừa nhìn đã biết là một loại tuyên truyền quảng cáo ảnh sản phẩm nhưng ba cái biểu cảm trong câu status lại khiến người đọc tưởng tượng xa vời. *Xấu hổ**ngượng ngùng**mặt cười*, lại còn tag Đường Kỳ Sâm và Á Hối. Weibo Đường Kỳ Sâm hầu như là vứt xó, chỉ có hai bài share thông tin về hội nghị đại hội đại biểu nhân dân toàn quốc về cải cách ruộng đất vào ba năm trước. Following-0, Followers-10. 10 người theo dõi này toàn là tài khoản không hoạt động<br> Khi ấy, anh chỉ tiện tay đặt một cái tên \"Tiểu Đường Nhân\"<br> Fan hâm mộ và người qua đường lần theo tài khoản này để tìm điểm đột phá, có vài bình luận đứng đầu có lượt thích khá cao<br> \"Xem là biết, Tiểu Đường Nhân chính là CEO tập đoàn Á Hối, Đường Kỳ Sâm\"<br> \"Lần trước có bài bóc phốt lãnh đạo dùng quy tắc ngầm, xem ra đúng là không có lửa sao có khói, mối quan hệ với giới showbiz có vẻ tốt ghê ha *mỉm cười**mặt cún*\"<br> \"Chỉ là một bức ảnh tuyên truyền quảng cáo thông thường thôi mà, đừng có tung tin đồn nhảm nữa, xin hãy quan tâm tới bộ phim *Hoa Chương* do An Lam thủ vai chính ra mắt vào ngày 1 tháng sáu\"<br> Chuyện này không gây ra sóng gió to lớn gì nhiều nhưng đã cố tình lộ ra manh mối khiến người khác nghi ngờ. Đường Kỳ Sâm rất ít lên mạng, tin này vẫn là do Kha Lễ báo lại. Đường Kỳ Sâm liếc qua weibo nhưng không tìm An Lam xác nhận, chỉ gọi điện cho Trần Táp.Một tiếng sau, weibo Tiểu Đường Nhân bị xóa, khi nhấn vào weibo này thì sẽ không còn tìm được nữa.Mấy bình luận mang tính bóc phốt khơi chuyện cũng bị nhà triển xóa bỏ.<br> Tối thứ năm, Đường Kỳ Sâm quay về Jiujiantang ăn cơm. Ông cụ Đường đã tới Hongkong tham gia một bữa tiệc từ thiện, Đưỡng Lẫm thì dẫn vài học trò là tiến sĩ tới dự một diễn đàn học thuật ở Bắc Kinh. Trong nhà chỉ còn mỗi Cảnh An Dương. Trong lúc ăn, Đường Kỳ Sâm không nói chuyện, chỉ chậm rãi nhai nuốt. Cảnh An Dương thì ngược lại, cứ thấp thỏm, thỉnh thoảng lại liếc trộm con trai một cái<br> Đường Kỳ Sâm cười nhìn bà, đặt bát đũa xuống,\"Mẹ ngó con cả buổi tối rồi đấy, sao, nhìn mặt con lạ lẫm thế hả?\"<br> Cảnh An Dương phớt lờ cái giọng trêu chọc của con trai, nếu đã khơi chuyện rồi thì bà cũng không che giấu nữa, \"Rốt cục con và An An xảy ra chuyện gì? Mấy hôm trước mẹ tình cờ gặp bác An của con, mẹ nghe được mấy lời bóng gió của ông ta, có phải con ức hiếp An An không?\"<br> Nét mặt Đường Kỳ Sâm đầy khiêu khích,\"Bác An nói sao?\"<br> \"Ông ấy bảo An An lớn lên bên con, coi con như người nhà, nếu nó không hiểu chuyện thì con đừng để ý quá, cố gắng thông cảm cho nó\" Cảnh An Dương càng nghĩ càng cảm thấy có gì không đúng,\"Chắc chăn bắt nạt nó rồi\"<br> Đường Kỳ Sâm cười,\"Cô ta còn đi cáo trạng nữa cơ à\"<br> \"Đừng có mà cười\" Bà An nhăn mặt,\"Lớn tướng rồi mà còn không biết cân nhắc thế hả? Vì một người ngoài mà gây bất hòa với người nhà làm gì chứ!\"<br> Ý cười nơi Đường Kỳ Sâm nhạt dần, anh bình tĩnh hỏi,\"Ai nói với mẹ\"<br> \"Tối hôm ấy con với An An cãi nhau to thế, mẹ muốn không biết cũng khó\" Cảnh An Dương thẳng thắn,\"Nhân viên trong công ty của con quý báu vậy à? Đã đi nhờ vả cầu xin người ta thì ăn một bữa cơm cũng không được ư? Con còn ra mặt vì người ta nữa?\"<br> Một chút vui vẻ sót lại cũng biến mất, Đường Kỳ Sâm hỏi,\"Cô ấy làm sai con không thể nói à?\"<br> \"Không thể\" Cảnh An Dương nghiêm túc,\"Con không thể tranh cãi với An An vì người phụ nữ khác được\"<br> \"Bất kể là đàn ông hay đàn bà, ai làm ra chuyện ngu xuẩn như thế thì con đều sẽ xử lý như nhau\" Đường Kỳ Sâm không chấp nhận được cái lý do vô lý này, anh khẽ mím môi, hàm dưới siết chặt rồi hỏi,\"Mẹ, tóm lại mẹ muốn nói gì?\"<br> Cảnh An Dương hỏi,\"Có phải con có ý với cô bé kia không?\"<br> Đường Kỳ Sâm im lặng hai giây rồi cười một cách bất đắc dĩ,\"Thế thôi mà cũng gọi là có ý?\"<br> Cảnh An Dương từ chối cho ý kiến<br> Đường Kỳ Sâm cụp mắt, từng ý nghĩ cứ dồn dập ùa tới chỉ đợi được bộc phát. Đột nhiên trong đầu anh nảy ra một ý nghĩ bèn cau mày hỏi,\"Mẹ, nếu con kết hôn thì không thể chọn đối tượng khác sao?\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Gương mặt Cảnh An Dương khẽ giật, bà suy nghĩ một hồi rồi mới lên tiếng,\"Không tới nỗi như thế. Mẹ cho rằng, hợp ai thì ở bên người đó, có gì không được? Con bận rộn công việc, An An cũng bận. Tuy mẹ không thích công việc trong showbiz của nó nhưng nó là một người ưu tú, nhất định sẽ biết chừng mực. Mối quan hệ giữa Đường gia và An gia không phải ngày một ngày hai, phải vài chục năm hợp tác mới có được ngày hôm nay, bây giờ thân càng thêm thân, sự trợ giúp này đối với con càng có ích\"<br> Lời nói của bà mang tính khách quan, cũng có đạo lý. Đường Kỳ Sâm hiểu rõ mối quan hệ dây dưa rễ má này, anh không có ý định phản bác mẹ. Anh không muốn biến sự việc này trở nên phức tạp, chuyện nào ra chuyện đấy, chuyện tình cảm là chuyện tình cảm, anh biết. Nhưng có những chuyện không cần thiết phải nói quá kỹ với mẹ, bà ở nhà quá rảnh rỗi, mọi việc cũng luôn suôn sẻ nên hay để ý mấy chuyện yêu đương trai gái này<br> Đường Kỳ Sâm trêu chọc,\"Mẹ cũng nói rồi đấy, cô ấy là minh tinh cả năm không nghỉ, nếu kết hôn rồi thì ở bên nhau được mấy ngày, hay là mẹ không muốn bế cháu?\"<br> Lời này của anh như đánh trúng tim đen. Cảnh An Dương do dự vài giây, nhưng vẫn rất kiên quyết,\"Con nghĩ mẹ thiếu thốn thế hả, giỏi thì dẫn một đứa con dâu về, sinh cho mẹ một đứa cháu gái rồi mẹ chẳng lải nhải nữa, con thích làm thế nào mặc con\"<br> Đường Kỳ Sâm cười, mi mục rõ nét, khóe mắt tạo thành một đường cong vểnh lên<br> Cảnh An Dương không bị anh lừa, nghiêm túc nói,\"Đường Diệu là người thế nào con rõ hơn mẹ. Mẹ cứ nghĩ rằng nó sẽ ở lại Mỹ, ai ngờ nó lại lăn được về đây. Minh Diệu Khoa Chế của nó khá có tiếng ở nước ngoài là thế vậy mà lại rời về đây, con hiểu ý mẹ không?\"<br> Đường Kỳ Sâm ngồi trước bàn anh, cúi đầu thổi chén canh dì vú vừa mang ra<br> Anh im lặng không nói gì<br> \"Con vẫn luôn nâng cấp cấu trúc năng lực và đổi mới, muốn phát triển các vật liệu phân tử trong lĩnh vực trí tuệ nhân tạo và hàng không vũ trụ. Nhưng hội đồng quản trị lại chần chừ chưa thông qua. Mẹ nghe được từ ông nội con như thế\" Cảnh An Dương nói bằng giọng khinh thường và lạnh lùng, khi bà nhìn về phía Đường Kỳ Sâm ánh mắt bà mang theo sự nghiêm túc và trịnh trọng<br> \"Những thứ đó lại là căn cơ của Đường Diệu, nó dựa vào đấy để giành được sự ưu ái của ông nội con, muốn bước vào hội đồng quản trị của Á Hối cũng không khó\"<br> Đường Kỳ Sâm thong thả uống nốt bát canh rồi mới đặt bát xuống,\"Tùy nó\"<br> \"Trong lòng con biết là được\" Cảnh An Dương không nói thêm nữa, cứ đề phòng trước vẫn tốt hơn. Bà lại đào lại vấn đề cũ, mất hứng gõ bàn,\"Trả lời mẹ\"<br> Đường Kỳ Sâm nhíu mày,\"Dạ?\"<br> \"Vì một nữ nhân viên mà trở mặt với An Lam, con có ý gì?\"<br> Đường Kỳ Sâm nở nụ cười, bầu không khí ngột ngạt vừa rồi bị quét sạch, đôi mắt anh ánh lên sự dịu dàng, nét cười như gió xuân,\"Con chưa làm gì mà mẹ đã cuống lên làm gì. Nếu con thật sự có ý gì thì mẹ không định cho con bước vào cửa nhà nữa chắc?\"<br> Cảnh An Dương bị bắt chẹt, tức giận nói,\"Đúng, không cho vào đấy\"<br> Ngón tay cầm chiếc thìa buông lỏng, thả nó xuống đĩa tạo ra một âm thanh lanh lảnh<br> Anh lạnh nhạt nói,\"Vậy con theo cô ấy\"<br> __<br> Ôn Dĩ Ninh chỉ định nghỉ hai ngày nhưng Trần Táp nói cô không cần vội đi làm ngay, cứ nghỉ ngơi thêm hai ngày nữa. Một phần cũng vì lo lắng cho Giang Liên Tuyết, tuy quan hệ hai mẹ con bình thường là thế nhưng rốt cục trên thế gian này, cũng chỉ có bà là người thân nhất với cô cho nên Ôn Dĩ Ninh vẫn muốn dẫn bà đi dạo loanh quanh<br> Ôn Dĩ Ninh theo mẹ đi dạo phố, quần áo Giang Liên Tuyết tuy không đắt nhưng hơn người ở chỗ phối hợp rất đẹp, khăn lụa 10 tệ ở trên cổ bà cũng chẳng khác nào vẽ rồng điểm thêm mắt. Cô đưa mẹ tới trung tâm thương mại và mua cho bà hai chiếc váy nhãn hiệu phổ thông, không cần chọn đồ quá xa hoa. Một chiếc váy lụa màu trắng, một chiếc váy hoa phong cách dân tộc. Giang Liên Tuyết mặc lên trông cực kỳ đẹp<br> Ra khỏi trung tâm thương mại, Giang Liên Tuyết vẫn còn lải nhải trách cứ,\"Mẹ đã nói không cần rồi mà con còn lét lút quẹt thẻ mua, con có nhiều thẻ quá à! Hay là dùng thẻ tín dụng đấy!!!\"<br> Ôn Dĩ Ninh lườm bà một cái,\"Có cần mua cho mẹ một cái loa không\"<br> \"Tôi phát hiện chị chỉ thích chống đối mẹ thôi nhé, bảo chị đi đông chị đi tây, bảo chị đừng mua thì chị cứ phải mua bằng được, chị về quê dạy học thì chị lại tới Thượng Hải ở một cái phòng rách nát. Nếu tôi không phải mẹ chị, tôi lại còn tưởng chị bị cái thằng lãnh đạo hồ ly tinh kia mê hoặc rồi chứ!\"<br> Ôn Dĩ Ninh tự dưng bị trúng đòn oan uổng nên trong lòng cũng không vui,\"Cái gì mà hồ li tinh, mẹ đừng nói bậy được không? Quần áo này mẹ có cần không, không thì để con vứt đi\"<br> \"Sao mà không cần\" Giang Liên Tuyết ôm chặt túi giấy to, cằm nghếch lên giống một con khổng tước hiếu chiến<br> Tới giờ ăn trưa, Ôn Dĩ Ninh cố ý dẫn bà tới một nhà hàng sang trọng. Ở đây chuyên về đặc sản Thượng Hải, giá cả không hề rẻ, nhân viên phục vụ mặc sườn xám với họa tiết sứ Thanh Hoa, đường vào quanh co như trở về thời dân quốc. Trần Táp có một đống thẻ VIP, thỉnh thoảng chị lại ném mấy cái cho Ôn Dĩ Ninh. Ôn Dĩ Ninh đương nhiên nhanh tay nhặt lấy, không thể lãng phí được<br> Sau khi gọi món xong, Giang Liên Tuyết quan sát xung quanh,\"A, khoa trương quá\"<br> \"Mẹ tập trung ăn đi\" Ôn Dĩ Ninh chỉ cứng mồm vậy thôi chứ khóe mắt lúc này khó mà giấu nổi niềm vui, cô đang vô cùng hưng phấn nghiên cứu mấy cái hoa văn trên tách trà<br> Đồ ăn lên được một nửa thì hai người bắt đầu ăn, cứ nói chuyện được đôi ba câu là lại tranh luận, đó là phong cách của hai mẹ con bọn họ. Đúng lúc này, Giang Liên Tuyết ngẩng đầu, nhìn chằm chằm vào người phía sau,\"Hình như người kia quen con?\"<br> \"Hả?\" Ôn Dĩ Ninh đang nhai thịt viên nhưng vẫn quay lại nhìn, bỗng nhiên động tác nhai chậm lại<br> Kẻ đang bước tới đúng là người quen cũ, Cao Minh Lãng. Bên cạnh hắn còn có vài người đàn ông trung niên mặc âu phục, xem ra là tới dùng cơm<br> Cao Minh Lãng bước tới gần, cười híp mắt chào hỏi,\" ́y chà, khéo quá nhỉ Tiểu Ôn\"<br> Ôn Dĩ Ninh nhếch miệng,\"Chào Cao tổng\"<br> \"Tới ăn cơm nhỉ\" Cao Minh Lãng chỉ mấy món ăn trên bàn,\"Trông ngon đấy, đây là?\"<br> \"Mẹ tôi\" Ôn Dĩ Ninh lạnh nhạt đáp<br> Cao Minh Lãng tỏ vẻ kinh ngạc,\"Ồ! Trẻ quá! Trẻ quá! Cô giống mẹ thật, chả trách lại xinh đẹp thế\"<br> Lời nói này có vẻ không mấy thân thiện, Giang Liên Tuyết đặt đũa xuống, mỉm cười nhìn hắn<br> Một tay Cao Minh Lãng khoác lên vai Ôn Dĩ Ninh, bóp nhẹ,\"Đúng là lãng phí cơ hội, đáng ra tôi nên gọi Tần Quân tới nhỉ\" Hắn nghiêng đầu lớn tiếng nói với mấy người bạn,\"Tần Quân Tử ấy, biết cậu ta không? Gần đây lúc nào tâm trạng cậu ta cũng sa sút, thất tình. Ôi, cầu không được, mong ngày nhớ đêm, hai hôm trước còn gọi cho tôi lúc đang uống rượu than rằng đã vài chục năm rồi không mơ lại giấc mộng thời trẻ, buổi tối hôm ấy vô cùng dữ dội, trong mắt cậu ta chỉ có mỗi một bóng hình, không thể trông thây bất kỳ ai khác, đó chính là người đẹp phát ngôn của tập đoàn Á Hối\"<br> Tiếng cười từ đám người phía sau đồng loạt vang lên, mấy bàn khách gần đó tò mò nhìn qua thì thầm to nhỏ<br> Ôn Dĩ Ninh cố gắng giữ bình tĩnh, đầu ngón tay siết chặt chiếc đũa tới nỗi trắng xanh . Cao Minh Lãng cười, đứng thẳng người, trước khi đi còn nói với Giang Liên Tuyết,\"Chị gái, chị sinh được đứa con gái tốt thật đấy, đàn ông đều quỵ ngã trước con chị, thật đấy. Có khi phải được một bộ sưu tập rồi ấy chứ, tuyệt quá nhỉ\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Tung ra vài lời làm dao động lòng người xong, cả đám người rầm rộ bước về phía phòng riêng của mình<br> Sự yên tĩnh kéo "]