["Chương 66: Ngoại truyện Đường Kỳ Sâm (1)<br>Edit: Banana Wine<br> Hôn lễ của Đường Kỳ Sâm và Ôn Dĩ Ninh được tổ chức sau khi trở về từ Phần Lan. <br> Cảnh An Dương sắp xếp mọi việc cho đám cưới nói rằng tất cả quy trình đều đã được xử lý thỏa đáng, bao lì xì, thiệp cưới và quà tặng thủ công đều đã làm thành hai phần cho hai bên, chữ trên thiệp vàng đều do ông nội Đường tự tay viết. Áo cưới lễ phục cũng đã được chuẩn bị nhiều bộ theo kiểu Trung Quốc lẫn phương Tây. Sau khi trở về Thượng Hải, Cảnh An Dương đã bắt hai người đi thử áo cưới. Một đống người vây quanh cô dâu chú rể, sửa lại kích cỡ, điều chỉnh những chi tiết nhỏ, cả làn váy đều được trang trí điểm xuyến bằng kim cương. Truyện được edit bởi SẮC team: Banana Wine. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Thật ra Ôn Dĩ Ninh không quá thích ứng với trận thế kiểu này nhưng cô sẽ không nói gì. Cô hiểu rất rõ, hôn lễ này không chỉ là chuyện của riêng cô. <br> Hôn lễ không gọi là bí mật nhưng cũng không cố tình tuyên truyền rêu rao, địa điểm tổ chức cũng bình thường, ở ngay một biệt thự do Đường Kỳ Sâm làm chủ trên núi Xà Sơn. Nhưng ngày 22 tháng 10 hôm đó đã có không ít giới truyền thông tới tham dự. Đường gia xử lý mọi chuyện rất chu đáo, vì là chuyện vui nên mấy phóng viên tới dự ai cũng được một phần quà tặng thủ công và bao lì xì.<br> Trần Táp đã gặp nhiều chuyện lớn nhỏ trong giới truyền thông rồi nên giao tiếp với phóng viên đều rất thuận buồm xuôi gió, một bên vừa giúp phát bao lì xì, một bên vừa chắp tay đại cát đại lợi, nói: \"Các bạn vất vả rồi, chú rể thì mọi người cứ tuỳ tiện chụp hình nhưng mong mọi người hãy thủ hạ lưu tình với cô dâu nha!\"<br> Thật ra trong lòng mọi người ở đây đều hiểu, người ta nói mềm mỏng dễ nghe vậy thôi chứ thái độ đã rõ ràng, nếu hình ảnh của cô dâu mà bị tung lên mạng thì tập đoàn Á Hối cũng sẽ có cách ém xuống. Vừa tốn công vô ích lại còn đắc tội với người ta, mấy phóng viên ở đây ai cũng không dám đi thử điểm mấu chốt của đối phương. <br> Biệt thự của Đường Kỳ Sâm rất rộng lớn, một sân cỏ xanh rì được trang trí thành nơi diễn ra nghi thức đám cưới rất ấm áp. Một trăm vị khách mời đều là người thân bạn bè tri kỉ, đến chứng kiến thời khắc hạnh phúc nhất của đôi tân nhân hôm nay. Truyện được edit bởi SẮC team: Banana Wine. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Thân thích bên phía Đường Kỳ Sâm đông đảo nên thầy Tiểu Lượng tự giác mời thêm những bạn tốt của mình đều đến đây. <br> Cha Ôn Dĩ Ninh đã qua đời, mẹ lại mất tích. Thầy Tiểu Lượng đau lòng cho cô, anh nói: \"Anh sẽ liều cái mạng già này làm chỗ chống lưng cho em, Ninh nhi đừng sợ, anh chính là nhà mẹ đẻ của em, về sau thằng kia dám ức hiếp em, anh sẽ là người đầu tiên không tha cho nó.\"<br> Lúc ấy Ôn Dĩ Ninh đã rơi nước mắt, không biết do mình bị cảm động hay là tức cảnh sinh tình. Mấy chuyên viên trang điểm xung quanh cô vội khuyên, nói nếu cô khóc thì trang điểm sẽ không đẹp nữa. <br> Thật ra bọn họ cũng chỉ có lòng an ủi khuyên giải thôi, nhưng thầy Tiểu Lượng lại không vui, đụng tới chuyện của cô thì anh đều có thể rống hai câu: \"Nào có, em không trang điểm cũng sẽ là người đẹp nhất hôm nay!\"<br> Ôn Dĩ Ninh nín khóc mỉm cười, lấy khăn giấy chậm chậm vào khoé mắt, nhẹ nhàng nói lời xin lỗi với chuyên viên trang điểm: \"Đã thêm phiền cho các cô rồi.\"<br> Đường phu nhân không những xinh đẹp có khí chất mà đối với người khác cũng luôn khách khí ôn hoà, thật sự đã khiến cho Đường gia thêm phần mặt mũi. <br> Cả quá trình hôn lễ đã diễn rất thuận lợi, vốn nên là cha dìu con gái đi trên thảm đỏ nhưng vì suy nghĩ đến tâm tình của cô, Đường gia muốn lược bỏ đi phân đoạn này nhưng Ôn Dĩ Ninh không đồng ý, cô nói: \"Để thầy Tiểu Lượng tham dự đi.\"<br> Lúc ấy, Đường Kỳ Sâm đang ngồi vắt chéo chân trên sô pha, tay cầm di động lộ ra một nửa mặt đồng hồ bạch kim, từ lúc đầu anh đã không có ý kiến với bất cứ chuyện gì, vậy mà bây giờ anh lại ngẩng đầu, ánh mắt loé lên: \"Tiện nghi cho anh ta quá, không được.\"<br> Ôn Dĩ Ninh xoay đầu, đôi mắt tội nghiệp nhìn anh, cô cũng không nói bất cứ lời xin xỏ nào. Chỉ nhìn như vậy vài giây thôi thì dù cô có muốn mạng anh, anh cũng cho, Đường Kỳ Sâm sửa miệng nói: \"Không gì là không được.\"<br> Ban nhạc đang diễn tấu khúc nhạc dành cho hôn lễ, thầy Tiểu Lượng dìu tay cô dâu chậm rãi đi về phía trước. <br> Tóc của Ôn Dĩ Ninh không vấn lên mà xoã dài trên vai, tóc mái hai bên được tết ra phía sau, là một kiểu tóc công chúa thật xinh đẹp. Khăn ren cài tóc kiểu dáng đơn giản, rũ thật dài trên làn váy buông lơi. Đường Kỳ Sâm đứng cách đó không xa, bộ tuxedo thuần một màu đen được cắt may chỉnh chu không chút khuyết điểm làm tôn lên dáng người cao lớn đẹp trai của anh. <br> Vào giờ khắc này, vẻ đẹp của cô khiến anh quá kinh ngạc, tới nỗi không thể rời mắt<br> Khoảnh khắc giao Ôn Dĩ Ninh cho Đường Kỳ Sâm, thầy Tiểu Lượng cứ nắm chặt tay cô, lòng bàn tay anh phát run, túm tay cô gắt gao không muốn bỏ. Cả cuộc đời này, anh đối với cô có quá nhiều tình yêu và trân trọng, cho rằng mình sẽ không khóc nhưng trong nháy mắt này anh không thể ngăn được hốc mắt phiếm hồng. <br> Ba người nắm tay nhau, đứng nhìn nhau một lúc thì thầy Tiểu Lượng bước đến gần Đường Kỳ Sâm, dùng giọng nói chỉ có hai người nghe được nói vào tai Đường Kỳ Sâm một câu, sau đó lại khôi phục như bình thường, gương mặt mang theo tươi cười chúc phúc. <br> Khi Đường Kỳ Sâm nắm tay Ôn Dĩ Ninh đi lên sân khấu, pháo mừng giấy đỏ đã đồng loạt được bắn ra, tiếng vỗ tay cùng hoan hô kéo dài không dứt. Lúc tuyên thệ, cả hai cùng nói câu \"Tôi nguyện ý\" đã khiến cho mối tình này mở ra một trang hành trình hoàn toàn mới. <br> Tiểu Ca Nhi và Tiểu Đóa Nhi hôm nay mặc rất hợp với buổi lễ, một đứa mặc lễ phục một đứa mặc váy công chúa, được dì vú bế ở dưới, đứa nào đứa nấy đều kinh ngạc nhìn về phía ba mẹ mình<br> Hai đứa bé xinh đẹp đáng yêu ngước mắt nhìn, nước dãi rơi xuống, Tiểu Đóa Nhi cúi đầu nhìn váy công chúa của mình bị ướt nhẹp một mảng mà nở nụ cười khanh khách rất đáng yêu. <br> Những tân khách ở đây đều bị bé chọc cười giống như có làn gió xuân thổi tới, thật sự là một quang cảnh sinh động vui vẻ.<br> Đường Kỳ Sâm đã phẫu thuật dạ dày, đúng ra là không thể uống rượu nhưng hôm nay quả thật là một ngày vui, uống non nửa ly rượu vang đỏ, còn lại đều được Phó Tây Bình cản hết. Phó Tây Bình đường hoàng kéo thêm một người, là Lý Tiểu Lượng, cả hai liên kết với nhau, với mỹ danh là nháo động phòng.<br> Người này không có khí chất quý công tử thời xưa như Đường Kỳ Sâm mà chỉ phát huy hết mức tác phong của một anh chàng ăn chơi trác táng, không chút nào nhân từ nương tay với chú rể. Hình thức trò chơi rất độc đáo, cũng không làm khó cô dâu và nhóm phù dâu. Mấy gã đàn ông đứng cùng nhau, cũng không biết là ai đã đề nghị nói muốn so cơ bụng. Nếu cơ bụng Đường Kỳ Sâm không nằm trong top ba thì tối nay đừng nghĩ đến chuyện động phòng. <br> Cả đám uống rượu xong đều điên cả rồi. <br> Ba mươi mấy người đàn ông, ai cũng đều là nhân vật có tiếng tăm mà bây giờ lại loi nhoi như mấy tên choai choai. Đường Kỳ Sâm kéo áo sơ mi trắng ra khỏi quần tây, vén vạt áo cuốn lên trên, cơ bụng cứng rắn lộ ra từng chút từng chút một, anh chăm chỉ tập luyện nên bụng không có một tí thịt thừa nào, hơi nín thở vận khí thì đường cong cơ bụng đã hiện ra rõ ràng, kết hợp với đường nhân ngư thẳng xuống dưới, quả thật chưa từng thấy qua anh chàng nào có vòng eo đẹp như thế.<br> Trên bụng Đường Kỳ Sâm còn lưu lại một vết sẹo khi phẫu thuật, lúc ẩn lúc hiện trông thật gợi cảm. <br> Bọn Phó Tây Bình cất tiếng như quỷ gào: \"Bé Sâm chơi xấu quá! Gạt tụi này đi tập thể hình hồi nào vậy!\"<br> Đường Kỳ Sâm cười đến sáng lạng, khóe mắt liếc nhìn đám người kia đầy khinh bỉ: \"Mấy người làm sao có được sức mạnh như tôi!\"<br> Một khi áo mũ chỉnh tề mà biến thành cầm thú thì chính là xuân sắc ngập trời. <br> Trong nhóm phù dâu có nhân viên của Á Hối, tay Dao Dao cầm di động run rẩy cả lên, mặt đỏ tim đập quay lén một đoạn video, bộ dáng ông chủ thoát y thực sự chính là cực phẩm nhân gian. <br> Đám anh em không chịu thả người, so xong cơ bụng lại muốn túm lấy Ôn Dĩ Ninh giải quyết thì Đường Kỳ Sâm đã nở một nụ cười nguy hiểm, che cô dâu ở phía sau lưng mình, anh nói: \"Vợ tôi xinh đẹp như vậy, các người nhìn chút thì được nhưng không cho phép phá cô ấy.\"<br> Thầy Tiểu Lượng ồn ào: \"Cái gì mà vợ cậu chứ, chưa từng thấy cậu biểu đạt tình cảm với cô ấy bao giờ cả.\"<br> Một đám cấu kết nhau làm việc xấu lập tức phụ họa: \"Không! Thấy!\"<br> Ôn Dĩ Ninh mỉm cười, gương mặt đỏ ửng, lòng bàn tay rịn mồ hôi. Đường Kỳ Sâm nắm tay cô, thản nhiên phóng khoáng nói: \"Vậy hôm nay sẽ cho các người học hỏi.\"<br> Nói xong, anh đi đến chỗ ban nhạc rỉ tai với họ vài câu, mấy người nhạc công hiểu ý cười rồi gật gật đầu. <br> Đường Kỳ Sâm xoay người lại, đối mặt với toàn bộ khách khứa ở đây, thong dong đứng trước microphone. Giá chống microphone hơi thấp, anh điều chỉnh lại cho nó hơi cao hơn một chút, đằng hắng hai tiếng thử âm thanh.Ôn Dĩ Ninh được mọi người vây quanh bên dưới khán đài, sau khi nghi lễ kết thúc thì cô đã thay ra một bộ lễ phục khác màu hồng nhạt khiến cô trông rất điềm đạm ôn hòa. Tầm mắt hai người một cao một thấp nhẹ nhàng giao thoa giữa không trung. <br> Vượt qua biển người tấp nập, cả hai người chính là tổ ấm của nhau. <br> Chỉ một cái liếc mắt thấu hiểu, ngàn câu vạn lời đều không cần phải nói ra. <br> Sau khi chuẩn bị xong, Đường Kỳ Sâm hơi hơi nghiêng người, gật đầu với dàn nhạc phía sau. m nhạc lập tức vang lên, sau một đoạn nhạc dạo đầu vui vẻ, một tay Đường Kỳ Sâm hơi cầm lấy microphone, ngồi trên ghế cao, cất giọng trầm trầm.<br> Đó là một bài hát tiếng Anh. <br> Đây là lần đầu tiên anh hát cho người con gái anh yêu. <br> Giọng nam trầm ấm như tiếng đàn cello du dương, mỗi một âm tiết như vẫn còn văng vẳng bên tai, phát âm tiếng Anh của anh rất dễ nghe, có lẽ sau mấy năm du học đã khiến trên người anh mang theo khí chất ưu nhã của người Luân Đôn. <br> .......<br> I could search the word from South to North<br> But I've already found what I'm lookin' for<br> I was born to love you<br> (Anh có thể kiếm tìm khắp thế giới này từ Nam ra Bắc<br>Nhưng anh đã có được thứ anh luôn ngóng nhìn<br>Anh sinh ra chỉ để yêu em)<br> ........<br> Ca khúc đã tiến vào cao trào, một lần rồi một lần lặp lại. <br> Đường Kỳ Sâm rút microphone xuống, từng bước đi lắc nhẹ theo tiết tấu âm nhạc. Anh quá tự nhiên, không có nửa phần gò bó, ca từ được viết ra như dành riêng cho anh, mỗi khi hát đến \"born to love you\", ánh mắt anh đều mãnh liệt bắn về phía Ôn Dĩ Ninh. Truyện được edit bởi SẮC team: Banana Wine. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Màn bày tỏ tình cảm này quá mức mạnh mẽ rêu rao khiến tất cả quan khách nơi đây đều ồn ào sôi nổi hẳn lên. <br> Phó Tây Bình cười mắng một câu: \"Quá mất mặt mà!\"<br> Đoạn nhạc cuối cùng, Đường Kỳ Sâm chuyển âm trầm thấp, kết thúc bài hát một cách hoàn mỹ. Tiếng thét chói tai dưới khán đài vang lên ầm ĩ, ngay cả Trần Táp cũng không nhịn được rướm nước mắt.<br> Lúc này, trong đám đông bất ngờ vang lên một tiếng hét lớn: \"Đường Kỳ Sâm! Mối thù đoạt vợ không đội trời chung!\"<br> Mọi người cười điên cuồng, không khí được đẩy lên đến đỉnh điểm. <br> Thầy Tiểu Lượng nghiêng đầu, cười tươi rói, anh ta chính là người đã rống lên câu đó, hừ, anh không thể thua Đường Kỳ Sâm được. <br> Bài hát này tên là \"Born to love you\", mỗi lần Đường Kỳ Sâm hát đến câu đó đều sẽ nhìn đắm đuối vào vợ mình. <br> I was born to love you<br> Anh sinh ra chỉ để yêu em. <br> Đến khoảng 10 giờ thì khách khứa mới lục tục ra về. Tuy đám người Phó Tây Bình đùa thì đùa nhưng tình cảm anh em mấy chục năm vẫn còn đó, không thể làm quá được. Làm rùm beng ban nãy xong rồi thì giờ cũng phải vì anh em mà tránh mặt. Bọn họ có chừng mực, không để Đường Kỳ Sâm tiếp đãi, ba bốn chiếc xe thể thao oanh liệt kéo nhau đi tăng hai ở Chân Trời Mới, ông chủ Đường có tiền, họ cứ việc chơi cho đã thôi, Đường Kỳ Sâm ký hóa đơn là được. <br> Lăn qua lăn lại cả ngày như vậy, Đường Kỳ Sâm và Ôn Dĩ Ninh đều đã rất mệt, đêm tân hôn cũng không làm chuyện kia. Sau khi hai người tắm rửa xong thì cùng ngồi trên giường dựa sát vào nhau, Đường Kỳ Sâm mở TV lên, chọn bộ phim \"Seattle đêm không ngủ\" mở lên xem. Hình ảnh đầu tiên vừa xuất hiện thì Ôn Dĩ Ninh liền nở nụ cười. Đường Kỳ Sâm mổ mổ lên mặt cô, \"Sao?\"<br> Ôn Dĩ Ninh nói vói anh: \"Đây là bộ phim tình cảm mà em thích nhất thời còn học đại học. Bởi vì bộ phim này mà em muốn được đi Mỹ một lần xem sao. Nhưng mà sinh viên đại học làm sao có tiền, chỉ là hy vọng xa vời mà thôi. Sau khi tốt nghiệp, trong nhà lại xảy ra nhiều chuyện như vậy nên cũng không nghĩ tới nữa.\"<br> Đường Kỳ Sâm nói: \"Có chồng em ở đây, bất cứ nguyện vọng nào của em cũng sẽ thực hiện được. Muốn đi Seattle, ngày mai mua vé máy bay, anh đi cùng em.\"<br> Ôn Dĩ Ninh cười cười: \"Anh không đi làm à?\"<br> \"Tuần trăng mật, không đi làm.\" Đường Kỳ Sâm nói một cách thật đương nhiên.<br> \"Còn tuần trăng mật nữa chứ.\" Ý cười của Ôn Dĩ Ninh càng sâu, \"Mới trở về từ Phần Lan đấy thôi.\"<br> Đường Kỳ Sâm vừa tắm rửa nên lại khôi phục cả nhuệ khí lẫn tinh thần, ôn hương nhuyễn ngọc đang ôm trong ngực khiến đáy lòng anh rạo rực xôn xao, đầu cúi càng lúc càng thấp, môi cọ nhẹ qua sườn mặt cô, đến khóe miệng, sau đó đi dần xuống, vùi hẳn đầu mình vào chăn, anh dùng đôi môi mỏng của mình xâm nhập vào cổ áo ngủ lỏng lẻo của cô, hôn mút thật mạnh tạo thành những dấu vết ái muội trên khắp cơ thể cô. <br> Loại câu dẫn như gần như xa thế này thật khiến người ta thèm muốn, Ôn Dĩ Ninh bị anh hôn vừa nhột lại vừa mềm nhũn cả ra, yếu ớt xô anh: \"Đừng mà anh, không mệt à!\"<br> Đường Kỳ Sâm vươn ngón tay mở bung nút áo ngủ của cô, hứng thú trở lại, giọng nói khàn khàn: \"Ở trên người em thì anh chưa bao giờ biết mệt mỏi là gì!\"<br> Ôn Dĩ Ninh thét một tiếng chói tai, hai người lại quấn lấy nhau quyến luyến. <br> Rốt cuộc vẫn là Đường Kỳ Sâm lão luyện, hai ba chiêu liền đè được đối phương dưới người, cả hai trao nhau từng nụ hôn tình nồng mật ý. <br> Đường Kỳ Sâm vừa muốn tiếp tục thì đã bị Ôn Dĩ Ninh chặn lại, lo lắng hỏi: \"Lúc nãy Phó Tây Bình quậy anh quá, dạ dày anh không sao chứ?\"<br> Đường Kỳ Sâm nhếch môi nở nụ cười: \"Nếu anh nói có thì sao?\"<br> Hai má Ôn Dĩ Ninh hiện lên một rặng mây hồng, từ đôi mắt toát lên sự dịu dàng, tựa như có thể véo ra nước vậy. <br> Cô mím môi, ngượng ngùng kéo cổ anh, thầm thì nho nhỏ vào lỗ tai anh. <br> Ánh mắt Đường Kỳ Sâm tối lại, theo bản năng ôm lấy cô càng chặt hơn. <br> Mọi chuyện sau đó đều phát sinh thuận theo tự nhiên, Ôn Dĩ Ninh cũng không phải là người bảo thủ, hai người yêu nhau sẽ mang lại cho nhau sự sung sướng trong lúc ân ái, cho dù cách thức như thế nào thì cũng đều là một chữ \"yêu\". Cô chui đầu vào trong tấm chăn mềm mại, Đường Kỳ Sâm gối tay sau đầu, hơi thở dần dần nặng nề, cả người theo nhịp hô hấp run rẩy nhè nhẹ.<br> Sau những phút giây kiều diễm, hai người ôm lấy nhau bình phục hơi thở dốc.<br> Trán Ôn Dĩ Ninh lấm tấm mồ hôi, cô bỗng nhiên lên tiếng: \"Sâm.\"<br> Đường Kỳ Sâm nhỏ giọng trả lời: \"Ơi, anh đây.\"<br> \"Em không muốn đi Seattle.\" Cô nói.<br> \"Được, em muốn đi đâu?\"<br> Bầu không khí sau khi hoan ái mang theo sự yên tĩnh, Đường Kỳ Sâm hỏi xong câu này thì Ôn Dĩ Ninh lại chậm chạp không trả lời. <br> Cửa sổ mở khẽ, gió đêm thu mang theo lạnh lẽo lưu luyến bức mành sa, cơn gió cuốn cả mùi hoa nhàn nhạt từ bên ngoài lan vào phòng. <br> Thật lâu sau, cô mới nói: \"Em muốn đi Đại Lý, Vân Nam. \"<br> Vừa nghe thì Đường Kỳ Sâm đã hiểu. <br> Lúc trước, đoạn cuối trong video mà Giang Liên Tuyết lưu lại cho cô có nhắc đến Đại Lý. Ai cũng biết nếu một người đã muốn bỏ đi tất nhiên sẽ không lộ ra nơi mình muốn đến, đó chỉ là bà thuận miệng nhắc tới mà thôi, không có ý nghĩa gì cả. <br> Nhưng đối với Ôn Dĩ Ninh mà nói, đó là nơi duy nhất có thể có những manh mối liên quan đến Giang Tuyết Liên. <br> Đây chính là chấp niệm của cô. <br> Cuối cùng thì Đường Kỳ Sâm vẫn theo cô đến đó. <br> Ôn Dĩ Ninh đi dạo khắp mọi nơi, nhìn ngắm sự chất phác phong tình của người dân địa phương nơi đây, cô không cố ý đi đến những nơi nổi tiếng, bạn Tiểu Chiêu cùng phòng thời đại học của cô cũng là người Vân Nam, hai người đang định hẹn ngày tụ họp. Tốt nghiệp cũng dễ đến mười lăm năm rồi, năm tháng khiến cho con người ta thay đổi, lấy đi ngây ngô cùng non nớt, thứ để lại cho người phụ nữ chính là tính tình điềm đạm và sự thành thục theo thời gian. Tiểu Chiêu dẫn cô đi thăm một buôn làng dân tộc ở địa phương, còn rất nhiệt tình làm hướng dẫn viên, cùng hai người đi núi tuyết Ngọc Long. Truyện được edit bởi SẮC team: Banana Wine. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Đây thật sự là một chuyến du lịch thoải mái nhất từ trước đến nay. <br> Ôn Dĩ Ninh lúc về cũng không mua vật gì về làm kỷ niệm, chỉ mua hai cái bánh nhân hoa hồng từ một bà lão ven đường. <br> Đường Kỳ Sâm không ăn đồ ngọt, chỉ có mình cô ăn, từng miếng từng miếng bánh chậm rãi. Đường Kỳ Sâm ở bên cạnh nhìn cô ăn, khi cô ăn đến cái thứ hai thì anh ôm lấy bờ vai cô trong im lặng. <br> Vẻ mặt Ôn Dĩ Ninh như bình thường không có gì khác lạ, vẫn trầm mặc như cũ. Đôi mắt cô như mặt hồ tĩnh lặng nhưng lại chứa đầy những biến cố và đau thương. Sự trưởng thành không chỉ giới hạn lúc con người ta ở tuổi niên thiếu, chỉ cần sinh mệnh còn đây thì quá trình trưởng thành sẽ không có lúc nào dừng lại. <br> Sinh ly cùng tử biệt. <br> Vui buồn cùng hợp tan. <br> Thế gian này đó đủ loại duyên tới rồi duyên đi, muốn cưỡng cầu là điều không thể. <br> Ôn Dĩ Ninh nghĩ thầm, Giang Liên Tuyết, mẹ thật khờ, du sơn ngoạn thủy sao không mang theo tiền phòng thân chứ<br> Đây có lẽ là tiếc nuối duy nhất<br> Đông qua xuân tới, cảnh sắc một năm bốn mùa xinh đẹp như vậy, mẹ cứ chậm rãi ngắm nhìn. <br> Bánh nhân hoa hồng mẹ đã từng nhắc tới, Niệm Niệm đã giúp mẹ nếm thử rồi<br> --<br> Ba ngày sau khi trở lại từ Vân Nam thì hai người về thăm tổ trạch ở Hongkong theo quy củ của gia tộc. <br> Ông nội Đường có sáu anh chị em, anh cả và anh ba định cư ở Canada, còn lại bốn người đều an cư lạc nghiệp tại Hongkong. Mỗi người đều tạo dựng được vị trí cho mình trong lĩnh vực làm ăn của bọn họ. Đôi vợ chồng mới cưới trở về càng cần phải tuân theo nghi thức, tương đương với tổ chức lại đám cưới một lần nữa. Ở Thượng Hải theo phong cách Tây phương, về đây thì chính là hôn lễ truyền thống kiểu Trung Quốc. Trên người Ôn Dĩ Ninh là bộ sườn xám được đặt theo yêu cầu, trên tay đeo mười mấy chiếc vòng long phượng , trên đầu mang đồ trang sức bằng vàng hết sức khoa trương. <br> Hôm nghi thức lễ bái diễn ra, cô trộm hỏi Đường Kỳ Sâm: \"Không phải bên trong anh mặc một bộ hoàng kim giáp đi?\"<br> Đường Kỳ Sâm tươi cười nhàn nhạt, nắm lấy tay cô, nói: \"Đây đều là lễ vật mà trưởng bối tặng em, cứ thu vào là được.\"<br> Đêm nay, hai người trở về biệt thự ở Vịnh Repusle. <br> Ôn Dĩ Ninh hết hồn: \"Ông chủ à, rốt cuộc là ngài có bao nhiêu căn nhà vậy?\"<br> Đường Kỳ Sâm quả thực liền nghiêm túc nghĩ nghĩ: \"Đều có công ty quản lý tài sản xử lý, tính từ lúc ông ngoại tặng cho anh lúc còn nhỏ thì anh cũng không nhớ rõ lắm.\"<br> Ôn Dĩ Ninh nổi hứng lên, ngồi xếp bằng trên sô pha, lôi kéo anh tính sổ. <br> \"Ở Tô Châu có không?\"<br> \"Có.\"<br> \"Thành phố Thiên Tân, đảo Đài Loan?\"<br> \"Cũng có.\"<br> \"Vậy... Bắc Kinh, Tam Á, Thổ Nhĩ Kỳ?\"<br> Đường Kỳ Sâm cười: \"Khoảng cách địa lý em đưa ra cũng quá lớn rồi đó.\"<br> Ôn Dĩ Ninh tinh nghịch đảo đảo đôi mắt giảo hoạt của mình. <br> Đường Kỳ Sâm mân mê trong tay một lọn tóc rũ xuống trước ngực cô, hỏi: \"Em thích Thổ Nhĩ Kỳ à?\"<br> Cô chỉ là thuận miệng nói vậy thôi. <br> Đường Kỳ Sâm khép hờ mắt, nói chuyện một cách thong dong: \"Nếu em thích, anh sẽ mua.\"<br> Ôn Dĩ Ninh bày ra vẻ mặt kinh ngạc, hai tay ôm mặt kích động, nói: \"Trời ơi! Ông chủ Đường! Anh thật là đẹp trai mà!\" Truyện được edit bởi SẮC team: Banana Wine. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Ngón trỏ Đường Kỳ Sâm búng nhẹ lên chóp mũi cô một cái, anh giả vờ không vui, trầm giọng hỏi: \"Gọi anh là gì đó?\"<br> Ôn Dĩ Ninh chớp chớp mắt rồi kề sát bên tai anh, giọng nói ngọt ngào của cô thấm đến tận tim: \"..... Ông xã, em yêu anh!\"<br> Đường Kỳ Sâm ngả đầu ra phía sau, nhắm mắt lại, khoé miệng anh hàm chứa ý cười nhàn nhạt, rất lâu sau vẫn chưa biến mất. "]