["Chương 62: Tôi muốn cùng người già đi theo năm tháng (4)<br> Cửa thư phòng vẫn mở hé, ánh sáng rực rỡ bên ngoài và bên trong cách một cánh cửa, tựa như phân chia thành hai thế giới. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Cảnh An Dương đứng trước cửa, vì không yên tâm nên bà định qua khuyên bảo, nhưng bây giờ thấy cảnh hai người ôm nhau, bà không thể bước vào được<br> Bà lau vội giọt lệ dâng tràn nơi khóe mắt trước lúc quay đi<br> Tối hôm đó hai người ngủ lại nhà họ Đường, ông cụ đang đi Tây Sơn phải gần nửa tháng nữa mới trở lại, ba của Đường Kỳ Sâm từ trường về lúc tám rưỡi tối, Đường Lẫm mặc một chiếc áo polo cổ đứng, đeo một chiếc kính không viền vô cùng nho nhã. Lúc nào ông cũng cư xử rất ôn hòa,\"Chào Dĩ Ninh\" tiếng chào hồn hậu chất phác tự nhiên, giống như cơn gió đông ôn hòa, xóa tan mọi sự căng thẳng của Ôn Dĩ Ninh<br> Điều khiến Ôn Dĩ Ninh bất ngờ đó là mối quan hệ vợ chồng giữa ông và Cảnh An Dương vô cùng hài hòa<br> Khi nói chuyện với chồng, Cảnh An Dương bớt hẳn đi vẻ nghiêm khắc ngày thường, nhiều thêm phần dịu dàng nhăn nhặn, nét mặt vô thức mềm mại hẳn đi<br> Lúc Ôn Dĩ Ninh ngoảnh lại, vừa đúng lúc thấy Đường Kỳ Sâm đang nhìn mình, hai người ngầm hiểu ý cùng mỉm cười, cảm giác này tuyệt vời không thể tả nổi<br> Đường Lẫm ngồi xuống, nói chuyện với Ôn Dĩ Ninh,\"Là Kỳ Sâm không phải, dù thế nào đi chăng nữa nó cũng không nên tức giận với con\" Dứt lời, ông nghiêng đầu nhìn Đường Kỳ Sâm, sắc mặt và giọng nói nghiêm túc hẳn lên,\"Vai trò và thân phận của con giờ khác rồi, tính cách nên kiềm chế lại, hiểu lầm có lớn nữa thì cũng không được dùng cách đó để xử lý. Tổn thương tới tình cảm cũng tổn hại sức khỏe, con là đàn ông, là chủ gia đình, Dĩ Ninh sau này còn phải nương tựa vào con, trách nhiệm này con cần phải gánh vác, hiểu chưa?\"<br> Đường Kỳ Sâm rất tôn trọng ba, anh gật đầu,\"Con biết rồi\"<br> Ông Đường là một người trầm ổn, nói năng có chừng mực, không cần tỏ ra quá để tâm, chỉ cần vừa đủ để đối phương có thể nhận ra đạo lý. Trên người Đường Kỳ Sâm hiếm khi bộc lộ tính khí kiêu căng phách lối của con cháu thế gia, phần lớn là do mưa dầm thấm đất, học được tính cách của ba. Lỗ tai Ôn Dĩ Ninh nóng bừng, trong lòng vô cùng hổ thẹn, rõ ràng sự thật không phải vậy, nhưng lúc này tất cả lỗi lầm đều đổ lên đầu Đường Kỳ Sâm <br> Cô chủ động xin lỗi,\"Bác trai, là con không tốt\"<br> Cảnh An Dương pha một bình trà trái cây, tự mình bưng ra, nghe thế bà cũng không hề mượn gió đẩy thuyền, chỉ nói đúng một câu,\"Phụ nữ mang thai vất vả lắm, không cần quan tâm tới gì cả, con cứ tự chăm sóc cơ thể là tốt rồi\"<br> Bà rót cho Ôn Dĩ Ninh một cốc trà rồi khẽ đẩy tới trước mặt cô, tinh tế nói,\"Uống chút dưỡng thần đi\"<br> Ôn Dĩ Ninh bưng tách trà, tầm mắt rủ xuống miệng chén, đôi mắt ướt át bởi hơi nóng bốc lên<br> Sợ cô mất tự nhiên, ngồi gần năm phút thì Đường Kỳ Sâm dắt cô về phòng<br> Hai ông bà già ngồi trong phòng khách<br> Lúc này, Cảnh An Dương mới thở dài than thở nỗi bất an,\"Làm em sợ gần chết, sao lại chạy ra đường thế cơ chứ, bị xe tông phải thì làm sao bây giờ?\" Nghĩ mà sợ, bà dùng tay che ngực,\"Cũ ngã kia đúng là được Bồ Tát phù hộ độ trì mới có thể bình yên, nếu thật sự có chuyện ...\"<br> Ông Đường cắt ngang lời bà, thản nhiên nói,\"Nếu có chuyện gì, thì đó chính là số mệnh của Kỳ Sâm\"<br> Cảnh An Dương không nhắc tới vấn đề này nữa, dù sao cũng không may mắn, bà nghĩ tới một mối bận tâm khác,\"Hai cái đứa này, con cũng có rồi mà cũng không chịu tính chuyện cưới xin. Nhiều người hỏi và quan tâm tới vấn đề này lắm, thật ra bọn họ chỉ đang thăm dò tin đồn thôi. Mỗi lần em hỏi Sâm nhi thì nó đều im lặng. Không hiểu chuyện gì đang xảy ra nữa? Ai không biết còn tưởng Đường gia chúng ta đối xử tệ bạc với con dâu, rồi lại nói Cảnh An Dương em là bà mẹ chồng hà khắc\"<br> Đường Lẫm cười,\"Thì người ta nói thật mà\"<br> Cảnh An Dương giận đùng đùng cáu gắt,\"Bậy bạ!\"<br> \"Sao, đổi tính rồi à? Ban đầu người ngăn cản dữ dội nhất là em mà\" Đường Lẫm nhận xét khách quan<br> Vừa nghe vậy, Cảnh An Dương lập tức ỉu xìu, bà thở dài, nét mặt ngẫm nghĩ mang theo vẻ bất đắc dĩ,\"Em còn có thể làm gì khác? Em muốn tốt cho Sâm nhi, nhưng nó không cần. Mà không cần thì thôi, nó biết tính mẹ nó thế nào mà, kì kèo thêm vài lần nữa chẳng nhẽ em còn không đồng ý sao? Đây thì lại cứng đầu, cứng đầu hết sức, rành rành biến cơ thể của mình ra nông nỗi đó\"<br> Nhớ lại tình cảnh lúc ở bệnh viện, Cảnh An Dương lại khó nén nổi cơn đau lòng, mỗi lần nghĩ lại đều sợ. Bà lắc đầu, cam chịu số phận,\"Vừa nãy em đức trước cửa thư phòng trông thấy hai đứa đứng ôm nhau,em không còn cảm thấy chua xót nữa, mà thôi, vợ là do nó chọn, cuộc sống về sau là của hai đứa nó\"<br> Đường Lẫm cười,\"Em mà sớm tỉnh ngộ thì anh đã bớt lo\"<br> Cảnh An Dương trợn mắt nhìn chồng,\"Anh thân làm cha mà cũng không biết khuyên con! Hôn nhân là chuyện đại sự, dù không làm tiệc cưới thì cũng phải đi đăng ký chứ! Cứ để mặc Sâm nhi tùy hứng thế thì em còn bảo được ai trong cái nhà này nữa\"<br> Đường Lẫm rất cởi mở trong phương diện này,\"Chỉ cần hai đứa có lòng thì sẽ ở bên nhau, không có tình cảm, dù cho mười ổ khóa cũng không khóa chúng nó lại được.Còn nữa, nhà họ Ninh xảy ra chuyện như vậy, con bé không có tâm trạng gì cũng là chuyện bình thường. Em nghe anh khuyên một câu, đừng can thiệp vào nữa\"<br> Cảnh An Dương vẫn không cam lòng, nhưng bà không nói thêm gì nữa<br> Đây là lần đầu tiên Ôn Dĩ Ninh tới nhà họ Đường, đương nhiên buổi tối cô không dám đi lại linh tinh. Đường Kỳ Sâm tắm xong đi ra, trên người không mặc đồ, từng giọt nước trên mái tóc nhỏ giọt rơi xuống, vừa đúng lúc có tiếng chuông điện thoại, anh vừa nghe vừa lau tóc. Ôn Dĩ Ninh bước qua, khẽ lấy chiếc khăn, ra hiệu để mình giúp anh lau<br> Đường Kỳ Sâm nghe lời ngồi xuống, tiếp tục nghe Kha báo cáo công việc<br> Động tác của Ôn Dĩ Ninh rất nhẹ nhàng, một mặt khăn lông ướt, cô lập tức đổi lại mặt khác lau tiếp cho anh. Cô rất thích mái tóc của Đường Kỳ Sâm, từ chất tóc tới kiểu dáng, đơn giản gọn gàng mà đẹp. Cô nổi ý nghịch ngợm, bàn tay vò tóc anh một vòng, rồi vẩy nước lên mặt anh. Đường Kỳ Sâm nghiêng đầu né tránh,\"Cơ cấu tổ chức nhân sự của Thịnh Thông không tốt...\"<br> Cuộc điện thoại vẫn đang tiếp tục, anh không biến sắc túm lấy ngón tay cô, đưa vào trong miệng ngậm lại<br> Nửa người Ôn Dĩ Ninh tê rần, tựa như có dòng điện chạy qua<br> Cái con người này từ đầu tới cuối vẫn cứ ngồi ngay ngắn, duy trì ổn thỏa phong thái tinh anh<br> Ôn Dĩ Ninh tự biết mình không phải là đối thủ ủa anh cho nên không dám quấy rầy anh nữa, biết điều ra giường ngồi. Thời gian người nhà họ Đường ở ngôi biệt thự hiện tại thực ra chưa được lâu, bên khu Tô giới Pháp bọn họ còn có một biệt thự để trống. Tổ tiên nhà họ Đường di chuyển khắp nơi, Đông Nam Tây Bắc, nơi nào cũng từng để lại dấu chân, cho tới bây giờ ở Vịnh Repulse ở Hongkong vẫn còn mấy tòa bất động sản. Của cải sản nghiệp của gia tộc bọn họ kinh người là thế nhưng bọn họ lại rất khiêm tốc, tới một cảnh giới nhất định, danh lợi đối với bọn họ chỉ là mây bay, mục tiêu chân chính bọn họ nhắm tới đó là sự phát triển của ngành, tầm nhìn dài hạn trong việc lợi nước lợi dân<br> Phòng ngủ của Đường Kỳ Sâm khá đơn giản, trừ giường mà một tủ sách tầm trung thì không có đồ đạc gì rườm rà nữa. Ôn Dĩ Ninh tiện tay lấy một quyển sách xuống nhìn. Song thai hơn năm tháng cũng không khác mấy so với mang thai đơn, chiếc áo choàng của Đường Kỳ Sâm vừa khéo che được bụng cô, trông dáng người cô vẫn mảnh khảnh và gầy gò vậy<br> Nói chuyện điện thoại xong, Đường Kỳ Sâm mặc quần áo tử tế rồi bước qua, anh nằm lên giường, gối đầu giữa hai chân cô hỏi,\"Bọn trẻ có hoạt động nữa không? Anh có thể trò chuyện với hai đứa không?\"<br> Ôn Dĩ Ninh cười,\"Hai đứa nhóc này lười lắm, rất ít di chuyển\"<br> \"Xem ra giống mẹ nó đấy\" Đường Kỳ Sâm nghiêng mặt áp lên bụng cô, bàn tay khẽ vuốt ve<br> Từ góc độ này, cô có thể trông thấy vệt ửng đỏ trên má anh, cái tát của Cảnh An Dương có vẻ không hề nhẹ tí nào. Ôn Dĩ Ninh xót xa, theo bản năng chạm vào mặt anh, khẽ hỏi,\"Còn đau không anh?\"<br> Đường Kỳ Sâm cầm cổ tay cô trượt xuống duối, đặt lên vị trí trái tim, cười nói,\"Không, nhưng nơi này đau\"<br> Một lúc sau, Ôn Dĩ Ninh lên tiếng,\"Này\"<br> Đường Kỳ Sâm đón lời,\"Hả?\"<br> Ôn Dĩ Ninh ngồi thẳng dậy, chạm vào lồng ngực anh, chuyển giọng,\"Ông chủ, ôm em\"<br> Đường Kỳ Sâm sửng sốt, nhanh chóng đón nhận, trầm giọng đáp,\"Được, anh ôm em\"<br> Hai người lặng lẽ ôm nhau<br> Ôn Dĩ Ninh có thể ngửi thấy mùi hương nhẹ nhàng khoan khoái thanh nhã trên quần áo của anh sau khi tắm xong, hơi thở của anh cũng trầm ổn hơn. Cánh cửa sắt rỉ sét đè nặng trong lòng cô dần tan chảy, những nỗi oán hận yêu ghét cất giấu bên trong bắt đầu phá kén chui ra, khát khao được dốc bầu tâm sự. Cô nhìn chằm chằm vào một điểm, mơ màng tới xuất thần. Cô nói,\"Lúc mẹ em còn trẻ, vừa gặp bà đã yêu ba em, thật ra ba em trông không tuấn tú lắm đâu, vậy mà bà vừa liếc mắt đã chọn trúng, bà chẳng quan tâm tới những mất mát trong cuộc đời bà sau này. Ba em không có tiền, chỉ ỷ vào cái vẻ bề ngoài để lừa gạt mẹ em. Em còn nhớ khi bé, bọn họ thường xuyên đánh lộn, đánh dữ lắm. Mẹ em trông gầy yếu thế thôi, cơ mà một khi điên lên thì liều mạng lắm, một con dao dài như này...\" Ôn Dĩ Ninh khoa tay múa chân miêu tả,\"Bà cầm nó xông thẳng tới chém lên cổ ba em. Anh đoán xem ba em đối phó thế nào? Ông ta nhát chết, kéo em ra phía trước ngăn cản. Con dao kia cắt xoẹt qua bím tóc bên trái của em, suýt chút nữa thì cạo vào đầu\"<br> Lòng bàn tay Đường Kỳ Sâm run lên, khó khăn lắm anh mới bình tâm trở lại, sau đó anh vuốt ve đỉnh đầu cô, từng chút từng chút một<br> Giọng Ôn Dĩ Ninh càng lúc càng thản nhiên, từng câu từng chữ cũng mang theo sự bình tĩnh,\"Sau đó, mỗi khi về nhà là bọn họ lại cãi nhau, theo bản năng em giấu em gái đi trước. Khi lên cấp hai, điểm số của em rất tệ, nhưng càng ngày em càng không chịu nổi, em từng thề nhất định em phải thoát khỏi hoàn cảnh này, em không muốn bị chôn vùi cuộc sống của mình ở đây. Ba năm cấp ba, ba em gặp sự cố tai nạn lao động, chết trong một nhà máy thủy điện, rò rỉ điện cao áp dẫn tới hỏa hoạn, lúc ông được mang ra thì đã biến thành cục than đen. Đơn vị bồi thường cho ít tiền, nhưng mẹ cũng chẳng đối xử tốt hơn với em, bà thích đánh mạt chược, bắt đầu sa lầy, cả ngày cả đêm tiếng mạt chược vang vọng. Quan hệ của em và bà từ nhỏ đã không tốt, em cũng đã từng hận bà\"<br> Nói tới đây, Ôn Dĩ Ninh chậm rãi nhắm mắt lại<br> Cô tạm dừng, Đường Kỳ Sâm vẫn im lặng, kiên nhẫn ngồi đó đợi chờ, lòng bàn tay anh thỉnh thoảng vuốt ve đôi tay lạnh ngắt của cô<br> \"Em hận bà lỗ mãng, hận bà tục tằn, hận cái tính đặt lợi ích lên trên hết của bà, hận cái tình chơi bời lêu lổng ấy, em coi thường từng đồng tiền bà kiếm được nhờ chơi bạc, em cũng khinh bỉ những người bạn chơi bài cùng bà, em không muốn quay trở lại ngôi nhà ấy nữa, em không thích bầu không khí thối rữa ở đó. Cho nên em liều mạng đi làm thêm vào dịp nghỉ hè và nghỉ đông để kiếm tiền, không phải em chịu khó, chỉ là em cố chấp muốn chứng minh cho bà thấy, không có bà em còn có thể sống tốt hơn\"<br> Giọng nói Ôn Dĩ Ninh dần khô khốc nhưng ánh mắt cô vẫn ráo hoảnh, không hề có dấu hiệu ướt át. Cô cứ ngỡ rằng đã quên hết những năm tháng ấy, người mà cô bài xích nhất cùng với chuyện mà cô muốn quên, kết quả cho thấy, nó đã sớm trở thành một dấu ấn khắc sâu trong sinh mệnh của cô. Trong đầu cô lúc này tựa như đang phát lại một bộ phim cũ, không trọn vẹn, vỡ nát, tàn nhẫn tới nỗi không dám chạm vào, từng khung hình được rút từ trong máu thịt của cô ra, đó là từng mảnh thịt vụn mục nát trên con đường trưởng thành của cô. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> \"Em gái em, em gái em...\" Ôn Dĩ Ninh nghẹn ngào nói không nên lời, yết hầu tựa như bị đổ chì, không hở một chút nào để có thể hít thở nổi. Kiềm nén một hồi lâu rồi cô cũng nói được một câu trọn vẹn,\"Em gái em mắc chứng trầm cảm, trị liệu mất nửa năm mới miễn cưỡng có thể quay lại trường đi học tiếp, nhưng nó bị một thằng nhóc lừa gạt, nó nói yêu con bé, rồi sau đó lại nhẫn tâm bỏ rơi con bé. Em gái em không chịu nổi sự kích động này cho nên đã nhảy xuống từ trên tháp nước. Hơn hai mươi mét, nằm chết ngay bên chân em, máu não bắn ra, từng dòng từng dòng nhảy nhót, ngay cả mắt cũng không nhắm nổi\"<br> Cơn ác mộng lại ùa về, cả người Ôn Dĩ Ninh bắt đầu run lẩy bẩy. Đường Kỳ Sâm ôm lấy cô, hôn lên mắt và khắp gương mặt cô, để cô có thể cảm nhận được sự tồn tại của mình, anh trầm trọng an ủi,\"Được rồi, được rồi, tất cả đã qua rồi Niệm Niệm\"<br> Ôn Dĩ Ninh dựa vào lòng anh, tấm lòng thiện lương thuần khiết, nhiệt tình nóng hổi nơi anh đã giúp tâm trạng của cô dần dần hồi phục<br> \"Sau khi con bé tự sát, em đã tìm thấy quyển nhật ký của nó, nó đã ghi lại hết cả quá trình yêu đương của nó và thằng nhóc kia. Em cầm quyển nhật ký tới cho cảnh sát, nhưng cảnh sát nói không đủ để trở thành vật chứng. Họ nói bậy! Cái chết của em gái em chính là do thằng đó tạo ra, dựa vào cái gì mà thằng đó có thể nhởn nhơ, không phải chịu bất kỳ sự phán xét nào của pháp luật!\" Nhắc tới đây, Ôn Dĩ Ninh vẫn cảm thấy oán hận và không cam lòng,\"Em chỉ biết thằng nhóc đó là người Thượng Hải, ba nó mở công ty quảng cáo, em nhất định phải tìm được nó, nhất định phải tìm nó\"<br> Đường Kỳ Sâm đột nhiên chợt bừng tỉnh ngộ, cô đột nhiên nhảy ngành, cô từ bỏ quá khứ làm lại từ đầu, cô bị sếp quấy rối gây đủ loại trở ngại nhưng vẫn kiên trì không đi, còn cả lần ở Bắc Kinh, không hiểu tại sao cô lại xảy ra tai nạn nữa. Tất cả đều có đáp án rồi<br> Chính sự cố chấp và kiên trì này đã ám ảnh cô. Trong lòng Đường Kỳ Sâm bị chấn động dữ dội, mãi lâu sau anh vẫn im lặng như thế, chưa bao giờ anh cảm thấy bất lực và đau lòng tới thế<br> Ôn Dĩ Ninh đã dùng hết sức lực tâm sự, cuộc sống vốn là một tấm lưới xuôi ngược đều rối ren. Cô kể chuyện gia đình, chuyện ba cô, chuyện thời thơ ấu, về sự ấm áp mà thầy Tiểu Lượng đã mang lại cho cô, kể về sự phẫn nộ và lực bất tòng tâm của mình. Cô giống như một con ruồi không đầu khua loạn khắp nơi, nhưng bốn phương tám hướng đều là tường đồng vách sắt khiến cô phải đầu rơi máu chảy, hấp hối giãy chết<br> Cuối cùng, chủ đề quay trở lại với Giang Liên Tuyết, Ôn Dĩ Ninh tỉnh táo lạ thường, số lần chớp mắt giảm hẳn đi, đôi mắt trỗng rống, tê dại, \"Lần đầu tiên bà tới Thượng Hải không phải tới thăm em, mà là lén tới bệnh viện khám, bà ấy nhờ thầy Tiểu Lượng mua hộ thuốc tiêu viêm. Bà để lại sổ đỏ, thẻ ngân hàng, toàn bộ tiền tiết kiệm lại cho em, bà muốn em học thuộc lòng mật khẩu, bà ít đi chơi bài lại hẳn. Thật ra bà đã chuẩn bị từ lâu rồi, vậy mà em lại không hề phát hiện\"<br> Nói tới đây, Ôn Dĩ Ninh rốt cục không nhịn được nữa bắt đầu òa khóc<br> Cô cắn lấy góc áo trên ngực Đường Kỳ Sâm, sự hối hận tựa như cơn sóng lớn ập tới, toàn bộ trút hết ra ngoài<br> Đường Kỳ Sâm lặng lẽ ôm lấy cô, anh không hề khuyên nhủ, không hề dỗ dành, không hề ngăn cô lại. Anh biết, những tháng năm đẹp nhất của cô đã thấm nhuần toàn niềm đau, nếu không để cô trút hết ra, có lẽ không sớm thì muộn cô cũng sẽ chết<br> \"Khóc đi em, khóc được là tốt\" Anh cúi đầu dùng chóp mũi mơn trớn hõm vai, lỗ tai, cuối cùng là vầng trán, gương mặt hai người dán sát vào nhau<br> Ôn Dĩ Ninh cứ khóc lóc nức nở mãi, khóc tới nỗi mí mắt sưng cả lên. Hơi thở của Đường Kỳ Sâm nặng nề, vững vàng có tiết tấu, anh không nói lời nào, chỉ lặng lẽ ở bên cô. Dần dần, tiếng khóc của cô nhỏ dần, dưới sự dẫn dắt của Đường Kỳ Sâm, hơi thở của cô dần hòa cùng một nhịp với anh. cô khóc nhiều tới nỗi vài sợi tóc rối bời dính bên khóe miệng, ngay cả quần áo cũng đẫm mồ hôi<br> Ôn Dĩ Ninh cảm nhận được tác dụng của sự trầm lắng, lặng lẽ từ nơi anh<br> Vào khoảnh khắc cô nhắm mắt lại, quá khứ bỏ lại phía sau, bụi trần dần lẳng lặng chìm xuống tận dưới đáy<br> Đợi cô ngủ, Đường Kỳ Sâm rón rén đứng dậy, anh điều chỉnh ánh sáng trong phòng tối đi, sau đó ra ngoài gọi điện<br> Hoắc Lễ Minh nhận máy rất nhanh<br> Đường Kỳ Sâm đứng trong bóng tối, ánh sáng hắt vào kéo dài chiếc bóng của anh, anh đứng chắp tay, trầm giọng nói,\"Giúp tôi điều tra một người\"<br> __<br> Giáo sư Phó phải tới Bắc Kinh tham dự một diễn đàn học thuật vào thứ tư, vì vậy bà dời lịch khám tiền sản của Ôn Dĩ Ninh lên một ngày. Hôm nay cô sẽ được siêu âm 4D, đánh giá toàn diện sự phát triển của hai đứa bé. Giáo sư Phó đeo kính, khám cho cô vô cùng tỉ mỉ, nửa tiếng sau, bà vui mừng nói,\"Mẹ giỏi quá, hai bé được con nuôi rất khỏe mạnh\"<br> Ôn Dĩ Ninh nở nụ cười, thở phào nhẹ nhõm<br> Y tá đỡ cô dậy, lấy giấy lau giúp cô gel trên bụng, giáo sư Phó đứng dậy, bà nghĩ một lát rồi ôn tồn hỏi,\"Tiểu Ninh, có muốn biết giới tính của hai bé không?\"<br> Ôn Dĩ Ninh bình thản lắc đầu không chút do dự, lễ phép trả lời,\"Cảm ơn dì Phó, cháu không làm phiền dì nữa\"<br> Giáo sư Phó nghe vậy liền thầm cân nhắc, bà tôn trọng quyết định của cô,\"Được\" Bà đột nhiên cười,\"Hôm qua dì cũng hỏi lão Cảnh, bà ấy cũng trả lời y như cháu\"<br> Ôn Dĩ Ninh ngẩn người, cô lập tức nở nụ cười, cúi đầu vuốt ve cái bụng tròn trịa, cả người toát ra hào quang dịu dàng, \"Giữ lại sự bất ngờ này đi ạ, mặc kệ là trai hay gái thì cháu đều thích\"<br> Giáo sư Phó gật đầu, \"Tâm lý cháu thật sự rất tốt, điều này sẽ có ích cho sự phát triển của các bé, tiểu Ninh, cháu phải tăng cường bổ sung chất dinh dưỡng vào. Dì sẽ kê cho cháu ít canxi và dầu cá, cháu về uống đúng giờ nhé, lần sau kiểm tra tiền sản sẽ theo dõi tim thai, bình thường song thai sẽ không đợi được tới ngày dự sinh đâu, còn về vấn đề có sinh đẻ thuận lợi không thì phải dựa vào vị trí thai nhi và tình trạng cơ thể cháu, mọi chuyện không cần phải cưỡng cầu, nếu có phải phẫu thuật thì dì sẽ đích thân mổ chính\"<br> Cuối tháng tám, nắng gắt cuối thu vào tháng chín vẫn chưa hề giảm<br> Ôn Dĩ Ninh và Đường Kỳ Sâm ở lại khu Tomson Riviera, trong lòng cô vẫn còn hơi sợ Cảnh An Dương, với cả ở nhà họ Đường còn có ông cụ, dù ít dù nhiều thì cảm giác căng thẳng và chưa quen vẫn còn tồn tại. Lần này Cảnh An Dương không hề tỏ ra bất mãn, bà đồng ý cho hai người ra ở riêng, với điều kiện phải để một người có kinh nghiệm tới chăm sóc cuộc sống hằng ngày. Vốn định để dì Chu tới, nhưng Ôn Dĩ Ninh đột nhiên nhớ tới một người khác<br> Khi cô xảy ra tai nạn xe cộ ở Bắc Kinh, Đường Kỳ Sâm đã ép cô tới nhà mình ở một tuần, trong vòng một tuần đó, cô đã được dì Triệu chăm sóc, coi như vừa gặp đã thấy thân quen<br> Chuyện này được xử lý rất nhanh, Đường Kỳ Sâm trả cho dì Triệu số tiền lương không hề nhỏ, đối xử với dì cũng rất khách khí, dì Triệu là người tốt tính, nhất định không nhận thêm tiền, chỉ muốn làm tròn bổn phận<br> Có dì ở nhà, Đường Kỳ Sâm yên tâm hơn, thời gian này công việc của anh lúc nào cũng bề bộn, Ôn Dĩ Ninh cũng rất biết săn sóc, cô không phải là người thích dính lấy người khác, không có anh ở bên thì cô có thể tự tìm niềm vui một mình, đọc sách xem phim ra ngoài đi dạo trong trung tâm thương mại, cuộc sống vô cùng thoải mái. Đường Kỳ Sâm không bao giờ cố kỵ giữ kín chuyện làm ăn với cô, anh còn chủ động bàn bạc về ý tưởng mở rộng ngành công nghiệp trí tuệ nhân tạo, về quá tình khảo sát sàng lọc vài dự án tốt, một trong đó là nghiên cứu và phát triển công nghệ trong lĩnh vực hàng không vũ trụ. Đội ngũ nghiên cứu và phát triển khá đặc biệt, bọn họ đều là sinh viên đại học trẻ tuổi của trường đại học hàng không vũ trụ Bắc Kinh(đại học Bắc Hàng). Tuy bọn họ đã hợp tác với công ty, nhưng Đường Kỳ Sâm vẫn muốn tài trợ cho bọn họ<br> Ôn Dĩ Ninh không hiểu nhiều lắm về các quyết sách kinh doanh cao tầng, cô chỉ thấp thoáng nghe được vài điều tranh cãi, hạng mục này Đường Diệu cũng ra sức lấy về. Đường Kỳ Sâm quyết không nhường, cuộc tranh đấu ngầm của hai người càng trở nên quyết liệt<br> Thứ tư, Đường Kỳ Sâm và Kha Lễ phải bay tới Bắc Kinh thảo luận về các vấn đề liên quan tới chuyện đầu tư. Đối phương là một lãnh đạo trẻ đẹp, mồm miệng lanh lợi, tư duy rõ ràng, cố gắng tận dụng hết khả năng để tranh thủ lợi ích. Tiểu hồ ly đụng phải lão hồ ly, cuối cùng Đường Kỳ Sâm vẫn không giành được quyền chủ động. Tuy chưa đạt được kết quả, nhưng Đường Kỳ Sâm không hề thất vọng, trên máy bay về Thượng Hải, Kha Lễ có vẻ rât tán thưởng vị nữ giám đốc kia, còn khen cô nàng tận hai lần<br> Đường Kỳ Sâm liếc nhìn cậu,\"Muốn theo đuổi à?\"<br> Kha Lễ cười vô tư, khoát tay,\"Đường tổng, tin tức này anh đặt không đúng "]