["Chương 14: Thời niên thiếu không thể quay lại ấy (7)<br> Hai con người, hai tiếng \"khó chịu\"<br> Bầu không khí càng lúc càng trầm, càng lúc càng dính cho tới khi đông cứng lại. Nếu như có người thứ ba ở đây chắc chắn sẽ cảm nhận được sự bất cam và phẫn nộ trong mắt họ. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Gió đêm đông lạnh, nhiệt độ bên ngoài giảm sâu, phủ định hoàn toàn khung cảnh trời quang mây tạnh nắng ấm sắc xuân mấy ngày nay, hóa ra trong bốn mùa chưa bao giờ thiếu sự góp mặt của gió tuyết<br> Hôm sau Đường Kỳ Sâm không tới công ty, lý do là bận việc, tới ngày thứ ba anh mới xuất hiện.&nbsp; u phục phẳng phiu, phong độ tuấn lãng, không khác gì bình thường nhưng ai ở gần mới có thể phát hiện vết sẹo vô cùng mờ bên khóe miệng anh. Nếu có chuyện gì thì nhờ Kha Lễ chuyển lời giúp, mọi người không cần thiết phải tới tận phòng làm việc tìm anh. Buổi sáng, Kha Lễ có hỏi qua sau anh lại bị thương, nhưng anh chỉ nói cho có, rồi im bặt<br> Bên Trần Táp, cuối cùng cũng hoàn thiện xong mấy tiết mục quan danh cho năm mới và cho quý mới trong vòng một tuần. Tổng cộng có ba hạng mục, cái nào cũng là con át chủ bài quan trọng trên đài truyền hình và là trên mạng. Chi phí quan danh đã vượt quá một tỉ, đó là còn chưa tính tới phí quảng cáo lúc lên sóng giờ vàng. Trần Táp, người cũng như tên, \"táp táp\": hiên ngang mạnh mẽ, xử lý vẹn công việc kết thúc một năm đầy thành công<br> Ôn Dĩ Ninh từ một trợ lý hữu danh vô thực, cuối cùng cũng được công nhận. Trần Táp dẫn cô xông thẳng vào giữa biển gươm đao để tôi luyện, điều này hữu ích hơn bất kể thứ gì khác. Đợt ấy có một chuyện ngoài ý muốn. Tại cuộc họp đấu thầu của đài H, Cao Minh Lãng và Văn Nhã cũng tới. Chỗ ngồi cũng khá nực cười, bọn họ ngồi hàng hai, Đường Kỳ Sâm và Trần Táp ngồi hàng một, chỉ cần ngoảnh đầu là có thể chạm mặt. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> n oán giữa ba người Trần Táp cũng rõ, chị chỉ gật đầu xã giao, không biểu hiện rõ thái độ. Nhưng chị vẫn để ý tới tâm trạng của Ôn Dĩ Ninh. Như người khác có lẽ sẽ làm như không quen biết<br> Không ngờ, Ôn Dĩ Ninh lại chủ động chào hỏi hai người một cách tự nhiên, đuôi mắt toát lên ý cười, không hề rụt rè và tránh né. Coi như ân oán trước đây đã bay theo gió<br> Đấu thầu kết thúc, Trần Táp hỏi cô không có thành kiến với Cao Minh Lãng ư?<br> Ôn Dĩ Ninh nghe xong, khoát tay cười nhe hàm răng trắng, \"Em nào dám cóc thành kiến, em còn phải kiếm cơm nữa chứ\"<br> Thái độ của cô không phải nhượng bộ cũng chẳng phải sợ hãi. Hòa khí phát tài, chính là ý đó. Ôn Dĩ Ninh chẳng có gì phải sợ cả, nhưng cô thấy không cần thiết phải đi gây sự. Chẳng liên quan tới việc đằng sau cô có người chống lưng, chỉ đơn giản là cô đã nghĩ thông.<br> Trần Táp hiểu ý cô,chị cười, \"Lúc không nhịn được nữa thì cũng không cần thiết phải nhịn. Cứ cố gắng chăm chỉ làm việc đi, cái cây to là chị có thể sẵn lòng để cho em tựa\"<br> Có lẽ công việc đã kết thúc hoàn mỹ nên tâm trạng vị ngự tỷ này cũng khá tốt, Ôn Dĩ Ninh có thể nhận ra sự thật lòng trong giọng nói của chị<br> Sau khi tốt nghiệp, mải xuôi ngược giữa bộn bề cuộc sống, Ôn Dĩ Ninh chợt nhận ra mình chưa từng dám đối mặt với bản thân trong quá khứ. Giờ phút này, đột nhiên cô nhận ra mình đã trở thành một người biết co biết duỗi, trưởng thành thì ra cũng không quá khó khăn như trong tưởng tượng<br> Theo quy tắc cũ của Trần Táp, cứ kết thúc dự án là mở tiệc mừng. Toàn bộ nhân viên từ cao tới thấp trong bộ phận đều tụ tập ăn một bữa, ngay cả dì lao công cũng nhận được đãi ngộ này. Hằng năm, Đường Kỳ Sâm đều tới tham gia, năm nay cũng không ngoại lệ. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Ôn Dĩ Ninh không đủ địa vị để ngồi cùng bàn với Đường Kỳ Sâm, tuy nhiên hai người cách nhau cũng không xa mấy, dịch vụ và nội thất của nhà hàng rất sang trọng. Trên trần nhà có gắn một dãy đèn pha lê xa xỉ, bầu không khí vô cùng sôi động náo nhiệt, Ôn Dĩ Ninh nhớ tới một câu, muôn trùng cách trở.<br> Đường Kỳ Sâm không còn lạnh nhạt như trong tưởng tượng của cô. Anh không uống rượu, chỉ dùng một ly nước ấm khách sáo cụng ly với mọi người. Một khoảnh khắc Ôn Dĩ Ninh thất thần cũng vừa khéo đúng lúc Đường Kỳ Sâm nhìn lại. Không kịp thì cũng không cần tránh nữa.Ánh mắt cô thờ ơ lướt qua anh, tựa như đang ngắm một món đồ trang trí<br> Sau khi bữa tiệc kết thúc, từng tốp người tới tạm biệt. Đường Kỳ Sâm và Trần Táp chậm rãi đi phía sau bàn chuyện công việc. Ôn Dĩ Ninh được Trần Táp cử đi lấy hóa đơn thanh toán, xong xuôi mới quay lại hòa vào tập thể<br> Kha Lễ gọi tên cô, cười nói, \"Đợi một lát đi, Trần Táp cùng đường đấy, em đi theo xe chị ấy mà về\"<br> Ôn Dĩ Ninh gật đầu hỏi cậu, \"Buổi tối anh ăn no chưa?\"<br> \"Cũng không no lắm, cứ mải tán gẫu\" Kha Lễ tiếp lời, \"Cơ mà anh ăn được mấy con tôm, ngon lắm\"<br> \"Em cũng thích tôm, vị phomai rất đậm đà\" Ôn Dĩ Ninh thoải mái tán dóc<br> Câu được câu không, vài bước đã tới bãi để xe. Trần Táp nhận được điên thoại, nghe được vài câu, mặt chị đã biến sắc, \"Ở đâu?\"<br> Bên kia nhắc lại, lần này nói dài hơn<br> Trần Táp siết chặt điện thoại tới nỗi ngón tay trắng bệch, sau khi cúp máy, nét mặt chị vô cùng lo lắng, \"Xin lỗi Đường tổng, tôi phải đi trước đây\"<br> \"Có chuyện gì à?\" Đường Kỳ Sâm nhạy bén, tâm trạng của chị có vẻ không đúng lắm<br> Trần Táp đáp, \"Tử Du xảy ra chuyện\"<br> Đường Kỳ Sâm nhíu mày,\"Nói xem\"<br> \"Nó đánh nhau với người ta, bị bắt rồi\" Trần Táp cực kỳ phiền muộn, tâm trạng vui vẻ cả ngày nay biến mất sạch sẽ<br> Đường Kỳ Sâm biết chuyện của Trần Táp, Trần Tử Du là một cậu nhóc nổi loạn, không học hành tử tế, chuyện mà cậu thích làm nhất là đối nghịch với mẹ.&nbsp; Đa phần thì cậu chỉ gây ra một vài rắc rối nhỏ, chỉnh đốn một chút là xong<br> Đường Kỳ Sâm nói với Kha Lễ,\"Đi cùng cô ấy, cậu lái xe, tình trạng của cô ấy không tốt. Còn nữa, cậu gọi cho tiểu Hoắc đi'<br> Bạn bè đã nhiều năm, Trần Táp không khách khí từ chối. Vào xe, Đường Kỳ Sâm đương nhiên ngồi ghế sau, Trần Táp ngồi ghế phó lái, Ôn Dĩ Ninh đành ngồi vào ví trí phía sau còn trống. Không gian bên trong tuy lớn nhưng khoảng cách giữa hai người lại khá gần, cô có thể ngửi thấy mùi hương thoang thoảng nơi anh. Sau cuộc chạm trán đêm đó, hai người lại càng ít đụng mặt nhau. Bên ngoài ánh đèn neon cứ vùn vụt lướt qua, lúc sáng lúc tối, một người quay mặt về bên trái, một người quay về bên phải, không ai nhìn rõ biểu cảm của ai<br> Lúc Trần Táp vội vã tới nơi thì Trần Tử Du đang bị giữ ngoài hành lang, ngồi xổm, nét mặt vô cảm. Lần đầu tiên Ôn Dĩ Ninh gặp mặt cậu nhóc, cô khá bất ngờ khi nhin thấy gương mặt thanh tú của cậu, trông vô cùng sạch sẽ và tinh khiết. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Không thể nhìn ra được một nét nổi loạn nào<br> Kha Lễ bước vào sau, cậu đứng ở ngoài gọi điện lót đường, Chưa đầy năm phút, cảnh sát trực ban kêu người nhà vào làm nốt thủ tục thả người. Trần Táp rất yên lặng, từ lúc tới chị không hề mở miệng trách cứ con một câu nào. Trần Tử Du không khác là mấy, cậu lễ phép chào hỏi Đường Kỳ Sâm, chào Kha Lễ. Quay qua Ôn Dĩ Ninh, miệng cậu như thoa mật, \"Chị gái xinh đẹp!\"<br> Từ đầu tới cuối cậu nhóc không hề gọi Trần Táp một tiếng mẹ<br> Xe chạy được khoảng năm sáu km, đột nhiên Trần Táp lên tiếng, \"Dừng xe\"<br> Kha Lễ liếc qua kính chiếu hậu, nghĩ ngợi rồi vẫn táp xe vào ven đường. Trần Táp nghiêm nghị đẩy cửa xe, quyết liệt xách Trần Tử Du ra. Trần Tử Du lắc người, hòng thoát khỏi ràng buộc<br> Trần Táp không để cho thằng bé được như ý, \"Khuya rồi, ở đây không có ai rảnh phát điên cùng con đâu. Cúp học còn chưa tính tới, bây giờ con lại còn đánh nhau hả? Não con làm bằng cái gì thế? Nếu con thật sự giỏi thế thì đừng còn gọi cho mẹ làm gì\"<br> Trần Tử Du gào lên đáp trả, \"Không phải con gọi! Chú cảnh sát đánh gọi đấy chứ! Mẹ trách con làm gì, mẹ trách bọn họ ấy\"<br> Giỏi, lại còn cãi<br> Ôn Dĩ Ninh bật cười, đúng là trẻ con, tức giận mà vẫn đáng yêu<br> Gió đông lạnh cắt da cắt thịt, đôi mắt Trần Táp khô khốc, chị chớp mắt rồi lại ngước lên, khóe mắt ửng đỏ. Thấy mẹ như vậy, Trần Tử Du vẫn còn xù lông nhưng mức độ phản kháng đã giảm đi đáng kể. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Trần Táp nói, \"Con đừng gây sự nữa thì mẹ vứt con sang Mĩ đấy\"<br> Trần Tử Du phản kháng dữ dội, không biết từ nào của chị đã kích động cậu,\"Mẹ chỉ biết dọa dẫm, mẹ có từng quan tâm tới con không? Mẹ biết hôm nay là ngày gì không?\"<br> Trần Táp cười khẩy, lạnh lùng đáp,\"Ngày gì à? Là ngày con phá hỏng tâm trạng tốt đẹp của mẹ\"<br> Trần Tử Du xoay người chạy đi, Ôn Dĩ Ninh đứng gần cậu nhất, theo phản xạ liền bắt lấy tay cậu. Tiếng xe phanh, tiếng còi tiếp nối, tiếp đó là tiếng chửi rủa của tài xế<br> Ôn Dĩ Ninh lôi kéo Trần Tử Du, dùng quá sức khiến hai người té lăn ra đất. Trần Tử Du cao gần một mét tám, cứ thế đè lên người Ôn Dĩ Ninh. Ôn Dĩ Ninh cảm thấy người tê liệt, ngực khó thở, mắt hoa cả lên<br> Tất cả moi người đều bị dọa sợ, nếu không có Ôn Dĩ Ninh kéo lại chắc chắn Trần Tử Du đã bị xe cán<br> \"Chị ơi em xin lỗi. Chị không sao chứ?\" Trần Tử Du hoang mang, vội đứng dậy muốn đỡ Ôn Dĩ Ninh<br> Đường Kỳ Sâm chợt thốt,\"Đừng động vào cô ấy\"<br> Trần Tử Du thẫn thờ buông tay, nét mặt lúng túng<br> Đường Kỳ Sâm ngồi xổm xuống, cảm thấy độ cao chưa đủ bèn gập hẳn thắt lưng thấp xuống, \"Ổn không?\"<br> Ôn Dĩ Ninh lắc đầu<br> Kha Lễ cũng nói, \"Em thử chậm rãi cử động đi, xem đau chỗ nào? Chỉ sợ lúc nãy tay đập xuống đất, nếu động tới xương cốt thì không nên di chuyển vội\"<br> Đường Kỳ Sâm cũng có ý này cho nên mới không cho phép Trần Tử Du lỗ mãng<br> Ôn Dĩ Ninh nói, \"Tôi thật sự không sao mà\" Sau đó cô đứng lên. Nhưng được nửa chừng lại té xuống, làm gì có chuyện không bị va đập. Cô yếu ớt quỳ một chân chống đất, suýt nữa thì ngồi bệt xuống. Đường Kỳ Sâm vươn tay đỡ lấy cô. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Bàn tay đàn ông đúng là mạnh mẽ, anh nắm cổ tay cô, dùng chút sức để cô không trượt xuống nữa. Theo bản năng, Ôn Dĩ Ninh muốn giãy ra, Đường Kỳ Sâm nói, \"Tôi đỡ em\"<br> Hai người sát gần nhau, có thể nghe được cả nhịp tim bất thường của đối phương, có thể trông thấy sự do dự trong mắt người kia. Cuối cùng, Ôn Dĩ Ninh vẫn đáp,\"Cảm ơn\"<br> Đứng dậy, Đường Kỳ Sâm không vội vã thả tay, anh đợi cho cô đứng vững mời hoàn toàn buông ra<br> Sự áy náy và kinh sợ của Trần Táp hoàn toàn chuyển hóa thành phẫn nộ, tay chị giơ lên cao, Trần Tử Du không tránh né, chỉ lặng người nhìn chằm chằm chị,\"Hôm nay là sinh nhật con\"<br> Cái tát khựng lại, biến thành nội lực, truyền ngược lên mặt Trần Táp<br> Gió đêm đông khô rát gào thét, không một ai cất lời<br> \"Cậu, qua đây\" Đường Kỳ Sâm chỉ thẳng vào Trần Tử Du, anh vòng tay trước ngực, bộ dạng tao nhã<br> Trần Tử Du quay trở lại trạng thái ban đầu, vẻ ngạo mạn trở lại sau màn thoát chết vừa rồi. Cậu thờ ơ bước qua, nét mặt bất cần. Đường Kỳ Sâm nói, \"Xin lỗi\"<br> Đường Kỳ Sâm đứng phía trước Ôn Dĩ Ninh,&nbsp; nặng nề nói, \"Cô ấy không phải người thân của cậu, cũng chẳng có nghĩa vụ phải sống chết cùng cậu\"<br> Trần Tử Duy gật đầu, thẳng thắn nói,\"Xin lỗi chị gái\"<br> Ôn Dĩ Ninh cong môi theo bản năng, tuy vừa rồi quả thực nguy hiểm nhưng cô không hề hối hận<br> Đường Kỳ Sâm hất cằm về phía Trần Táp,\"Xin lỗi cả mẹ cậu đi\"<br> Lần này Trần Tử Du không làm, mặt kiểu, tôi không sai<br> Đường Kỳ Sâm hỏi, \"Có xin lỗi không?\"<br> Trong đêm tối, giọng nói anh vẫn ấm áp như cũ, nhưng nếu để ý kỹ thì sẽ cảm thấy trong lời nói có giấu theo mũi dao sắc bén, lạnh lẽo. Tuy Trần Tử Du trong lòng hoảng sợ nhưng vẫn cứng đầu không khuất phục<br> Đường Kỳ Sâm bước tới, không nói câu nào, đạp một phát vào chân câu, \"Xin lỗi mẹ cậu ngay!\"<br> Trần Tử Du quỵ phịch xuống đất như một sợi bún, đầu gối dập mạnh. Măt cậu vằn đỏ, căn răng không phục<br> Đường Kỳ Sâm ngồi xổm xuống, nhìn thẳng vào mắt cậu, \"Mẹ cậu có sai hơn nữa thì đó cũng không thể trở thành lý do để cậu làm tổn thương mẹ. Hôm nay là sinh nhật của cậu? Sinh nhật thì thế nào? Vĩ đại lắm à? Giỏi lắm sao? Mẹ cậu thì ra sức làm việc, cái ngành này nó khốc liệt lắm, xã hội là nơi biết ăn thịt người, không tiến tất thụt lùi. Mẹ cậu dành tất cả mọi thứ cho cậu, và cậu dùng sự nổi loạn của mình để trả ơn lại mẹ à. Mẹ cậu đâu dễ dàng gì, cậu không đủ tư cách trách mẹ \"<br> Lời nói của Đường Kỳ Sâm vô cùng bình tĩnh, không thể hiện bất kỳ tâm trạng nào, giống như đó là chân lý, không tin thì vẫn phải chấp nhận. Trần Táp đứng một bên, sau một hồi im lặng, bỗng nhiên chị rơi nước mắt<br> Lời cần nói đã nói xong, Đường Kỳ Sâm không biết cách nói năng dịu dàng, nếu không phải biết chuyện của Trần Táp thì anh cũng không lội vào dòng nước đục này. Không quan tâm tiếp theo ra sao, anh dẫn Kha Lễ rời đi<br> Bước qua người Ôn Dĩ Ninh, Kha Lễ nói,\"Đi thôi Dĩ Ninh, anh đưa em về\"<br> Tới xe, Đường Kỳ Sâm không lên vội mà ra mở cốp, lấy một hộp cứu thương nhỏ. Lên xe, anh im lặng đưa cho Ôn Dĩ Ninh<br> Cú té ngã kia khiến tay Ôn Dĩ Ninh xây xước chảy cả máu, vết thương không sâu, cô có thể tự mình xử lý. Kha Lễ khởi động xe, nhưng chưa đi vội, \"Dĩ Ninh, em xát trùng trước đi, anh chưa đi vội tránh em bị rung tay. Đợi em làm xong thì chúng ta xuất phát\"<br> Ôn Dĩ Ninh im lặng mở hộp cứu thương, lấy tăm bông thấm i ốt, cả hai tay đều đều bị xước, tay phải bôi còn dễ, đổi sang tay trái động tác trở nên chuệnh choạng. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Có lẽ Kha Lễ sợ cô xấu hổ nên tự nhiên bắt chuyện, \"Có hôm anh lái xe đi công chuyện trông thấy ở phía đông thành phố một con đường đang sửa chữa. Không ngờ tới bây giờ Thượng Hải vẫn còn chỗ chưa được tu sửa\"<br> Ôn Dĩ Ninh đáp,\"Hôm trước em đi ngang qua trường cũ, suýt chút nữa không nhận ra\"<br> Kha Lễ tiếp lời, \"Có một nhà hàng Tứ Xuyên mới mở nghe nói ăn được lắm, rảnh thì cùng đi ăn thử nhé\"<br> Cảm giác thân thuộc nhất chính là gặp được những thứ thân quen ở nơi đất khách quê người. Mấy năm nay Ôn Dĩ Ninh luôn một thân một mình, tự nếm đắng cay, tự chịu nóng lạnh, chỉ cần một hương vị của quê hương cũng đủ khiến cô rung động<br> Cô cực kỳ hưng phấn,\"Được ạ! Khi nào nhỉ?\"<br> Kha Lễ cười,\"Mai tan làm nhé\"<br> Lịch trình vào cuối tuần thảnh thơi hơn, Kha Lễ làm vị trí này hiếm khi rảnh rỗi, cũng ít có ngày nghỉ, thời gian nghỉ ngơi ngắn ngủi cũng chỉ là sau khi tan tầm<br> Đúng lúc này, Đường Kỳ Sâm, người luôn giữ im lặng đột nhiên hỏi,\"Mai cậu không tăng ca à?\"<br> Kha Lễ nói,\"Mai không có nhiều việc, lịch trình của anh chỉ vào buổi sáng, buổi tối không có bữa tiệc xã giao nào cả\"<br> Ánh mắt Đường Kỳ Sâm bình thản, giọng nói như thể đó là chuyện đương nhiên,\"Mai cậu phải làm thêm giờ\"<br> Kha lễ và Ôn Dĩ Ninh vừa trò chuyện quá nhiều về những chuyện trong cuộc sống, cho nên Kha Lễ có chút thả lỏng, mất cảnh giác, không nghĩ sâu xa. Rồi cậu chợt khựng lại, đúng là không thể theo kịp được tâm tư của boss, nói tóm lại không nên cãi lại, câu gật đầu, \"...Được ạ, Đường tổng, mai em sẽ tăng ca\"<br> Rồi cậu quay qua Ôn Dĩ Ninh xin lỗi,\"Hôm khác nhé, lần đầu mời đã cho em leo cây\"<br> Ôn Dĩ Ninh cảm thấy có chỗ nào không đúng, nhưng lại không thể nói chính xác. Đường Kỳ Sâm đã tựa lưng vào ghế nhắm mắt nghỉ ngơi, vô cùng thong dong bình tĩnh, tựa như mình chỉ là người ngoài cuộc mà quên đi rằng thực ra chính anh mới chính là kẻ đầu sỏ. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. "]