["Chương 57: Gặp lại anh khi tỉnh giấc mộng (4)<br> Ôn Dĩ Ninh bật cười vì tiếng gọi \"Bà Đường\", cảm giác rất kỳ lạ, chưa nói tới chuyện có xúc động hay không, nhưng xưng hô này quá đỗi lạ lẫm. Trên cánh tay Ôn Dĩ Ninh như bị xẹt điện, nổi cả gai ốc, cuối cùng cô không nhịn được mà bật cười. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Đường Kỳ Sâm bất đắc dĩ nói,\"Sao thế?\"<br> Ôn Dĩ Ninh ăn ngay nói thật,\"Thì, nghe có vẻ già\"<br> Bầu không khí ấm áp chính thức khép lại. Khóe miệng Đường Kỳ Sâm tạo thành một đường cong, anh rất ít khi bộc lộ cảm xúc, nhưng Ôn Dĩ Ninh biết, anh đang mất hứng. Cô ôm cổ anh, khẽ cắn lên môi anh một cái, giả bộ kinh ngạc,\"Môi anh mỏng quá, cắn mà không sưng lên được này!\"<br> Đôi mắt tối sầm, anh véo eo cô, khẽ nói,\"Đừng làm thế\"<br> Ôn Dĩ Ninh hiểu, cô lùi ra sau, trong nháy mắt trở nên khiếp đảm, cô gãi đầu, chạy ra ngoài gọt hoa quả, sau đó cô bưng một đĩa táo từ bếp ra thì thấy anh đang đứng trong phòng ăn, ngẩng đầu nhìn bức ảnh trên tường. Đó là ảnh Ôn Dĩ An<br> \"Ăn táo đi\" Ôn Dĩ Ninh đặt đĩa hoa quả xuống, không nói nhiều<br> Ánh mắt Đường Kỳ Sâm lướt qua gương mặt cô,\"Em gái rất giống em\"<br> Ôn Dĩ Ninh từ chối trả lời, bày dĩa lên đĩa. Đường Kỳ Sâm rút ba nén hương ra, châm lửa rồi cắm vào trong bát. Trừ cúi đầu trước tổ tiên của Đường gia thì anh không tin mấy chuyện này cho lắm, chăm chú hành lễ cũng coi như rất thành tâm rồi<br> Anh bước tới bên cạnh Ôn Dĩ Ninh, hai người im lặng rát lâu, rồi anh nói,\"Chuyện của em gái em đừng giữ khư khư trong lòng, nếu muốn thì hãy nói cùng anh\"<br> Ôn Dĩ Ninh không trả lời, cô cúi đầu, mái tóc dài che hơn nửa khuôn mặt, sống mũi cao tôn lên từng đường nét xinh đẹp. Đường Kỳ Sâm vén tóc cô ra sau tai, sau đó dùng ngón trỏ mân mê gương mặt cô<br> Ôn Dĩ Ninh ngẩng đầu, nhìn anh nở nụ cười, giống như cô có thể dễ dàng che giấu hết mọi chuyện vào sâu nơi đáy mắt<br> Đường Kỳ Sâm không nói về chủ đề ấy nữa, anh chuyển qua kể về bản thân,\"Anh sinh ra ở HongKong, khi đó chuyện làm ăn trong nhà chủ yếu vẫn còn ở đó. Khi còn bé, anh hay phải đi lại luân phiên giữa HongKong và Quảng Châu. Tới tiểu học thì anh mới quay về Thượng Hải\"<br> Trong ấn tượng của Ôn Dĩ Ninh, đây là lần đầu tiên anh nói về chuyện gia đình, những gia tộc lớn thường giữ mọi chuyện kín như bưng. Lần trước cô từng nghe Trần Táp nói qua về tình hình ông ngoại của anh ở Nam Kinh nên mới có thể hiểu một cách khá mơ hồ. Với xuất thân hiển hách cộng thêm sự dẫn đầu của tập đoàn Á Hối trong ngành, vậy mà rất ít khi thấy anh lên báo, ngay cả trên Baidu cũng không tìm kiếm được thông tin gì, truyền thông bó tay chịu chết. Vậy mà giờ anh lại chủ động đề cập tới khiến cô phải giật mình<br> \"Cả đời ông nội anh luôn tôn thờ một nguyên tắc, đó là phải kiên cường sắt đá. Ông yêu cầu anh rất nghiêm khắc, ba tuổi dẫn anh đi cưỡi ngựa, con ngựa nhỏ nhất trong sơn trang cũng phải cao tầm này\" Đường Kỳ Sâm dùng tay miêu tả vị trí ngang thắt lưng rồi nói tiếp,\"Có một lần anh té từ trên lưng ngựa xuống, gãy cả chân và tay trái, về sau mẹ anh hay kín đáo tỏ ra bất bình về chuyện này, nhưng ông nội vẫn kiên quyết bắt anh phải tiếp tục. Ký ức tuổi thơ của anh chẳng có mấy, trừ mấy đứa Phó Tây Bình ra thì anh chẳng tiếp xúc với ai. Anh học trường tiểu học quốc tế, lớp một đã ở nội trú, gần như chẳng có thời gian chơi\"<br> Ôn Dĩ Ninh nghe thôi cũng thấy áp lực, anh phải chịu đựng những điều người bình thường khó mà chịu nổi, đằng sau sự vinh quang chính là nỗi đau đi kèm với sự nỗ lực mà mọi người thường bỏ qua<br> \"Trong thư phòng của ông tới tận giờ vẫn còn treo quy tắc đánh đòn ngày bé của anh, ông nói để đấy cho anh nhìn mà nhớ, dù có trưởng thành rồi cũng không được quên\" Đường Kỳ Sâm bình thản ung dung cười,\"Quả thật là một bóng ma tâm lý, tay anh từng bị ông đánh cho toét ra\"<br> Ôn Dĩ Ninh không khỏi cau mày,\"Anh xuất sắc như vậy mà còn đánh anh à?\"<br> \"Luyện chữ chưa tốt, còn để giây một giọt mực xuống giấy\" Đường Kỳ Sâm nhớ lại, vẫn cứ ôn hòa và bình tĩnh,\"Ông cụ thường nói một câu, ngang cong thẳng uốn móc, tựa như cách đối nhân xử thế, đã đặt bút thành văn thì không được phép nuốt lời, cho nên từng bước đều phải làm thật chính xác\"<br> Dần dần Ôn Dĩ Ninh đã hiểu tại sao tính cách anh lại hướng nội,trầm lắng từ đâu mà ra<br> \"Mẹ anh\" Đường Kỳ Sâm nhìn cô, thoáng dừng lại, vừa như thăm dò, cũng tựa như muốn hỏi ý. Dù sao những chuyện Cảnh An Dương từng làm, đối với ai cũng khó mà có thể vượt qua ám ảnh. Thấy ánh sáng lóe lên từ đôi mắt cô rồi lại trầm lắng xuống, nhận được sự ngầm đồng ý của cô, Đường Kỳ Sâm mới tiếp tục nói,\"Mẹ anh là người Nam Kinh, con gái nhỏ nhất trong nhà. Sau khi tốt nghiệp trường đại học ngoại ngữ Bắc Kinh bà gả cho ba anh luôn, từ đó về sau, bà bỏ qua mọi cơ hội công tác, chỉ chăm lo cho việc gia đình. Bà đã phải nổ lực vất vả rất nhiều cho nên tính cách dần tở nên cương quyết cực đoan. Dĩ Ninh, lần trước là tại anh sơ ý cho nên đã để mẹ và em chịu oan ức. Có áy náy cũng không bù đắp được, về sau nhất định anh sẽ bảo vệ em thật tốt\"<br> Ôn Dĩ Ninh nhớ đây đã lần thứ ba anh tự trách bản thân vì chuyện này. Đôi lúc cô có cảm thấy oán hận, nhưng hôm nay đột nhiên cô sẵn lòng hòa giải với đối phương, , cô hiểu được tình yêu thương lo lắng mà bà dành cho anh trên cương vị là một người mẹ. Nhưng nghĩ tới khuôn mặt đau lòng tới nỗi già đi hẳn mười tuổi của Giang Liên Tuyết hôm ấy, Ôn Dĩ Ninh khó mà thuyết phục nổi bản thân<br> Cô dùng dĩa xiên miếng táo, thoáng thất thần<br> Đường Kỳ Sâm đặt tay lên bàn tay cô, sau đó xiên miếng táo, đưa vào trong miệng mình. Ôn Dĩ Ninh bị hành động này chọc cười, sắc mặt cô dịu lại, sự lo lắng và u ám tan đi. Ôn Dĩ Ninh hiểu dụng ý của anh khi kể nhiều về chuyện gia đình tới vậy. Anh muốn cô hiểu, trên đời này sự bất đắc dĩ cùng với vui buồn đều tồn tại một cách công bằng, cho dù có là gia đình anh thì vẫn có nhưng khó khăn không muốn để người khác biết. Bất hạnh ập tới với gia đình cô không hẳn là một ngoại lệ, càng không phải bằng chứng về sự thấp kém. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Anh hy vọng cô có thể thản nhiên hơn, vui vẻ hơn, ít nhất cho tới bây giờ, cô vẫn còn đường lui<br> Anh nguyện ý làm đường lui của cô<br> Đang nói dở thì Giang Liên Tuyết đi bộ về. Trong tay bà xách theo một chiếc túi nylong nhỏ, hai tay vòng trước ngực, hơi khom lưng, có vẻ mất hết tinh thần. Đường Kỳ Sâm lễ phép chào,\"Bác gái\"<br> Giang Liên Tuyết thậm chí chẳng buồn liếc mắt, bà vội vã quay về phòng<br> Ôn Dĩ Ninh nhìn theo bóng lưng của bà, thoáng nhíu mày rồi đi tới gõ cửa,\"Mẹ sao vậy? Có phải đi khiêu vũ động tới thắt lưng không?\"<br> Không có tiếng đáp lời<br> \"Mẹ đừng cố chịu đựng, giờ vẫn sớm, con đưa mẹ tới viện khám nhé\"<br> Giang Liên Tuyết bùng nổ gào qua lớp cửa,\"Đừng có quấy rầy mẹ! Có để yên cho người ta ngủ không?\"<br> Ôn Dĩ Ninh ù ù cạc cạc,\"Không phải chứ, mấy giờ mà đã ngủ?\"<br> Một tiếng \"Choang!\" vang lên rất to, có thứ gì đó bị ném vào cửa vỡ tan tành. Ôn Dĩ Ninh cũng nóng nảy,\"Mặc kệ mẹ, con không quản nữa!\"<br> Hai mẹ con lúc nào cũng có thể đột nhiên khắc khẩu thế này, nên cô không lấy làm lạ cho lắm<br> Đường Kỳ Sâm ngăn Ôn Dĩ Ninh lại, vỗ vai cô,\"Được rồi được rồi, đừng cãi mẹ em\"<br> Ôn Dĩ Ninh im lặng, cô không để chuyện này trong lòng, dù sao hơn hai mươi năm nay vẫn thế, tập mãi cũng thành thói quen. Nửa tiếng sau, Giang Liên Tuyết từ phòng ngủ đi ra, nét mặt phấn chấn, vui vẻ rạng ngời, tươi tắn khẽ ngâm nga. Đường Kỳ Sâm ngẩn người, có lẽ cũng kinh hãi bởi sự lật mặt nhanh hơn cả thay đổi thời tiết của bà<br> Giang Liên Tuyết thoa son, tóc xoăn quyến rũ, dáng người mảnh khảnh cho nên mặc quần áo gì cũng hợp. Bà xách túi, cười nói với Đường Kỳ Sâm,\"Có thể thay hộ tôi cái van nước không?\"<br> Ôn Dĩ Ninh liếc nhìn bà,\"Van nước hỏng hả? Để con xem\"<br> Cô đang định đứng dậy thì Đường Kỳ Sâm đã giành trước,\"Để anh đi\"<br> Ôn Dĩ Ninh vui vẻ nhỏ giọng hỏi,\"Ông chủ, anh biết cái nào là cờ lê cái nào là mở vít không?\"<br> Đường Kỳ Sâm cười đáp,\"Không rõ\" Sắc mặt thả lỏng hẳn<br> Anh vừa đi vừa xắn tay áo,\"Bác gái, chỗ nào cần thay ạ?\"<br> Giang Liên Tuyết chỉ vào phòng bếp,\"Van nước nóng kia kìa\"<br> Sau đó, Ôn Dĩ Ninh cứ thấp thỏm không yên, còn định chạy tới cứu viện. Nhưng không ngờ, Đường Kỳ Sâm làm khá thành thạo, ngón tay thon dài khớp xương cân xứng, cô chỉ từng nhìn thấy bộ dạng ưu tú của anh khi cầm bút ngòi vàng ký tên, chứ không ngờ, bộ dạng thường nhật của anh vẫn cực kỳ đẹp mắt. Đường Kỳ Sâm thay một chiếc đinh ốc, văn lại van nước, sau đó dùng băng dính cuốn chặt hai vòng. Giang Liên Tuyết khá bất ngờ,một người đàn ông mười ngón tay không dính nước bây giờ lại hòa vào khung cảnh khói lửa nhân gian thế này, ai mà tin nổi<br> Rửa tay xong, đầu ngón tay Đường Kỳ Sâm vẫn còn nước nhỏ giọt,\"Cần thay gì nữa không?\"<br> Giang Liên Tuyết bĩu môi, thản nhiên nói,\"Hết rồi\"<br> Hơn tám giờ tối, bà suy nghĩ rồi đột nhiên cười nói,\"Tiểu Đường à, hay cậu bảo Dĩ Ninh đưa tới khách sạn nghỉ ngơi sớm đi. Sáng mai nhất định phải tới đây ăn sáng nhé\"<br> Nghe thì không thấy gì lạ, lại còn khá hợp lý. Nhưng Đường Kỳ Sâm lại đơ ra. Đơ không phải vì lời bà nói ngược với ý của anh, mà bởi thái độ của bà. Lần này anh tới coi như chính thức ra mắt phụ huynh, có điều anh thấy thái độ của Giang Liên Tuyết với anh rất mơ hồ<br> Một người lõi đời như Đường Kỳ Sâm, giờ phút này cũng không nắm chắc<br> Ôn Dĩ Ninh đương nhiên không phát biểu quá nhiều, cô vẫn bình thản, không rõ là vui hay thất vọng<br> Đường Kỳ Sâm đáp lời Giang Liên Tuyết, ung dung đứng lên,\"Là do cháu không để ý tới thời gian, bác gái, vậy cháu đi trước, bác nghỉ ngơi sớm đi nhé\"<br> Giang Liên Tuyết nhe hàm răng trắng, sáng khoái nói,\"Được\"<br> Đường Kỳ Sâm nhìn Ôn Dĩ Ninh,\"Tiễn anh xuống nhé?\"<br> Ôn Dĩ Ninh gật đầu đứng dậy đi theo,\"Đi thôi\"<br> Tay xách theo vali, sau khi lên xe, hai người đều nở nụ cười cùng một lúc<br> Đường Kỳ Sâm bất đắc dĩ nói,\"Biết thế chả kéo vali lên làm gì\"<br> Ôn Dĩ Ninh cười tới rung cả bả vai,\"Lúc đó anh nghĩ gì thế, em thấy anh đến vui quá nên cũng không để ý nữa\"<br> \"Em cứ cười đi\" Đúng là nghẹn chết anh mà, anh lướt qua bảng điều khiển, hai tay bưng mặt cô rồi thô lỗ hôn lên. Ôn Dĩ Ninh từ bị động biến thành chủ động, phối hợp triền miên cùng anh. Khi hai người lấy lại được hơi thở, cả anh và cô đều không khỏi bật cười<br> Đường Kỳ Sâm thở dốc, ánh mắt trong bóng tối lập lòe ánh lửa, Ôn Dĩ Ninh cúi đầu trước cái nhìn chăm chú của anh, sự ăn ý trong bầu không gian tĩnh lặng tựa như từng bước sôi trào. Cô khẩn trương, ngón tay theo bản năng túm lấy váy, khẽ khàng nói,\"Anh lái xe đi, tới khách sạn lần trước nhé\"<br> Đường Kỳ Sâm thản nhiên rời mắt, nhấn nút khởi động xe,\"Xe mới nên vẫn còn nặng mùi\"<br> Ôn Dĩ Ninh định đưa anh tới khách sạn khác, hơi xa nhưng đẳng cấp hơn. Đường Kỳ Sâm nói chỗ này gần cô, cố gắng ở vẫn được. Làm xong thủ tục rồi lấy thẻ phòng, nhân viên dẫn bọn họ lên, trong lúc đó, Giang Liên Tuyết đã gọi giục cô tận ba lần. Toàn mấy cái chuyện vặt vãnh không đáng kể<br> Cửa phòng Đường Kỳ Sâm vừa mới được mở thì Giang Liên Tuyết lại gọi điện tới, ào ạt chất vấn,\"Sao con chưa về? Về giúp mẹ sửa dây cáp đi, đang xem tới đoạn gay cấn thì mất mạng\"<br> Ôn Dĩ Ninh im lặng, Đường Kỳ Sâm mỉm cười, dùng khẩu hình nói,\"Về đi\"<br> Bà mẹ vợ này còn khó đối phó hơn cả mấy vấn đề kinh doanh nan giải<br> Ôn Dĩ Ninh không hiểu hôm nay Giang Liên Tuyết trúng tà gì mà cư xử bất thường tới thế, sau khi về nhà, quả nhiên bà đang thong thả ngồi xem phim<br> \"Sao mẹ bảo mất mạng?\" Ôn Dĩ Ninh buồn bực ngồi xuống<br> \"Ấy, thất vọng hả?\" Giang Liên Tuyết cười nói,\"Phá hỏng chuyện tốt của con à?\"<br> \"Vớ vẩn\" Ôn Dĩ Ninh bất mãn nói, nhưng tâm trạng vẫn ổn định, im lặng một lúc rồi cô hỏi,\"Mẹ sao thế?\"<br> Ngón tay Giang Liên Tuyến khẽ cuộn lại, bà hiểu ý của con gái, nhanh chóng bình tĩnh đáp,\"Sao gì, mẹ thử nó thôi\"<br> Ôn Dĩ Ninh trêu,\"Có tiền chính là ông trời mà, ai nói câu này ấy nhỉ?\"<br> Giang Liên Tuyết liếc nhìn cô,\"Đừng lắm mồm\"<br> Im lặng vài giây, Ôn Dĩ Ninh hỏi,\"Mẹ, mẹ không hài lòng về anh ấy à?\"<br> Náo loạn cả một ngày cuối cùng cũng đi vào chủ đề chính, lời thoại của bộ phim về đạo đức gia đình trên TV cứ huyên náo từng câu rồi lại từng câu, ánh mắt Giang Liên Tuyết bình tĩnh nhìn thẳng, nhưng có vẻ tâm tư của bà không đặt vào đó, bà luôn yên tĩnh hài hòa mỗi khi đang cố giả bộ, thậm chí Ôn Dĩ Ninh còn cảm nhận được sự trống rỗng cô tịch nơi bà<br> Giang Liên Tuyết hạ âm lượng TV nhỏ xuống, tay vẫn còn nắm chiếc điều khiển từ xa. Sau đó bà chống đầu, nhìn thẳng con gái,\"Nó đối xử với con rất tốt, nhưng nếu con theo nó thì sẽ phải đối mặt với gia đình ấy. Mẹ nó quá lợi hại, mẹ hiểu kiểu người này, bà ta là giai cấp đứng trên đỉnh kim tự tháp, làm gì cũng coi trọng thể diện\"<br> Ôn Dĩ Ninh mím môi, không muốn làm mẹ quá lo lắng, cô nói bằng giọng lạc quan,\"Có nhiều chuyện không thể gấp được, sau này cái gì tới sẽ tới thôi\"<br> Giang Liên Tuyết gật đầu tán thành,\"Nếu con đã quyết tâm đi theo cậu ta thì cũng chỉ còn cách ấy thôi\" Dứt lời, bà bật cười, chợt cảm thán,\"Kể ra số mệnh của ba mẹ con ta đúng là không suôn sẻ. Dĩ An thì không nhắc nữa, nó đi sớm rồi, còn mẹ, lúc trẻ đối nghịch với ông ngoại con, dù có đoạn tuyệt quan hệ cha con thì vẫn cứ cố chấp muốn gả cho Ôn Mạnh Lương. Ôn Mạnh Lương này đúng là đồ súc sinh, lão ta được mẹ sinh con dưỡng cái cho đúng là phước ba đời. Chết rồi thì thôi, ít nhất mẹ còn giữ lại được cho lão một sinh mạng. Còn con, con chính là cái đứa cứng đầu nhất đấy\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Giọng điệu Giang Liên Tuyết tĩnh lặng lạ thường, đây là một tâm trạng hiếm hoi xuất hiện trên người bà, giống như một tấm lưới vô hình, không thấy không sờ được, nhưng sự yên tĩnh này đúng là quá áp lực. Cảm xúc của Ôn Dĩ Ninh lúc này khó mà nói thành lời, cô khẽ hỏi,\"Nếu sống khổ sở như vậy, tại sao năm đso mẹ không ly hôn với ba?\"<br> Giang Liên Tuyết thoải mái liếc Ôn Dĩ Ninh,\"Vậy con và Dĩ An sẽ thành trẻ mồ côi. Ôn Mạnh Lương đúng là thằng khốn, lão ta dám mang hai đứa con bán vào khu đèn đỏ, việc bất nhân như thế mà lão cũng làm được. Nếu không nhờ mẹ thì con có thể tốt nghiệp trường đại học danh tiếng không? Con có thể lớn được bằng này không? Nằm mơ đi!\"<br> Ôn Dĩ Ninh im lặng<br> \"Mẹ không sợ đắc tội người ta, bây giờ chẳng qua mẹ ra oai phủ đầu Đường Kỳ Sâm trước, để cho nó biết con không phải người dễ bắt nạt. Nhớ ký lấy, về sau hai đứa sống với nhau, có chuyện gì lớn thì từ từ nói chuyện, nhất định không được chiến tranh lạnh, tình yêu ấy mà, ban đầu thì dựa vào cảm xúc và duyên phận, nhưng lâu dần, phải biết phát triển nó cho tốt. Bà mẹ phù thủy của nó về sau chắc chắn sẽ gây khó dễ cho con, có thể nhịn được thì cứ nhịn đi, sau này nhỡ mẹ không còn ở đây, nếu bị ức hiếp quá cũng đừng sợ, căn hộ này đứng tên con, ít nhất con còn có nơi đề quay về\"<br> Từ trước tới giờ chưa từng có cuộc trò chuyện nào nghiêm trang thế này, Ôn Dĩ Ninh buồn cười,\"Cái gì mà mẹ không còn ở đây thế, à à, con hiểu rồi, có phải mẹ muốn kết hôn với chú Dương không?\"<br> Gương mặt Giang Liên Tuyết vẫn như cũ, bà nghiêng đầu liếc nhìn Ôn Dĩ Ninh,\"Mẹ mày đi ngao du sơn thủy không được à?\"<br> Được rồi, đây mới đúng là bản chất của bà này<br> Ôn Dĩ Ninh đứng dậy vươn vai, thấy trên đỉnh đầu Giang Liên Tuyết có vài sợi tóc bạc cô thuận tay nhổ giúp bà, nhổ được một sợi thì kéo theo mấy sợi khác rụng theo, cô chép miệng,\"Mẹ cũng bị rụng tóc hả, dạo này con cũng hay bị rụng lắm, mẹ có muốn dùng thử dầu gội đầu của con không?'<br> Giang Liên Tuyết ghét bỏ nghiêng đầu né tránh, bà đẩy cánh tay của cô ra ngăn không cho lại gần mình,\"Đừng có mà làm hỏng kiểu tóc của mẹ\"<br> Ôn Dĩ Ninh cười khúc khích, chuẩn bị đi vào phòng tắm rửa<br> Vừa mới quay người, Giang Liên Tuyết gọi giật cô lại,\"Ôn Dĩ Ninh\"<br> \"Dạ?\" Cô ngoảnh đầu<br> \"Sổ đỏ lần trước mẹ đưa con đã cất chưa?\"<br> \"Trong ngăn kéo ạ\"<br> \"Cất kỹ cả chưa?\"<br> \"Con khóa lại rồi\"<br> \"Đọc lại cho mẹ mật mã tấm thẻ tiết kiệm ngân hàng bưu điện xem nào\"<br> Ôn Dĩ Ninh bái phục,\"Làm gì ạ?\"<br> Giang Liên Tuyết vui vẻ rêu rao,\"Không phải con tốt nghiệp đại học Phục Đán hả? IQ chắc phải xuất sắc lắm chứ nhỉ\"<br> Ôn Dĩ Ninh bực bội cười,\"Lý do dở hơi gì vậy trời\"<br> \"Thế có thuộc hay không?\" Giang Liên Tuyết cố chấp<br> Ôn Dĩ Ninh không muốn nghe bà lải nhải, bèn vừa đi vào phòng ngủ, vừa lắc cánh tay trái,\"896 521. Còn của ngân hàng Thương gia thì là ngược lại\"<br> Thấy cô đã trả lời, Giang Liên Tuyết yên tĩnh trở lại<br> Phòng khách lớn như vậy chỉ còn lại mỗi mình bà, ánh đèn từ TV hắt ra lúc sáng lúc tối, bộ phim này hơn một trăm tập, Giang Liên Tuyết đang theo dõi tới tập 75, phân cảnh nam nữ chính sinh ly tử biệt. Đôi mắt bà trở nên nguội lạnh, ánh mắt dần dần cạn kiệt, cuộc đời trong bộ phim có vể bấp bênh lên xuống, còn cuộc đời của bà, cũng chỉ còn lại sự trầm mặc ưu sầu<br> __<br> Buổi sáng thức dậy, Ôn Dĩ Ninh lái xe tới khách sạn đón Đường Kỳ Sâm. Hôm qua anh vẫn còn tâm sức để tâm vào mấy chuyện vụn vặt, cứ tự cho mình là đúng, nhất quyết bắt cô phải lái xe về, rồi mai quay lại đón mình. Lòng dạ đàn ông thật khó đoán, Ôn Dĩ Ninh hỏi tại sao, anh đáp,\"Xe ở chỗ em, đương nhiên em không đi đâu được\"<br> Ôn Dĩ Ninh nghĩ ngợi, đây là cái lý do quái gì vậy, đúng là khó hiểu<br> Đường Kỳ Sâm làm bộ như tỉnh ngộ,\"Này, hãy nhớ đây không phải là Phần Lan đâu đấy\"<br> Ôn Dĩ Ninh phì cười, đúng là khó đỡ, ai bảo đàn ông không thù vặt cơ chứ, trông bề ngoài có vẻ thờ ơ thế thôi, nhưng thật ra thì ghim hêt lại rồi, chỉ đợi thời cơ phản đòn. Cô cười sờ mặt anh,\"Ông chủ ngây thơ quá cơ\"<br> Lúc cô tới khách sạn thì Đường Kỳ Sâm đã rời giường, anh thay một cái áo khoác màu be, bên trong là áo len cao cổ màu xanh đậm. Tháng ba vẫn còn rét, tỉnh H nằm gần sông, Ôn Dĩ Ninh sợ anh ra ngoài trúng gió liền lấy một chiếc khăn cổ mỏng trong vali, quàng lên cho anh<br> Cô lái xe đưa anh tới gần trường trung học phổ thông số sáu ăn sáng. Ăn xong, Đường Kỳ Sâm đứng ở cổng trường ngắm một lượt, anh thấy bên vách tường bên phải có gắn một tấm bảng danh dự, trên đó còn lưu lại tên Ôn Dĩ Ninh<br> Hàng đầu tiên, cột thứ hai, đại học Phục Đán<br> Tấm ảnh chụp lúc cô tốt nghiệp cấp ba, cô mặc đồng phục màu đỏ đậm của trường trung học phổ thông số sáu , tóc dài vén sau tai để lộ gương mặt trắng trẻo thanh tú. Trong ảnh cô đang tươi cười vui vẻ, đôi mắt lấp lánh ánh sao. Đường Kỳ Sâm mải ngắm, khóe miệng bất giác cong lên. Giống như xuyên qua thời gian và không gian gặp lại cô bé của anh vậy<br> Giờ đây, cô bé ấy đã trở thành người yêu của anh, cả người anh như được bao trùm bởi sự ấm áp kỳ diệu<br> Ôn Dĩ Ninh cầm cốc sữa đậu nóng trong tay, cái miệng nhỏ xinh cắn ống hút, đứng sánh vai với anh, dí dỏm hỏi,\"Anh có muốn nói gì với tiểu mỹ nữ này không?\"<br> Nụ cười trên môi Đường Kỳ Sâm càng sâu, ánh mắt vẫn không rời bức ảnh, anh nói,\"Rất vui khi gặp được em, cuộc sống sau này xin em hãy chiếu cố tới anh nhiều hơn nhé\"<br> Ôn Dĩ Ninh ngoắc ngón tay nhỏ bé của mình vào ngón tay anh, còn anh bao bọc lấy bàn tay cô, nắm trọn vẹn trong lòng bàn tay mình<br> Bữa trưa hai người cũng ăn ở ngoài, hôm nay ánh nắng khá đẹp, buổi chiều bọn họ lại tới công viên Tây Giao đi dạo một vòng, rồi dẫn anh đi ngắm núi Mạc Phủ, đi thưởng lãm sông nước, dẫn anh hòa vào dòng người cảm nhận quang cảnh ngày xuân ở một thành phố nhỏ ở phương Nam. Ở đây rất hiếm có nhà cao tầng, cũng chẳng có cầu vượt rắc rối như đô thị, chỉ đơn giản là một căn nhà giữa bầu trời quang đãng. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Hơn bốn giờ, Lý Tiểu Lượng gọi điện tới, cợt nhả nói,\"Ninh Nhi, dẫn bạn trai ra mặt nhà mẹ đẻ đi chứ nhỉ, đừng có trốn, có phải đàn ông không thế\"<br> Cô và Lý Tiểu Lượng tình cảm thân thiết bao năm, nghe anh nói vậy, cô nhấn loa ngoài cho cả Đường Kỳ Sâm cùng nghe<br> Cô nghiêng đầu nhướng mày, hỏi ý Đường Kỳ Sâm, anh thoáng nghĩ ngợi rồi vỗ tay cô<br> Ôn Dĩ Ninh rạng rỡ, nét mặt kiêu ngạo khó mà giấu được,\"Đến thì đến, này em nói trước nhé, nhớ thể hiện phép lịch sự của người nhà mẹ đẻ đấy nhé\"<br> Hàn huyên thêm đôi ba câu, Ôn Dĩ Ninh và Lý Tiểu Lượng nói chuyện với nhau đã quá quen thuộc, chỉ cần nghe là biết. Sau khi điện thoạt ngắt máy, Đường Kỳ Sâm chợt nói,\"Cậu ta còn dám hẹn gặp anh, xem chừng lần trước "]