["Chương 54: Gặp lại anh khi tỉnh giấc mộng (1)<br> Dì vú cầm hộp y tế vộ vã chạy qua, sau khi nghe thấy câu nói của Đường Kỳ Sâm, bà đứng im tại chỗ, không dám cử động. Dì Chu đã phục vụ tại Đường gia vài chục năm, bà vô cùng thương yêu Đường Kỳ Sâm, một người phụ nữ tới cái tuổi 50 này rồi mà vẫn không nhịn được phải lén lau nước mắt vì đau lòng. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Đường Kỳ Sâm thực sự bị tổn thương, yếu hầu anh trượt nhẹ, anh nghiêng mặt, dáng vẻ muốn kháng cự, không còn gì để nói nữa<br> Nét mặt của Cảnh An Dương lúc này rất khó đoán, bà mặc một chiếc áo khoác bằng satin màu xanh nhạt, tôn lên nét đẹp như một viên ngọc cổ. Bà nhìn con trai, định nói vài lần nhưng lại thôi, cuối cùng vẫn cứ trầm mặc<br> 10 phút sau, bác sĩ Chung chạy tới, ông đã đi theo ông cụ Đường được hơn nửa đời người, cũng khá hiểu rõ sức khỏe của Đường Kỳ Sâm. Trên tay anh chỉ là vết thương ngoài ra, khử trùng bôi thuốc rồi băng gạc lại là ổn. Bác sĩ dặn dò anh hai ngày này không được để dính nước, chú ý ăn uống hơn. Dì vú đứng cạnh đau lòng khuyên,\"Kỳ Sâm, mấy ngày nay con về nhà ăn cơm đi, dì làm cho con mấy món con thích\"<br> Đường Kỳ Sâm quay mặt lại, mỉm cười rồi nhắm nghiền mắt<br> Cảnh An Dương ngồi trong phòng khách nhỏ, xử lý xong xuôi, bác sĩ Chung cố tình đi qua nói vài câu với bà, không trách được ông nhiều chuyện, bởi trông tâm trạng của Đường Kỳ Sâm lúc này quá tệ, vừa rồi ông định bắt mạch cho anh, nhưng anh đã lỗ mãng ngăn lại<br> \"Bà nên khuyên Kỳ Sâm vài câu, lúc nãy tôi thấy cậu ấy có vẻ gầy đi nhiều, quầng mắt thâm, không biết có phải dạ dày lại đau nữa không?\"<br> Cảnh An Dương ngẫm nghĩ,\"Tôi không nghe nó nhắc tới, người đi theo nó cũng không nói gì\"<br> Bác sĩ Chung lo lắng,\"Nếu rảnh thì vẫn nên khuyên cậu ấy đi khám đi, bà và ông cụ cũng yên tâm hơn, cơ thể là của mình, không thể liều mạng làm việc thế được\"<br> Cảnh An Dương gật đầu, khẽ thở dài,\"Mùa xuân sắp tới rồi, cũng nên để nó nghỉ ngơi thật tốt\"<br> Đêm đã khuya, Đường Kỳ Sâm ngồi trên ghế sofa nghỉ ngơi một lát, rồi định đứng dậy ra về<br> Dì vú khuyên anh ở lại, bà nói đây là nhà anh, tại sao càng ngày anh càng xa cách. Cảnh An Dương đứng bên cạnh, bà không hề giữ anh lại, cũng không bảo anh đi, nhưng nét mặt đầy sự mong đợi. Đường Kỳ Sâm làm như không thấy, khăng khăng muốn đi<br> Tay đang bị thương nên anh không thể lái xe, lão Dư ngồi trong xe đợi, sau khi anh lên xe, nhiệt độ trong xe đã được điều chỉnh vô cùng ấm áp. Từ biệt thự ra, bả vai thấm đẫm sương lạnh dưới sức nóng của máy sưởi đã bốc hơi, ngấm vào áo khoác.<br> Lão Dư hỏi,\"Đường tổng, cậu về nhà à?\"<br> Mãi lâu sau Đường Kỳ Sâm mới trả lời,\"Công ty\"<br> Lão Dư phiền muộn, xem ra anh lại muốn làm việc cả đêm rồi, hai tháng nay, đêm nào anh cũng như thế. Có là người sắt thì cũng chẳng chịu nổi cường độ này<br> __<br> Ngày tết đang dần tới, mọi người bận rộn sắm đồ nhiều hơn<br> Ôn Dĩ Ninh kinh ngạc phát hiện một chuyện, một Giang Liên Tuyết cả năm mười đầu ngón tay không dính nước, cũng chẳng quan tâm tới cơm nước, vậy mà năm nay bà lại cực kỳ hăng hái chủ động. Tủ lạnh trong nhà đầy ắp trái cây đồ ăn vặt, hôm nay lúc cô rời giường, cô nghe thấy bà gọi điện cho Lý Tiểu Lượng,\"Lượng! Lát nữa cho dì đi quá giang nhé, dì muốn tới chợ trái cây mua ít bưởi shatian\"<br> Ôn Dĩ Ninh luôn cẩn thận, thường xuyên nhắc bà,\"Mẹ đừng làm phiền thầy Tiểu Lượng nhiều\"<br> Giang Liên Tuyết thờ ơ,\"Phiền gì mà phiền, ai biết trước được tương lai quan hệ có thay đổi gì không chứ\"<br> Mỗi lần nhắc tới đề tài này, Ôn Dĩ Ninh chỉ biết câm nín<br> Giang Liên Tuyết lén liếc mắt nhìn Ôn Dĩ Ninh, điềm nhiên nói,\"Con nói xem tại sao Lượng Lượng tới giờ vẫn còn độc thân, có phải nó không tìm được bạn gái đâu?\"<br> Ôn Dĩ Ninh suy nghĩ hồi lâu rồi thản nhiên đáp,\"Con không muốn làm trễ nải anh ấy\"<br> Kể từ đó, Giang Liên Tuyết ngưng đề cập tới vấn đề này<br> Sự nhiệt tình của Lý Tiểu Lượng đúng là không còn gì để nói. Thực ra, số lần Giang Liên Tuyết làm phiền anh không nhiều, riêng điểm này bà vẫn còn biết chừng mực. Nhưng Lý Tiểu Lượng có vẻ hơi nhiệt tình quá, mỗi lần anh mua về nhà thứ gì đều tiện thể mua thêm cho hai mẹ con bọn họ một phần. Nhiều lần như thế, Ôn Dĩ Ninh cảm thấy kỳ lạ, nhân lúc anh đang bê một thùng táo trái tim đường, cô đi theo hỏi,\"Thầy Tiểu Lượng, trường thể thao đang nghỉ đông hả?\"<br> (*)Táo fuji đỏ + nhiệt độ cao + chênh lệch nhiệt độ giữa ngày và đem + hái muộn chín muồi = táo trái tim đường<br> Lý Tiểu Lượng bê thùng táo hang ngang hiên rồi bước vào thang máy, \"Không nghỉ\"<br> \"Vậy anh không cần lên lớp à? Cuối kỳ chắc phải bận rộn lắm chứ?\"<br> \"Cuối tuần tới nghỉ, việc của anh giải quyết xong hết rồi\" Lý Tiểu Lượng cân nhắc chiếc thùng đang bê,\"Ninh nhi, nhấn thang máy đi\"<br> Khi ấy, Ôn Dĩ Ninh cảm thấy không có gì lạ, bởi lời giải thích của anh nghe rất có lý. Nhưng cô bắt đầu có ấn tượng kể từ tuần trước, thời khóa biểu của Lý Tiểu Lượng bắt đầu trở nên thất thường. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Hai ngày sau, một người bạn cùng lớp từng chơi khá thân nhắn tin wechat cho cô,\"Ninh nhi, cậu biết chuyện của Lượng Lượng không?\"<br> Ôn Dĩ Ninh mông lung,\"Chuyện gì?\"<br> Người bạn đó sửng sốt,\"Cậu không biết hả?\"<br> \"Biết cái gì?\"<br> \"Lượng Lượng bị trường đuổi việc rồi\"<br> Ôn Dĩ Ninh giật mình, suýt chút nữa làm rớt điện thoại<br> \"Đã được hai tuần rồi, chuyện này cũng kỳ quái, bình thường Lượng Lượng làm việc rất tốt, học sinh cũng rất yêu mến cậu ấy. Nhưng đột nhiên lại bị sa thải, lý do thì đúng là con mẹ nó khôi hài, thấy bảo rằng sang năm tiến hành cải cách cơ chế nên phải tuân theo\"<br> Chuyện này đúng là vô lý, Ôn Dĩ Ninh lập tức lên mạng tìm các tài liệu liên quan, không hề có quy tắc nào cứng ngắc như vậy. Cha mẹ Lý Tiểu Lượng đã về hưu, nhưng trước đó hai ông bà đều là cán bộ viên chức nhà nước, tuy không phải quyền thế ngập trời nhưng nói về mối quan hệ nội bộ thì vẫn đủ dùng/ Ôn Dĩ Ninh nghĩ tới nghĩ lui, chỉ còn lại một khả năng duy nhất<br> Có phải thầy Tiểu Lượng đắc tội với ai không<br> Lý Tiểu Lượng trách bạn đã lắm chuyện trước mặt Ôn Dĩ Ninh, anh mắng cho người bạn đó một trận, rồi cười quay qua trấn an Ôn Dĩ Ninh,\"Không sao, thuyên chuyển công tác là chuyện quá bình thường. Không liên quan gì tới em, làm gì mà cứ như gặp phải kẻ địch thế kia, xấu lắm\"<br> Ôn Dĩ Ninh không nghe anh nói, trong lòng cô đã sáng tỏ, nhưng vẫn muốn nghe một câu xác nhận từ anh. Cô bình tĩnh hỏi,\"Có phải anh bị ai ghim không?\"<br> Hai người nhìn thẳng nhau, trong nháy mắt, Lý Tiểu Lượng đã hiểu rõ ý cô<br> Hai người đã ngồi cùng bàn từ năm 15 tuổi, đã từng quen nhau nhiều năm và đã hiểu về nhau quá rõ. Đôi khi chẳng cần nói thành lời, giống như bây giờ, chỉ cầm một ánh mắt trần tư đủ để Ôn Dĩ Ninh hiểu, phán đoán của cô không hề sai<br> Nụ cười của Lý Tiểu Lượng thoáng cứng đờ, nhưng anh vẫn giữ thái độ khoan dung,\"Không phải, dạy ở đâu mà chả được, không nhất định phải ở trường thể thao\"<br> Ôn Dĩ Ninh nghe mà cảm thấy đau lòng. Một công việc danh giá và ổn định, lại còn được biên chế như thế, tìm đâu ra chỗ nào tốt hơn? Lý Tiểu Lượng chỉ là cố gắng an ủi cô, nhưng thật ra, người tổn thương nhất rõ ràng là bản thân anh<br> Ôn Dĩ Ninh khó có thể kìm nén được sự cay đắng. Mấy năm nay, hai người từ bạn bè trở thành người yêu, rồi từ người yêu quay về lại mối quan hệ bạn bè, thầy Tiểu Lượng thậm chí còn chăm sóc và bao dung với cô hơn cả Giang Liên Tuyết<br> Anh đã sớm trở thành người thân của cô, là điều đặc biệt trong cuộc sống cô độc, mà một trong những ánh sáng đom đóm lóe lên với cô.<br> Ôn Dĩ Ninh cắt ngang lời anh, hốc mắt kiềm chế tới ửng đỏ,\"Anh không làm thầy giáo thì làm cái gì?\"<br> Lý Tiểu Lượng hoảng sợ bởi phản ứng này của cô, anh vội nói,\"Không nghiêm trọng thế đâu, anh chưa bị đuổi việc, đang đợi quyết định thôi, dù sao cũng sắp nghỉ đông rồi, coi như nghỉ phép trước hạn vậy\"<br> Giọng nói của Lý Tiểu Lượng càng lúc càng nhỏ, thật ra, trong lòng anh cũng không nắm chắc<br> __<br><br> Buổi sáng thứ tư, cả ngày Đường Kỳ Sâm ở lì trong phòng họp, người phụ trách của phòng quản lý doanh nghiệp và phòng tài vụ đều ở đây<br> Đối với phương án phân phối tiền thưởng cuối năm Đường Kỳ Sâm có vài điều chỉnh nhỏ. Vết bỏng trên mu bàn tay anh vẫn chưa khỏi, sợ nhiễm trùng nên luôn quấn băng gạc<br> Mấy hôm nay, thời tiết lúc nào cũng âm u, không khí lạnh cứ từng đợt từng đợt ập về như thể đang tham gia một cuộc thi chạy tiếp sức, cả nguyên cả một tháng,Thượng Hải không có lấy ngày nào đẹp trời. Thời tiết lạnh và mưa gió ẩm ướt thế này không tốt cho sức khỏe của Đường Kỳ Sâm. Kha Lễ cực kỳ cẩn thận, ngay cả thuốc cũng là lão Trần đích thân mang tới<br> Lúc họp, Kha Lễ ngồi bên cạnh. Thỉnh thoảng máy điện thoại Đường Kỳ Sâm có cuộc gọi tới đều do cậu nhận thay. Hơn 10 giờ, Kha Lễ nhận cuộc gọi từ Trần Táp, nghe được vài câu, gương mặt cậu đờ ra. Sau khi điện thoại ngắt, cậu cận trọng nhìn về phía Đường Kỳ Sâm, biểu cảm có vẻ luống cuống<br> Không lau sau, Kha Lễ bước ra khỏi phòng họp, lúc quay lại, trên tay có cầm theo một tập văn kiện đợi ký tên<br> Lúc này, Đường Kỳ Sâm mới nhìn về phía Kha Lễ,\"Có việc gì?\"<br> Kha Lễ bước tới trước bàn làm việc, đẩy chồng tài liệu tới trước mặt Đường Kỳ Sâm. Chỉ là vài vấn đề thông thường, anh vặn nắp chiếc bút mạ vàng, lật vài tờ, rồi quen thuộc ký tên lên<br> Ở giữa có kẹp vài là thư từ công ty đầu tư bên Châu u, đây là một trong những sản nghiệp cá nhân của Đường Kỳ Sâm, với xuất thân của anh, giá trị tài sản ròng của anh đã không còn giới hạn ở cổ phần của tập đoàn Á Hối nữa. Cảnh An Dương quá thương yêu đứa con trai độc nhất này, ông ngoại anh cũng cưng chiều chả kém, từ nhỏ đã mua cho anh không ít tài sản. Phần tài sản này, Đường Kỳ Sâm đều giao cho công ty đầu tư mạo hiểm hàng đầu quản lý, tiêu chuẩn hóa toàn bộ hoạt động kinh doanh, số tiền lãi hàng năm khá lớn. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Tài liệu ký xong Đường Kỳ Sâm đặt bên tay trái, từng quyển từng quyển một, cuối cùng, Kha Lễ không nhịn được nữa,\"Đường tổng\"<br> Đường Kỳ Sâm tạm dừng tay, ngẩng đầu lên<br> Kha Lễ cân nhắc, giọng điệu không khỏi căng thẳng,\"Tờ cuối cùng kia...là thư từ chức\"<br> Đường Kỳ Sâm cau mày, rồi anh nhanh chóng khôi phục lại. Anh cụp mắt, vươn tay lật mấy tập văn kiện lên để lấy tờ giấy kia. Trên tờ giấy chuyên dụng cho nhân viên tập đoàn Á Hối là nét chữ Khải được viết tay rất đẹp<br> \"Kính gửi lãnh đạo công ty<br>Hôm nay tôi viết đơn xin thôi việc này kính mong các vị lượng thứ. Năm ngoái tôi được công ty tuyển dụng, tới tận bây giờ vẫn còn thấy biết ơn, bản thân tôi đã học hỏi được rất nhiều, vốn muốn làm việc hết sức mình để báo đáp ân huệ. Nhưng nhiều chuyện lại không thể như ý muốn, cho tới hôm nay vì lý do cá nhân, tôi đành xin gửi lời chào tạm biệt. Cảm ơn mọi người đã dìu dắt, cảm ơn công lao bồi dưỡng, chắc chắn tôi sẽ khắc sâu trong tận tâm khảm. Chúc quý công ty phát triển một cách thuận buồm xuôi gió, luôn đặt chữ tín và danh dự lên hàng đầu<br>Kính bút: Ôn Dĩ Ninh\"<br> Từng từ từng chữ đều vô cùng quen thuộc, nhưng lúc này tất cả đều rất xa lạ. Từ dưới nhìn lên, cột chữ ký của lãnh đạo cao cấp đã được Trần Táp đóng dấu. Cấp bậc nhân viên như Ôn Dĩ Ninh từ chức bình thường không cần hỏi ý Đường Kỳ Sâm. Hầu như phòng nhân sự hay gom lại rồi tổng hợp lại thành bảng biểu nộp lên cho anh xem. Vả lại, rất ít trường hợp nhân viên Á Hối chủ động xin thôi việc, công việc đãi ngộ tốt như thế này căn bản chẳng kiếm được ở đâu nữa<br> Đường Kỳ Sâm mãi không có phản ứng, Kha Lễ lo lắng nói,\"Buổi sáng tờ đơn này được gửi cho Trần Táp, Trần Táp bảo em xin chỉ thị của anh, có cần chị ấy đích thân đi làm các thủ tục không?\"<br> Sắc mặt Đường Kỳ Sâm lúc này đã trắng bệch, giọng nói cứng ngắc như đá. Anh đáp,\"Không cần\"<br> Sau đó, ở cột phê duyệt ý kiến, anh viết xuống hai chữ đồng ý, rồi ký đầy đủ tên họ của mình<br> Nét chữ \"Sâm\" cứng cáp sau cùng tựa như đã dùng hết toàn bộ sức lực của anh, trên tờ giấy tráng gần như bị in hằn tới rách ra.<br> Đường Kỳ Sâm quăng bút đi, một tay ôm bụng, sống lưng xiêu vẹo, anh giật ngăn kéo, cả cánh tay run lẩy bẩy. Kha Lễ kinh hãi,\"Đường tổng!\"<br> Ngón tay của Đường Kỳ Sâm run rẩy nắm lấy lọ thuốc màu trắng, sau khi thấy lọ thuốc này, khí lạnh từ lòng bàn chân bốc lên tới tận đỉnh đầu Kha Lễ.<br> Đây không phải thuốc mà lão Trần kê cho anh<br> Tuy cùng là thân lọ màu trắng, nhưng lọ thuốc kia không to như thế<br> Kha Lễ biết bây giờ không thể thuyết phục được anh, trong lòng cậu càng lạnh, không dám nghĩ sâu thêm nữa<br> Đường Kỳ Sâm thấp giọng nói,\"Cậu ra ngoài đi, trong vòng một tiếng đừng sắp xếp việc, tôi nghỉ ngơi một lát đã\"<br> Trừ vâng lời, lúc này Kha Lễ có nói gì cũng vô ích. Dù Đường Kỳ Sâm có đau lòng thì anh cũng không muốn ai chứng kiến sự yếu đuối của mình. Mấy năm nay anh đã học được cách kiềm chế, vấn đề thương nghiệp có khó khăn đến đâu thì anh vẫn có thể bình tĩnh giải quyết, nhìn thì có vẻ điềm nhiên đấy, nhưng thật ra anh đều đã nắm chắc phần thắng. Có điều, ngay lúc này, Kha Lễ thật sự không đành lòng<br> Điểm yếu cả đời của Đường Kỳ Sâm đều nằm ở đây.<br> Trong tuần cuối cùng trước kỳ nghỉ lễ, tất cả các khoản tiền thưởng tài chính đã được phê duyệt, trừ tiền lương cơ bản, mỗi nhân viên bình thường đều được nhận thêm 5 nghìn tệ khen thưởng từ ban giám đốc. Ai nấy đều vui mừng, chỉ mong năm sau sẽ không ngừng tấn tới<br> Chế độ khích lệ này rất hiệu quả. Từ trước tới giờ, Đường Kỳ Sâm luôn là một lãnh đạo biết trân trọng người tài. Năm nay, anh không tới tham gia cuộc họp thường niên của các công ty con mà chỉ tham gia cuộc họp tại trụ sở ở Thượng Hải, đồng thời có lên phát biểu ngắn gọn sau đó về chỗ ngồi<br> Tại bữa tiệc liên hoan của các lãnh đạo cấp cao trước đêm 30 ba hôm, Trần Tạp từng nói qua với anh một câu,\"Đồ đạc cá nhân của Dĩ Ninh tôi đã bảo Dao Dao đóng gói gửi về quê rồi, có lẽ từ giờ tới cuối năm cô ấy sẽ không quay lại Thượng Hải nữa. Tôi nghe nói căn phòng cô ấy thuê sẽ hết hạn vào tháng ba, tôi không biết có nên gia hạn thêm tiền nhà không\"<br> Ban đầu, Trần Táp vốn có ý muốn trấn an anh, ý của chị là có thể năm nay cô ấy không tới, thì còn sang năm. Nhưng vừa nói ra, thì đã cảm thấy phản tác dụng<br> Sắc mặt Đường Kỳ Sâm thoáng qua nét cô đơn, sự trấn an này chẳng có tác dụng xoa dịu con tim anh mấy. Bởi dường như anh đã sớm nhìn thấu, câu nói \"Tạm thời chia tay\" kia sợ rằng chỉ là một lời hứa suông<br> Khi một người đã muốn ra đi thì không phải chuyện đột nhiên phát sinh, mà đó chính là dùng đao cùn cắt thịt, từng chút từng chút biến mất khỏi cuộc sống của bạn, chặt đứt mọi hy vọng ấm áp của đối phương<br> Ngày hôm sau, công ty bắt đầu nghỉ lễ, Trần Táp dẫn Trần Tử Du đi Hawai. Mẹ Kha Lễ vốn có bệnh về đường hô hấp, năm nay mùa đông ở Thượng Hải rất lạnh và ẩm ướt, dự báo thời tiết cho biết tết này nhiệt độ rất thấp lại còn có mưa tuyết. Kha Lễ có bất động sản ở cả Thâm Quyến và Tam Á, cho nên cả nhà họ quyết định tới Tam Á đón tết. Đường Kỳ Sâm đã sớm thông báo cho lão Dư về việc mình không cần dùng tới xe mấy ngày lễ, để cho ông được đón một năm mới trọn vẹn<br> An bài mọi thứ ổn thỏa thì ngày đầu năm mới đã tới tự bao giờ<br> Gia tộc họ Đường rát quy củ, với tư cách là con trưởng và là cháu đích tôn, năm mới Đường Kỳ Sâm nhất định phải ở nhà, không được ra ngoài. Cố hương của Đường thị ở HongKong, nhiều lễ nghi đã được truyền lại từ đời tổ tiên. Giờ giấc ăn cơm tất niên hàng năm không bao giờ giống nhau, vì giờ đó được tính bởi pháp sư. Vài thập niên nay Đường gia luôn thuận buồm xuôi gió, không phải vì mê tín, nhưng ông cụ vẫn rất coi trọng những điều này<br> Bữa cơm tất niên năm nay được bố trí vào buổi trưa, cả đại gia đình tụ tập chỉ thiếu mỗi Đường Diệu. con cháu họ Đường khá đông, giao thiệp với đủ các ngành nghề, bầu không khí lúc này rất náo nhiệt, vậy mà không ai có gan trêu đùa Đường Kỳ Sâm<br> Thấy bầu không khí trầm xuống, một cô em họ can đảm nói hộ tiếng lòng của mọi người,\"Anh Kỳ Sâm bao giờ dẫn chị dâu về cho bọn em đấy ạ!\"<br> Đường Kỳ Sâm nở nụ cười ôn hòa,\"Em chuẩn bị tiền lì xì xong chưa?\"<br> Cô em họ nghếch đầu,\"Được được, chỉ cần có chị dâu, em nhất định sẽ chuẩn bị một phong bao lì xì lớn nhất luôn!\"<br> Nếu Đường Kỳ Sâm sẵn lòng đón nhận chủ đề này thì nhất định sẽ cho bọn họ dấu hiệu. Tất cả mọi người đều im lặng đợi chờ dấu hiệu rõ ràng từ anh<br> Nhưng Đường Kỳ Sâm chỉ thản nhiên nói,\"Vậy thì cất đi\"<br> Mộng đẹp tan biến như bong bóng xà phòng, tỉnh lại chẳng còn thấy người đâu nữa<br> Cảnh An Dương ngồi cạnh Đường Kỳ Sâm, bà nhìn con trai hồi lâu, rồi trầm mặc, nhấp một ngụm rượu vang<br> Đêm 30, Đường Kỳ Sâm phải đi ra ngoài<br> Phó Tây Bình đã đặt bàn ở chỗ cũ, mấy anh em hằng năm đều tụ tập lại với nhau. Chuyện này Cảnh An Dương biết, năm nào Đường Kỳ Sâm cũng sẽ trở về nhà vào đúng không giờ. Năm nay Cảnh An Dương không nắm chắc. Mấy tháng này, quan hệ giữa hai mẹ con cứ luôn bình bình, tính cách của Đường Kỳ Sâm vốn rất ôn hòa, anh không bao giờ nặng lời với trưởng bối, cũng chẳng bao giờ mở miệng nói về những chuyện không vui. Lúc nào nên về nhà thì anh không bao giờ mượn cớ từ chối, lễ nghi chu toàn đầy đủ. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Tuy Cảnh An Dương không muốn thừa nhận, nhưng bà có thể nhận ra con trai và mình đang có khoảng cách<br> Đường Kỳ Sâm cầm chìa khóa xe, lúc anh đang thay giày, Cảnh An Dương bước ra cửa,\"Để tài xế chở con đi\"<br> \"Không cần đâu\" Thay xong giày, anh mặc thêm áo khoác rồi kéo cửa hòa mình vào gió rét<br> Đêm 30, đường phố Thượng Hải rất thông thoáng, khi đi ngang qua trường trung học Dục Tài thì tuyết bắt đầu rơi<br> Từng bông tuyết lẳng lặng đậu xuống kính chắn gió của chiếc LandRover, bông này tan thì bông khác lại thế chỗ. Đường Kỳ Sâm dừng xe, rồi bước xuống, đứng ngẩng đầu nhìn, bầu trời đêm không hẳn đen kịt mà còn xen lẫn cả sắc xanh tím than, giống như ánh mắt của ai đó đang ngắm nhìn nhân thế<br> Trong phòng riêng, bọn Phó Tây Bình đã nhập cuộc từ sớm. Mấy tên hay cợt nhả đều đã tới, còn mấy người đàn ông sắp 40 tuổi lại quẩy tưng bừng chẳng khác nào mấy thằng nhóc, đúng khó mà khoanh tay bỏ mặc. Phó Tây Bình để Đường Kỳ Sâm qua chơi bài, không quên gào toáng lên,\"Mẹ kiếp, đứa nào mặc sịp trắng đấy hả, ĐM sao đàn bà thế\"<br> Đang năm mới nên Phó Tây Bình chẳng buồn giữ mồm giữ miệng, thực ra cũng tại một phần trên người anh chàng có sẵn khí chất ngang ngược<br> Sau khi Đường Kỳ Sâm ngồi xuống, anh tiện tay lấy điểu thuốc bỏ vào trong miệng, quẹt diêm rồi cúi đầu châm lửa<br> Phó Tây Bình giật lấy bao thuốc, không hài lòng,\"Mày đủ rồi đấy, hút thuốc từ bao giờ hả? Có cần cái xác này nữa không?\"<br> Đường Kỳ Sâm không trả lời, anh nghiêng mặt về phía Phó Tây Bình, từ từ phả ra làn khói. Ánh mắt anh lúc này chẳng khác gì khí trời bên ngoài, đó là đều không giống một con người. Phó Tây Bình vừa xáo bài vừa nói,\"Chơi đi\"<br> Hai tiếng đồng hồ trôi qua, thắng có, thua có, nói chung là khá hài hòa<br> Bên này đánh bài, bên kia ca hát, tuy không hề yên tĩnh, nhưng khung cảnh này lại rất náo nhiệt. Trong công việc kinh doanh, không thể chê được bọn họ ở điểm nào, nhưng về ca hát thì thật là quá tệ, gào thét một hồi, hết cơn nghiện rồi cũng mất luôn cả hứng thú<br> Hệ thống ca hát bị tắt đi, thay bằng một chương trình truyền hình trực tiếp. Tiệc mừng xuân trên đài CCTV bắt đầu vào khoảng 10 giờ, một loạt MC đang đọc thoại, qua vài câu, thì có vẻ năm nay ngoài Bắc Kinh thì còn có vài đầu cầu truyền hình khác. Máy quay đổi cảnh qua đầu cầu ở Thâm Quyến, Quý Châu và Thành Đô. Cuối cùng, máy quay xẹt qua Thượng Hải<br> Nghe MC dùng phương ngữ ở Thượng Hải để nói chúc mừng năm mới, Đường Kỳ Sâm theo bản năng liếc qua màn hình. Đường Kỳ Sâm cũng quay đầu lại, vui vẻ nói,\"Ấy! Đây không phải là cô bạn gái phát thanh viên của Lục Lục sao?\"<br> MC ra sức khuấy động bầu không khí,\"Chúng ta hãy tới hiện trường trực tiếp nghe những tiếng chúc mừng nồng nhiệt từ khán giả!\"<br> Bên ngoài Bến Thượng Hải, quần chúng nhốn nháo đứng dưới tháp Minh Châu, pháo hoa nở rộ giống như một khởi đầu tốt đẹp<br> Người người tươi cười cùng với những chùm sáng mang theo mật ngọt<br> Đường Kỳ Sâm cúi đầu châm thuốc, que diêm bùng cháy, ánh lửa lấp lòe nơi khóe mắt lập tức vụt tan, động tác của anh chợt "]