["Chương 21: Gió xuân phảng phất đâu đây(1)<br> Đêm này chỉ dừng tới đây, không có gì tiếp diễn<br> Ôn Dĩ Ninh uống quá nhiều, cô nặng nề đẩy tay anh ra rồi ngửa người nằm vật ra ngủ thiếp đi. Đường Kỳ Sâm bước ra ngoài, đánh tiếng với bạn cùng phòng cô, em gái này khá tốt bụng, còn giúp cô lau sạch sẽ đắp chăn tử tế rồi mới khép cửa lại. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Đường Kỳ Sâm bước từ trên tầng xuống, chiếc bóng cô đơn độc bước trong màn đêm. Tới cạnh xe, anh phất tay với Kha Lễ,\"Cậu lái đi\"<br> Kha Lễ nghe theo, cẩn thận nhìn sắc mặt anh<br> Đường Kỳ Sâm bóp đầu nói,\"Về công ty\"<br> Đã 0 giờ rồi mà còn tới công ty, chắc anh lại định làm việc cả đêm. Mấy năm nay, rất ít khi Đường Kỳ Sâm làm thâu đêm, mỗi lần như thế, Kha Lễ biết chắc chắn trong lòng anh đang vướng bận chuyện gì đó<br> Lý Tiểu Lượng ở lại Thượng Hải năm ngày để đợi kết quả kiểm tra cùng với phương hướng điều trị bệnh, sang tháng sẽ mua một cái khung cố định cột sống cho mẹ. Lý tiểu Lượng mua vé tàu cao tốc vào buổi tối, buổi trưa anh gọi điện cho Ôn Dĩ Ninh, nhẹ nhàng nói,\"Ninh nhi, xuống dưới đi\"<br> Ôn Dĩ Ninh vừa kết thúc cuộc họp đang bận sắp xếp lại tư liệu, động tác của cô chậm lại,\"Xuống đâu cơ?\"<br> Lý Tiểu Lượng cười chất phác,\"Anh ở bên dưới công ty em\"<br> Ôn Dĩ Ninh vui vẻ,\"Thế mà anh tìm được kìa, đợi em chút\"<br> Lát nữa cô còn phải đi tiếp khách, Lý Tiểu Lượng không phiền cô lâu, chỉ muốn qua hỏi thăm, \"Tập đoàn lớn quá, anh biết mà, nhất định em sẽ có một tiền đồ rộng mở\"<br> Ôn Dĩ Ninh đáp,\"Gì mà tiền đồ hả anh, cũng chỉ làm kiếm bát cơm ăn thôi\"<br> Lý Tiểu Lượng nhìn tòa nhà cao tầng một lượt, không có vẻ gì là lưu luyến,\"Anh thoải mái quen rồi, giờ bảo anh tới đây thì cũng chẳng biết làm gì. Tối anh về rồi, giờ ghé qua thăm em, thấy em công việc ổn định anh cũng yên tâm\"<br> Ôn Dĩ Ninh cười,\"Thầy Tiểu Lượng đúng là gương mẫu quá, lúc nào anh cũng quan tâm tới mọi người\"<br> \"Anh quan tâm em mà\" Lý Tiểu Lượng lanh miệng, có sao nói vậy. Tính cách vẫn cứ thẳng thắn ấm áp như xưa<br> Ôn Dĩ Ninh nói,\"Bận rộn thành quen rồi, giờ em thấy bình thường lắm\"<br> Hàn huyên tầm 10 phút thì Ôn Dĩ Ninh phải đi lên. Lý Tiểu Lượng khịt mũi,\" ́y, em không ăn cơm à?\"<br> \"Không kịp rồi, em còn phải đi gặp khách nữa\" Ôn Dĩ Ninh vẫy tay chào anh,\"Em không tiễn nữa, anh và dì thượng lộ bình an nhé, tới thì nhắn tin cho em\"<br> Lý Tiểu Lượng lúc ấy không nói gì, chỉ chào lại cô, khoảng nửa tiếng sau, lúc Ôn Dĩ Ninh đang mải làm thì Lý Tiểu Lượng gửi tin nhắn cho cô,\"Anh gọi cho em một suất cơm cũng sắp giao tới đó, không ăn thì lấy sức đâu làm việc. Còn nữa, anh đặt mua online cho em hai túi bột yến mạch, chỉ cần pha với nước nóng là dùng được, em giữ lại để ăn sáng nhé\"<br> Không lâu sau, đúng là có người giao đồ ăn tới, là món gà om nấm mà cô thích. Mùi hương món ăn hòa lẫn hơi nóng khiến nước măt cô vô thức tuôn rơi<br> Làm xong đã hơn bốn giờ, sau khi gửi tài liệu lên cấp trên duyệt thì Trần Táp vẫn chưa cho mọi người nghỉ mà tiếp tục mở một cuộc họp<br> \"Thư mời tham dự lễ kỷ niệm 20 năm thành lập của Đông Hoàng Entertainment đã được gửi tới, tuần này tôi không có ở công ty, Dao Dao cô thay tôi đi tham dự\"<br> Được nêu tên chính là tổ trưởng tổ nghiệp vụ, đã đi theo Trần Táp nhiều năm, khá có tiếng trong công ty. Cô của người này làm ở SARFT (Cục quản lý nhà nước về Phát thanh và Truyền hình Trung Quốc), chịu trách nhiệm thẩm định các dự án phim nhựa. Để một người có bối cảnh thế này đi thay Trần Táp rất hợp lý<br> Sau khi tan họp, Ôn Dĩ Ninh chạy tới văn phòng Trần Táp. Trần Táp hỏi,\"Có chuyện gì?\"<br> \"Giám đốc Trần, buổi lễ kỷ niệm của Đông Hoàng Entertainment lần này em đi cùng được không ạ?\"<br> Trần Táp ngẩng đầu,\"Nguyên nhân\"<br> Sắc mặt Ôn Dĩ Ninh không đổi,\"Em muốn theo học hỏi, tự mình trải nghiệm\"<br> \"Không cần thiết\" Trần Táp thẳng thừng từ chối, chị nói,\"Loại tiệc thế này em không tham gia được\"<br> Ôn Dĩ Ninh lên tiếng,\"Em đi theo Dao Dao, tuyệt đối không nói lung tung đâu\"<br> \"Vậy cũng không được\" Trần Táp kiên quyết<br> Ôn Dĩ Ninh định nói lại thôi, đôi môi giật giật, bị ánh mắt sắc bén của Trần Táp đánh lui<br> Hôm sau Trần Táp đi công tác, chị bay tới Hàng Châu rồi tới Trường Sa, Bắc Kinh, cuối cùng quay lại Thượng Hải, hành trình vỏn vẹn năm ngày. Xế chiều, Kha Lễ gọi điện cho Ôn Dĩ Ninh hỏi cô nếu rảnh thì tối cùng đi ăn<br> Ôn Dĩ Ninh do dự mất hai giây, Kha Lễ cười,\"Yên tâm, chỉ anh với em thôi. Lần trước đã hẹn em đi ăn món cay Tứ Xuyên, hôm nay vừa khéo không phải tăng ca\"<br> Không ngờ Kha Lễ vẫn còn nhớ chuyện này, Ôn Dĩ Ninh thả lỏng hơn,\"Được vậy em không khách sáo đâu\"<br> Kha Lễ đã đặt chỗ trước, tan tầm tuy tắc đường tới trễ nhưng vào quán là lập tức có đồ ăn ngay. Quán Tứ Xuyên này kinh khoanh khá tốt, khách tới ăn tấp nập, bước vào cửa có thể ngửi thấy mùi thơm của dầu ớt ngay. Trong thời gian làm việc Kha Lễ luôn cố gắng cẩn trọng hết mức cho nên tới giờ nghỉ cậu luôn thả lỏng bản thân, ngay cả bộ tây trang nghiêm chỉnh cậu cũng tùy tiện cởi ra vắt lên trên ghế. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Ôn Dĩ Ninh nhìn Kha Lễ,\"Anh nỡ mặc sơ mi trắng ăn lẩu à?\"<br> Kha Lễ không mấy bận tâm,\"Không sao, anh mua cả lố áo này với giá bán buôn\"<br> Ôn Dĩ Ninh bó tay, cô buộc tóc rồi vùi đầu miệt mài ăn<br> Kha Lễ vẫn còn áy náy vì cho cô leo cây,\"Tại anh bận rộn quá nên cứ nợ em bữa này mãi không trả. Mấy hôm trước anh phải chuẩn bị tài liệu cho cuộc họp hội đồng quản trị, nếu không thì anh đã mời em và bạn trai ăn một bữa rồi\"<br> Ôn Dĩ Ninh đoán Kha Lễ đã hiểu lầm Lý Tiểu Lượng, \"Ý anh là Thầy Tiểu Lượng hả?\"<br> \"À, cai người ăn khuya với em hôm đó ấy\"<br> \"Bây giờ thì không phải là bạn trai em, bạn học cấp 3, đưa mẹ lên khám xương cột sống\" Ôn Dĩ Ninh giải thích, mượn đề tài này nhân thể nói cảm ơn Kha Lễ luôn,\"Hôm ấy ngại quá, em uống hơi quá, làm phiền anh đưa về rồi\"<br> Kha Lễ đang nhúng thịt, động khác khựng lại,\"Anh?\"<br> Ôn Dĩ Ninh cười sáng lạn.\"Bạn cùng phòng của em nói thế\"<br> Đường Kỳ Sâm và Kha Lễ tuổi tác xấp xỉ nhau, vóc người cũng tương đương cho nên chắc cô em cùng phòng hiểu lầm. Kha Lễ ngẫm nghĩ rồi cũng không nói gì thêm, anh chỉ dặn,\"Về sau em đừng uống rượu nữa\"<br> \"Hả?\" Ôn Dĩ Ninh vừa ăn phải hạt tiêu, đầu lưỡi nóng bừng lên<br> Kha Lễ cười ấm áp,\"Em uống vào hay quên\"<br> Bữa ăn trôi qua trong bầu không khí nhẹ nhàng dễ chịu. Hai người nói chuyện phiếm, đôi khi cũng hỏi tới vấn đề cá nhân. Kha Lễ đã 30 tuổi, không còn nhỏ nữa, vì công việc bận rộn chứ nếu không với điều kiện của cậu làm gì tới nỗi chưa có bạn gái<br> Ôn Dĩ Ninh trêu chọc Kha Lễ về chuyện này, Kha Lễ cũng pha trò theo,\"Bát tự của anh được tính cả rồi, anh không được phép kết hôn trước Đường tổng. Quá xung khắc nhau\"<br> Ôn Dĩ Ninh cười sặc sụa<br> \"Cười đi cười đi, anh hiểu mà\" Kha Lễ rút khăn giấy lau khóe miệng, \"Ông cụ Đường tin mấy chuyện này lắm. Đường tổng chỉ gửi cho anh một tin nhắn là khỏi cần để ý, anh thích làm gì cứ làm. Nhưng mấy năm nay anh cũng quen rồi, ngày nào cũng bận rộn, muốn yêu đương cũng chẳng còn thời gian. Em biết điều ước sinh nhật hàng năm của anh là gì không?\"<br> Ôn Dĩ Ninh lắc đầu,\"Không biết\"<br> \"Năm nào cũng chỉ ước một điều - Hy vọng boss kết hôn ngay lập tức\"<br> Nói xong, Kha Lễ cũng cảm thấy vui vẻ. Nồi lẩu quá cay nên Kha Lễ ăn không được nhiều, Ôn Dĩ Ninh gọi cho cậu một đĩa hoa quả. Kha Lễ nói tiếp,\"Thực ra làm trợ lý cho Đường tổng còn thoải mái chán. Anh ấy không nói nhiều, tính tình lạnh lùng nhưng thực ra trái tim của anh ấy rất ấm áp. Tiểu Hoắc mà lần trước em gặp ấy. Cậu ấy đã theo Đường tổng từ năm 17 tuổi, trước đây là một tên côn đồ, về sau Đường tổng cho cậu ta đi học lại, kéo cậu ta ra khỏi con đường tăm tối\"<br> Tay Ôn Dĩ Ninh nắm chặt chiếc đũa, chọc chọc đĩa tương ớt, sánh và sền sệt, giống tâm trạng cô hiện giờ. Cô khẽ nói,\"Anh ấy với ai cũng tốt, chỉ là không tốt với em\"<br> Câu nói này lập tức khiến Kha Lễ im bặt<br> Ôn Dĩ Ninh thản nhiên lảng sang chuyện khác,\"Đúng rồi anh Lễ. Em muốn nhờ anh giúp một chuyện\"<br> \"Em nói đi\"<br> \"Ngài mai có một bữa tiệc ở Đông Hoàng Entertainment đúng không ạ ?\"<br> Chuyện này hoàn toàn thuộc về lĩnh vực Trần Táp phụ trách, Kha Lễ cũng nghe nói qua,\"Thì sao?\"<br> \"Em muốn tham gia\" Ôn Dĩ Ninh chắp tay trước ngực,\"Ở đó có nhiều minh tinh mà\"<br> Kha Lễ nhớ mang máng rằng Ôn Dĩ Ninh rất thích một nam minh tinh, cậu đoán chắc cô muốn đuổi theo thần tượng, đúng là tuổi trẻ sở thích vẫn còn giống mấy nữ sinh lắm. Kha Lễ cười, vui vẻ đáp,\"Chuyện nhỏ, để anh đánh tiếng, em cứ đi đi\"<br> Đông Hoàng Entertainment là một tập đoàn truyền thông điện ảnh và truyền hình mang tính toàn diện đứng đầu cả nước. Có nhiều bộ phim nổi bật, nghệ sĩ nổi tiếng, nắm một nửa tài nguyên trong tay. Buổi lễ kỷ niệm 20 năm thành lập này cực kỳ long trọng, trong vườn cỏ có ban nhạc biểu diễn và đủ loại thức ăn ngon. Khi Dao Dao dẫn Ôn Dĩ Ninh tới còn rất hưng phấn,\"May quá, chị còn đang lo đi một mình quá buồn chán đây\"<br> Ôn Dĩ Ninh đáp,\"Em đi theo muốn được học tập từ chị đấy\"<br> \"Cái gì mà học tập, đi chơi thôi mà. Chị Táp với ông tổng bên này quan hệ khá tốt. Nói em nghe một tin đồn, ông ta còn từng theo đuổi chị ấy đấy\"<br> \"Giám đốc Trần quá ưu tú mà chị, em là phụ nữ mà còn thích\"<br> Dao Dao cười run cả người. Trò chuyện một lúc, Dao Dao nghiêm túc, thật lòng nhắc nhở vài câu,\"Em tới gặp thần tượng phải không, vậy em ăn uống rồi xem biểu diễn đi, đợi chị ở đây nhé, tí nữa chị không đứng cùng em được, chị còn có nhiệm vụ chị Táp giao phải làm nữa. Em tự chăm sóc bản thân nhé, xong rồi chị em mình lại đi cùng\"<br> Ôn Dĩ Ninh gật đầu,\"Được ạ\"<br> Tính Dao Dao vốn hoạt bát cởi mở, trời sinh lạc quan, chị còn hàn huyên thêm đôi câu,\"Này, em thích nghệ sĩ nào thế?\"<br> Ôn Dĩ Ninh cầm danh sách khách quý trong tay, bình thản nói,\"Ai em cũng thích\"<br> Bữa tiệc bắt đầu, Dao Dao vừa xuất hiện thì đã bị cả đám người cười cười nói nói vây lấy. Chỉ còn lại mỗi mình Ôn Dĩ Ninh, cô bưng ly rượu đi xuyên qua đám đông, phớt lờ mọi sự náo nhiệt, dường như đang tìm kiếm ai đó. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Đột nhiên đôi vai cô nặng trĩu, cô quay đầu lại, gương mặt cười như không cười của Cao Minh Lãng gần ngay trước mắt. Có lẽ để hợp với không khí bữa tiệc, hôm nay Cao Minh Lãng mặc một bộ vest màu muối tiêu. bên trong là một chiêc áo cổ V bằng vải satin. Kiểu lễ phục này càng khiến hắn trông càng đáng ghét<br> Hắn nhướng mày,\"Không hổ là học trò của Trần Táp, bữa tiệc này mà cô ta cũng để cô tới\"<br> Ôn Dĩ Ninh hiểu rõ ý tứ của hắn, ở đây toàn người có máu mặt, ai mà chẳng có thân phận và bối cảnh, trên mặt hắn hiện rõ sự châm biếm khinh thường, khi ở riêng, Cao Minh Lãng không có ý định khách khí với Ôn Dĩ Ninh<br> Ôn Dĩ Ninh phớt lờ, định đi vòng qua nhưng Cao Minh Lãng lại giơ tay cản cô lại, cười khẩy. Trước khi về vị trí, hắn còn quay đầu cất cao giọng,\"Lão Tần, qua đây chút, đây chính là người đẹp phát ngôn lần trước cậu cứ nhắc tới mãi này\"<br> Cách đó hai ba mét, có mấy người đàn ông nghe tiếng gọi quay đầu lại. Ai cũng tây trang giày da, ra vẻ đạo mạo. Một người cao trung bình trong số đó có vóc dáng hơi mập, tối rồi mà còn đeo kính râm đổi màu, nghe nói đó là mẫu mới nhất của một thương hiệu bên Pháp<br> Người này họ Tần, tên đầy đủ là Tần Quân, còn một biệt danh là Tần Quân tử. Hơn 40 tuổi, tháng nào cũng định kỳ đi tiêm Hyaluronic Acid để chăm sóc da, nhưng dù sao cũng bước vào tuổi trung niên, năm tháng đã để lại nhiều vết hằn trên gương mặt đó. Nhìn qua thì có vẻ tràn đầy sức sống nhưng cẩn thận nhìn kỹ thì lại giống đang đeo một cái mặt nạ hơn<br> Hắn ta có chút cổ phần tại Đông Hoàng Entertainment, chủ yếu là liên quan tới truyền thông giấy. Vì vậy con người này khá kiêu căng ngạo mạn, hay làm bừa, vợ hắn đã dẫn theo con tới sống ở HongKong. Hắn là khách quen và có thâm niên trong việc chơi gái ở Đại Lục. Hắn thực sự không hề xứng đáng với chữ \"Quân\" chút nào<br> \"Sự kiện lần trước của tập đoàn Á Hối may mà có cô ấy. Tần Quân Tử ra đây nào, hôm nay được gặp người thật này, thấy sao, có đẹp hơn trên TV không?\" Cao Minh Lãng cười tới nhăn cả mắt, giọng điệu ngả ngón<br> Ôn Dĩ Ninh bị hắn chặn lại, tiến không được lùi cũng không xong. Đôi mắt Tần Quân khẽ nheo lại, hắn tiến lại gần, tia Ôn Dĩ Ninh một lượt từ đầu xuống chân rồi dừng lại ở eo cô hai giây, sau đó cười nâng chén rượu qua,\"Cấp dưới của Trần Táp toàn mỹ nhân, không tệ, không tệ. Cô Ôn, làm một ly chứ?\"<br> Ôn Dĩ Ninh khách sáo cụng ly đáp lại, nhấp một hụm,\"Chào Tần tổng\"<br> Cao Minh Lãng khoác một tay lên vai Ôn Dĩ Ninh rồi trượt xuống dưới, giọng điệu cực kỳ lẳng lơ,\"Dĩ Ninh cũng từng làm việc với tôi đấy, nhưng mà tiếc là ao nhỏ không giữ nổi cá nên cá đã bơi ra ngoài sông sâu biển rộng để trổ tài, nói qua cũng phải nói lại, mắt nhìn người của tôi cũng không tệ nhỉ\"<br> Có người giễu cợt,\"Không giữ được là do Cao tổng không tốt, chưa khiến người đẹp được thỏa mãn\"<br> Cao Minh Lãng giả vờ khiêm nhường, \"Bây giờ mấy cô nàng này dục vọng lớn lắm, không phải ai cũng lấp đầy được đâu\"<br> Vài tiếng cười quái đản vang lên, những ánh mắt nhìn Ôn Dĩ Ninh đầy nhạo báng, khinh bỉ, coi thường, miệt thị, không thiếu gì, chỉ thiếu đi sự tôn trọng<br> Ôn Dĩ Ninh vẫn luôn duy trì nụ cười lạnh nhạt, hợp tình hợp ly, mặc kệ bọn họ nói bóng nói gió thế nào, cô vẫn tỏ ra không hề bị tác động<br> Cao Minh Lãng chỉ Tần Quân,\"Tần Quân tử vừa gặp đã thích cô đấy, à không, là nhìn qua màn ảnh rồi rung động chứ nhỉ. Cô đại diện mở cuộc họp báo cho Đường tổng thế mà cậu ta chăm chú xem lắm. Tí nữa nhớ thêm wechat khỏi phụ tấm lòng cậu ta nhé. Đúng rồi, Trần Táp có nhắn gì với cô không?\"<br> Lúc này Ôn Dĩ Ninh mới có phản ứng, cô ngẩng đầu lên<br> Tần Quân cười híp mắt tiếp lời,\"Tôi có ký một vài thỏa thuận bổ sung với tập đoàn Á Hối, vừa khéo cô mang về đưa cho Trần Táp đi. Cô không cần biết nhiều, đó là bí mật, Trần tổng của cô hiểu rõ là được. Tôi để túi văn kiện trên xe Cao tổng rồi, cô đi qua đó lấy nhé\"<br> Ôn Dĩ Ninh là đại diện cho tập đoàn Á Hối, tuy Trần Táp không đồng ý cho cô đi nhưng giờ tới cũng tới rồi, liên quan tới văn kiện không thể không ứng phó được. Huống hồ chỉ là đi lấy một tập văn kiện, Ôn Dĩ Ninh gật đầu,\"Được, anh yên tâm tôi sẽ qua lấy\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Cao Minh Lãng chớp mắt, ho khan hai tiếng rồi nghiêm mặt nói,\"Đi thôi, xe tôi ở bên ngoài bãi đậu\"<br>__<br> Hơn 10 giờ Đường Kỳ Sâm mới bước ra khỏi phòng họp. Bận rộn cả ngày, ngay cả cuộc họp qua video buổi tối cũng không dễ chịu gì. Kha Lễ đi sau anh, sắp xếp nội dung quan trọng để tổng kết báo cáo. Đường Kỳ Sâm ngồi xuống ghế da, giơ tay bóp trán, anh từ từ nhắm mắt lại, nghe được một nửa thì phất tay ra hiệu tạm ngừng<br> Đường Kỳ Sâm nói,\"Chuyện nhỏ này cậu cứ tự quyết định đi\"<br> Kha Lễ gật đầu,\"Vâng\"<br> \"Bao giờ Trần Táp về?\"<br> \"Chuyến bay trễ nhất vào hôm nay, lão Dư đã tới sân bay đón rồi\"<br> Phân phó xong, Đường Kỳ Sâm ngả ghế da ra sau một chút, tựa hẳn người vào lưng ghế, anh nhắm mắt, không hề dừng động tác bóp đầu lại<br> Kha Lễ lo lắng hỏi,\"Đường tổng, anh khó chịu ở đâu à?\"<br> Đường Kỳ Sâm lắc đầu, khó giấu nổi sự mệt mỏi, anh đứng dậy nói,\"Tan ca đi\"<br> Chưa kịp bước ra khỏi bàn thì điện thoại rung lên. Đường Kỳ Sâm liếc nhìn, là Trần Táp. Chuông kêu ba tiếng anh mới nhấc máy, máy vừa kết nối, Trần Táp đã lo lắng hỏi,\"Đường tổng, Kha Lễ đâu?\"<br> Kha Lễ nghe thấy, khó hiểu lôi điện thoại trong túi ra, khi vào họp cậu để yên lặng mà quên chưa chỉnh lại, trên đó hiển thị năm cuộc gọi nhỡ<br> Trần Táp sốt ruột,\"Không liên lạc được với Ôn Dĩ Ninh rồi\"<br> Đường Kỳ Sâm cau mày<br> \"Có phải Kha Lễ để cho cô ấy tới buổi tiệc của Đông Hoàng Entertainment không? Điện thoại của cô ấy không gọi được, Dao Dao cũng không tìm thấy người đâu! Thấy bảo cô ấy đi ra ngoài cũng với Cao Minh Lãng\" Khi Trần Táp nhận được báo cáo của Dao Dao bèn lập tức gọi cho Cao Minh Lãng, nhưng thằng đó cũng tắt máy<br> Trần Táp nói tiếp,\"Tôi sắp lên máy bay rồi, quay về tôi sẽ tìm Kha Lễ tính sổ! Ôn Dĩ Ninh đã từng nhắc chuyện này với tôi hai lần nhưng tôi không đồng ý cho cô ấy tới buổi tiệc này. Kha Lễ thì hay rồi, dám qua mặt tôi\"<br> Đường Kỳ Sâm bước nhanh ra ngoài, túm chặt chìa khóa xe trong tay, tăng tốc, thẳng thừng ngắt điện thoại<br> Kha Lễ vừa nghĩ mà sợ,\"Đường tổng\"<br> Đường Kỳ Sâm không nói gì, gọi điện cho chủ tịch của Đông Hoàng Entertainment, bên kia nhanh chóng bắt máy. Đường Kỳ Sâm quên cả chào hỏi, tuy giọng nói nhuộm ý cười nhưng có thể nhận ra sự khẩn thiết trong đó, câu đầu tiên anh nói ra là,\"Chủ tịch Trình, anh phải giúp tôi một việc\"<br> Đường Kỳ Sâm kể lại đầu đuôi câu chuyện, như thể đó là một câu chuyện cực kỳ phổ biến. Trình Lập Nam tinh ý nhận ra sự phức tạp trong đó, anh hăng hái hỏi,\"Đường lão đệ, người nào khiến cậu phải khẩn trương thế hả?\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Đường Kỳ Sâm thản nhiên đáp,\"Học trò của Trần Táp\"<br> Trình Lập Nam và Trần Táp từng có chút vướng mắc tình cảm, tuy là chuyện xa xưa nhưng chắc chắn vẫn còn tình cảm. Đường Kỳ Sâm cố tình nói vậy, quả nhiên đối phương thực sự bị thuyết phục, lập tức đồng ý,\"Được, năm phút nữa tôi báo tin lại cho cậu\"<br> Kha Lễ chưa bao giờ cảm thấy năm phút đồng hồ trôi qua khó khăn tới vậy<br> Đường Kỳ Sâm ngồi ở ghế lái, tay không ngừng gõ lên vô lăng, ánh mắt tuy bình tĩnh, nhưng sự bình tĩnh này lại hơi quá khiến người ta phải sợ. Kha Lễ ngồi ở ghế phó lái, vốn định giải thích chuyện mình đồng ý cho Ôn Dĩ Ninh đi dự tiệc.<br> Đường Kỳ Sâm như biết suy nghĩ của cậu, \"Sổ sách của cậu Trần Táp tự biết tính toán\"<br> Kha Lễ im lặng, không lên tiếng nữa<br> Chủ tịch Trình nhanh chóng báo tin lại, anh ta nói Ôn Dĩ Ninh không xảy ra chuyện gì cả<br> Đường Kỳ Sâm để Kha Lễ xuống "]