["Chương 50: Trăng sáng dẫn lối tương tư (2)<br> Sau khi nghe thế, Ôn Dĩ Ninh im lặng và cân nhắc rất lâu, cuối cùng cô kiên định từ chối,\"Xin lỗi, sắp tới giờ tàu chạy rồi, địa điểm cô nói tôi tới không kịp\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Chuyến tàu ở Ga Nam Thượng Hải xuất phát vào lúc một rưỡi, còn cách khoảng một tiếng nữa<br> Nhưng An Lam chủ động sửa lại địa điểm gặp mặt, ngay tại quán cà phê cạnh ga tàu<br> Lúc Ôn Dĩ Ninh tới thì cô ta đã đợi sẵn<br> Quán cà phê này có hai tầng, tầng một khá nhiều người, nhưng tầng hai lại vắng vẻ, An Lam ngồi tận bàn trong cùng, đầu đội mũ lưỡi trai, áo khoác đen rộng thùng thình che kín, chỉ chữa mỗi cần cổ trắng nõn, vành mũ sụp thấp, gương mặt trang điểm nhạt, bôi thêm một chút son môi. Đường nét gương mặt của cô ta rất đẹp, đúng là báu vật nhân gian, dù đặt ở đâu thì vẫn tỏa ra ánh sáng lộng lẫy<br> Cả tầng hai đã được cô ta bao trọn, trước khi Ôn Dĩ Ninh bước vào, cô đã chú ý tới chiếc xe Porche 911 màu đỏ chói mắt đậu gần đó. Chiếc xe gây chú ý thế này chỉ có thể là của An Lam. Có vài người đàn ông cường tráng mặc đồ bình thường ngồi ở chiếc bàn gần cầu thang canh. Dù là vậy, An Lam tới khu phố xá sầm uất này vẫn cực kỳ mạo hiểm<br> Không ngờ có một ngày, cô lại có thể khiến một đại minh tinh phải hạ mình tới, nghĩ mà thấy nực cười<br> \"Cô tới rồi à\" Thấy cô lên tầng, An Lam thoáng hất cằm,\"Ngồi đi, cô uống gì?\"<br> Trước mặt cô ta không đặt bất kỳ đồ uống gì, Ôn Dĩ Ninh đáp,\"Khỏi cần, tôi không có thời gian\"<br> Hai người ngồi đối diện nhau, Ôn Dĩ Ninh nhìn cô ta không một chút e dè<br> An Lam thẳng thừng dò xét, quan sát gương mặt Ôn Dĩ Ninh. Khí thế của cô ta mang theo sự xâm lược, tựa như muốn chấn nhiếp người ta từ cái nhìn đầu tiên.Mãi lâu sau, cô ta mới lên tiếng,\"Đây là lần đầu tiên tôi gặp cô\"<br> Ôn Dĩ Ninh thản nhiên đón nhận ánh mắt cô ta,\"Vì thế?\"<br> An Lam mím môi.\"Chúng ta hàn huyên về Đường Kỳ Sâm nhé\"<br> Trước khi Ôn Dĩ Ninh tới cô đã chuẩn bị sẵn tinh thần. Chẳng có gì bất ngờ mấy, cô chỉ thấy nực cười, không hiểu cô ta lấy đâu ra sự tự tin này mà coi chuyện cô tới là lẽ đương nhiên, bộ dạng tựa như sắp khởi binh hỏi tội. Không để cô ta được như ý, cô hỏi vặn lại,\"Có phải nên hàn huyên về chuyện ở trên mạng trước không, về những rắc rối và sự xúc phạm cô đã gây ra cho tôi ấy?\"<br> An Lam không ngờ cô lại thẳng thắn và bạo gan thế, lấy khí thế của một kẻ mạnh đối đầu, không chút luống cuống. Cô ta cảm thấy không cam lòng, cơn căm hận bùng lên như sóng dữ, cả giận nói,\"Chẳng lẽ tôi nói sai à? Tôi và Đường Kỳ Sâm quen bao năm nay, còn cô và anh ấy mới được bao lâu? Chúng tôi lớn lên cùng nhau, hai bên đều hiểu rõ, tình cảm ấy một người ngoài như cô làm sao có thể thấu!\"<br> Ôn Dĩ Ninh thản nhiên liếc mắt,\"Ai mà không có bạn thân, mà bạn của anh ấy nhiều thế, tại sao tôi phải hiểu rõ từng người một?\"<br> An Lam nhìn chằm chằm cô, ánh mắt sững sờ mang theo sự bất đắc dĩ và bi thương. Hơn 20 năm nay, cô ta đã luôn sống trong cảnh quần là áo lượt, người người vây đón, sự nghiệp và cuộc sống, cũng như những gì mong muốn đều có được dễ dàng. Duy chỉ có Đường Kỳ Sâm đã trở thành ánh trăng dưới nước mà cô không thể với tới<br> Người phụ nữ ngồi trước mặt cô ta nhiều lắm cũng chỉ thanh tú động lòng người, chứ chưa tới mức nghiêng nước nghiêng thành<br> Tại sao, Ôn Dĩ Ninh dựa vào cái gì<br> Một người kiêu hãnh như cô ta không phục, cũng không hiểu và cũng không cam tâm<br> Bề ngoài trông Ôn Dĩ Ninh có vẻ dịu dàng ôn hòa, nhưng từ cô lại luôn toát ra sự tự tin, không e ngại bất kỳ sự giằng co và đe dọa nào. Không kiêu ngạo không siểm nịnh, phẩm chất này luôn tồn tại vẹn toàn trên người cô. Cô hạ mình tới, không có nghĩa sẽ phải hùa theo tiết tấu của An Lam<br> An Lam ngẫm nghĩ, rồi nở nụ cười nhạo báng,\"Cô Ôn đúng là nhanh mồm nhanh miệng, không hổ là học trò mà Trần Táp đắc ý nhất\"<br> Ôn Dĩ Ninh ngước mắt nhìn, giờ lại lôi cả Trần Táp vào cơ à<br> \"Trần Táp sẵn sàng dạy mọi thứ, tận tâm tận lực truyền thụ cho cô nhỉ\" Đôi mắt của An Lam đúng là vẽ rồng điểm mắt, khi cười trông càng đẹp tuyệt trần. Cô ta nói,\"Năm ấy Trần Táp cũng từ thành phố nhỏ tới, sự nghiệp của cô ta có thể thăng tiến nhanh như vậy chẳng phải do leo lên được cái cây to Tiếu tổng của Đông Hoàng Entertainment sao. Vị thái tử gia này vung tiền như nước, giúp chị ta bắc cầu, một đường thuận buồn xuôi gió\"<br> Ôn Dĩ Ninh lạnh nhạt nói,\"Nghiệp vụ của giám đốc Trần rất giỏi, điều này rõ như ban ngày\"<br> An Lam lạnh lùng,\"Thượng Hải lớn như vậy, vàng đầy rẫy, người tài chỗ nào cũng có, dựa vào cái gì mà cô ta có thể hơn người? Cô Ôn, cô nghĩ đơn giản quá đấy. Nhưng tôi rất hiểu suy nghĩ của thầy cô, nếu muốn làm người có địa vị hơn người, đương nhiên phải tìm được cho mình một chỗ dựa. Hai thầy trò cũng tinh mắt gớm, vừa nhìn đã chọn trúng đối tượng tốt nhất\"<br> Ôn Dĩ Ninh không phân định sai đúng, chỉ cười nói,\"Nếu nghĩ thế có thể khiến cô dễ chịu hơn, vậy tùy cô\"<br> An Lam nhếch miệng, tinh ý nhìn ra những biến hóa nhỏ trên gương mặt Ôn Dĩ Ninh, cô ta biết đã chọc vào đúng điểm yếu của cô. Ôn Dĩ Ninh coi Trần Táp như một người thầy, có sùng bái, có tôn trọng, khi thầy của mình bị người ta đặt điều đương nhiên cô sẽ để bụng<br> \"Cô có thực sự hiểu rõ Đường Kỳ Sâm không? Nói thế nào nhỉ, tôi đã chơi với nhóm bọn họ hơn 20 năm nay, bên cạnh bọn họ chưa bao giờ thiếu bạn gái. Cô không đặc biệt tới vậy đâu cho nên đừng quá coi trọng bản thân\"<br> Ôn Dĩ Ninh bình tĩnh đáp,\"Tôi chưa bao giờ tự cao cả, ngược lại, là cô coi trọng tôi thôi\"<br> An Lam nổi cáu, cô ta chưa bao giờ gặp phải một người mềm không nghe cứng cũng không chịu thế này,\"Cô đừng mong đợi gì, dù anh ấy muốn nhưng gia đình anh ấy sẽ không đón nhận cô đâu. Cô có biết không, Đường Kỳ Sâm vì cô mà xích mích với mẹ mình. Còn cả ông nội anh ấy cũng tỏ ra thất vọng. Nội bộ tập đoàn Á Hối tới tận bây giờ vẫn còn đấu đá qua lại chưa từng thuận buồm xuôi gió. Mất đi sự ủng hộ của nhà họ Đường, cô nghĩ anh ấy có mệt mỏi hơn không? Còn cô, ngoại trừ những lúc anh ấy cần người trò chuyện giải sầu, cần người cơm bưng nước rót thì có thể giúp đỡ được gì cho anh ấy? Anh ấy là Đường Kỳ Sâm, nhưng không chỉ là Đường Kỳ Sâm. Anh ấy còn là Đường tổng của tập đoàn Á Hối, là thiếu gia của nhà họ Đường, là con trai của cha mẹ anh ấy\"<br> Từng từ từng chữ An Lam thốt ra, đều là một kích trí mạng<br> Ôn Dĩ Ninh như rơi xuống vực thẳm, trong lòng cô lạnh lẽo, cha mẹ anh ấy biết rồi sao? Anh ấy còn cãi nhau với họ? Những chuyện này, Đường Kỳ Sâm chưa bao giờ kể dù chỉ là nửa chữ<br> An Lam dần cảm nhận được cảm giác vui sướng khi giành được thắng lợi, rốt cuộc cô ả cũng đã tìm được vũ khí sắc bén đánh tan phòng tuyến của Ôn Dĩ Ninh, cô ta ra sức tấn công,\"Anh ấy vì cô mà giận tôi, nhưng thế thì sao, tình cảm mấy chục năm, chẳng thể thiếu những lần giận hờn được. Tôi đã quen rồi, chuyện này không là gì với tôi, nhưng tôi khác cô, gia đình chúng tôi vốn qua lại thân thiết, mối quan hệ này anh ấy không cắt đứt nổi đâu\"<br> Trong một gia đình như vậy, môn đăng hộ đối, vĩnh viễn là nguyên tắc bất biến<br> Sắc mặt Ôn Dĩ Ninh trắng bệch. Những lời An Lam nói là có cơ sở, tuy cô ta chỉ đang trần thuật sự thật nhưng sự thật này quá tàn nhẫn quá cay nghiệt đủ để trừng phạt người khác. Đầu óc Ôn Dĩ Ninh rối loạn, tất cả khôi giáp lá chắn chuẩn bị thỏa đáng trước khi tới hoàn toàn thất thủ trước kẻ đich<br> Cả cô và An Lam đều đã có chuẩn bị từ trước, nửa hiệp sau, phong ba bão tố dần lặng lẽ chuyển hướng. An Lam dùng lưỡi đao bén sắc đâm rách tấm chắn của cô, sau đó cô ta thu đao vào vỏ, chuyển sang chiêu dùng chân tình để cảm hóa. Một người phụ nữ tỏa sáng lấp lánh, với nỗi buồn miên man, hốc mắt cũng ửng đỏ.<br> Cô ta nói,\"Từ nhỏ tôi đã thích Đường Kỳ Sâm rồi, tôi nhỏ hơn anh ấy 10 tuổi, nhưng anh ấy luôn sẵn lòng dắt theo tôi đi chơi. Anh ấy nói tôi là cái đuôi nhỏ, gan còn lớn hơn đám con trai. Thật ra gan tôi không hề lớn, tôi chỉ muốn gây sự chú ý với anh ấy, được anh ấy khen ngợi thôi. Năm ấy tôi bước vào làng giải trí, tôi từng bảo nếu anh ấy không thích thì tôi có thể từ bỏ. Anh Kỳ Sâm nói với tôi rằng, tôi cứ việc làm chuyện tôi thích, anh ấy sẽ bảo vệ tôi. Tôi thân thiết với dì Cảnh còn hơn cả mẹ ruột. Tình yêu của tôi nhiều hơn cô, tôi có thể trợ giúp cho sự nghiệp của anh ấy, ngay cả trong cuộc sống tôi cũng có thể làm được nhiều hơn cô. Có lẽ đối với cô, anh ấy là cả thế giới, nhưng đối với anh ấy, cô không thể nào là tất cả\"<br> Thần sắc An Lam vừa thê lương vừa xinh đẹp, hốc mắt ẩm ướt, nhưng quật cường không chịu để rơi xuống dù chỉ một giọt. Tay cô ta lướt qua mặt bàn, gắt gao nắm chặt lấy bàn tay Ôn Dĩ Ninh, Tựa như oán hận, tựa như cầu xin, quả nhiên đã hạ thấp bản thân tới nỗi hèn mọn, \"Cô Ôn, tính cách tôi không tốt, vừa nóng nảy lại kiêu căng, khi đó đầu óc quá mê muội nên mới gây phiền toái cho cô. Tôi xin lỗi cô có được không, bây giờ tôi lập tức đăng weibo xin lỗi cô được không? Cô nhường anh Kỳ Sâm lại cho tôi có được không, cô muốn gì tôi cũng đáp ứng\"<br> Hai đôi tay dây dưa cùng một chỗ, lạnh lẽo không chút độ ấm. Ôn Dĩ Ninh không phản kháng, mặc kệ để An Lam nắm, cô có thể cảm nhận được sức lực của cô ta xâm nhập vào tận xương tủy mình, từng đột ngón tay của cô ta bấm chặt, tựa như chỗ mà cô ta bấu víu không phải là máu thịt, mà là nỗi đau đớn nhất của Ôn Dĩ Ninh<br> Tư thế này duy trì khoảng nửa phút, từ đầu tới cuối ánh mắt Ôn Dĩ Ninh luôn trầm tư, trống rỗng trôi giạt, linh hồn và thể xác như muốn tan vỡ. Lúc hoàn hồn, cô chăm chú nhìn An Lam, đôi mắt cô trống trải nhưng vẫn rất trong trẻo lạnh nhạt.<br> Cô khẽ nói,\"Cô thích anh ấy đã lâu, nhưng tôi cũng thích anh ấy. Tôi không nhường được, tôi không nỡ\"<br> Trong trái tim của Ôn Dĩ Ninh có một cơn thủy triều lặng lẽ dâng lên, rồi rút lui trong màn đêm yên tĩnh, để lại một vùng ướt đẫm. Cơn triều rút đi, mang theo cả những nghi ngờ phù phiếm cùng với nỗi lo lắng bất an chìm xuống đáy, giờ phút này, cô đã tìm được câu trả lời cho mình. Chính là câu cô vừa nói ra khỏi miệng.<br> Suy nghĩ của Ôn Dĩ Ninh đã trở nên rõ ràng, cô chắc chắn lặp lại một lần nữa,\"Tôi không thể nhường anh ấy cho cô, cũng sẽ không nhường cho bất kỳ một người nào khác. Cô lớn lên cùng với anh ấy, nhưng cô thật sự hiểu anh ấy à? Anh ấy là người chậm chạp trong chuyện tình cảm, nhưng đó không phải do anh ấy cố tình, cũng không phải anh ấy muốn tạo thành hình ảnh một doanh nhân như thế. Anh ấy chính là người như vậy, trong chuyện tình cảm, lúc nào anh ấy cũng thận trọng, cần tốn nhiều thời gian để xác nhận. Anh ấy không phải người tùy tiện qua loa, lúc nào cũng có ý thức kiềm chế cảm xúc. Cô có tin không, nếu không phải anh ấy nguyện ý, thì dù cô có hy sinh nhiều hơn nữa thì cả đời này, anh ấy cũng chẳng yêu cô dù chỉ là một chút\"<br> Gương mặt An Lam trắng bệch, móng tay bấm sâu vào da thịt Ôn Dĩ Ninh, lạnh lùng tuyệt tình nói,\"Gia đình chúng tôi là thế, tình yêu không phải là thứ quan trọng nhất. Chỉ cần tương kính như tân, sống với nhau một đời là đủ\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Ôn Dĩ Ninh nở nụ cười, dịu dàng và ngọt ngào, nhìn An Lam bằng ánh mắt thương xót. Cô chậm rãi rút tay ra nói,\"Cô An, cô thật đáng thương\"<br> Dứt lời, cô đứng dậy định rời đi<br> An Lam như bị sét đánh, ba hồn sáu phách đều bị vỡ nát, được vài giây, đột nhiên cô ta quay về phía bóng lưng Ôn Dĩ Ninh nói lớn,\"Cô là đồ ích kỷ, cô khiến anh ấy phải khó xử, cô buộc anh ấy phải quay lưng lại với người thân của mình, nếu cô thực sự thương anh ấy thì cô sẽ không để anh ấy phải rơi vào tình huống khó cả đôi đường như thế, chỉ riêng điểm này, cô vĩnh viễn không bằng tôi\"<br> Ôn Dĩ Ninh không ở lại thêm dù chỉ nửa khắc, thoắt cái đã tới cuối thu, làn gió thổi qua cắt tai cô đau nhói.<br> __<br> Các hộ gia đình nằm trong diện quy hoạch của thành phố H phải di dời trước cuối tháng này. Hầu như mọi người đã chuyển đi gần hết, vườn không nhà trống, khu dân cư cũ kỹ nhất ở cái thành phố phồn hoa này sắp sửa biến thành một đoạn lịch sử dạt theo dòng sông thời gian không bao giờ có thể sống lại nữa. Bình thường tính cách Giang Liên Tuyết om sòm là thế, nhưng lần này tự dưng lại vô cùng thận trọng, vê chuyện tìm nhà mới, bà tự có chủ kiến riêng của mình, không chấp nhận nước chảy bèo treo, ào ào như ông vỡ tổ đi cướp đoạt mấy cái nhà giá rẻ cùng mấy bà thím<br> Bà chọn lựa kỹ càng một căn nhà tầm trung nằm trong khu kinh tế mới được giải phóng vào năm ngoái. Tuy là mua lại nhà cũ, nhưng chủ hộ đang cần tiền gấp cho nên giá cả khá thích hợp, nội thất đẹp và độc đáo, tính ra bà đã mua được với giá thấp hơn hẳn. Giang Liên Tuyết chọn ngày 28 âm lịch để chuyển nhà<br> \"Chiều qua mẹ đã lấy được sổ đỏ rồi, thủ tục các thứ đều ở trong túi văn kiện này. Sau này mua một cái két sắt để vào trong đó là được\" Giang Liên Tuyết lải nhải, phát hiện không có ai trả lời, bà cáu,\"Ôn Dĩ Ninh, con chết rồi hả, từ lúc về tới giờ cứ mất hồn mất vía, bị trúng tà à, có thể tập trung chút được không\"<br> Ôn Dĩ Ninh không hứng thú,\"À\"<br> Giang Liên Tuyết hậm hừ,\"Mẹ thấy con không hợp với Thượng Hải đâu. Lần nào về cũng chẳng có chuyện gì tốt đẹp. Sao, con coi nơi này thành chỗ tị nạn à? Con cứ coi chừng đấy, trước sau gì mẹ cũng cấm cửa con\"<br> Ôn Dĩ Ninh không khỏi cười nhạo<br> Giang Liên Tuyết cột chắc túi văn kiện, cầm trong tay ướng lượng, rồi liếc mắt nhìn cô, bình tĩnh nhai đi nhai lại chuyện cũ,\"Thượng Hải tốt đẹp gì đâu, con từ chức quay về đây đi\"<br> \"Về đây có thể làm gì\"<br> \"Tới trường cấp hai làm giáo viên tiếng Anh. Dương Chính Quốc có một người bạn làm trong bộ giáo dục, cơ chế không tốt lắm nhưng con cứ vào làm tạm đã, sau này có cơ hội thì thuyên chuyển sau\" Giang Liên Tuyết hiếm khi nghiêm túc thế này<br><br> Nhất thời Ôn Dĩ Ninh chưa kịp nhớ ra cái tên Dương Chính Quốc, sau đó cô mới bửng tỉnh, đó chính là chú Dương lái taxi. Tuy nhiên bây giờ cô vẫn chưa hiểu làm thế nào mà bọn họ gặp nhau được. Cô lảng tránh vấn đề, hỏi,\"Mẹ và chú Dương xác định tiến tới à?\"<br> Giang Liên Tuyết không lên tiếng, bà rút một điếu thuốc từ trong bao ra, cúi đầu châm lửa, dùng sức rút hai hơi.<br> \"Chú ấy có vẻ là người đàng hoàng, chuyện dọn nhà chú ấy đã giúp mẹ làm không ít việc vặt. Thích hợp thì sống cùng nhau đi, hay là mẹ thật sự muốn gả vào nhà giàu làm bà chủ đấy?\" Rõ ràng tâm trạng của Ôn Dĩ Ninh không được tốt, mấy câu đùa giỡn cũng trở nên chán nản<br> Giang Liên Tuyết phả ra làn khói mỏng, đôi mắt xếch lên, à một tiếng,\"Mẹ không làm nổi đâu, trông cậy cả vào con đấy\"<br> Ôn Dĩ Ninh từ chối trả lời<br> Giang Liên Tuyết dụi tàn thuốc, phẩy tro bám trên đùi rồi nhìn một vòng quanh nhà, cuối cùng ánh mắt dừng lại trên bức di ảnh, Ôn Dĩ An mãi mãi tuổi 18, gương mặt sinh động dáng vẻ động lòng người, giống Giang Liên Tuyết y như đúc. Trong hai chị em, đứa giống bà nhất vẫn là đứa nhỏ<br> Giang Liên Tuyết nhướng mày nhìn bức di ảnh,\"Gần tới giờ rồi, mẹ dẫn con tới nhà mới\"<br> Hôm nay Lý Tiểu Lượng dẫn tới một đám bạn cũ để giúp bọn họ chuyển nhà. Thật ra cũng không phải giúp gì nhiều, nhiều đồ đã quá cũ kỹ, Giang Liên Tuyết ngứa mắt, đã thay mới tất cả. Quần áo chăn nệm đều đã được chuyển trước, hôm nay ngày lành tháng tốt cho nên làm một nghi lễ dọn nhà lấy may<br> Bạn chơi bài của Giang Liên Tuyết đi khoảng ba bốn xe, cộng thêm Ôn Dĩ Ninh và bạn học, đúng là rất có khí thế. Giang Liên Tuyết ăn mặc lộng lẫy, trang điểm đậm đầy quyến rũ, trông bà tràn đầy năng lượng, gương mặt cực kỳ hãnh diện,\"Thấy hòn non bộ kia không, rất có hàm ý đấy, cái này gọi là sau lưng là đồi núi haha.Nhìn qua cái hồ lớn kia đi, mấy trăm con cá chép koi đó, hùng vĩ chưa, chắc mấy người không hiểu nhỉ, thấy nước là phát tài đó, về sau chơi bài vừa vừa thôi nhé\"<br> (*)sau lưng là đồi núi : (quy tắc phong thủy sau lưng là đồi núi, trước mặt là sông biển)<br>(*)thấy nước là phát tài :Theo phong thủy, nước đại diện cho tài lộc, sự giàu có và trù phú<br> Ôn Dĩ Ninh không nhịn được mà bật cười, cô lắc đầu, quay sang nói với Lý Tiểu Lượng ngồi cạnh,\"Đừng để ý nhé, bà ấy cứ thích khoe khoang thế đó\"<br> \"Chuyện vui mà, nên khoe\" Lý Tượng Lượng ngồi trên sofa cắn hạt dưa, vài người bạn cũng đang ngồi cùng, có người nói,\"Tỉnh Ninh nhi, căn nhà này của mẹ con cậu ổn đấy. Hơn 130m2 nhỉ?\"<br> \"Ừ, đúng rồi, còn có một sân vườn nhỏ, để vài thứ linh tinh ngoài đó khá hay\" Ôn Dĩ Ninh vừa bổ sung thêm đậu phộng, vừa nói chuyện rôm rả với bạn cũ, tiếng cười không ngớt vang lên<br> Lúc cô đang rót thêm trà, Lý Tiểu Lượng đón lấy ấm nước,\"Để anh để anh, cẩn thận nóng\"<br> Mọi người ồ lên,\"Ái chà chà! Lượng Lượng, có ý gì đây? Vẫn còn giấu diếm hả?\"<br> Chuyện hai người ngày ấy mọi người đều biết, bọn họ ai cũng ra sức tác hợp lại cho cặp đôi này<br> Lỳ Tiểu Lượng cười,\"Đừng trêu đừng trêu, tiểu Ninh của chúng ta có bạn trai rồi. Đừng có bắt nạt người vắng mặt nhé, sau này có gặp mặt cũng đừng nói năng lung tung\"<br> Mấy người nhìn nhau, tiếc nuối nói,\"Bạn trai Ninh nhi sao không tới? Dẫn tới làm vài chén với anh em đi, bọn mình dù sao cũng là người bên nhà gái mà\"<br> Ôn Dĩ Ninh cười đáp,\"Anh ấy bận việc\"<br> Buổi trưa, bọn họ tới nhà hàng ăn cơm chúc mừng, buổi chiều đánh bài, buổi tối đi hát, hơn 11 giờ khách khứa ra về, lúc này hai mẹ con mới có thời gian rảnh rỗi. Giang Liên Tuyết ngồi ngoài phòng khách bóc tiền lì xì, Lý Tiểu Lượng mừng hẳn 5000 tệ, đúng là quá nhiều, ngay cả Giang Liên Tuyết cũng phải lên tiếng,\"Không được rồi, lát nữa mẹ phải gửi lại tiền qua wechat cho thằng bé \" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Dọn dẹp vệ sinh xong, bưng một cốc nước nóng ngồi lên tay vịn sofa xem bà ghi sổ, mấy bà bạn chơi bài đều mừng 400 tệ, bạn học của "]