["Chương 44: Đã chiếu áng mây trôi (3)<br> Đợi mấy phút thì Đường Kỳ Sâm từ phòng ngủ bước ra, Ôn Dĩ Ninh thấy anh đã thay một bộ đồ khác. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Cô nói,\"Anh không cần đưa em về đâu, để em bắt taxi, đi qua đi lại xa lắm,anh nghỉ ngơi đi\"<br> Đường Kỳ Sâm tìm chìa khóa xe,\"Anh đưa em về\"<br> Ôn Dĩ Ninh nhân lúc anh khom lưng bèn đẩy anh xuống sofa, sau đó mặt đối mặt, không chớp mắt nói,\"Sếp, ngoan nào\"<br> Hai người ở bên nhau, có một số chuyện đàn ông làm cho phụ nữ là lễ đương nhiên. Ví dụ đưa về nhà hay tặng hoa, đó là việc quá bình thường. Nhưng Ôn Dĩ Ninh không phải là người thích tranh cãi về chuyện đó. Cô nhớ rõ, hôm nay Đường Kỳ Sâm đã bận rộn cả ngày, trên đường về dạ dày còn khó chịu. Cô hi vọng anh có thể nghỉ ngơi sớm<br> Đường Kỳ Sâm bị cô đè, hai mắt nhìn nhau khá lâu rồi anh mới nở nụ cười thỏa hiệp,\"Vậy em lái xe anh về đi\"<br> Sự quan tâm của cô đúng là có chút đả kích sự tích cực của anh<br> Anh hiểu rõ, nhưng anh vẫn nói một cách bất đắc dĩ,\"Muốn thể hiện chút mà cũng khó khăn quá\"<br> Ôn Dĩ Ninh chạm vào mặt anh, không đầu không đuôi nói,\"Anh cạo râu sạch thật đấy, không hề gai tay tí nào luôn\"<br> Đường Kỳ Sâm không theo kịp nổi suy nghĩ của cô nhưng trong lòng anh vẫn cảm thấy ấm áp. Hai người ở bên nhau đã lâu, theo lý thuyết đáng ra phải bước vào thời kỳ yêu đương cuồng nhiệt. Nhưng đặt trên người Đường Kỳ Sâm thì có vẻ mâu thuẫn. Anh không còn trẻ nữa, cũng chẳng có nhiều tinh lực cho một mối tình mãnh liệt nên thơ. Chuyện anh có thể làm, có khả năng làm, chính là mang tới cho cô cảm giác an toàn một cách trọn vẹn<br> Loại cảm giác yên bình khi ở bên nhau này, để có được nó cũng không dễ dàng gì<br> Nhưng Niệm Niệm của anh, dường như càng ngày càng hiểu chuyện<br> Đường Kỳ Sâm nắm lấy cổ tay cô, dời đến dưới cằm mình,\"Vậy em sờ chỗ này đi, có bị gai tay không?\"<br> Nào có gai, chỉ là bàn tay bị anh cọ xát hơi nhột, cô cười rút tay tránh né. Anh nghiêng đầu, đôi môi khẽ chạm lên hình xăm con tiểu hồ ly trên cổ tay cô, sau đó anh vuốt ve gương mặt cô nói,\"Anh đưa em xuống dưới\"<br> Anh đứng dậy trước, Ôn Dĩ Ninh đi theo sau, nơi bị anh hôn lên vừa nãy giờ nóng bừng bừng tựa như pháo hoa nở rộ<br> \"Chiếc xe màu đen của anh em biết rồi phải không, nó đỗ ở khu A1\" Đường Kỳ Sâm bước theo cô vào trong thang máy, đèn báo hiển thị đi xuống, cửa thang máy tới tầng trệt để ô tô thì mở ra. Ôn Dĩ Ninh chậm rãi bước, chân trái đi được một nửa thì cô đột nhiên quay người, kiễng lên, hôn lên má phải của anh. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Lực quán tính quá lớn, cô gần như là nhào qua. Đường Kỳ Sâm bị cô nhào vào, mất đà lùi về sau ba bước, tựa người hẳn lên vách cửa thang máy<br> Ôn Dĩ Ninh hôn xong, bình tĩnh nói,\"Vừa nãy anh hôn em, em bị thiệt nên đương nhiên muốn đòi lại rồi\"<br> Sau đó cô phi ra khỏi thang máy, còn không quên nhấn nút đóng cửa lại cho anh<br> Đường Kỳ Sâm ngây người, giơ tay lên sờ gò má, nhíu mày rồi nở nụ cười trầm thấp. Lúc anh lên nhà, điện thoại có tin nhắn wechat từ Ôn Dĩ Ninh<br> \"Đáng khen đấy! Sở thích của sếp không tệ lắm đâu!\"<br> Đường Kỳ Sâm bật cười, sự mệt mỏi và khó chịu theo từng con chữ dần tan thành mây khói<br> ___<br> Tháng bảy tháng tám là thời điểm cơn nóng lên tới đỉnh điểm, năm nay nhiệt độ tại Thượng Hải cực kỳ cao. Chưa đầy nửa tháng, cảnh báo màu cam đã xuất hiện báo động tới mấy lần.<br> Kha Lễ cố gắng giảm bớt lịch trình công tác của Đường Kỳ Sâm, sự chênh lệch nhiệt độ giữa trong phòng và bên ngoài,giữa nóng và lạnh sẽ khiến dạ dày của anh không chịu nổi. Sau buổi họp hội thảo về phương án tiền công vào buổi sáng, vài chế độ thưởng phạt đã được thông qua. Trong buổi họp, sắc mặt Đường Kỳ Sâm có vẻ rất khó coi, họp xong, anh lập tức gọi người phụ trách có liên quan vào phòng trách mắng gay gắt<br> Trưởng phòng tài chính tuổi còn trẻ, lại có bằng tiến sĩ kép của đại học Stanford, là đàn em cùng hợp tác một số dự án liên trường với Đường Kỳ Sâm thời còn đi học. Hai người cùng nhau trải qua nhiều vinh nhục, cậu ta coi như cũng là tâm phúc của anh. Số lần Đường Kỳ Sâm nổi giận có thể đếm trên đầu ngón tay, nhưng đã giận rồi thì khó mà dứt. Không thể trách anh chuyện bé xé ra to được, trong đề án, rất nhiều ý kiến bổ sung và sửa đổi đều đi ngược với quan điểm và tư tưởng phát triển của công ty. Với Đường Kỳ Sâm, đây là một sai lầm quá mức cơ bản<br> Thái tử nổi trận lôi đình, bầu không khí trong tập đoàn trở nên u ám, nửa tiếng sau bão tố mới dừng, Kha Lễ vỗ vai đàn em, thấp giọng trấn an,\"Lâm Trạch, cậu ra ngoài trước đi, sửa đề án rồi tối nay nộp lại cho Đường tổng\"<br> Kha Lễ tiễn Lâm Trạch tới tận cửa, lúc cậu quay lại thì Đường Kỳ Sâm đang chống tay trên bàn, lục tìm thứ gì đó trong ngăn kéo<br> Kha Lễ vội bước lên trước,\"Đường tổng, anh lại khó chịu ạ?\"<br> Đường Kỳ Sâm lấy từ trong ngăn kéo lọ thuốc dạ dày, vặn nắp rồi đổ ra ba viên. Kha Lễ rót cho anh cốc nước ấm, nhìn anh uống thuốc. Đường Kỳ Sâm thở sâu, ổn định một lúc rồi mới ngồi thẳng lưng, dặn dò Kha Lễ,\"Hoãn lại cuộc họp buổi chiều với bộ phận kỹ thuật nửa tiếng. Trưa nay mời Kỳ tổng đi ăn\"<br> Kha Lễ biết anh không thoải mái, lo lắng nói,\"Để em bảo bác sĩ Trần qua nhé\"<br> Đường Kỳ Sâm vẫy tay, ra hiệu không cần, rồi hỏi tiếp,\"Dĩ Ninh và Trần Táp đi Bắc Kinh mấy ngày?\"<br> \"Ba ngày, triển lãm quốc tế lần này rất quan trọng. Một số ông trùm quảng cáo ở nước ngoài đều tham gia, phó giám đốc đài truyền hình X cũng tới\" Kha Lễ trả lời,\"Trần Táp rất để tâm tới Dĩ Ninh\"<br> Đường Kỳ Sâm đương nhiên biết, loại sự kiện công nghiệp thế này chỉ có thể gặp chứ không thể cầu. Trần Táp đã sẵn lòng dẫn Ôn Dĩ Ninh theo, thì đây chính là một cơ hội quý giá với cô để có thể gia tăng mạng lưới xã giao và tích lũy kiến thức chuyên ngành <br> Cơn đau dạ dạy đã giảm bớt, Đường Kỳ Sâm mở bảng biểu báo cáo bắt đầu làm việc, anh nói,\"Bữa tiệc chiêu đãi buổi trưa cũng hủy đi, tôi phải về nhà một chuyến\"<br> Đường gia đã có quy định bất thành văn, mỗi tháng Đường Kỳ Sâm phải về nhà một lần, nếu công việc quá bận rộn không dành nổi thời gian thì anh cũng sẽ gọi điện cho ông cụ hỏi thăm vài câu. Biết anh về, dì vú nuôi đã chỉnh nhiệt độ điều hòa lên cao, giảm bớt sự chênh lệch nhiệt độ. Đường Kỳ Sâm vừa bước vào nhà, dì đã mang tách trà nóng qua, thân thiết gọi,\"Kỳ Sâm về rồi hả, ấy,, sắc mặt có tốt hơn lần trước nhỉ\"<br> Nghe tiếng động, Cảnh An Dương bước xuống tầng, bà khoác một chiếc áo choàng lụa satin, trông phong thái chẳng khác gì danh môn khuê nữ ngày xưa, bà nhìn con trai vài lần rồi hài lòng nói,\"Tinh thần được thế này là tốt\"<br> Đường Kỳ Sâm ngồi trên sofa, gác chéo chân thong thả uống hết cốc trà nóng, sau đó đặt bát xuống rồi đi lên thư phòng<br> Đường Thư Vanh đang luyện chữ trong thư phòng, tuổi tác đã lớn nên ban đêm ông cụ thường khoác thêm một chiếc dài bằng vải bông. Sau khi bước vào, Đường Kỳ Sâm xắn tay áo giúp ông cụ mài mực. Ông cụ đang viết một đoạn trong \"Trần tình biểu\". Nét chữ của ông vô cùng hào hùng khí thế. Hồi nhỏ, Đường Kỳ Sâm cũng từng học qua thư pháp, chữ của anh khá đẹp. Nhưng mấy năm nay bận rộn công việc, lâu rồi không có thời gian rảnh cho mấy thú vui cầm bút thanh tao này.<br> Luyện chữ xong, Đường Kỳ Sâm mới lên tiếng nói chuyện với Đường Kỳ Sâm<br> Bữa tối chuẩn bị sẵn sàng, Cảnh An Dương lên gõ cửa, ông cụ đi rửa tay, bà và Đường Kỳ Sâm vừa xuống tầng vừa trò chuyện,\"Tuần trước Đường Diệu tặng cho ông nội con một cái bình tráng men, nó nói mua được ở Paris, nịnh nọt ton hót đủ điều khiến ông cụ không ngừng tán dương nó\"<br> Giọng Cảnh An Dương tỏ ra rất khinh thường,\"Thằng nhóc này đầu óc quá tinh tế, làm việc chặt chẽ, toàn nhằm vào sở thích của ông nội con mà ra tay. Lời nói của nó lúc nào cũng mang theo dụng ý, thổi bên tai ông con không ít chuyện đâu\"<br> Đường Kỳ Sâm từ chối cho ý kiến<br> \"Cuộc họp hội đồng quản trị sẽ được tổ chức vào giữa năm nay, mọi chuyện vẫn ổn chứ?\" Cảnh An Dương hỏi một cách hời hợt, nhưng ý tứ rất rõ ràng. Tuy bà không trực tiếp nhúc tay vào việc làm ăn nhưng vì đứa con trai này, bà luôn duy trì giữ vững chuẩn bị sẵn các mối quan hệ cả trong lẫn ngoài. Hai người cậu của Đường Kỳ Sâm đều là quan chức cấp cao ở Nam Kinh, chi nhánh của tập đoàn Á Hối ở đó đương nhiên không hề gặp khó khăn nào từ phía chính phủ<br> Đường Kỳ Sâm nói,\"Vẫn là dự án về hệ thống định vị chỉ đường kia thôi\"<br> Khi Cảnh An Dương xuống tới góc ngoặt cầu thang, Đường Kỳ Sâm vươn tay đỡ bà,\"Sinh nhật Cậu hai vào ngày 20 này, mẹ thay con gửi quà cho cậu nhé\"<br> \"Mấy chuyện này con không cần bận tâm, mẹ thu xếp xong cả rồi\" Cảnh An Dương ngẫm nghĩ,\"Dạo này cậu con cũng bận rộn lắm, sang năm có thể tiến tới hay không, tất cả đều phụ thuộc vào mấy tháng này\"<br> Đường Kỳ Sâm cười,\"Tiếp tục cố gắng thôi, nếu thành công thì phải chúc mừng cậu rồi\"<br> \"Được được, chúc mừng người ta đi, rồi bao giờ mới tới lượt người ta chúc mừng con\" Cảnh An Dương lải nhải nhắc lại chủ đề muôn thủa, đây mới là tâm bệnh lớn nhất của bà, \"Con và An An không thể tiến thêm một bước à, không phải mẹ giục con, cũng không phải mẹ muốn dùng hôn nhân của con để trao đổi lợi ích gì cả. Chúng ta nhìn An An lớn lên, gia thế tướng mạo không có gì để chê, chỉ cần một câu nói của ông An thì ít nhất lúc biểu quyết các hạng mục, con có thể tranh thủ được thêm sự trợ giúp của Kỳ tổng. còn nữa, sang năm cậu con đang muốn thuyên chuyển tới Bắc Kinh, sao có thể thiếu được sự trợ giúp của ông An\"<br> Cảnh An Dương phân tích đạo lý đối nhân xử thế đâu ra đấy, rõ ràng mạch lạc. Xuống dưới tầng, dì vú đang múc canh, các món ăn được bày biện tinh tế và quy củ. Đợi mẹ nói xong, Đường Kỳ Sâm im lặng vài giây mới đáp lời,\"Mẹ, con và An An...\"<br> \"Không thể thành đôi đâu\" còn chưa nói hết thì điện thoại đúng lúc reo vang<br> Giờ này, hẳn Trần Táp đang có mặt tại bữa tiệc triển lãm, Đường Kỳ Sâm không thắc mắc gì, sau khi bắt máy chỉ nhàn nhạt nói,\"A lô\"<br> Kết quả, đầu bên kia mới nói được hai câu thì Đường Kỳ Sâm đã biến sắc. Anh cầm chìa khóa xe bước tới huyền quan, vừa thay giày vừa nghe, giữa chân mày toát lên vẻ sợ hãi,\"Cô ấy sao rồi? Bệnh viện nào? Gửi địa chỉ cho tôi\"<br> Lúc Cảnh An Dương xuống tới bếp thì Đường Kỳ Sâm đã ra khỏi nhà<br> __<br> Ba tiếng sau, tại bệnh viện X, Bắc Kinh<br> Trần Táp vẫn mặc nguyên bộ lễ phục dài thượt chưa kịp thay, bộ dạng tay xách váy vôi vội vàng vàng của chị khiến người ta phải để ý. Lúc chuyển từ khoa cấp cứu sang khoa điều trị nội trú thì mới biết là hết giường, cô y tá nói rằng bọn họ phải ở lại phòng cấp cứu đợi. Chi phí một ngày tại phòng cấp cứu rất cao nhưng Trần Táp không quan tâm tới số tiền này, người nằm bên cạnh vừa bị tai nạn giao thông, thương tích đầy mình, gãy cả cánh tay, chưa kịp cấp cứu đã lìa đời<br> Điềm báo này khiến Trần Táp phải kinh hãi<br> Ôn Dĩ Ninh vẫn đang ngất xỉu, cô nằm trên giường nhìn qua không khác nào đang ngủ say, sắc mặt cô tái nhợt không còn chút huyết sắc. Trần Táp nhìn cô vài lần, sau đó ra ngoài gọi điện. Không lâu sau, lãnh đạo của bệnh viện đích thân tới, khách khí nói với Trần Táp.\"Cố Thanh Minh tiên sinh đã đánh tiếng rồi, chúng tôi sẽ chuyển cô ấy tới phòng VIP\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Gần 10 phút, Ôn Dĩ Ninh đã được thu xếp ổn thỏa tại khu điều trị nội trú<br> Lúc này, Đường Kỳ Sâm cũng vừa chạy tới, nói là dùng tốc độ nhanh như chớp cũng không quá. Trần Táp không tin nổi,\"Nhanh vậy\"<br> Đường Kỳ Sâm trực tiếp hỏi,\"Cô ấy đâu?\"<br> \"Trong phòng bệnh\" Thấy sắc mặt anh không tố, Trần Táp trấn an,\"Cậu bình tĩnh, đã kiểm tra xong rồi, ít nhất cho tới bây giờ vẫn ổn\"<br> Nghe xong bốn chữ \"Bây giờ vẫn ổn\", Đường Kỳ Sâm vẫn cứ lo lắng, tới bệnh viện, anh chạy như bay đi tìm, hơi thở đứt quãng, mồ hôi thấm đẫm sau lưng,\"Dẫn tôi đi tìm bác sĩ chủ trị\"<br> Trần Táp dẫn đường, nghĩ lại mà chị vẫn thấy sợ,\"Bữa tiệc được thống nhất tổ chức vào buổi tối, ăn được nửa bữa, tôi thấy cô ấy đi một mình ra ngoài. Lúc đó tôi đang nói chuyện với người của đài truyền hình bên châu u cho nên không để ý. Sau đó, có nhân viên tới báo tôi mới biết chuyện. Chiếc xe đâm vào cô ấy là một chiếc Infiniti, biển xe Bắc Kinh\"<br> Đường Kỳ Sâm biến sắc, đôi môi vốn mỏng giờ đây gần như biến thành một lưỡi dao.<br> Trần Táp biết anh đang nghĩ gì, vội bổ sung,\"Chiếc xe này chỉ phải chịu một nửa trách nhiệm\"<br> Thần sắc Đường Kỳ Sâm có vẻ nghiêm túc<br> \"Dĩ Ninh nhào qua đường lúc đèn đỏ, hơn nữa lại chạy rất nhanh. Chiếc xe kia không tránh kịp nên mới đâm phải cô ấy\"<br> Trần Táp kể qua loa tình hình lúc đó cho Đường Kỳ Sâm nghe. Dù chỉ thế cũng đủ thấy tình hình lúc đó nguy hiểm thế nào. Quả thật, một vụ tai nạn chỉ diễn ra trong tích tắc, động tĩnh lớn, tiếng phanh cũng bén nhọn chói tai, Ôn Dĩ Ninh bị đâm ngất ngay tại chỗ. Người qua đường kêu la chết người rồi! Nhưng đưa tới bệnh viện khám thì vẫn còn may, cô không bị nội thương hay chấn thương ngoài gì cả<br> Sau khi xác nhận với bác sĩ chủ trị, Đường Kỳ Sâm thậm chí còn đích thân đọc lại kết quả khám bệnh của cô một lần rồi mới thoáng yên tâm<br> Từ phòng bác sĩ ra thì Ôn Dĩ Ninh đã tỉnh, y tá đang thay bình truyền cho cô. Cô y tá vóc dáng nhỏ nhắn, móc treo hơi cao nên không với tới<br> \"Để tôi\" Đường Kỳ Sâm vươn tay treo bình truyền lên giúp<br> Cô y tá cảm ơn rồi đi ra ngoài, khép cửa lại<br> Đường Kỳ Sâm đứng cạnh mép giường, cụp mắt, yên lặng nhfin Ôn Dĩ Ninh<br> Ôn Dĩ Ninh cố kìm nén sự mệt mỏi, nhoẻn miệng cười với anh<br> Gương mặt Đường Kỳ Sâm sâu tựa biển, anh cứ thế im lặng không chút gợn sóng<br> Ôn Dĩ Ninh vươn tay, ngoắc ngón út của anh, nhẹ giọng hỏi,\"Sao anh lại ở đây?\"<br> Đường Kỳ Sâm không bị lay chuyển, nhưng anh không nỡ hất tay cô ra, giọng nói anh lạnh đi mấy độ,\"Sao anh lại ở đây? Bạn gái anh bị xe tông tới nỗi phải vào viện, em nói xem sao anh lại ở đây?\"<br> Ôn Dĩ Ninh phồng má, \"Xì, hung dữ\"<br> Đường Kỳ Sâm thực sự rất lo lắng, giây phút anh ở Thượng Hải nhận được cuộc điện thoại của Trần Táp, dạ dày anh lập tức co thắt, mồ hôi lạnh đổ ra, lái xe cũng bất ổn, lên được máy bay rồi tâm trạng anh mới khá lên môt chút. Anh ngồi xuống mép giường hỏi,\"Tại sao em lại chạy ra ngoài?\"<br> Ôn Dĩ Ninh lườm anh,\"Em mất trí nhớ rồi\"<br> Ánh mắt Đường Kỳ Sâm đúng là có thể thiêu đốt người ta<br> Ôn Dĩ Ninh khẽ nhếch miệng, gương mặt vốn trắng giờ lại thiếu đi chút huyết sắc trông càng thêm nhợt nhạt. Làn da cô mỏng manh, đứng gần có thể trông thấy rõ cả mạch máu. Mái tóc rối loạn, xù lên giống một con sư tử nhỏ. Cô ủn đầu vào lồng ngực Đường Kỳ Sâm,\"Mất trí nhớ thật rồi!Em mất trí nhớ, mất trí nhớ!!!\"<br> \"Mất trí nhớ hả, thế có nhớ được anh là ai không?\"<br> Ôn Dĩ Ninh cười đùa,\"Ông chủ\"<br> Đường Kỳ Sâm không hài lòng,\"Còn gì nữa\"<br> \"Bạn trai\"<br> Sắc mặt \"Bạn trai\" nào đó vẫn cứ nghiêm nghị<br> Ôn Dĩ Ninh mím môi cười, rồi nhanh chóng hôn lên mặt anh, khẽ thầm thì,\"Đường Kỳ Sâm, em thích anh\"<br> Trái tim anh không thể ngó lơ được nữa, anh giữ chặt cô trong lòng, bó tay nói,\"Về Thượng Hải em ở nhà anh mấy hôm đi, anh để dì tới chăm sóc em\"<br> Ôn Dĩ Ninh không nói gì thêm, cứ đồng ý trước đã, cô biết, Đường Kỳ Sâm chạy tới tận đây đã là sự nhượng bộ lớn nhất rồi. Cô nằm trong lòng anh, nhắm mắt lại, nhấn chìm những cảm xúc dày đặc u ám trong lòng, khôi phục lại môt hồ nước yên tĩnh. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Sau khi kiểm tra lại thấy không có gì bất thường, tối hôm đó Đường Kỳ Sâm đưa Ôn Dĩ Ninh về Thượng Hải luôn. Công việc tại Bắc Kinh chưa xong vì vậy Trần Táp vẫn ở lại không về cùng hai người. Đường Kỳ Sâm đã nói là làm, anh thường không nhắc lại lần thứ hai, về đến sân bay lão Dư đã đợi sẵn để đưa thẳng bọn họ về nhà. Trong nhà, dì đã nấu xong cơm, dì này không phải người Đường gia mà là người Kha Lễ tìm đến, chuyên phụ trách dọn vệ sinh cho căn hộ của Đường Kỳ Sâm, theo lịch là hai ngày tới một lần, bảy tám năm nay vẫn luôn là dì dọn.<br> \"Cậu Đường không thích có người ngoài cho nên chỉ ở một mình, cậu ấy cũng không thuê người giúp việc lâu dài\"<br> Ôn Dĩ Ninh vừa uống canh vừa hỏi dì Phùng,\"Dạ dày anh ấy không tốt, ở nhà nấu cơm thế nào ạ?\"<br> \"Có nấu đâu\" Dì Phù đáp,\"Bình thường toàn là tài xế của cậu ấy lái xe mang tới, hình như ở nhà có đầu bếp cố định riêng \"<br> Ôn Dĩ Ninh suy nghĩ vẩn vơ, có mấy lời cô không hỏi lại<br> Dì Phùng lại nói tiếp,\"Cô Ôn, cô là cô gái đầu tiên cậu ấy dẫn về\"<br> Ôn Dĩ Ninh ngẩn người<br> \"Trước khi cô tới, ở đây thậm chí còn không có cả dép cho phụ nữ cơ\"Dì Phùng cười,\"Chúc mừng hai người\"<br> Lúc dì nói mấy lời này đúng lúc Đường Kỳ Sâm về đến nhà, anh nhấn mật mã mở cửa vừa khéo nghe thấy tiếng chúc mừng. Cả người anh mặc âu phục màu đen, tay xách cặp tài liệu,\"Chúc mừng gì thế?\"<br> Ôn Dĩ Ninh bất ngờ,\" ́y, anh về rồi hả?\"<br> Dì Phùng vốn không phải người nhiều lời, có lẽ dì cảm thấy ở đây không được ý tứ cho lắm nên lặng lẽ vào bếp xới cơm cho Đường Kỳ Sâm. Anh thay giày rồi bước qua,\"Anh hủy bữa tiệc xã giao rồi, Kha Lễ thay anh tham gia\"<br> Ôn Dĩ Ninh ngồi, anh đứng<br> Cô giơ ngón tay, chọc chọc vào bụng anh,\"Có phải lại đau dạ dày không?\"<br> Đường Kỳ Sâm nắm lấy tay cô cười,\"Không, ăn cơm xong anh ra ngoài đi dạo cùng em\"<br> Cuối tháng bảy, đêm hè vẫn còn nóng hầm hập. Ăn cơm xong, Đường Kỳ Sâm về phòng tắm rửa thay quần áo rồi mới ra ngoài. Anh mặc áo polo trông rất đẹp trai, áo sọc sáng phối với quần dài màu be, thắt lưng bản nhỏ không có logo thương hiệu, dường như được làm thủ công. Anh không chải chuốt đầu tóc mà để buông lơi tự nhiên, trông càng thêm phần anh tuấn<br> Đường Kỳ Sâm nghiêng đầu, bắt được ánh mắt của cô bèn nhướng mày hỏi,\"Nhìn đủ chưa?\"<br> Ôn Dĩ Ninh cười rạng rỡ, cúi đầu kéo tay anh<br> Hai người vừa đi vừa trò chuyện, anh nói,\"Mai anh dẫn em tới bác sĩ Trung y để làm vài xét nghiệm máu, rồi chụp xquang ngực "]