["Chương 48: Đã chiếu áng mây trôi (7)<br> Dấu hôn trên cổ tựa như biến thành một vật sống, theo cần cổ của anh lan ra tới từng tấc da thịt, tỏa rộng khắp ngũ quan của anh, các mao mạch bên dưới lâm râm dao động. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Đường Kỳ Sâm đột nhiên cảm thấy vất vả mấy ngày nay đều tan biến<br> Anh nằm trên giường cô chìm vào giấc ngủ, Ôn Dĩ Ninh quay lưng về phía cửa sổ, tựa vào mép bàn đứng đọc sách. Đường Kỳ Sâm đắp chăn của cô, ngửi mùi hương của cô, hít sâu rồi lại thở ra. Ôn Dĩ Ninh đang đọc bản gốc của quyển \"Đồi gió hú\". Ánh mặt trời vương một tầng mỏng trên gương mặt anh, tựa một bức tranh phong cảnh, vừa trong sáng lại vừa dịu dàng<br> Đường Kỳ Sâm nhìn cô, lặng im không nói gì, sau đó chậm rãi nhắm nghiền đôi mắt<br> Ôn Dĩ Ninh đợi anh ngủ sâu rồi mới rón rén bước ra khỏi phòng, đóng cửa lại. Điện thoại của anh để ngoài phòng khách, Ôn Dĩ Ninh định ra lấy cất đi giúp anh thì thấy trên màn hình hiện thông báo một cuộc gọi lỡ và một tin nhắn wechat ngay dưới. Tên của người gọi lỡ được anh lưu là \"Mẹ\", còn wechat là do Kha Lễ gửi. Nội dung cụ thể cô không đọc, cô cất điện thoại vào trong tủ rồi tiếp tục đọc sách<br> Hai tiếng sau, điện thoại lại rung lên, vẫn là mẹ anh. Từng tiếng rung theo nhịp mang theo sự uy nghiêm. Ôn Dĩ Ninh bồn chồn, do dự có nên đánh thức Đường Kỳ Sâm không<br> Đường Kỳ Sâm mở mắt, cả người cảm thấy choáng váng, sắc mặt mệt mỏi rã rời, thậm chí mí mắt còn hơi sưng lên. Ôn Dĩ Ninh đột nhiên cảm thấy đau lòng và ân hận, cô quỳ gối trên giường, cúi đầu nhỏ giọng nói với anh,\"Mẹ anh gọi điện, cuộc thứ hai rồi\"<br> Cô đưa điện thoại qua, Đường Kỳ Sâm mệt mỏi chống mắt liếc nhìn, rồi đón lấy, im lặng khoảng 10 giây rồi nhấn nút gọi lại<br> Ôn Dĩ Ninh đứng dậy, lặng lẽ bước ra khỏi phòng. Trước khi đóng cửa, cô nghe thấy Đường Kỳ Sâm khẽ nói,\"Con không ở Thượng Hải\"<br> Ngồi ngoài phòng khách đọc sách nhưng không vào đầu, Ôn Dĩ Ninh suy nghĩ vẩn vơ.Ở bên nhau được hơn hai tháng, hiếm khi nào Đường Kỳ Sâm tránh cô, kể cả lúc nói chuyện điện thoại, thậm chí có lúc anh đang bận tay còn nhờ cô nhắn tin trả lời giúp. Nhưng trong ấn tượng của cô, chưa bao giờ cô thấy anh liên lạc với mẹ. Ôn Dĩ Ninh vẫn nhớ rõ tên mẹ anh, Cảnh An Dương. Người phụ nữ trang trọng tao nhã, cả người tỏa ra ánh hào quang. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Ôn Dĩ Ninh mải mê suy nghĩ tới thất thần, ngay cả cửa phòng ngủ đã mở ra mà cô cũng không phát hiện<br> \"Niệm Niệm\"<br> Cô giật mình ngoảnh đầu lại,\"Anh dậy rồi?\"<br> Đường Kỳ Sâm đã mặc áo khoác xong xuôi, sắc mặt anh vẫn còn vương mệt mỏi, khuôn mặt vôn đã gầy, không được ngủ đủ giấc khiến hai quầng mắt càng trũng sâu. Anh nói,\"Có chút chuyện cần xử lý, anh phải về Thượng Hải\"<br> Ôn Dĩ Ninh đứng lên,\"Sao vậy? Gấp lắm à? Nhưng anh chưa ngủ được bao lâu mà?\"<br> Đường Kỳ Sâm cười,\"Chợp mắt được một lúc nên dễ chịu hơn nhiều rồi, chuyện trong nhà thôi\"<br> Đường Kỳ Sâm muốn hỏi nhưng nghe thấy hai chữ trong nhà, lại thôi. Cô không biết cảm xúc của mình lúc này thế nào, chưa nói tới chuyện duyên phận khi gặp được Cảnh An Dương, điều duy nhất mà cô nhớ được là vầng hào quang chói lóa của bà khiến cô nhận ra sự khác biệt giai cấp giữa hai người. Tình yêu của cô đối với anh đến một cách tự nhiên, trong đó có cả sự ỷ lại, là thứ mà cô dùng cả thanh xuân và sự giác ngộ của mình để đánh đổi, cũng là thứ không dễ dàng gì có được. Nhưng tât cả những chuyện phía sau anh đối với cô lại rất xa lạ<br> Con người một khi có cảm giác xa lạ, tuy không bài xích nhưng ít nhiều theo bản năng sẽ trở nên xa cách. Ôn Dĩ Ninh nói năng thận trọng, làm như khoogn có chuyện gì xảy ra, chuyện gia đình của anh cô không có lời nào để nói<br> \"Em ở nhà nghỉ ngơi vài ngày cũng tốt, đợi sóng gió dư luận trên mạng lặng đi, anh sẽ về đón em\" Đường Kỳ Sâm ôm cô, thấp giọng nói,\"Oan ức cho Niệm Niệm rồi\"<br> Ôn Dĩ Ninh lắc đầu,\"Nói rồi mà, không nhắc tới chuyện này nữa\"<br> Cô lại thở dài một cái<br> Đường Kỳ Sâm hỏi,\"Sao lại thở dài rồi?\"<br> \"Chỉ là cảm khái chút thôi, năm ấy là em theo đuổi anh trước, sao ngày ấy lại ngu ngốc một lòng một dạ chạy theo người ta thế nhỉ, sao không biết dùng mấy cái trò không chính quy nhỉ\" Nét mặt Ôn Dĩ Ninh như gặp phải đại địch,\"Khi ấy chưa có weibo, nhưng đem anh lên QQ cũng được đấy chứ\"<br> Đường Kỳ Sâm ngẩn người, cười mắng,\"Đúng là vô lương tâm\"<br> Ôn Dĩ Ninh chỉ là nổi hứng nói vậy, chứ cũng không có ý thăm dò và bất bình gì. Hai người yên lặng ôm nhau một lát rồi Đường Kỳ Sâm nói,\"Anh không đợi kịp mẹ em về rồi, lần sau anh sẽ chính thức tới chào hỏi bà sau vậy. Mẹ em là người tốt, em giống bà lắm\"<br> Ôn Dĩ Ninh vui vẻ,\"Sao em cứ cảm giác anh đang mắng khéo em thế nhỉ\"<br> \"Đừng nghịch ngợm\" Đường Kỳ Sâm phết nhệ lên sống mũi cô,\"Chắc lão Dư tới rồi, anh đi nhé, không cần xuống dưới tiễn đâu, bên dưới gió lắm\"<br> Đường Kỳ Sâm xách túi bước đi, Ôn Dĩ Ninh đứng bên cửa sổ nhìn anh bước ra khỏi hàng hiên, lên chiếc Audi màu đen, tới khi đèn hậu của chiếc xe biến mất nơi góc đường thì đột nhiên xe dừng lại. Cửa sổ ghế sau trượt xuống, lộ ra bàn tay của một người đàn ông, dù cách xa nhưng cô vẫn có thể nhận ra đó là bàn tay thon dài của anh<br> Tay anh vẫy vẫy, nói lời chào với cô từ xa<br> Rồi xe khởi động chạy đi, lần này không dừng lại nữa. Khóe miệng Ôn Dĩ Ninh đọng lại nụ cười rất lâu<br> Không lâu sau, điện thoại đặt trên tủ reo lên, là Lý Tiểu Lượng gọi cho cô,\"Ninh nhi, sáng sớm anh đi tập thể dục ở công viên gần nhà có gặp dì Giang, dì nói em về rồi mà anh không tin đấy\"<br> Ôn Dĩ Ninh kéo rèm, đóng cửa sổ lại một nửa,\"Em về tối qua, mẹ em đang tập thể dục ở công viên hả?\"<br> \"Đi dạo thôi\" Lý Tiểu Lượng nói tiếp,\"Em ra ngoài đi, anh tới đón, mời em đi ăn lẩu\"<br> Ôn Dĩ Ninh đáp,\"Được, buổi tối nhé, em đi gội đầu đã\"<br> Ba giờ chiều Đường Kỳ Sâm về tới Thượng Hải, ở trên xe anh đã ngủ được một giấc, lúc ra khỏi đường cao tốc, lão Dư đánh thức anh dậy. Lão Dư làm lái xe đã lâu, cơ thể và tinh thần vẫn còn khá tốt, buổi sáng ông đã ngủ liền ba tiếng, tuy lái xe cả ngày đêm nhưng trông vẫn ổn hơn Đường Kỳ Sâm nhiều. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Lão Dư lo lắng hỏi,\"Đường tổng, sắc mặt cậu có vẻ tái quá\"<br> Đường Kỳ Sâm tựa lưng vào ghế, đầu ngửa về phía sau, từ cằm và cổ tạo thành một đường cong căng chặt, anh nhắm mắt bình tâm lại rồi mới từ từ ngồi thẳng người, liếc nhìn ra ngoài cửa kính, nói với lão Dư,\"Buổi chiều chú không cần chờ tôi, tối tôi tự lái xe\"<br> Lão Dư đáp lời, đưa anh về biệt thự ở khu Fangdian rồi rời đi<br> Gió thu tháng mười, vừa xuống xe, nhiệt độ chênh lệch giữa trong và ngoài xe khiến người ta cảm thấy khó chịu. Đường Kỳ Sâm chỉ mặc một chiếc áo khoác đơn bạc, vạt áo bị gió cuốn lên, dán vào ngang hông anh. Từ hôm qua, Cảnh An Dương đã không ngừng gọi điện qua, lúc đó anh còn đang ở Châu u, Ban đầu, hành trình ấn định vào buổi tối, rốt cục phải thay đổi, để Kha Lễ tiếp tục ở lại, còn anh quay về trước. Không biết là ai báo tin cho Cảnh An Dương khiến bà một mực bắt anh phải quay về nhà.<br> Sau khi vào cửa, dì giúp việc đưa dép cho anh, nhỏ giọng nói,\"Hôm nay mẹ cậu đang giận lắm, cậu nhường bà ấy một chút, có gì từ từ nói chuyện\"<br> Dì giúp việc này là người bản địa, giọng nói nhẹ nhàng thuần đặc của người Ngô vài thập niên trước, bà luôn đối xử hết lòng với Đường Kỳ Sâm, đối với bà anh vừa là chủ nhân vừa là người thân, cho nên bà rất yêu thương anh. Đường Kỳ Sâm cười nói cảm ơn. Anh nhìn thoáng qua trong nhà, Cảnh An Dương đang loay hoay với hoa cỏ ở ngoài vườn<br> Biết rõ con trai đã về nhưng bà vẫn cứ nhàn hạ thoải mái ở ngoài sân, rõ ràng vẫn chưa nguôi giận. Đường Kỳ Sâm đặt tách trà nóng dì giúp việc vừa đưa tới, bước ra sân. Cảnh An Dương chăm chú tưới nước cho một chậu Trúc Phú Quý. Đường Kỳ Sâm mở lời,\"Cây trúc này không ưa nước, mẹ tưới nữa là nó chết đuối đấy\"<br> Lời nói của anh mang theo sự thoải mái và tinh nghịch, khóe mắt anh khẽ cong lên thành hình vòng cung nhỏ, trông rõ vẻ không đứng đắn. Cảnh An Dương đặt bình tưới xuống, kéo khăn choàng trên vai sát lại, tức giận lên tiếng,\"Còn biết về đấy\"<br> Đường Kỳ Sâm giúp bà đặt chậu hoa tường vi xuống, ý cười không hề giảm,\"Hôm nay bà Cảnh tâm tình tốt quá nhỉ\"<br> Anh cố tình dỗ dành bà, ba phần dịu dàng bảy phần lãng mạn, nét mặt không đứng đắn nhưng lại vô cùng tỏa sáng và hấp dẫn. Dù sao vẫn là con trai mình, Cảnh An Dương không nỡ tức giận thêm. Bà lạnh lùng nói,\"Tối qua tới Thượng Hải sao không về nhà? Đi đâu đấy hả?\"<br> Bà hỏi vậy thì chắc chắn đã biết câu trả lời, Đường Kỳ Sâm không giấu diếm mà nói thẳng,\"Con đi tỉnh\"<br> Cảnh An Dương càng lạnh,\"Đi tỉnh làm gì?\"<br> Màn dạo đầu đã đủ lâu, cứ vòng vo nữa cũng vô nghĩa. Đường Kỳ Sâm dứt khoát làm rõ vấn đề,\"Mẹ, mẹ đang muốn hỏi về An An phải không\"<br> Cảnh An Dương không ngờ con trai thẳng thừng vậy, bà càng nghĩ càng phiền, không khỏi đổ lỗi,\"Con làm sao thế hả, đang ở châu u mà qua điện thoại mà cũng chọc giận được An An tới nước này. Con biết không, An An nó khóc lóc đau lòng lắm, dọa bác An hết hồn, dì An thì đích thân gọi điện cho mẹ, chưa bao giờ bà ấy nói thẳng thừng như vậy. Mẹ nghe còn bốc hỏa đây\"<br> Ánh mắt Đường Kỳ Sâm như sâu thêm,\"Bà ấy nổi giận với mẹ?\"<br> \"Mẹ là giận con ấy!!\" Cảnh An Dường bùng nổ,\"Bình thường mẹ đã nói đi nói lại với con rồi mà con không nghe. Lẽ nào An An kém mấy người phụ nữ khác sao? Mẹ nói rồi, hai con biết nhau từ bé, bác An cũng thích con nữa\"<br> \"Thì sao ạ?\" Đường Kỳ Sâm cắt lời,\"Biết từ bé nên con phải chịu trách nhiệm?\"<br> Cảnh An Dương nổi giận,\"Kỳ Sâm!\"<br> Ban đầu bà còn định lòng vòng khéo léo thúc đẩy, nhưng thái độ Đường Kỳ Sâm đã xác thực điều mà bà phỏng đoán, điều mà bà không muốn xảy ra nhất. Đôi lông mày mảnh và đôi mắt lạnh nhạt của Cảnh An Dương khi tức lên giống Đường Kỳ Sâm như đúc, bà lạnh lùng nói,\"Con có bạn gái mẹ không phản đối, nhưng con phải biết chừng mực. Công việc của con vất vả, tiêu khiển thì được, nhưng con cần cân nhắc chọn lựa điều quan trọng để đưa ra quyết định chính xác, vì người không không liên quan mà tổn thương tới giao tình và thể diện người thân quen, Kỳ Sâm, có đáng giá không?\"<br> Đường Kỳ Sâm cười hỏi,\"Trò tiêu khiển không liên quan là thế nào hả mẹ? Bạn gái danh chính ngôn thuận của con tại sao lại biến thành người xa lạ với mẹ thế nhỉ? Mẹ thấy vậy, nhưng con thì không\"<br> Sự nhượng bộ cuối cùng của Cảnh An Dương cũng bị Đường Kỳ Sâm cứng rắn gạt bỏ, sắc mặt bà trở nên nặng nề,\"Đừng hồ đồ nữa. Mẹ cảnh cáo con, ông nội đã biết chuyện rồi, ông rất bất mãn với con. Chiều hôm qua ông đã gọi mẹ vào thư phòng nhắc nhở một trần. Ông nội con đâu phải người hiền hậu, con đừng quên còn có một Đường Diệu\"<br> Đường Kỳ Sâm trầm mặc không lên tiếng<br> Lời nói của Cảnh An Dương nghe rất hợp tình hợp lý, nhân tình và lợi ích đều bị lôi ra, từng từ từng chữ sắc bén như đao tuốt khỏi vỏ,\"Vài lão già ở công ty vốn đã dị nghị chuyện con nhậm chức mấy năm trước, nếu không nhờ vụ hợp tác dự án, chính thức ký kết hợp đồng với An thị lúc đó thì liệu con có thể thuận lợi đặt gót chân vững vàng ở tập đoàn không? Kỳ Sâm, đạo lý này con còn muốn mẹ phải cảnh tỉnh thêm bao nhiêu lần nữa? Vì sao An thị chọn Á Hối làm người hợp tác? Đương nhiên là bởi bác An của con rồi!\"<br> Đường Kỳ Sâm ngẩng đầu, sắc mặt nặng nề ba phần, rồi thốt ra một câu khinh miệt,\"À, nhưng ông ta cũng kiếm được đâu ít tiền\"<br> Cảnh An Dương biết vừa rồi mình đã hơi nặng lời. Vì nóng lòng nên bà dùng từ và ngữ cảnh có chút cường điệu quá mức. Thật ra, tập đoàn Á Hối có thể phát triển và nổi bật giữa hàng vạn doanh nghiệp ở Trung Quốc phần lớn là do quyết sách đúng đắn của đội ngũ lãnh đạo và sự kiểm soát chặt chẽ<br> Câu nói của bà chẳng khác nào phủ nhận mọi tâm huyết và nỗ lực của con trai. Là một người mẹ, Cảnh An Dương biết vừa rồi bà đã làm tổn thương lòng kiêu hãnh của Đường Kỳ Sâm. Con người ta một khi đuối lý thì khí thế cũng yếu đi, bà có vẻ lúng túng, nhưng vẫn giữ vững lập trường,\"Con nhất định phải xin lỗi An An. Con là đàn ông, cho nên con phải đi xin lỗi\"<br> Đường Kỳ Sâm nhíu chặt mày, đôi môi mím gần giống một lưỡi dao sắc bén, giọng điệu ảm đạm,\"Nếu cô ta có chú thiện tâm thì sẽ chẳng làm ra chuyện như vậy\"<br> \"Con !\"<br> \"Mẹ, mẹ đi một vòng lớn chỉ để nói với con một câu này. Vậy con cũng thẳng thắn luôn, con thích một cô gái, bọn con đến được với nhau không dễ dàng gì, con biết cô ấy đã phải chịu bao nhiêu tủi thân. Cái khác con không dám hứa, nhưng ít ra nếu con còn ở đây, nếu bọn con không chia tay, thì nhất định con sẽ bảo vệ cô ấy thật tốt. Mẹ là mẹ con, con tôn trọng mẹ, nhưng trong chuyện này, con không quan tâm tới lời nói của bất cứ ai, kể cả ông nội, bác An, An Lam, và cả mẹ nữa. Người phụ nữ của côn, con muốn tự mình chọn lựa, tự mình quyết định\"<br> Đối với ba mẹ và trưởng bối, Đường Kỳ Sâm chưa bao giờ kiêu ngạo tự mãn, anh là người có gia giáo, có gia phong, biết tôn trọng người lớn tuổi. Trong cuộc nói chuyện hôm nay, tuy ngữ điệu và tốc độ của anh rất ôn hòa, tựa như nói chuyện phiếm nhưng từng câu chữ đều mang theo sóng ngầm cuộn trào mãnh liệt, đẩy Cảnh An Dương xuống thẳng hố băng<br> Trong lòng Cảnh An Dương ấm ấm, nhưng bà không đáp lại câu nào. Nỗi buồn bực tích tụ bấy giờ bà chỉ còn cách trút giận vào bình tưới nước dưới chân<br> Bình tưới bị bà đá ngã, nước lạnh hắt hết lên đùi Đường Kỳ Sâm. Chiếc quần mỏng nhanh chóng bị thấm ướt, chảy dọc xuống cổ chân anh. Trời tháng mười nước cũng lạnh hơn hẳn. Dạ dày Đường Kỳ Sâm vốn không khỏe, cảm lạnh sẽ ảnh hưởng tới sức khỏe của anh. Một bình nước hắt vào khiến cả người anh phải run rẩy<br> Cảnh An Dương lo lắng, sốt ruột bước qua,\" ́y! Sao con không tránh chứ!!!\"<br> Đường Kỳ Sâm thả lỏng, nét mặt tươi cười, điều hòa bầu không khí,\"Mẹ đang tức giận con nào dám tránh, con đứng hứng chịu xin mẹ bớt giận đó mà\"<br> Có bậc thang để bước xuống, Cảnh An Dương không tỏ thêm thái độ gì nữa, bà kéo khăn choàng, bước thẳng vào nhà, để lại một câu nói,\"Lớn tướng rồi mà vẫn còn khiến người ta bận tâm hơn cả hồi nhỏ\"<br> Đường Kỳ Sâm bước theo sau bà, dì giúp việc đem nước trà nóng đặt vào tay anh, đau lòng khuyên,\"Bên ngoài gió lớn, cậu đứng lâu thế có khó chịu không?\"<br> Đường Kỳ Sâm nhấp một hớp trà, lúc tách trà che ngang miệng và mũi, chân mày anh khẽ cau lại, rồi nhanh chóng giãn ra, không ai có thể nhận ra<br> Anh không ở lại ăn tối, hai mẹ con tuy kết thúc trong hòa bình nhưng thật ra là do mỗi bên lùi một bước giữ lại thể diện cho nhau. Dù sao cũng là thân thích ruột thịt, cho nên sẽ không làm to chuyện. Thái độ Cảnh An Dương vẫn rất kiên định, vài năm nay bà luôn chuẩn bị sẵn sàng các mối quan hệ nội bộ vì Đường Kỳ Sâm, rất nhiều thứ bà đã nhìn thấu. Ông cụ Đường có ý đối với Đường Diệu, sao Đường Kỳ Sâm có thể không nhận ra<br> Khi màn đêm bao trùm, nhiệt độ hạ xuống theo sắc trời dần tắt. Đường Kỳ Sâm lái xe ra khỏi khu biệt thự rồi dừng lại ven đường. Anh vốn chỉ muốn dừng để lấy hơi, nhưng dạ dày tựa như bị ném vào một quả cân nặng trịch, kéo rớt cả lục phủ ngũ tạng. Đường Kỳ Sâm gục trên tay lái, chịu đựng cơn co thắt đầy đau đớn<br> Đây là chiếc BMW anh không hay lái, vì vậy chẳng có sẵn thuốc dạ dày. Vài phút đau đớn nhất qua đi, Đường Kỳ Sâm xốc lại tinh thần, gắng gượng lái tới phòng khám của lão Trần. Lúc anh tới, lão Trần giật nảy cả mình,\"Mau nằm xuống\"<br> Lão Trần nâng cánh tay Đường Kỳ Sâm lên, liên tục hỏi,\"Đau bao lâu rồi?\"<br> \"Từ hôm qua bắt đầu khó chịu\"<br> \"Uống rượu?\"<br> \"Có uống một chút lúc ký hợp đồng ở châu u\"<br> \"Gần đây có thường xuyên đau không?'<br> Đường Kỳ Sâm im lặng<br> \"Cậu còn gạt tôi\" Lão Trần sầm mặt,\"Nửa tháng có tới hai lần tái phát không?\"<br> Đường Kỳ Sâm đáp,\"3 lần\"<br> Lão Trần hít một hơi thật sâu, \"Vậy mà cậu cũng không tới chỗ tôi!\"<br> \"Uống thuốc cậu kê tôi cũng bớt đau\"<br> Lão Trần đích thân đưa anh đi chụp Xquang, lấy máu xét nghiệm, sau đó để anh đi truyền thuốc. Đường Kỳ Sâm đắp chăn, hô hấp dần trở nên ổn định.Ánh sáng trong phòng bệnh khá chói, anh gác cánh tay không châm kim lên che mắt. Cô y tá đang chia thuốc khẽ nhẹ hỏi,\"Anh Đường?\"<br> Giọng anh khàn khàn,\"Phiền cô tắt giúp tôi cái đèn\"<br> \"Không tắt được ạ, thuốc của anh vẫn còn phải theo dõi, để tôi giúp anh chỉnh ánh sáng tối một chút\"<br> \"Cảm ơn cô\"<br> Cả căn phòng chìm trong ánh sáng màu vàng ấm áp tựa như mặt trời lên mặt trăng lặn, trên tưởng hắt chiếc bóng phóng đại của anh. Ánh sáng không còn chói khiến anh thoải mái hơn, đôi mắt chậm rãi mở ra. Đúng lúc này, lão Trần mặc áo blouse trắng đẩy cửa bước vào, đeo kính gọng kim loại không viền, sóng mũi cao, trên trán còn rịn vài giọt mồ hôi, khiến cho anh ta trổng càng nghiêm túc<br> Lão Trần đặt tờ kết quả xét nghiệm lên bàn sau đó điều chỉnh tốc độ truyền thuốc chậm đi<br> Đường Kỳ Sâm liếc nhìn tờ kết quả, nhàn nhạt nói,\"Thế nào?\"<br> \"Số lượng bạch cầu tới 15 rồi, cơ thể cậu viêm nặng lắm. Giờ phải tiêu viêm, nếu không sẽ lên cơn sốt\" Lão Trần ngồi xuống ghế đẩu,\"Lần trước kiểm tra có vài chỉ số thấp bất thường nhưng cậu lại coi nhẹ, dành ra vài ngày ở lại đây, tôi thu xếp cho cậu kiểm tra chi tiết\"<br> Công việc của Đường Kỳ Sâm lúc nào cũng bận rộn, ngay cả ăn cơm cũng phải nhanh nhanh chóng chóng, nghỉ vài ngày với anh đúng là xa xỉ<br> Lão Trần gần như đoán được đáp án, chỉ biết thở dài,\"Tôi biết không thể thuyết phục được cậu, nhưng cơ thể đâu chỉ của riêng cậu, vì Á Hối, vì Đường gia, cậu không thể gục ngã được, đúng không?\"<br> Đường Kỳ Sâm khép mắt lại, nghiêng mặt về một bên, sắc mặt không bộc lộ dù chỉ một chút buồn rầu vô cớ<br> ___<br> 8:30 tối, Ôn Dĩ Ninh và Lý Tiểu Lượng đi ăn lẩu hải sản Dezhuang, còn có Giang Liên Tuyết đi kèm. Sau khi Đường Kỳ "]