["Chương 38: Mộng xuân quấy nhiễu Hồ Sa (4)<br> Theo như Hoắc Lễ Minh nhớ thì biểu cảm này của Đường Kỳ Sâm đúng là trăm năm khó gặp. Cậu ở bên anh bao năm, đi theo anh bao nhiêu năm cũng chưa từng thấy anh lật mặt nhanh hơn lật sách thế này<br> Cười đủ, Hoắc Lễ Minh đứng lên, khom người, giữ đầu gối,nét cười còn vương trên môi. Đường Kỳ Sâm liếc mắt cảnh cáo, cậu lập tức nể mặt mím miệng<br> Có lẽ do bầu không khí quá mức thoải mái nên lúc Ôn Dĩ Ninh phản ứng kịp thì cô mới phát hiện mình đã quá lơ là. Bàn tay đang giơ ra giữa không khí bủn rủn run rẩy, lập tức duỗi thẳng như muốn chạy trốn. Cổ tay quay vào phía trong, có tật giật mình che giấu con tiểu hồ ly kia<br> \"Anh, em không xăm. Chưa kịp cởi quần thì điều hòa đã hỏng\" Hoắc Lễ Minh thành thật khai báo<br> Nhìn cánh tay xăm kín của cậu, những hoa văn chồng chéo khiến đầu anh choáng váng. Công bằng mà nói, Hoắc Lễ Minh là một đứa trẻ ngoan, chỉ là sở thích hơi quá khích, Xăm một hình thì không nói làm gì, đây cậu cứ như bị nghiện, không xăm kín cả tay thì lại xăm kín cả chân. Đường Kỳ Sâm lườm Hoắc Lễ Minh,\"Cậu còn dám xăm thêm thì mai tôi lập tức tiễn cậu vào rạp xiếc\"<br> Toi đời rồi, khó khăn lắm mới ngưng cười được. Hoắc Lễ Minh đành cúi đầu, bờ vai run rẩy vì nghẹn nín. Đường Kỳ Sâm hết cách nhưng cũng chẳng làm gì được, đành nói,\"Đi thôi, tôi đưa hai người về\"<br> Chiếc Bentley đang đỗ bên lề đường, lão Dư là một kẻ nghiện thuốc, trong lúc chờ đợi đã xuống xe để hút. Hoắc Lễ Minh ném cho lão hai bao Hòa Thiên Hạ(*), rồi nói với Đường Kỳ Sâm,\"Em lái xe tới, còn cô, cô đi với ai?\"<br> (*)một nhãn hiệu thuốc lá của Trung Quốc<br> Câu này cậu hỏi Ôn Dĩ Ninh, cô không muốn quá giang xe Đường Kỳ Sâm, vì vậy bèn quay qua Hoắc Lễ Minh,\"Tôi ngồi xe cậu\"<br> Đường Kỳ Sâm không nói gì, anh còn phải qua khu vực phía nam có chút chuyện. Lão Dư lái xe tới,\"Đường tổng, cậu cần phải đi luôn thôi, bí thư Trần vừa gọi điện cho tôi\"<br> Đường Kỳ Sâm lên xe trước rồi nói với Hoắc Lễ Minh,\"Lái xe chậm thôi, đưa người về nhà tới nơi tới chốn\"<br> Nói xong, anh rời đi với ánh trăng vương trên bờ vai<br> Hoắc Lễ Minh đút tay vào trong túi quần, huýt sáo,\"Còn sớm lắm, cô về luôn à?\"<br> Vừa mới xăm xong cổ tay còn hơi đau, Ôn Dĩ Ninh vén tay áo thổi thổi,\"Cậu bận không? Không thì tôi mời cậu đi ăn\"<br> Hoắc Lễ Minh là động vật sống về đêm, đương nhiên không hề khách sáo,\"Được, địa điểm tôi chọn nhé\"<br> Hai người tìm một gian hàng ăn, ông chủ ở đây khá quen thuộc với Hoắc Lễ Minh, vừa trông thấy cậu đã gọi tiểu Hoắc, rồi nhìn chằm chằm Ôn Dĩ Ninh híp mắt hỏi,\"Người yêu?\"<br> \"Yêu đương cái gì, biến đi\" Hoắc Lễ Minh giơ chân đạp đối phương một cái, rồi kéo chiếc ghế gỗ ra cho Ôn Dĩ Ninh,\"Kệ anh ta, cô ngồi đi\"<br> \"Cậu thường tới đây?\" Ôn Dĩ Ninh ngồi xuống và nhìn xung quanh<br> \"Ừ\" Hoắc Lễ Minh rót cho cô cốc nước, quá tay tràn cả ra bàn\"Mấy ngày này cô đừng ăn cay, để tôi gọi cho cô bát cháo, mỗi lần tới đây anh Sâm hay ăn lắm\"<br> Ôn Dĩ Ninh thầm nghĩ, dạ dày đã không tốt rồi mà còn hay đi ăn quán vỉa hè, khá được lên mới lạ<br> Nhắc tới Đường Kỳ Sâm, Hoắc Lễ Minh không nhịn được nở nụ cười,\"Cô biết không, anh tôi ít khi bối rối vì mấy chuyện nhỏ nhặt nafhy lắm. Vừa rồi đáng ra tôi nên quay lại, sau này ghi thành đĩa rồi đưa cho anh ấy\"<br> Ôn Dĩ Ninh cười, bóc lạc ăn<br> \"Nhưng mà anh ấy như thế cũng tốt, ít ra còn giống người sống\" Hoắc Lễ Minh cảm khái,\"Từ lúc 17 tuổi tôi đã ở bên anh ấy, anh tôi cái gì cũng tốt, chỉ là quá yêu công việc, coi bản thân không khác gì người máy. Sở thích duy nhất của anh ấy là chơi bài cùng đám anh Phó, mà được cái là anh ấy chỉ chơi với đúng một nhóm cố định, với người ngoài không bao giờ anh ấy chơi\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br> Ôn Dĩ Ninh tiện miệng hỏi,\"Vì sao?\"<br> \"Anh ấy là người thận trọng, rất khó tin tưởng người khác. Cô tin được không, mấy năm nay chưa bao giờ tôi thấy anh dẫn một người bạn gái nào công khai ra ngoài cả\" Hoắc Lễ Minh tự rót cho mình một cốc bia, ném chìa khóa lên bàn,\"Tí cô lái xe nhé. Vừa nói tới đâu rồi nhỉ?À, bạn gái. ́y, không đúng, cũng không phải chưa từng có, năm ngoái ấy gia đình anh ấy giới thiệu cho một cô giáo, đang dạy Trung văn tại trường tiểu học Dật Phù. Anh trai tôi đồng ý đi gặp mặt, nhưng chẳng giải quyết được vấn đề gì. Sau này bọn họ không qua lại với nhau nữa\"<br> Ôn Dĩ Ninh ăn sa lát, củ cải chua ê cả răng. Chuyện tình sử của Đường Kỳ Sâm đúng là một vấn đề nhạy cảm. Cô khá mâu thuẫn, theo bản năng thì muốn tránh né, nhưng vẫn cứ không nhịn được muốn biết. Giằng co lôi kéo qua lại, ý thức như đụng phải hộp diêm, quẹt một cái bùng lên tia lửa, soi rõ mọi chuyện còn bế tắc, những mâu thuẫn xoắn xít bỗng dưng muốn rục rịch ngóc đầu thức tỉnh<br> Về quá khứ, của ai đó<br> Cuối cùng Ôn Dĩ Ninh cũng không nhịn được, buột miệng hỏi,\"Trước đây anh ấy từng thích một người rất lâu phải không?\"<br> Hỏi xong, tâm trạng cô lên xuống như sóng đánh, cuộn trào mãnh liệt tuôn trào thẳng về tim. Chính vào lúc này Ôn Dĩ Ninh mới nhận ra hóa ra cô vẫn còn để ý, vẫn còn quan tâm. Tình địch được \"nghe nói\" nhưng chưa từng gặp mặt đã trở thành một thứ gì đó cô không thể buông bỏ. Dù kết cục đã định, dù nhiều năm trôi qua, Ôn Dĩ Ninh vẫn bức bối, vẫn mong muốn tìm hiểu và giải tỏa sự bất cam.<br> Đợi vài giây, trong lòng cô không ngừng bứt rứt và hối hận. Cô giả vờ bình tĩnh tiếp tục ăn lạc, từng hạt từng hạt, nuốt xuống bụng nhưng chỉ cảm thấy đắng chát<br> Rốt cục Hoắc Lễ Minh cũng lên tiếng, cậu bình thản nhắc tới chủ đề này,\"À, ý cô là chị Thần hả, sau khi du học về, anh trai tôi làm việc trong một doanh nghiệp nhà nước vài năm. Vào thời điểm ấy tình hình trong nhà anh ấy rất phức tạp cho nên chưa vội tiếp quản công ty. Anh ấy thích chị Thần là thật, đã 35 tuổi rồi, có vài mối tình là chuyện bình thường mà phải không? Cơ mà chị Thần đã kết hôn, thậm chí có cả con vài tuổi rồi ấy\"<br> Ôn Dĩ Ninh chăm chú nhìn,\"Ừ, cô ấy trông thế nào?\"<br> \"Đẹp lắm, tôi từng gặp qua một hai lần, khi ấy bọn họ tới Thượng Hải công tác. Trông giống chị sếp của cô ấy\"<br> Hoắc Lễ Minh đang nhắc tơí hình tượng ngự tỷ của Trần Táp<br> Ôn Dĩ Ninh như bị ma sai quỷ khiến hỏi tiếp,\"Vậy cậu thấy tôi thuộc dạng gì?\"<br> Hoắc Lễ Minh bị sốc bởi câu hỏi này,\"Cô, thì cô trông như thế, này, mình trông thế nào mà cô không biết hả?\"<br> Ôn Dĩ Ninh sực tỉnh, sững sờ trong giây lát, chính cô cũng không nhịn được cười, thế là cô gục đầu cười cay đắng. Một lần bị rắn cắn mười năm sợ dây thừng, cả đời này có lẽ Ôn Dĩ Ninh sẽ không thoát khỏi ám ảnh về quá khứ. Trong lòng cô có khúc mắc, sợi hãi trước tương lai mù mịt, cô không tự tin, không chắc chắn, không buông xuống được. Dù Đường Kỳ Sâm đã giải thích với cô vô số lần nhưng cô vẫn sợ hãi, chỉ biết dùng lý trí và cảm tính để chống đỡ, hoang mang giữa lựa chọn tin và không tin.<br> Câu nói \"Sau khi gặp em, tât cả những người tôi thích đều mang hình bóng em\", nghe thì có vẻ như dây dưa dai dẳng, nhưng khi xảy ra thật thì cô chỉ thấy mình trở nên đáng thương mà thôi<br> Ôn Dĩ Ninh suy sụp, cảm xúc lúc thăng lúc trầm, cứ thế mấy giây, thậm chí cô còn nghi ngờ chính mình<br> Nhiều năm lăn lộn, Hoắc Lễ Minh có thể nhìn thấu trái tim cô, nhưng cậu chỉ nghĩ đó là sự tự tôn của phụ nữ, cho nên chỉ hời hợt nói,\"Tôi có thể nhận ra anh ấy thật lòng với cô\"<br> Khóe mắt Ôn Dĩ Ninh hơi nóng lên<br> Thực ra chuyện này có gì to tát chứ? Nếu có khúc mắc thì cô có thể nghĩ thoáng rồi vượt qua là được, nói đơn giản hơn thì thích một người thì cứ việc theo đuổi thôi. Tôi thấy cách theo đuổi của anh ấy rất tinh tế kín đáo. Cô và anh ấy có điểm gì đó khá giống nhau, chính là, chính là___\" Hoắc Lễ Minh không cách dùng từ uyển chuyển, vốn từ của cậu không nhiều, nghĩ hồi lâu mới miễn cưỡng hình dung ra,\"Chính là biết kiềm chế, ừ đúng, chính là ý này. Theo lý thuyết, hai người vốn cùng một đường, đáng ra phải hiểu ý nhau lắm chứ\"<br> Ôn Dĩ Ninh cười,\"Hẳn là cùng một đường\"<br> \"Nếu không phải người cùng một đường thì tại sao nãy giờ cô cứ quanh co lòng vòng ám chỉ tôi? Nếu không phải người cùng một đường tại sao cô lại nhớ mãi không quên những chuyện về anh tôi như thế?\"<br> Hoắc Lễ Minh không uống bia, cậu rút điếu thuốc từ trong bao ra ngậm vào miệng, híp mắt nhìn Ôn Dĩ Ninh,\"Nghe tôi này, nếu cô cảm thấy còn có thể chấp nhận được thì hãy thử lại với anh ấy một lần nữa, thử mà vẫn không được thì chia tay. Anh tôi không phải loại người bám riết người khác, anh ấy chỉ kiên trì đối với mục tiêu của mình thôi. Tin hay không tùy cô, miễn là cô chưa kết hôn thì anh ấy vẫn có thể cướp cô lại\"<br> Hoắc Lễ Minh nói chuyện vô cùng thẳng thắn, Ôn Dĩ Ninh nhíu mày,\"Hoắc gia à, tôi có thể hỏi một vấn đề không?\"<br> \"Hỏi đi\"<br> \"Có phải Đường Kỳ Sâm nói gì cậu cũng đều ủng hộ anh ấy vô điều kiện không?\"<br> Hoắc Lễ Minh thành thật,\"Đương nhiên\"<br> Ôn Dĩ Ninh thở dài,\"Quên đi, coi như vừa nãy tôi nói luyên thuyên\"<br> \"Tôi nói có đạo lý thế cơ mà. Vả lại, cô hoàn toàn không giống bất kỳ ai, cô với anh tôi là tình xưa nghĩ cũ,chỉ riêng điểm này đủ khiến cô trở nên đặc biệt rồi.\"Hoắc Lễ Minh nói như thể đó là chuyện đương nhiên, cậu quẹt diêm châm đầu lọc, lúc cậu cúi đầu cô có thể nhìn thấy rõ mái đầu đinh của cậu, tóc có vẻ cứng tới nỗi có thể dùng để đâm người.<br> Tình cảm của Hoắc Lễ Minh đối với Đường Kỳ Sâm như một đứa em trai tôn sùng người anh vậy, cậu chốt một câu khẩu hiệu,\"Ví dụ ba chúng ta ngồi trong một chiếc xe, nếu xe gặp tai nạn, tôi nhất định sẽ che chở cho anh ấy, còn anh ấy nhất định sẽ che chở cho cô\"<br> Ôn Dĩ Ninh trợn mắt, phi phi phi mấy cái,\"Xúi quẩy, có ai đưa ví dụ như cậu không hả?\"<br> Hoắc Lễ Minh phản ứng kịp, ngượng ngùng vò mái đầu đinh,\"Ăn đi, đùi gà lạnh hết cả rồi\"<br> Xăn được vài ngày thì cơn đau ở chỗ xăm đã giảm bớt, màu sắc con tiểu hồ ly đia cũng nhạt đi, hòa hợp với làn da trắng nõn, nằm yên ổn nơi cổ tay cô. Nửa đầu mùa hạ đã trôi qua, nhiệt độ giữa hè ổn định dần, hoạt động của công ty cũng bước vào giai đoạn thuận lợi suôn sẻ nhất trong năm<br> Mấy hôm nay Đường Kỳ Sâm và Kha Lễ đi công tác tới Giang Tô, tiến hành kiểm tra định kỳ công ty con. Thứ tư anh trở về, Phó Tây Bình đã hẹn sẵn anh từ thứ hai. Cả đám chơi thân với nhau chẳng bao giờ khách sáo lịch sự như vậy, rảnh thì gặp, không cần phải tốn công lên hẹn như người ngoài. Nhưng lần này lại khác, bởi thứ tư là sinh nhật Đường Kỳ Sâm. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br> Tới thứ tư là anh tròn 35 tuổi<br> Phó Tây Bình nói qua điện thoại như này,\"Sinh nhật một lần là bớt đi một lần, công việc có bận rộn thế nào cũng đừng bỏ lỡ, mấy đứa trong nhóm cũng nhớ, tao thu xếp xong xuôi cả rồi, mày chỉ việc tới là được\"<br> Đường Kỳ Sâm không hứng thú gì với ngày sinh nhật cho lắm, lúc trẻ tinh lực của anh đều dồn hết vào sự nghiệp, mấy năm nay phần lớn thời gian là trên máy bay, bận rộn cả ngày, về tới khách sạn thì đã muộn. Kha Lễ cũng coi như có lòng, dù trên tiệc xã giao uống bạt mạng nhưng vẫn không quên đặt một cái bánh gato nhỏ cho Đường Kỳ Sâm, hai người đàn ông ở nơi đất khách quê người ăn chiếc bánh gato tôi nghiệp này, tiện thể xoa dịu phần nào cơn khó chịu của dạ dày vì uống rượu. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br> Mấy năm nay, cũng nhờ biết nóng biết lạnh mà anh đã trở thành người nói gì làm nấy<br> Buổi chiều máy bay hạ cánh tại Thượng Hải, tạm kết thúc công việc, Đường Kỳ Sâm đi tới chỗ Phó Tây Bình đặt. Mọi người tới khá đông đủ, dù sao đây là bữa tiệc tư nhân cho nên không co người ngoài, chẳng cần phải nịnh hót xã giao, chào hỏi đôi ba câu rồi Phó Tây Bình tức giận nói,\"Lâu lắm rồi không thấy mày, có phải lại gầy đi không?\"<br> Kha Lễ đứng ở chỗ gió mát cho bớt nóng, nhắc tới vấn đề này là cậu lại lo lắng,\"Có thể không gầy sao, bệnh đau dạ dày của anh ấy tái phát hai lần, truyền nước tiêu viêm mới đỡ. Anh cũng biết mà, mỗi lần bệnh cũng phải mất một thời gian mới hồi phục được\"<br> Phó Tây Bình chép miệng,\"Mày cũng đừng có mà kiếm tiềm bạt mạng làm gì\"<br> Đường Kỳ Sâm liếc thằng bạn,\"Hôm nay sinh nhật tao\"<br> Phó Tây Bình cười,\"Sinh nhật thì mới nhớ lâu chứ. Đúng rồi, An An vẫn chưa xuống máy bay, chắc không kịp dùng cơm, phải lúc hát mới tới\"<br> Đường Kỳ Sâm ngẫm nghĩ,\"Cô ấy đi quay phim ở nước ngoài\"<br> \"Phim gì đó thuộc thể loại hồi hộp gay cấn ấy, dạo diễn Từ này yêu cầu cao, diễn cũng khó, còn thực hiện đào tào khép kín nữa, cô ấy đi hai tháng rồi, hôm qua tao mới nghe người đại diện của cô ấy thông báo đã quay xong\" Cố Tây Bình quan sát Đường Kỳ Sâm ngồi bên trái, im lặng, định nói vài lần lại thôi, có lẽ lời định nói này không hay ho cho lắm, xoắn xuýt một hồi, rồi buông một câu đầy thâm ý,\"Mày và Niệm Niệm thế nào rồi\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br> Đường Kỳ Sâm không buồn chớp mắt,\"Đang theo đuổi\"<br> Phó Tây Bình hít một hơi,\"Chuyện gì đang xảy ra vậy hả anh Đường, đây không phải phong cách của mày. Mày có đủ kiên nhẫn để theo đuổi trong một thời gian dài lâu không?\"<br> Lời nói này như mũi dao đâm vào vết thương của Đường Kỳ Sâm. Anh không hài lòng, phản bác thẳng thừng,\"Mày kiên nhẫn được hơn tao à?\"<br> Phó Tây Bình phản ứng kịp, vội đình chiến,\"Dạ thưa anh em nói sai rồi. Nhưng mà còn An An, mày....\"<br> Đường Kỳ Sâm đứng dậy, sửa sang lại vết nhăn trên ống quần, rồi bước qua chỗ khác, rõ ràng không muốn tiếp tục nói chuyện<br> Bữa tiệc sinh nhật cũng chẳng có gì đặc biệt, chỉ là cùng ăn một bữa cơm với bạn bè thân thiết. Trò chuyện trên trời dưới đất, bầu không khí trôi qua khá bình yên. Đường Kỳ Sâm ngồi ở ghế chủ vị, anh không uống rượu, Kha Lễ có thể uống đôi chút, ai qua kính rượu anh thì Kha Lễ đỡ hộ. Nửa sau bữa ăn, mọi người bắt đầu lục tục tặng quà. Chỉ có điều những thứ Đường Kỳ Sâm thích thực sự quá ít ỏi, vả lại anh cũng chẳng thiếu gì, cả nhóm đã sớm bàn bạc, nửa năm trước tìm một thợ thủ công dùng lá bàng thiết kế riêng cho anh một bộ tú lơ khơ bằng vàng thật bạc thật. Một bộ bài 55 lá tức là 55 miếng vàng.<br> Đường Kỳ Sâm cầm lên tay cân nhắc, sau đó đặt lại lên bàn, để chiếc bật lửa của mình chặn lên. Anh không quá nhiệt tình nhưng biểu cảm điềm đạm mang theo nụ cười chứng tỏ tâm trạng cực kỳ tốt. Phó Tây Bình ném thẳng chìa khóa xe cho anh,\"Cầm lấy\"<br> Đường Kỳ Sâm nhìn logo, khẽ mỉm cười<br> Ăn xong bữa cơm đã là hai tiếng sau, cơ thể nóng lên, dạ dày cũng được sưởi ấm bởi men rượu, bữa tiệc tối bắt đầu sôi nổi. Căn phòng lớn nhất đã được thu xếp ổn thỏa, hát hò cũng ở đó luôn. Vừa đi vào, Đường Kỳ Sâm đã ngồi vào bàn chơi bài ở trong góc, gác chéo chân, thỉnh thoảng cười, thỉnh thoảng chửi thầm, tinh thần phấn chấn, rạng rỡ. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br> Lúc An Lam tới, giọng nói trong trẻo và lanh lảnh của cô liền truyền tới,\"Ai hát khó nghe thế hả. Tôi biết ngay là tiểu Thất mà, đoán một phát trúng ngay\"<br> Mọi người gào thé,\" ́y chà, đại minh tinh của chúng ta về rồi\"<br> \"Cút đi, người ta còn đang vội đi tặng quà cho người đẹp trai nhất căn phòng này.\" An Lam thoải mái bước qua, hôm nay cô mặc khá giản dị, áo phông trắng quần sooc ngắn tôn lên đôi chân dài thẳng tắp. Cô cởi chiếc mũ lưỡi chai nhẹ nhàng chụp lên đầu Đường Kỳ Sâm, hai tay khoác lên vai anh, vui vẻ nói,\"Anh Kỳ Sâm, sinh nhật vui vẻ\"<br> Đường Kỳ Sâm cười, tháo mũ lưỡi trai đặt lên bàn,\"Cảm ơn em\"<br> An Lam hỏi,\"Nhìn em có đen không?\"<br> \"Không\"<br> \"Đâu mà, rõ ràng người ta có đen mà\"<br> Đường Kỳ Sâm ậm ừ,\"Được, có đen\"<br> An Lam nói tiếp,\"Thế mà nãy còn gạt em\"<br> \"Này này, giọng em bình thường chút được không hả\" Phó Tây Bình ngồi cạnh vừa xáo bài vừa chê bai,\"Là nó ngại không nói thẳng ra thôi nhé, em quan tâm tới cảm xúc của người ta tí được không?\"<br> An Lam trợn đôi mắt xinh xắn,\"Anh ấy tự nguyện, anh quản được sao\"<br> Phó Tây Bình nhướng mày, quay đầu lại nhìn, ánh mắt đầy hàm ý,\"Trước đây can tâm tự nguyện, giờ thì chưa chắc\"<br> Từ bé An Lam đã thích đi theo sau Đường Kỳ Sâm, người ta nói cô chính là một cái đuôi nhỏ. Tính cách An Lam vốn kiêu ngạo không bao giờ chịu thua thiệt, vậy mà cô không hề mất hứng, còn đắc ý dung dữ đáp trả,\"Đuôi thì sao, có là đuôi thì em cũng là cái đuôi xinh đẹp nhất\"<br> Thói quen dần trở nên tự nhiên, thậm chí biến thành một phần trong sinh mệnh của cô. An Lam kéo ghế, cứ thế ngồi xuống cạnh Đường Kỳ Sâm, bắt đầu chỉ trỏ loạn xạ<br> \"Đánh con này, đừng đánh dây đó\"<br> Phó Tây Bình chép miệng,\"Vừa nói mà em đã quên, bây giờ anh Sâm của em chưa chắc can tâm tình nguyện làm theo lời em nói đâu\"<br> Phó Tây Bình đúng là người thông minh, dùng phương pháp lấy nhu khắc cương để nhắc nhở An Lam rằng Đường Kỳ Sâm đã không còn giống xưa nữa. Chơi cùng nhau, ai cũng hiểu rõ tính cách lạnh lùng của Đường Kỳ Sâm, đừng mong anh có thể hiểu từng bước một. Nhưng An Lam thì khác, không hẳn là giống con thiêu thân lao đầu vào lửa, với cô đã yêu rồi thì dù có uống nước lã cũng đủ no, càng ngày cô càng không giấu được tình cảm của mình nữa. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br> Phó Tây Bình sợ cô tự dẫn lửa thiêu thân, có khi lại còn rũ tro phủi xuống người Đường Kỳ Sâm nữa<br> Hai bên cùng tổn hại rất khó để kết thúc trong êm đẹp, hơn nữa còn liên quan tới nhiều khía cạnh<br> Tóm lại, không hay ho gì<br> An Lam không hiểu được hàm ý sâu xa qua lời nói của Phó Tây Bình, cậy mình có chỗ dựa, lại còn cố tình nhích lại gần Đường Kỳ Sâm, hất cằm,\"Sao mà không cam lòng? Hay là anh ấy có bạn gái rồi\"<br> Bầu không khí trở nên im ắng<br> Những người ngồi trên bàn chơi bài đều có mặt ở bữa tiệc lần trước tại nhà Phó Tây Bình, chính là lần Đường Kỳ Sâm ngồi trên sofa thẳng thắn thừa nhận mình đang theo đuổi người ta<br> Mọi người trong lòng hiểu rõ, nhưng không đề cập gì tới nó<br> Không thể phản bội Đường Kỳ Sâm cũng "]