["Chương 51: Trăng sáng dẫn lối tương tư (3)<br> Cảnh An Dương không biểu đạt thêm bất kỳ ý tứ thừa thãi nào, Đường Kỳ Sâm cũng không rõ ý đồ thực sự của bà. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Trong hoàn cảnh tiến thoái lưỡng nan như hiện tại, anh thà tin rằng đây là lòng trắc ẩn, là tín hiệu thiện ý của mẹ còn hơn. Anh nhắc về chuyện này qua điện thoại với Ôn Dĩ Ninh, giọng điệu của anh đầy vẻ mong chờ và khát khao, dù đang thăm dò nhưng vẫn không giấu nổi niềm vui nho nhỏ, một người đàn ông tiết chế như anh vậy mà giây phút này lại có thể dễ dàng để lộ tâm trạng.<br> Mặc dù Ôn Dĩ Ninh còn cất giấu những lo lắng và sợ hãi không thể gọi tên, nhưng vì sự chân tình thật lòng của anh, cô vui vẻ sung sướng đồng ý, giọng nói tựa như cánh bướm khẽ run rẩy dưới ánh nắng mặt trời, thầm thì đáp,\"Được ạ\"<br> Cô ngoảnh đầu, nói cho Giang Liên Tuyết về việc này, bà cảm thấy cực kỳ bất ngời,\"Trời ạ, quan hệ của hai đứa tiến triển nhanh thế từ bao giờ thế? Này, sao mà đã đến bước gặp phụ huynh rồi hả?\"<br> Gương mặt Ôn Dĩ Ninh thoáng hiện lên sự quẫn bách,\"Nào nhanh thế, mẹ đừng nghĩ lung tung được không, đây không phải gặp phụ huynh, chỉ là cùng nhau ăn một bữa cơm mà thôi\"<br> Giang Liên Tuyết giật mình,\"Thế khác gặp phụ huynh ở chỗ nào hả?\"<br> Ôn Dĩ Ninh hết cách phản bác<br> Hết thời gian một điếu thuốc, Giang Liên Tuyết nghiêng đầu liếc nhìn cô,\"Cũng khá đấy\" Rồi chậm rãi hỏi,\"Con nghĩ kỹ chưa? Quyết định đi theo người đàn ông này rồi hả?\"<br> Rốt cuộc vẫn là hai mẹ con, dù từ nhỏ Ôn Dĩ Ninh và Giang Liên Tuyết không hợp nhau, nhưng trên đời này, họ là mối quan hệ huyết thống duy nhất của nhau. Người phụ nữ trước mặt này, là người đã ban tặng cho cô sinh mệnh, giống như mọi cô gái trên thế giới, cô cũng cảm thấy rụt rè lo lắng khi chuẩn bị bước vào một giai đoạn mới, cô cũng muốn được hỏi mẹ rằng, liệu người này có phải là một người chồng tốt không<br> Hai mẹ con hiếm khi nào bình tâm được như thế, Ôn Dĩ Ninh mím môi,,\"Con vẫn chưa từng hỏi qua mẹ, vậy mẹ thấy có được không?\"<br> Giang Liên Tuyết bình thản, ngữ điệu cũng điềm tĩnh,\"Có thể không tốt được à, tiền mừng 10 vạn cơ mà, người ta mừng tiền, còn nó thì tặng luôn cả thẻ, mẹ chưa từng gặp ai xuất sắc như nó đấy. Chiếc xe đưa đón nó mẹ biết, đó là Bentley. Ở cái địa phương nhỏ chúng ta tìm đâu ra một chiếc như vậy. Người có tiền, không tốt mà được à?\"<br> Ôn Dĩ Ninh ngẩn người, mắt không buồn chớp, cô biết ngay từ miệng bà không thốt được ra mấy lời nghiêm chỉnh đâu mà. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Giagn Liên Tuyết lại tươi cười, hàng lông mày bay múa, vô cùng cao hứng,\"Đi ăn cơm có thể nói về sính lễ chưa? Trong lòng mẹ có con số rồi, thấp hơn thì không được. Nhà thì nó phải lo, mẹ sẽ tặng cho con một chiếc xe scooter\"<br> Ôn Dĩ Ninh tức giận phất áo bỏ đi, con người này đúng thạt là không thể nói lý lẽ!!!<br> Được một lúc, Giang Liên Tuyết qua gõ cửa phòng Ôn Dĩ Ninh, bà lười biếng tựa vào cánh cửa, vén một bên tóc sau mang tai, giễu cợt nhìn cô,\"Mới đàu hai ba câu mà đã tức thế cơ à. Con coi người đàn ông này như bảo bối, mẹ sao dám không đi ăn bữa cơm đó, yên tâm, sẽ không khiến con mất mặt đâu. Thế hẹn bao giờ, vé tàu con thanh toán nhé\"<br> Bữa cơm ấn định vào thứ bảy<br> Trông Giang Liên Tuyết có vẻ không đáng tin cậy, nhưng thực ra đối với lần gặp mặt này bà rất để tâm<br> Tuy bà mới làm tóc cách đây không lâu, chất và màu tóc vẫn còn đẹp, nhưng bà vẫn đi làm lại một kiểu tóc khác. Nhuộm tóc từ màu đỏ rượu hơi loẹt sang màu nâu hạt dẻ chín chắn và chững chạc hơn. Sau khi làm xong, trông bà vô cùng uể oải, mới sẩm tối đã lên giường đi ngủ tới tận sáng sớm hôm sau. Ôn Dĩ Ninh không khỏi cười nhạo,\" ́y chà, là ai nói, dù có mặc đồ rách nát thì cũng chẳng lo lắng hả?\"<br> Giang Liên Tuyết mới làm bộ móng nhọn hoắt, không nể nang \"hỏi thăm\" cái gáy của Ôn Dĩ Ninh,\"Con bé chết tiệt!\"<br> Ôn Dĩ Ninh tựa như con lật đật, ngả nghiêng rồi bắn trở lại,\"Có hai bộ đồ mới treo trong tủ đấy, lần trước con đi dạo tiện nên mua, không phải hàng giảm giá đâu\"<br> \"Hừ! Tất cả là tại cái đồ vô lương tâm nhà con chứ ai\" Giang Liên Tuyết ngóc đầu, cần cổ thon dài trắng nõn, làn da của bà đúng là đối nghịch với hoàn cảnh sống, bà nhướng mày đắc ý,\"Với gia thế của bọn họ, chắc chắn sẽ rất có tinh thần, mẹ không thể quá thua kém thông gia tương lai được, mất mặt lắm\"<br> Trông bộ dạng ngang ngược càn rỡ, hấp tấp của bà, Ôn Dĩ Ninh cảm thấy mềm lòng và hơi xúc động. Giang Liên Tuyết nói năng khó nghe, nhưng suy nghĩ của bà rất thoải mái và trong sáng, trên cõi đời này, chỉ còn bà và đứa con gái này sống nương tựa vào nhau, bà muốn dùng hết sức để ủng hộ con gái.<br> Giang Liên Tuyết vốn đẹp, giờ dụng tâm trang điểm càng trở nên hấp dẫn. Ngày khởi hành, Dương Quốc Chính lái taxi tới đón hai mẹ con, thấy bà mặc áo khoác đi giày cao gót, người đàn ông phương Bắc hơn 50 tuổi không khỏi ngẩn người, mặt đỏ tim đập thình thịch, luống cuống ngồi nhầm cả chỗ<br> Hồi trẻ, Giang Liên Tuyết là tiểu yêu tinh vậy bây giờ chính là lão yêu tinh. Bà ngồi ở ghế phó lái, cợt nhả trêu chọc Dương Quốc Chính, khiến ông phải lắp bắp không nói nên lời. Ôn Dĩ Ninh ngồi sau, mím môi cười trộm. Sáng sớm, Đường Kỳ Sâm đã gọi vài cuộc điện thoại qua, dọc đường còn nhắn thêm cả wechat, nói rằng sẽ vào trong để đón cô<br> Bốn giờ, tàu tới Thượng Hải, vừa xuống sân ga cô lập tức trông thấy Đường Kỳ Sâm. Hôm nay anh mặc đồ rất thoải mái, áo trong màu đen áo khoác ngoài màu trắng, màu sắc đơn giản phối hợp càng tôn lên sự gọn gàng đầy sức sống của anh. Ôn Dĩ Ninh hiếm khi thấy có người đàn ông nào hợp với màu trắng tới thế, thêm một chút thì sợ thiếu thanh lịch, ít đi một chút thì lại có vẻ nai tơ. Đường Kỳ Sâm đứng từ xa nở nụ cười nhìn cô, tựa như ánh trăng trên núi tuyết sáng bừng đêm tối, cao quý vô cùng. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> \"Chào bác gái, vất vả cho bác rồi\" Đường Kỳ Sâm đón lấy hành lý, thái độ ôn hòa cung kính<br> Giang Liên Tuyết cười híp mắt,\"Đợi lâu rồi nhỉ\"<br> \"Dạ\"<br> Đường Kỳ Sâm lễ phép đáp lại, dọc đường anh cũng bắt chuyện nhiều hơn với Ôn Dĩ Ninh và Giang Liên Tuyết. Đã lâu anh và cô không gặp nhau nhưng trưởng bối đang ở đây, hai người không tiện bộc lộ. Nửa quãng đường sau, Giang Liên Tuyết ngoảnh đầu ngắm cảnh bên ngoài cửa sổ, tạm dừng trò chuyện. Đường Kỳ Sâm lặng lẽ đặt tay lên mu bàn tay Ôn Dĩ Ninh, lòng bàn tay khẽ vuốt ve, sau đó anh nắm lấy thật chặt<br> Ôn Dĩ Ninh nghiêng đầu, vừa khéo chạm phải ánh mắt anh, hai người nhìn nhau, khóe miệng cong lên thành hình vòng cung, tự giác buông tay<br> Địa điểm ăn nằm trên đường Trung Sơn, nhà hàng này Đường Kỳ Sâm đã tới một lần, trang trí vô cùng sang trọng, thật ra không hề giống với sở thích thường ngày của Cảnh An Dương. Nhưng ngẫm nghĩ lại, có lẽ là do Cảnh An Dương cố ý, bà cố tình tìm một nơi thể hiện rõ sự long trọng. Tới nơi, có nhân viên mang xe đi đỗ, phục vụ dẫn đường nói với Đường Kỳ Sâm,\"Đường tiên sinh, bà Đường đã vào trong phòng bao rồi\"<br> Đường Kỳ Sâm gật đầu, nghiêng người nhường đường,\"Bác gái, mời bác\"<br> Theo bản năng, Giang Liên Tuyết vuốt lại váy, khẽ hếch cằm, thoạt nhìn có vẻ ung dung thản nhiên. Nhưng Ôn Dĩ Ninh có thể nhận ra bà đang siết chặt bàn tay lại phía sau lưng, giống như muốn nắm bắt thứ gì đó. Cô biết, có lẽ bà cũng căng thẳng<br> Nơi này khí thế đúng là dọa người, chỉ cần nghe câu \"Đường tiên sinh\" là Giang Liên Tuyết đủ hiểu địa vị và xuất thân của anh còn kinh khủng hơn bà tưởng tượng. Căn phòng nhỏ bí mật nằm phía sau bức tranh sơn thủy, phục vụ dừng bước trước cửa, lễ phép lui ra. Đường Kỳ Sâm đẩy cửa bước vào, cất tiếng gọi,\"Mẹ\" Sau đó lùi ra phía sau, để lộ bóng dáng của Giang Liên Tuyết và Ôn Dĩ Ninh<br> Cảnh An Dương ngồi ở chủ vị, một mình một người, bà liếc mắt nhìn sang, ánh mắt ấy giống như tia xquang chụp từ đầu xuống chân người ta, có thể soi rõ tới tận chi tiết. Hôm nay bà mặc một bộ sườn xám nghiêm chỉnh cực kỳ hoa lệ, hoa văn tinh xảo trên vạt áo lóe lên ánh sáng của những sợi tơ. Cổ áo che gần kín cổ, nhưng không hề ảnh hướng tới bất kỳ đường cong nào, gương mặt bà được bảo dưỡng rất tốt, năm tháng không thể đánh bại được vẻ đẹp nơi bà. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Cảnh An Dương nở nụ cười nhàn nhạt, đứng dậy đón tiếp, trên vai bà có khoác hờ một chiếc khăn choàng sang trọng,\"Ngồi đi\"<br> Ôn Dĩ Ninh cố đè nén sự căng thẳng, cô thoải mái, tự nhiên lên tiếng chòa,\"Cháu chào bác\"<br> Giagn Liên Tuyết cũng tươi cười,\"Tiểu Đường giống mẹ quá, thảo nào đẹp trai tới vậy\"<br> Khóe miệng Cảnh An Dương thoáng giật giật, nhưng nét mặt vẫn ôn hòa như cũ, không hề bộc lộ bất kỳ tâm trạng nào khác. Bà nhìn lướt qua rồi hỏi,\"Cô là Dĩ Ninh phải không? Nghe danh không bằng gặp mặt, đúng là đẹp từ trong trứng\"<br> Đường Kỳ Sâm thuận thế dắt tay Ôn Dĩ Ninh kéo ra trước mặt. Cảnh An Dương thản nhiên,\"Tôi khá có ấn tượng với cô. Chúng ta không phải mới gặp nhau lần đầu, ở buổi dạ tiệc từ thiện, người đứng cạnh Trần Tử Du chính là cô\"<br> Ôn Dĩ Ninh hơi khẩn trương, cô vẫn nhớ rõ. Cấp tốc soát lại một lượt, có phải hôm ấy biểu hiện của cô kém cỏi quá không nhỉ. Phải thừa nhận rằng, Cảnh An Dương mang tới cho người ta cảm giác thật sự xa cách, khí chất sắc bén của bà toát ra từ tận trong xương tủy. Có lẽ Đường Kỳ Sâm nhận ra sự căng thẳng nơi cô cho nên anh càng dùng sức nắm chặt tay, giúp cô bình tâm lại, trong nháy mắt, cảm giác kiên định tràn ngập cả cơ thể cô<br> Bốn người vào chỗ, Giang Liên Tuyết ngồi xuống cạnh Cảnh An Dương. Công bằng mà nói, ngũ quan của Giang Liên Tuyết xuất chúng hơn người, nhưng khí thế của Cảnh An Dương quá áp đảo, chiếc vòng Phỉ thúy trên tay bà theo động tác thoáng lắc lư. Bà khách sáo nói,\"Món ăn ở đây rất đặc sắc, chẳng biết là có phù hợp khẩu vị của hai mẹ con không\"<br> Giang Liên Tuyết niềm nở đáp,\"Ngon, ngon lắm\"<br> Sushi trứng cá muối, hàu măng tây sốt cam, ốc sên hấp sen, mấy món kiểu này Giang Liên Tuyết chưa bao giờ được ăn, con người ta đối với những thứ mới lạ thường thích thú biểu hiện trực tiếp ra ngoài, Giang Liên Tuyết vốn không phải là người tinh tế biết kiềm chế, bà liên mồm tùy tiện khen ngợi, tựa như đang đọc vè<br> Đường Kỳ Sâm cười nói,\"Nếu bác thích thì lần sau cháu lại đưa bác tới\"<br> Cảnh An Dương ngồi thẳng, ăn được vài miếng là gác đũa, quay sang hỏi Giang Liên Tuyết,\"Chị có muốn uống rượu không?\"<br> Thịnh tình khó mà từ chối, Giang Liên Tuyết sảng khoái đáp,\"Được!\"<br> Cảnh An Dương nói với Đường Kỳ Sâm Ôn Dĩ Ninh,\"Mẹ có cất vài chai rượu ở đây, Kỳ Sâm, con ra ngoài lấy đi\"<br> Đường Kỳ Sâm đặt nửa bát canh đang ăn dở xuống, vâng lời đi ra ngoài lấy<br> Cửa đóng, người đi, trong phòng bao đột nhiên yên tĩnh lạ thường<br> Giang Liên Tuyết cảm thấy mất tự nhiên, bà đăm chiêu suy nghĩ nhìn Ôn Dĩ Ninh. Ôn Dĩ Ninh cũng có chút lúng túng, đang định nghĩ cách gợi chuyện thì bị ánh mắt lạnh băng của Cảnh An Dương vây kín chặn lại<br> Cảnh An Dương thu trọn phản ứng của Ôn Dĩ Ninh vào trong tầm mắt, khuôn mặt có thể miễn cưỡng coi như ôn hòa vừa rồi lập tức biến mất, đổi lại là là vẻ thản nhiên. Bà nhìn Ôn Dĩ Ninh, lạnh nhạt kiêu ngạo, bình tĩnh nói,\"Cô Ôn, cô và Kỳ Sâm không hợp nhau\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Bầu không khí trở nên đóng băng chỉ trong giây lát<br> Bước ngoặt này quá đỗi tàn nhẫn, có thể đóng kịch tới tận bây giờ dường như chính là nhượng bộ lớn nhất của Cảnh An Dương. Bà lạnh lùng, mặc kệ lễ nghĩa, mặc kệ mục đích ban đầu hẹn bọn họ tới đây là gì, cứ thế hung bạo xé toạc gương mặt nhã nhặn, đánh giết không cho Ôn Dĩ Ninh trở tay kịp<br> \"Kỳ Sâm là đứa con trai duy nhất của tôi, niềm kỳ vọng của nhà họ Đường dành cho nó lớn tới nhường nào, cô không thể nào hiểu nổi đâu. Đương nhiên, cô cũng chẳng cần hiểu làm gì. Cô Ôn, cô là một cô gái ưu tú, có một giảng viên dạy chuyên ngành ở trường Phục Đán vẫn còn nhớ rõ, dù cô tốt nghiệp đã lâu. Chị ấy nói, cô là viên ngọc thô chưa được mài dũa, sinh ra là để dành cho ngôn ngữ học. Tôi và chị ấy quen nhau hơn chục năm rồi, số lần chị ấy khen sinh viên có thể đếm được trên đầu ngón tay\" Cảnh An Dương nói chuyện rất lọt tai, tốc độ chậm rãi, giống như từng cơn sét đánh xuống trước cơn bão,\"Cô Ôn, tôi không thể phủ nhận sự ưu tú của cô, nhưng tôi xin cô đừng hao tâm tổn sức, lãng phí tuổi xuân trên người Kỳ Sâm nữa\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Ôn Dĩ Ninh liên tục biến sắc, mỗi giây là một biểu cảm. Hôm nay cô mặc một chiếc váy màu xanh nhạt, tóc dài buông ngang vai, bả vai thon gầy, gương mặt trắng bệch không còn tí huyết sắc. Tuy nhiên, cô vẫn ngồi nghiêm chỉnh như cũ, duy trì phong độ nên có. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Cảnh An Dương nói tiếp,\"Đạo lý thiêu thân lao đầu vào lửa chẳng khó để hiểu, nhưng kết quả chỉ có một, tự tìm lấy cái chết. Cô Ôn à, cô là người thông minh. Với tư cách là một người mẹ, tôi cảm ơn cô đã coi trọng con trai tôi. Nhưng sự coi trọng này của cô, đối với con trai tôi, đối với gia đình tôi, chỉ mang tới phiền phức không đáng có, tôi không muốn sự bất hòa này ảnh hưởng tới gia đình mình\"<br> Tai Ôn Dĩ Ninh ù đi, thậm chí trong giây lát, cả người cô choáng váng phải nắm lấy góc bàn chống đỡ. Cô cắn răng tới bật máu, cố gắng lắm mới không thất thố. Một khi Cảnh An Dương đã thể hiện rõ thái độ, nếu cứ cố tình tranh cãi đối đầu thì sợ rằng khó mà vãn hồi lại được. Lời nói của Cảnh An Dương vừa sắc bén, vừa rõ ràng rành mạch, hiển nhiên là đã được bà chuẩn bị từ trước, từng chút từng chút dùng cây đao công phá ranh giới chịu đựng cuối cùng của đối phương<br> Bầu không khí trong phòng trở nên ngột ngạt và nóng bức, không có chỗ cho bất kỳ điều gì khác ngoài sự im lặng. Ôn Dĩ Ninh chậm rãi cúi đầu, ánh mắt khô khốc đầy đau đớn<br> Giang Liên Tuyết ngồi nghe mà cũng ngu muội theo, lúc bà kịp hồi hồn thì sự giận giữ đã bao trùm lên tâm trạng của bà, tính cách chua ngoa kiêu ngạo ngày thường biến mất không còn chút giấu vết, bà nhìn về phía Cảnh An Dương, giọng nói thoáng run rẩy,\"Cũng không nói thế được. Con trai của bà là bảo bối, vậy con gái của tôi lại trở nên thấp kém hơn sao?\"<br> Cảnh An Dương cười,\"Tôi chưa bao giờ nghĩ như vậy. Tôi chỉ biết là sự tôn nghiêm là do bản thân mình tự giành lấy. Bà giang, năm đó bà mang thai lúc tuổi vị thành niên, vì một người đàn ông mà bà có thể trở mặt, đoạn tuyệt quan hệ với cha mẹ mình, không phải ai cũng có được sự can đảm như bà\"<br> Giang Liên Tuyết giật mình, mím chặt môi, không nói nổi nên lời<br> \"Đã yêu rồi thì dẫu có uống nước vẫn đủ no, đạo lý này có thể bà hiểu rất rõ, tuy nhiên bản thân bà cũng là một minh chứng cho một đạo lý, đó là con người đôi khi cũng có thời điểm đưa ra phán đoán sai lầm. Chồng bà đối xử với bà không tốt, đánh đập là chuyện bình thường như cơm bữa. Bà có thể tự mình cầm dao chặt đứt ngón tay ông ta, quả thực khí phách chẳng hề thua kém đấng mày râu chút nào. Đứa trẻ được một người có tính cách như bà giáo dục, đương nhiên sẽ không thấp kém\" Cảnh An Dương khẽ hếc cằm, giọng nói lạnh lùng như thể chỉ đang kể một câu chuyện không mấy quan trọng<br> Bỗng nhiên Giang Liên Tuyết cảm thấy ớn lạnh, linh hồn của bà như bị phong ấn, hút đi trong nháy mắt<br> Bà kiêu ngạo cả một đời, phung phí cả một đời và cũng yêu hận cả một đời. Từ nhỏ bà đã tự cao tự đại, cái gì cũng muốn giành lấy thứ tốt nhất, ngay cả chọn đàn ông cũng thế, mãnh liệt và phóng khoáng. Nhưng cuối cùng bà lại chẳng được như ý,bố của Ôn Dĩ Ninh chỉ có mỗi cái vẻ ngoài còn bên trong thật sự thối rữa, tranh đấu cả một đời cuối cùng cũng chỉ nhận lấy kết cục trở thành góa phụ trẻ. Cuộc hôn nhân thất bại trở thành một thanh kiếm sắc bén chặn ngang trên đỉnh đầu Giang Liên Tuyết. Hôm nay, vì vài câu nói công phá của một người phụ nữ khác, thanh kiếm ấy trực tiếp đâm thẳng xuống, sống động chém bà thành hai nửa. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Đây là bí mật lớn nhất của Giang Liên Tuyết, là chuyện khó nói nhất, là thất bại mà bà hết lòng che giấu<br> Trong nháy mắt. cả người Giang Liên Tuyết như mất đi sức sống, trông bà như thể già đi tận mười tuổi, dụng tâm trang điểm, làm tóc, làm móng hóa ra lại thành câu chuyện cười cho người ta xem. Lòng bàn tay Ôn Dĩ Ninh lạnh ngắt, hốc mắt ửng đỏ. Cô đau lòng, bất lực nhìn Giang Liên Tuyết, cảm giác áy náy ngập tràn linh hồn và thể xác của cô, khiến cô như muốn vỡ vụn<br> Cảnh An Dương bình tĩnh, không hề đắc chí, cũng chẳng hề diễu võ dương oai hả hê. Bà nâng ly trà lên, mở nắp, rồi ung dung thưởng thức. Mùi thơm của trà phảng phất, hơi nóng lượn lờ xung quanh giúp người ta nhận ra đó chính là trà Thiết Quan m thượng hạng<br> Lúc này, Đường Kỳ Sâm đẩy cửa bước vào, trong tay cầm một chai rượu đỏ, hoàn toàn không hay biết chuyện vừa xảy ra<br> \"Mẹ cất rượu ở đâu vậy? Người ta tìm mãi mà không thấy. Bọn họ không dám tới hỏi mẹ, mà thôi, con chọn chai mới rồi, bác gái, bác nếm thử trước đi, nếu không thích thì chúng ta đổi loại khác\" Nói xong, Đường Kỳ Sâm đang định ngồi xuống thì Ôn Dĩ Ninh lại đứng lên<br> Anh ngẩng đầu nhìn cô,\"Sao thế?\"<br> Ôn Dĩ Ninh không nhìn anh, đôi mắt cô cụp xuống, cơ thể lảo đảo như mất trọng tâm. Cô nói,\"Em có việc, không thể ở lại ăn cùng mọi người nữa\"<br> Nói xong, cô vươn tay kéo Giang Liên Tuyết dậy, thoáng khứng lại, cố gắng kiềm chế nhẹ nhàng nói với Cảnh An Dương,\"Bác gái, bác cứ "]