["Chương 61: Tôi muốn cùng người già đi theo năm tháng (3)<br> Khi một người đang ở trong trạng thái mất cân bằng thì khó mà lĩnh ngộ được dụng ý trong câu nói. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Đường Kỳ Sâm đã được mài giũa nhuần nhuyễn trong chuyện đối nhân xử thế, anh không thích các phương thức biểu đạt thẳng thắn như thế. Anh theo trường phái thực tế, hành động bao giờ cũng quan trọng hơn là mấy lời nói ba hoa. Mới bắt đầu đã thề non hẹn biển thì kết quả quá nửa sẽ trở thành lời nói dối. Nhưng trong khoảnh khắc này anh không kiềm chế được, hóa ra khi yêu một người, tất cả lý trí và nguyên tắc đều có thể nhượng bộ. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Cả ngày chạy đi chạy lại, khóc lóc mệt mỏi cộng thêm biến cố khiến cho cả cơ thể và tâm hồn Ôn Dĩ Ninh đều trở nên lao lực quá độ. Cô được Đường Kỳ Sâm ôm lên giường, cô mê mang mở to mắt, Đường Kỳ Sâm không đi giày, chân trần đạp trên thảm bước tới kéo rèm cửa lại cẩn thận không để ánh sáng lọt qua. Cả căn phòng dột nhiên chìm vào bóng tối, trái tim Ôn Dĩ Ninh chợt run lên, sự cô đơn vô hình và sợ hãi giằng co lẫn nhau, cô khẽ nức nở, ngay lúc đó chiếc nệm nhún xuống, Đường Kỳ Sâm duỗi tay ôm cô vào trong lòng<br> Bàn tay anh vỗ về vuốt ve lưng cô, giọng nói tinh tế dịu dàng,\"Ngủ đi, anh ở đây với em\"<br> Gió bụi đầy trời trong nháy mắt lắng đọng lại, Ôn Dĩ Ninh níu lấy cánh tay anh, giống như cánh chim mệt mỏi tìm về với tổ ấm, giống như người lạc đường tìm thấy được ngọn hải đăng, còn đối với cô, Đường Kỳ Sâm chính là nơi trú ẩn<br> Đường Kỳ Sâm tắt điện thoại thường dùng, máy cá nhân cũng chỉnh chế độ im lặng, số riêng này ngoài Kha Lễ thì rất ít người biết, và số này chỉ được gọi tới khi có việc gấp. Ôn Dĩ Ninh nhanh chóng chìm vào giấc ngủ, nhưng dường như cô không nỡ buông cánh tay Đường Kỳ Sâm ra. Đường Kỳ Sâm duy trì tư thế này một hồi lâu, cánh tay trở nên tê dại, anh hơi khẽ động khiến cô giật bắn người, chân mày nhíu lại, tiếng nức nở nghẹn ngào cùng với vài giọt nước mắt run rẩy trào ra<br> Đường Kỳ Sâm nhìn mà đau lòng, anh không cử động nữa<br> Khi Ôn Dĩ Ninh tỉnh lại thì đã chín giờ tối, vừa mở mắt cô đã thấy Đường Kỳ Sâm nửa nằm nửa ngồi, đầu nghiêng một bên nhắm mắt nghỉ ngơi. Trong phòng ngủ chỉ còn bật một ngọn đèn nhỏ, ánh sáng màu vàng nhạt ấm áp không hề chói mắt. Gương mặt khôi ngô sáng sửa của anh hòa cùng với bóng tối, yên bình khiến cho cô không nhịn được chỉ muốn khóc. Cô bị nghẹt mũi cho nên thở hơi lớn, Đường Kỳ Sâm tỉnh lại, đôi mắt dài hé mở, cất giọng khàn khàn,\"Ngủ nữa không em?\"<br> Ôn Dĩ Ninh khẽ lắc đầu, tâm trạng cô đã ổn định hơn nhiều<br> Lúc này Đường Kỳ Sâm mới thay đổi tư thế, rút cánh tay trái tê dại mất hết cả cảm giác ra.Anh bước xuống giường, trúc trắc lắc cổ tay,\"Em nằm thêm một lúc nữa đi, anh bảo lão Dư đi mua đồ ăn\"<br> Nửa tiếng sau lão Dư tới, ông xách theo một túi đồ ăn lớn, Đường Kỳ Sâm nhìn là biết không phải mua từ bên ngoài<br> Lão Dư nói,\"Lúc cậu gọi thì đúng lúc tôi đang tới chỗ ông cụ đưa đồ giúp Kha Lễ, bà chủ nghe thấy bèn bảo tôi cầm qua, toàn là đồ nhà làm cả, còn có một bình nước cam mới vắt, bà chủ dặn là nước cam còn lạnh, cậu nhớ đun nóng cho cô Ôn uống\"<br> Sau khi lão Dư đi, Đường Kỳ Sâm làm theo lời lão Dư, khi Ôn Dĩ Ninh bước ra thì cả bàn ăn tinh xảo đã được bày kín. Cảnh An Dương không biết khẩu vị của cô nên mỗi món đều làm một ít. Ôn Dĩ Ninh không ăn nhiều, chỉ gắp hai ba miếng rồi gác đũa, ôm cốc nước cam từ từ nhấp miệng. Đường Kỳ Sâm không ép, anh đưa điện thoại qua, ra hiệu để cô xem<br> Trên màn hình là tờ chụp siêu âm mà giáo sư Phó gửi tới<br> Giữa bức ảnh tối om, có hai đường viền hình bầu dục nằm kề bên nhau, bên trên còn có vài đốm sáng với hai màu xanh đỏ. Ôn Dĩ Ninh đọc kết quả, song thai khác trứng, thai sống trong tử cung khoảng mười tuần hai ngày<br> Nước mắt cô lại tuôn rơi<br> Đường Kỳ Sâm bưng bát canh lên, vươn qua mặt bàn múc một thìa đưa tới bên miệng cô, bình tĩnh nói,\"Hai đứa bé, Niệm Niệm, em vất vả rồi\"<br> Đây là lần thứ hai anh nói với cô chữ vất vả<br> Ngay từ đầu, điều mà anh quan tâm nhất vẫn là cảm nhận của cô. Niềm vui làm cha, sự quan tâm đối với đứa con sắp chào đời cũng không thể thay thế, mười tháng mang nặng đẻ đau, anh biết người khổ nhất chính là cô gái của anh<br> Không cần phải thao thao bất tuyệt khuyên giải vô nghĩa, bởi Ôn Dĩ Ninh không phải người không rõ ràng, chỉ cần một câu \"em vất vả rồi\" đủ chạm tới trái tim cô. Đắm chìm vào nỗi bi thương về tình về lý có thể tha thứ, nhưng trong bụng cô còn hai sinh mệnh nhỏ bé, là sự tồn tại đẹp đẽ nhất, là máu thịt của cô, đáng ra cô nên phải chăm sóc cho hai bé thật tốt mới phải. Ôn Dĩ Ninh ngẩng đầu, đôi mắt đẫm lệ nhìn Đường Kỳ Sâm,từ trong ánh mắt bao dung của anh cô có thể trông thấy rõ bản thân mình<br> Cô húp trọn thìa canh, sau đó chủ động đón lấy cả bát, tiếp tục ăn nốt<br> Một hồi lâu sau, Đường Kỳ Sâm nở một nụ cười thỏa mãn<br> Phía trên trần nhà là ánh sáng lộng lẫy hắt ra từ chiếc đèn trùm theo phong cách châu u đem bóng dáng hai người giao hòa cùng một chỗ<br> Ôn Dĩ Ninh đã khôi phục lại lý trí, lúc này Đường Kỳ Sâm mới yên tâm nói chuyện với cô<br> \"Quả thật anh đã phát hiện chuyện mẹ mất tích sớm hơn em, hai tuần trước, Lý Tiểu Lượng từng liên lạc với anh nói rằng đã ba ngày liền tới chờ ở cửa mà không thấy mẹ em đâu. Khi ấy sự tình chưa rõ, nên cậu ta không dám tùy tiện nói cho em biết, sợ em lo lắng\"<br> Ôn Dĩ Ninh gật đầu, khàn giọng đáp,\"Thầy Tiểu Lượng lúc nào cũng lo lắng cho người khác\"<br> Đường Kỳ Sâm kể tiếp,\"Sau đó anh nhờ người bạn ở đó xác nhận, quả thật mẹ em đã rời nhà đi. Bà bị bệnh, có lẽ bà không muốn liên lụy tới em\"<br> Ôn Dĩ Ninh không bộc lộ cảm xúc gì<br> \"Anh đã xem camera giám sát ở ga tàu cao tốc và bến xe buýt vậy mà không phát hiện ra mẹ em. Vốn định nói cho em biết, nhưng đúng lúc đó em lại mang thai\" Yết hầu Đường Kỳ Sâm trượt xuống, anh thẳng thắn nói,\"Là do anh ích kỷ lo lắng cho cơ thể em, sợ em gặp chuyện không hay. Dĩ Ninh, đây là lỗi của anh, anh xin lỗi em\"<br> Ôn Dĩ Ninh lắc đầu, trong lòng vẫn còn ôm một chút hy vọng nhỏ nhoi không thể buông bỏ, cô đưa ra nghi vấn với lời nói của anhm\"Bà vẫn nhắn tin wechat với em!\" Sợ anh không tin, Ôn Dĩ Ninh vội vã lấy điện thoại ra, đầu ngón tay run rẩy. Nhấn vài cái lên màn hình, Đường Kỳ Sâm nắm chặt lấy tay cô tiếp thêm sức mạnh<br> Trái tim trống rỗng của cô mềm nhũn ra, tựa như bị đạp hụt bước lảo đảo sắp ngã, cô nhìn anh bằng ánh mắt bi thương và đau khổ, gằn rõ từng chữ, nói ra sự thật mà bản thân không muốn chấp nhận,\"Bà gạt em đúng không? Người liên lạc với em, thật ra không phải bà, đúng không anh?\"<br> Đường Kỳ Sâm suy nghĩ một lát, vẫn quyết định nói rõ chân tướng,\"Đúng, mẹ đã sớm cắt đứt liên lạc, bà tìm đại một người rồi cho thêm ít tiền, chỉ cần em nhắn tin tới thì nhắn lại, ngay cả điện thoại bà cũng để lại cho người đó luôn\"<br> Ôn Dĩ Ninh cố gắng kiềm nén rồi lại kiềm nén, khuỷu tay chống lên mặt bàn, lòng bàn tay khẽ miết lên trán<br> Ôn Dĩ Ninh không thể nói rõ cảm xúc của mình lúc này là thế nào, sau phút giây đau buồn rồi chạm được tới chân tướng, tất cả tưởng như vô cùng hoang đường tới khó tin, nhưng ngẫm lại, bất cứ bí ẩn nào cũng đều có một chuỗi đáp án. Tính tình Giang Liên Tuyết vốn luôn cởi mở, 18 tuổi bà sinh con, trở mặt với người nhà, cuồng nhiệt theo đuổi tình yêu, dù cuối cùng chỉ là một giấc mộng Hoàng Lương nhưng bà vẫn không lo không sầu. Bà chỉ sống cho ngày hôm nay, ngàn vàng cũng khó mua được sự can tâm tình nguyện của bà.Bà chưa bao giờ cố gắng tranh công đoạt lợi, bà luôn thể hiện rõ rành rành ra bên ngoài rằng, mình là một phụ huynh không làm tròn trách nhiệm, rằng Ôn Dĩ Ninh có thể trưởng thành như bây giờ, bất kể ưu tú hay sa đọa thì cũng chẳng có liên quan gì tới bà cả. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Cuộc sống này là của riêng bà, chỉ cần mà sẵn sàng, thì có thể lập tức lặng yên rời khỏi không chút tiếng động, không chút dấu vết<br> Hôm sau Đường Kỳ Sâm bảo lão Trần tới nhà mình một chuyến. Dù anh đã hiểu rõ mọi chuyện nhưng vẫn cần một bác sĩ chuyên nghiệp tới trình bày để cô có thể tin phục<br> Lão Trần ngồi xuống sofa, túi tài liệu đặt một bên, lọ thuốc mang theo từ thành phố H về để trên bàn. Anh ta nói với Ôn Dĩ Ninh,\"Các loai khối u ác tính bây giờ không thường hay sử dụng loại thuốc này nữa, công dụng rõ rệt nhât của thuốc này chính là ức chế tế bào ung thư sản sinh, chủ yếu là để hỗ trợ điều trị bệnh bạch cầu cáp tính. Thuốc này phải uống dài hạn và đủ liều lượng thì mới có thể phát huy tác dụng, nếu đừng thuốc một ngày thì càng tăng tốc biến đổi bệnh lý\"<br> Ôn Dĩ Ninh cay mắt nói,\"Bác sĩ Trần, bệnh này vẫn có thể chữa được đúng không?\"<br> Lão Trần gật đầu, ông không gạt cô chỉ nói một cách khách quan,\"Nên tiếp nhận hệ thống phương pháp điều trị, bệnh bạch cầu không hề đáng sợ như nhiều người nghĩ, rất nhiều bệnh nhân có thể duy trì bệnh trạng thậm chí có người còn khỏi hẳn. Trừ khi chính bản thân người bệnh không muốn trải qua trá trình này. Bởi quãng thời gian trị liệu vô cùng đau đớn. Dĩ Ninh đây là một vài tư liệu tôi in, có thể giải đáp tất cả nghi vấn của cô. Tôi muốn nói rằng, tôi theo nghề này hơn chục năm rồi, sinh ly tử biệt không thiếu, vào khoảnh khắc đó cô sẽ hiểu được tính chất độc lập của sinh mạng, nó vốn chỉ là một tờ giấy trắng, trải qua thời gian được vẽ lên vô số màu sắc. Khi sinh mệnh về với cát bụi, bất kể bản thân đã từng ra quyết định thế nào thì nó cũng đã trở thành ý nghĩa của sinh mệnh\"<br> Lời nói của lão Trần mang theo tấm lòng của người bác sĩ, vô tư khí thế lại chứa đựng cả sự từ bi, đột nhiên Ôn Dĩ Ninh che mặt lại<br> Đường Kỳ Sâm lặng lẽ khoác tay lên vai cô, yêu thương vỗ về<br> Lần này, Ôn Dĩ Ninh không khóc nữa<br> Cô chỉ nghe thấy tiếng hồi âm trống trải từ con tim, từng lời từng lời từ biệt, từng chút từng chút chấp nhận sự thật này<br> Cô không phải người phụ nữ không hiểu chuyện, sau một hồi bình tĩnh, đúng sai, nặng nhẹ cô đã phân định rõ ràng. Ngay cả Đường Kỳ Sâm cũng không tìm thấy bà vậy cô cứ náo loạn cậy mạnh thì có ích gì? Sinh mệnh vốn mong manh, Giang Liên Tuyết không muốn phải chịu khổ thêm, cả đời này bà qua loa đại khái đủ rồi, hà cớ gì cứ phải tự tổn thương mình nữa. Ôn Dĩ Ninh vừa hiểu vừa không, cô chỉ biết duy nhất một điều, qua thời gian dài cái tên Giang Liên Tuyết có lẽ sẽ chìm vào trong hồi ức<br> Đường Kỳ Sâm giữ lão Trần ở lại ăn cơm tối, cơm hầu hết đều do tài xế mang từ nhà họ Đường tới. Đủ các loại hộp giữ nhiệt lớn nhỏ đựng trong rương. Các món ăn được bày trong phòng bếp vẫn còn nguyên vẹn, Đường Kỳ Sâm vụng về từ tốn xới cơm vào bát. Lão Trần không chịu nổi nữa, bèn xắn tay áo dứt khoát tự mình ra tay,\"Ông chủ Đường à, cậu vẫn cứ giỏi kiếm tiền hơn\"<br> Cuộc sống của lão Trần có vẻ thảnh thơi thoải mái hơn hẳn Đường Kỳ Sâm, những việc gia đình anh ta đều có thể làm được. Đàn ông sống độc thân nhưng xử lý việc nhà rất trôi chảy. Dọn xong mâm cơm, ba người cùng nhau ngồi xuống. Mùi vị thức ăn thì khỏi phải bàn, chay mặn phối hợp rất dụng tâm. Những lá cải bẹ xanh dài nhọn xào cùng với thịt băm, bên trên là một lớp trứng hấp, dì Chu sợ cô cảm thấy tanh nên còn nhỏ vài giọt nước cốt chanh vào. Nhưng khẩu vị Ôn Dĩ Ninh không tốt, cô ăn được vài miếng bèn gác đũa, không nuốt nổi nữa<br> Lão Trần hỏi cô,\"Dĩ Ninh, ăn không vào hả? Là nghén quá hay không hợp khẩu vị?\"<br> Ôn Dĩ Ninh lịch sự nở nụ cười, cô không trả lời, chỉ lắc đầu một cái<br> Lão Trần nói với Đường Kỳ Sâm,\"Công việc của cậu bận rộn, để Dĩ Ninh ở nhà một mình sao yên tâm được. Vả lại ngày nào Dư thúc cũng phải chạy qua chạy lại đưa cơm, đợi cô ấy bầu to hơn thì càng cần người chăm sóc\"<br> Đường Kỳ Sâm ậm ừ,\"Tôi biết\"<br> Trước khi đi, lão Trần còn khách khí khuyên Ôn Dĩ Ninh,\"Làm mẹ rồi cũng nên giữ tâm trạng cởi mở một chút, như thế cũng tốt cho đứa trẻ. Bé sinh ra sẽ vui vẻ hơn nhiều\"<br> Ôn Dĩ Ninh nghi ngờ nhìn anh ta<br> Lão Trần cười nói,\"Không tin cô thử xem, cô cứ cười nhiều vào, sau này chúng nó sẽ có lúm đồng tiền đấy\"<br> Bác sĩ Trần đúng là người tốt, hiền hòa ấm áp, dỗ dành cũng chạm tới được đáy lòng của người ta<br> Trong khoảng thời gian này, Đường Kỳ Sâm đã để trống lịch trình nhiều hơn, cơ bản chỉ làm đủ giờ, mấy năm nay những bữa tiệc xã giao không cần thiết gần như anh rất ít tham dự, bây giờ lại cắt giảm nữa, một tuần chỉ tham gia nhiều nhất hai bữa. Tuy tin tức chưa công bố ra ngoài, nhưng nó đã trở thành một bí mật mà mọi người ngầm hiểu. Những bữa tiệc mà Đường Kỳ Sâm tới tham gia chắc chắn đều có đẳng cấp nhất định, người ngồi cùng bàn cũng toàn thân phận cao quý, thỉnh thoảng có người gửi lời chúc mừng khá thành tâm<br> Mọi người chỉ biết Đường tổng của tập đoàn Á Hối có tin vui, còn vợ anh là ai thì chịu. Trên mạng chỉ toàn những lời đồn thật giả lẫn lộn chứ chẳng ai đoán được chính xác.<br> Trừ những dự án nòng cốt được quyết định bởi các lãnh đạo cấp cao, còn các nghiệp vụ khác, Đường Kỳ Sâm cố tình từ từ ủy quyển dần. Kha Lễ là người mệt mỏi nhất, cũng may cậu đã làm ở Á Hối hơn mười năm, đủ năng lực để đảm đương một mình, có cậu ở đó, Đường Kỳ Sâm rất yên tâm<br> Qua giữa tháng năm, đầu hạ giục giã muốn đuổi ngày xuân đi, gió cuốn mây bay, ánh mặt trời ấp ủ<br> Ôn Dĩ Ninh đi kiểm tra chăm sóc tiền sản lần thứ hai khi mang thai tròn ba tháng, giáo sư Phó tự mình xem kết quả siêu âm y khoa cho cô, bà vui mừng nói,\"Bé con phát triển tốt lắm, có thể thấy bàn tay và chân của bé rồi, bé con bên phải nằm sấp nên dì không thấy mặt. Lần sau làm siêu âm 4D, cháu có thể trò chuyện với hai bé nhiều hơn, còn chụp được ảnh kỷ niệm nữa\"<br> Giáo sư Phó ân cần nhẹ nhàng chậm rãi di chuyển đầu dò trên bụng Ôn Dĩ Ninh, gel polymer rất lạnh, xúc cảm trở nên rõ ràng hơn, Ôn Dĩ Ninh nằm trên giường lắng nghe, sự ấm áp trong lòng trào dâng. Đường Kỳ Sâm từ đầu tới cuối vẫn ở bên cô, anh đứng cạnh giáo sư Phó, khóe miệng nhếch lên khi nhìn màn hình, dù trên đó chỉ là một khối đen thui nhưng đủ để khiến nét mặt anh trở nên vô cùng dịu dàng. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Trên đường về, Đường Kỳ Sâm lái xe rất chậm, lúc đi vào đường vành đai trong dưới cầu vượt, anh nói,\"Niệm Niệm, chúng ta thương lượng một chuyện nhé\"<br> Ôn Dĩ Ninh cũng đồng thời mở miệng,\"Em có chuyện muốn nói với anh\"<br> Dòng xe ngày một đông, tốc độ xe ngày một chậm<br> Đường Kỳ Sâm gật đầu,\"Được, em nói đi\"<br> \"Em muốn về quê ở một thời gian\"<br> Mười phút sau khi Ôn Dĩ Ninh nói xong, Đường Kỳ Sâm vẫn im lặng không hề lên tiếng. Anh không bộc lộ bất kỳ tâm trạng không vui nào, cứ bình thản, không trả lời cũng không từ chối<br> Lái xe tới ngã tư thì tắc đường, bốn làn xe đổi thành tám làn. Lúc này Đường Kỳ Sâm mới ôn hòa hỏi,\"Em ở đây không quen sao? Nếu không quen thì anh dẫn em tới chỗ khác\"<br> Làm gì có chuyện không quen, nói cách khác, Ôn Dĩ Ninh đã lên Thượng Hải từ khi học đại học, mười năm ở đây, Thượng Hải còn quen thuộc với cô hơn cả thành phố H. Cũng qua câu nói này, Ôn Dĩ Ninh nhận ra anh không tán thành. Nhưng lòng đã quyết, cô bình tĩnh nói một cách không dao động,\"Không phải thế, em chỉ muốn về xem sao\"<br> Đường Kỳ Sâm không nói gì, anh ngẫm nghĩ rất lâu, sau khi cân nhắc rõ ràng, anh hỏi,\"Em muốn về bao lâu?\"<br> \"Thượng Hải nóng quá\"<br> Ý là muốn qua hết mùa hè<br> Đường Kỳ Sâm lại hỏi,\"Kiểm tra tiền sinh sản thì sao giờ?\"<br> \"Cũng tiện mà, ở đó có trung tâm chăm sóc sức khỏe bà mẹ và trẻ em\"<br> Xem ra cô đã quyết<br> Đường Kỳ Sâm trầm mặc, giọng anh nặng nề hẳn,\"Anh ở bên em nhiều hơn có được không?\"<br> Ôn Dĩ Ninh nhìn ra bên ngoài cửa sổ, rồi ngoảnh lại ngắm anh, nét mặt điềm tĩnh, tâm trạng vững vàng, không hề giống như người xốc nổi hay cáu kỉnh, cô khẽ nói,\"Kỳ Sâm, em nhớ nhà\"<br> Sau khi đi qua cột điện tử nhận diện tự động, anh chậm rãi lái xe vào bãi đậu, khi xe dừng hẳn, anh ôm cô bình tĩnh đáp,\"Được\"<br> Ôn Dĩ Ninh nằm trong lòng anh nhắm mắt lại, kìm nén giọt nước mắt đang chực rơi xuống<br> Tình hình hôm nay khiến Đường Kỳ Sâm không thể nói ra điều định nói. Anh vốn muốn thương lượng với Ôn Dĩ Ninh, hỏi ý kiến cô xem có thể để dì Chu tới chăm sóc sinh hoạt hằng ngày không. Nhưng Ôn Dĩ Ninh đã mở lời trước, hoàn toàn đối nghịch với ý anh. Anh đồng ý chuyện này khiến Cảnh An Dương rất bức xúc<br> \"Một mình thì về làm gì? Nhà con bé đang như vậy rồi, Kỳ Sâm, con cũng tùy hứng quá, con không nghĩ xem nhỡ xảy ra chuyện gì thì biết phải làm sao!!: Cảnh An Dương vừa lo vừa giận, bà đi tới đi lui quanh con trai, vòng được vài vòng, khăn choàng không biết đã trượt xuống vai tự bao giờ mà bà không biết<br> Đường Kỳ Sâm không phải là người không biết tiếp thu, lời mẹ nói đương nhiên có đạo lý, nhưng anh không nỡ khiến Ôn Dĩ Ninh buồn bã không vui<br> \"Cô ấy ở Thượng Hải không quen cho nên tâm trạng cứ bất ổn, mẹ đừng ép cô ấy, con tự biết chừng mực\" Rút cục anh vẫn che chở cho người phụ nữ của mình, mọi áp lực hãy để mình anh gánh vác<br> Đường Kỳ Sâm nói một là một hai là hai, đã hứa thì sẽ nhất định làm được. Lần này Cảnh An Dương thực sự nổi giận, bà đùng đùng bước lên tầng,\"Đang yên đang lành lại đi gây sự, mẹ không quản chuyện của vợ con nữa!!!\"<br> Ngày Ôn Dĩ Ninh đi, Cảnh An Dương vẫn để tài xế mang tới đầy một xe đầy đồ, đồ ăn và một đống quà giá trị khác. Tài xế chuyển lời,\"Phu nhân nói, đây là chuẩn bị cho hàng xóm của cô Ôn, mong bọn họ giúp đỡ chăm sóc cô nhiều hơn\"<br> Lộc nhung tổ yến, hơn 1 vạn một hộp, đúng là hao tổn tâm tư<br> Đường Kỳ Sâm tập mãi cũng thành quen, anh im lặng không nói gì. Nhưng Ôn Dĩ Ninh đứng sau anh lại do dự rất lâu, cuối cùng, trước khi tài xế về cô gọi giật lại, nhỏ giọng nói,\"Phiền chú cảm ơn bác gái giúp cháu một tiếng\"<br> Anh lái xe đưa cô về thành phố H, lần thứ hai bước chân vào căn nhà mới, sạch sẽ không một hạt bụi, gọn gàng ngăn nắp<br> Đường Kỳ Sâm ở lại với cô hai ngày, anh phát hiện tâm trạng cô có vẻ tốt hơn hẳn khi ở Thượng Hải. Nói thế nào nhỉ, phần lớn thời gian cô vẫn rất an tĩnh, nhưng cả người đã trở nên điềm đạm bình thản, tinh thần tập trung hơn, không còn trống rỗng rời rạc nữa<br> Anh đã từng nói, trong phạm vi năng lực của anh, chỉ cần cô muốn thì anh sẽ làm hết sức thỏa mãn cô. Chỉ là anh không thể ở lại đây lâu, Kha Lễ thường xuyên gọi điện tới báo cáo công việc. Buổi sáng ngày thứ ba nhất định anh phải lên đường về Thượng Hải<br> Lý Tiểu Lượng nhận sự ủy thác, anh sẽ dụng tâm giúp đỡ chăm sóc Ôn Dĩ Ninh, thường xuyên dẫn bạn từ hồi để chỏm tới nói chuyện giải sầu với cô. Chương trình báo cáo của thầy Tiểu Lượng hằng ngày khá chuyên nghiệp, đúng tám giờ tối, anh sẽ gửi tin nhắn wechat cho Đường Kỳ Sâm<br> \"Hôm nay tôi có mang cho cô ấy một con gà nướng mẹ tôi làm, bọn tôi ăn xong rồi\"<br> \"Mang tới một thùng táo trái tim đường Tân Cương\"<br> \"Chuyển phát nhanh anh gửi tới nặng vãi, bê nặng chết ông đây rồi\"<br> Từng chuyện vụn vặt hằng ngày, từ nhỏ tới lớn<br> Gửi được hơn một tháng, Lý Tiểu Lượng có vẻ không vui<br> \"Ngày nào cũng làm trâu làm ngựa, con mẹ nó, anh có thể phát tiền lương gián điệp cho tôi không!!!\"<br> Đây vốn chỉ là lời nói đùa, nhưng Đường Kỳ Sâm nhanh chóng gửi qua wechat năm tài khoản, mỗi toàn khoản hai vạn, tổng cộng mười vạn<br> Lý Tiểu Lượng kinh hãi, thầm tự nhủ, thế giới của người có tiền đúng là khó hiểu. Cuối cùng cậu chàng vẫn từ chối nhận, khí thế ngất trời gửi lại một câu tin nhắn thoại,\"Thần kinh à!!!\"<br> Bàn về sự quyết đoán, Đường Kỳ Sâm cũng chẳng kém cạnh ai<br> Anh nhanh chóng trả lời lại, chỉ hai chữ, rất thành tâm thành ý<br> \"Cảm ơn\"<br> __<br> Mỗi ngày của Ôn Dĩ Ninh đều trôi qua trong bình yên, chuyện cô thường làm nhất đó là đọc sách, giờ giấc của cô bắt đầu điều độ hơn, ngủ sớm dậy sớm, không ngại ngần ra ngoài, ăn cơm xong thì xuống dưới tiểu khu đi dạo. Cô cũng thường gặp phải người quen, thời gian càng dài càng không giấu được. Mọi người đều thổn thức cảm thán, đồng thời càng yêu thương Ôn Dĩ Ninh hơn, mỗi khi gặp cô họ đều tình cảm bắt chuyện,\"Tiểu Ninh hả, ra ngoài nhớ nhìn đường đấy, mấy bậc thang bên kia trơn lắm, cẩn thận nhé\"Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Giọng nói người ngô ở thị trấn nhỏ Giang Nam rất mềm mại, kết "]