["Chương 10: Thời niên thiếu không thể quay lại ấy (3)<br> Đêm đã khuya, bãi đậu xe rất vắng vẻ, Kha Lễ không tới chỗ đậu riêng biệt mà chọn một nơi kín đáo rồi dừng lại. Lúc xuống xe, cậu khẽ nhíu mày. Đường Kỳ Sâm chú ý, \"Có chuyện gì?\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Kha Lễ khó xử, \"Em quên cầm thẻ rồi\"<br> Tòa nhà này có một thang máy riêng biệt, giờ đã qua không giờ, nếu muốn vào thang máy chuyên dụng đó thì phải quẹt thẻ nhận dạng. Đường Kỳ Sâm nói, \"Không sao, đi thôi\"<br> Giữa các thang máy công cộng có sự liên kết với nhau, chỉ cần ấn một nút định hướng đi lên thì tất cả các nút định hướng còn lại đều sáng đèn. Chỉ môt lát, cửa thang máy mở ra, Kha Lễ và Đường Kỳ Sâm vừa trò chuyện vừa bước vào trong<br> \"Thông tin nhân sự ở Bộ Thương Mại (MOC) sẽ được công bố vào đầu năm nay. Lần này, ối người sẽ phải bất ngờ về chuyện bộ trưởng Khang lên nhậm chức, tin tức đó bây giờ cũng được phong tỏa lại rồi\" Kha Lễ bàn luận, cảm khái nói, \"Bộ trưởng Khang này có thể nhịn những chuyện người khác không thể nhịn, đúng là đáng khâm phục\"<br> Đường Kỳ Sâm lên tiếng, \"Cậu nói với ông ấy, từng ấy năm nếm mật nằm gai là đủ rồi, giờ ông ấy có thể lộ diện\"<br> Kha Lễ thò tay ấn nút,\"Vâng, em sẽ truyền đạt\"<br> Cửa thang máy khép được một nửa thì, \"Ối! Đợi một chút!\"<br> Kha Lễ đứng bên phải, ở góc này có thể trông thấy rõ người đang chạy tới, cậu bèn đè nút thang máy lại, cánh cửa từ một khe hẹp dần mở rộng ra. Ôn Dĩ Ninh thở hồng hộc, tay xách nách mang hơn chục cái túi, tiếng ma sát sột soạt vang lên, cô không mặc áo khoác, chỉ mặc phong phanh một cái áo len mỏng<br><br> \"Cảm ơn!\" Ôn Dĩ Ninh như trút được gánh nặng, ngẩng đầu,&nbsp; cô lập tức sửng sốt, xách đống túi vừa thả xuống lên<br> Vẻ mặt và giọng nói Kha Lễ vô cùng tự nhiên, \"Dĩ Ninh\"<br> Ôn Dĩ Ninh gật đầu, \"Chào trợ lý Kha\"<br> \"Mua gì mà nhiều thế?\" Kha Lễ vươn tay ra, \"Anh cầm giúp em\"<br> Ôn Dĩ Ninh nghiêng người che khuất, khéo léo từ chối,\"Bộ phận tăng ca, em đi mua chút đồ ăn khuya\"<br> Kha Lễ vẫn kiên trì, \"Đưa anh đi\"<br> Ôn Dĩ Ninh cười, \"Không được, không tiện lắm\"<br> Về công về tư đều không tiện, Kha Lễ có thân phận gì, tự dưng xách theo một đống đồ đi theo sau cô thể nào cũng bị bàn tán. Điều khiến Ôn Dĩ Ninh kiêng kỵ hơn cả đó là coi sự khách khí của người khác như lẽ đương nhiên, thế là không được.<br> \"Kha Lễ không ép cô nữa, cậu chỉ cười rồi thôi<br> Đến tầng 30 mất đôi chút thời gian. Ôn Dĩ Ninh đối đáp xong rồi đứng qua một bên. Một tấc đất ba người đứng, ai nấy đều im lặng. Người khác có thể không biết mình muốn gì, nhưng&nbsp; Ôn Dĩ Ninh thì biết mình không muốn lên tiếng nữa<br> Thái độ của Ôn Dĩ Ninh nhìn qua tưởng rất lạnh nhạt, chân thực, không câu nệ tiểu tiết, thật ra bên trong lại là những mũi kim sắc bén dù đã cố gắng che giâú nhưng sự bén nhọn vẫn còn nguyên đó. Còn Đường Kỳ Sâm, từ sắc mặt điềm tĩnh cho tới chân mày trầm ổn, không tài nào nhìn thấu nổi tâm tình của anh<br> \"Chiều mai có một cuộc họp ở Tổng cục, anh có đi không?\"Kha Lễ lên tiếng, thức thời đánh tan bầu không khí lúc này<br> Cuộc trò chuyện của hai người cứ từ tốn như thế, giống một chiếc vòng bảo vệ, ngăn chặn mọi sự lúng túng, cẩn thận che chở hòa khí ít ỏi tới đáng thương kia<br> Tới nơi, Ôn Dĩ Ninh xách túi ra ngoài. Kha Lễ nhìn theo bóng lưng cô, không rõ là thương hại hay bất lực, \"Hơn nửa tháng rồi vẫn phải làm chân sai vặt. Phong cách dẫn dắt người mới của Trần Táp đúng là đáng sợ\"<br> Đường Kỳ Sâm ra khỏi thang máy, im lặng liếc theo bóng lưng dần biến mất<br> Kha Lễ cũng không mong đợi boss sẽ phát biểu ý kiến gì. Một người đàn ông để đạt được địa vị ngày hôm nay chắc chắn phải có tham vọng, có sự kiên nhẫn, có sự bình tĩnh, và phải có nhiều ham muốn thúc đẩy. Hơn nữa, thời điểm anh với Dĩ Ninh còn ở bên nhau, dù chưa chính thức công khai nhưng tóm lại vẫn không thoái mái gì.<br> Đường Kỳ Sâm đứng bên ngoài quan sát các nhân viên đang chăm chỉ làm việc, Trần Táp thì ngồi chỉ đạo, còn Ôn Dĩ Ninh mái tóc buông lỏng, bận rộn tập trung tinh thần chia đồ ăn khuya cho mọi người. Cách lớp cửa và dưới ngọn đèn hắt xuống hợp thành một cảm xúc khó gọi tên, nói thế nào nhỉ, giống như một viên ngọc đẹp bị ẩn giấu bởi bụi trần. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Một lúc lâu sau Đường Kỳ Sâm mới cụp mắt, nói với Kha Lễ, \"Không vào nữa\"<br> Kha Lễ hỏi, \"Em đưa anh về nhé?\"<br> \"Tới văn phòng\"<br> Còn tầm nửa tiếng nữa mới hết giờ tăng ca. Mọi người đang ăn bữa khuya, dù mệt nhưng vẫn không quên tán dóc. Người thì khen đùi gà ngon, người thì nói cốc trà sữa này có viên trân châu thật lớn, còn có người quay ra nói Ôn Dĩ Ninh vất vả rồi. Ôn Dĩ Ninh đáp chỉ là chuyện nhỏ, muốn ăn gì thì để cô mua thêm, thái độ chân thành gây thiện cảm cho người đối diện<br> Cô đem một suất sushi đưa cho Trần Táp, \"Giám đốc Trần, chị có muốn ăn không ạ?\"<br> Trần Táp đang xem biểu đồ, không hề ngẩng đầu, \"Cảm ơn, tôi không ăn\"<br> Ôn Dĩ Ninh im lặng, một lát sau đưa cho chị một cốc nước, khẽ nói,\"Nước ấm\"<br> Lúc này Trần Táp mới ngẩng đầu, nhìn thẳng vào cô, vài giây sau chị vươn tay đón lấy<br> Ôn Dĩ Ninh mua khá nhiều loại thức ăn, các món thanh đạm hầu như đã bị chọn hết, chỉ còn lại vài món cay, dân văn phòng thực ra rất quan tâm tới sức khỏe. Cô đếm số phần ăn còn lại, nhìn mấy món toàn hành gừng ớt dầu mỡ cô cũng khá do dự<br> \"Ôn Dĩ Ninh\" Trần Táp đột nhiên gọi<br> \"Dạ?\" Ôn Dĩ Ninh đáp lời<br> Trần Táp cầm điện thoại bằng tay phải, kéo xuống hỏi, \"Còn gì ăn không?\"<br> \"Còn ạ\"<br> \"Vậy cô mang lên trên tầng đi\"<br> \"Dạ?\" Ôn Dĩ Ninh không hiểu, \"Trên tầng ạ?\"<br> Biểu cảm của Trần Táp còn thâm trầm hơn cả màn đêm, chị nói, \"Văn phòng CEO, ra khỏi thang máy, đi thẳng tới phòng lớn nhất\"<br> Ôn Dĩ Ninh xách theo đồ ăn còn dư, đi thang máy lên, nhìn cánh cửa khép hờ. Chuyện này xảy ra quá đột ngột, chỉ cách một tầng lầu mà lại bảo có cảm giác tâm tư rối bời, thì đúng là không thực tế<br> Ôn Dĩ Ninh gõ cửa hai tiếng, bên trong vang lên giọng nói, \"Vào đi\"<br> Văn phòng được trải thảm, tông màu chủ đạo là xám đậm, đồ trang trí bằng kim loại khá nhiều, đèn không bật quá sáng tựa như được khoác một lớp sa tanh, cũng không có mùi thức ăn<br> Đường Kỳ Sâm ngồi trên ghế da quay lưng lại với cửa, lưng ghế đã che gần hết dáng người anh, chỉ nhìn thấy mỗi áo vest khoác đằng sau cùng với khuỷu tay bao bọc bởi lớp áo len đen<br> Kha Lễ không có ở đấy, căn phòng rộng rãi này giống một chiếc máy bơm khổng lồ hút sạch oxi, khiến người ta trở nên khó thở<br> Trước khi bước vào, trong lòng Ôn Dĩ Ninh còn có chút mâu thuẫn, nhưng khi bước vào cô lại vô cùng bình tĩnh. Cô đặt đồ ăn khuya lên chiếc bàn nhỏ bên cạnh, \"Boss, đồ ăn đây ạ\"<br> Ghế da xoay một vọng, Đường Kỳ Sâm nhìn cô, cứ thế nhìn chằm chằm<br> Nên hình dung ánh mắt này thế nào? Vô cùng nhã nhặn, mọi tâm tư đã được giấu kín. Hay là, tâm tư lúc ẩn lúc hiện.<br> Ôn Dĩ Ninh chẳng hề sợ hãi, bình thường báo cáo công việc thế nào thì bây giờ cô cũng thế, \"Hơi nguội rồi, có cần hâm nóng không ạ?\"<br> Không thể nhận ra được bất kỳ tâm trạng nào từ nét mặt Đường Kỳ Sâm, anh nói, \"Không cần\"<br> Ôn Dĩ Ninh gật đầu,\"Được, vậy tôi ra ngoài\"<br> Xoay người được một nửa thì Đường Kỳ Sâm lại lên tiếng, \"Trần Táp là một người rất có năng lực, em nên theo cô ấy\"<br> Theo bản năng, Ôn Dĩ Ninh quay lại nhìn anh. Ánh mắt chạm nhau, một người khẽ ngẩng đầu còn một người không chút đề phòng phải đón nhận. Đột nhiên, Đường Kỳ Sâm ngừng khoảng nửa giấy mới nói nốt, \"...học tập\"<br> Ôn Dĩ Ninh à một tiếng, đáp lời, \"Vâng, cảm ơn boss đã quan tâm\"<br> Giọng điệu tự nhiên, không hề câu nệ hay sợ hãi, cũng chẳng mang theo sự chống đối nào. Tôi gọi anh là boss có nghĩa anh chỉ là lãnh đạo của tôi. Boss nói gì thì tôi cũng sẽ lễ pháp đáp lại<br> Từ ánh mắt của cô cũng có thể đọc ra<br> Không còn gì khác.<br> Từ phòng vệ sinh quay lại, trông thấy cảnh tượng này Kha Lễ cũng phải sững người nhưng cậu nhanh chóng điều chỉnh, tỏ ra tự nhiên, \"Dĩ Ninh\"<br> Ôn Dĩ Ninh nhìn cậu cười, \"Trợ lý Kha, đồ ăn khuya đặt ở đó, moi người ăn cũng gần hết mất rồi\"<br> \"À, không sao\" Kha Lễ cười đáp lại, \"Bọn tôi ăn qua loa là được. Mọi người vẫn còn tăng ca à?\"<br> \"Vâng, sắp xong rồi\"<br> Ôn Dĩ Ninh bước ra ngoài đóng cửa lại giống hệt lúc cô bước vào, khép hờ chứ không chặt hẳn. Điều hòa nhiệt độ trong phòng chạy khá êm, có thể nghe được cả tiếng gió thổi. Kha Lễ liếc nhìn đồ ăn khuya, rồi lại nhìn Đường Kỳ Sâm, \"Anh đói bụng ạ, để em bảo phòng bếp chuẩn bị cho anh chút cháo<br> Đường Kỳ Sâm lại quay ghế về hướng cửa sổ, tay trái bóp đầu, tay phải khoác lên tay vịn, ngón tay khẽ gõ nhịp<br> Kha Lễ nói, \"Đồ này cay đấy, anh phải chú ý chút\"<br> \"Mang tới đây\" Đường Kỳ Sâm đáp<br> Kha Lễ giật mình, nhưng vẫn cương quyết khuyên, \"Bác sĩ nhắc anh phải chú ý ăn uống mà\"<br> Đường Kỳ Sâm không nhiều lời, ngồi thẳng dậy, \"Ăn cùng đi\"<br> Kha Lễ rất có mắt nhìn, cũng hiểu anh, nói năng nhỏ nhẹ, lời ít ý nhiều, thậm chí đôi khi Đường Kỳ Sâm còn chẳng buồn nói, có vài chữ cũng keo kiệt không muốn thốt ra. Nhưng chỉ cần mấy chữ này của anh đủ để Kha Lễ biết, không thể thuyết phục nổi anh nữa<br> Tuy lo lắng nhưng Kha Lễ không dám làm trái, trong lúc ăn, cậu cố gắng nhanh chóng gạt hết phần ớt cay sang bát mình,cậu không phải&nbsp; người ăn được cay cho nên bụng dạ cũng cảm thấy hơi khó chịu<br> Đường Kỳ Sâm liếc cậu, \"Tối chưa ăn no à?\"<br> Kha Lễ vội vã uống nước, tay siết thành nắm đấm che trước miệng, ho khan, \"Kiểu thế ạ\"<br> ___<br> Dù tăng ca tới rạng sáng nhưng hôm sau mọi người vẫn phải tới sớm, gấp rút làm nốt công việc đêm qua. Đây là quảng cáo mà tập đoàn phải tung ra vào cuối năm, có liên quan tới những sân khấu hợp tác với đài truyền hình vệ tinh. Ôn Dĩ Ninh không được tham gia vào công tác cụ thể, chỉ làm vài việc vặt như photo tài liệu.<br> Buổi chiều, sau khi xong việc, các đồng nghiệp vươn vai, tuy mệt nhưng rất hưng phấn. Ôn Dĩ Ninh nghe bọn họ nói chuyện, thỉnh thoảng cũng cười theo. Phía sau đột nhiên có người gọi, \"Dĩ Ninh\"<br> \"Dạ, em đây\" Ôn Dĩ Ninh quay người lại<br> \"Giám đốc Trần gọi em tới văn phòng, nhanh lên nhé\"<br> \"Vâng, em tới ngay\"<br> Ôn Dĩ Ninh&nbsp; đoán là chị cần photo tài liệu, cô gõ cửa bước vào, Trần Táp nhìn máy tính không hề ngẩng đầu lên, \"5 phút sau cô theo tôi ra ngoài một chuyến\"<br> Ôn Dĩ Ninh bất ngờ, \"Vâng ạ\"<br> Khái niêm về thời gian của Trần Táp cực kỳ chuẩn xác, năm phút là năm phút, tuyệt đối không được tới trễ một giây. Vóc người chị cao gầy, da dẻ được chăm sóc khá tốt, make up phù hợp với trang phục, không hề cố tình cưa sừng làm nghé. Phụ nữ hơn 30 tuổi nên có khí chất như vậy, nhìn vô cùng hợp mắt<br> Trần Táp không dùng xe của công ty mà lái chiếc Porche Panamera của mình. Sau khi lên xe, chị lanh lẹ vứt chiếc túi bạc ra ghế sau. Dọc đường chị cũng chẳng nói chuyện với Ôn Dĩ Ninh, may mà trên radio có phát bài hát, bầu không khí coi như không quá lúng túng<br> Lúc lên cầu vượt, Trần Táp mới lên tiếng, \"Lát nữa cô vào siêu thị mua ít đồ\"<br> Ôn Dĩ Ninh hỏi, \"Mua gì ạ?\"<br> \"Sữa, thực phẩm dinh dưỡng,Melatonin hay yến sào cũng được\" Trần Táp đeo kính, tiếp túc điều khiển vô lăng qua một khúc cua. Chị nói, \"Melatonin đi\"<br> (*)Melatonin: một trong những thương hiệu chăm sóc sức khỏe nổi tiếng và có giá trị ở Trung Quốc<br><br> Ôn Dĩ Ninh suy nghĩ,\"Đó là thuốc bổ não\"<br> Trần Táp khựng lại, \"Vậy đừng mua, mua gì đắt chút, lấy hóa đơn rồi về sẽ thanh toán lại cho cô\" Chị nói tiếp, \"CEO bị ốm\"<br> Danh xưng chức vị nghiêm chỉnh nên vài giây sau Ôn Dĩ Ninh mới hiểu, chị đang nhắc tới Đường Kỳ Sâm<br> Bệnh cũ, loét dạ dày, tối hôm qua Đường Kỳ Sâm bắt đầu lên cơn đau, đau một ngày một đêm không đỡ. Kha Lễ gọi lão Trần tới, lão Trần là bác sĩ tốt nghiệp ngành y đại học Havard, ông không làm ở bệnh viện mà tự mở một phòng khám tư nhân. Ông đã quá quen với căn bệnh của Đường Kỳ Sâm, kê thuốc nhanh và chính xác, tới hôm sau thì anh đỡ hơn hẳn. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Căn hộ ở Tomson Riviera là nơi Đường Kỳ Sâm ở lâu dài, cũng phải được vài năm rồi. Ôn Dĩ Ninh đứng trong tòa nhà, đầu óc trở nên mê muội. Trần Táp đã tới vài ba lần, không quá quen thuộc, chị do dự mất vài giây trước thang máy A và B<br> Ôn Dĩ Ninh không lên tiếng, nhưng mắt lại nhìn về phía thang máy A ở bên phải<br> Trần Táp gọi điện cho Kha Lễ rồi đi về phía bên phải,\"Đi thôi\"<br> Lúc này, Kha Lễ đang báo cáo công việc cho Đường Kỳ Sâm. Trông anh không có gì khác lạ, dáng ngồi thả lỏng và lười biếng, trên bụng có đắp một tấm chăn. Sau khi Trần Táp tới, Đường Kỳ Sâm bảo chị ngồi xuống. Đã làm việc với nhau nhiều năm nên không cần phải khách sáo. Trần Táp bước qua, căn bệnh này của anh cũng không phải mới bị ngày một ngày hai, nếu không phải có chuyện cần bàn thì chị cũng chẳng tới<br> Đường Kỳ Sâm và Trần Táp rất tự nhiên<br> Ôn Dĩ Ninh bước theo vào cửa, yên lặng đứng cạnh đó<br> Kha Lễ cười, \"Dĩ Ninh, ngồi đi\"<br> Cô không ngồi<br> Đang nói chuyện, Trần Táp đột nhiên ngẩng đầu lên, \"Ngồi đi\"<br> Cô dường như đã bước vào cõi thần tiên, không hề nghe thấy<br> Mãi tới khi Đường Kỳ Sâm mở miệng, \"Đều ngồi cả đi\"<br> Kha Lễ nghe lời ngồi xuống, Ôn Dĩ Ninh cũng làm theo<br> \"Giám đốc đài&nbsp; u Dương nhất trí với ý tưởng của anh, địa điểm bữa tiệc sẽ ở Thâm Quyến. Logo sẽ đặt ở phông bạt đằng sau MC\" Trần Táp thảo luận, thời gian chị nói tương đối dài. Đường Kỳ Sâm ngồi nghe khoảng chừng mười phút, không hề đặt câu hỏi. Anh và Trần Táp ngồi đối diện nhau, từ chỗ anh dù ở góc độ nào cũng có thể lướt qua vị trí của Ôn Dĩ Ninh<br> Hôm nay Ôn Dĩ Ninh mặc một chiếc váy dài màu trắng, ánh mắt mơ màng, không tập trung. Màu sắc nhạt làm tôn lên vẻ lãnh đạm nơi cô. Khí chất này trùng khớp với hình ảnh cô trong hồi ức<br> Hàng mi của Ôn Dĩ Ninh khẽ khép lại, Đường Kỳ Sâm tỉnh bơ nhìn qua chỗ Trần Táp, \"Ừ, để tôi gọi điện cho giảm đốc&nbsp; u\"<br> Gần năm giờ, Kha Lễ nhân lúc này nói, \"Tới giờ ăn cơm rồi, vừa ăn vừa bàn tiếp được không\"<br> Trần Táp không ý kiến, chỉ hỏi, \"Đường tổng có thể ăn chưa?\"<br> Kha Lễ hỏi Đường Kỳ Sâm, \"Anh ăn cháo nhé?\"<br> Ai đó gật đầu, \"Bảo lão Dư mua thêm thức ăn tới đi\"<br> \"Em biết rồi\" Kha Lễ đứng dậy đi gọi điện. Ôn Dĩ Ninh nói, \"Ngại quá, buổi tối em còn có việc\" Cô nhìn Trần Táp, khiêm tốn nói, 'Giám đốc Trần, em có thể về trước không ạ? Đợi chị bàn xong chuyện em lại tới\"<br> Giọng điệu xin nghỉ phép với lãnh đạo hết sức bình thường. Trần Táp đáp, \"Không sao, cô đi trước đi, không cần quay lại nữa, về nghỉ đi\"<br> Trong phòng nhiều người không cảm thấy gì, nhưng vừa bước ra khỏi cánh cửa, Ôn Dĩ Ninh vẫn thấy bầu không khí bên ngoài trong lành hơn. Lúc thang máy tới, Kha Lễ vừa khéo bước ra<br> \"Dĩ Ninh\"<br> Ôn Dĩ Ninh nhìn cậu, \"Dạ?\"<br> Kha Lễ, \"Anh xuống xe lấy tài liệu\"<br> Ôn Dĩ Ninh gật đầu,\"Vâng\"<br> Kha Lễ hỏi,\"Đã quen với công việc chưa?\"<br> \"Quen rồi ạ\"<br> \"Vậy thì tốt\" Kha Lễ nói tiếp, \"Trần Táp là người rất tốt, em đừng bị chị ấy dạo, về sau em sẽ hiểu\"<br> Cậu tùy tiện tán gẫu, Ôn Dĩ Ninh chỉ nghe chứ không nói<br> Kha Lễ không phải người lòng vòng, cậu nói thẳng, \"Dĩ Ninh, nếu em có chỗ nào ngại thì cứ nói với anh, tránh được thì tốt\"<br> Phản ứng của Ôn Dĩ Ninh từ tối qua tới giờ khiến Kha Lễ có thể khẳng định trong lòng cô có gì đó vướng mắc. Làm con gái đã chẳng dễ dàng gì, còn cố chịu đựng nữa chắc sẽ mệt chết. Kha Lễ có hảo cảm&nbsp; và thực sự muốn làm bạn với cô, cho nên cậu hi vọng cô có thể sống vui vẻ hơn. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Lời lẽ của Kha Lễ khá khéo léo nhưng ý tứ chính là vậy<br> Nói xong, cô vẫn trầm mặc không đáp lời, sự im lặng này khiến cậu cảm thấy không đúng. Tháng máy tới, Ôn Dĩ Ninh không bước vào. Vài giây sau, cửa thang máy đóng lại, đèn hiển thị xuống dưới<br> Ôn Dĩ Ninh đột nhiên khẽ cười,\"Anh Lễ\"<br> Kha Lễ ngẩn ngơ, đã bao lâu rồi không nghe cô gọi như vậy, nụ cười của cô thản nhiên là thế nhưng lại khiến cậu phải khẩn trương<br> \"Anh không cần phải thăm dò em đâu, thật đấy, không cần thế. Em biết anh nghĩ gì, anh cho rằng em không vượt qua nổi hoàn cảnh khó xử này, sợ em nghĩ quẩn. Nhưng em nói thẳng với anh, không có đâu. Đã nhiều năm rồi, em đã qua cái tuổi nông cạn. Em cũng không nói mấy lời giả tạo như cảm ơn, bởi vì trong lòng em, anh ta chẳng có gì đáng để em phải cảm ơn\"<br> Ôn Dĩ Ninh vẫn cười, cười cực kỳ tự nhiên, \"Còn chuyện công việc, nếu anh không nói *Cơ hội không dùng để lãng phí* thì em vẫn sẽ tới. Không còn cách nào khác, em cần phải kiếm sống, cần tiền lương, cần phải sinh tồn ở cái thành phố này. Anh nghĩ em khó xử sao? Không hề. Tuyệt đối không. Em nói nhiều thế cũng không phải muốn chứng tỏ mình mạnh mẽ, lúc mới gặp lại bọn anh thái độ của em không tốt lắm, anh đừng để ý. Em chỉ là...\"<br> Cô thoáng dừng lại, bầu không khí thay đổi<br> Ôn Dĩ Ninh thở phào, như một lời tạm biệt, chấm dứt đoạn tình cảm dài vô tận đã khiến cô phải thổn thức kia. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Cô nhắm mắt, rồi mở ra, \"...em chỉ là có chút khó chịu\"<br> Nghệ thuật nói chuyện của Kha Lễ vốn rất điêu luyện, cậu có thể dễ dàng gỡ rối mọi tình huống nhưng bây giờ, cậu không biết phải nói gì<br> Bởi vì, câu nói này của cô khiến người ta cảm thấy xót xa<br> Cách thang máy khoảng ba mét, Đường Kỳ Sâm đứng sau cánh cửa, ngoài sáng trong tối, không thể nhìn ra tâm tình của anh thế nào. Anh không khoác áo, trên người phong phanh mỗi mỗi chiếc áo len cashmere , sống lưng thẳng tắp. Giây phút này, sống lưng ấy lại như đang lảo đảo, cơn đau dạ dày lại muốn tái phát, anh sắp đứng không vững nữa. "]