["Chương 42: Đã chiếu áng mây trôi (1) (*)<br> Câu này nằm trong bài từ Lâm Giang Tiên kỳ 1 của Án Kỷ Đạo nói về tình cảm quyến luyến với người xưa<br>Mộng tỉnh lầu cao khóa chặt,<br>Men phai màn lụa buông lơi,<br>Hờn xuân năm trước vẫn chưa nguôi.<br>Hoa rơi người đứng lẻ,<br>Mưa nhỏ én bay đôi.<br> Nhớ dáng Tiểu Tần lúc gặp,<br>Áo là đôi lớp hồng tươi.<br>Tỳ bà thỏ thẻ nhớ nhung người.<br>Bấy giờ vầng nguyệt sáng,<br>Đã chiếu áng mây trôi.<br> Dịch thơ: FB Tầm Dương<br> Tham khảo thêm: https://zhidao.baidu.com/question/44693981.html<br>_________<br> Kết thúc bài hát<br> Ca sĩ cúi đầu cảm ơn, tiếng vỗ tay dưới đài vang lên liên tục, anh ta ôm ghita bước xuống, tiết mục tiếp theo chuẩn bị bắt đầu. Khán giả náo nhiệt, người cũ đi người mới tới. Giống như chuyển cảnh trong một bộ phim, khung hình không ngừng thay đổi. Vừa rồi Ôn Dĩ Ninh còn nắm chặt lấy bàn tay Đường Kỳ Sâm, giờ cô mới thoáng nới lỏng thì anh đã vội siết chặt, anh nói,\"Đi đâu hả?\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Anh cố gắng trấn tĩnh nhưng ánh mắt lộ rõ sự căng thẳng,\"Còn muốn chạy à, không có chuyện đấy đâu\"<br> Ôn Dĩ Ninh cúi đầu cười, khóe mắt cũng đã bớt ướt, tôn lên con ngươi sáng tỏ, cô đáp,\"Anh nắm chặt quá làm em đau\"<br> Đường Kỳ Sâm thả lỏng tay, ra vẻ anh đã hiểu, sau đó lại siết chặt. Ôn Dĩ Ninh khẽ thở dài, thôi được rồi. Cô dùng sức nắm mạnh tay anh để đáp trả, hai người tựa như đang trêu đùa nhau, mười ngón tay quấn quít một chỗ, anh nắm chặt thì em còn nắm chặt hơn. Cuối cùng, Đường Kỳ Sâm nói một cách bất đắc dĩ,\"Chúng ta đang đọ tay à?\"<br> Ôn Dĩ Ninh bèn rút tay về, thản nhiên véo cánh tay anh,\"Em không có sở thích này đâu. Không giống ai đó, thích vật tay cùng người ta\"<br> Hai người chậm rãi đi dọc con phố, tiếng huyên náo từ sân khấu đã lùi lại phía sau<br> \"Địch ý của bạn nam cùng lớp em với anh quá lớn\" Đường Kỳ Sâm thành thực<br> \"Thầy tiểu Lượng nhỏ tuổi hơn anh nhiều, dù người ta có đòi đấu với anh thì sao anh phải tích cực thế làm gì?\"<br> \"Anh mà không tích cực thì chả nhẽ đợi cậu ta chê cười à?\"<br> Đều là đàn ông, vừa nhìn là anh biết tâm tư của cậu ta. Ở Thượng Hải anh đã từng gặp qua Lý Tiểu Lượng, cậu ta chính là người ăn khuya cùng với Ôn Dĩ Ninh ở quán lão Lý. Hôm đó, anh và Kha Lễ vừa khéo tới đó. Về sau Kha Lễ đi thăm dò qua anh mới biết, đó là bạn trai cũ của cô. Ba chữ bạn trai cũ cũng chẳng có lực sát thương mấy. Cô cũng đã hai sáu hai bảy tuổi rồi, có vài mối tình cũng là chuyện bình thường. Đường Kỳ Sâm nhớ kỹ cái tên Lý Tiểu Lượng. Sau đó khi đi cùng cô về thành phố H, chính cái đêm vật tay, lúc anh ngẩng đầu đã chạm ánh mắt của cậu ta, anh có thể nhận ra từ đôi mắt ấy bùng lên ngọn lửa thù địch.<br> Có điều, cách cậu ta thể hiện ra sự thù địch này quá đơn giản và lỗ mãng. Đường Kỳ Sâm không nghĩ nhiều, anh chỉ cảm thấy cậu ta rất kiêu ngạo, cho nên anh mới không muốn nhận thua<br> Chẳng mấy chốc, Đường Kỳ Sâm sực tỉnh, anh cau mày chọn ra ý quan trọng,\"Cậu ta kém anh nhiều tuổi lắm à?\"<br> Ôn Dĩ Ninh không nhận ra ý tứ của anh,\"Thầy Tiểu Lượng bằng tuổi em, nhỏ hơn anh 8...\" Cô lập tức hiểu ra, phản ứng kịp để đổi giọng,\"Cũng chỉ nhỏ hơn anh 8 7 6 5 4 3 2 1 tuổi.....thôi mà\"<br> Đường Kỳ Sâm bật cười, đuôi lông mày nhếch cao. Ôn Dĩ Ninh giả bộ ngiêm túc, đầu hơi cúi xuống<br> Phố đi bộ trên đường Nam Kinh rất dài, hai người không cần mua đồ gì, cứ thế nắm tay, tản bộ cưỡi ngựa xem hoa. Đi hết con đường thì trời đã tối hẳn, gió đêm phả vào mặt, Đường Kỳ Sâm nhìn qua khu trung tâm thương mại Xinjiekou bên đường hỏi,\"Có muốn đi tiếp không?\"<br> Ôn Dĩ Ninh lắc đầu,\"Thôi, anh xem, mình có định mua gì đâu\"<br> Đường Kỳ Sâm cười,\"Lần sau anh sẽ cùng em đi tiếp\"<br> Đường Kỳ Sâm đưa Ôn Dĩ Ninh về nhà. Anh lái xe rất chậm, rõ ràng có thể kịp đèn xanh nhưng anh lại cố tình đỗ đèn đỏ. Hơn chục giây chờ đợi, anh duỗi tay qua bảng điều khiển, đặt lên mu bàn tay cô. Ôn Dĩ Ninh ngoảnh đầu, nhìn ra ngoài cửa sổ khẽ mỉm cười<br> Đường Kỳ Sâm véo lên làn da mỏng trên mu bàn tay cô, sau đó hỏi,\"Niệm Niệm, ở trong công ty, em muốn anh làm thế nào?\"<br> Ôn Dĩ Ninh quay lại, nhanh chóng hiểu ra, anh đang hỏi ý kiến của cô. Hai người ở bên nhau là vô tư hay là có ý đồ khác thì anh vẫn hết sức tôn trọng cô. Cô cảm thấy trong lòng ấm áp, bèn hỏi ngược lại, \"Thế còn anh thì sao?\"<br> Ánh mắt anh dịu dàng và điềm tĩnh,\"Chỉ cần em không ngại, thì anh thế nào cũng được\"<br> Ôn Dĩ Ninh cười,\"Anh là ông chủ, anh không sợ người ta nói trên không nghiêm thì dưới tất loạn à?\"<br> Đường Kỳ Sâm đáp,\"Tập đoàn Á Hối chưa bao giờ có quy định này, nếu trên không nghiêm thật thì dưới cứ việc loạn\"<br> Ôn Dĩ Ninh vui vẻ cười lớn, cô cúi đầu, cảm nhận hơi ấm từ bàn tay anh<br> Cô biết, Đường Kỳ Sâm lo lắng cho cô. Vấn đề này được anh đưa ra một cách rất thẳng thắn, bất kỳ lời nói nào nếu quá thẳng thắn thì đôi khi sẽ làm tổn thương người nghe. Hai người vừa mới ở bên nhau, không biết sự hiểu biểu về nhau sâu đậm bao nhiêu, vì vậy nếu cô có nhỡ hiểu lầm ý anh thì đó là chuyện có thể tha thứ. Nhưng cô không hiểu lầm, cũng không nghĩ ngợi gì. Năm năm trước, cô chỉ là một cô nhóc không hiểu sự đời cho nên mới ngỡ cứ nắm tay nhau là có thể ở bên mãi mãi, đồng nghĩa, cứ tưởng một câu nói cũng đủ đưa con người ta xuống địa ngục.<br> Nhưng bây giờ thì khác, cô đã đủ trưởng thành, đủ chín chắn. Cô sẵn sàng dùng lý trí để hiểu được thiện ý, ý nghĩa của thiện ý cùng với sự ấm áp trong lời nói của đối phương,<br> Cô im lặng hồi lâu, Đường Kỳ Sâm sợ cô hiểu lầm nên kiên nhẫn giải thích, \"Dĩ Ninh, ý của anh là muốn được công khai\"<br> Không phải là anh nghĩ, không phải là anh hi vọng, mà là anh muốn.<br> \"Ở trong cái giới này nhiều năm,anh đã nghe, đã thấy, đã gặp phải vô số chuyện lộn xộn. Nếu chỉ liên quan tới anh thì anh không quan tâm. Nhưng em thì khác, em là con gái, là nhân viên của tập đoàn Á Hối, trong mắt mọi người, anh và em vốn không thể nào ở bên nhau được. Những lời đồn đại không dám chĩa mũi dùi về phía anh cho nên mọi sự bất công sẽ đổ dồn vào em. Đương nhiên, anh sẽ dùng hết khả năng để bảo vệ em, nhưng anh vẫn muốn tôn trọng ý kiến của em\"<br> Một lúc lâu sau, Đường Kỳ Sâm nhìn cô, duỗi tay vuốt ve gương mặt cô khẽ nói,\"Khiến em phải tủi thân rồi\"<br> Ôn Dĩ Ninh cúi đầu, cọ xát vào lòng bàn tay anh, giả bộ do dự,\"Làm gì có ai như vậy, vừa mới trở thành bạn trai đã khiến người ta phải tủi thân. Đường Kỳ Sâm, hay là em suy nghĩ lại nhỉ\"<br> Bàn tay đang phủ lên mặt cô khẽ bóp một cái, anh cau mày,\"Ôn Dĩ Ninh\"<br> Ôn Dĩ Ninh nghiêng đầu, chép miệng,\"Sếp thật là dung dữ\"<br> Trông thấy vẻ không đứng đắn của cô, Đường Kỳ Sâm chỉ biết cười trừ,\"Được rồi, ngoan nào\"<br> Tới bên dưới nhà, Ôn Dĩ Ninh cởi dây an toàn, quay đầu nói với anh,\"Em lên đây, anh lái xe chậm thôi nhé\"<br> Đường Kỳ Sâm ậm ừ, nhấn mở khóa,\"anh đưa em lên\"<br> \"Không cần đâu\" Ôn Dĩ Ninh nhìn động tác tắt máy không chút do dự của anh mà thấy thấp thỏm,\"Không xa mà, đi vào thang máy là tới\"<br> Đường Kỳ Sâm liếc nhìn cô, bình tĩnh đáp trả,\"Vừa mới trở thành bạn trai của em, anh không thể khiến em tủi thân được\"<br> Hay lắm,đúng là gậy ông đập lưng ông. Ôn Dĩ Ninh nhẹ nhõm hơn hẳn, cô đè lên tay anh, \"Không cần thật mà, em ở cùng bạn. Cô bé ấy vẫn còn là nghiên cứu sinh, phòng lại nhỏ, người nhiều bất tiện lắm, đừng quấy rầy người ta thì hơn\"<br> Đường Kỳ Sâm không biến sắc,\"Anh đưa em tới cửa thôi, không vào trong đâu. Em nghĩ anh có thể làm ra chuyện gì bất tiện chứ?\"<br> Ôn Dĩ Ninh ngây người. Nét mặt của anh quá đỗi bình tĩnh, ánh mắt lại thâm thúy, tựa như đang thực sự phân tích vấn đề, nhưng giọng nói lại mang theo đôi phần cợt nhả. Anh tự biến mình thành một chính nhân quân tử nghiêm trang đạo mạo, còn cô thì trở thành một kẻ có ý đồ đen tối. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Ôn Dĩ Ninh nhếch miệng, vươn tay xoa đầu cô, không trêu chọc thêm nữa,\"Lên đi, anh đứng đây nhìn em\"<br> Ôn Dĩ Ninh bước xuống xe, cẩn thận đi từng bước, cuối cùng đứng ở hành lang vẫy tay với anh, rồi khuất bóng. Đường Kỳ Sâm ngồi trong xe, vừa định kéo cửa kính lên thì ánh đèn hành lang bật sáng, Ôn Dĩ Ninh thò đầu ra, nhìn anh nở nụ cười tươi tắn. Sau đó nhanh như chớp lủi mất<br> Đường Kỳ Sâm bật cười, đợi một lúc rồi mới nổ xe.<br> ____<br><br> 10 giờ sáng hôm sau<br> Kha Lễ bàn giao lại tài liệu cho cuộc họp hội đồng quản trị để Đường Kỳ Sâm phê duyệt. Cuộc họp ban quản trị thường kéo dài, tùy vào dự án và nội dung liên quan mà dễ xảy ra tranh chấp bất đồng ý kiến. Sau khi tư liệu được bộ phận hành chính chỉnh sửa, Kha Lễ còn đích thân kiểm tra lại. Dự án hệ thống định vị giao thông mà Đường Kỳ Sâm luôn dốc sức phát triển cũng được liệt kê trong đó.<br> Dự án này đã chuẩn bị và dự tính nghiên cứu thực hiện trong nửa đầu năm nay, nhưng quá trình tiến hành luôn vấp phải khó khăn. Đám thành viên hội đồng quản trị phần lớn là những bô lão từ thời ông nội anh, ai cũng nắm thực quyền trong tay, nhưng sau lưng thì lại ngầm tranh đấu<br> Có quá nhiều vấn đề liên quan, lợi ích của ai mà chẳng là lợi ích. Đường Kỳ Sâm khống chế tình hình đại cục, hầu như toàn phải mắt nhắm mắt mở cho qua. Đám bô lão này cũng coi như có bỏ ra công sức, ít nhất bề ngoài vẫn giữ thái độ ôn hòa, ít khi tranh cãi ra mặt. Chỉ khi thay đổi chính sách, phá vỡ định kiến cũ hoặc đổi mới dự án, thì những hòn đá ngầm dưới đáy biển mới mơ hồ đâm vào người<br> \"Tại cuộc họp này, dự án định hướng sẽ được tiến hành bỏ phiếu biểu quyết, Vu tổng và Liêu tổng chắc sẽ thông qua, nhưng những người khác thì...\" Kha Lễ nói tiếp,\"Đường tổng, anh có cần đả thông với ông cụ không?\"<br> Đường Kỳ Sâm nhìn tài liệu,\"Tạm thời không cần\"<br> Kha Lễ tiếp thu ý kiến, ông cụ đã mấy lần nhắc qua chuyện để Đường Kỳ Sâm và Minh Diệu Khoa Chế cùng hợp tác, chia dự án này ra để cho Minh Diệu Khoa Chế cùng nghiên cứu, còn tập đoàn Á Hối với ưu thế tuyệt đối trên thị trường sẽ phụ trách quảng bá và tiêu thụ sản phẩm. Nhưng Đường Kỳ Sâm không muốn thế<br> Anh đóng tư liệu lại nói,\"Nền công nghiệp nói chung trải qua các thời đại bây giờ không còn dùng tới cách đập đi xây lại, tập đoàn Á Hối cũng không thể giữ mãi những lợi thế hiện có để duy trì tăng trưởng lợi nhuận được. Trong vòng năm năm, có thể sẽ rất vinh quang, nhưng trong tất cả các ngành nghề, nhu cầu thị trường đang dần phát triển, đang dần thay đổi. Có lẽ ông nội hiểu nhưng con tàu này quá lớn, ai mà chẳng muốn trong giai đoạn này mạo hiểm bước lên. Nếu tập đoàn Á Hối muốn tiếp tục phát triển, nhất định phải nối tiếp đường ray với thời đại, tiếp tục di chuyển tới vùng đất mới. Tôi sẽ tiếp tục làm việc với hội đồng quản trị, còn cậu dặn dò bên dưới phải đuổi kịp tiến độ nghiên cứu kỹ thuật\"<br> Kha Lễ gật đầu,\"Em biết rồi. Nhưng anh không cần phải hao tâm tổn trí quá. Trong chuyện này, thái độ của Trình tổng tuy không rõ, nhưng ông ta và Chủ tịch An có mối quan hệ khá tốt, chỉ cần chủ tịch An đồng ý thuyết phục ông ta là được. Như vậy, nếu Liêu tổng và Vu tổng có bỏ phiếu phản đối thì chúng ta vẫn còn giữ được một vé thông qua dự án\"<br> An Thanh Sơn, Chủ tịch An, ba của An Lam<br> Đường Kỳ Sâm trầm mặc hồi lâu không nói gì, anh vặn nắp bút nói,\"Hủy bữa tiệc xã giao tối mai đi\"<br> Kha Lễ khó xử, nhắc nhở,\"Tối mai là bữa tiệc do phó cục trưởng cục xây dựng mời\"<br> Đường Kỳ Sâm không ngẩng đầu,\"Hủy đi\"<br> Kha Lễ đáp,\"Vâng\" Rồi hỏi tiếp,\"Đường tổng, giờ còn sớm, em bảo lão Dư qua đón anh đi ăn cơm trưa nhé?\"<br> Đường Kỳ Sâm nhìn đồng hồ, giọng nói dịu đi đôi phần,\"Buổi trưa tôi ăn ở căng tin\"<br> Kha Lễ im lặng gật đầu,\"Vâng\"<br> Thức ăn ở căng tin tập đoàn Á Dối cũng không tệ, 3 món mặn và một bát canh nóng, 12 giờ, nhân viên lục đục tan ca, tốp năm tốp ba vừa cười vừa nói. Đồng nghiệp kéo tay Ôn Dĩ Ninh đang hăng hái nói chuyện về một quán ăn mới mở,\"Mình còn một phiếu giảm giá, hôm nào đi ăn nhá\"<br> Ôn Dĩ Ninh xếp hàng lấy cơm,\"Bao giờ?\"<br> \"Ngày mai, mai chúng ta đi ăn tối nha!\"<br> \"Mai không được, buổi tối mình có việc rồi. Cậu rủ Chi Chi và Dao Dao đi\"<br> Lấy xong cơm, Ôn Dĩ Ninh và vài đồng nghiệp ngồi chung một chỗ. Vừa náo nhiệt vừa tiện chia thức ăn cho nhau. Con gái mà, ăn uống khá kén chọn, cái người thì không ăn tỏi,người thì không ăn trứng, Ôn Dĩ Ninh thì không thích ăn hành lá, mấy món hôm nay có bỏ hành, cô cố gắng gạt hết qua một bên, đang định ăn thì trưởng phòng hậu cần qua tìm cô,\"Này, Dĩ Ninh\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Ôn Dĩ Ninh bất ngời,\"Trưởng phòng Chung\"<br> \"Đây, hôm nay có thêm món, mời mọi người ăn hoa quả\" Trưởng phòng Chung chưa tới 40 tuổi, mặt mày rạng rỡ, xách theo một cái giỏ đựng nhiều hộp, chia cho mỗi người một phần. Bên trong là một đĩa trái cây được cắt múi gọn gàng.<br> \"Nhiều dâu tây và cherry quá, toàn loại đắt tiền\"<br> \"Cảm ơn trưởng phòng Chung!\"<br> \"Phúc lợi tốt quá đi!\"<br> Mọi người mừng rỡ, ai cũng tươi cười hớn hở<br> \"Phúc lợi của công ty, nhân viên nữ đều có\" Trưởng phòng Chung cười híp mắt, nhân lúc mọi người đang tản ra, anh ta lấy một cái hộp đặt trước mặt Ôn Dĩ Ninh, sau đó hạ gióng nói bên tai cô,\"Trợ lý Kha bảo tôi đưa cho cô\"<br> Ôn Dĩ Ninh mở hộp cơm ra, cô ngẩn người, tất cả món ăn đều không có hành<br> Theo bản năng, cô ngoảnh đầu nhìn xung quanh, vừa khéo trông thấy Đường Kỳ Sâm và Kha Lễ đang bước tới. Ánh mắt anh và cô giao nhau, dừng lại khoảng hai giây rồi im lặng dứt ra, anh và Kha Lễ ngồi xuống vị trí gần cửa sổ<br> Vừa nãy, khóe miệng anh thoáng hiện lên nét cười nhưng nhanh chóng biến mất, chỉ có cô là kịp chứng kiến<br> \"Oa, Đường tổng tới căng tin kìa. Thật là kỳ lạ!\" Đồng nghiệp nhỏ giọng tám chuyện,\"Hôm nay gió thổi hướng nào vậy nhỉ, thổi cả tiên tử hạ phàm rồi kìa\"<br> Ôn Dĩ Ninh cúi đầu, mùi thơm và hơi nóng của thức ăn phả vào mặt, cô mím môi cười nói,\"Có lẽ là gió thổi tự nhiên\"<br> Bên này, Kha Lễ đáng sáng tỏ, ban nãy lúc Đường Kỳ Sâm giao việc cho cậu, cậu đã mơ hồ đoán ra. Quy tắc của Đường Kỳ Sâm rất khắt khe, ăn không nói, ngủ không nói. Nhưng ăn được một nửa, anh nhướng mắt, nhìn Kha Lễ,\"Có chuyện gì?\"<br> Kha Lễ thản nhiên cười đầy hàm ý,\"Đưởng tổng, chúc mừng anh\"<br> Đường Kỳ Sâm nhếch miệng cười, giọng nói vẫn bình tĩnh,\"Ừ\"<br> Kha Lễ định quay đầu liếc về phía Ôn Dĩ Ninh thì Đường Kỳ Sâm thẳng thừng ngăn lại,\"Đừng nhìn cô ấy\"<br> Kha Lễ bừng tỉnh, hai người này không muốn công khai ở công ty rồi<br> Quyết định này tới từ Ôn Dĩ Ninh. Hôm qua lúc Đường Kỳ Sâm hỏi ý kiến thì cô nói không muốn<br> Cô không muốn trở thành tiêu điểm của dư luận, cũng không muốn biến thành tấm bia cho mọi người công kích. Quan trọng hơn, cô không muốn đặt mình vào vị trí bị động ngay từ đầu. Nếu ngộ nhỡ có chuyện gì xảy ra thì cũng không tới nỗi lâm vào cảnh vạn kiếp bất phục, mất hết cả thể diện. Đương nhiên, mấy lời này cô không nói ra, nhưng nó luôn đè nặng trong lòng cô<br> Làm sao Đường Kỳ Sâm lại không nhìn ra. Từ trong ánh mắt do đự và mờ mịt thoáng qua của cô, anh hiểu cả. Có một số việc dùng hành động chứng minh có ích hơn dùng miệng để nói. Nói tóm lại, tương lai còn dài, chuyện gì tới sẽ tới.<br> Đường Kỳ Sâm ăn khá ít, được vài miếng đã đặt đũa xuống. Kha Lễ thở dài,\"Đường tổng, anh không ăn nữa ạ?\"<br> Đường Kỳ Sâm thò tay ra rút giấy ăn<br> \"Anh uống hết bát canh đi, anh mà không uống thì để em bảo Dĩ Ninh mang tới văn phồng cho anh vậy\" Kha lễ bình tĩnh nói<br> Đường Kỳ Sâm khựng lại, thu lại tay. Anh liếc nhìn Kha Lễ, ánh mắt sâu xa mang theo ý cảnh cáo, chuyện gì thế này, người thân tín bên cạnh mình cũng bắt đầu biết uy hiếp mình rồi à?<br> Kha Lễ phớt lờ giả bộ ngó qua chỗ khác, tay cầm lấy điện thoại<br> Đường Kỳ Sâm cụp mắt, trầm mặc bưng bát canh lên<br> Buổi chiều, Ôn Dĩ Ninh bận rộn cùng các thành viên trong nhóm làm bản dự thảo dự án gọi thầu. Trần Táp tới công ty, Ôn Dĩ Ninh không để tâm lắm, bận rộn xong cô mới nghe thư ký của chị nói,\"Con trai của giám đốc Trần tới\"<br> Đang nói dở thì Trần Tử Du đã chạy qua, đứng trước mặt cô,\"Trời ạ, các thần tiên tỷ tỷ ở đây ai cũng xinh đẹp. Mẹ em đúng là có mặt nhìn người\"<br> Bản chất không đứng đắn của thằng nhóc này đúng là bẩm sinh, khuôn mặt đẹp trai tỏa nắng khiến người ta phát ghét. Chỉ lảm nhảm đôi câu đã dụ được các nữ đồng nghiệp của cô tươi cười hớn hở. Khí chất của Đường Kỳ Sâm rất giống mẹ, nhưng ngũ quan lại khác, đặc biệt là cặp mắt hẹp và sáng, vô cùng nên thơ. Cậu cười không đứng đắn rồi nói với Ôn Dĩ Ninh,\"Chị tiểu Ôn, mời em uống gì đi chứ\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Ôn Dĩ Ninh cũng làm gần xong việc bèn cười nói,\"Đi nào\"<br> \"Tôi còn chưa tan làm không thể trốn ra ngoài được. Cậu uống tạm thứ này đi\" Trong phòng trà, Ôn Dĩ Ninh rót cho cậu cốc nước chanh,\"Sao cậu lại tới đây hả tiểu thiếu gia\"<br> Trần Tử Du không ngồi tử tế mà chồm hỗm trên ghế sofa,\"Buổi tối em phải đi ăn cùng mẹ, gần đây mẹ quản em chặt lắm, chị tin được không, mẹ còn tới tận nơi đón em tan học cơ. Xấu hổ chết đi được\"<br> Ôn Dĩ Ninh nhìn cậu, cũng đoán được nguyên nhân, nhưng cô không thể nói ra<br> Trong thời gian này, Trần Táp vô cùng phiền muộn, người đàn ông kia chắc là đã thực sự hạ quyết tâm muốn được ở bên hai mẹ con cho nên lại về Thượng Hải. Trần Táp từng nói qua với cô, từ sau hôm đó, rất ít khi chị tới công ty<br> Trần Tử Du uể oải nói,\"Không phải chỉ là một người đàn ông muốn tới nhận con thôi sao?\"<br> Ôn Dĩ Ninh suýt nữa thì sặc nước, cô ho khan rồi chần chờ nói,\"Cậu, cậu biết hả?\"<br> \"Ông ấy tới tìm em, em còn dẫn ông ta đi chơi video game\" Trần Tử Du gác chéo chân, vẻ mặt kiêu ngạo của tuổi dậy thì,\"'Ông ta muốn nhận em làm con trai, em nói, mẹ em bằng lòng làm vợ ông ta thì em sẽ làm con trai ông ta\"<br> Ôn Dĩ Ninh kinh hãi,\"Cậu, hai người, ông ấy, ông ấy đã gặp cậu\"<br> Trần Tử Du cố gắng tỏ ra không để tâm,\"Hơi già nhưng vẫn đẹp trai. Chị biết không, đàn ông sau 30 xuống cấp nhanh lắm, thường bị hói, rụng róc, chức năng tình dục hoạt động không tốt nữa\"<br> Nhìn "]