["Chương 52: Trăng sáng dẫn lối tương tư (4)<br> Ôn Dĩ Ninh dẫn Đường Kỳ Sâm vào nhà, Giang Liên Tuyết không bất ngờ mấy. Bà vừa thay bộ đồ ngủ, mặc vào bộ đồ tử tế hơn, nhiệt tình cười híp mắt với Đường Kỳ Sâm. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> \"Xem qua căn hộ tôi mới mua đi, ba phòng lớn tất cả, phòng ngủ cũng rộng rãi đúng không. Còn đây là phòng tắm, chiếc bồn tắm này bác mới đặt, có cả chức năng mát xa nữa đấy\" Giang Liên Tuyết giới thiệu các phòng một lượt, có thể nhận ra sự vui mừng và mong đợi đối với cuộc sống mới của bà<br> Đường Kỳ Sâm kiên nhẫn đi theo sau bà<br> Giang Liên Tuyết dẫn anh về lại phòng khác cười nói,\"Có kiểu nhà nào mà cậu chưa từng trông thấy đâu nhỉ, ngồi đi ngồi đi\"<br> \"Căn hộ đẹp lắm ạ, khu vực này rồi sẽ tăng giá, bác gái tinh tường thật đấy\" Đường Kỳ Sâm rất thành tâm thành ý, không hề qua loa hay mất kiên nhẫn. Tuy vậy, trong lòng anh vẫn cảm thấy áy náy,\"Bác gái, hôm nay mẹ cháu có lỗi với bác rồi\"<br> Giang Liên Tuyết rộng lượng khoát tay,\"Thôi, đã bảo không nhắc lại nữa cơ mà, tâm trạng của bậc làm cha làm mẹ tôi có thể hiểu được. Thật sự không sao đâu, bây giờ cậu còn chưa biết chứ sau này quen rồi, cậu sẽ nhận ra ưu điểm lớn nhất của tôi là mặt dày\"<br> Ôn Dĩ Ninh cúi đầu cười, thật phục bà, khuyết điểm mà cũng biến thành ưu điểm được<br> Đã nói tới thế, có nghĩa là bà không muốn nhắc lại chuyện khó chịu ấy nữa. Cuộc đối thoại ở trong phòng bao Đường Kỳ Sâm không ở đó để nghe toàn bộ câu chuyện, nhưng anh có thể tưởng tượng ra cục diện chật vật lúc đó. Hôm nay, Giang Liên Tuyết tiếp khách cực kỳ chu đáo và khách khí, khiến người ta cảm thấy khó chịu chút nào<br> Bà nói,\"Tối nay cậu ở lại nhà chúng tôi đi, muộn rồi, khó mà tìm được khách sạn. Ôn Dĩ Ninh, người của con, con tự mình tiếp đãi đi\"<br> Nói xong, Giang Liên Tuyết quay về phòng ngủ<br> Đường Kỳ Sâm nhìn Ôn Dĩ Ninh, vươn tay sờ gương mặt cô. Ôn Dĩ Ninh chỉ cảm thấy đầu ngón tay anh lạnh ngắt mang theo mùi thuốc lá nhàn nhạt. Cô bắt lấy tay anh, sau đó ngoắc ngón út vào ngón trỏ của anh. Hai người cứ ngồi nguyên tư thế đó, im lặng nghe tin tức trên TV<br> Lúc quảng cão giữa gờ, Ôn Dĩ Ninh quay đầu nhìn Đường Kỳ Sâm, nơi chân mày cô khẽ cau lại<br> Anh đang nhắm mắt, hơi thở nặng nề, sắc mặt quá kém, một tay ngoéo tay cô, tay còn lại đặt tự đặt lên bụng, thỉnh thoảng bàn tay khẽ run rẩy, dùng sức nhấn xuống dạ dày. Ôn Dĩ Ninh lập tức lo lắng hỏi,\"Sao thế? Anh khó chịu ở đâu?\"<br> Đường Kỳ Sâm mở mắt, lắc đầu<br> Ôn Dĩ Ninh hỏi thẳng,\"Anh có mang thuốc theo không?\"<br> \"Anh đi vội nên không mang\"<br> Biết ngay mà, cuối thu trời lạnh, vậy mà anh còn không mặc cả áo khoác, nhớ mang thuốc được mới lạ. Ôn Dĩ Ninh vào phòng lấy ra một cái chăn dày đắp cho anh, rồi rót thêm cốc nước ấm, chỉnh nhiệt độ điều hòa trong phòng khách lên cao,\"Anh cố chịu một chút, em xuống dưới mua thuốc cho anh\"<br> Đường Kỳ Sâm bắt lấy tay cô,\"Đừng đi, anh chỉ dùng thuốc của lão Trần thôi\"<br> Ý là, những loại thuốc khác không có tác dụng gì cả<br> Ôn Dĩ Ninh vừa đau lòng lại vừa xót xa,\"Vậy anh còn chạy loạn lên làm gì hả? Trời lạnh mà không biết mặc thêm quần áo sao?\"<br> Đường Kỳ Sâm nói,\"Anh sợ tới chậm thì em sẽ không cần anh nữa\"<br> Giọng nói của Ôn Dĩ Ninh hơi khàn đi,\"Ông chủ, đây là khổ nhục kế phải không?\"<br> Đường Kỳ Sâm ậm ừ, lôi kéo cánh tay cô lại gần, mệt mỏi nói,\"Để ông chủ ôm em một cái nào\"<br> Hai tay anh vòng qua ôm lấy eo cô, nửa bên mặt gối lên chiếc bụng mềm mại, hô hấp dần dịu lại, chóp mũi thoang thoảng mùi hương của nữ tính. Ôn Dĩ Ninh chỉ cần cúi đầu là có thể trông thấy chiếc gáy tựa như bạch ngọc của anh. Cô đưa tay khẽ chạm vào mái tóc, nhẹ nhàng vuốt ve. Hai người cùng động tâm lẫn động tình, nhưng vẫn giữ sự trầm mặc yên tĩnh. Giống như thời khắc hạnh phúc này sẽ sớm biến mất. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Mỗi khi Đường Kỳ Sâm tái phát bệnh dạ dày đều cực kỳ khó chịu, không còn nhìn rõ được gương mặt tuấn tú của anh nữa. Mồ hôi lấm tấm hai bên tóc mai chảy xuống dưới. Ôn Dĩ Ninh sợ hãi nói,\"Đến bệnh viên thôi\"<br> Đường Kỳ Sâm không chịu nổi nữa,\"Gần đây có hiệu thuốc nào không?\"<br> \"Có, cách đây năm mươi mét\"<br> \"Tốt nhất là mua thuốc giảm đau, may ra mới có hiệu quả\"<br> Trước mắt không quan tâm được nhiều. Ôn Dĩ Ninh đã thay xong giày, đang định bước ra khỏi cửa thì Giang Liên Tuyết đi từ trong phòng ngủ ra, ngáp một cái thật dài,\"Muộn rồi còn đi đâu đấy?\"<br> Ôn Dĩ Ninh ra hiệu cho bà nói nhỏ bớt bởi vì Đường Kỳ Sâm đang nằm nghỉ trên sofa,\"Anh ấy đau dạ dày, con xuống dưới mua thuốc giảm đau\"<br> \"Đau ghê lắm à?\"<br> \"Vâng\"<br> \"Đừng đi, hiệu thuốc đó bán thuốc giả đấy\"<br> Giang Liên Tuyết đi thẳng vào phòng, lúc ra có cầm theo một chiếc bình nhỏ màu trắng,\"Ăn cái này đi, có hiệu quả lắm. Lo cái gì, uống đi\"<br> Ôn Dĩ Ninh do dự trong giây lát, rồi đưa thuốc cho Đường Kỳ Sâm, anh nhìn tên thuốc nói,\"Uống được\"<br> Anh uống một viên thuốc kèm nước, khoảng nửa giờ sau, Đường Kỳ Sâm cảm giác như đã nhặt lại được nửa cái mạng về. Ôn Dĩ Ninh trả thuốc lại cho Giang Liên Tuyết, tiện thể hỏi,\"Sao mẹ cũng có thuốc giảm đau?\"<br> Giang Liên Tuyết hung dữ trả lời,\"Chả nhẽ mẹ không được có à, đau bụng kinh uống không được à, chăm sóc tên bạn trai già của con cho tốt đi\"<br> Rầm!<br> Cửa đóng sầm lại, chấn động tới nỗi Ôn Dĩ Ninh cảm giác như hít phải một miệng tro bụi<br> Đêm nay Đường Kỳ Sâm ở lại nhà Ôn Dĩ Ninh, anh ngủ luôn tại sofa, không cần cô trải giường nữa. Cả ngày dài lê thê, điện thoại của anh đã sớm sập nguồn, Ôn Dĩ Ninh mang sạc ra cho anh, vừa mở máy, thông báo tin nhắn và cuộc gọi nhỡ không ngừng ập tới<br> Điện thoại từ gia đình, công ty, Kha Lễ, Phó Tây Bình, bên nhà ngoại ở Nam Kinh, còn có cả ông nội nữa. Đường Kỳ Sâm liếc qua một lượt, rồi úp điện thoại xuống mặt bàn. Ôn Dĩ Ninh đưa gối cho anh, thấy anh ngồi suy tư một mình, cô cân nhắc vài giây rồi vẫn thấp giọng khuyên,\"Nếu có nhiều việc quá thì anh về Thượng Hải sớm một chút\"<br> Thậm chí ngay cả khi Đường Kỳ Sâm không nói lời nào, cô cũng đoán được cục diện ở Thượng Hải lúc này. Nếu anh đã biết Cảnh An Dương gây khó dễ cho mẹ con cô, thì nhất định đã làm to chuyện. Trước đây, nhiều lắm thì anh chỉ chiến tranh lạnh với mẹ mình, nhưng sau lần này, có lẽ đã bộc lộ tất cả cảm xúc ra rồi<br> Ánh mắt Đường Kỳ Sâm sâu thăm thẳm, anh liếc nhìn cô, sương mù bao trùm con ngươi, che giấu những nỗi phiền muộn quấy nhiễu giấc ngủ, chỉ để lại cho cô sự ôn hòa và dịu dàng. Anh nói,\"Không sao, anh ở lại với em hai ngày\"<br> Ôn Dĩ Ninh không khuyên nữa, cô thoáng nở nụ cười,\"Được. Ở chỗ em tuy nhỏ không có mấy cảnh đẹp, nhưng vùng ngoại ô có vài miếu cổ và chùa chiền khá nổi. Mai em dẫn anh đi dạo\"<br> Hôm sau, trời đầy mây, thời tiết nắng ráo mấy ngày nay cuối cùng cũng đi cư trú, dự báo nói tối nay nhiệt độ bắt đầu hạ dần<br> Lúc hai người ra khỏi cửa thì Giang Liên Tuyết vẫn chưa dậy, Ôn Dĩ Ninh phần cho bà một cái bánh bao trong nồi, sau đó dẫn Đường Kỳ Sâm ra trạm xe buýt. Nơi họ tới là Dạ Lan tự, một danh lam thắng cảnh địa phương ở thành phố H. Nói là danh lam thắng cnarh nhưng vài năm nay chính phủ chưa có ý định quy hoạch phát triển, cho nên nơi này cứ bình bình, người tới chơi gần như chỉ toàn dân bản địa<br> Trong thời gian nghỉ hè, ngôi chùa đóng cửa đề tu sửa, hai hôm trước vừa mới mở trở lại. Một người bạn cấp ba của Ôn Dĩ Ninh thi công ở đó từng nhắc qua. Cho nên lần này bọn họ tới vừa khéo tránh được giờ cao điểm<br> Ngôi chùa nằm giữa sườn núi cao gần hai trăm mét, Ôn Dĩ Ninh dẫn Đường Kỳ Sâm đi theo con đường núi nhỏ. Cuối thu tiết trời vô cùng dễ chịu, là thời điểm cây cối trong rừng êm dịu nhất trong bốn mùa. Hai người đi dọc theo bậc thang lên, phong cảnh đẹp khiến tâm tình con người ta cũng thả lỏng hơn, Ôn Dĩ Ninh chạy nhanh, muốn leo lên ba bậc thang cùng một lúc, kết quả vì nhảy quá xa, quá hăng hái cho nên đầu gối khuỵu hẳn xuống nền đá<br> Đường Kỳ Sâm đỡ cô đứng dậy,\"Ngã đau không, đi gì mà như bay vậy\"<br> Ôn Dĩ Ninh ngồi bệt xuống đất, duỗi chân phải ra, nảy ra ý trêu chọc nhõng nhẽo,\"Ông chủ phải thổi thì nó mới hết đau cơ\"<br> Đường Kỳ Sâm ngồi xổm xuống, ngắm nhìn tia nắng vỡ vụn trong đôi mắt Ôn Dĩ Ninh rôi anh khom người, cúi đầu hôn lên đầu gối cô. Cô thoáng đỏ mặt, rụt chân lại,\"Bụi lắm, ông chủ không chú ý vệ sinh gì cả\"<br> Đường Kỳ Sâm ghé lại gần, hôn lên môi cô,\"Còn bụi không?\"<br> Ôn Dĩ Ninh mím môi, gật đầu<br> Anh lại hôn lên trên,\"Còn không?\"<br> Ôn Dĩ Ninh cười đẩy anh,\"Đừng nghịch nữa, trên núi có thần tiên đấy\"<br> Đường Kỳ Sâm giữ chặt gáy cô, hôn sâu,\"Vậy càng tốt, chúng ta chính là đôi thần tiên quyến lữ rồi\"<br> Cứ như vậy, hai người vừa đi vừa ngắm cảnh thu, tới Dạ Lan tự, trước chùa có vài sư thầy trẻ tuổi đang đứng quét lá rụng, tiếng chổi tre khẽ quẹt xuống mặt đất tựa như âm thanh tuyết rơi. Qua ngưỡng cửa cao là có thể trông thấy chiếc chuông cổ lớn đặt chính giữa sân<br> Ôn Dĩ Ninh cầm ba nén hương công đức, ghé vào cây nến đỏ châm lửa sau đó quỳ gối trước bồ đoàn, sau đó hướng về phía bồ tát thực hiện ba quỳ chín lạy. Cô nhắm mắt, giơ cao nén hương, cả người chìm trong sự an tĩnh và hài hòa<br> Đường Kỳ Sâm không tin thần phật cho nên anh chỉ đứng ngoài nhìn<br> Cô gái mà anh thích đang thành kính cầu nguyện, dù lời nguyện của cô có anh hay không thì trong khoảnh khắc ngập tràn dịu dàng này cũng đủ cho anh lưu lại dư vị nhiều năm về sau. Đoàn người bước ra, Đường Kỳ Sâm hỏi,\"Thiền điện bên kia mới sửa phải không?\"<br> Lớp sơn đỏ rất mới, đây là La Hán Đường, thờ phụng 500 vị La Hán. Những pho tượng màu vàng, muôn hình vạn trạng, rung động lòng người. Đường Kỳ Sâm đứng chính giữa, lật xem danh sách công đức trên bàn đức phật<br> Ôn Dĩ Ninh bước qua nói,\"Nhiều người tùy tâm sẽ quyên góp chút tiền nhang đèn, trụ trì có ghi lại cả, hằng tháng sẽ cúng bái nhan đèn một lần. Công đức càng lớn thì thời gian cúng sẽ càng dài\"<br> Đường Kỳ Sâm khép lại bản danh sách, móc ví, nhét hết tiền mặt vào trong. Chuyến này tới vội nên anh không mang theo nhiều tiền, nhưng chỗ tiền kia cũng phải tới 5 nghìn tệ. Trụ trì từ trong đền bước ra, gật đầu chào Đường Kỳ Sâm, anh cũng gật đầu chào đáp lại<br> Sư thầy nói,\"Mọi chữ duyên sinh ra đều đã có số phận định trước, công đức lưu danh, phù hộ cho thí chủ phúc trạch dài lâu\"<br> Rồi thầy mở quyển sổ ghi tên, cầm chiếc bút lông đặt trên nghiên mự clene<br> Đường Kỳ Sâm nói,\"Để tôi tự viết đi\"<br> Sư thầy khiêm nhường mài mực giúp anh. Thời niên thiếu anh từng đi theo ông ngoại ở Nam Kinh học thư pháp. Ông ngoại chinh chiến cả một đời, củi cháy lửa truyền, cho nên ông rất kỳ vọng vào đám con cháu. Luyện chữ có thể tu tâm dưỡng tính, bởi thế ngày đó Đường Kỳ Sâm dù chỉ mới 15 tuổi nhưng tâm tư nhạy bén trầm ổn, vượt xa cả đám người trưởng thành<br> Đường Kỳ Sâm cầm bút chấm mực, cổ tay khẽ động, đầu bút lông sắc nét, trên tờ danh sách lưu lại dòng chữ __ Ôn Dĩ Ninh<br> Gác bút lại rồi Đường Kỳ Sâm quay đầu mỉm cười nhìn cô, ánh mắt đầy từ bi, giọng nói dịu dàng ôn hòa,\"Niệm Niệm, chúc em một đời bình an vui vẻ\"<br> Trái tim của Ôn Dĩ Ninh đập mạnh, mong ước cả đời đã được thực hiện trong khoảnh khắc này<br> Gió thu trên núi lạnh buốt, Ôn Dĩ Ninh sợ cơ thể mới khá lên của anh cảm lạnh trở lại. Trên đường về, trên xe buýt không có khách mấy, hai người ngồi ở hàng ghế sau, những đám mây đen tan dần vào buổi chiều, ánh nắng theo đó len lỏi hắt xuống. Ôn Dĩ Ninh tựa đầu vào vai anh, mười ngón tay đan chặt. Nhưng nắm hồi lâu, lòng bàn tay của cô tuy nóng nhưng đầu ngón tay vẫn lạt ngắt<br> Xe buýt dừng lại ở công viên Thành Nam, Ôn Dĩ Ninh dẫn anh xuống. Đường Kỳ Sâm nhớ đây không phải là khu cạnh nhà cô, đang cảm thấy khó hiểu thì Ôn Dĩ Ninh đã vẫy một chiếc taxi, cô cười nói,\"Chúng mình đi taxi nhé\"<br> Cô hành động quá nhanh, căn bản không cho Đường Kỳ Sâm thời gian phản ứng kịp.Sau khi lên xe, Ôn Dĩ Ninh nói với tài xế,\"Bác tài, phiền bác tới ga tàu cao tốc\"<br> Đường Kỳ Sâm ngẩn người<br> Ôn Dĩ Ninh liếc nhìn anh, sau đó rút tấm vé từ trong túi xách ra,\"Tối qua em đặt sẵn, rồi sáng sớm tới quầy lấy vé đấy. Anh về Thượng Hải đi, đừng vì em mà làm chậm trễ công việc. Điện thoại anh đổ chuông liên tục tối qua em biết hết\"<br> Giọng cô tuy vững vàng, nhưng nói tới đây vẫn không kìm được, run rẩy thả lỏng hơn,\"Ông chủ của em không được lười biếng sa sút tinh thần, không được trốn việc đâu nhé\"<br> Đường Kỳ Sâm nhìn tờ vé, xuất phát vào nửa tiếng sau. Lần này anh đi đã làm tổn thương không biết bao nhiêu người, trở về, đồng nghĩa với chuyện anh phải đối mặt với bao nhiêu khó khăn. Nhiều người có thể hiểu, nhưng không có ai cảm thông được như Ôn Dĩ Ninh<br> Cuống họng Đường Kỳ Sâm đau đớn, anh vừa định mở lời thì Ôn Dĩ Ninh đã đi trước một bước, từ ánh mắt xinh đẹp rạng rỡ của cô không giấu nổi mong đợi, cô lắc cánh tay anh,\"Anh có thể đồng ý với em một chuyện hay không?\"<br> Đồng ý, cô muốn gì anh cũng đồng ý. Nhưng anh không nói hẳn ra, chỉ gật đầu,\"Được\"<br> Ôn Dĩ Ninh vui vẻ,\"Em chưa nói là chuyện gì mà gật đầu nhanh thế, không sợ em gạt anh hả\"<br> \"Chỉ cần là em nói, bất cứ thứ gì anh cũng cho em\" Đường Kỳ Sâm trịnh trọng đáp<br> Ôn Dĩ Ninh kìm nén ý cười, khẽ nói,\"Ông chủ, em muốn đi xem cực quang\"<br> Đường Kỳ Sâm không ngờ yêu cầu của cô lại đơn giản tới thế, khó khăn duy nhất đó là lịch trình của anh. Nhưng anh không hề do dự,\"Được, anh dẫn em đi\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Lần chia tay này, phải tới nửa tháng hai người không được gặp mặt<br> Đi Bắc u cần phải có visa, sau khi anh đi, Ôn Dĩ Ninh lập tức nộp đơn xin cấp. Tuy không gặp mặt, nhưng ngày nào Đường Kỳ Sâm cũng gọi cho cô ít nhất một lần. Đôi lúc cuộc họp kéo dài thì anh sẽ gửi tin nhắn cho cô, tóm lại, anh muốn cho cô biết rằng mình vẫn luôn ở đây. Còn những chuyện khác, Ôn Dĩ Ninh không hề hỏi tới<br> Cô không hỏi, không có nghĩa là cô không biết<br> Cô có vài đồng nghiệp khá thân, trước đây bọn họ từng lập một nhóm nhỏ, trò chuyện khá hòa hợp. Những ngày cô nghỉ phép, bọn họ vẫn tám không ít chuyện công ty. Tuần trước, nghe Dao Dao kể rằng thành viên hội đồng quản trị đã có sự thay đổi, Đường Diệu với 7% cổ phẩn đã chính thức gia nhập vào hội đồng quản trị. Còn nói rằng, ông cụ Đường, người đã nghỉ hưu dạo này rất hay ra vào công ty, tham gia cả vào các quyết sách. Hôm đó, cô ấy đi họp thường lệ với Trần Táp nhưng Đường Kỳ Sâm lại vắng mặt<br> Ôn Dĩ Ninh biết rõ, anh là một con người vô cùng có trách nhiệm, bè phái tranh đấu trong công ty từ trước tới giờ luôn là những cơn sóng ngầm cuộn trào mãnh liệt, anh tuyệt đối không bao giờ vắng mặt. Ôn Dĩ Ninh không nhịn được, bấm số gọi cho Kha Lễ<br> Cô thẳng thắn hỏi rằng có phải bệnh dạ dày của anh tái phát không<br> Kha Lễ cứ định nói lại thôi, nghe giọng có vẻ rất cố gắng kiềm chế đè nén. Cậu chỉ nói, Đường tổng không sao, chỉ là gia đình anh ấy xảy ra chút chuyện<br> Ôn Dĩ Ninh không nói lời nào, cũng không vội cúp máy, cứ trầm mặc giữ thế giằng co<br> Lúc này, Kha Lễ mới bất đắc dĩ tiết lộ,\"Mẹ anh ấy bệnh\"<br> Thế sự thăng trầm, đời người ngắn ngủi, một giây trước còn tiền đồ sáng lạn, một giây sau có thể rơi xuống vực thẳm. Vận mệnh đã được an bài, công bằng với mỗi người<br> Đảo mắt đã tới giữa tháng 11, sau hai đợt giảm nhiệt độ, các thành phố phía nam chính thức bước vào mùa đông. Đường Kỳ Sâm và Ôn Dĩ Ninh hẹn gặp nhau, vào ngày 18, Ôn Dĩ Ninh trở về Thượng Hải sau hơn hai tháng xa cash, hai người nhân cơ hội này đáp máy bay tới Phần Lan<br> Ôn Dĩ Ninh không giống bình thường, dù chỉ là hẹn ăn cơm cô cũng sợ làm trễ nải thời gian của anh. Lần này, cô không không hề hỏi, dù chỉ một chữ. Đường Kỳ Sâm có thể cảm giác được thái độ âm thầm khăng khăng cố chấp ấy. Anh thử đoán, rồi ôm cô vào lòng,\"Đừng sợ làm anh trễ việc, lịch trình của anh trống rồi, đã có Kha Lễ, mấy hôm nay anh chỉ đi chơi cùng em thôi\"<br> Nửa tháng không gặp, dường như Đường Kỳ Sâm lại gầy thêm. Khuôn mặt vốn đẹp trai của anh giờ đây lại càng rõ ràng các đường nét. Hai người ngồi ở toa thương nhân, lúc lên máy bay, anh nắm tay cô cười nói,\"Lần đầu tiên chúng ta đi du lịch cùng nhau. Chúc người yêu anh có một chuyến đi vui vẻ\"<br> Ôn Dĩ Ninh cười,\"Vâng\"<br> Mất gần 11 tiếng mới tới sân bay Helsinki<br> Mùa đông ở bán cầu Bắc rất lạnh, hai người mặc áo khoác dầy màu đen, trông chẳng khác gì áo đôi. Xe tới Lapland đã chờ sẵn ở ngoài. Chi nhánh của tập đoàn Á Hối tại Bắc u không lớn nhưng Đường Kỳ Sâm có không ít bạn bè làm ăn ở đây. Thật ra, mấy năm trước anh đã tới đây một lần, đáng tiếc lần đó thời tiết xấu, mây mù dầy đặc không thể trông thấy cực quang<br> Lộ trình tới Lapland kéo dài hơn một tiếng, Ôn Dĩ Ninh nhìn lớp băng tuyết ngày một dầy bên ngoài cửa sổ, tựa như thời gian và không gian đang xoay vần, khiến con người ta cảm thấy không chân thật. Đường Kỳ Sâm đã đặt sẵn phòng tại lều kính Levi, mỗi một phòng là một lều kính thủy tinh độc lập, không có gì che chắn, xung quanh là lớp kính trong suốt, nằm trên giường cũng có thể ngắm tuyết rơi trên bầu trời<br> Hai người, một phòng<br> Cất hành lý xong, Ôn Dĩ Ninh đội mũ, hào hứng chạy ra bên ngoài khách sạn dạo một vòng, cô chỉ lộ ra mỗi đôi mắt, chiếc mũ áo lông bao trùm lấy cô, khiến cô trông chẳng khác gì con gấu nhỏ. Đường Kỳ Sâm sợ cô xảy ra chuyện nên cũng đi theo,\"Em chậm thôi, đừng chạy lung tung\"<br> Ôn Dĩ Ninh đạp trên nền tuyết, hưng phấn nhảy tưng tưng. Sau khi nhảy một vòng, cô nhìn Đường Kỳ Sâm, lớn tiếng gọi anh, trên hàng mi còn vương hoa tuyết, \"Nhìn kìa!\"<br> Lúc này, Đường Kỳ Sâm mới nhận ra, theo dấu chân cô, dưới nền tuyết họa lên một hình trái tim lớn. Cô đứng ở giữa, nở một nụ cười trong sáng<br> Đường Kỳ Sâm cũng mỉm cười đáp lại, cười tới nỗi hốc mắt nóng bừng lên<br> \"Nhiệt độ buổi tối thấp hơn hẳn, em ra ngoài nhớ mặc nhiều lên, đeo cả găng tay lẫn khăn quàng nữa, à đúng rồi, còn mũ, em phải đội mũ dầy trùm kín đỉnh đầu, khẩu trang thì ở trong túi xách của anh\" Trước khi bọn họ xuất phát, Đường Kỳ Sâm không quên dặn dò chuyện lớn chuyện nhỏ, anh liếc nhìn chiếc áo khoác của cô, vẫn cảm thấy chưa đủ ấm cho nên đưa cho cô một chiếc áo của mình,\"Mặc của anh đi\"<br> Đường Kỳ Sâm thuê một chiếc xe trượt tuyết, cách khách sạn 2km, "]