["Chương 8: Thời niên thiếu không thể quay lại ấy (1)<br> Trong khoảng thời gian này, Ôn Dĩ Ninh luôn trong trạng thái mơ hồ<br> Công việc MC đám cưới ở quận Quân Sơn cô chỉ nhận được một nửa số tiền vì còn phải trả người môi giới một nửa. Hôm nay, gặp phải một gia đình keo kiệt, cô đứng trên sân khấu nhảy nhót gần hai tiếng đồng hồ, tới tận khi buổi tiệc kết thúc vậy mà người ta cũng không để lại cho cô được một suất cơm, còn nói rằng hợp đồng không có điều khoản bao ăn uống. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>9 giờ tối, trời đổ mưa, đợi mãi không thấy chiếc xe buýt nào. Ôn Dĩ Ninh khoác áo bông, mặc váy xòe mỏng manh khiến da lạnh tê tái, mặt thì trang điểm đậm, đứng dưới cơn gió tây trông chẳng khác nào cô hồn dã quỷ.<br> Về tới nhà, đầu ngón chân đã đông lạnh tê cứng vì phải đi giày cao gót cả ngày, đúng lúc này Giang Liên Tuyết gọi điện tới. Bà không ân cần hỏi han,cũng chẳng buồn vòng vo dạo đầu mà vào thẳng vấn đề chính luôn<br> \"Mẹ thông báo lần cuối cho con, tuần này trường học kia sẽ phỏng vấn vào thứ sáu, thứ tư hoặc thứ năm con có về không?\"<br> Ôn Dĩ Ninh đáp, \"Con tìm được việc rồi, không về đâu\"<br> Giang Liên Tuyết đang ngồi chơi bài, tiếng mạt chược vứt loảng xoảng, đang thua bài cụt hứng giờ nghe con gái như thế, à càng mất kiên nhẫn, cáu ầm lên, \"Lợi hại quá nhỉ! Con lợi hại y hệt ông bố đã mất của con ấy! Đừng có mà về nữa, cả đời cũng đừng về! Trả lại tiền cho mẹ!\"<br> Điện thoại bị dập mạnh, lỗ tai đột nhiên được yên tĩnh khiến người ta phải choáng váng<br> Thời còn trẻ, Giang Liên Tuyết rất hung dữ, tới bây giờ bước vào tuổi trung niên rồi bà vẫn cứ là một người thích làm theo ý mình như cũ. Năm 18 tuổi, khi bà quyết tâm sinh Ôn Dĩ Ninh là có thể hiểu được tính khí của bà thế nào rồi. Có điều, Ôn Dĩ Ninh biết, một người xinh đẹp hơn người như bà nhưng cả đời lại chỉ có thể sống như một người tầm thường, chắc chắn trong lòng cảm thấy cay đắng, có lẽ còn mang theo oán hận nữa. Tích tụ lâu ngày dần trở thành một sự hối tiếc.<br> Ôn Dĩ Ninh bật wechat, chuyển khoản hai nghìn tệ lần trước lại cho mẹ. Vừa định tắt điện thoại thì ánh mắt cô dừng lại ở cuộc trò chuyện gần đây nhất. Tin nhắn cuối cùng vẫn nằm nguyên ở đó...<br> \"Cô Ôn, hy vọng cô cân nhắc kỹ, hy vọng sớm được gặp cô\"<br> Thái độ nghiêm túc, lời nói có tính thuyết phục. Ba ngày trước, lúc bộ phận nhân sự Tập đoàn Á Hối gọi điện tới, cô còn tưởng là lừa đảo. Sau này, người ta gọi thêm ba lần nữa cô mới tin đó là sự thật<br> Tin nhưng vẫn cảm thấy bối rối, bối rối xong, cô vẫn lựa chọn từ chối<br> Cao Minh Lãng quá thâm hiểm, với tài nguyên và lý lịch trước mắt, cô còn chẳng bằng một con kiến hôi, nói cho cùng vẫn chỉ có thể để mặc người ta bắt chẹt. Căn phong này giá thuê không hề rẻ, nhưng một là cô không nợ nần gì, hai là cô không phải nuôi gia đình, nghĩ sẽ sớm tìm được việc làm nên cô cắn răng thuê. Tới bây giờ vẫn thất nghiệp, tiền sinh hoạt giống như một con dao từng giây từng phút kề trước cổ cô. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Ôn Dĩ Ninh không rảnh để suy nghĩ quá nhiều, cô cảm thấy trước mắt cần phải vượt qua mùa đông khắc nghiệt này đã, đợi tới mùa xuân sang năm may ra có thể xoay chuyển tình thế. Còn về chuyện tập đoàn Á Hối vứt cành ô liu ra, đúng là công tư phân minh thì mới dễ sống, nhưng trong trường hợp này, Ôn Dĩ Ninh cho rằng nên hồ đồ chút mới tốt<br> Cho nên cành ô liu ngọt lịm này, cô nhận không nổi<br> Vốn tưởng rằng chuyện tới đây là kết thúc, nhưng tới thứ năm, Ôn Dĩ Ninh tình cờ gặp được một người ngoài ý muốn<br> Hôm nay Ôn Dĩ Ninh tới siêu thị mua đồ, khi bước ra chợt nghe thấy có người gọi tên mình. Cô quay đầu, trông thấy Kha Lễ lái một chiếc Audi màu đen tới, anh hạ cửa xe xuống, nở mộ nụ cười thanh khiết với cô, . Chiếc Audi này là dòng xe công vụ tiêu chuẩn, nhìn từ xa, Kha Lễ không giống người làm ăn tí nào, đã nhiều năm rồi, khí chất nho nhã ấm ấp nơi anh vẫn không hề thay đổi. Trông anh chẳng khác nào một viên chức trẻ tuổi.<br> Anh chỉ về phía trước, \"Đợi anh một lát, anh đậu xe đã\"<br> Ôn Dĩ Ninh gật đầu,\"Được\"<br> Đỗ xe nơi này có vẻ không hay lắm, đầy xe máy điện để ngổn ngang, \"Từ từ, để em nhìn giúp anh\"<br> Kha Lễ đánh vô lăng một cách điêu luyện, \"Không sao đâu\"<br> Sau khi xe dừng lại, anh xuống xe nhìn túi đồ trong tay cô,\"Nặng không, để trên xem đi, lát anh đưa em về\"<br> \"Không nặng, chỉ có giấy ăn kem đánh răng bàn chải thôi mà\" Ôn Dĩ Ninh không biết phải nói gì tiếp nữa, dường như theo phạn xạ cô có chút đề phòng anh. Không phải cô đã quen như thế, mà giống như cô cảm thấy cần phải làm thế đối với anh<br> Kha Lễ xoay người mở ghế sau lấy áo khoác, vừa mặc vừa nói,\"Lát nữa cùng đi ăn cơm nhé\"<br> Giọng điệu của anh quá tự nhiên, không nghe ra được là có ý đồ gì khác hay không, có điều thái độ của anh lại khiến người ta không tiện để từ chối<br> Ôn Dĩ Ninh không lên tiếng<br> Kha Lễ nở nụ cười,\"Niệm Niệm, đừng xa lạ như thế với anh chứ\"<br> Nhũ danh đi cùng với hồi ức, tiếng gọi này nghe thì ngọt ngào nhưng lại vô cùng sắc bén đâm thẳng vào trái tim Ôn Dĩ Ninh, thư ký Kha đúng là khôn ngoan danh bất hư truyền. Đúng là buồn cười, anh đã tỏ vẻ thân thiết như vậy nếu cô còn từ chối nữa thì chẳng khác nào chột dạ<br> Ôn Dĩ Ninh vui vẻ đồng ý, \"Được, anh muốn ăn gì?\"<br> Đi theo Đường Kỳ Sâm nhiều năm, Kha Lễ đã ăn cay ít hơn hẳn. Hai người quyết định ăn hải sản ở một cửa hàng bình dân, Kha Lễ trực tiếp hỏi thẳng,\"Vì sao không tới Á Hối?\"<br> Ôn Dĩ Ninh yên lặng vài giây, thẳng thắn trả lời,\"Không thích hợp\"<br> Kha Lễ cười,\"Không hợp chỗ nào?\"<br> \"Em không biết gì về Á Hối cả, vị trí này yêu cầu phải nắm bắt nhanh. Em không làm được\" Thực ra đây cũng là ý nghĩ thật sự của cô, lòng ngay dạ thẳng, không có gì phải giấu diếm<br> Kha Lễ không vội đáp lại, húp nửa bát súp rồi mới lên tiếng,\"Nghiệp vụ nhiều, tuy nhiên cũng chẳng khó khăn giống em nói đâu. Em đã có kinh nghiệm trong lĩnh vực này rồi, coi nó như là thời kỳ quá độ là được\"<br> Kha Lễ liếc nhìn cô, anh cho rằng trong hoàn cảnh vẫn nên thoải mái nói thẳng. Đặt thìa xuống rồi anh hỏi,\"Có phải em còn băn khoăn về Đường tổng không?\"<br> \"Không phải\" Ôn Dĩ Ninh lắc đầu<br> Kha Lễ đùa giỡn,\"Không sao đâu, em cứ nói đi, nói thầm cũng được, anh đảm bảo giữ bí mật\"<br> Cô có phải con nít đâu chứ, cô vẫn thoải mái cười, \"Thật sự không phải mà\"<br> Kha Lễ khẽ ừ, giọng điệu tích cực,\"Dĩ Ninh, cơ hội không phải để chúng ta lãng phí đâu\"<br> Anh chỉ nói tới đó, đó cũng là một kiểu nghệ thuật thuyết phục, nếu nói nhiều thêm thì lại mất ý nghĩa. Bữa ăn trưa khá hài hòa, Kha Lễ nói chuyện phiếm với Ôn Dĩ Ninh, nội dung rất có chừng mực, không hề có câu nào thăm dò cuộc sống cá nhân của cô<br> Trước đây tính cách hai người đã rất hợp nhau rồi, nhiều năm trôi qua, Kha Lễ muốn dùng phương thức của mình để nói cho cô biết rằng: Em không cần đề phòng anh, anh vẫn coi em là bạn. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Ăn xong, Kha Lễ ra tính tiền, Ôn Dĩ Ninh đi phía sau anh. Ra khỏi nhà hàng, Kha Lễ nói, \"Thứ hai khoảng 10 tới đi, giám đốc Trần cũng ở đó, em trò chuyện thêm với chị ấy xem sao, chị ấy là người từng trải, mặc kệ kết quả thế nào, giao lưu kinh nghiệm cũng chẳng có gì xấu\"<br> Ôn Dĩ Ninh không biểu hiện thái độ gì, anh đã suy tính chu toàn hết cả rồi. Hiếm khi thấy thời tiết vào đầu mùa đông đẹp như hôm nay, bóng cây um tùm, giọng Kha Lễ hòa cùng ánh nắng, rạng rỡ và chân thành<br> \"Đừng lo lắng, cứ thong thả trò chuyện thôi. Thứ hai anh không ở công ty, anh phải tới Trung tâm y tế quốc phòng, nếu gặp khó khăn thì có thể gọi điện cho anh\"<br> (*) Trung tâm y tế quốc phòng:&nbsp; trường y khoa trực thuộc quân đội Trung Hoa tại Đài Bắc , Đài Loan<br> Ôn Dĩ Ninh hỏi, \"Trung tâm y tế quốc phòng?\"<br> \"Ừ\"<br> \"Vậy anh phải giữ sức khỏe, mùa đông dễ ốm lắm\"<br> Kha Lễ cười,\"Cảm ơn em đã quan tâm, nhưng không phải anh. Anh đi cùng Đường tổng kiểm tra lại thôi, Chỉ số máu trong lần kiểm tra sức khỏe lần trước của anh ấy không được bình thường\"<br> Ôn Dĩ Ninh câm như hến, cái tên kia vừa được nhắc tới thì bầu không khí lập tức trở nên lúng túng. Kha Lễ tay phải cầm điện thoại, cúi đầu nhấn sáng màn hình, \"Em lưu số của anh đi, rồi gọi lại để anh lưu số em\"<br> Ôn Dĩ Ninh hỏi, \"Anh đã đổi số chưa?\"<br> Vừa hỏi xong cô đã hối hận. Trước đây cô đã lưu số của Kha Lễ, về sau đổi điện thoại vài lần, nhưng có bản sao lưu nên số anh vẫn nằm y nguyên ở đó. Vốn là một câu hỏi bâng quơ nhưng đủ để khiến Kha Lễ nở nụ cười, còn cơ thể cô đờ ra vì mất tự nhiên<br> Kha Lễ nói, \"Nhiều năm trôi qua, sớm đã thay đổi rồi\"<br> ___<br> Gặp gỡ cũng nhanh mà chia tay cũng vội, Ôn Dĩ Ninh về nhà định ngủ một giấc, cô kéo kín rèm cửa, ga gối mềm mại nhưng mỗi khi cô nhắm mắt, lại hiện lên câu nói cuối cùng của Kha Lễ<br> Nhiều năm trôi qua, sớm đã thay đổi rồi<br> Rất lâu rồi, có thể không thay đổi ư?<br> Cái màn tự hỏi tự trả lời này đã diễn đi diễn lại trong lòng Ôn Dĩ Ninh nhiều lần, cuối cùng cô chẳng ngủ nổi nữa. Vấn đề kia cứ quanh quẩn, Kha Lễ nói thứ hai không có ở đó vì phải đi cùng Đường Kỳ Sâm tới Trung tâm y tế quốc phòng tái khám. Ôn Dĩ Ninh nghĩ có lẽ là bệnh cũ của anh.<br> Lúc cô học đại học, dạ dày của Đường Kỳ Sâm không tốt lắm. Cô nhớ có lần mời anh ăn cơm, không có tiền nên kéo anh vào một quán vỉa hè, trà sữa nước ngọt viên chiên, mùi ngũ vị hương mùi ớt tiêu cay đan xen, toàn là món nữ sinh yêu thích<br> Đường Kỳ Sâm là một người khá lãnh đạm, anh không bao giờ bộc lộc cảm xúc, thích và ghét không còn là tiêu chuẩn đối với anh.&nbsp; Ôn Dĩ Ninh mua món nào anh cũng đều nếm thử một chút, ở nơi khói lửa tầm thường ồn ào xô bồ này, có một người đàn ông ở bên bạn, nuông chiều bạn trong những năm tháng thanh xuân, khiến người ta khó có thể quên được.<br> Ăn xong bữa ăn đó, Đường Kỳ Sâm đã bị tái phát bệnh dạ dày. Lần này rất nghiêm trọng, anh còn phải làm một cuộc phẫu thuật nhỏ. Ôn Dĩ Ninh áy náy rơi nước mắt, nhiều lần trốn tiết chuyên ngành tới chăm sóc anh. Khi xuất viện, anh tự mình lái xe, đằng sau còn một đống người đi theo bảo vệ, may mà vào buổi tối.<br> Ánh sáng đêm hè đã tan biến, gió từ bốn phương tám hướng ùa vào cửa sổ. Đường Kỳ Sâm đã bình phục, tâm trạng Ôn Dĩ Ninh khá lên nhiều, vì vậy cô vươn tay ra khỏi cửa sổ, bàn tay xòe rộng, ánh sáng hoàng hôn đọng lại nơi khóe mắt.<br> Cô nói, \"Oa, em có thể nắm chặt gió này\"<br> Tay phải của anh đặt lên tay cô, chân mày ánh lên niềm vui và sự dịu dàng<br> Anh nói,\"Ừ, còn anh có thể nắm chặt em\"<br> Lại nói, hai người bọn chưa từng chính thức ở bên nhau, tuy ngầm hiểu nhưng không muốn phá bỏ ranh giới. Ôn Dĩ Ninh thích Đường Kỳ Sâm trước, mối tình đầu của bạn là một người đàn ông ưu tú tới thế, biết nói sao đây?<br> Câu nói ấy của anh như được chắp thêm đôi cánh ---bay thẳng vào trái tim thiếu nữ của cô.<br> Trong tiểu thuyết hay phim ảnh chẳng thiếu những câu nói sến sẩm, nhưng đối với Ôn Dĩ Ninh, chẳng câu nào bằng được câu nói vừa rồi của anh<br> Vào ngày sinh nhật của Đường Kỳ Sâm, cô nhớ là năm anh 30 tuổi, anh em bạn bè tới rất đông, trêu chọc, vui cười, ôm ấp, tình cảm chân thật biết bao. Đường Kỳ Sâm có chút men say, nhân lúc mọi người đang quẩy tưng bừng, anh xích lại gần Ôn Dĩ Ninh, thì thầm bên tai cô, \"Chuẩn bị quà cho anh chưa?'<br> m cuối được anh luyến láy thật khéo, nghe có vẻ rất nồng tình mật ý. Con tim Ôn Dĩ Ninh nặng trĩu, cô nghiêm túc, nhìn thẳng vào mắt anh, hỏi giọng hỏi, \"Anh có biết thế nào là trái tim thiếu nữ không?\"<br> Đường Kỳ Sâm khựng lại, nhìn cô<br> Ôn Dĩ Ninh nói, \"Gặp anh, em đã có được nó\"<br> Đôi mắt cô lấp lánh tỏa ra thứ ánh sáng có thể ngăn chặn tất cả âm thanh và hình ảnh trên đời này. Đường Kỳ Sâm trầm mặc vài giây, Ôn Dĩ Ninh bĩu môi, dựa theo từ đồng âm của tên anh nói, \"Đường Tăng thối\"<br> Đường Kỳ Sâm cười vang, khóe mắt cong lên, anh hỏi, \"Anh là Đường Tăng, vậy em? Em là gì?\"<br> Ôn Dĩ Ninh đang định mở miệng thì anh giơ ngón trỏ ra đặt trên cánh môi cô, \"Suỵt\"<br> Sau một hồi quan sát, suy tư, cuối cùng khóe mắt anh cong lên trông cực kỳ lưu manh, \"Ừ, là yêu tinh\"<br> Một khi hồi ức ngọt ngào được vặn chốt, tất cả đều ùa về như một hiệu ứng bươm bướm, cô không còn làm chủ được nữa. Nghĩ về chuyện này lại nhớ tới chuyện khác, lẫn lộn, xâu chuỗi với nhau thành một sơ đồ mạch điện rối loạn, vụt sáng rồi vụt tắt, cuối cùng đứt phụt, nổ tung. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Ký ức cuối cùng trước khi hồi ức trở vào quên lãng đó là cảnh Ôn Dĩ Ninh đứng trong thang máy, khóc lóc đẩy anh ra, \"Tôi thà rằng chưa bao giờ quen biết anh!\"<br> Chi tiết thì cô không còn nhớ rõ, chỉ nhớ biểu cảm của Đường Kỳ Sâm lúc ấy có chút bi thương và nhẫn nại<br> Dù bao năm đã trôi qua nhưng cô vẫn chưa gặp ai có nét mặt giống anh lúc đấy<br> Chuông báo từ điện thoại vang lên đánh tan cơn buồn ngủ của Ôn Dĩ Ninh, cô dứt khoát rời giường, kéo rèm cửa sổ, cầm điện thoại, là tin nhắn từ nhân viên phòng nhân sự tập đoàn Á Hối, \"Cô Ôn, hẹn cô 10 giờ sáng thứ hai, đây là địa chỉ công ty, hy vọng sớm gặp cô\"<br> Bên dưới tin nhắn là định vị<br> Tòa nhà hội nghị trung tâm tài chính quốc tế, Lục Gia Chủy, Phố Đông, Thượng Hải. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Ôn Dĩ Ninh suy nghĩ rồi nhắn lại, \"Cảm ơn, tôi sẽ tới đúng giờ\" "]