["Chương 64: Tôi muốn cùng người già đi theo năm tháng (6)<br> Video này Giang Liên Tuyết quay có vẻ không chuyên nghiệp mấy, chắc bà đã phải quay đi quay lại nhiều lần mới có được sản phẩm hài lòng. Bởi bà vừa nói xong một đoạn thì lại tạm dừng, giơ tay vẫy vẫy trước màn hình, lẩm bẩm,\"Gì vậy trời, mất mạng hả? Hết lưu lượng gói cước rồi, đúng là đồ miễn phí dùng quá tệ\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Ôn Dĩ Ninh nghe vậy khóe miệng vô thức cong lên<br> Wifi trong nhà đã chuyển qua China Mobile, nghe nói bọn họ đang có khuyến mãi, chỉ cần đóng 200 tệ là có thể miễn phí sử dụng internet trong vòng hai năm. Lúc đó Ôn Dĩ Ninh đã khuyên Giang Liên Tuyết không nên tham rẻ, thầy Tiểu Lượng đã thử đăng ký nhưng sóng quá yếu. Giang Liên Tuyết vẫn cứ tiếc món hời. Kết quả đã chứng minh, có khi còn không xem được hết một bộ phim truyền hình vì mạng giá giật, bà tức tối chửi đổng cả lên<br> Trong video,Giang Liên Tuyết đứng dậy tiến lại gần, sau đó quơ quơ tay<br> Đúng lúc này, Đường Kỳ Sâm đi vào phòng ngủ, thấy thế anh cũng không khỏi sững sờ<br> Cuối cùng bà cũng chỉnh được<br> Bà ngồi trên ghế sofa, mím môi một cách mất tự nhiên, sau đó bà vén mấy sợi tóc tán loạn gọn ra sau vành tai, ánh mắt chăm chú, mang lại cho người ta cảm giác bắt ống kính<br> Bà nở một nụ cười rồi gọi,\"Bé con của mẹ\"<br> Hốc mắt Ôn Dĩ Ninh nóng bừng lên, cô cúi đầu trả lời, \"Dạ\"<br> Sau đó, Giang Liên Tuyết im lặng rất lâu, bà nhìn thẳng về phía trước,hàng mi khẽ lay động, vài lần định mở miệng rồi lại thôi<br> Đường Kỳ Sâm đẩy Ôn Dĩ Ninh ra ngồi ở mép giường, sợ cô không chịu nổi, anh khẽ khoác lên vai cô<br> Mười ngón tay của Giang Liên Tuyết xếp chồng lên nhau đặt trước đầu gối, bà có trang điểm, bờ môi đỏ tươi nhưng vẫn không che được sắc mặt nhợt nhạt,\"Ban đầu mẹ không định quay video này đâu, nhưng mẹ biết với tính cách của con, có lẽ con sẽ không thể buông xuôi dễ dàng, không chừng còn lén chửi mẹ ấy chứ. Ừ, chửi đi, cứ mắng cho nhẹ lòng, như vậy mẹ cũng thấy khá hơn\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Giang Liên Tuyết thở phào nhẹ nhõm, dường như bà hơi căng thẳng, nhưng rồi nhanh chóng can đảm thừa nhận, \"Là mẹ tự mình bỏ nhà đi, không liên quan tới bất kỳ ai cả, là tự mẹ không muốn điều trị nữa. con người bây giờ lạ thật đấy, hễ ai mắc bệnh hiểm nghèo thì dù trị hay không trị vẫn trở nên đáng thương trong mặt người đời. Thôi, đây cũng là báo ứng của mẹ, hồi trẻ không hiểu chuyện đã đoạn tuyệt quan hệ với ông ngoại con, khiến bà ngoại con lên cơn đau tim mà chết bất đắc kỳ tử, vài chục năm trôi qua, mẹ cứ ngỡ cuối cùng cũng đợi được ngày tháng tốt lành, nhưng kết quả, chẳng còn một xu nào trong tài khoản, chuyện này cũng phải trách thằng cha Ôn Mạnh Lương chết tiệt của con! Lão ta đúng là đồ cặn bã súc sinh, tồi tệ!\"<br> Khí thế mắng chửi bừng bừng của Giang Liên Tuyết so với năm đó chẳng giảm đi tí nào, ba Ôn Dĩ Ninh chắc cùng không ngờ, dù mình đã qua đời được 10 năm nhưng vẫn có người vẫn nhớ mãi không quên như thủa còn sống. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Nghiệt duyên cũng là một loại duyên, cả đời này coi như ông cũng chẳng thua thiệt gì<br> Giang Liên Tuyết mắng hăng quá tới nỗi hơi thở hổn hển, bà nghỉ một lát, lên hơi rồi mới nói tiếp,\"Không biết bao giờ con mới phát hiện ra được cái video này, nhưng nếu nhỡ con có đang xem, thì con gái bé bỏng à, đừng tìm mẹ. Con cứ sống cho tốt cuộc đời của con đi. Từ bé mẹ đã không quản con nhiều, con trưởng thành thế nào thì đó là tạo hóa của con. Cho nên nếu mẹ chết, con có lo ma chay cho mẹ hay không, mẹ cũng đều không trách con\"<br> Giang Liên Tuyết tự mình nở nụ cười, ánh mắt điềm tĩnh, không hề do dự và bất cam nào, giọng nói của bà cứ thế vang lên đều đều, tựa như đang kể lại một câu chuyện của người khác,\"Mẹ đã từng tới Bệnh viện ung thư xem người ta hóa trị. Tóc bọn họ rụng cả mảng, quầng mắt hõm sâu, cả cơ thể như mở ra một lỗ hổng lớn, dù thương tích đầy mình nhưng vẫn phải làm phẫu thuật cắt bỏ mô hoại tử. Dọc đường mẹ nghe thấy những tiếng kêu la thảm thiết, thực sự quá kinh khủng. Sống mà đau khổ như vậy, thì mẹ cần gì chứ\"<br> Ôn Dĩ Ninh lặng lẽ rơi nước mắt, từng giọt từng giọt tí tách không tiếng động<br> Đường Kỳ Sâm vỗ về vai cô, anh cũng mím môi giữ sự im lặng<br> \"Những gì có thể thì mẹ đều để lại cho con, ấy, trên bàn phấn của con có để một thỏi son, mẹ thấy màu đẹp lắm, mẹ cầm đi nhé. Tiền gửi ngân hàng cũng hơn mấy chục vạn, con giữ lại, coi như để lại đường lui cho bản thân. Mà con đừng cho Đường Kỳ Sâm xem video này nhé, mẹ sợ nó trách mẹ nói chuyện khó nghe\" Giang Liên Tuyết nở nụ cười mê hồn, yên lặng một lát, bà cầm gói thuốc lá trong tay lên, run rẩy ngậm một điếu vào trong miệng, châm lửa, ánh lửa lập lòe hòa với khói thuốc, lúc sáng lúc tối<br> Hút được nửa điếu<br> Giang Liên Tuyết ho khan vài tiếng, sau đó bà lim dim đôi mắt,\"Còn về Dương Chính Quốc, ông ấy là người đàng hoàng, mẹ có lỗi với ông ấy, nhưng mẹ không thể ném gánh nặng này lại cho ông ấy, đây là số mệnh của mẹ, không phải là cái tội ông ấy nên nhận. Tiếp xúc với ông ấy một thời gian đủ để mẹ nhận ra, Dương Chính Quốc là đồ ngốc si tình, nhưng mẹ không có phúc phận này. Ông ấy giống con, đều cố chấp như nhau, nếu không làm quá lên thì ông ấy sẽ không bao giờ thừa nhận bản thân xui xẻo. Cứ coi mẹ như một kẻ lừa đảo đi, sau này nếu có đụng phải mấy bà chị xinh đẹp ông ấy sẽ không dám đùa cợt nữa. Đúng rồi, mẹ có mua cho ông ấy vài túi quần áo, lớn tuổi rồi mà chẳng biết chú ý tới hình tượng gì cả, đứng cạnh mẹ không hợp tí nào. Đáng tiếc, mẹ không còn cơ hội đưa cho ông ấy nữa rồi\"<br> Bà mỉm cười, hàng mi khẽ rung rinh, trong đôi mắt hẹp dài rõ ràng có tía sáng thoáng xẹt qua<br> \"Còn con nữa, cái con nhóc không có lương tâm, từ khi con quyết định lên Thượng Hải làm việc là mẹ đã biết con sẽ không quay về. Ngẫm lại thì đúng là mệnh mẹ không tốt. Thanh xuân gặp phải thằng khốn, còn trẻ tang cha, trung tuổi lại tang con, mẹ kiếp, ông trời có mắt như mù à! Cũng may con không bao giờ chịu khuất phục\" Giang Liên Tuyết cúi thấp đầu, bả vai gầy yếu và cần cổ mảnh khảnh tựa như một cành cây có thể gãy bất kỳ lúc nào. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Khi bà ngẩng đầu lên, trong đáy mắt bà thấp thoáng ánh nước, dũng khí hào hiệp ban nãy đã mềm lại lui dần, bà cố kìm nén nỗi lưu luyến, nghẹn ngào nói,\"Mẹ con ta duyên phận tới đây thôi. Mẹ không trị bệnh nữa, điên cũng nửa đời rồi, hãy cho mẹ giữ lại chút thể diện cuối cùng để bước đi nốt quãng đời còn lại. Kiếp sau mẹ sẽ không làm mẹ của con nữa, gặp phải người như mẹ, chính là cái tội con phải chịu\"<br> \"Con gái của mẹ, cả đời này, con đã vất vả nhiều rồi\"<br> Cảm xúc của Giang Liên Tuyết đã tới ranh giới của sự chịu đựng, bà là người hiếu thắng luôn cố gắng tranh đấu, dù có phải trôi giạt vùi dập nơi hồng trần thì bà vẫn cứ luôn cao quý ngẩng cao đầu, cùng đường bí lối vẫn không hề hối hận oán trách<br> Cuối cùng bà hất cằm, gương mặt tựa như bông hoa rực rỡ đang nở rộ, kiêu ngạo tùy tiện nói với màn hình,\"Mẹ già của con phải đi ngao du sơn thủy đây! Trạm đầu tiên mẹ sẽ tới Đại Lý ở Vân Nam ăn bánh nhân hoa hồng! Này, mẹ sẽ không nói hẹn gặp lại đâu, quãng đường sau này con phải tự mình bước tiếp thôi\"<br> Sau đó nở nở nụ cười tươi đẹp rồi đứng dậy, bóng hình cách ống kính ngày một gần<br> Ôn Dĩ Ninh theo bản năng giơ tay lên, dường như muốn giữ lấy bà<br> Tiếng sột soạt khẽ vang lên, màn hình tối sầm, video kết thúc<br> Bàn tay Ôn Dĩ Ninh bắt vào hư không, rốt cục cô không nhịn được mà òa khóc, hai tay bưng mặt, bả vai run rẩy, cổ họng là những tiếng rên vỡ vụn. Hốc mắt Đường Kỳ Sâm cũng ẩm ướt, anh chỉ biết ôm chặt lấy cô, chốc chốc vuốt ve mái tóc, khẽ an ủi,\"Đó là sự lựa chọn của mẹ, bà an lòng tốt rồi\"<br> Hôm sau Ôn Dĩ Ninh đi tìm Dương Chính Quốc<br> Trước cổng khu dân cư cũ kỹ, ông mặc một chiếc áo sơ mi cộc tay màu trắng và một chiếc quần tây màu xám, ông đang ngồi xổm cạnh chiếc taxi bưng bát mì vùi đầu ăn. Thấy Ôn Dĩ Ninh tới, trong ánh mắt ông thoáng hiện lên tâm tình phức tạp tránh né, ông hơi nhếch miệng, coi như lời chời hời hợt. Chiếc Land Rover màu đen đỗ cách đó không xa, Đường Kỳ Sâm ngồi ở ghế lái không xuống, nhưng anh vẫn dõi theo Ôn Dĩ Ninh qua cửa kính xe<br> Sự xuất hiện của anh giống như một chỗ dựa ngầm vững chắc giúp Ôn Dĩ Ninh bình tĩnh hơn hẳn<br> Cô bước tới bên cạnh Dương Chính Quốc, sau đó cũng ngồi xổm xuống<br> Dương Chính Quốc nhanh chóng húp một hớp nước mì lớn, rồi lau miệng đứng dậy<br> \"Chú Dương\" Ôn Dĩ Ninh gọi ông,\"Cháu muốn cho chú xem một thứ\"<br> Cô đưa điện thoại qua, nhất nút phát video<br> Dương Chính Quốc ngây ngẩn cả người khi trông thấy bóng người trong đó <br> Video của Giang Liên Tuyết được chiếu lại từ đầu, tổng cộng mất mấy phát, trong đó hơn năm mươi giây là nội dung bà nói về Dương Chính Quốc. Ánh nắng lúc mười giờ giữa hè gay gắt, nóng bỏng như thiêu đốt hắt thẳng vào người. Cánh tay Ôn Dĩ Ninh giơ ra không hề nhúc nhích, mồ hôi từ lỗ chân lông chậm rãi rịn ra<br> Nội dung liên quan tới Dương Chính Quốc đã phát hết nhưng ông không hề di chuyển. Ánh mắt rủ xuống, hơi đờ đẫn, tinh thần dường như có chút không được bình thường. Mãi cho tới khi video phát xong, Ôn Dĩ Ninh chậm rãi hạ tay xuống lòng bàn tay cầm điện thoại đã thấm đẫm mồ hôi<br> Bầu không khí nóng bức chẳng khác nào một cái lò hấp, đặc quánh nóng và tanh, khiến người ta không thở nổi<br> Ôn Dĩ Ninh nhìn thoáng qua Dương Chính Quốc, ông vẫn trầm mặc từ đầu tới cuối, trong lòng đã hiểu rõ. n oán giữa người lớn cô không nên dính vào, nhưng bất kể Giang Liên Tuyết có nỗi khổ gì khó nói thì cách bà sử dụng đã sai hoàn toàn rồi. Dương Chính Quốc có cảm thấy oán hận thì cũng quá bình thường, nhưng cô chỉ muốn cho Dương Chính Quốc hiểu được nỗi lòng của mẹ<br> Ôn Dĩ Ninh đứng dậy, đi tới cạnh xe, Đường Kỳ Sâm đúng lúc cũng bước xuống, anh đưa ba chiếc túi giấy lớn từ ghế sau cho cô. Ôn Dĩ Ninh quay trở lại trước mặt Dương Chính Quốc, nhẹ nhàng đặt túi xách cạnh chân ông, bình tĩnh nói,\"Chú Dương, chú hãy bảo trọng nhé, sau này có chuyện gì cần giúp cháu nhất định sẽ tận lực\"<br> Nói xong, cô xoay người rời đi<br> Đường Kỳ Sâm mở giúp cô cửa ghế phso lái, rồi khẽ vòng qua vai cô che chở để cô chui vào trong xe<br> Bỗng nhiên, từng tiếng khóc nức nở truyền tới, ban đầu còn cố kiềm chế, nhưng nỗi đau cứ lớn dần, cuối cùng không thể nhịn được nữa<br> Dương Chính Quốc ngồi xổm xuống tại chỗ cũ, nhìn đống quần áo mới đủ cả xuân hạ thu đông trong túi, người đàn ông phương Bắc cường tráng kiệm lời là thế, vậy mà giờ lại khóc như mưa. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Ôn Dĩ Ninh và Đường Kỳ Sâm ở lại thành phố H ba ngày, trước khi đi, hai người tới chùa Dạ Lan cầu phúc cho Giang Liên Tuyết<br> Ôn Dĩ Ninh đã quyên góp tiền đèn nhang cho từng điện thờ Bồ Tát trong chùa, còn Đường Kỳ Sâm giúp cô ghi vào sổ công đức, tờ nào cũng ghi tên Giang Liên Tuyết<br> Cuối cùng, cô quỳ trước mặt Quan m Bồ Tát, thành kính dập đầu ba cái. Đường Kỳ Sâm đứng lặng lẽ bên ngoài điện chờ cô. Đến tận khi xuống núi anh cũng không hề hỏi xem cô đã cầu nguyện điều gì. Kiếp người kham khổ đìu hiu, hồng trần như khói cảnh nào chẳng hay. Mưa gió vô định, có duyên thì sẽ sum vầy, phúc lợi và kiếp số đều đã được số phận định trước<br> Trên đường quay lại Thượng Hải, Ôn Dĩ Ninh lái xe vì Đường Kỳ Sâm có khá nhiều cuộc gọi tới, một số cuộc gọi tới từ bên kia đại dương còn phải trao đổi bằng tiếng Anh. Lúc đi ngang qua trạm dừng chân, Ôn Dĩ Ninh dừng xe lại để đi rửa tay, lúc về đã thấy anh ngồi lại vị trí ghế lái, anh đeokính đen, một tay khoác lên cửa sổ xe, một tay đặt trên vô lăng, anh nói với cô,\"Để anh lái, em nghỉ ngơi đi\"<br> Mặt trời ngày hè thiêu đốt tràn trề mãnh liệt, giống như một tấm gương phản chiếu của mẹ thiên nhiên, Đường Kỳ Sâm dặt mình vào trong đó, trên người anh cũng tự phát ra ánh hào quang của riêng mình. Ôn Dĩ Ninh rất thích nhìn anh đeo kính râm, phóng khoáng tự nhiên, ngũ quan nổi bật, khiến cho người ta chỉ cần liếc qua cũng khó mà quên được<br> Sau khi lên xe, cô mím môi tủm tỉm cười<br> Đường Kỳ Sâm ngoảnh đầu lại nhìn,\"HỬ?\"<br> Ôn Dĩ Ninh không tiếc lời ca ngợi,\"Ông chủ, anh đẹp trai quá\"<br> Nhưng Đường Kỳ Sâm không mấy vui vẻ, anh khởi động xe, đánh vô lăng một vòng, thờ ơ đáp lời,\"Đẹp trai hả?\"<br> Cô gật đầu,\"Đẹp trai\"<br> \"Vậy em còn không nhận lấy anh đi, giữ một năm rồi mà vẫn không chịu cho người ta danh phận à?\" Đường Kỳ Sâm bình tĩnh thản nhiên, nếu nghe kỹ sẽ nhận ra một chút tủi thân trong lời nói của anh<br> Ôn Dĩ Ninh nghiêng đầu nhìn ra ngoài cửa sổ, giờ bộ không nghe rõ<br> Đã quen với phản ứng này của cô, Đường Kỳ Sâm cũng không tới nỗi thất vọng. Anh hiểu tâm tư của cô, tuân thủ giữ trọn đạo nghĩa, mặc kệ kết quả thế nào, cô vẫn muốn tận hiếu với Giang Liên Tuyết<br> Tiểu Ca Nhi và Tiểu Đóa Nhi còn ở HongKong tới tận cuối tháng tám, không chỉ Cảnh An Dương và dì Chu, các anh chị em họ bên HongKong đều thường xuyên gửi những clip nhỏ cho Đường Kỳ Sâm, hai bé đã đã hơn nửa tuổi, ngũ quan và đường nét càng ngày càng rõ ràng. Tiểu Ca Nhi lớn nhanh hơn một chút, nhóc không giống mẹ mấy, chiếc mũi nhỏ y xì Đường Kỳ Sâm. Còn Tiểu Đóa Nhi có mái tóc rất dầy, khi tỉnh dậy trông chắc khác nào sư tử con giận dữ, đôi mắt hai mí xinh đẹp, con ngươi tựa trái nho tím, nơi chân mày phảng phất bóng dáng của Ôn Dĩ Ninh<br> Tới khu chung cư Tomson Riviera, Đường Kỳ Sâm dừng xe, rồi ngồi bên trong xem clip rất lâu, cuối cùng anh cũng rút được ra một kết luận,\"Anh quyết định vẫn thích Đóa Nhi nhiều hơn một chút\"<br> Ôn Dĩ Ninh bật cười, nghiêng đầu liếc nhìn anh,\"Đúng là đồ trẻ con\"<br> Vừa đóng cửa nhà, Đường Kỳ Sâm hoàn toàn phô bày vẻ ấu trĩ của một người đàn ông sắp 40 tuổi. Con người anh đúng là có chút chấp niệm với tư thế làm tình yêu thích riêng của mình. Bắp đùi Ôn Dĩ Ninh đau dữ dội, sau này già rồi mà bị phong thấp chắc sẽ bị Đường Kỳ Sâm bẻ gãy mất. Sau khi sinh con, thế giới của hai người dường như không có gì thay đổi mấy, buổi tối dù có tiệc xã giao thì anh vẫn về nhà đúng giờ, hoặc xử lý công việc, hoặc ra ngoài đi dạo cùng cô<br> Tình cảm hai người không phải dạng quá nồng nàn vồ vập, chỉ đơn giản là an nhiên, từng giọt tích lại thành con sông, tiết chế dài lâu<br> Giằng co gần nửa buổi tối, hai người đều thở dốc mềm nhũn cả ra. Đường Kỳ Sâm nằm ghé lên người anh, mồ hôi chảy xiên dọc theo trán tạo thành một vết mờ, từng giọt từng giọt đậu lại trên chóp mũi. Đầu lưỡi của Đường Kỳ Sâm chạm vào, nụ hôn nhẹ tựa cánh bướm, khiến cả người Ôn Dĩ Ninh như có dòng điện chạy qua. Ngón trỏ của cô vẽ vòng tròn lên ngực anh, rồi hỏi,\"Anh đoán xem em vẽ cái gì?\"<br> Đường Kỳ Sâm nhắm mắt nghỉ ngơi, dư vị sung sướng vẫn còn mơ hồ dao động, anh trả lời một cách bình bình,\"Con chó\"<br> Ôn Dĩ Ninh cười ngất, bả vai rung bần bật, chạm tới chạm lui trong lòng anh<br> Đường Kỳ Sâm khẽ bóp mạnh một cái lên bờ mông đầy dục vọng của cô, ung dung nói,\"Xem ra vẫn còn sức nhỉ\"<br> Rồi ai đó bị ai đó cuộn tròn trong tấm chăn một vòng, tấm nệm lún hẳn xuống, thoắt cái cô lại bị đặt xuống bên dưới anh<br> Mùi hương trong phòng ngủ dịu nhẹ thoang thoảng, sóng tình cuộn trào mãnh liệt, ánh đèn vàng ấm áp hắt lên bức tường màu xám, bóng hình đan xen chập chờn lay động<br> Vào sáu rưỡi sáng hôm sau, đồng hồ sinh học của Đường Kỳ Sâm đúng giờ tỉnh lại, nhưng bên cạnh anh đã không còn ai, thế mà Ôn Dĩ Ninh lại dậy sớm hơn cả anh. Cô đang ở trong bếp nấu bữa sáng, thành thạo đổ sữa đậu nành ra. Cô ngoảnh lại nhìn anh, nở nụ cười ấm áp nhàn nhạt,\"Anh dậy rồi hả, đi đánh răng rửa mặt đi\"<br> Đường Kỳ Sâm ngoan ngoãn nghe lời, được một lúc, anh ngậm bàn chải đi tới,\"Sao không ngủ thêm?\"<br> \"Tối qua quên kéo rèm cửa, ánh sáng hắt vào chói mắt quá nên em tỉnh không ngủ lại được\" Ôn Dĩ Ninh vừa nói vừa bưng sữa đậu nành ra bàn anh, lúc đi ngang qua, hơi nóng của sữa đậu bốc lên mơn man trêu đùa lỗ mũi Đường Kỳ Sâm<br> \"Sáng dì Chu gửi clip cho em, Tiểu Đóa Nhi và Tiểu Ca Nhi đang ở trong vườn hoa, chắc là con gái anh thích hoa rồi\"<br> Rửa mặt xong, Đường Kỳ Sâm vừa cạo râu vừa bước ả, anh cầm lấy điện thoại cô đưa, xem qua clip, tiểu Đóa Nhi cười khanh khách, anh cũng không kiềm được nở một nụ cười trên khóe môi, dịu dàng và nuông chiều<br> Ôn Dĩ Ninh ngồi xuống ăn điểm tâm, \"Buổi sáng em cần tới thư viện một chuyến, em dùng xe nhé, tí em đi cùng anh, chở anh tới công ty trước\"<br> Đường Kỳ Sâm nhấp một hớp sữa,\"Được\"<br> Ăn sáng xong, anh tới phòng để đồ thay quần áo, Ôn Dĩ Ninh cũng vào, chọn giúp anh sơ mi trắng,\"Này, cái này đi\"<br> Quần áo đi làm của anh gần như rất cơ bản, không hề có quá nhiều kiểu dáng sặc sỡ, trong tủ nhiều nhất là các màu sắc khác nhau. Sau khi Đường Kỳ Sâm thay xong, anh lại chọn thêm một đôi măng sét bạch kim. Ra tới cửa anh mới phát hiện, hôm nay Ôn Dĩ Ninh cũng mặc một chiếc sơ mi trắng ở trong<br> Xe chạy ra khỏi bãi đậu xe dưới lòng đất, nhân viên bảo vệ cung kính chào,\"Đường tiên sinh\"<br> Đường Kỳ Sâm gật đầu đáp lời, sau đó nhấn nút đóng cửa sổ lại<br> Thời gian vẫn còn sớm, dòng xe cộ trên đường vẫn chưa nhiều lắm, đô thị phồn hoa bắt đầu tràn đầy sức sống, ánh nắng ban mai dường như tươi tắn hơn. Khi băng qua ngã tư đường Phù Nam, Đường Kỳ Sâm đang đọc mail trên điện thoại, chuyên tâm nghiên cứu. Lúc ngẩng đầu lên, anh thoáng nhíu mày nhắc nhở,\"Sai đường rồi, tới công ty không phải hướng này\"<br> Ôn Dĩ Ninh không lên tiếng, cô vẫn đi thẳng theo lộ trình đó<br> Đường Kỳ Sâm còn định nói thì cô bèn nghiêng đầu nói,\"Không cho phép anh nói chuyện!\", đúng là khiến người ta phải giật mình<br> Đi qua hai lượt đèn giao thông, rồi đi vòng vào con đường bên trong cầu vượt, dần dần, Đường Kỳ Sâm đã nhận ra đang đi đâu<br> Ôn Dĩ Ninh dừng xe trước cổng cục danh chính<br> Cô quay đầu qua chỗ khác, khúc khích cười nhìn anh,\"Ông chủ, lạc đường mất rồi\"<br> Đường Kỳ Sâm ngây ngẩn hồi lâu không nhúc nhích, cứ đứng đó nhìn<br> Ôn Dĩ Ninh lấy từ trong ngăn để đồ ra hai quyển sổ hộ khẩu, rồi xuống xe vòng qua ghế phó lái, sau đó nắm tay Đường Kỳ Sâm muốn dắt anh ra. Đường Kỳ Sâm phản ứng kịp, anh không thuận theo, dùng sức không cho cô thỏa mãn, ung dung ngồi đó nhìn, trầm lắng nonis,\"Ôn Dĩ Ninh, em thông suốt rồi?\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Ôn Dĩ Ninh cười xoa đầu anh,\"Có đi không hả?\"<br> Đường Kỳ Sâm nắm lấy cổ tay cô kéo vào trong lòng mình, sau đó anh bưng mặt cô, đặt lên đó một nụ hôn, anh không lập tức đứng dậy, cứ thế ôm lấy cô, vùi đầu vào cần cổ hít một hơi thật sâu<br> Hai người tới khá sớm, xếp hàng được ngay vị trí đầu tiên. Nhận tời khai rồi hai người tách nhau ra điền, Ôn Dĩ Ninh nhớ kỹ số thẻ căn cước của anh cho nên tốc độ viết rất nhanh<br> Lúc nộp tờ khai, cuối cùng Đường Kỳ Sâm cũng không nhịn được, không yên tâm nói,\"Đưa anh\"<br> \"Hả?\"<br> \"Để anh kiểm tra lại một lần, đừng điền sai thẻ căn cước nhé\"<br> Ôn Dĩ Ninh xích lại gần bật cười,\"Sợ em gả sai người hả?\"<br> Đường Kỳ Sâm bất đắc dĩ nói,\"Sợ anh lấy sai người\"<br> Sau khi điền đầy đủ giấy tờ, hai người đi đóng dấu, rồi cầm lại sổ đỏ<br> Bức ảnh trong giấy chứng nhận kết hôn hai người đều mặc sơ mi trắng, mày đen mắt sâu, đẹp trai bức người. Ôn Dĩ Ninh cười tươi, khóe mắt hơi cong lên, dịu dàng điềm đạm<br> Bước ra khỏi cục dân chính, ánh mặt trời rực rỡ lơ lửng trên cao, vạn vật sinh sổi nảy nở, khí thế thịnh vượng<br> Lúc xuống cầu thang, đột nhiên Ôn Dĩ Ninh kéo kéo tay áo Đường Kỳ Sâm, Đường Kỳ Sâm nghiêng đầu,\"Sao thế?\"<br> Cô kiễng chân, ghé sát vào lỗ tai anh thì thầm,\"Ông Đường, chúng mừng anh đã chính thức được lên chức\"<br> Đường Kỳ Sâm cười khách khí,\"Bà Đường, cảm ơn em\"<br> Hai vợ chồng cứ như vậy lặng lẽ đi lĩnh giấy đăng ký kết hôn, Cảnh An Dương sợ hết hồn, trong lòng vẫn còn buồn bực, không hiểu sao tự dưng lại đồng ý thế nhỉ? Vừa mới được tiến thêm một bước cho nên Đường Kỳ Sâm càng cưng chiều cô vợ trẻ vô độ, cô nói gì là anh nghe đấy. Tuy Cảnh An Dương còn lo lắng, nhưng thôi bà chấp nhận lùi lại một bước, quan hệ giữa Ôn Dĩ Ninh và bà tới giờ vẫn chưa thân thiết, những chuyện bà làm năm ấy quá tuyệt tình, "]