["Chương 9: Thời niên thiếu không thể quay lại ấy (2)<br> Tập đoàn Á Hối không hẳn tốt hơn truyền thông Nghĩa Thiên, dù sao Nghĩa Thiên cũng thuộc top đầu trong lĩnh vực của mình. Tuy nhiên tập đoàn Á Hối từ địa phương tới thành thị và vươn cả ra thị trường quốc tế đều giành được không ít giải thưởng. Trong báo cáo doanh thu tài chính của chính phủ, Á Hối được liệt vào top đầu. Tự hào mà nói, Á Hối tại Thượng Hải đã được tôi luyện vô số lần, gia cảnh và huyết thống vừa ghê gớm lại vừa chính thống. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Kha Lễ coi Ôn Dĩ Ninh là bạn, nhưng về cái gọi là ân tình, đối với người cho thì đó là quá trình rèn luyện nhận thức, là sự tử tế. Còn đối với cô trong danh nghĩa người nhận, thì phải biết vị trí của mình ở đâu, là tầm nhìn, là đạo đức.<br> Đồng ý, một phần vì nể mặt Kha Lễ, nhưng có thể được nhận vào làm hay không thì phải dựa vào bản lĩnh của cô<br> Tới phỏng vấn, Ôn Dĩ Ninh chẳng suy nghĩ nhiều, hỏi gì thì đáp nấy, làm hết sức, không có gì phải khẩn trương cả. Trong lúc chờ đợi, cô nhìn xung quanh một lượt, Đây là tầng thứ hai trong ba tầng của tập đoàn Á Hối ở tòa trung tâm tài chính. Hàng trăm nhân viên, cảm giác cực kỳ ưu việt, mỗi người đều có nhiệm vụ riêng, làm việc có tổ chức.Từ cửa sổ sát sàn phía đông tới trần nhà tạo thành một chỉnh thể, mỗi lần mặt trời mọc lại biến thành bức tranh trong một khoảnh khắc ngắn ngủi<br> Ôn Dĩ Ninh nghĩ tới một từ, thế giới rộng lớn<br> Kết quả có rất nhanh, người ra thông báo là cô bé nhân viên bộ phận nhân sự vẫn nhắn tin bấy lâu với cô, cô bé cười hip mắt, \"Chúc mừng cô Ôn\"<br> Sau này khi Ôn Dĩ Ninh vào làm được một thời gian mới biết, lúc đó tổ phỏng vấn không thống nhất ý kiến. Nhưng người đưa ra quyết định cuối cùng lại là Hạ Thiên, chính là trợ lý chuẩn bị nghỉ đẻ. Ôn Dĩ Ninh gọi chị là chị Hạ, chị Hạ rất vừa ý cô, Ôn Dĩ Ninh đã làm vài quảng cáo rất đẹp, khá có tiếng trong ngành. Đây là sở trường của cô, là thứ cô hiểu rõ nhất.<br> \"Tình hình công việc cơ bản là như thế, còn chỗ nào không hiểu bất kỳ lúc nào cũng có thể hỏi chị\" Ngày dự sinh của chị Hạ là vào tuần tới nhưng khi nói chuyện chị vẫn toát ra vẻ lão luyện như cũ, chiếc bụng tròn được che dưới lớp áo khoác khiến chị dịu dàng hơn hẳn, chị nói, \"Sáu tháng cuối năm này công ty có rất nhiều dự án, không thể thư thả được, thời gian cấp bách, đúng là làm khó em rồi\"<br> Ôn Dĩ Ninh cầm quyển sổ ghi chú, đóng nắp bút lại, \"Không có chuyện gì đâu ạ, sự phụ, em có thể làm được\"<br> Tiếng sư phụ này Ôn Dĩ Ninh gọi rất thoải mái, lời hứa cô thốt ra cũng vô cùng ngay thẳng. Chị Hạ có thể nhận ra Ôn Dĩ Ninh là một ôc bé thông minh<br> Chị cười,\"Làm sư phụ thì chị sợ không đủ trình độ. Chị chỉ sắm vai chỉ đạo thôi, về sau rất nhiều chuyện em phải tự học, tự lĩnh ngộ lấy\"<br> Ôn Dĩ Ninh gật đầu, \"Chị yên tâm\"<br> Chị Hạ hất cằm về phía sau, hướng về phía căn phòng nửa tháng nay chưa mở cửa, chị nói, \"Trần tổng có thể là một sư phụ tốt với em đấy, về sau em học tập chị ấy cho tốt là được\"<br> Trong vòng một tuần, chị Hạ đích thân hướng dẫn cho Ôn Dĩ Ninh, về cơ bản là vừa giao việc, vừa cấp tốc đào tạo, chị Hạ nói, \"Mai Giám đốc Trần từ Australia về đấy, chị dẫn em đi gặp chị ấy\"<br> Ôn Dĩ Ninh đáp, \"Vâng ạ\"<br> Hôm sau, Ôn Dĩ Ninh nhận được thông báo, chị Hạ đã nghỉ phép<br> Hạ Thiên thật sự bản lĩnh, rạng sáng chị thấy ra máu, vậy mà vẫn bình tĩnh tự mình lái xe tới bệnh viện sinh con, sinh đẻ không thuận lợi đành phải mổ, cuộc phẫu thuật diễn ra vào lúc tám giờ sáng. Ôn Dĩ Ninh chưa kịp gọi điện thì đã bị gọi đi họp<br> Cuộc họp có khoảng hai mươi mấy người, ghế của giám đốc ở ngay đầu, còn vị trí của Ôn Dĩ Ninh là cạnh đó, cô cũng khiêm tốn cố gắng giảm sự tồn tại của mình tới mức thấp nhất, khi đã đông đủ, Trần Táp bước vào, chị mặc một bộ đồ công sở màu xám nhạt đầy sức hút, bước tới chỗ ngồi xuống, không buồn ngước mắt, \"Bắt đầu họp\"<br> Theo quy tắc cũ, từng người thay phiên nhau báo cáo, người đầu tiên vừa định lên phát biểu thì Trần Táp cất tiếng, \"Cô đi rót nước\"<br> Ánh mắt chị cũng đổi hướng, Ôn Dĩ Ninh thản nhiên đứng dậy, dùng hành động để trả lời<br> Cuộc họp kéo dài hơn một tiếng, Ôn Dĩ Ninh đã đi lấy thêm mấy lần nước. Vị trí của Hạ Thiên trước đây khá cao, còn Ôn Dĩ Ninh chính là tiếp nhận chức vụ của chị ấy, nhưng mọi người có thể nhận ra thái độ của Trần Táp đối với trợ lý mới, khá hờ hững và phức tạp<br> Trong vòng một tuần vẫn như vậy, Ôn Dĩ Ninh luôn làm chân sai vặt. Giống hệt tình trạng khi cô còn ở Nghĩa Thiên bị Cao Minh Lãng dùng việc công để báo thù riêng. Nói thế nào nhỉ, \"Danh bất chính, ngôn bất thuận\", Cô ở vị trí này, nhưng lại không thể can thiệp vào bất kỳ chuyện gì. Đúng là khó xử và dễ bị người ta khiển trách. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> (*)Danh bất chính, ngôn bất thuận: khi làm một việc gì mà đã có lý do đầy đủ, chính đáng, đúng lý hợp tình thì sẽ thông thuận, dễ đạt được thành công.<br> Cũng may mối quan hệ giữa Ôn Dĩ Ninh và đồng nghiệp khá tốt. Dù sao Ôn Dĩ Ninh cũng chỉ là một người dự bị thất sủng, cô thu lại sự sắc bén, hòa đồng khiến ai cũng thích. Về sau, có đồng nghiệp len lén hỏi cô, \"Dĩ Ninh, cô vào đây qua đường nào thế?\"<br> Đồng nghiệp này nở nụ cười bất đắc dĩ,\"Giám đốc Trần của chúng ta ghét nhất là người đi cửa sau\"<br> Chỉ một câu nói, Ôn Dĩ Ninh lập tức hiểu tất cả mọi chuyện<br> ___<br> Sau đợt mưa dầm làm nhiệt độ hạ thấp lần trước, thời tiết Thượng Hải mười ngày gần đây cực kỳ đẹp. Ban ngày trời xanh mây trắng, ban đêm thì trời quang đãng không khí trong lành.<br> Trên đường đi tới Tân Thiên Địa, Kha Lễ còn cười nói,\"Hôm nay mặc nhiều đồ nhỉ\"<br> Lúc xuống xe, Đường Kỳ Sâm để áo khoác lại, \"Ừ, nóng quá\"<br> Phó Tây Bình đã ngồi xuống bàn chơi bài, vài người ồn ào xông lên hát. Thấy có người bước vào, ai cũng nhao nhao chào hỏi, tâm trạng Đường Kỳ Sâm khá tốt, anh giơ ngón tay nhấn xuống màn hình cảm ứng, rồi chỉ người đang cầm mic, nói với Kha Lễ đang đứng sau lưng,\"Hát còn khó nghe hơn cả cậu\"<br> Kha Lễ kêu, \"Đường tổng, em còn chưa có bạn gái đâu, anh đừng có bêu riếu em\"<br> Đường Kỳ Sâm bước tới bàn poker, hỏi Phó Tây Bình, \"Hôm nay chơi cái gì?\"<br> Phó Tây Bình đáp, \"Chơi gì thì cũng bị mày chơi lại. Mày đi Bắc Kinh bao lâu?\"<br> Đường Kỳ Sâm ngồi vào chỗ, \"Ba ngày\"<br> Người đã đông đủ, xáo bài chia bài, khói bay mù mịt. Phó Tây Bình ngậm điếu thuốc tán gẫu,\"Đáng lẽ phải xong hết rồi chứ, cũng cuối năm rồi còn gì\"<br> Kha Lễ ngồi cạnh tiếp lời,\"Lịch trình thì xong hết rồi, năm ngoái không đi công tác nhưng cuối năm vẫn còn nhiều cuộc họp lắm\"<br> Tụ tập đánh bài được chừng mười phút, Kha Lễ ra ngoài nghe điện thoại, lúc quay về cậu nói với Đường Kỳ Sâm, \"An Lam muốn tới\"<br> Phó Tây Bình nói, \"Tới đi tới đi, lâu lắm rồi không thấy cô ấy, vừa khéo có chuyện muốn hỏi\"<br> Kha Lễ không trả lời, mãi tới khi Đường Kỳ Sâm cất lời, \"Đến đi\"<br> Kha Lễ gật đầu, đang định ra trả lời điện thoại thì Đường Kỳ Sâm gọi dật lại, \"Đừng để lão Dư tới\"<br> Hôm nay lão Dư lái chiếc Bentley này đúng quá bắt mắt, nhưng đó không phải là nguyên nhân chính. Nguyên nhân chính đó là vài hôm trước An Lam đã bị truyền thông chụp ảnh bước xuống từ chiếc xe đó. Tuy ảnh mờ không nhìn rõ nhưng cùng ngày hôm đó nó đã lên hot sreach Weibo, một tiếng sau bức ảnh này đã bị người ta ép xuống, tóm lại ảnh hưởng vẫn không tốt.<br> Hôm đó, Đường Kỳ Sâm có cuộc họp bên Mĩ, lão Dư lái chiếc xe này tiễn anh ra sân bay, kết quả lúc về gặp An Lam. Lần đó An Lam đi với tư cách cá nhân không mang theo nhân viên nào, nghĩ là tiện đường nên lão Dư nhiệt tình chở cô về. Không ngờ lại bị người ta chụp được, tra biển số thì ra ngay là xe của tập đoàn Á Hối<br> Tin đồn trước nay luôn được tận dụng một cách triệt để, vì chuyện này, lão Dư đã bị Đường Kỳ Sâm khiển trách một lần<br> Kha Lễ phản ứng kịp, nghĩ một chút rồi hỏi, \"Hay là em qua đón cô ấy?\"<br> Đường Kỳ Sâm đáp, \"Lát nữa tiểu Hoắc cũng tới, cậu gọi cho cậu ta, bảo cậu ta vòng qua đó một chuyến\"<br> Một tiếng sau, An Lam tới, trong phòng không ngừng vang lên tiếng trêu ghẹo, \"Ái chà, đại minh tinh, còn nhớ rõ tên bọn tôi không?\"<br> Là bạn chơi từ nhỏ nên không câu nệ nhiều, An Lam trêu, \"Không nhớ rõ đâu, các cậu đáng để tôi nhớ hả? Đi chỗ khác chơi đi\"<br> Phó Tây Bình cười, \"Đúng là bài đẹp, kinh đấy\"<br> \"Để em xem anh thua bao nhiêu rồi nào\" An Lam nói với Phó Tây Bình nhưng lại thản nhiên ngồi xuống cạnh Đường Kỳ Sâm, không buồn nhìn, tủy tiện chỉ, \"Đánh cây này\"<br> Trong tay Đường Kỳ Sâm có sẵn một phỏm, nếu tách ra thì không hay, đáng ra là sắp thắng rồi, anh mỉm cười đánh theo ý An Lam, ném cây bài đó xuống, thua một cách tức cười. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Phó Tây Bình chép miệng, \"Đúng là có bệnh\"<br> An Lam như mở cờ trong bụng, nói hờn, \"Anh quản được chắc\"<br> Cánh cửa lại mở ra, bước vào là một người vóc dáng khá cao, trẻ tuổi, khoác áo da làm tôn lên đường nét của cơ thể, đầu húi cua gọn gàng, bên trái còn cạo một đường trông rất cá tính (Tóc nam kiểu undercut). Sau khi vào, người đó cởi áo khoác, ngồi xuống sofa, mở một chai nước lọc lạnh tu một hơi hết một nửa.<br> Một loạt động tác của cậu ta khiến chiếc áo ngắn tay màu đen bị vén lên, lộ ra đường nhân ngư, ngay phía trên đó là một hình xăm vô cùng gợi cảm<br> Đường Kỳ Sâm nghiêng đầu liếc nhìn, không lên tiếng. Nửa giây sau, lại tiếp tục nghiêng người hỏi, \"Không lạnh à?\"<br> Hoắc Lễ Minh mồm đầy nước, nghe thấy liền đặt chai nước lên bàn không uống nữa. Thấy Đường Kỳ Sâm vẫn đang nhìn mình, cậu rất tự giác mặc áo khoác vào<br> Lúc này, Đường Kỳ Sâm mới tiếp tục quay ra chơi bài, dặn Kha Lễ, \"Cho cậu ta cốc nước ấm\"<br> Phó Tây Bình cười, \"Tiểu Hoắc chỉ nghe lời mỗi mình mày, sớm muộn gì tao cũng phải quay một cái clip gửi cho đàn em của nó\"<br> Hoắc Lễ Minh làm bộ không nghe thấy, nhắm mắt định đánh một giấc<br> \"Á! Đánh con này đi!\" An Lam gào lên, dọa Phó Tây Bình sợ tới rơi cả điếu thuốc, \"Đại minh tinh, em đừng có mà chỉ huy nữa, ván này bọn anh chơi lớn, trông thấy cái đồng hồ trên tay anh Sâm của em không, nó mà thua thì lập tức thuộc về anh đấy\"<br> An Lam lườm Phó Tây Bình, Phó Tây Bình đắc chí. Tâm trạng Đường Kỳ Sâm đang tốt, anh cũng can tâm tình nguyện góp vui cho màn này, đánh đúng con An Lam chỉ.<br> Không thua mới lạ<br> Phó Tây Bình đập bàn, \"Đồng hồ, đồng hồ, đồng hồ!\"<br> Đường Kỳ Sâm nâng tay phải xắn áo lên một nửa, rồi nhanh nhẹn tháo chiếc đồng hồ bạch kim xuống. Khớp xương của anh rất đẹp, ánh sáng từ đồng hồ hất xuống ngón tay hơi cong, trông không khác gì một tác phẩm gốm sứ nghệ thuật. Đường Kỳ Sâm ném chiếc đồng hồ lên bàn, không nhiều lời, nghiêng người ngửa ra sau, tay vắt lên lưng ghế, vẻ mặt bình tĩnh.<br> An Lam không kịp ngăn lại, \"Ối! Anh cho thật đấy hả!\"<br> Phó Tây Bình không ngờ anh nói là làm, chắp tay thi lễ, thiếu điều quỳ xuồng tạ ơn, \"Thôi, mày có tặng thì tao cũng chả dám nhận, mời bố đeo lại cho con nhờ\"<br> Chiếc đồng hồ này không phải kiểu dáng mới lạ gì, nhưng đồ cũ thừng mang theo linh tính của chủ nhân, Thoạt nhìn thì có vẻ bình thường thậm chí còn cũ kỹ, nhưng đeo trên tay Đường Kỳ Sâm khiến người ta lại cảm thây cực kỳ cao cấp.<br> Hiếm khi Đường Kỳ Sâm đùa giỡn thế này, anh cười cong mắt, như thể đó là chuyện đương nhiên<br> \"Kệ anh ta, em đeo lại cho anh\" An Lam cầm chiếc đồng hồ lên, tự nhiên ướm trên cổ tay Đường Kỳ Sâm<br> Lời nói thân mật giống như một thói quen. Nhưng dù ai đó có trình diễn màn dịu dàng lấy lòng kia thì Đường Kỳ Sâm vẫn thu tay lại, phá ngang.<br> Anh khẽ xoay cổ tay, giơ tay lên, khiến cho cả bàn lâm vào bầu không khí khó xử. Sự yên tĩnh này làm cho An Lam cảm thấy xấu hổ. Thế là ý gì? Có ý gì hả?<br> Có ý gì thì ai cũng nhận ra, Đường Kỳ Sâm không muốn cô làm thế<br> Giải lao giữa giờ, Đường Kỳ Sâm tới phòng vệ sinh. Phó Tây Bình và Hoắc Lễ Minh vội vàng đi theo. Giao tình bao nhiêu năm, tội gì không đi theo thăm dò. Đều là đàn ông trên 30 rồi, cũng đã từng trải dăm ba chuyện yêu đương, Phó Tây Bình không thích đi giảng hòa như đàn bà thế này, chỉ là đã sớm nhìn rõ sự đời, đứng trên lập trường một người bạn nhắc nhở Đường Kỳ Sâm, \"Hôm nay mày không được đàn ông cho lắm đâu nhé\"<br> Đường Kỳ Sâm rửa tay, tiếng nước ào ào<br> Phó Tây Bình tựa lưng vào bồn hút thuốc, \"Toàn là bạn chơi từ nhỏ, mày cũng chẳng bị mất miếng thịt nào. Mỗi lần An An giận lên là không quan tâm gì cả, sao phải thế làm thế trước mặt bao nhiêu người, từ nhỏ cô ấy đã sĩ diện hão rồi\"<br> Đường Kỳ Sâm đáp, \"Tao tự biết cân nhắc\"<br> Phó Tây Bình dụi tàn thuốc, \"Vậy thì được\"<br> Là bạn với nhau, lại cùng chung nhóm. Đường Kỳ Sâm có thể đoán được khoảng bảy tám phần suy nghĩ của Phó Tây Bình. Có tình nghĩa, có mưu cầu lợi ích, nói dài nói dai lại thành ra nói dại. Phó Tây Bình liếc nhìn Hoắc Lễ Minh đứng cạnh, nhiều chuyện hỏi, \"Nói nghe coi, hôm nay chú có cảm thấy cậu ta giống đàn bà không?\"<br> Hoắc Lễ Minh là một anh chàng lạnh lùng đẹp trai hàng thật giá thật, nhưng biểu cảm lúc nào cũng nhạt nhẽo, cậu đáp, \"Anh ấy không phải người kích động, anh ấy có lý của anh ấy\"<br> Hỏi con người này đúng là bằng hòa, đối với Hoắc Lễ Minh, dù Đường Kỳ Sâm quyết định gì cậu ta cũng ủng hộ vô điều kiện. Có điều lúc này Phó Tây Bình không hề trêu chọc nữa, anh nở nụ cười, khá nghiêm túc. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> \"Nó không biết kích động hả? À, đó là do chú mày chưa thấy lúc nó cởi vest đánh nhau, đập thẳng chai rượu vào đầu người ta đấy\"<br> \"Hoắc Lễ Mih khựng lại, \"Hả?\"<br> Phó Tây Bình nhướng mày, \"....bùng nổ lắm\"<br> 0 giờ sáng, cuộc chơi kết thúc<br> Hai hôm nay con lão Dư lên cơn sốt mãi không hạ, Kha Lễ cho ông về trước, khỏi cần ở lại chờ. Đường Kỳ Sâm ngồi trên chiếc Audi A8 của Kha Lễ, tuy nó không nhỏ nhưng so với Bentley thì chật chội hơn.<br> Kha Lễ hỏi, \"Đường tổng, về đâu ạ?\"<br> Hôm nay Đường Kỳ Sâm ngồi ở ghế phó lái, không nhắm mắt nghỉ ngơi mà nhìn thẳng ra ngoài cửa xe, Kha Lễ nhận ra ánh mắt anh không hề có tiêu điểm<br> \"Cậu đi vòng vòng một lúc đi\" Anh đáp, \"Để cho tôi hóng gió chút\"<br> Kha Lễ quay đầu xe ở chỗ đèn giao thông, đi về phía khu trung tâm tài chính. Đã khuya rồi mà dòng xe cộ vẫn còn tấp nập cho nên Kha Lễ chỉ lái với tốc độ trung bình 50km/giờ. Lúc dừng đèn đỏ, Đường Kỳ Sâm nhìn sang tòa cao ốc còn sáng đèn bên trái đường, Kha Lễ cũng nhìn theo rồi chợt thốt lên, \"Em vừa mới xem trên wechat, tổ trưởng Lý vừa post bài, bộ phận của Trần Táp hôm nay phải ở lại tăng ca\"<br> Kha Lễ chắt lọc ý tứ, \"Gần đây bọn họ có dự án gì gấp thế nhỉ\"<br> \"Triển lãm châu Á\" Đường Kỳ Sâm hờ hững đáp, \"Cuối tuần\"<br> \"À, ra vậy\" Kha Lễ tiếp lời, rồi không nói gì thêm nữa. Đèn xanh vừa sáng, xe lăn bánh, Đường Kỳ Sâm chợt nói, \"Rẽ ở phía trước\"<br> Thành phố sắp chìm vào giấc ngủ, ánh đèn đường mơ hồ, trong nháy mắt Kha Lễ đã hiểu ý anh<br> Đường Kỳ Sâm lấy chiếc đồng lúc nãy khi chơi bài ra, đeo lên tay, tiếng chốt kim loại vang lên lanh lảnh, anh nói, \"Lên xem một chút\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. "]