["Chương 33: Ai sẽ là người tỉnh mộng trước (5)<br> Lời cam kết của người đàn ông từng chữ lọt vào trong tai, ẩn dưới bóng tối an tĩnh càng trở nên cám dỗ, khoảnh khắc này,sự tồn tại của Đường Kỳ Sâm mang lại cho cô một cảm xúc mãnh liệt. Lỗ tai cô nóng như thiêu đốt, lan tỏa tới tận lục phủ ngũ tạng, cuối cùng xông thẳng vào trái tim, bùng cháy. Nhưng cảm xúc mãnh liệt này không phải là rung động, không phải xúc động, cũng chẳng có chút tình cảm nào. Giữa những mâu thuẫn rối ren, cuối cùng Ôn Dĩ Ninh chợt nhận ra. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Đó là cảm giác được giải thoát khỏi quá khứ<br> Cô nhìn Đường Kỳ Sâm, nhẹ nhàng nói,\"Nhưng tôi không còn thích anh nữa rồi\"<br> Trong nháy mắt, sắc mặt Đường Kỳ Sâm trắng bệch<br> Đáp án này dường như luôn nằm sẵn ở đó chỉ đợi Ôn Dĩ Ninh nhận ra, giây phút này, cô chợt cảm thấy chẳng có gì ghê gớm cả. Mặc dù trong lòng cô có vô vàn sợi dây quấn quít, nhưng đáp án này đã áp đảo tất cả những cảm xúc u mê mơ hồ, thể hiện rõ lập trường của cô ngay lúc này<br> Ôn Dĩ Ninh mím môi, tự thuyết phục bản thân, lẩm bẩm lại một lần nữa,\"Tôi không thích anh\"<br> Câu nói này của cô giống một con dao cùn, tuy không sắc bén nhưng đủ để mài mòn máu thịt của Đường Kỳ Sâm, chỉ cần vài đường cũng khiến anh phải đau đớn<br> Hầu kết anh trượt lên xuống, anh mở miệng, giọng nói khàn đặc,\"Vậy em thích Đường Diệu à?\"<br> Ôn Dĩ Ninh trầm mặc<br> \"Tôi thấy có vẻ em chẳng thích lắm\" Đường Kỳ Sâm lạnh lùng<br> Ôn Dĩ Ninh đáp,\"Tôi không quản được hành động của anh ta\"<br> \"Không quản được nó nhưng lại quản tôi?\" Đường Kỳ Sâm lớn tiếng<br> Ôn Dĩ Ninh cau mày tức giận, quay đầu nhìn chằm chằm Đường Kỳ Sâm, anh quay mặt đi, sự căng thẳng hiếm khi xuất hiện nơi anh, giữa hai người lúc này như có một cây cầu chia cách. Ngoài sự im lặng thì không còn gì khác<br> Đường Kỳ Sâm phiền muộn khởi động xe, hung dữ lái đi, con đường bị tắc bởi một chiếc Audi đang quay đầu, anh liên tục nhấn còi giục, thiếu điều tông thẳng xe vào. Ôn Dĩ Ninh không nhịn nổi, lạnh nhạt nói,\"Nếu anh bận thì cho tôi xuống\"<br> Bàn tay cầm vô lăng của anh siết chặt tới nỗi xanh tím, rồi anh bùng nổ,\"Em đừng có mà nói chuyện với tôi\"<br> Ôn Dĩ Ninh nổi giận,\" Đường Kỳ Sâm\"<br> Lúc cô quay đầu lại thì lời nói đã vuột ra, đồng thời cô phát hiện ra sắc mặt anh không được ổn. Trên trán anh rịn mồ hôi, môi mím chặt, sống mũi cao nghiêm khắc.<br> Ôn Dĩ Ninh đoán có lẽ dạ dày anh lại đau. Nhưng mềm lòng chẳng được bao lâu thì lập tức bị lời nói lạnh băng của anh dập tắt,\"Trước mặt tôi, em chưa bao giờ thốt được ra lời nào hay ho\"<br> Ôn Dĩ Ninh nghẹn nín, cô dứt khoát áp người sát cửa xe, bày ra một ranh giới rõ ràng<br> Dọc đường về tới tận khu nhà Ôn Dĩ Ninh, hai người không hề nói thêm điều gì<br> Sau khi Ôn Dĩ Ninh xuống xe, Đường Kỳ Sâm lập tức kéo cửa kính lên. Đi được vài bước, cô ngoảnh đầu lại nhìn theo bản năng, cánh cửa kính dần khép chặt. Đường Kỳ Sâm đang gục trên vô lăng, khom người, cong lưng, run rẩy ôm lấy bụng<br> Cửa sổ hoàn toàn đóng kín, không còn nhìn rõ dáng người bên trong nữa. Ôn Dĩ Ninh cố đè nén sự bấ an, cất bước hòa vào bóng đêm<br> Hôm sau, cuộc họp hạng mục riêng buổi sáng bị hủy bỏ.<br> Nghe đồng nghiệp nói hôm nay Đường Kỳ Sâm không tới công ty<br> Hết giờ làm buổi sáng, Lý Tiểu Lượng gọi điện cho cô nói rằng anh đã tới Thượng Hải, chiều nay mẹ anh sẽ tới viện tái khám, nếu không sao thì sẽ xong sớm thôi<br> Tâm trạng nặng nề từ tối qua của Ôn Dĩ Ninh cuối cùng cũng tìm được lối thoát, hai người vui vẻ hẹn nhau đi ăn vào buổi tối<br> Sáu rưỡi, đúng giờ cô tới chỗ hẹn, Lý Tiểu Lượng không ở khách sạn năm sao lần trước nữa, anh thuê một phòng ở khách sạn Hanting gần viện. Địa điểm ăn cơm cũng chọn gần đó, lúc Ôn Dĩ Ninh tới thì anh đã gọi xong đồ ăn. Thấy cô anh tươi cười lên tiếng,\"Tiểu Ninh!\"<br> Ôn Dĩ Ninh cũng đáp lại,\"Chào thầy Tiểu Lượng\"<br> Lời chào của bọn họ lúc nào cũng tự nhiên thân thiết như thế. Bọn họ đã quá quen rồi, là đồng hương, là bạn bè, cũng từng thử làm người yêu. Dù mối tình không kết thúc hoàn mỹ nhưng không hề gây trở ngại tới tình bạn của hai người. Ví dụ như lúc gọi món, Lý Tiểu Lượng có thể tự gọi trước, bởi vì anh biết rõ sở thích của cô<br> Hai người nhiệt tình ăn một bữa ếch nướng than hoa<br> \"Dì sao rồi anh?\"<br> \"Vẫn khỏe, bác sĩ kê thêm thuốc bổ xương. Anh có một người dì ở Thượng Hải, mẹ anh khám xong thì hào hứng tới chỗ dì chơi rồi\"<br> \"Vậy anh vẫn phải nhắc nhở bà chú ý nghỉ ngơi đấy, bớt làm lụng thôi, việc nhà anh cố gắng đỡ đần bà\"<br> Lý Tiểu Lượng vui vẻ đáp ứng,\"Được\"<br> Ôn Dĩ Ninh ăn phải hạt tiêu, đầu lưỡi tê mất cả cảm giác. Trông bộ dạng cô lúc này Lý Tiểu Lượng bật cười, thản nhiên cầm giấy ăn vươn tay ra\"Đừng nhúc nhích, mỡ sắp rớt hết xuống quần áo rồi kìa\"<br> Anh nhẹ nhàng chạm tờ giấy ăn lên khóe miệng cô rồi ngồi xuống, vò tờ giấy, chưa ném mà nắm trong lòng bàn tay<br> Chiếc đũa của Ôn Dĩ Ninh khựng giữa không trung, cô cười,\"Sau này có bạn gái rồi thì đừng làm mấy cái chuyện tốt bụng này nữa nhé\"<br> Lý Tiểu Lượng cũng cười, lặng lẽ nhìn cô<br> \"Anh đừng khó tính nữa, tìm một người thích hợp rồi tiến tới đi\" Ôn Dĩ Ninh tiếp tục ăn<br> Lý Tiểu Lượng vẫn nhìn cô, dịu dàng nói,\"Em cũng nói rồi mà, phải thích hợp. Ôi, còn em thì sao, lúc nào mới dẫn bạn trai tới gặp anh\"<br> Ôn Dĩ Ninh gắp rau cải, mập mờ đáp,\"Em chưa có\"<br> Cô có hay không Lý Tiểu Lượng đương nhiên biết. Với tính cách của mẹ cô, chỉ cần bà biết chuyện thì dù có ở cách trăm dặm cũng rõ. Lúc Ôn Dĩ Ninh đỗ đại học, gặp ai Giang Liên Tuyết cũng khoe khoang tựa một con công xòe cánh. Tính nết này của bà đã đắc tội không ít hàng xóm láng giềng, vận đổi sao rời, tới một độ tuổi nhất định, con cái bọn họ đều sẽ thành gia lập thất yên ổn cuộc sống, thỉnh thoảng bọn họ lại dùng chuyện này để đá xoáy Giang Liên Tuyết, \"Ơ kìa! Dĩ Ninh vẫn chưa tìm được đối tượng hả, không phải đàn ông thành phố ưu tú lắm sao?\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Cả bụng oán khí nhưng Giang Liên Tuyết chỉ đành phải nuốt xuống<br> Lý Tiểu Lượng tiếp lời, buột miệng,\"Vậy thì tốt, hai ta góp lại thành đôi, sống tiếp qua ngày thôi\"<br> Ôn Dĩ Ninh ho dữ dội tới nỗi mặt đỏ bừng, hơi thở đứt quãng. Ánh mắt Lý Tiểu Lượng thoáng ảm đạm rồi nhanh chóng tươi cười,\"Đùa thôi đùa thôi, làm gì mà em sợ thế. Được rồi được rồi, không trêu em nữa, mau uống chút nước đi\"<br> Đợi cô bình tĩnh, Lý Tiểu Lượng khéo léo tránh chủ đề này,\"Đúng rồi, mẹ em có nhờ anh mua ít thuốc cho bà đấy\"<br> Ôn Dĩ Ninh ngẩng đầu<br> \"Chỉ là thuốc tiêu viêm bình thường thôi, nhưng mà bà cứ khăng khăng phải mua đúng nhãn hiệu\"<br> \"Ừ, anh tiện thì mua giúp bà đi, bà muốn làm gì thì làm\"<br> Lý Tiểu Lượng ở lại Thượng Hải hai ngày, trường học còn tiết dạy cho nên anh không nghỉ nhiều được. Đúng là bạn bè tâm linh tương thông, đồ đạc anh không mang theo nhiều nhưng lại xách hẳn hai túi đặc sản to đùng cho Ôn Dĩ Ninh, toàn là đồ ăn Tương Giang, thịt chân giò xông khói đã được cắt thành tảng nhỏ và đóng thành từng túi để bảo quản, mỗi túi đủ cho một lần ăn. Bên trong còn có một hộp đa năng đựng gừng tỏi đã được thầy Tiểu Lượng xắt gọn gàng ngay ngắn.<br> Lý Tiểu Lượng nói,\"Rảnh thì tự nấu cơm đi chứ, anh cắt hết cho em rồi. Giữ gìn sức khỏe nhé tiểu Ninh, bao giờ em về chúng ta lại tụ tập. Chuyện ở nhà em cứ yên tâm, anh sẽ để ý gì Giang giúp em, có gì cứ gọi điện cho anh\"<br> Người đàn ông cao 1m9 nhưng tâm tư lại rất tinh tế, dịu dàng. Thầy Tiểu Lượng phóng khoáng rời đi, lưng đeo hai túi lớn, một tay đỡ mẹ, bóng lưng vững chãi tựa một ngọn núi lớn. Sau khi anh đi, Ôn Dĩ Ninh gọi điện cho Giang Liên Tuyết. Vốn định hỏi thăm tình hình nhưng bà cả ngày mài mông trên bàn mạt chược, lại còn bảo cô đừng quấy rầy mình kiếm tiền<br> Ôn Dĩ Ninh a lô hồi lâu nhưng tín hiệu bị gián đoạn rồi ngát. Vừa cúp máy thì có điện thoại gọi tới, thấy tên người gọi, Ôn Dĩ Ninh đã không muốn nhận, nhưng đúng lúc đó bả vai cô bị người qua đường đụng phải, ngón tay theo quán tính nhấn phải nút nghe.<br> Đường Diệu nói,\"Tôi trông thấy cô này\"<br> Ôn Dĩ Ninh sởn gai ốc, lập tức nhìn quanh<br> \"Ngoảnh đầu lại, bên trái cô\"<br> Xe Đường Diệu dừng ở cổng khu đỗ xe, lần này cậu không tự mình lái mà ngồi ở ghế phó, chiếc Mercedes-Benz S600 đỗ ở đó, cửa xe trượt xuống, cậu nghiêng đầu cười với Ôn Dĩ Ninh,\"Người đẹp, lần đầu chạy xe thuê, cô chiếu cố chút đi\"<br> Ôn Dĩ Ninh vẫn còn đặt điện thoại bên tai, khựng lại nở nụ cười<br> Chưa bao giờ Đường Diệu phải khiến phụ nữ khó xử, lúc nào cậu ta cũng dùng cách của mình để hóa giải tình cảnh xấu hổ, đây là điểm nổi bật của cậu ta. Cậu ta trắng trợn theo đuổi cô, nhưng vẫn giữ lại cho cố sự tôn trọng và tự do. Ôn Dĩ Ninh mở cửa lên xe, Đường Diệu lấy từ ngăn đựng đồ chai nước, vặn nắp rồi đưa cho cô<br> \"Hôm nay tôi may thật đấy, ước gì được nấy, tiết kiệm được một chuyến đón được cô, đi thôi Dĩ Ninh, tôi mời cô ăn lẩu\" Con người này đúng là thẳng thắn, không mất thời gian quanh co, trực tiếp đi thẳng vào vấn đề,\"Đừng từ chối, lần trước cô mời, lần này tôi trả lại, tôi không thể thiếu nợ phụ nữ được\"<br> Ôn Dĩ Ninh dở khóc dở cười,\"Thế là lỗi của tôi rồi\"<br> Đường Diệu cười,\"Cô xem, bây giờ hoa tôi cũng không tặng, cô yên tâm hơn phải không? Từ chối đi ăn là mai tôi lại tặng tiếp đấy nhé\"<br> \"Tôi sợ anh thật\" Ôn Dĩ Ninh gật đầu,\"Vậy chỗ cũ ?\"<br> \"Được \"<br> Tài xế đưa bọn họ tới nơi rồi bị Đường Diệu đuổi đi. Người tài xế này theo Đường Diệu cũng đã lâu, cùng trở về với cậu từ Mỹ. Anh ta hỏi Đường Diệu,\"Không cần xe nữa ạ?\"<br> Đường Diệu phất tay,\"Không cần, tí về tôi bắt xe\"<br> Ôn Dĩ Ninh thực sự buồn cười, Đường Diệu quay đầu vừa khéo bắt được biểu cảm này, nhíu mày hỏi,\"Chưa từng gặp lãnh đạo gần gũi thế này à?\"<br> \"Dạ dạ dạ\" Ôn Dĩ Ninh thoải mái nói<br> \"Tôi còn đang muốn tạo cơ hội ở riêng với cô đây\" Đường Diệu bất ngờ nghiêm túc đánh úp, gây khó dễ cho cô nhưng vẫn khéo léo giữ đúng chừng mực<br> Ý của Đường Diệu là, tôi vẫn còn muốn theo đuổi cô đấy<br> Gọi đồ ăn xong, hai người ngồi tại chỗ đượi, Đường Diệu cúi đầu check mail, Ôn Dĩ Ninh ngẩng đầu uống nước, chợt thấy cậu ta hỏi một câu,\"Anh tôi cũng từng dẫn cô tới ăn lẩu hả?\"<br> Ôn Dĩ Ninh bị sặc, che miệng ho khan, mãi không ngớt<br> Đường Diệu chăm chú nhìn cô, giọng điệu đầy thâm ý,\"Theo đuổi con gái không nắm được sở thích của người ta thì sao mà đuổi kịp? Nhưng mà dạ dày anh ấy không tốt, đi ăn cơm Tây còn tạm được\"<br> Nghe Đường Diệu nói vậy, Ôn Dĩ Ninh cảm thấy hơi khó chịu<br> \"Hôm qua lúc chơi bóng rổ tôi đã nhìn ra sự ngông cuồng của anh ấy xông thẳng về phía tôi. Với tính cách của anh ấy, rất ít khi kích động như thế\" Đường Diệu rót nước cho cô, bất ngờ hỏi,\"Anh ấy và cô từng ở bên nhau phải không?\"<br> Ôn Dĩ Ninh ngạc nhiên, sự hốt hoảng lóe lên rồi nhanh chóng biến mất<br> Đường Diệu nói tiếp,\"Cô không nhận ra ư, anh ấy không định gạt tôi. Anh ấy có thể kiềm chế thế cũng quá ổn rồi, nếu anh ấy muốn giấu diếm chuyện gì thì sẽ làm trót lọt hơn nữa. Tôi biết xen vào đời sống riêng tư của cô là việc làm không lịch sự, nhưng tôi vẫn muốn hỏi, vì sao cô không chấp nhận anh ấy?\"<br> Ôn Dĩ Ninh nhìn Đường Diệu, vốn muốn dùng thái độ phớt lờ, thờ ơ để biểu đạt ý tứ, cậu đoán sai hết rồi. Nhưng Đường Diệu nhìn cô quá chăm chú, quá dịu dàng, quá từ bi, quá yên tĩnh, quá kiên định, thậm chí trong một giây phút, trong đôi mắt của cậu ta thấp thoáng cả bóng dáng của Đường Kỳ Sâm<br> Ôn Dĩ Ninh chợt bừng itnhr, cúi đầu, quá khứ và hiện tại đan xen, trộn lẫn với nhau. Cô chưa từng nói với ai về nó, cũng không dám nói. Hễ có ai mang tới cho cô một vài phần ảo giác tín nhiệm, nội tâm cô lập tức cẩn thận tạo thành một khe hở, dù bé nhưng cũng đủ trải lòng, tháo dỡ mọi sự phòng bị<br> Cô nhìn mặt bàn, chậm rãi bình thản kể,\"Tôi và anh ấy quen nhau lâu rồi nhưng giữa chúng tôi không có gì xảy ra cả, là tôi tình nguyện, là tôi tự mình đa tình. Có thể là sai lầm, có thể là hiểu lầm đã được giải thích rõ, nhưng không phải chuyện tình cảm nào cũng có một kết thúc. Đã nhiều năm trôi qua, tôi cũng đã trưởng thành, không còn là cô gái cố chấp theo đuổi người ta chỉ để nhận lại một chút ấm áp nữa\"<br> Ôn Dĩ Ninh cực kỳ yên tĩnh, khái quát cả câu chuyện bằng một lời kể ngắn ngủi, ,thẳng thắn khách quan kể cho Đường Diệu và cũng là nói cho chính bản thân mình nghe. Ánh mắt cô ngước lên, thản nhiên đối diện ánh mắt của Đường Diệu,\"Nói tóm lại, tôi và anh ấy đã hết duyên rồi\"<br> Đường Diệu có vài giây thất thất trước ánh mắt của Ôn Dĩ Ninh<br> Khóe miệng Đường Diệu khẽ nhếch lên, cười nhạt,\"Vậy cô còn yêu anh ấy không?\"<br> Ôn Dĩ Ninh quả quyết lắc đầu<br> \"Còn thích không?\"<br> \"Khác gì nhau?\"<br> \"Đương nhiên là khác\"<br> Đường Diệu nói,\"Giống như việc kinh doanh, đơn hàng lớn không thể giải quyết xong trong một lần. Cần phải nỗ lực, cần phải tranh thủ, cần có vô số bữa tiệc xã giao, vô số cuộc đàm phán, cuối cùng mới nhận lại được kết quả tốt nhất\"<br> Ôn Dĩ Ninh hiểu rõ ý cậu, nếu còn thích thì một phần nào đó trong cô vẫn sẽ để tâm cố gắng, tranh thủ, đàm phán.<br> Đường Diệu nhìn vẻ ngập ngừng và bối rối của cô, khẽ cười rồi đổi chủ đề,\"Dĩ Ninh, cô sợ Đường Kỳ Sâm à?\"<br> Lần này, cô gần như không do dự, buột miệng,\"Sợ\"<br> Nói xong, ngay cả cô cũng phải ngẩn người. Sự áp lực đã sớm kết thành những sợi dây leo quấn quít đan thành một tấm lưới ngay cả gió cũng không lọt qua, ghim thẳng vào trong máu thịt cô, cô còn cho rằng, quá khứ đã tạo thành tổn thương và bóng ma tâm lý<br> Cô chưa bao giờ nghĩ về nó, thật ra bởi vì cô sợ<br> Sợ lòng can đảm của mình bị dẫm nát, sợ giao trái tim rồi chỉ nhận lại đớn đau<br> Con người là thế, sợ gì tránh đó<br> Như vậy, rốt cục tiếng lòng và bản chất câu trả lời, rốt cục là gì<br> Ôn Dĩ Ninh rũ mắt, ngồi cô đơn ở đó. Đường Diệu là người rất giỏi phân tích, cậu quan sát cô bằng ánh mắt của một người thợ săn, và thích nhất phương pháp dùng lời nói sắc bén để công phá phòng tuyến của đối thủ<br> Nhưng khoảnh khắc này, Đường Diệu lại không nỡ<br> May mắn thay, người phục vụ đúng lúc bưng nồi lẩu và đĩa đồ ăn kèm được xếp trong một cái đĩa lên, chu đáo tặng thêm hai chai coca. Đường Diệu để chai coca của cô sang bên cạnh, thản nhiên nói,\"Ừ, đừng uống coca. Nào, để tôi nhúng cho cô ít thịt dê\"<br> Bữa ăn này có vẻ không suôn sẻ lắm, Ôn Dĩ Ninh luôn im lặng, sức ăn cũng giảm hơn so với bình thường. Sau khi thanh toán, Đường Diệu vỗ vai cô, cười trêu chọc,\"Đi thôi cô gái, hôm nay không thể để cô ăn uống thỏa thuê là lỗi của tôi, mai cô cho tôi cơ hội dẫn cô đi ăn cơm Tây chuộc tội được không?\"<br> Con người này, có đôi mắt nhìn người, cũng có trí tuệ, dù có rơi vào cục diện khó khăn cũng không tự chặt đứt hi vọng<br> Đường Diệu thực sự đưa Ôn Dĩ Ninh về bằng taxi, không hề tỏ ra là con nhà giàu kiêu căng ngạo mạn, cũng không tự cao tự đại, không có tật xấu nào khác người. Ngồi trong xe cậu ta cũng chỉ trò chuyện cùng bác tài vài câu<br> Sau nửa chặng đường yên tĩnh, Đường Diệu quay đầu nhìn Ôn Dĩ Ninh, dứt khoát đặt bàn tay trái lên mu bàn tay phải của cô. Ngón tay ấn áp trơn nhẵn, cậu nói,\"Dĩ Ninh, tôi thích em nên mới theo đuổi. Em có thể thử ở bên tôi, nếu có thể thành thì tốt. Nếu không thể, em đi tôi sẽ không níu kéo\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Cậu nắm lấy tay cô, cố gắng đan bàn tay vào nhau. Cửa kính xe đang kéo xuống, gió từ bên ngoài lùa vào thổi tung mái tóc Đường Diệu, sóng mũi cao nổi bật tôn lên gương mặt hấp dẫn<br> Im lặng hai giây, Ôn Dĩ Ninh quay đầu, nhẹ nhàng rút tay ra<br> ___<br> Hôm sau là thứ sáu<br> Kha Lễ tới công ty rất sớm, sắp xếp xử lý các hồ sơ tồn đọng trong hai n gày qua một lần, cầm theo những văn kiện cần phê duyệt gấp, còn những cái không gấp thì cậu để lại. Đường Kỳ Sâm truyền nước hai hôm ở chỗ lão Trần, Kha Lễ không dám để anh làm việc quá sức<br> Đúng giờ, Đường Kỳ Sâm bước vào văn phòng, âu phục màu đậm cũng không che giấu được sắc mặt nhợt nhạt của anh, ngược lại tinh thần anh rất tốt, anh nhanh chóng vùi đầu vào công việc<br> Kha Lễ đưa số thuốc mà anh cần uống cho thư ký, dặn đúng chín giờ mang vào, tiện thể nhắc anh nghỉ ngơi chút. Lần này lão Trần kê tận năm vị thuốc đông y, vừa mở nắp mùi cay đắng xộc ra. Kha Lễ vừa đứng bên cạnh đưa văn kiện qua cho anh ký duyệt, vừa báo cáo,\"Có tin đồn về chuyện chúng ta hợp tác kỹ thuật với Minh Diệu Khoa Chế trong dự án trí tuệ nhân tạo lần này\"<br> Ánh mắt Đường Kỳ Sâm sắc lạnh,\"Đáng tin không?\"<br> \"Là ý của ông cụ. Hai hôm nay anh ốm, có lẽ ông cụ sẽ sớm tìm anh nói chuyện thôi\" Kha Lễ đáp<br> Đường Kỳ Sâm đặt mạnh chén thuốc xuống bàn, tức giận,\"Còn nói cái gì nữa, bước tiếp theo là đưa thẳng lên hội đồng quản trị rồi\"<br> Kha Lễ nói,\" ́y,Đường tổng\"<br> Đường Kỳ Sâm từ tốn gật đầu,\"Tôi biết rồi, cậu đi làm việc đi\"<br> \"Vậy Đường Diệu...\"<br> \"Nếu nó muốn vào Á Hối cũng không phải không thể. Ông cụ lớn tuổi nên hồ đồ rồi,nhìn người toàn dựa vào tâm trạng\" Đường Kỳ Sâm tự mình cân nhắc, không nói thêm gì nữa, chỉ dặn Kha Lễ,\"Đúng rồi, cậu đặt giúp tôi bó hoa\"<br> \"Hoa?\" Kha Lễ chần chừ,\"Hoa gì ạ?\"<br> \"Hoa hồng\"<br> Kha Lễ hiểu ý,\"Được, em lập tức làm\"<br> \"Đợi đã\" Đường Kỳ Sâm gọi giật lại,\"Màu hồng nhạt nhé\"<br> Kha Lễ ra ngoài không bao lâu thì thư ký nhận điện thoại nội bộ lập tức bước vào xin ý kiến,\"Đường tổng, Diệu tổng tới\"<br> Đường Kỳ Sâm nhướng mày, trầm gióng nói,\"Mời cậu ấy vào\"<br> Anh ngồi thẳng người, cài nút áo vest, khép toàn bộ văn kiện trên bàn vào,tiếng gõ vang lên, Đường Diệu bước vào gật đầu mỉm cười,\"Anh\"<br> Đường Kỳ Sâm chỉ ghế sofa,\"Nào, ngồi đi\"<br> Đường Diệu tới đây hoàn toàn nằm trong dự doán của anh, lý do thì quá rõ ràng rồi<br> Dự án trí tuệ nhân tạo về định vị giao thông mà Đường Kỳ Sâm đang thúc đẩy rất khó khăn, trình lên hội đồng quản trị mấy lần mà chưa được phê duyệt. Trong lúc này, ông cụ lên tiếng bắt tay với Minh Diệu Khoa Chế cùng hưởng lợi "]