["Chương 7: Hoa, một ngày sẽ nở trở lại (7)<br> Kha Lễ tìm tới lão Quan, lão Quan 45 tuổi, hồi trẻ tính cách ông khá nổi loạn nên bị gia đình tống vào quân đội, xuất ngũ rồi ông ta lại tiếp tục làm ăn không đàng hoàng. Mối quan hệ giữa ông ta và Đường Kỳ Sâm khá sâu sắc, nhận điện thoại của Kha Lễ, ông ta không nói hai lời lập tức đồng ý. Trong giới giang hồ này mạng lưới cũng khá chồng chéo, vừa hỏi là đã biết Cao Minh Lãng thuê nhóm nào. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Yêu cầu của Cao Minh Lãng rất độc địa, bao nhiêu tiền hắn cũng bằng lòng bỏ ra, miễn là đẩy Ôn Dĩ Ninh vào chỗ chết. Lão Quan đã có lời, tối nay thời tiết Thượng Hải không đẹp cho lắm, bớt chuyện thị phi, giữ hòa khí mà kiếm tiền<br> Nhóm người kia biết bên nào nặng bên nào nhẹ nên đương nhiên đã nể mặt lão Quan. Cuộc trao đổi tối nay với Cao tiên sinh kia dù là bao nhiêu tiền cũng không nhận<br> Đã chặn nguy cơ từ đầu nguồn xong, Kha Lễ giải quyết gọn nhẹ tựa như gió thổi mây bay. 10 phút sau quay lại bãi đỗ xe, anh khom lưng trước vị trí lái xe của chiếc xe Audi Q7 đậu ở trong góc nói, \"Ổn rồi\"<br> Đường Kỳ Sâm gật đầu, ra hiệu cho cậu lên xe<br> Kha Lễ đáp, \"Hôm nay anh mệt rồi, để em lái đi\"<br> Đường Kỳ Sâm phất tay, \"Tự tôi lái\"<br> Kha Lễ ngồi vào ghế lái phụ, vừa thắt dây an toàn vừa nói,\"Lão Quan đã đánh tiếng rồi, Dĩ Ninh sẽ không có chuyện gì đâu\"<br> Khóe miệng Đường Kỳ Sâm nhếch lên, theo Kha Lễ thì nụ cười mang ý châm chọc nhiều hơn. Đắn đo vài giây rồi cậu lên tiếng, \"Em đã tìm hiểu rồi, hai năm trước cô ấy đã từ chức ở viện dịch thuật tại thành phố H để tới Thượng Hải, chuyển sang ngành quảng cáo truyền thông. Cao Minh Lãng nổi tiếng là kẻ háo sắc, nội bộ công ty bọn họ cũng khá phức tạp\"<br> Dừng một chút rồi nói tiếp,\"Có lẽ để đứng vững ở đó cô ấy cũng không dễ dàng gì\"<br> Một tay Đường Kỳ Sâm điều khiển vô lăng, giọng nói thản nhiên, \"Biết không dễ rồi mà còn kích động. Cậu nói xem, mấy năm này cô ấy có tiến bộ hay không?\"<br> Kha Lễ á khẩu<br> Lái ra khỏi bãi đậu, hòa vào dòng đường chính, Đường Kỳ Sâm mới nói tiếp, \"Cậu nói đỡ cô ấy hơi nhiều rồi đấy\"<br> Kha Lễ giơ tay lên xoa chóp mũi, gật đầu, \"Em xin lỗi\"<br> Lời xin lỗi này Đường Kỳ Sâm hiểu về tình về lý đều có thể tha thứ.Kha Lễ đã ở cạnh anh hơn chục năm rồi, xử lý giúp anh không ít chuyện, hành xử lễ độ cũng rất hiểu ý anh, chỉ khi giải quyết công việc mới khó tránh khỏi sự bạc tình. Kẻ khác thì khó mà moi được hành tung của Đường Kỳ Sâm từ miệng Kha Lễ nhưng Ôn Dĩ Ninh vừa hỏi thì cậu liền cam tâm tình nguyện thông báo<br> Có lẽ vì cái duyên với cô gái tuổi đôi mươi thuở ấy nên từ trên người Kha Lễ sinh ra vài phần ôn hòa hiếm thấy. Bây giờ ngoảnh đầu nhìn lại, không ngờ mối quan hệ giữa hai người ngày ấy lại hòa hợp tới vậy<br> Vài giây yên tĩnh ngắn ngủi, Đường Kỳ Sâm gối đầu về phía sau, \"Bộ phim An Lam đang tranh vai tên gì?\"<br> \"Đại nghiệp kiến quốc\" Kha Lế đáp, \"Bộ phim điện ảnh này được tổng cục tuyên truyền và đề cử, là tác phẩm kiểu mẫu chuẩn mực cho việc khen thưởng sang năm\"<br> Đường Kỳ Sâm nhắm mắt nghỉ ngơi, \"Cô ấy cần có một tác phẩm như vậy\"<br> Để đánh bóng được cái danh con cháu gia đình cách mạng thì cô ấy cần có một tác phẩm như vậy<br> Kha Lễ ngầm hiểu, gật đầu nói, \"Được, để em\"<br> ___<br> Tiết sương giáng vừa qua, niền nam bước vào cuối thu, ở thị trấn nhỏ bên cạnh huyện Đào Giang mùa đông lạnh giá còn tới sớm hơn. Ôn Dĩ Ninh ngồi trên xe buýt lắc lư, nhìn sương trắng bên ngoài cửa sổ, đứa bé ngồi phía trước còn thích thú dùng tay vẽ thành vòng tròn trên kính.<br> Về tới nhà, Giang Liên Tuyết đang đại sát tứ phương trên bàn mạt chược, tiếng bài va vào nhau chan chát, bên cạnh đặt một chiếc ghế đẩu nhựa để gạt tàn thuốc và một bao thuốc đã dùng hết một nửa. Bà kinh ngạc, \" ́y, con về rồi à!\"<br> Mấy người đang chơi bài cô đều quen mặt, bọn họ rối rút quay đầu, \"Ninh Ninh à, bao lâu rồi không thấy cháu nhỉ, càng ngày càng xinh nhé\"<br> Ôn Dĩ Ninh cười rồi xin phép đi vào phòng ngủ cất hành lý. Khép cánh cửa lại, tiếng động từ bên ngoài cũng nhỏ bớt lại, Giang Liên Tuyết bốc một đống tiền lẻ để đếm,\"Về sao không nói một tiếng? Trong nhà hết gạo mất rồi, mẹ cũng chưa kịp mua\"<br> Ôn Dĩ Ninh bước từ phòng ngủ ra, giơ tay cặp tóc lại, \"Ăn qua loa gì đó cũng được, hay ăn mì đi\"<br> Cô đi tới cái bàn bên phải cánh cửa, ngón tay miết nhẹ, toàn là bụi, vì vậy rút hai tờ giấy khô lau sạch sẽ, Giang Liên Tuyêt nói, \"Mì cũng hết\"<br> Ôn Dĩ Ninh khựng lại, rồi nói, \"Vậy mẹ đi mua gì ăn đi, con không ăn, mẹ cũng phải ăn gì chứ?\"<br> \"Mẹ giảm béo\" Buổi sáng, Giang Liên Tuyết khá đỏ, bà ném một đống tiền lẻ vào ngăn kéo, ngoảnh đầu thấy Ôn Dĩ Ninh đang tìm kiếm trong ngăn kéo, bèn nói cho cô, \"Ồ hương cũng hết rồi\"<br> Ôn Dĩ Ninh đứng thẳng, khóe mắt lộ ra sự mất kiên nhẫn,\"Đánh bài có gì tốt? Ngày nào cũng đánh, quên cả ăn cơm có phải không\"<br> Giang Liên Tuyết chẹp miệng, \"Mẹ ăn đủ bữa lắm!\"<br> Ôn Dĩ Ninh không vui mất hết cả kiên nhẫn, dù cô không mở miệng nữa nhưng cái bầu không khí im lặng này chẳng khác gì bị chèn bê tông cốt thép, có khi còn cứng hơn. Giang Liên Tuyết con gái đang mượn cớ để trách bà, bà hắng giọng, nịnh nọt, \"Mẹ đi xuống dưới mua hương, sẽ mua nhiều một chút, tiện thể mua thức ăn luôn, con chức cũng đói rồi, trong tủ lạnh có táo đấy, mẹ rửa cho con nhé\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Giang Liên Tuyết chỉ có điểm này là tốt, tính tình bà nóng nảy, không bao giờ chịu nhận thua, nhưng được cái nhạy bén, co được duỗi được.<br> \"Đừng đi nữa, mình ra ngoài ăn luôn đi\" Mà thôi, Ôn Dĩ Ninh đã quen rồi<br> Cô lấy táo trong tủ lạnh ra, rửa sạch rồi đặt lên mặt bàn vừa lau sạch, sau đó lùi lại một bước rồi ngước mắt lên<br> Ngay chính giữa mặt bàn là một tấm ảnh đen trắng đặt trong khung gỗ treo trên tường, đôi mắt cô bé trong bức ảnh rất đẹp, dù chỉ nhìn qua bức ảnh tĩnh thôi nhưng vẫn cảm nhận được độ long lanh của nó. Ôn Dĩ An rất ít chụp ảnh, cũng ít ra ngoài chơi, cho nên lúc chọn ảnh đặt lên linh đường thì chẳng có mấy sự lựa chọn, đây là tấm ảnh con bé chụp năm lớp 12, trong bức ảnh gốc con bé mặc một chiếc áo trắng và váy đỏ mang theo hơi thở của thanh xuân. Khi ấy, Giang Liên Tuyết không đồng ý, bà nói người đã mất, nên chọn bức nào trầm tĩnh hơn.<br> Nhưng Ôn Dĩ Ninh vẫn quyết định chọn tấm này cho em gái<br> 18 tuổi, cái tuổi tươi đẹp nhất của người con gái, và vì tốt đẹp như thế nên con bé đã chọn cách này để giữ nó mãi trường tồn với thời gian. Ôn Dĩ Ninh nghĩ vậy<br> Trước khi ra ngoài, Giang Liên Tuyết đã trang điểm bằng một tốc độ nhanh nhất. Cuối năm nay bà mới tròn 45 tuổi, lại được trời ban cho một gương mặt trẻ mãi không già, chỉ cần trang điểm một chút là đủ thu hút ánh nhìn. Bà chọn toàn món ăn Hồ Nam, hùng hổ chọn tận bốn năm món, rồi khép thực đơn lại nói, \"Mẹ có phiếu giảm giá, mua trên trang Meituan-Dianping ấy. Người mới đăng ký còn được giảm giá thêm nữa, lần trước mẹ với Dì Tần tới ăn rồi, lời lắm\"<br> (*)Meituan-Dianping:một trang web mua theo nhóm tương tự như Groupon Inc., mà ở đó người tiêu dùng sẽ được giảm giá nếu cùng những người khác mua hàng điện tử và các món ăn nhà hàng<br> Ôn Dĩ Ninh rót nước, đặt điện thoại một bên<br> Giang Liên Tuyết cũng bưng cốc trà nóng, thổi thổi, không buồn nhướng mắt, \"Hôm nay thứ tư, con không đi làm à mà lại về nhà?\"<br> Ôn Dĩ Ninh vâng một tiếng<br> Giang Liên Tuyết cũng ừ, châm biếm nói, \"Nơi thành thị xa hoa chết tiệt đó có gì tốt chứ, con kiếm được hai vạn một tháng thì sao, một năm cũng chẳng trả góp xong nổi một cái vệ sinh, áp lực lớn dễ mất cân bằng nội tiết, chưa tới 40 có khi đã mãn kinh đấy nhé\"<br> Nghe vế sau, Ôn Dĩ Ninh phải nhịn lắm mới không lên tiếng<br> \"À\" Giang Liên Tuyêt nhìn con gái là hiểu, bà càng khinh thường,\" Mẹ thấy đầu óc con đúng là có vấn đề rồi, công việc phiên dịch tốt thế mà không muốn lại chạy tới Thượng Hải mà chịu giày vò. Sống thế có mệt không con\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Lại bắt đầu, lại bắt đầu rồi. Ôn Dĩ Ninh phiền nhất là chuyện này, \"Mẹ đừng nói nữa được không?\"<br> \"Mẹ không nói thì còn ai nói được nữa? Đã làm sai còn không cho người khác nói à?\" Móng tay Giang Liên Tuyết làm từ tuần trước, giờ đã bị mòn bớt màu, màu đỏ không còn hoàn chỉnh cũng giống như tâm trạng của bà ngay lúc này, \"Con học Phục Đán công toi rồi còn gì, hai năm nữa cũng tới đầu ba rồi, con muốn làm gì cũng được, nhưng phải biết khả năng của mình tới đâu\"<br> Ôn Dĩ Ninh cúi đầu, không nói gì, ngón tay nghịch ngợm chọc vào trang Meituan. Khoảng năm sáu giây sau, điện thoại bị giật đi, Giang Liên Tuyết đứng dậy, tắt màn hình điện thoại của cô đi, nén giận nói, \"Quên đi, để mẹ trả tiền. Tháng sau đừng có gửi tiền cho mẹ nữa, đợi tới khi con tìm được việc đi\"<br> Tóm lại, bữa ăn này không được vui vẻ cho lắm<br> Hôm sau Ôn Dĩ Ninh phải đi luôn, trời còn chưa sáng hẳn, Giang Liên Tuyết từ khi nghiện chơi bài thì ngày đêm cũng đảo loạn, không thức dậy nổi vào sáng sớm nữa. 6 giờ 40 phút, suýt chút nữa thì nhỡ chuyến tàu cao tốc về Thượng Hải, sau khi tìm được chỗ, Ôn Dĩ Ninh ngồi suống thở dốc, cô mở túi xách định lấy giấy ăn, chợt sững lại vì bất ngờ. Trong túi xách có một sấp tiền màu đỏ, không che đậy mà trần trụi nằm bên trong, đúng với tính cách của Giang Liên Tuyết.<br> Ít nhất cũng phải hai nghìn tệ, có lẽ toàn bộ tiền đánh bài tháng sau của bà đều cống vào đây rồi<br> Đến ga, Ôn Dĩ Ninh nhận được một tin nhắn ngắn từ Giang Liên Tuyết, \"Trường tiểu học Dục Nhân đang tuyển giáo viên Anh văn, nếu không tìm được việc thì về đây xem, cứ đi đi về về thế này không thấy tốn tiền à, đúng là điếc không sợ súng\"<br> _________<br> Chín giờ hơn tới công ty, cảnh tượng bận rộn giống mọi khi. Nhưng mỗi khi cô đi vài bước thì lại có ánh mắt soi mói<br> Ôn Dĩ Ninh tới là để từ chức<br> Đã làm ở đây được hai năm nhưng đồ đạc cũng chẳng nhiều lắm,cốc uống nước, giấy ăn, vài lọ vitamin. Chỉ cần một cái túi là có thể đựng đủ. Cửa phòng làm việc của cô để mở, một vài người từng làm dưới quyền cô muốn tới tiễn, Ôn Dĩ Ninh khoát tay về phía cửa, không ai dám vào nữa. Thu dọn được một nửa thì bên ngoài có tiếng bước chân, ba người bảo vệ bước vào, đi sau là Cao Minh Lãng<br> Má phải Cao Minh Lãng vẫn còn sưng, hôm đó Ôn Dĩ Ninh ra tay không hề nhẹ. Hắn ghi hận, chỉ thẳng, \"Người chức cao nghỉ việc còn dính dáng tới khá nhiều tài liệu mật, lục soát kỹ cho tôi\"<br> Hành động này cực kỳ phản cảm, Ôn Dĩ Ninh không có công lao thì vẫn còn khổ lao, huống hồ cô đã giành được rất nhiều dự án truyền thông cho công ty. Cao Minh Lãng vốn là người có thù tất báo, chẳng buồn kiêng dè giữ thể diện cho ai cả. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Bảo vệ lật tung đồ đạc của cô, tra xét kỹ từng thứ, ngay cả chiếc cốc giữ nhiệt cũng tháo tung đinh ốc ra để kiểm tra bên trong. Các đồng nghiệp đầu tiên là xì xào bàn tán, sau đó cau mày lắc đầu, ai cùng cảm thấy phẫn nộ nhưng chẳng ai dám hé răng<br> Người xem ngày một nhiều, Cao Minh Lãng cũng chẳng có ý định ngăn cản, hắn ta cố tình. Mấy người bảo vệ lục một hồi không có kết quả, nhưng cái đó không quan trọng, mục đích làm nhục Ôn Dĩ Ninh đã thành công. Cao Minh Lãng giả vờ ôn hòa, \"Tôi vẫn luôn coi trọng cô, tiếc thật đấy, hai ta không có duyên thầy trò rồi\"<br> Ôn Dĩ Ninh không thèm giả tạo như hắn ta, cô bắt lấy cơ hội, không để cho hắn thoải mái thêm, \"Nghiệt duyên khỏi cần tiếc, đây là chuyện tốt, chả có gì lưu luyến cả\"<br> Sau đó cô để lại đằng sau một bóng lưng phóng khoáng, không một lần ngoảnh lại.<br> ___<br> Đầu tháng 12, nhiệt độ giảm mạnh, có trùm áo măng tô quanh người cũng không đỡ rét. Cuối năm, công việc dồn dập, cả tuần nay ai cũng bận rộn xét duyệt báo cáo để gửi lên Ủy ban Điều tiết Chứng khoán Trung Quốc(CSRC), tới tận hôm nay mới xong.<br> Phó Tây Bình mở sới tại Tân Thiên Địa, trong giới này, chơi cũng thường theo nhóm. Lúc Đường Kỳ Sâm từ Á Hối đi ra thì vẫn còn khá sớm. Kha Lễ còn có việc cần báo cáo với anh nên cũng vào ngồi ở ghế sau<br> Bàn chính sự xong, Kha Lễ cất tài liệu, tiện thể nhìn qua nhóm wechat, hơi bất ngờ, \"An Lam cũng đang ở đây\"<br> Đường Kỳ Sâm nhíu mày, \"Không phải cô ấy đang quay phim ở Hàng Châu sao?\"<br> \"Có lẽ về sớm\" Kha Lễ đáp, \"Đã một tháng không trông thấy cô ấy rồi. Tuần trước tôi có gặp người đại diện của cô ấy, nghe nói bọn họ đang chụp poster cho cho bộ phim * Đại nghiệp kiến quốc*\"<br> Đường Kỳ Sâm ừ một tiếng, không nhiều lời nữa<br> Nội thất bên trong chiếc Bentley rất rộng rãi, mùi gỗ đàn hương xen lẫn mùi tùng bách thoang thoảng trong không khí, đó là mùi nước hoa nam Đường Kỳ Sâm hay dùng. Công việc đã báo cáo xong xuôi, mọi người đều thả lỏng hơn. Lão Dư tài xế là người Thượng Hải, ngoài bốn mươi tuổi, lái xe rất vững, ông luôn biết các ngõ ngách nhỏ để lách đi, tránh tình huống tắc đường.<br> Xe rẽ vào ngõ 70 tới một khu dân cư khá cũ, tên tiểu khu này ngay cả Đường Kỳ Sâm cũng thấy lạ. Anh nghiêng đầu nhìn ra ngoài cửa, thoáng suy nghĩ. Xe Bentley từ từ đi được hơn chục mét. Đột nhiên Đường Kỳ Sâm cất tiếng, \"Lão Dư\"<br> Tốc độ xe giảm xuống, Kha Lễ cũng nhìn ra ngoài, cậu không chắc chắn lắm, hai ba giây sau ngập ngừng, \"Đó là Dĩ Ninh?\"<br> Đường Kỳ Sâm vô cùng bình tĩnh, bình tĩnh tới mức khác thường<br> Đối diện bên kia đường là một nhà hàng đang tổ chức tiệc cưới ngoài trời theo phong cách châu u, ánh đèn màu rủ xuống. Khách khứa vây xung quanh, Ôn Dĩ Ninh đứng trên sân khấu cầm míc, cô mặc một chiếc váy bồng màu hồng, có vẻ không vừa vặn nên phải kẹp đoạn thừa ra sau lưng. Mặt cô trang điểm rất đậm, cách một con phố mà vẫn có thể nhận ra bọng mắt màu tím<br> \"Trong một ngày hạnh phúc thế này, chú rể đẹp trai lịch lãm, cô dâu xinh đẹp tựa nàng tiên, quả nhiên là trời sinh một cặp, trai tài gái sắc. Chúng ta hãy cùng nhau chúc phúc cho cặp vợ chồng son, trọn đời trọn kiếp, vĩnh viễn bên nhau\"<br> Hiệu ứng âm thanh của dàn loa khá lớn, không thể nào tôn lên được chất giọng đẹp của cô. Cuối câu cô lên giọng để làm điểm nhấn, kèm theo đó là một bài hát thị trường vang lên làm nền, Ôn Dĩ Ninh khuấy động bầu hkoong khí, cừa cười vừa nhảy, để cho các bạn nhỏ đi phát những quả bóng bay hình trái tim<br> Phí MC là tám trăm một buổi, không thể nhiều hơn<br> Chiếc xe vẫn theo quán tính trượt đi mất mười giây, thu trọn lại cảnh tượng vừa rồi<br> Quẹo ra đường chính rồi, Kha Lễ vẫn không dám thở mạnh. Thực ra, Đường Kỳ Sâm cực kỳ bình thản, lạnh nhạt tới mức Kha Lễ không nắm bắt nổi tâm tư của anh. Nhiều năm làm thư ký không phải công toi, cái gì không nên nói, cậu đều hiểu rõ. Ngay lúc cậu tưởng boss mặc kệ chuyện này thì đột nhiên anh hỏi, \"Cô ấy từ chức?\"<br> Kha Lễ đờ người mât nửa giây, cậu không ngờ Đường Kỳ Sâm sẽ nghĩ tới phương diện này. Tới nơi, cậu xuống xe sau, đi thẳng qua cánh cửa hội sở rồi đi tới hành lang. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> \"Này\" Giọng nói bất ngờ vang lên<br> Kha Lễ quay đầu, kinh ngạc, \"Anh chưa vào à?\"<br> Đường Kỳ Sâm ngồi ở sofa trong đại sảnh. Hai tay gác trên tay vịn, chân vắt chéo. Từ trước tới giờ từ cách ăn mặc cho tới tính cách của anh đều toát ra vẻ xa cách, lạnh lùng, không dễ thân cận với bất kỳ ai.<br> Kha Lễ bước tới, vừa mới gọi điện hỏi thăm tin tức, điện thoại trong tay vẫn còn ấm, \"Từ chức được hơn một tháng rồi. Cao Minh Lãng đã đánh tiếng trong giới. Nếu cô ấy muốn tiếp tục làm trong ngành này thì rất khó\"<br> Đường Kỳ Sâm không nói gì<br> Kha Lễ nhớ lại mà bật cười, \"Vậy mà lại đi làm MC đám cưới, đúng là hiếu thắng, không khác ngày xưa là bao. Anh không vào trong à? Tây Bình giục em hai lần rồi đấy\"<br> Đường Kỳ Sâm đứng lên, nhiệt độ điều hòa khá cao, anh cở áo khoác vắt lên tay phải, chiếc áo len vàng mỏng vừa khít với cơ thể. Kha Lễ bước tới cạnh anh, \"Buổi trưa Tây Bình đã uống một chầu rồi, tối nay anh mà chơi bài brit với cậu ta nhất định sẽ thắng\"<br> \"Cao Minh Lãng đã đánh tiếng thế nào?\" Đường Kỳ Sâm như thể tùy ý hỏi, nhưng bước chân của anh chậm dần lại, rồi dừng hẳn<br> \"Không dễ nghe lắm\" Kha Lễ không nói thẳng<br> Đường Kỳ Sâm gật đầu, \"Cậu gọi điện cho Trần Táp đi\"<br> Kha Lễ nhanh chóng liên tưởng tới tình hình nhân sự hiện tại. Phòng kế hoạch đã gửi báo cáo nhu cầu nguồn nhân lực năm tới, trợ lý của Trần Táp đang nghỉ thai sản, cộng thêm chính sách phúc lợi nội bộ được nghỉ một năm, vị trí này quả thực còn bỏ trống.<br> Đường Kỳ Sâm không giải thích nhiều nhưng ý tứ đã sớm lộ rõ. Kha Lễ không dám gọi ngay, cậu khéo léo nói đùa, \"Nếu Trần Táp cũng không dám đắc tội Cao Minh Lãng thì sao ạ?\"<br> Đương nhiên, lời này không hề có ý gì khác, cậu chỉ đang đứng ở góc độ của Đường Kỳ Sâm, cân nhắc mọi khả năng có thể xảy ra. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> \"Cô ấy phải nhận người này\"<br> Ánh mắt Đường Kỳ Sâm sáng quắc, nét mặt thể hiện chân lý thiện ác quả báo rõ ràng, \"Tôi dám nhận, thì cô ấy dám nhận\" "]