["Chương 65: Ngoại truyện Kha Lễ<br>Edit:Banana Wine<br> Tại một quán cà phê cạnh Bến Thượng Hải, đang là giờ làm việc nên khách khứa cũng không tấp nập mấy. Truyện được edit bởi SẮC team: Banana Wine<br>. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Kha Lễ dựa lưng vào một góc ghế dài, liếc nhìn ly nước chanh đã đổi đến hai lần mà đối tượng gặp mặt hôm nay vẫn chưa tới. <br> Cậu giơ tay nhìn nhìn đồng hồ, đã trễ hơn thời gian giao hẹn 15 phút. Thật ra người ta cũng không phải cố ý đến trễ mà là vì kẹt xe, đối phương đã nhắn Wechat báo cho cậu biết. <br> Bảy giờ tối hôm nay Kha Lễ còn phải quay về công ty mở cuộc họp, vì lần xem mắt này mà cậu phải dồn lại lịch trình của mình đến nỗi không còn chỗ trống. Lúc xin nghỉ, xém chút nữa Đường Kỳ Sâm không duyệt vì công việc đang dồn quá nhiều. Trước đây, người ta có tới hay không cậu cũng chẳng quan tâm nhưng đối tượng lần này lại do bác của cậu giới thiệu. Người bác này vốn là giáo sư ngoại ngữ của trường đại học Thượng Hải, con người nho nhã chính trực, thường ngày ông rất ít khi quan tâm tới mấy chuyện lặt vặt trong nhà vậy mà lần này lại chủ động làm ông mai, cho nên cậu cùng coi trọng cuộc hẹn này hơn hẳn<br> Nghe nói cô gái kia là con của một lãnh đạo trường nào đó, lại vừa mới du học ở nước ngoài về, vẻ ngoài và học thức đều rất ổn<br> Đối tượng được giới thiệu cho cậu trong mấy năm nay kiểu nào cũng có, ai cũng đều được khen lên tận mây xanh,bây giờ Kha Lễ đã trở nên tâm tĩnh như nước, cậu nghĩ thầm, nếu đổi cách miêu tả khác, ví dụ như người trông khá bình thường, tốt nghiệp một trường đại học phổ thông, điều kiện gia đình ở mức trung bình.... may ra cậu còn có chút chờ mong. <br> Khi ly nước chanh thứ hai cũng đã thấy đáy thì đối tượng xem mặt mới lững thững đến<br> Cô nàng mặc một chiếc áo len cashmere màu đen, bên ngoài là áo khoác lông màu xanh đậm, chân mang đôi boots cao tới đầu gối, mái tóc xoăn dài đến eo được nhuộm ombre tím, trông đủ sành điệu. <br> \"Xin lỗi, tôi đến muộn.\" Giọng nói của cô gái nũng nịu vang lên, không hề luống cuống, sau đó cô liền ngồi xuống vị trí đối diện với cậu. <br> Kha Lễ cười cười một cách lịch sự: \"Không sao, cô muốn uống gì?\"<br> Lời dạo đầu mười năm như một, cậu đã thuộc đến nằm lòng. <br> Gọi hai ly Cappuccino, cô nàng yêu cầu khá tỉ mỉ, đường trắng nửa thìa, nhiều hơn một tí cũng không được, lại phải có một phần ba thìa sữa đặc. Sau khi người phục vụ ghi chú cẩn thận rồi rời đi, cô mới nói với Kha Lễ: \" Tôi rất thích uống cà phê, còn anh thì sao, có thích không?\"<br> Kha Lễ trả lời: \"Cũng tuỳ, nhiều khi công việc bận rộn sẽ uống một cho tỉnh táo.\"<br> \"Anh đang làm ở tập đoàn Á Hối phải không? Doanh nghiệp lớn nhỉ, làm trợ lý cho ông chủ có vất vả không?\"<br> \"Những lúc bận rộn thì cũng không cảm thấy gì.\" Gương mặt Kha Lễ mang theo ý cười nhàn nhạt <br> Tinh thần cô nàng tỉnh táo hẳn: \" Đãi ngộ của tập đoàn các anh tốt lắm phải không? Thường thì lương nhân viên trong một tháng là bao nhiêu?\"<br> Kha Lễ kín đáo đáp: \" Công việc mỗi bộ phận khác nhau nên sẽ có sự khác biệt.\"<br> \"Quản lý liệu có được hai vạn không nhỉ?\"<br> Kha Lễ mỉm cười ôn hoà. <br> Nhận được nụ cười từ cậu, đối phương lại càng tưởng tượng xa vời, háo hức hỏi: \"Vậy chẳng phải tiền lương của anh cao lắm đúng không?\"<br> Rõ ràng là Kha Lễ hơi khựng lại một chút nhưng cậu không chống đỡ được sự kiên trì của đối phương, chỉ có thể uyển chuyển nói với cô ta: \" Tôi không nhận tiền lương.\"<br> Không hẳn là không có lương, thu nhập của cậu chủ yếu dựa vào cổ tức của cổ phiếu đầu tư.Sau khi tốt nghiệp đại học thì cậu đã tới Á Hối làm luôn, 10 năm trôi qua, cậu sớm trở thành trụ cột vững vàng bên cạnh Đường Kỳ Sâm. nhưng mấy việc này đều là vấn đề riêng tư, Kha Lễ quả thật đã được truyền lại tính cách khiêm tốn hướng nội của Đường Kỳ Sâm, tính cách này khiến cậu càng trở nên hấp dẫn<br> Cô gái kia nhận được đáp án vừa lòng liền bộc lộ khả năng \"tám\" đến tung trời. Cô ta kể về kinh nghiệm đi du học của mình, kể về những quốc gia mình từng đến, và cả những nhãn hiệu và mỹ phẩm mình yêu thích, cô ta chẳng khác nào một chiếc kính vạn hoa ưu việt. Toàn bộ quá trình, Kha Lễ đều ngồi nghe rất kiên nhẫn, thỉnh thoảng nhấp một ngụm cà phê, ngẫu nhiên trả lời một vài câu trong đề tài cô ta đang nói tới, thái độ rất lịch sự khách sáo<br> Chỉ cần thời gian uống xong một tách cà phê cũng đủ để cô ta thấy hài lòng với cậu<br> Kha Lễ phải về công ty lúc năm rưỡi, cậu luôn sắp xếp thỏa đáng quỹ thời gian của mình nên trước đó năm phút đã đưa ra lời cáo từ, trước khi hẹn gặp mặt đã có nói qua điều này nên cũng không thể nói là cậu không lịch sự. Kha Lễ đã sớm trả tiền cà phê, sau khi hai người đi ra ngoài, cô gái thấy cậu lái xe Audi Q7, thân xe màu đen rất hợp với áo khoác dạ mà cậu đang mặc. Kha Lễ lịch sự hỏi: \"Cô đi đâu, tôi đưa cô đi.\"<br> \"Không cần đâu, tôi có lái xe đến.\"<br> Kha Lễ cười cười, mở cửa xe ngồi lên rồi lái đi. <br> Sau khi ra khỏi bãi đỗ xe, bóng dáng cô gái kia vẫn cứ ở nguyên chỗ cũ không hề cử động. Mãi cho đến khi không còn thấy ai trong gương chiếu hậu thì Kha Lễ mới khẽ thở dài một hơi. Điều hoà hơi nóng, cậu bèn nới lỏng cổ áo, xoay xoay bả vai cho thoải mái hơn một chút. <br> Thứ năm, cậu về nhà<br> Bác sĩ Kha đang ở trong vườn tưới hoa, thấy con trai bước vào, ông không khỏi ngạc nhiên thốt lên \"Ấy chà, hiếm khi thấy cánh chim mệt mỏi tìm về tổ, đồng chí tiểu Kha ăn cơm chưa?\"<br> Kha Lễ đóng cửa sắt ngoài vườn lại, tay xách theo một túi hoa quả, \"Đã về thì còn ăn ở ngoài làm gì nữa, về xin cô giáo Lý cải thiện bữa cơm giúp con đây.\" Nhìn một vòng quanh vườn hoa nhỏ mà không thấy ai khác, cậu liền hỏi \"Cô giáo Lý đâu ạ?\"<br> Bác sĩ Kha đặt bình nước xuống, có lòng nhắc nhở cậu một câu: \"Đang nấu cơm trong nhà đấy, con để ý chút, mấy ngày nay tâm tình mẹ con không tốt, thể nào tí cũng bắt bẻ con.\"<br> Kha Lễ cau mày nhưng rất nhanh đã thả lỏng trở lại, cậu biết là vì chuyện gì rồi. <br> Cô giáo Lý nghe thấy động tĩnh, quả nhiên từ trong nhà nói với ra: \"Đừng hòng dùng một túi hoa quả hối lộ tôi, cha con hai người suốt ngày hợp nhau đến bắt nạt người khác, đúng là cá mè một lứa.\"<br> Kha bố cùng Kha con liếc mắt nhìn nhau nhưng đều ngậm miệng không nói gì. <br> Vào nhà,trên bàn đã bày hai món đồ ăn, thịt chân giò kho tàu và tôm bóc vỏ chiên trứng, toàn món Kha Lễ thích ăn. Cô giáo Lý rửa tay xong đi ra ngoài, vừa thấy con trai thì lập tức sừng sộ, nghiêm nghị hỏi: \"Con và Thẩm Lâm Lâm sao rồi?\"<br> Thẩm Lâm Lâm chính là đối tượng xem mặt lần trước, sau buổi cà phê hôm trước thì cô nàng rất chủ động liên lạc với cậu, hẹn xem phim rồi ăn cơm các kiểu, nhưng cậu đều khéo léo từ chối<br> Chắc có lẽ cô nàng đã than thở với cha mình, rồi người cha truyền đạt lại ý tứ với bác của cậu nên cô giáo Lý mới không vui như vầy. <br> Kha Lễ không lòng vòng, thản nhiên nói: \"Con cảm thấy cô ấy không hợp.\"<br> Cô giáo Lý hàm ý nói: \"Mới gặp có một lần sao con biết không hợp? Ít ra cũng phải tiếp xúc vài lần chứ. Con đó, hết năm nay đã 31 tuổi rồi mà sao cứ vô tâm với bản thân như vậy?\" Người làm mẹ thương con nên sốt ruột, khó tránh khỏi nói lẫy, \"Hoàng đế không vội mà thái giám đã gấp.\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Kha Lễ bật cười: \"Ai là thái giám nè?\"<br> Cô giáo Lý tức giận: \"Tối nay con chỉ được phép ăn một bát cơm!\"<br> Kha Lễ vuốt vuốt bả vai mẹ cậu, cười ôn hòa: \"Mẹ phạt cái khác đi mà, cơm của cô giáo Lý thì con phải ăn ít nhất ba bát, nếu không ngày mai con chẳng có lòng dạ nào mà đi làm đâu.\"<br> Cô giáo Lý vẫn nghiêm nghị như cũ nhưng mặt mày rõ ràng đã giãn ra: \"Đừng có khua môi múa mép với tôi!\"<br> Mấy đề tài nhàm tai này bao giờ mở đầu và kết thúc cũng giống nhau. Cô giáo Lý bất mãn lắm, nhưng đối với con trai bà không còn cách nào khác, càng đánh càng thương<br> Tuổi 31 đúng là một độ tuổi khó tính. Nhà bọn họ cũng được xem như thư hương thế gia, bác sĩ Kha cùng cô giáo Lý vợ chồng hạnh phúc đã mấy chục năm, Kha Lễ là con trai độc nhất nhưng từ nhỏ hai người đã không có yêu cầu gì quá nghiêm khắc với con, lúc hồi nhỏ Kha Lễ cũng không mấy xuất sắc, thành tích từ tiểu học đến trung học chỉ ở tầm trung. Lúc ấy hai vợ chồng chỉ nghĩ con mình có thể thi được vào một trường cơ bản là được, thật không ngờ, vào hai năm cuối, Kha Lễ liều mạng một phen, cuối cùng đã thi đỗ Bắc Đại<br> Sau khi tốt nghiệp loại xuất sắc khoa kinh tế, Kha Lễ nhận lời mời của tập đoàn Á Hối, bắt đầu từ một nhân viên bình thường, cố gắng mấy năm cho đến khi tập đoàn có CEO mới, cậu cũng được thăng chức theo người mới vừa được điều đến. Nếu muốn hỏi cậu có bao nhiêu ưu điểm rõ ràng thì thật sự rất khó nói. Tuy nhiên, ở vị trí này thì sự chu toàn còn quan trọng hơn việc bộc lộ tài năng. Đường Kỳ Sâm chỉ nhin ngươi chứ không bao giờ đánh giá, rất ít khi anh thể hiển quan điểm của mình vê ai. Nhưng quả thật anh đã từng có lời khen về Kha Lễ, anh nói cậu rất biết người biết ta, đó là một đức tính hiếm có<br> Một người ưu tú như cậu, vậy mà chuyện tình cảm lại không được như ý<br> Thật ra lúc còn ở đại học thì Kha Lễ có quen một người bạn gái, đáng tiếc, cô gái đó lên năm ba đại học đã đi Mỹ theo chương trình trao đổi sinh viên, hai người duy trì yêu xa đau khổ được một năm, cuối cùng kết quả vẫn cứ là chia tay<br> Đối với đoạn tình cảm này, Kha Lễ đã bỏ ra rất nhiều, nó đã trở thành một nỗi đau không thể xóa nhòa cho tới tận nhiều năm về sau, tựa như trong những ngày mưa trái gió trở trời, miệng vết thương cũ lâu ngày âm ỉ ngấm ngầm đau nhói. Sau này, cô gái kia lấy chồng người ngoại quốc, sinh được hai đứa con lai, mối tình này coi như hoàn toàn chấm dứt<br> Mấy năm nay không phải cậu không muốn tìm người khác mà là vì công việc quá bận rộn, một phần cũng do không gặp được người thích hợp<br> Đôi lúc bác sĩ Kha còn trêu con trai mình: \"Công ty của Đường tổng cũng lớn, chắc hẳn quan hệ cũng rộng, sao cậu ấy không giới thiệu vài người cho con nhỉ?\"<br> Kha Lễ còn chưa kịp trả lời thì cô giáo Lý đã cười giễu cợt,\"Thôi tôi xin, sếp của nó giới thiệu kiểu gì? Cậu ta vẫn còn độc thân kia kìa\"<br> Bác sĩ Kha không còn gì để nói. <br> Cô giáo Lý là người biết ăn nói lại có đôi chút hài hước, bà đeo kính lão ngồi trên sô pha đan áo len, vừa làm vừa thảnh thơi nói: \"Hai đứa nên kết hợp lại đi, sau này làm gì cũng có thể mua theo nhóm, không sợ bị thiệt.\"<br> Nhớ lại những chuyện này, bình thường cha mẹ có vẻ không quan tâm, nhưng thật ra họ vẫn vô cùng nóng lòng<br> Đây là năm thứ năm Kha Lễ đi xem mắt trong năm nay rồi. Các cô gái sau buổi hẹn đầu rất vừa lòng và đều chủ động, nhưng cậu dường như không có cảm xúc gì<br> Ăn tối xong, Kha Lễ giúp cô giáo Lý dọn bàn, bác sĩ Kha đeo tạp dề vui vẻ rửa bát trong bếp. Cô giáo Lý gọt hoa quảm lớn tiếng gọi, \"Kha Lễ à, con để đó, mẹ làm cho. Con cầm đĩa hoa quả này mang sang cho hàng xóm nhé.\"<br> Bàn ăn đã được dọn sạch sẽ, Kha Lễ đi đến cạnh cửa, \"Dạ?\"<br> Cô giáo Lý nói: \"Sáng hôm nay có hàng xóm mới dọn tới, người ta tặng ba mẹ ít bánh ngọt làm quà gặp mặt. Con mang đĩa hoa quả này sang coi như đáp lễ người ta, thôi đi đi.\"<br> Đĩa hoa quả được xếp vào trong hộp bảo quản thực phẩm, cô giáo Lý bổ hoa quả rất khéo, miếng dứa còn được bà tỉa thành hình bông tuyết, nhìn qua đã thấy người làm rất dụng tâm. Cô giáo Lý là người có tri thức và hiểu lễ nghĩa, hơn nữa lại vô cùng văn minh, khách không thân nhưng bà cũng vẫn đáp lễ lịch sự. Kha Lễ xách túi đựng hộp hoa quả ra ngoài, dù sao cũng gần nên cậu vẫn để cửa mở<br> Biệt thự này cậu đã mua cách đây ba năm, lúc đó có vay ngân hàng một ít, nhưng năm ngoái đã trả xong xuôi. Điều này thì cũng nhờ cậu có một ông chủ hào phóng, không bạc đãi cấp dưới. Ánh đèn đường ở khu này khá tối, mùa đông lạnh tới nỗi thở ra được cả hơi sương, cậu quên mặc áo khoác, đi được vài bước đã thấy lạnh run cả người. Vòng qua đoạn đường mòn là tới nhà hàng xóm, cậu nhấn chuông cửa, tới hồi chuông thứ ba thì cánh cửa mở ra<br> Một cô gái còn rất trẻ đang đứng ở ngưỡng cửa, cô thoáng ngẩng đầu, gương mặt thấp thoáng ý cười, ánh mắt cô thản nhiên giao với ánh mắt Kha Lễ, hàng mi khẽ lay động, ý cười càng thêm sâu,\"Chào anh\"<br> Kha Lễ ngẩn người, không ngờ hàng xóm lại là một cô gái trẻ như vậy. <br> Cậu lập tức mỉm cười: \"Chào cô, tôi là hàng xóm ở ngay bên cạnh, cảm ơn cô đã tặng bánh ngọt cho chúng tôi, mẹ tôi có gọt ít trái cây làm quà biếu cô.\"<br> Kha Lễ đưa chiếc hộp bảo quản thực phẩm qua, lịch sự nói: \"Sau này nếu cô có cần gì giúp đỡ thì cứ nói, hàng xóm láng giềng, giúp nhau là việc nên làm.\"<br> Cô gái trẻ mím môi cười, ánh mắt sáng hơi cong, giọng nói khá êm tai, \"Cảm ơn anh.\"<br> Kha Lễ gần như không chút do dự, tự nhiên giới thiệu, \"Tôi là Kha Lễ.\"<br> Cô gái cũng cười, dịu dàng đáp,\"Rất vui được gặp anh, tôi là Triệu Tây Di.\"<br> Trên đường về nhà, vẫn cùng là con đường ấy, nhưng tâm trạng của cậu dường như tốt hơn hẳn, dù có phải hứng gió Tây cũng không còn lạnh nữa <br> Cậu vừa vào cửa thì cô giáo Lý đã nhịn không được quở trách: \"Sao không mặc áo khoác hả? Hôm nay bên ngoài chỉ có tám độ thôi đấy.\"<br> Kha Lễ đổi giày: \"Con không lạnh.\"<br> Cô giáo Lý thấy vậy thì tiếp tục tập trung đan áo len. Kha Lễ ngồi xem TV với ba mẹ tới tám giờ mới ra về. Nhờ vào phúc lợi khen thưởng của công ty, mấy năm trước cậu đã tậu được một căn chung cư ở quận Dương Phố, ở đó rất tiện đường đi làm, bình thường cậu thường ở đó<br> \"Ba, mẹ, con về đây.\" Kha Lễ đứng dậy<br> Bác sĩ Kha dặn dò: \"Chú ý sức khỏe nhé.\"<br> Cô giáo Lý khịt mũi: \"Ai da, rốt cuộc cũng đi, không khí trong lành hơn hẳn rồi\"<br> Kha Lễ cười, cậu ôm lấy bà từ đằng sau, khẽ bóp vai: \"Con biết rồi mà cô giáo Lý, vấn đề cá nhân sẽ được xử lý nhanh thôi.\"<br> Lúc này sắc mặt cô giáo Lý mới hoà hoãn lại, bà buông áo len xuống, vỗ tay cậu: \"Đi đi, nhớ lái xe chậm chậm thôi đấy!\"<br> Xe Kha Lễ đậu ngay bên ngoài biệt thự, cậu cầm chìa khóa đi ra, vừa khéo trông thấy một chiếc Audi trắng đang quay đầu. Chỉ còn một chỗ trống để đậu xe, trước sau đều bị chặn, trong đó có một chiếc xe còn đậu lố ra ngoài, lốp xe đè đúng lên lằn ranh màu trắng. Chỗ đậu xe vốn đã nhỏ, đồng nghĩa với việc tăng thêm độ khó, chiếc Audi trắng de tới de lui hai lần mà vẫn chưa vào được đúng chỗ. Kha Lễ liếc mắt nhìn một cái rồi cũng không bận tâm nữa, cậu mở khoá xe, tay vừa mới đặt lên cửa thì cửa sổ chiếc xe Audi trượt xuống, bên trong là một gương lạ vừa lạ vừa quen<br> Đó chính là cô hàng xóm mới, Triệu Tây Di. <br> Động tác của Kha Lễ khựng lại, đôi chân vô thức lùi ra, rồi đi thẳng về phía trước<br> Triệu Tây Di Cũng đã trông thấy cậu, cô nở nụ cười khổ, khiêm tốn nói: \"Kỹ thuật đỗ xe tệ quá.\"<br> Kha Lễ không nói gì, cậu không có thói quen nói năng lung tung khi thấy người gặp nạn, chỉ hơi hơi khom lưng, hỏi: \"Cần giúp một tay không?\"<br> Thật sự Triệu Tây Di không đậu xe nổi, cô nàng cảm kích còn không kịp, vội nói: \"Cảm ơn anh!\"<br> Sau khi tốt nghiệp cấp ba, Kha Lễ đã thi lấy bằng lái, tuy còn trẻ nhưng đã là một tay lái kỳ cựu, cậu chạy xe xa hơn một chút, sau đó canh đúng vị trí de xe vào, đúng là rất khó để vào, cậu cũng phải thử hai lần mới được. Sau khi xuống xe, cậu nói một cách bất đắc dĩ: \"Người anh em đằng trước đỗ xe lệch hàng ghê, tôi muốn phạt cái người này quá.\" Truyện được edit bởi SẮC team: Banana Wine. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Triệu Tây Di thật sự móc ra từ trong túi ra một tệp giấy nhớ và cây bút, vặn nắp bút ra rồi viết ba chữ to \"trừ 100 điểm\", sau đó dán lên đuôi xe đậu phía trước xe cô. <br> Hai người nhìn nhau, rồi không nhịn được cùng bật cười<br> Triệu Tây Di cũng chỉ là nói giỡn chứ không thật sự tức giận, đi đến giật tờ giấy xuống bỏ lại vào giỏ xách rồi thực lòng nói lời cảm tạ với sự giúp đỡ của Kha Lễ: \"Kha tiên sinh, cảm ơn anh nhé.\"<br> Kha Lễ nói chỉ là chuyện nhỏ, không có gì, sau đó cậu liền trở lại xe của mình. <br> Khi cậu quay xe, Triệu Tây Di không đi vội, cô đứng ở phía sau căn giúp cậu, cho đến khi cậu hoàn toàn chạy hẳn ra ngoài thì cô mới cười vẫy vẫy tay: \"Tạm biệt.\"<br> Kha Lễ đạp chân phanh, đáp một tiếng: \"Bye.\"<br> Sau khi quay về chung cư, tắm táp xong, Kha Lễ bỗng nhiên nảy sinh sự tò mò, cậu cầm điện thoại, bật wechat lên<br> WeChat của cậu đa số chỉ có đối tác làm ăn hoặc là bạn học, group chat cũng đều liên quan đến công việc. Đầu năm, đúng lúc hữu hảo bác sĩ Kha và cô giáo Lý đi du lịch ở Maldives thì vừa lúc nộp tờ khai, cô giáo Lý bảo Kha Lễ thay mặt đi nộp,tiện thể thêm tên cậu vào group chủ nhà. Nhóm chat này thường ngày cũng rất vui vẻ náo nhiệt, nhưng bình thường cậu đều tắt thông báo. Lúc này, cậu vào group chat, sau đó mở danh sách thành viên, bắt đầu tìm kiếm.<br> Quả nhiên đã để cậu tìm được, trong nhóm chat có ghi: Tòa nhà số 3 - căn hộ số 102- Triệu Tây Di. <br> Kha Lễ nhấn xem ảnh đại diện của cô ấy, đó là hình một quả dưa hấu hoạt hình. Khoé miệng vô thức nở nụ cười, ngón tay cậu do dự một lát rồi cũng hạ quyết tâm ấn xuống, thêm vào danh sách bạn tốt. <br> Đối phương muốn kiểm tra xác nhận, cậu nghĩ nghĩ rồi đánh hai chữ \"tài xế\". <br> Khoảng 10 phút sau thì Triệu Tây Di đã chấp nhận lời mời kết bạn của cậu, hơn nữa còn nhắn tới một hình mặt cười. <br> Kha Lễ phối hợp, gửi lại một icon xe ô tô. <br> Vài giây sau, cả hai đều đồng loạt gửi đến một icon giống nhau như đúc - bắt tay. <br> Ngày hôm sau, chưa đến 7 giờ mà cậu đã đến công ty làm. <br> Tiểu Đóa Nhi nhà Đường Kỳ Sâm lên cơn sốt mấy hôm nay, sếp nghỉ phép cho nên rất nhiều việc đè nặng lên người cậu. Lục tổng của Lục thị sẽ tới Thượng Hải vào trưa nay, Kha Lễ phải tự mình tiếp đãi. Buổi chiều cậu dẫn ông ấy đi tham quan tập đoàn, buổi tối mở tiệc ở Tân Thiên Địa, có lẽ phải tới không giờ mới tàn cuộc. Lục tổng tên thật là Lục Hãn Kiêu, ông ta là người hiền hoà dễ gần, không bao giờ tỏ ra kiêu căng, vì vậy chuyện gì ông cũng có thể tiếp lời<br> Đây là lần đầu tiên Kha Lễ tiếp xúc với ông ta nhưng ngoài ý muốn cảm thấy rất hợp nhau. Lục tổng phong lưu phóng khoáng và cũng là một người thoải mái vui vẻ, không đặc biệt chú ý quy củ, chủ nhà tiếp đón thế nào thì ông theo thế<br> Đã rất lâu rồi Kha Lễ mới có một buổi xã giao nhẹ nhàng như vậy, cậu thở phào một cách nhẹ nhõm, thầm nhủ mình cũng nên giải trí một tí. <br> Phòng bao của bọn họ nằm ở lầu hai, lầu một là sàn nhảy. Ánh đèn chói loà, dòng người chen chúc xô đẩy, hình ảnh xung quanh biến ảo không ngừng, mơ mơ hồ hồ nhìn không rõ ai là ai. Nhìn không rõ mặt mới tốt, cả đám người đang nhảy nhót trong đó đều đang thoải mái giải phóng bản thân. Kha Lễ cởi áo khoác, tháo khuy măng sét, vừa xăn tay áo lên vừa bước vào sàn nhảy. <br> Công việc thường ngày tất nhiên đầy áp lực, hơn nữa, cậu ngồi ở vị trí thư ký riêng thì mọi chuyện đều phải cẩn thận, Kha Lễ đương nhiên là có biện pháp tự thả lỏng chính mình. Cậu là một người có khả năng thừa nhận áp lực rất tốt, cũng hiểu được cách uyển chuyển giữa công việc và cuộc sống, tìm được điểm cân bằng nên sống rất thoải mái. <br> DJ vừa chuyển qua một bài nhạc khác, một bài hát tiếng Trung được remix lại, nhạc dạo đầu là một hồi trống rộn rã sôi động, sau đó một giọng nam gầm rú vang lên, không khí toàn bộ sàn nhảy trong nháy mắt sôi trào rực lửa. <br> Cơ thể Kha Lễ lắc nhẹ theo tiết tấu âm nhạc, xung quanh nhiều người, vai chạm vai, thân thể không tránh khỏi tiếp xúc một ít với người khác. Cậu là một người phóng khoáng thoải mái, lúc chơi đều chơi rất nhiệt tình, cánh tay giơ cao, xoay một vòng theo điệu nhạc, trong lúc đắm chìm trong vũ điệu thì bả vai bỗng nhiên trầm xuống, có ai đó từ phía sau vỗ vai cậu. <br> Kha Lễ quay đầu lại, vậy mà lại là Triệu Tây Di. <br> Hôm nay cô trang điểm, đôi môi màu đỏ khiến khí chất của cô nổi bật hẳn lên, mi mắt cong cong nhìn cậu cười: \"Hi!\"<br> Chắc có lẽ bầu không khí nơi đây quá ầm ĩ bức người, Kha Lễ phát hiện trái tim mình cũng theo tiết tấu âm nhạc mà xao động rung rinh. <br> Còn chưa kịp nhảy thì DJ lại đổi nhạc, tiếng saxophone trữ tình kéo dài giống như cầu vồng sau cơn mưa, vang lên từng hồi. Mọi người vừa mới nhảy một cách điên cuồng rất nhanh đã thích ứng được, ai cũng tự nhiên câu vai người kế bên, mặc kệ có quen nhau hay không, khác giới hay đồng giới, đều cùng nhau say sưa trong nhịp điệu chậm rãi này. <br> Bên cạnh Triệu Tây Di là một gã đầu hói béo múp đang say khướt, lợi dụng cơ hội muốn nắm tay cô. Kha Lễ nhanh chóng đỡ lấy Triệu Tây Di, một tay khoác lên vai cô, một tay vịn eo cô rồi khéo léo che chắn cô lại. <br> Triệu Tây Di ngước mặt, mỉm cười nhẹ nhàng nhìn anh nhưng cũng không nói gì. Làn da trắng nõn của cô được ánh đèn màu chiếu vào ánh lên một vầng sáng "]