["Chương 63: Tôi muốn cùng người già đi theo năm tháng (5)<br> Trai gái song toàn, Ôn Dĩ Ninh đã dùng tình yêu cả đời tặng cho anh một từ \"viên mãn\"<br> Thực ra, quá trình sinh mổ của Ôn Dĩ Ninh cũng không được suôn sẻ cho lắm, nước ối quá đục, song thai nằm sai vị trí. Trước khi phẫu thuật, cô đã được tiêm thuốc tê vào lưng, phản ứng của cô với thuốc khá dữ dội, lúc vừa tiêm xong, cô không ngừng nôn khan. Khi giáo sư Phó ôm hai anh em ra, bụng cô trống rỗng, huyết áp và nhịp tim tăng cao vượt ngưỡng, mắt lật trắng dã hai lần, suýt chút nữa thì ngất đi. Lượng máu xuất huyết lên tới 1000cc, đã được liệt vào trường hợp xuất huyết nặng. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Hai đứa bé được hộ sinh bế đi, vải xô trùm lên cơ thể nhỏ bé, bảng tên đeo trên cổ tay được cẩn thận viết:<br> Mẹ: Ôn Dĩ Ninh<br>Bố: Đường Kỳ Sâm<br> Cảnh An Dương khó giấu được niềm hạnh phúc, nước mắt tràn bờ mi, bà bế bé gái trước, đôi tay không ngừng run lên<br> Đường Kỳ Sâm không kịp ôm bé nào cả, vội vã chạy tới cửa phòng phẫu thuật hỏi y tá,\"Người bên trong thế nào rồi?\"<br> Y tá thuật lại ngắn gọn tình hình, Đường Kỳ Sâm lo lắng đứng ngồi không yên<br> Tỉnh lại sau khi thuốc tê tan hết, Ôn Dĩ Ninh tay truyền thuốc giảm đau, cuối cùng cũng được đẩy ra khỏi phòng phẫu thuật. Trên chiếc váy phẫu thuật kẻ xanh trắng dính rất nhiều máu, sắc mặt cô tái nhợt, đôi mắt tràn đầy mệt mỏi. Tổn thương nguyên khí, tinh nhần rời rạc. Hốc mắt Đường Kỳ Sâm hơi ẩm ướt, anh khom lưng thì thầm bên tai cô,\"Em vất vả rồi\"<br> Ôn Dĩ Ninh mất quá nhiều máu dẫn tới lượng tiểu cầu không đạt chỉ tiêu cho nên giáo sư Phó không cho cô xuất viện, mãi cho tới ngày thứ mười sau khi sinh, bà mới đồng ý cho cô về nhà<br> Hai đứa bé ở với mẹ, từng ngày trôi qua, thoắt cái đã gần nửa tháng, làn da bé trai đã nhạt màu dần, nhưng bé gái phải chiếu đèn vài lần da mới trở lại bình thường. Hai đứa trẻ bắt đầu trông dễ nhìn hẳn. Trong tháng ở cữ, Ôn Dĩ Ninh ở lại nhà họ Đường, Cảnh An Dương còn mời riêng một đội ngũ hộ sinh chuyên nghiệp tới chăm lo, chế độ ăn uống có khoa học, không hề mang theo tư tưởng cổ hủ, Ôn Dĩ Ninh đã được bà chăm sóc rất tốt<br> Khối lượng công việc của Đường Kỳ Sâm gần như được hạ xuống mức thấp nhất trong vòng một thập kỷ qua. Sau ngày con ra đời, anh quay về tập đoàn làm việc, lúc đi ngang qua anh, từ nhân viên tới quản lý đều lên tiếng chúc mừng. Buổi sáng, Kha Lễ phải tham dự một cuộc họp về cải cách thuế doanh nghiệp tại Cục quản lý Công nghiệp và Thương mại. Khi cậu về tới phòng làm việc thì đã là buổi chiều, Đường Kỳ Sâm ngồi trước bàn làm việc, nhìn một đống đồ cậu xách vào, cau mày hỏi,\"Cái gì đấy?\"<br> Một Kha Lễ luôn trầm ổn và bình tĩnh lúc này lại trở nên lắp bắp,\"Ừm...Đường tổng, chúc mừng anh, em có ít quà cho bọn trẻ\"<br> Ý nghĩ của người đàn ông độc thân kiệt xuất này khá đơn giản, Đường Kỳ Sâm vừa là thầy vừa là bạn, với mối quan hệ hơn chục năm nay, cậu cũng nên bày tỏ chút thành ý. Sau khi kết thúc cuộc họp, cậu chàng cố tình tới trung tâm thương mại lượn vài vòng, nhưng cậu không có kinh nghiệm làm ba, chẳng có kinh nghiệm chọn quà cho nên dứt khoát bảo với người bán hàng, gói một bộ mấy thứ đắt nhất ở đây, à không, là hai bộ<br> Tan tầm, Kha Lễ và Đường Kỳ Sâm đi xuống bãi đậu xe, hai người đàn ông ngọc thụ lâm phong trong tay xách một đống đồ trẻ em, hình ảnh này khiến người ta vừa thấy vui vừa thấy hài hước<br> Nhà họ Đường đã chuẩn bị sẵn sàng trong công tác chào đón hai sinh mệnh nhỏ bé này cho nên tất cả mọi việc đều rất suôn sẻ, không hề náo loạn. Bọn trẻ có một đội ngũ chăm sóc chuyên nghiệp, lại được Cảnh An Dương và dì Chu giúp đỡ, trừ việc cho con bú thì Ôn Dĩ Ninh cũng không cần bận tâm mấy. Còn ông cụ, bình thường không mấy thể hiện sự quan tâm dư thừa vào chuyện nhà, nhưng vào thời điểm đặt tên cho hai bé, ông lại lặng lẽ lấy ra một xấp chữ Triện viết tay, tất cả đều là những chữ tốt được ông đích thân chọn lựa. Sau này, tham khảo một lượt ý kiến của trưởng bối trong nhà, rồi Đường Kỳ Sâm quyết định chọn chữ \"Tây\" làm tên đệm, tên đã quyết định đặt như sau<br> Anh trai, Đường Tây Triết, nhũ danh: Tiểu Ca Nhi<br>Em gái, Đường Tây Đóa, nhũ danh: Tiểu Đóa Nhi<br> Tuy nhiên, trong tháng ở cữ có vài chuyện ngoài ý muốn xảy ra, được nửa tháng, tuyến sữa của Ôn Dĩ Ninh bị tắc, sưng rất to. Cô sốt cao, được đưa vào viện truyền nước tiêu viêm vào lúc rạng sáng, không còn cách nào khác, nếu không dùng thuốc thì vô cùng đau đớn.Sau ba ngày truyền nước cô mới được xuất viện, sữa mẹ bị mất, Tiểu Ca Nhi và Tiểu Đóa Nhi đành phải uống sữa bột<br> Cảnh An Dương không hề có ý kiến, bà hoàn toàn hiểu được. Nhưng một số nữ quyến nhà họ Đường nhiều chuyện, lúc tới hỏi thăm, bọn họ còn nói riêng với Cảnh An Dương,\"Uống sữa mẹ vẫn tốt hơn, uống sữa bột không tốt bằng đâu\"<br> Hoặc là,\"Trong tháng cữ sao lại sưng lên thế nhỉ, vợ của Sâm nhi đúng là yếu quá, gầy tong gầy teo, chắc chắn mải giữ dáng nên không chịu bồi bổ cơ thể rồi\"<br> Ban đầu, Cảnh An Dương còn khách sáo đáp lời, dù sao cũng không thể quá thô lỗ với khách. Có một người bác họ của Đường Kỳ Sâm làm ở Văn phòng nghiên cứu chính sách Trung ương nay đã về hưu, nhưng vẫn có vẻ oai phong kiêu ngạo, nghỉ hưu rồi nên bà ta có vẻ rảnh rối, tới chơi nhiều hơn hẳn. Sau đó Cảnh An Dương nghe cũng phiền, mất hứng nói,\"Con bé ốm thì đành phải chịu thôi, không uống sữa mẹ cũng có sao, đầy đứa uống sữa bột vẫn lớn khôn bình thường đó thôi\"<br> Lúc đó, Ôn Dĩ Ninh xuống tầng lấy ít đồ, vừa khéo nghe thấy mấy lời này, rồi cô cứ thế lặng lẽ quay về phòng ngủ, đồ cũng không kịp lấy nữa. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Tối nay, công ty có việc gấp, Đường Kỳ Sâm không thể không đi, hơn chín giờ anh mới về tới nhà. Dì Chu vẫn để cửa đợi anh, dì mặc một chiếc áo măng tô, nhanh nhẹn bưng một bát cháo nóng từ bếp ra, rồi đón lấy chiếc áo khoác anh vừa cởi,\"Bà chủ đi nghỉ sớm rồi, Tiểu Ca Nhi và Tiểu Đóa Nhi ngoan lắm, uống sữa xong mới ngủ\"<br> Đường Kỳ Sâm ngồi trên ghế sofa ăn xong bát cháo rồi mới lên tầng, vừa đẩy cửa anh đã thấy Ôn Dĩ Ninh nằm trong chăn tấm tức khóc<br> Cô trùm chăn kín đầu, chỉ để lại mười đầu ngón tay bên ngoài, tiếng khóc của cô vừa đè nén lại vừa nghẹn ngào. Phát hiện có người tới, cô vội dừng khóc, giả vờ đã ngủ. Đường Kỳ Sâm bước qua xốc chăn lên, gương mặt cô ướt đẫm, mí mắt sưng cả lên<br> Lúc ở dưới tầng, Đường Kỳ Sâm đã nghe dì Chu kể về chuyện ban ngày, trong lòng nhất thời sáng tỏ. Anh khẽ gạt vài sợi tóc rối loạn trên mặt cô ra, dịu dàng nói,\"Không uống sữa mẹ cũng chẳng sao cả, Niệm Niệm, em đừng tự tạo cho mình một áp lực lớn thế\"<br> Ôn Dĩ Ninh lắc đầu, khuôn mặt nhỏ nhỏ nhắn nhăn nhó tựa như muốn khóc tiếp<br> Đường Kỳ Sâm ôm cô vào lòng, lời nói mang theo ý cười,\"Em là người mẹ tốt,em đã làm hết sức mình rồi\"<br> Ôn Dĩ Ninh vẫn không nói lời nào<br> Mãi lâu sau Đường Kỳ Sâm mới hiểu, có lẽ cô tức cảnh sinh tình, nhớ về Giang Liên Tuyết<br> Sau hôm đó, người bác họ kia lại tới tìm Cảnh An Dương tán gẫu, bà ta lại lải nhải nhắc lại chuyện cũ, đúng lúc Đường Kỳ Sâm từ thư phòng xuống nghe thấy mấy lời mỉa mai Ôn Dĩ Ninh, nào là cô quá gầy, nào là không chịu bổ sung chất dinh dưỡng. Anh nghe mà bốc hỏa, lập tức đi qua nói vài lời không nặng không nhẹ, \"Đó là vợ cháu, cô ấy thích làm gì thì làm nấy, cháu sẵn sàng chưng chiều, sao bác cứ phải nhắc đi nhắc lại một vấn đề thế ạ?\"<br> Bà bác ngượng ngùng im bặt, lén nhìn Cảnh An Dương mong đợi vài lời giải cứu, nhưng Cảnh An Dương ngồi nghiêm chỉnh, làm như chuyện này chẳng liên quan tới mình, nhưng thật ra rõ ràng bà đang bảo vệ con trai mình<br> Sau khi bà bác họ về, Cảnh An Dương vẫn quở trách Đường Kỳ Sâm,\"Sao thiếu kiên nhẫn thế làm gì hả con? Bà ta chỉ là một bà già lắm mồm, nghe tai trái rồi cho ra tai phải là được, có ai cho là thật đâu?\"<br> Đường Kỳ Sâm lạnh lùng,\"Người của con, không tới lượt bất kỳ ai nói tới\"<br> Cảnh An Dương tóm lấy cơ hội, trong lòng bứt rứt mãi một chuyện, bà tức giận đáp,\"Người của con, người của con. Người của con cái quái gì hả, còn chưa cả đăng ký, sau này người ta chạy mất, mẹ xem con đi đâu để tìm đây!!!\"<br> Con cũng đã có rồi mà cặp đôi này cứ chậm trễ không chịu chứng thực danh phận<br> May mà nhà họ Đường có mạng lưới quan hệ và nguồn tài nguyên dồi dào,nếu không Tiểu Ca Nhi và Tiểu Đóa Nhi ngay cả giấy khai sinh cũng không làm nổi. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Cảnh An Dương đúng là không nhịn nổi nữa, khuyên con trai không được thì bà khuyên con dâu, bà lấy hộ khẩu của Đường Kỳ Sâm, tự mình cầm lấy giao lại cho Ôn Dĩ Ninh,\"Nó là chủ một gia đình không thể lẻ loi mãi được, bây giờ đã có thêm Tiểu Đóa Nhi và Tây Triết, dòng tên của người mẹ này để trống thì đúng là không hay cho lắm\"<br> Ôn Dĩ Ninh là người nhanh nhạy, nghe là hiểu ý ngây nhưng cô vẫn mặc kệ<br> Cuối cùng vẫn là ông Đường phải tới khuyên vợ, ông hàm ý nói,\"Ở quê con bé vẫn giữ phong tục cũ, nếu cha mẹ qua đời bất ngờ, trong vòng một năm con cái không được tổ chức chuyện mừng. Con bé nó hiếu thảo, chúng ta thay thông gia giữ trọn lễ tiết thôi\"<br> Cảnh An Dương ngẩn người, sắc mặt dần ảm đạm, bà còn nói được gì nữa<br> Thời điểm Tiểu Ca Nhi và Tiểu Đóa Nhi đầy tháng bọn họ không hề phao tin rầm rộ, bởi vì bệnh vàng da của Tiểu Đóa Nhi lại nặng thêm, giây dưa gần nửa tháng mới khỏi hẳn<br> Trong bữa tiệc mừng trăm ngày của bọn trẻ, họ hàng thân thích của Đường gia đều tới<br> Đây cũng là lần đầu tiên Ôn Dĩ Ninh thực sự lộ diện, cô bế tiểu Đóa Nhi, Đường Kỳ Sâm bế tiểu Ca Nhi, một nhà bốn người đứng cùng một chỗ, khung cảnh đẹp tuyệt vời này khiến cho ai cũng hâm mộ. Cô em họ của ba Đường Kỳ Sâm tặng một phần lì xì rất lớn,\"Này, em nói là làm nhé\"<br> Đường Kỳ Sâm cười đắc ý, chọc Ôn Dĩ Ninh đang thẹn thùng đứng cạnh<br> Phía sau toàn là người Ôn Dĩ Ninh biết, nhóm Phó Tây Bình đúng là không nghiêm túc, cả đám huênh hoang dàn cả đàn xe trước cổng, sau khi xuống xe, ai nấy đều căn phẫn trà dâng,\"Người lớn tuổi nhất lại cưới được người trẻ tuổi nhất, hôm nay chúng ta không cạo sạch ví của Đường tổng thì đúng là có lỗi với các anh em độc thân\"<br> Nhưng lúc thật sự trông thấy Đường Kỳ Sâm thì cả đám lập tức tươi cười hớn hở, thành tâm chúc phúc,\"Anh cưới vợ rồi mấy anh em ai cũng yên tâm hẳn\"<br> Đúng là tổn thọ, lời nói chả khác nào đang dặn dò hậu sự<br> Bên phía tập đoàn Á Hối cũng có một mâm đồng nghiệp, lúc Ôn Dĩ Ninh còn đi làm, quan hệ của cô với mấy cô gái này khá tốt, lúc cô nghỉ việc, bọn họ vẫn luôn giữ liên lạc với nhau. Trần Táp cố tình dẫn mấy người Dao Dao tới, Dao Dao cứ trông thấy Đường Kỳ Sâm là lại không nhịn được trở nên căng thẳng, một ông chủ bình thường lạnh lùng nghiêm nghị, phân định rõ ràng quan hệ cấp trên cấp dưới, thế mà hôm nay lại ôn hòa hơn hẳn, anh kháo khí lịch sự bày tỏ lòng biết ơn với mọi người. Mấy cô gái đều phải cảm thán sự lợi hại của Ôn Dĩ Ninh, thế mà cô có thể khiến ông chủ ngoan ngoãn vâng lời tới thế<br> Tiếp đón khách khứa xong, các dì vú tới đón hai đứa trẻ đi, Phó Tây Bình đứng cạnh, cười khúc khích nhìn Đường Kỳ Sâm giao Tiểu Ca Nhi cho dì vú, \"Đường tổng của chúng ta đúng là thích con trai!\"<br> Đường Kỳ Sâm không phủ nhận, thẳng thắn thừa nhận,\"Tao đúng là rất thích con trai\"<br> Ôn Dĩ Ninh đứng cạnh liếc anh một cái<br> Phó Tây Bình gây rối,\"Tao thật đau lòng thay cho Tiểu Đóa Nhi\"<br> Đường Kỳ Sâm bình tĩnh đáp,\"Con gái tao, mày có tư cách gì mà đau lòng hả? Tao thương con trai là bởi Tây Triết rất giống mẹ nó\"<br> Bởi vì con trai giống em, cho nên anh càng thích<br> Càng nghe càng cảm thấy hàm ý, Phó Tây Bình chép miệng, tự thương cho số phận mình<br> Buổi tối, Ôn Dĩ Ninh dỗ bọn trẻ ngủ rồi mới quay về phòng. Đường Kỳ Sâm mặc một chiếc áo cộc tay màu xám, bên ngoài khoác một chiếc áo len sọc đen, anh ngồi trước bàn dùng laptop. Kha Lễ vừa gửi cho anh một số báo cáo, có vài cái là từ hạng mục từ chi nhánh ở nước ngoài, vì chênh lệch múi giờ nên nhất định anh phải lập tức gửi mail trả lời. Trên bản báo cáo có liên quan tới rất nhiều phương diện, Đường Kỳ Sâm vừa đọc điều khoản vừa đánh chữ nên rất mất thời gian, Ôn Dĩ Ninh yên tĩnh đứng nhìn, sau đó cô khẽ nói,\"Anh đọc ý đi, em dịch cho anh\"<br> Trình độ tiếng Anh của Ôn Dĩ Ninh rất vững, dù có gặp vài từ ngữ phức tạp hiếm thấy thì vẫn có thể dịch ra một cách trôi chảy. Có vợ hiền, hiệu suất của anh tăng hẳn, cuối cùng Đường Kỳ Sâm sửa lại bản dịch của cô khoảng hai phần trăm, rồi gửi mail lại cho bên công ty con.<br> Làm xong việc, Ôn Dĩ Ninh đứng dậy vươn vai, đang định xoay người thì bị anh duỗi tay ôm lấy eo<br> Ôn Dĩ Ninh mặc một bộ đồ ngủ bằng lụa kiểu dáng giống áo sơ mi, đai váy buộc lỏng, cứ thế bị anh cởi ra gần hết. Làn ra trắng nõn nà lộ ra, rung động đánh thẳng vào thị giác<br> Đường Kỳ Sâm luôn cảm thấy đường cong cơ thể cô rất nữ tính. Nhất là sau khi làm mẹ, nét quyến rũ sẵn có kết hợp với khí chất khiến cho anh phải say mê<br> Ôn Dĩ Ninh bị anh kéo phịch xuống đùi, cơ thể hai người vừa khớp, ký ức hai bên như được đánh thức<br> Bộ dạng Đường Kỳ Sâm lúc này trông thật xấu xa du đãng, anh đẩy notebook sang một bên, ôm cô đặt lên chiếc bàn rộng. Cô bị anh lật lại, cười tới nỗi bả vai run lên. Bóng đêm nồng nàn, đêm xuân vô hạn<br> Sau khi thỏa mãn, trên trán hai người đều lấm tấm mồ hôi, Đường Kỳ Sâm ôm cô thở dốc, nhắm mắt lại nghỉ ngơi, đột nhiên anh trầm giọng nói,\"Dĩ Ninh, em có muốn đi làm lại không? Quay về chỗ Trần Táp cũng được, hoặc là đổi một phòng ban khác\"<br> Ôn Dĩ Ninh yên lặng không đáp<br> Đường Kỳ Sâm hôn lên tóc cô,\"Không vội, tùy em cả\"<br> Ôn Dĩ Ninh khẽ vâng một tiếng<br> Lúc Đường Kỳ Sâm khỏa thân bước xuống giường đi rửa mặt, anh quay lưng về phía cô để lại một câu,\"Đúng rồi, nếu mai em rảnh thì anh muốn dẫn em đi gặp một người\"<br> Chiều hôm sau, Đường Kỳ Sâm chở cô đi về phía núi Xà Sơn, dừng xe trước một biệt thự yên tĩnh. Hoắc Lễ Minh đã chờ ở đó từ sớm, cậu tay giơ tay vẫy hai người,\"Anh ơi, bên này\"<br> \"Người đến chưa?\" Đường Kỳ Sâm bước tới<br> Hoắc Lễ Minh gật đầu,\"Đến rồi\"<br> Ôn Dĩ Ninh khó hiểu liếc nhìn Đường Kỳ Sâm, Đường Kỳ Sâm thản nhiên mỉm cười, vỗ lên mu bàn tay cô rồi dắt cô đi vào trong biệt thự<br> Bên trong đang đun nước, hương trà thoang thoảng len lỏi khắp không khí, khung cảnh đầu hè bên ngoài cửa sổ sát đất mang tới cho người ta sức sống tươi mới. Có hai người đang ngồi, một già một trẻ. Người lớn tuổi khoảng ngoài 40, mặc một chiếc áo Tôn trung sơn toát lên khí chất nho nhã, trên mặt đeo một chiếc kính gọng đen cương trực nghiêm nghị. Còn người trẻ tuổi là một nam sinh, Ôn Dĩ Ninh khựng lại, bước chân giống như dẫm phải sắt nóng chảy, không thể bước tiếp<br> Chỉ cần vừa liếc mắt là cô đã nhận ra, đó là kẻ tình nghi trong vụ án khiến Ôn Dĩ An tự sát, là nam chính trong quyển \"nhật ký yêu đương\" của Ôn Dĩ An, cậu ta theo đuổi con bé, đùa bỡn con bé, cuối cùng vứt bỏ con bé. Đúng, chí là cậu ta<br> Không còn vẻ ngây ngô non nớt, thằng nhóc năm nào đã biến thành một thanh niên trẻ đẹp trai trẻ tuổi<br> Hoắc Lễ Minh làm người trung gian giới thiệu,\"Đây là Trương Thần và luật sư Tần. Còn đây là Ôn Dĩ Ninh\"<br> Luật sư Tần bước qua, chủ động giơ tay,\"Chào cô Ôn\"<br> Ôn Dĩ Ninh vẫn đơ ra như khúc gỗ, mãi lâu sau vẫn chưa phản ứng kịp, Đường Kỳ Sâm thay cô bắt tay, nhanh và có lực,\"Luật sư Tần\"<br> Năm người ngồi xuống, ấm nước sôi bốc hơi nghi ngút tạo nên một tấm màn mỏng manh che chắn giữa bọn họ. Ôn Dĩ Ninh lấy lại ý thức, ánh mắt mang theo sự căm hận, nhìn chằm chằm vào Trương Thần<br> Trương Thần gật đầu với luật sư Tần, rồi nhìn thẳng vào mắt Ôn Dĩ Ninh, thản nhiên cất lời,\"Chị Dĩ Ninh, sau khi từ Anh về em mới biết chị luôn tìm kiếm em. Hóa ra giữa chúng ta đã tồn tại một sự hiểu lầm bấy nhiêu năm nay\"<br> Đôi mắt Ôn Dĩ Ninh sắc sảo và cứng rắn,\"Hiểu lầm?\"<br> Trương Thần mím môi, trên gương mặt hiện lên sự bất đắc dĩ, \"Em không biết tại sao bạn Ôn Dĩ An lại viết về em trong nhật ký, nhưng xin chị tin em, em gần như chỉ là người lạ với bạn ấy, trước ngày hôm nay, thậm chí em còn không nhớ được tên của của bạn\"<br> Ôn Dĩ Ninh phẫn nộ tới nỗi muốn đứng bật dậy, nhưng Đường Kỳ Sâm đã giữ tay cô lại, dùng sức siết chặt lấy<br> Cô giống như một con rối, lật đật ngồi xuống<br> \"Tốt nghiệp cấp ba em và các bạn học cùng tới Giang Nam chơi, coi như là trạm du lịch đầu tiên sau khi tốt nghiệp, bọn em có một người bạn ở thành phố H, bọn em qua đó đón bạn rồi tiếp tục lên tàu cao tốc tới Thâm Quyến, thời gian em dừng chân ở thành phố H thậm chí còn không tới 12 tiếng đồng hồ. Chị không tin thì em vẫn còn giữ vé xe năm ấy, chuyến đi chuyến về, thời gian thì không thể giả mạo được\"<br> Trương Thần bật điện thoại, cho cô xem bức ảnh chụp lại tin nhắn thông báo về việc đặt vé du lịch online cho Ôn Dĩ Ninh nhìn<br> \"Tháng trước bác Tần mới nói chuyện này cho em, em nghe xong mà cũng thấy hoang mang. Em không hề quen bạn Ôn Dĩ An thì làm sao có thể theo đuổi bạn ấy, chuyện yêu đương lại càng vô lý\" Trương Thần khách quan làm sáng tỏ sự thật,\"Để làm rõ chân tướng em đã cố tình liên lạc với vài người bạn đi cùng tới thành phố H năm đó, hóa ra Ôn Dĩ An quen người bạn ở thành phố H của em. Khi bọn em tới ngoài cổng trường thì vừa đúng giờ tan học, có lẽ Ôn Dĩ An đi ngang qua đã trông thấy em\" Trương Thần xin lỗi,\"Chị Dĩ Ninh, em xin lỗi, đây là manh mối duy nhất em có thể tìm được\"<br> Ôn Dĩ Ninh vẫn còn đang nhìn chằm chằm vào thông tin vé xe trên điện thoại của Trương Thần, vừa nhìn vừa để từng câu từng chữ của cậu lọt vào trong tai<br> Cô muốn phủ nhận, muốn chỉ trích, muốn tìm ra sơ hở, nhưng hoàn toàn không thể bắt đầu<br> Luật sư Tần nói tiếp, giọng nói vô cùng chất phác,\"Cô Ôn, đầu tiên tôi phải xin lỗi cô, bây giờ nhắc lại chuyện thương tâm này không phải điều chúng tôi mong muốn. Nhưng cô yên tâm, Đường tổng là đối tác với tôi nhiều năm, nhận được sự ủy thác của cậu ấy, tôi nhanh chóng bắt tay vào điều tra. Quả thật Trương Thần chỉ từng đi qua thành phố H một lần, từ lần đó thằng bé không hề xuất hiện ở đó nữa. Còn về em gái cô, lúc đó cô bé mắc chứng trầm cảm vô cùng nghiêm trọng, có lẽ vừa nhìn đã thích Trương Thần sau đó tự mình tưởng tượng ra, dựng lên một quá trình yêu đương rồi ly biệt, trên thực tế,Trương Thần hoàn toàn không hay biết gì cả\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. Fanpage Sắc - Cấm Thành<br> Luật sư Tần là chủ tịch của Ủy ban Luật sư bào chữa hình sự quốc gia, ông có uy tín rất cao trong lĩnh vực tố tụng hình sự. Bản thân ông cũng là một người chính trực, từng câu nói ra đều có sức nặng<br> Ôn Dĩ An thật ra đã hoang tưởng, tự đặt mình vào trong thế giới tâm linh không có thật<br> Nội dung trong quyển nhật ký của cô bé đó là Trương Thần theo đuổi, yêu đương, lên giường, lừa gạt, chia tay, rồi cuối cùng là bức di thư khi không chịu nổi đả kích \"thất tình\", hóa ra tất cả đều là do cô bé tự huyễn hoặc ra<br> Chỉ có việc tự sát, là thật<br> Ôn Dĩ Ninh từ từ hiểu rõ nguyên nhân hậu quả, đầu óc hoang mang tựa như TV bị mất tín hiệu, hình ảnh chỉ còn lại một màu trắng nhiễu sóng. Cô gục đầu, khuỷu tay chống xuống đầu gối, lòng bàn tay xoa nắn ấn đường.Sự thật hóa ra là như thế, hóa ra là vậy. Sự cố chấp và ngoan cố mấy năm nay bây giờ chỉ là ảo tưởng, mọi sự hóa công dã tràng. Cô phấn đấu ở lại nơi thành phố phồn hoa Thượng Hải này, tôi luyện chịu đựng mọi gian khổ về một ngành nghề cô không biết, chỉ vì chấp niệm hiểu lầm người ta<br> Cơ thể Ôn Dĩ Ninh tựa như một quả khinh khí cầu bị thổi phồng, cô bắt đầu phiêu đãng trôi giạt, bắt đầu hoang mang, đột nhiên quả khinh khí cầu nổ tung, cô mất thăng bằng, cô chênh vênh rồi ngã phịch xuống đất<br> Cô nhắm chặt đôi mắt khô khốc, khô tới nỗi không chảy ra nổi dù chỉ một giọt nước mắt<br> Trước khi đi, Trương Thần lấy từ trong túi ra một quyển sách bìa cứng rất dầy, cậu bước tới trước mặt Ôn Dĩ Ninh, ánh mắt trong trẻo chan chứ cảm thông, rồi đặt quyển sách đó vào trong lòng bàn tay cô,\"Chị à, em chúc mọi chuyện trong tương lại của chị đều sẽ thuận lợi\"<br> Đó là một quyển Thánh Kinh<br> Trên đường lái xe về, Ôn Dĩ Ninh im lặng ngồi ở ghế phó lái. Cô không khóc không nháo, thậm chí còn không thể nhận ra được tâm trạng bi thương nơi cô, lúc xe vào gần tới khu vực nội thành, cô hét lên, muốn dừng xe ở gần một đập nước<br> Đường Kỳ Sâm dừng xe "]