["Chương 32: Ai sẽ là người tỉnh mộng trước (4)<br> Một tiếng sau, Ôn Dĩ Ninh bước ra khỏi phòng họp, trông thấy bó hoa to đùng kia cũng không khỏi ngây người. Đồng nghiệp xung quanh đều khá sốc, bọn họ nói Diệu tổng đúng là chịu chơi. Rồi lại hỏi sao cô quen được Diệu tổng. Ôn Dĩ Ninh trả lời lấy lệ, nở nụ cười đầy lúng túng. Trong bó hoa còn kẹp kèm một tấm thiệp ghi một câu bằng tiếng anh: In love folly is always sweet.(*) Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Ký tên: Yao.<br> (*) có nghĩa là Những hành động điên rồ trong tình yêu lúc nào cũng ngọt ngào<br> Súc tích và dí dỏm, nhưng đủ để thể hiện rõ tâm ý của người viết, đúng là phong cách của Đường Diệu. Đúng lúc đó, trên màn hình điện thoại hiển thị cuộc gọi video từ Đường Diệu. Ôn Dĩ Ninh tựa như đang cầm phải củ khoai nóng bỏng, cô bước ra ngoài bắt máy. Điện thoại của Đường Diệu chắc dựng trên bàn, bởi vì cậu ta đang ngồi làm việc, trên tay vẫn càm tài liệu, thấy cô bèn cười nói,\"Nhận được chưa?\"<br> Ôn Dĩ Ninh bối rối, chuyện này tới quá đột ngột, cô đành cân nhắc nói,\"Vâng tôi nhận được rồi, cảm ơn anh Đường\"<br> Khuôn mặt Đường Diệu đúng là được trời phú, không dùng hiệu ứng mà vẫn đẹp trai sáng chói. Ý cười của cậu càng thêm sâu,\"Đừng khách sáo, xa lạ quá rồi\"<br> Ôn Dĩ Ninh khó xử, không biết nên trả lời sao<br> Đường Diệu cũng là một quý ông, không hề sấn sổ ép bức, chỉ hàn huyên thêm đôi câu rồi ngắt máy. Ôn Dĩ Ninh thầm sắp xếp lại sự việc, vừa xoay người đã giật nảy cả mình. Đường Kỳ Sâm đứng trước cửa thang máy, không biết anh đã đứng đó bao lâu, ánh mắt như đang chiếu tướng cô. Ôn Dĩ Ninh giống một đứa trẻ bị bắt gặp làm chuyện xấu, trái tim đập thình thịch. Cô có cảm giác ánh mắt anh như muốn lăng trì mình.<br> Ôn Dĩ Ninh thầm nghĩ, ơ kìa, tôi có nợ anh cái gì đâu. Thế là cô bèn ngẩng đầu ưỡn lưng, thản nhiên bước tới cạnh anh<br> Bó hoa to đùng thế kia không thể để trong văn phòng được, Ôn Dĩ Ninh chỉ còn cách bỏ nó ra góc cầu thang. Sau đó, dì lao công tới hỏi cô,\"Người đẹp ơi, hoa này cháu có dùng nữa không? không thì dì lấy nhé?\"<br> Ôn Dĩ Ninh sảng khoái nói,\"Dì cứ lấy đi ạ\"<br> Bó hoa hồng champagne được vận chuyển bằng đường hàng không tới đây vẫn còn tươi đẹp rạng rỡ, màu sắc không thể chê vào đâu. Dì lao công này cũng có đầu óc kinh tế, dì mang bó hoa bán lại cho tiệm hoa gần đó. Mỗi ngày, cứ đúng chín giờ sáng là Đường Diệu lại gửi một bó hoa tới. Ôn Dĩ Ninh mấy hôm nay bận đi công tác Hàng Châu với Trần Táp nên không rảnh bận tâm. Lúc cô về, dì lao công có lòng mang tới cho cô một bát gà hầm cách thủy thơm ngon. Đồng nghiệp nói,\"Người ta dựa vào việc bán hoa của cậu mà phát tài rồi đấy\"<br> Ôn Dĩ Ninh phát hiện, hóa ra Đường Diệu không hề đùa cợt<br> Được theo đuổi là chuyện rất bình thường, nhưng nếu không có ý định đáp lại thì không cần thiết phải dây dưa dài dòng làm gì. Cô lựa thời cơ, nghiêm túc gọi điện cho Đường Diệu. Lời thoại đã được soạn sẵn, vốn định nói một mạch nhưng không ngờ lại bị Đường Diệu cắt ngang<br> Đường Diệu bắt máy, giọng nói dịu dàng ấm áp,\"Khéo quá, tôi cũng đang định gọi cho cô. Thế này có tính là tâm linh tương thông không?\"<br> \"Anh Đường, tôi có lời...\"<br> \"Xuống dưới đi\" Đường Diệu nói<br> Ôn Dĩ Ninh ngẩn người,\"Hả? Cái gì cơ?\"<br> \"Tôi đang ở dưới công ty cô\"<br> Ôn Dĩ Ninh đi thang máy xuống dưới, tuy đã tan làm nhưng xe đỗ trước cửa tòa nhà vẫn rất nhiều, cô đưa mắt nhìn xung quanh, trong giây lát chưa xác nhận được mục tiêu. Đường Diệu nhấn còi, sau đó từ từ lái xe qua, người đàn ông ngồi trong xe tươi cười hô,\"Lên xe đi\"<br> Ôn Dĩ Ninh đứng đờ ra, chần chừ, đằng sau có xe đang theo sát, giục giã bấm còi. Đường Diệu nói,\"Xe tôi đang chắn đường đấy, Dĩ Ninh, lên đi\"<br> Ôn Dĩ Ninh đành bước lên. Chiếc xe hôm nay Đường Diệu lái là một chiếc Porsche Cayenne màu đen, không giống chiếc xe lần trước. Đường giờ này vẫn còn tắc, xe Đường Diệu bị kẹp ở giữa, qua khỏi đoạn tắc, cậu mới thở dài,\"Người anh em kia mà di chuyển sang trái 2cm thì không cần phải khổ sở bon chen thế này. Đã lâu không gặp, tối nay cô đi ăn cùng tôi nhé?\"<br> Đường Diệu nói chuyện rất thẳng thắn nhưng giọng điệu vô cùng đúng mực, không hề mang theo ý càn rỡ. Ban đầu, Ôn Dĩ Ninh vẫn từ chối,\"Tôi không tiện lắm\"<br> \"Đừng từ chối được không, tôi vừa xuống máy bay, đói sắp ngất rồi\" Đường Diệu vừa nói vừa bật định vị chỉ đường,\"Tôi không quen thuộc Thượng Hải, muộn thế này rồi cô nhẫn tâm để tôi lại một mình sao?\"<br> Không phải là Ôn Dĩ Ninh không dám từ chối, nhưng cậu ta đã nói vậy, lại còn hạ mình cầu xin. Ôn Dĩ Ninh nghĩ ngợi, vậy cũng được, nhân cơ hội này nói chuyện tử tế, \"Được, nhưng bữa này để tôi mời\"<br> Đường Diệu cười tươi rói, cởi mở đáp,\"Tôi cũng không mang tiền\"<br> Có thể điều hòa được một hoàn cảnh khó xử thế này, đó cũng là một trong những điểm đặc biệt gây ấn tượng của Đường Diệu. Ôn Dĩ Ninh dẫn cậu ta đi ăn lẩu, thực ra cô cũng có tâm tư riêng, trông Đường Diệu có vẻ là người không biết ăn cay, vì vậy cô muốn dùng điểm này để vẽ ra ranh giới giữa hai người. Không ngờ Đường Diệu tuyệt đối không chịu thua, lại còn cho thêm hai thìa tương ớt lớn vào trong bát của mình, đắc ý lý luận,\"Cô cho ít quá đấy\"<br> Sự tương phản này khiến Ôn Dĩ Ninh phải bật cười. Sự thẳng thắn của cậu ta khiến Ôn Dĩ Ninh nhẹ nhõm phần nào. Hai người miệt mài ăn uống giữa tiếng ồn ào huyên náo của quán lẩu, Đường Diệu cởi áo khoác, tùy tiện vắt lên lưng ghế, bên trong cậu mặc một chiếc áo cộc tay, để lộ vóc dáng săn chắc. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> \"Nước lẩu này thực ra được nấu sẵn trong một cái vại lớn, cô đọc phần giới thiệu thì có vẻ hấp dẫn đấy, gì mà 15 vị thuốc bắc tốt cho sức khỏe chứ. Không phải gạt người sao, nếu muốn khỏe mạnh thì ai lại đi ăn lẩu làm gì?\" Đường Diệu nắm chiếc đũa chỉ trỏ,\"Mấy đồ ăn kèm này rửa cũng không sạch, lúc bưng lên bọn họ nhúng qua nước cho có thôi\"<br> Ôn Dĩ Ninh đang định nhúng thêm rau cải, nghe cậu ta nói vậy tự dưng có chút dị ứng, cô hỏi,\"Sao anh biết?\"<br> \"Lúc tôi ở Mỹ từng làm trợ bếp ở nhà hàng lẩu do người Hoa mở\" Nhìn ánh mắt của cô, cậu cười,\"Không tin à? Tôi không lừa cô đâu\"<br> Ôn Dĩ Ninh vẫn không tin nổi.\"Không phải anh là em trai của ông chủ tôi sao?\"<br> Sắc mặt Đường Diệu rất bình tĩnh,\"Tôi khác anh ấy, mỗi người có một số mệnh khác nhau\"<br> Đây là lời thật lòng của Đường Diệu. Tất cả đều nhờ người cha đáng thất vọng của cậu ban tặng. Vỏ quýt dày có móng tay nhọn, ông ta cưỡng hiếp một cô gái. Vốn có thể dùng tiền giải quyết, nhưng cô gái kia lại nhìn trúng sự giàu có của ông, cô ta nổi lên tâm tư, mơ mộng hão huyền được làm dâu nhà giàu. Trong cơn tức giận, ông cụ Đường đuổi thẳng cổ cả hai người sang Mỹ kết hôn. Trong mắt của ông cụ, cha Đường Diệu chính là một kẻ bỏ đi, là nỗi xấu hổ của gia đình, không đoạn tuyệt quan hệ đã là sự nhân nhượng cuối cùng của ông cụ rồi. Cộng thêm có một đứa cháu ưu tú như Đường Kỳ Sâm khiến cho sự tồn tại của Đường Diệu càng mờ nhạt. Trên không nghiêm thì dưới ắt loạn, trong vô thức ông cụ đã nhận định Đường Diệu chính là nghiệt chủng của thằng con vô dụng.<br> Đường Diệu là một người chịu đủ cay đắng, và cậu cũng rất thản nhiên đối với những trải nghiệm này. Trước mặt Ôn Dĩ Ninh, cậu không cần phải giả tạo, chỉ cần dùng sự quang minh lỗi lạc của mình cũng đủ khiến người ta phải thương tiếc. Cậu thẳng thắn kể về quá trình trưởng thành của mình, những ngày tháng tăm tối cộng với những sự bất công cũng không thể ngăn nổi sự ưu tú và thành công của cậu<br> Tìm được điểm đồng cảm chính là chìa khóa mở cửa trái tim. Tuy Đường Diệu ở vị trí cao nhưng không hề tỏ ra xa cách, cậu dẫn dắt câu chuyện, tán gấu khá vui vẻ với Ôn Dĩ Ninh<br> Lúc thanh toán, Đường Diệu không tranh với Ôn Dĩ Ninh, xuất phát từ sự tôn trọng và ý tứ, lúc cô trả tiền, cậu ra ngoài đứng hút thuốc<br> \"Được rồi! Đi thôi!\" Ôn Dĩ Ninh bước ra ngoài sau khi trả tiền xong, mặt hơi ửng đỏ vì hơi nóng của nồi lẩu<br> Đường Diệu dụi tắt điếu thuốc, bóc một viên kẹo rồi thả vào trong miệng, mùi hương bạc hà xua tan mùi khói thuốc, cậu nhướng mày nói,\"Bữa lẩu này có đáng giá không?\"<br> Ôn Dĩ Ninh không hiểu ý cậu<br> \"Cô đã biết tất cả về tôi, tôi cũng biết về cô. Thành ngữ có câu gì mà *người cùng chí hướng*, có phải không?\" Hai người vừa nói chuyện vừa đi ra xe<br> Ôn Dĩ Ninh chưa hề quên việc chính, cô kiên định gọi Đường Diệu lại, đối mặt nói,\"Anh Đường, tôi cảm thấy anh là người tốt. Sau này nếu anh tới Thượng Hải tôi có thể mời anh đi ăn lẩu. Nhưng mấy bó hoa kia thì thôi đi, quá lãng phí, tôi cũng không có chỗ mà để\"<br> Ý tứ rõ ràng là từ chối. Đường Diệu chỉ cười không nói, cậu vòng thẳng ra phía cốp xe, lấy một bó hoa hồng từ trong đó ra,\"Cô để chỗ nào là chuyện của cô, tôi đã tặng thì không quan tâm có lãng phí hay không. Tặng cô, phần của ngày mai\"<br> Đèn đường bật sáng, gió đầu hạ mang theo cả vị cay của nồi lẩu, bầu khí quyển nhân gian vào khoảnh khắc này hiện lên vô cùng sống động<br> Đường Diệu là người kiên định trong chuyện theo đuổi.<br> Ban đầu, Ôn Dĩ Ninh cảm thấy khá lo lắng, mấy người sống ở nước ngoài thường hay nghĩ gì làm nấy. Qua vài ngày, cô cảm thấy yên tâm hơn. Đường Diệu liên tục tặng hoa, nhưng đúng nghĩa là tặng hoa, không hề có kiểu tới tận cửa săn đón lấy lòng, đưa đón buồn nôn cũng không. Công ty Đường Diệu rất nổi tiếng, nhưng vì không thuộc ngành truyền thông nên không có cảm giác tồn tại mấy, sau này Ôn Dĩ Ninh tiện tay tra cứu thử Minh Diệu Khoa Chế, rồi cô chỉ biết cảm thán, có phải người nào nhà họ Đường cũng đều lợi hại thế này không<br> Nói tóm lại, Đường Diệu chỉ là một sự việc ngoài ý muốn không khó đối phó mấy, được một thời gian thì nhạt dần. So với Đường Kỳ Sâm thì Đường Diệu chưa là gì cả. Sau lần Đường Kỳ Sâm tỏ tình ở cổ trấn, y như lời hứa hẹn, anh không hề \"quấy rầy\" Ôn Dĩ Ninh một lần nào, hai người không làm cùng một tầng, bình thường số lần gặp nhau cũng chỉ đếm trên đầu ngón tay. Nhưng hễ đụng mặt thì ánh mắt Đường Kỳ Sâm lúc nào cũng dán lấy cô, hoặc nhìn chăm chú, hoặc đứng từ xa nhìn, bản thân cô có thể cảm nhận được lực hút từ ánh mắt ấy<br> Sự giao nhau trong im lặng này càng lúc càng có nội dung, càng lúc càng khiến Ôn Dĩ Ninh thấp thỏm. May mà công việc của Đường Kỳ Sâm bận rộn, họp hành công tác liên miên, một tuần thì ba tới năm ngày anh không ở công ty. Ngày tháng cứ thế trôi qua, thứ ba tuần này, Ôn Dĩ Ninh nhận được điện thoại của Lý Tiểu Lượng, anh nói hai hôm nữa muốn đưa mẹ lên Thượng Hải kiểm tra lại<br> Năm ngoái mẹ Tiểu Lượng đã làm phẫu thuật đặt giá đỡ cột sống, tới giờ cũng tới lúc tái khám rồi. Ôn Dĩ Ninh khá vui vẻ, cô bảo Lý Tiểu Lượng mang cho mình ít đặc sản quê nhà, đúng lúc đang thèm.<br> Tháng năm, thời tiết Thượng Hải bắt đầu ấm lên, năm nay mùa hè dường như tới sớm. Đường Kỳ Sâm đi công tác ở phương Bắc về, vừa xuống máy bay đã cảm nhận rõ ràng hơi nóng. Lão Dư nhận được điện thoại bèn tới sân bay sớm để đón, trong xe bật điều hòa mát lạnh, ngồi trong xe vài phút thì cơn nóng đã được xua đi<br> Chuyến này Đường Kỳ Sâm đi để khảo sát nhà máy, đi liên tục vài thành phố, giữa chừng bệnh dạ dày có tái phát một lần, hiện tại sắc mặt anh vẫn còn đôi chút mệt mỏi. Anh nhắm mắt lại nghỉ ngơi, nơi chân mày cau lại. Kha Lễ nhắc nhở,\"Đường tổng, về thẳng đường Fangdian ạ?\"<br> Ông cụ đã đích thân bảo anh về nhà ăn tối một bữa<br> Đường Kỳ Sâm ậm ừ, hỏi lão Dư,\"Đã chuẩn bị đồ chưa?\"<br> Lão Dư đáp,\"Đã đặt ở cốp cho cậu rồi, toàn là thứ ông cụ thích\"<br> Chỉnh lý xong số liệu, Kha Lễ đóng laptop lại rồi nói,\"Hai tháng nay Đường Diệu ở Thượng Hỉa, có vẻ sớm muộn gì cũng xây công ty con. Ông cụ dùng tới không ít mối quan hệ để giúp đỡ cậu ta\"<br> Đường Kỳ Sâm chỉ hỏi,\"Cậu ta ở chỗ nào Thượng Hải?\"<br> \"Khách sạn Puli, thư ký của cậu ta đặt\"<br> \"Cậu đi thu xếp căn hộ ở Phú Đông cho nó đi\"<br> Đây là một trong những căn hộ đứng tên Đường Kỳ Sâm, tầm nhìn đẹp, thiết kế sang trọng. Đường Kỳ Sâm không sống ở đó, chỉ khi nào rảnh rỗi mới tới. Kha Lễ hiểu ý anh, đây là nể mặt ông cụ. Thân là anh cả, là huynh trưởng, phong độ và sự chu đáo này vẫn cần phải diễn cho người ngoài xem<br> Khi xe đi vào đường vành đai trong, Đường Kỳ Sâm chợt hỏi,\"Nó còn chạy tới công ty chúng ta không?\"<br> Bàn tay Kha Lễ lạnh ngắt, cậu cân nhắc chọn lọc từ ngữ,\"Còn, vẫn đều đặn mỗi ngày tặng Dĩ Ninh một bó hoa\"<br> Đoạn đường còn lại, Đường Kỳ Sâm luôn giữ im lặng, không nói gì nữa<br> Tới biệt thự, dì vú đang đặt bát canh chim bồ câu lên bàn. Đường Thư Vanh thì đang trò chuyện khá vui vẻ cùng Đường Diệu. Vừa bước vào cửa, Đường Kỳ Sâm đã khéo léo tươi cười,\"Cậu cứ tới là thấy ông nội cười vang tận cửa nhỉ\"<br> Đường Diệu đứng dậy chào,\"Anh cả\"<br> Đường Kỳ Sâm bước qua vỗ vai Đường Diệu,\"Vội vàng đi công tác nên không chăm sóc tốt cho cậu, hai ngày nay tôi rảnh, buổi tối tụ tập tí đi, để tôi dẫn cậu đi gặp vài người bạn\"<br> Đường Diệu cười thuận theo,\"Bạn ạ? Vậy em xin thêm một suất đi kèm được không, gọi thêm Dĩ Ninh tới. Ngoài tặng hoa mỗi ngày thì em không nghĩ ra cách nào khác\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Ông cụ tai thính bèn hỏi,\"Ồ? Có phải bạn tiểu Diệu mới quen không?\"<br> Đường Diệu ngồi xuống sofa, cười đáp,\"Cô ấy chỉ coi con là bạn thôi, con đang cố gắng trở thành bạn trai người ta đây\"<br> Lời này rất thẳng thắn, khó mà phân biệt thật giả, cậu ta còn nghiêng đầu nói với Đường Kỳ Sâm,\"Anh, cô ấy là cấp dưới của anh, anh không ngại chứ?\"<br> Trước mặt ông cụ, đương nhiên Đường Kỳ Sâm sẽ không bày tỏ thái độ, anh phối hợp, bình thản đáp,\"Chú ý đừng ảnh hưởng tới giờ làm việc là được\"<br> Đường Diệu cười lớn.\"Được\"<br> Ông cụ hỏi,\"Là nhân viên của Á Hối hả? Tên gì? Bộ phận nào? Tiểu Diệu đã có lòng thì Kỳ Sâm làm anh cũng để ý giúp em nhé\"<br> \"Không cần vội, con không muốn dọa cô ấy sợ. Cứ để con từ từ theo đuổi, tặng hoa tâm sự đã, sau này nếu cần anh cả giúp thì con sẽ không khách khí đâu\"<br> Tính cách này của Đường Diệu rất hợp ý ông cụ, thẳng thắn không câu nệ. Gương mặt Đường Thư Vanh đầy ý cười, vui vẻ chỉ vào Đường Kỳ Sâm,\"Trước mặt anh trai con nên khiêm tốn chút, ngộ nhỡ nó đổi ý thì chết nhé\"<br> \"Sao lại đổi ý ạ, chẳng lẽ anh ấy cũng muốn theo đuổi người ta?\" Đường Diệu nhíu mày, quay đầu nhìn Đường Kỳ Sâm,\"Phải không anh, anh cũng định theo đuổi Niệm Niệm à?\"<br> Một tiếng \"Niệm Niệm\" này dễ dàng phá tan sự ôn hòa mà anh cố gắng thể hiện. Đây là nhũ danh của Ôn Dĩ Ninh, chỉ người thân thiết mới gọi cô như thế. Giống như bật nắp một lon nước có ga, khi nắp mở, khí ga bên trong lập tức ồ ạt trào dâng<br> Đã rất lâu rồi, nhất lừ từ sau khi gặp lại, ngay cả Đường Kỳ Sâm cũng ít khi gọi nhũ danh này<br> Đường Kỳ Sâm phớt lờ câu hỏi trêu đùa của Đường Diệu, gương mặt thân thiện biến mất, thay vào đó là gương mặt lãnh đạm, ánh mắt hờ hững lạnh lùng như muốn chém Đường Diệu một dao, sau đó anh quay người bước đi<br> Giữa chừng, Trần Táp có gửi cho Đường Kỳ Sâm một tin nhắn, trước đó anh đã giao cho Trần Táp chuẩn bị thông tin khách hàng và một số văn kiện công thương mà cuộc họp ngày mai cần dùng tới. Nhưng mai Trần Táp phải bay tới Đài Loan có việc. Chị hỏi Đường Kỳ Sâm đang ở đâu để nhờ người đưa tài liệu qua. Đường Kỳ Sâm dùng một giây để ổn định tâm trạng, rồi mới cúi đầu nhắn lại địa chỉ, khi ngẩng đầu lên, nụ cười đã về lại bên môi, bữa tối trải qua một cách bình yên vô sự<br> Cơm nước xong, ngồi trong phòng cũng buồn, Đường Kỳ Sâm và Đường Diệu bèn ra ngoài đi dạo quanh hồ. Đường Diệu là người dễ nói chuyện, chủ đề gì cậu ta cũng có thể nói vài câu, nhắc tới tình hình kinh tế trong và ngoài nước, quan điểm của Đường Kỳ Sâm và cậu ta có đôi phần thống nhất, vì thế cuộc nói chuyện giữa hai người khá thoải mái<br> Vô tình hai người đã đi tới sân bóng rổ bên ngoài biệt thự từ lúc nào, sân bóng này không có mấy người tới chơi. Hai người trò chuyện một lúc thì thấy có chiếc taxi đỗ lại cách đó không xa. Ôn Dĩ Ninh từ trên xe bước xuống, dưới ánh chiều tà, cô mặc một bộ âu phục màu trắng, đôi giày cao gót tôn lên vóc dáng cao gầy và đôi chân dài của cô, mái tóc xoăn dài tung bay theo gió che lấp khuôn mặt<br> Đôi mắt Đường Diệu sáng bừng,\"Perfect!\"<br> Lúc Trần Táp gọi tới thì cô vẫn còn đang tăng ca ở công ty, nhận nhiệm vụ xong, cô vội vã chạy tới đây ngay. Bước lại gần, cô khẽ gật đầu với Đường Diệu trước, rồi mới đưa túi văn kiện cho Đường Kỳ Sâm,\"Giám đốc Trần bảo tôi mang tới\"<br> Đường Kỳ Sâm nhận lấy khẽ nói,\"Cảm ơn\"<br> Anh mở túi văn kiện, rút vài tờ ra xem, rồi nhét lại. Thấy anh hài lòng với tập tài liệu, Ôn Dĩ Ninh bèn chuẩn bị ra về<br> Đường Kỳ Sâm,\"Để tôi đưa em về\"<br> Đường Diệu,\"Tôi đưa cô về\"<br> Sau khi cùng đồng thanh, hai người quay ra liếc nhau rồi im lặng. Tấm lưng Ôn Dĩ Ninh cứng đờ, cô lúng túng đứng đối diện hai người đàn ông<br> Đường Diệu cười nhìn Đường Kỳ Sâm, nhưng ánh mắt lại không hề cười. Đường Kỳ Sâm thu lại tâm tư, không bộc lộ bất kỳ cảm xúc nào. Cuối cùng, vẫn là Đường Diệu mở miệng trước, cậu ung dung quay đầu, híp mắt nói,\"Anh, chơi bóng rổ không?\"<br> Đường Kỳ Sâm cười, khóe mắt cong lên, thản nhiên đáp ứng,\"Được\"<br> \"Dĩ Ninh đừng đi, ở đây chút cho tiêu cơm\" Nói xong, Đường Diệu chạy vào sân bóng<br> Vừa xuống máy bay là Đường Kỳ Sâm qua đây luôn nên chưa kịp thay đồ, anh cởi áo vest, đưa cho Ôn Dĩ Ninh,\"Cầm lấy\"<br> Chiếc áo còn vương hơi ấm phủ lên mặt cô, mùi hương nam tính của anh thoang thoảng nơi đầu mũi<br> Trong sân có một cái sọt đứng bóng rổ, Đường Diệu nhấc một quả lên cân nhắc, trông tư thế có vẻ khá thuần thục. Cậu di chuyển bóng, bước chân nhanh nhẹn, lách người không cho Đường Kỳ Sâm cướp bóng<br> Đường Kỳ Sâm khom người, tay chân phối hợp nhịp nhàng, mắt nhìn chằm chằm vào quả bóng trên tay Đường Diệu, canh thời cơ cướp lấy. Đường Diệu phòng thủ khá chắc, hai người thực lực khá tương "]