["Chương 2: Hoa, một ngày sẽ nở trở lại (2)<br> Trong chuyện này, Văn Nhã và Cao Minh Lãng rõ ràng sử xự quá bất nhân bất nghĩa, nhưng cái hay là không ai oán trách được bọn họ điều gì. Trên Chu Tổng vẫn còn một nhân vật cao hơn nữa, nhưng ông chủ chân chính này lại là một người không nóng không lạnh, cho nên đừng hy vọng gì tới chuyện tìm kiếm công bằng. <br><br> <br>Ôn Dĩ Ninh hiểu rất rõ<br> Chỉ có điều, cô không ngờ cái cục diên rối rắm này lại có thể thối rữa hơn nữa<br> Cô rất ít khi nhận hạng mục có liên quan với Showbiz, vì vậy giờ bắt tay vào công việc khá khó khăn. Cô chọn ra vài nhân vật quan trọng để Phù Khanh Khanh đi khơi thông, cô nàng này lúc đi ý chí sôi sục, khi về lại ủ rũ không thôi.<br> \"Em đợi tân hai tiếng đồng hồ, vất vả lắm người ta mới chịu gặp em, nhưng nói chưa được mười câu đã bị đuổi khéo, bộ dạng từ chối của họ hách dịch vô cùng\"<br> Ôn Dĩ Ninh hỏi, \"Giám đốc Vương ở trung tâm tin tức nói sao?\"<br> \"Giám đốc gì chứ, em còn chẳng nhìn thấy được mặt, ông ta sai một trợ lý nhỏ ra đuổi khéo em\" Phù Khanh Khanh rót liền hai cốc nước, tay quệt khóe miệng, nói, \"Với thái độ này chắc khó khăn lắm đây\"<br> Ôn Dĩ Ninh im lặng, cầm danh sách lên nhìn, \"Vây nhờ câu bạn em giúp xem\"<br> \"Hả?\"<br> \"Thử xem có thể liên lạc với người đại diện của An Lam được không?\"<br> Cậu bạn của Phù Khanh Khanh tình nguyện giúp đỡ, trong giới này cậu ta cũng có chút danh tiếng, các bài phê bình và phỏng vấn cá nhân của cậu được đánh giá rất cao, khá thuận tiện ra mặt nhờ vả. An ảnh hậu thành danh từ sớm, đội ngũ làm việc đông đảo, không hẹn nổi người quản lý kia chỉ có thể hẹn tạm người trợ lý.<br> Mười giờ tối thứ năm, Ôn Dĩ Ninh đích thân tới cuộc hẹn. Khu Tân Thiên Địa rõ ràng vừa mới khai trương không lâu, Phù Khanh Khanh thở dài, lại phải chi tiêu vượt kế hoạch rồi<br> Kết quả lại nhận được một cuộc điện thoại báo lỡ hẹn<br> Giọng nói của người trợ lý the thé, ngữ điệu hấp tấp vội vàng, \"Tôi có việc đột xuất không tới được đâu, tôi cũng biết các cô muốn gì, đừng nghĩ tới nữa, từ bỏ đi\"<br> Tốc độ nói của Ôn Dĩ Ninh còn nhanh hơn, \"Bàn lại thêm một lần nữa được không? Chúng tôi đã có phương án tốt hơn rồi, chúng tôi thực sự có lòng muốn nhận lỗi và bù đắp\"<br> Dường như đối phương đang ở trong trường quay, quát tháo nhân viên chuyên gì đó, \"Làm cái kiểu gì đấy! Không làm được thì cút!\". Đối với Ôn Dĩ Ninh, càng mất kiên nhẫn, \"Tôi nói không được là không được\"<br> Ôn Dĩ Ninh, \"Vậy tôi gửi phương án mới qua mail cho anh nhé\"<br> Tên trợ lý rống lên, \"Cô không hiểu tiếng người à? Sự chuyên nghiệp của công ty cô vứt đâu hết rồi! Đừng có mơ! Không còn cơ hội đâu! Cầm tiền vi phạm hợp đồng rồi cút đi!\" Đối phương quên không tắt điện thoại, vài giây sau vọng tới một câu,\"Không có ai cả, dai như đỉa, nghĩ mình là ai vậy, mẹ kiếp, thần kinh!!\"<br> Phù Khanh Khanh tức giận, \"Lại còn mắng người nữa!!\"<br> Ôn Dĩ Ninh ngắt máy, giơ tay bóp ấn đường. Đã hơn bảy giờ, tia nắng gãy khúc hắt vào trong cửa sổ xe đổ lên vai cô màu của ráng chiều. Cô nói, \"Tan tầm rồi, chị đưa em về trước nhé\"<br> Dọc đường đi khá thông thuận nhưng khi lên đường cao tốc thì lại bị tắc. Phù Khanh Khanh do dự hồi lâu, cuối cùng vẫn không nhịn được lên tiếng, \"Vì sao chúng ta không liên lạc thẳng với công ty mà An Lam làm người phát ngôn?\"<br> \"Loạt sản phẩm trí tuệ nhân tạo là của tập đoàn Á Hối, nếu có thể thuyết phục bọn họ, tất cả vấn đề đều được giải quyết, đó mới là ngọn nguồn\"<br> Ôn Dĩ Ninh không nói một lời, gò má cô giao hòa giữa ánh sáng và bóng tối, giống như đang suy nghĩ lại giống như không phải. Phù Khanh Khanh không thấy cô trả lời. Ôn Dĩ Ninh ngửa đầu, mệt mỏi nhắm mắt.<br><br> <br>Phù Khanh Khanh cảm thấy khó hiểu, đây không giống tác phong của Ôn Dĩ Ninh, dường như chị đang trốn ai đó thì phải<br> Phù Khanh Khanh ngừng lại những suy đoán không có hồi kết. Hôm sau, một người bạn biết nội tình lén tiết lộ cho cô biết rằng An Lam không muốn Nghĩa Thiên làm hoạt động quảng bá cho nữa, bên tập đoàn Á Hối đã đồng ý, buổi chiều họ sẽ gửi thẳng thư hủy bỏ hợp đồng tới<br> Tình hình đã không đợi nổi con người nữa, Ôn Dĩ Ninh bỏ qua mọi rào cản, cầm chìa khóa lái xe tới tòa nhà Thượng Hải, Tập đoàn Á Hối độc chiếm ba tầng trong đó, khí thế bá đạo. Người phụ trách bộ phận tuyên truyền đang tạm thời đi công tác, khiến chuyến đi này của cô trở nên công cốc. Cô thư ký nở nụ cười tiêu chuẩn, \"Giám đốc Trần ngày kia mới về, có gì cô đặt lịch hẹn trước nhé:<br> Thái độ không che vào đâu được, nhưng chuẩn mực quá đồng nghĩa với chuyện không muốn tiếp khách<br> Ôn Dĩ Ninh đứng trong đại sảnh xa hoa của doanh nghiệp hạng nhất trong nước, ánh đèn chói lóa đâm thẳng vào mắt cô, hơi lạnh điều hòa lan tỏa khắp cơ thể, bên tai cô dường như vang lên tiếng cười nhạo đắc chí giâu đổ bìm leo của Văn Nhã và Cao Minh Lãng<br> Ôn Dĩ Ninh xoay người, sống lưng vô cùng đau đớn, mồ hôi ứa ra, không chịu nổi áp lực nặng nề nữa.<br> Cô cảm thấy ngày hôm nay thực sự hỏng bét rồi, chợt tiếng chuông điện thoại reo, Cao Minh Lãng hẹn gặp cô nói chuyện vào buổi tối<br> Bão đi qua kiểm soát cả thành phố Thượng Hải vào tiết trời tháng tám. Gió nhè nhẹ kèm theo mưa to, hạt mưa rơi lộp bộp trên kính xe tạo thành những vòng tròn. Ôn Dĩ Ninh vừa bước vào trong quán thì bên ngoài cơn mưa cũng lớn dần lên<br> \"Ở đây\" Cao Minh Lãng nở nụ cười giơ tay gọi. Tới gần cô mới phát hiện hôm nay anh ta dùng gel vuốt mái tóc ra sau, ăn mặc chỉn chu hơn hẳn<br> Ôn Dĩ Ninh coi như đang tới báo cáo công việc, cô ngồi xuống rồi nói, \"Tôi đã thử qua nhiều cửa rồi, hoạt động quảng bá này nếu muốn tiếp tục, chỉ duy nhất tập đoàn Á Hối mới có thể đưa ra quyết định. An Lam là người phát ngôn cho sản phẩm công ty bọn họ, cho nên....\"<br> \"Tan làm rồi đừng nói mấy chuyện này\" Cao Minh Lãng cắt ngang, nếp nhăn ở khóe mắt hằn lên giống như dấu ấn của dao khắc, hắn niềm nở rót chén vang đỏ cho Ôn Dĩ Ninh, \"Nếm thử đi, lần trước đi công tác ở Pháp tôi đã kiếm được nó trong một trang viên<br> Giọt rượu rớt trên thành chiếc ly thoáng lắc lư, trông qua lại tưởng nhụy nụ hồng lung lay đón gió<br> \"Cheers\" Cao Minh Lãng cười nâng tay<br> Căn biệt thự này có hai tầng, tầng một để tiếp khách thiết kế theo phong cách Châu u cổ điển cao cấp , tầng hai có vài phòng khách nhỏ, trang trí theo tông màu lạnh là chủ đạo, trên này không đón khách ngoài, chỉ có người quen giới thiệu mới được vào<br> \"Thật ra để cô nhận hạng mục này quả thật rất không công bằng, nhưng hợp đồng cũng mất rồi, ai cũng có lúc sai lầm. Dĩ Ninh à, từ lúc cô vào công ty tôi đã chú ý tới cô, hai năm qua cô phát triển rất nhanh, tôi thực sự đánh giá cao điều đó\"<br> Khúc nhạc Saxophone vui vẻ và tươi sáng hoàn toàn phù hợp với bầu không khí trong sảnh. Cao Minh Lãng không giấu nổi suy tính trong lòng nữa, \"Một cô gái như cô khiến người ta phải yêu thích, tôi luôn muốn bồi dưỡng và cất nhắc cô\"<br> Rượu đỏ không làm say người. Mà say chính là cái tên khốn kiếp này. Cao Minh Lãng nói bóng nói gió, đặt tay lên tay Ôn Dĩ Ninh, vỗ nhẹ, \"Chỉ cần cô bằng lòng, tôi sẽ giúp cô hất vụ này ra\"<br> Từ trên cao nhìn xuống, cảnh tượng lúc này có vẻ rất hài hòa. Ôn Dĩ Ninh không hề giãy dụa phản kháng, đuôi lông mày nhếch lên như đang cười, khuôn mặt phủ lên một lớp mặt nạ, làm ra vẻ mờ ám.<br> Trong một căn phòng mang phong cách cổ khó mà nhận ra nằm trên hành lang tầng hai. Bài đã đi được hai vòng, người chơi có vẻ đã mệt, vận may cũng chẳng còn mấy, Đường Kỳ Sâm dứt khoát quẳng bài cho Kha Lễ, còn mình thì ra ngoài hít thở không khí.<br> Đường Kỳ Sâm dựa lưng vào lan can, cúi đầu xem điện thoại, như có linh cảm, anh nghiêng đầu nhìn thẳng xuống phía dưới. Vừa bắt gặp cảnh tượng ấy, Đường Kỳ Sâm cau mày, do dự mất hai giây rồi anh tắt điện thoại xoay người, đổi sang một góc nhìn khác để xác nhận lại, trong đầu lập tức có tính toán riêng.<br> Khoảng năm sáu phút, từ lúc Ôn Dĩ Ninh ngồi xuống tới khi cô và người đàn ông kia nói chuyện, rồi cụng ly, hai bàn tay chồng lên nhau, cuối cùng là khi Ôn Dĩ Ninh nở nụ cười chân thành dịu dàng không rõ ý tứ.<br> Tất cả đều lọt vào mắt Đường Kỳ Sâm<br> Không cần biết nguyên nhân hậu quả, một màn trước mắt thực sự quá mờ ám, nữ có tình, nam có ý.<br> Kha Lễ từ trong phòng bước ra, một tiếng \"Đường tổng\" nghẹn lại, hướng theo ánh mắt Đường Kỳ Sâm, cậu lại tưởng anh thấy người đàn ông quen mắt bèn giải thích, \"Là Cao phó tổng của truyền thông Nghĩa Thiên\"<br> Kha Lễ đi theo Đường Kỳ Sâm đã nhiều năm, đối với mỗi hành động của anh đều có thể tự phỏng đoán đôi phần, nhưng lần này lại hiểu nhầm mất rồi, \"Có cần em qua chào hỏi không?\"<br> Đường Kỳ Sâm thu lại ánh mắt<br> Hai người kề vai đi vào, Kha Lễ nói, \"Kế hoạch marketing quảng cáo sản phẩm do truyền thông Nghĩa Thiên phụ trách, Cao phó tổng quản lý phần nghiệp vụ. Nghiệp vụ của Nghĩa Thiên khá vững, có điều lần này An Lam nổi giận, chuyện nhỏ bằng móng tay nhưng cứ khăng khăng phải đổi người\"<br> Vấn đề này chưa đủ quan trọng để phải báo cáo cho Đường Kỳ Sâm, còn anh cũng chẳng để nó ở trong lòng, \"Tùy cô ấy đi\"<br> Kha Lễ đẩy cửa, chống tay để anh đi trước, Đường Kỳ Sâm chợt hỏi, \"Nhân viên nào của truyền thông Nghĩa Thiên nhận hạng mục này?\"<br> \"Họ Văn, nhưng hình như bàn giao lại rồi, bây giờ ai đang phụ trách thì em không rõ\" Kha Lễ cười, \"Cao phó tổng thích người đẹp, trong ngành ai mà chả biết\"<br> Trong giây lát, biểu hiện của Đường Kỳ Sâm thoáng lộ ra sự thâm trầm đan xen sự ngờ vực, rồi lập tức trở lại bình thường. Trong cái giới này, dùng cơ thể để đổi lấy danh vọng, anh gặp quá nhiều rồi. <br><br> <br>\"Tương phùng\" vốn mang lại cho con người ta nhiều cảm xúc, nhưng đối với anh nó chẳng là gì cả, nhiều lắm thì cũng chỉ là một cuộc gặp gỡ thế thôi, rồi kết thúc bằng việc đặt dấu chấm cắt đuôi<br> Ôn Dĩ Ninh vào nhà vệ sinh khoảng năm phút rồi ra, cô không quên dặm thêm ít phấn và mỉm cười.<br> Cao Minh Lãng đã gặp không ít người đẹp, nhưng chẳng ai kéo dài được lâu. Khí chất của Ôn Dĩ Ninh không quá dịu dàng, thỉnh thoảng lại sắc bén như một bông hồng có gai. Tâm tư đàn ông vốn tham lam là thế, càng không chiếm được thì lại càng muốn có<br> \"Có muốn uống thêm chút gì không?\" Hắn nghiêng người sát lại, cảm thấy hài lòng với thái độ tối nay của Ôn Dĩ Ninh<br> \"Thêm rượu đi\" Ôn Dĩ Ninh duỗi tay qua mặt bàn, lấy bình rượu rồi tự rót<br> \"Nếu em không thích chỗ này thì mình đổi chỗ khác\"<br> \"Đổi đi đâu?\" Rót được nửa ly rồi mà cô vẫn không ngừng lại<br> \"Nhà anh\" Cao Minh Lãng cười tít mắt hằn lên nếp nhăn, không chờ nổi nữa, hắn đẩy ghế ra nói, \"Cưng yên tâm đi, cục diện rối ren này sáng mai anh sẽ đẩy đi giúp em, không để em khó xử đâu\"<br> Chưa nói hết.<br> Ôn Dĩ Ninh đã nâng cao ly rượu vang đỏ đầy ắp, nhanh chóng hắt thẳng lên mặt hắn, theo bản năng, Cao Minh Lãng túm lấy những thứ có trên bàn hất đầy đất, hắn gào rú lên, \"Mẹ kiếp, cô điên à?\"<br> Ôn Dĩ Ninh ném chiếc ly trống tới trước mặt hắn, bình tĩnh phủi tay rồi liếc hắn, \"Cao tổng có vẻ không được tỉnh táo, tôi tiên tay giúp anh thôi mà\" Nói xong, cô quay người rời đi<br> Cao Minh Lãng nhếch nhác đuổi theo, kết quả vấp phải chân ghé té lộn nhào, hắn tức tới nỗi khóe miệng run lên, \"Được, được, cái đồ không biết điều, cô được lắm\"<br> Ôn Dĩ Ninh không buồn quay đầu lại, cô đẩy cửa bước ra ngoài, bầu không khí trong vắt, trời đã tạnh mưa<br> Sau khi \"đi hóng gió\", Đường Kỳ Sâm trở về bàn chơi bài, có vẻ vận may còn tệ hơn, cả bàn đều là một lũ cầm thú áo mũ chỉnh tề, cười nhạo cảm ơn ông chủ Đường đã giúp họ kiếm được nhiều tiền.<br> Kha Lễ từ bên ngoài ngó đầu vào, có người tò mò, \"Dưới lầu có tiếng gì đấy?\"<br> \"Không rõ lắm, có người ngã, chắc là xung đột gì đó\"Chủ đề này mau chóng bị bỏ qua, Kha Lễ thấp giọng hỏi Đường Kỳ Sâm, \"An Lam gọi nói muốn tới đây\"<br> Đường Kỳ Sâm đẩy bài, vân may chết tiệt, ván này lại thua nữa rồi, mãi lâu sau anh mới đáp, \"Muộn quá rồi\"<br> Kha Lễ gật đầu, ra ngoài trả lời điện thoại An Lam<br> Hôm qua, Đường Kỳ Sâm mới từ Mỹ về, lần này anh ở bên đó hơn nửa tháng, mật độ công việc dày đặc khiến anh quá hao tâm tổn sức, vì thế anh mượn lý do lệch múi giờ tự cho mình nghỉ ngơi thêm hai ngày<br> Hôm sau, cuộc họp hàng tuần của công ty vào chín giờ đã được đẩy lên vào tám giờ, công việc tồn đọng không ít. Đường Kỳ Sâm ngồi xuống, các bộ phận thay nhau báo cáo, đâu vào đấy. Đường Kỳ Sâm gia nhập vào hội đồng quản trị đã được năm năm, hai năm trước anh chính thức được bổ nhiệm chức vụ CEO, chịu trách nhiệm toàn bộ công việc của tập đoàn, mưa dầm thấm lâu, phong cách làm việc của mọi người dần thống nhất, ngắn gọn, đơn giản, vào thẳng trọng tâm, không rườm rà.<br> Kết thúc cuộc họp, Kha Lễ hỏi, \"Mọi người còn muốn bổ sung gì nữa không?\"<br> Đợi vài giây, đang định tuyên bố tan họp thì Trần Táp lên tiếng, \"Đường tổng, truyền thông Nghĩa Thiên muốn tiếp tục hợp tác với chúng ta quảng cáo sản phẩm kế tiếp\"<br> Đường Kỳ Sâm nghiêng đầu hỏi Kha Lễ, \"Loạt trí tuệ nhân tạo?\"<br> Kha Lễ thấp giọng, \"Đúng, An Lam từ chối bọn họ\"<br> \"Cô có thẩm quyền trong việc này, vậy nói thử xem\" Đường Kỳ Sâm đã giao cho Trần Táp rồi thì cũng không định can thiệp vào<br> Nhận được thái độ rõ ràng của Đường Kỳ Sâm, Trần Táp cực kỳ quyết đoán, \"Bọn họ đã đổi một người phụ trách khác, cô ấy họ Ôn, hôm qua đã đặt hẹn với chúng ta. Tôi sẽ bảo giám đốc Lý liên lạc lại, đồng thời chính thức gửi biên bản hủy hợp đồng qua đó\"<br> Thấy Boss trẻ tuổi im lặng, mọi người đóng sổ lại, định rời khỏi chỗ ngồi, đột nhiên Đường Kỳ Sâm lại mở miệng, \"Ôn gì?'<br> \"Dĩ Ninh, Ôn Dĩ Ninh\"<br> Trần Táp phụ trách xử lý sự vụ trong tập đoàn đã nhiều năm, tâm tư kín đáo. Tuy Đường Kỳ Sâm chỉ vô tình hỏi, nhưng cô nghe được trong lời nói của anh có ý gì đó, bèn thử thăm dò, \"Hai vị hoa đán của Truyền thông Nghĩa Thiên đều đã tới, khá có thành ý đấy ạ\"<br> Lời này tưởng như khen ngợi nhưng lại được thốt ra từ miệng giám đốc Trần, một người kiêu ngạo, thủ đoạn lẫn nghiệp vụ đều mạnh hơn cả đám đàn ông, khiến người ta cảm thấy có ý coi thường trong đó. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Dứt lời, Trần Táp nhìn về phía Đường Kỳ Sâm, \"Tôi sẽ sớm tìm công ty đối tác mới, trước thứ tư....\"<br> Đường Kỳ Sâm bình thản, lạnh nhát cắt ngang, \"Cứ gặp đi đã rồi hãy quyết định,\" Rồi anh hỏi thêm, \"Hẹn lúc nào?\"<br> Trần Táp tinh ý, \"Ngày mai ạ\"<br> Đường Kỳ Sâm gật đầu, đứng dậy, nới lỏng cổ áo sơ mi, nhắc lại một lần nữa, \"Giám đốc Trần, mai xuống phía nam một chuyến, người này cô tự mình gặp đi\"<br> -- \"Tan họp\" "]