["Chương 26: Gió xuân phảng phất đâu đây (6)<br> Ôn Dĩ Ninh chưa từng gặp hay nghe qua cái tên Đường Diệu. Thậm chí còn không biết Đường Kỳ Sâm có một người em trai. Công ty của Đường Diệu làm về công nghệ, Cao Minh Lãng có lẽ cũng không biết cậu ta, đầu óc hắn tự dưng bị nhúng nước nên mới đình chiến. Giờ tỉnh táo rồi đương nhiên không chấp nhận chuyện giảng hòa. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Hắn báo cảnh sát, canh giữ không cho Ôn Dĩ Ninh đi, quyết phải trút cơn giận này bằng được<br> Chuyện này mà làm lớn thì Giang Liên Tuyết chắc chắn không cứu được. Nếu truy tố với tội danh cố ý gây thương tích thì người thiệt thòi cuối cùng vẫn cứ là Ôn Dĩ Ninh<br> Chuyện này, Đường Diệu đương nhiên không cố thuyết phục thêm. Cậu ta đỡ Ôn Dĩ Ninh đứng dậy, khẽ nói,\"Tôi nghĩ cô nên gọi luật sư\"<br> Ôn Dĩ Ninh gật đầu,\"Cảm ơn\"<br> Đường Diệu suy nghĩ một lát rồi đứng dậy, xoay người nói với Cao Minh Lãng,\"Cao tổng có hứng tới đây ăn một bữa cơm, là người làm ăn, chúng ta nên coi trọng hòa khí thì hơn. Vì chuyện nhỏ nhặt thế này mà mất hứng thì đúng là không đáng. Người ta chỉ là một cô gái dẫn người nhà tới đoàn viên. Chuyện tốt như vậy, mỗi bên nên cố nhịn lùi một bước \" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Hàm răng của Cao Minh Lãng bị đập vào đau tới nỗi hắn phải cắn răng chịu đựng. Nghe Đường Diệu phân tích đạo lý, lửa giận trong lòng hắn cũng đã vơi bớt, nhưng oán giận vẫn mắc nghẹn nơi cổ họng. Làm người, thì nên để lại một con đường về sau còn gặp mặt nhau được. Hắn cười khẩy,\"Đường tiên sinh, tôi nể mặt anh đấy\"<br> Đường Diệu vỗ vai hắn, rồi nói với thư ký đứng ở cửa,\"Bữa cơm hôm nay của Cao tổng tôi mời\"<br> Đều là người thông minh, đã ném cho một bậc thang thì đương nhiên phải bước xuống. Cao minh Lãng tự nhủ đúng là con mẹ nó đen đủi gặp phải hòn đá cản đường, lần nào muốn đụng tới người phụ nữ này cũng không được, đúng là gặp quỷ<br> Cục diện đã được Đường Diệu gỡ rối. Cậu ta không ở lại nữa, trước khi đi còn dặn Ôn Dĩ Ninh,\"Tới bệnh viện khám xem sao\"<br> \"Cảm ơn anh Đường\" Ôn Dĩ Ninh thở hổn hển,\"Tiền không cần anh trả đâu, tôi không có nhiều tiền trong tài khoản ngân hàng, anh cho tôi xin số wechat, tôi chuyển qua đó cho anh\"<br> Chuyện nào ra chuyện đấy, đừng đem lòng tốt của người khác trở thành lẽ đương nhiên. Đường Diệu cười,\"Được\"<br> Hai người thêm bạn wechat với nhau, nhưng Đường Diệu chưa chấp nhận tin nhắn kết bạn của Ôn Dĩ Ninh ngay, chỉ để lại một câu đầy hàm ý,\"Cô Ôn, gặp lại sau\" Sau đó rời đi<br> Chẳng còn tâm trạng ăn nốt bữa trưa, Ôn Dĩ Ninh bắt xe đưa Giang Liên Tuyết về phòng trọ. Hai người đầu tóc rối bù, Giang Liên Tuyết bù lu bù loa, không chấp nhận được bản thân phải chịu thiệt<br> \"Thằng chó cặn bã, còn dám báo công an, mẹ còn chưa tố cáo nó quấy rối tình dục thì thôi!\"<br> Ôn Dĩ Ninh xoa bóp bả vai đau nhức,\"Mẹ đừng gây rắc rối cho con nữa được không?\"<br> Giang Liên Tuyết cười lạnh lùng,\"Sợ cái gì\"<br> Ôn Dĩ Ninh không nhịn được nữa, cơn giận như bùng nổ,\"Mẹ làm việc không biết tính tới hậu quả sao? Hôm nay nếu Cao Minh Lãng quyết sống mái với mẹ, thì mẹ cứ chờ ăn cơm tù đi!\"<br> \"Mẹ ra mặt vì con mà con có thái độ gì đây hả? Con ở đây sống như thế ư? Quen rồi phải không? Mẹ biết nguyên nhân con đổi nghề, nhưng mẹ không nói vì sợ con khó chịu. Nhưng bây giờ mẹ đã nhận ra rồi, con cứng đầu không chịu nghe ai tự cho mình là đúng, căn bản không có ý định thức tỉnh!\"<br> Giang Liên Tuyết như ăn phải thùng thuốc nổ, bà đang tức giận vô cùng,\"Em gái con chết rồi, hiểu chưa? Dĩ An nhảy lầu tự tử vì chứng trầm cảm! Không liên quan tới bất cứ ai cả! Tòa án đã phán xét như vậy mà con còn không tin sao? Con không thể buông tha cho bản thân được ư?\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Sắc mặt Ôn Dĩ Ninh trong nháy mắt trở nên trắng bệch, cô siết chặt nắm tay, đầu móng tay nhọn đâm vào trong da thịt, rồi cô cứ im lặng mãi không cất lời. Giang Liên Tuyết bị bộ dạng như đống tro tàn này của con gái dọa sợ, biết điều ngậm miệng lại. Trong mấy giây này, trông bà giống như già đi tận năm tuổi<br> Bầu không khí giữa hai mẹ con trở nên lạnh nhạt, một người nhìn ra ngoài cửa sổ, một người thì đang thần người, không ai nói với ai câu gì<br> Ôn Dĩ Ninh vào phòng ngủ một giấc tới chiều, cô đóng cửa để Giang Liên Tuyết ở ngoài phòng khách. Khi Ôn Dĩ Ninh tỉnh lại thì trời đã tối, cô vừa mở cửa phòng thì đúng lúc Giang Liên Tuyết từ bên ngoài trở về<br> \"Mẹ vừa đi đâu thế?\" Giọng Ôn Dĩ Ninh khàn khàn, trông thấy gói thuốc trên tay bà thì ngạc nhiên,\"Mẹ đi khám bệnh à?\"<br> \"Trên tay bị bầm tím, mẹ đi mua thuốc tiêu sưng\"Giang Liên Tuyết thản nhiên nhét túi thuốc vào trong vali, cúi người quay lưng nói với cô,\"Sáng sớm mai mẹ về quê\"<br> Ôn Dĩ Ninh không biểu hiện gì, chỉ vâng một tiếng,\"Mẹ mua được vé chưa?\"<br> \"Mua rồi\"<br> Ôn Dĩ Ninh quay về phòng ngủ, lúc ra cầm theo một xập tiền nhỏ,\"Mẹ cầm dùng đi. Chơi bài ít thôi, ngồi lâu hại sức khỏe lắm, bệnh sỏi thận của mẹ...\"<br> \"Biết rồi\" Giang Liên Tuyết cầm lấy tiền, vui vẻ gật đầu đếm,\"Sáng mai con không cần tiễn mẹ đâu\"<br> Hôm sau, Ôn Dĩ Ninh tới công ty làm, không quên đi qua phòng Trần Táp để chào hỏi một câu. Trần Táp đang định đi họp, chị quan sát cô,\"Khỏi bệnh rồi?\"<br> \"Khỏe rồi ạ\"<br> \"Được, vậy em giúp chị làm mấy cái này đi. Trước mười giờ đưa tới văn phòng cho chị\" Trần Táp đưa cho cô một tập tài liệu,\"Vào hai giờ chiều, có một cuộc thảo luận về các kênh quảng bá sản phẩm của công ty, chuẩn bị tham gia cùng chị nhé\"<br> Chỉ có bận rộn mới khiến con người ta cảm giác được cuộc sống đang đi đúng quỹ đạo của nó. Làm tới tận trưa mới xong việc, ngay cả thời gian uống nước cũng chẳng có, lúc này Ôn Dĩ Ninh mới bật điện thoại xem, hai tiếng trước Giang Liên Tuyết có gửi tin nhắn wechat cho cô: \"Mẹ lên tàu rồi\". Rồi cô ngó qua danh sách bạn bè, Đường Diệu vẫn chưa chấp nhận lời mời kết bạn của cô. Đang ngây người thì có đồng nghiệp gọi,\"Dĩ Ninh, có phải buổi chiều cậu tham gia cuộc họp với giám đốc Trần không?\"<br> \"Hả?Đúng rồi\"<br> \"Vậy cậu chú ý chút nhé\"<br> \"Sao thế?\"<br> Cô đồng nghiệp này bên phòng hành chính có mối quan hệ khá tốt với Ôn Dĩ Ninh, cô nàng sán lại gần nhỏ giọng nói,\"Hai hôm nay cậu nghỉ đã bỏ lỡ nhiều chuyện rồi. Cuộc họp hội đồng quản trị thường kỳ hôm trước có vẻ rất gay gắt. Đường tổng từ trước tới giờ vẫn muốn tối ưu hóa cơ cấu công nghiệp hiện tại của tập đoàn, nhưng một số thành viên ban giám đốc cực kỳ phản đối. Cuộc họp đã kết thúc không mấy vui vẻ, bầu không khí trong công ty dạo này rất trầm. Chiều nay, Kỳ tổng và Tiếu tổng cũng tham gia, cậu cố gắng kiềm chế, bớt nói lại nhé\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Ôn Dĩ Ninh đã tới tập đoàn Á Hội được hơn nửa năm nhưng quả thật chưa bao giờ cô chú ý tới vấn đề này. Các cuộc tranh giành đấu đá lẫn nhau là chuyện thường thấy trong doanh nghiệp lớn, trên cương vị CEO, Đường Kỳ Sâm đúng là một vị lãnh đạo tuổi trẻ tài cao. Nhưng nếu muốn tất cả nhân viên đều trung thành với anh thì đúng là không thực tế. Đa phần các thành viên hội đồng quản trị đều là người từng trải, mặt nào cũng ổn, chỉ là cứ đụng tới chính sách cải cách thì đủ loại phiền toái ập tới<br> Đứng giữa cục diện này ai mà không khó xử, bản thân Ôn Dĩ Ninh hiểu cả<br> Buổi chiều, tại phòng họp cấp cao của tập đoàn Á Hối, không một ai tới muộn<br> Đường Kỳ Sâm đúng giờ bước vào, Kha Lễ đi sau anh dặn dò thư ký mang nước ấm tới. Từ sau buổi tối hôm đó, đã mấy ngày Đường Kỳ Sâm không gặp ai. Sắc mặt anh có vẻ không được tốt lắm, nơi chân mày hiện lên sự mệt mỏi, anh bước tới vị trí của mình rồi ngồi xuống, Kha Lễ chủ trì bắt đầu cuộc họp, mở đầu bằng vài câu tóm tắt đơn giản và rõ ràng, liên quan tới các chiến lược tiếp thị sản phẩm của tập đoàn.<br> Trần Táp đã chuẩn bị chu đáo, từ âm thanh ánh sáng đưa lên máy chiếu, tới phân phát tài liệu cho từng người rồi bắt đầu tiến hành phân tích trình bày. Cuối cùng còn liệt kê một vài kênh quảng cáo, đây là phần nằm trong báo cáo của Ôn Dĩ Ninh. Sau khi thuyết trình xong, mọi người có thể bắt đầu thảo luận đưa ra ý kiến của mình<br> \"Tôi tán thành hai hình thức là mạng di động và các công cụ tìm kiếm. Đồng thời có thể sử dụng cả liên minh Baidu(baidu union) nữa, ta có thể đăng video và quảng bá qua đó. Nhưng việc phát hành trò chơi mà cô đề cập có phải hơi thừa không?\" Người vừa phát biểu chính là một trong những thành viên ban giám đốc Tiếu Quốc Minh<br> Ôn Dĩ Ninh dựa trên căn cứ trả lời,\"Xin chào Tiếu tổng, sản phẩm được tập đoàn Á Hối quảng bá có liên quan tới lĩnh vực AL(Trí tuệ nhân tạo), người trẻ tuổi là đối tượng có năng lực tiếp nhận rất cao, mà trò chơi mang tính đồng đội chính là để nhằm vào nhóm người này. Tuy chi phí quảng cáo cao nhưng chúng tôi dự tính hiệu quả mang lại cũng là tốt nhất\"<br> Tiếu tổng là một trong những thành viên hội đồng phản đối Đường Kỳ Sâm bỏ vốn đầu tư vào lĩnh vực trí tuệ nhân tạo hiện đại, ông không quá coi trọng nhóm sản phẩm này, nhưng Đường Kỳ Sâm rất cố gắng thúc đẩy hoạt động phát triển và tiêu thụ sản phẩm. Tiếu tổng phụ trách phòng kinh doanh, đương nhiên không thể mặc kệ. Muốn cố tình bắt bẻ cũng quá đơn giản, ông dùng thái độ chủ quan, nói rằng phần trình bày dự án của Ôn Dĩ Ninh quá tệ, cô chưa hiểu hết toàn bộ về định hướng của sản phẩm này.<br> Ôn Dĩ Ninh đáp,\"Tiếu tổng, đại cục mà ngài nói tới là do hệ thống chính sách quyết định, nhưng chúng ta cần thảo luận về mục tiêu cuối cùng của quảng cáo, đó là tuyên truyền và nhận lại những nội dung có giá trị. Mù quáng đuổi theo tổng sản lượng đã là quy tắc cũ bị thời đại đào thải rồi. Chúng ta không thể bác bỏ truyền thông giấy, cũng không thể phủ nhận sự phát triển của nhiều nền tảng truyền thông mới mang lại. Biến số lượng truy cập thành lợi nhuận, tóm trọn trái tim người tiêu dùng, đó mới là phương pháp tốt nhất\"<br> Sắc mặt Tiếu tổng vô cùng khó coi, ông phê bình không chút khách khí,\"Đó chỉ là lời nói dựa trên lý thuyết\"<br> Ôn Dĩ Ninh vẫn giữ đúng mực hỏi lại,\"Tất cả số liệu trong dự án này hoàn toàn đều dựa trên phản hồi thực tế, nếu còn điểm nào nghi ngờ ngài có thể chỉ thẳng ra, tôi sẽ giải thích rõ ràng từng thứ một\"<br> Sở dĩ Ôn Dĩ Ninh tự tin thế là bởi cô đã dùng hết 100% tâm tư vào hạng mục này. Tiếu tổng không muốn bỏ vốn đầu tư quá nhiều cho nên lời chỉ trích cũng chỉ là nói xuông, giờ bắt ông ta liệt kê cụ thể thì đúng là khó<br> Cuộc họp rơi vào thế giằng co. Nét mặt vài lãnh đạo cao cấp có vẻ nghiêm nghị, từ trưởng phòng tới nhân viên, ai cũng cúi gằm không dám thở mạnh. Trần Táp ngồi ở vị trí thứ hai bên tay trái, chị tỏ vẻ không liên quan,cũng không giúp học trò cưng giải vây, cũng chẳng bày tỏ thái độ <br> Đây là cuộc họp hội đồng cấp cao, Đường Kỳ Sâm ở đây, muốn tỏ thái độ cũng không tới lượt chị<br> Tất cả mọi người đều chờ đợi, chờ đợi thái độ của vị boss này<br> Ôn Dĩ Ninh cố gắng ngồi thẳng, cô ngồi đó không nói lời nào. Tiếu tổng châm thuốc rồi quăng bật lửa lên bàn, phả ra một làn khói, gương mặt tái mét.<br> Ánh mắt Đường Kỳ Sâm đảo qua hai người một vòng, không thể nhận ra được chút gợn sóng gì từ trong đó. Cuối cùng, anh mới lên tiếng,\"Tôi tán thành ý kiến của Tiếu tổng, điều chỉnh lại kênh quảng cáo một lần nữa, hủy bỏ hạng mục trò chơi\"<br> Chỉ cần một câu nói trầm ổn đanh thép để chấm dứt cuộc tranh luận này. Đường Kỳ Sâm ra hiệu cho Kha Lễ, Kha Lễ gật đầu nói với mọi người,\"Chủ đề tiếp theo\"<br> Tư thế của Ôn Dĩ Ninh không hề thay đổi, biểu cảm cũng không hề dao động, cô nhẹ nhàng khép tập tài liệu trên tay vào, như thể đặt dấu chấm hết cho sự kiên trì nực cười này. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Tan họp, Đường Kỳ Sâm quay lại phòng làm việc, Kha Lễ đóng chặt cửa, dặn thư ký không tiếp khách rồi mới xoay người nhìn, quả nhiên, Đường Kỳ Sâm đang ngồi trên sofa nhắm chặt mắt bóp đầu<br> \"Anh ổn không?\" Kha Lễ rót cho anh cốc nước ấm,\"Cuộc họp đã kéo dài hai ngày chưa dứt. Tiếu tổng là người phản đối dữ nhất đối với dự án đầu tư vật liệu lần này của anh. Ông ta đã có thâm niên lâu năm trong tập đoàn, lại khá thân thiết với vài thành viên hội đồng quản trị nữa\"<br> Đường Kỳ Sâm bưng cốc nước, ngón tay vuốt dọc theo thân chén,\"Công thần kỳ cựu, đương nhiên phải cho ông ta chút thể diện rồi\"<br> \"Anh đừng vội, cứ bước từng bước, mấy ông già này xương cốt cứng rắn, khó gặm là chuyện quá bình thường\". Kha Lễ biết trong thời gian này Đường Kỳ Sâm rất để tâm tới dự án, bây giờ hạng mục không được suôn sẻ, đương nhiên tâm trạng anh bất an tổn hại sức khỏe<br> \"Đúng rồi, em nghe nói bên phía ông cụ gần đây thường xuyên đề cập tới Đường Diệu, hai người bọn họ cũng hay liên lạc với nhau lắm\"<br> Đường Kỳ Sâm đặt cốc nước lên bàn, bình tĩnh đáp,\"Nó gia nhập vào hội đồng quản trị chỉ là chuyện sớm hay muộn thôi\"<br> Kha Lễ ngẩn người<br> \"Cậu tự biết cân nhắc là được\" Đường Kỳ Sâm liếc Kha Lễ<br> Kha Lễ biểu hiện đã hiểu. Im lặng một lúc, cậu định nói lại thôi, \"Vừa nãy trong buổi họp, quan điểm của Dĩ Ninh thật ra....\"<br> \"Cô ấy nói rất tốt\" Nét mặt Đường Kỳ Sâm thoáng thay đổi, vẻ mệt mỏi cũng dần tan biến, anh chỉ nói tới đó thì ngừng, không thêm thắt bất kỳ chuyện gì, sau đó anh dựa sát vào sofa,\"Tôi nghỉ ngơi một lát, nửa tiếng sau bảo lão Dư lái xe qua\"<br> Buổi tối Đường Kỳ Sâm còn có tiệc xã giao ở Lãm Hương do Bí thư Lý của Đảng ủy thành phố tổ chức.Giao tình giữa anh và bí thư Lý khá tốt, hai người không ham rượu, chỉ làm một bình trà rồi ngồi tán gẫu. Bí thư Lý nói, lễ trao giải dành cho các doanh nhân trẻ tuổi và xuất sắc có một vị trí dành cho anh. Chín giờ bữa tiệc kết thúc, lão Dư hỏi Đường Kỳ Sâm muốn về đâu<br> Đường Kỳ Sâm nhìn đồng hồ rồi đáp,\"Về công ty\"<br> Sau khi tới nơi, Đường Kỳ Sâm dặn lão Dư tối nay đợi ở ngoài. Lão Dư dừng xe trước cổng,\"Đường tổng, lúc nào ngài cần dùng xe thì gọi điện cho tôi\"<br> Giờ này còn rất ít người tăng ca. Đường Kỳ Sâm không tới phòng mình mà ghé qua bộ phận của Trần Táp. Bàn Ôn Dĩ Ninh vẫn sáng đèn, máy tính thì bật, cô nằm gục trên bàn, vùi đầu ngủ. Lúc cô ngẩng đầu, phát hiện ra Đường Kỳ Sâm thì không biết anh đã đứng ngắm mình bao lâu rồi<br> Một người đứng, một người ngồi, một cao một thấp cứ thế nhìn nhau, Ôn Dĩ Ninh không hề trốn tránh, cô rất bình tĩnh. Tóc của cô hơi rối, vài sợi dính lên gò má, buông lơi ra sau. Đường Kỳ Sâm mở miệng hỏi,\"Ăn cơm chưa?\"<br> Ôn Dĩ Ninh vén mấy sợi tóc rối ra sau tai, ngủ một lúc khiến cổ họng hơi khàn,\"Chưa ăn\"<br> \"Trần Táp không khóa cửa phòng à?\"<br> \"Tôi khóa giúp chị ấy, tôi có chìa\" Ôn Dĩ Ninh ngồi thẳng dậy,\"Buổi tối chị ấy đưa Trần Tử Du tới nhà bạn ăn cơm\"<br> Đường Kỳ Sâm ừ một tiếng, không hỏi thêm gì<br> Sắc mặt Ôn Dĩ Ninh có vẻ mệt mỏi, Đường Kỳ Sâm dứng nhìn cô một lúc, anh có thể nhìn thấy quầng thâm nơi bọng mắt của cô<br> \"Muốn ăn cơm không?\" Đường Kỳ Sâm hỏi<br> Ôn Dĩ Ninh im lặng rồi trả lời,\"Có\"<br> Lão Dư chạy đi mua cơm, ông lái xe rất nhanh nên khi mang về đồ ăn vẫn nóng hổi. Cơm và các món ăn kèm, cũng phải tới mười mấy cái hộp. Sau khi lão Dư để đồ xuống thì lập tức rời đi, Ôn Dĩ Ninh ngây người hồi lâu,\"Lúc gọi không ngờ nhiều vậy\"<br> Nửa tiếng trước Đường Kỳ Sâm hỏi cô muốn ăn gì, cô không do dự lập tức bèn nói ăn lẩu. Khi ấy Đường Kỳ Sâm chỉ cười, Ôn Dĩ Ninh phản ứng kịp liền xin lỗi,\"Ngại quá, tôi quên mất anh không ăn được cay\"<br> \"Gọi đi\" Đường Kỳ Sâm nói,\"Tôi thấy trên thực đơn có nước dùng không cay, tôi ăn được\"<br> Khung cảnh lúc này khá buồn cười, văn phòng của Đường Kỳ Sâm có thể coi như một nơi khá tôn nghiêm, vậy mà bây giờ ở nơi tiếp khách lại biến thành nơi để ăn lẩu, đồi ăn bày la liệt khắp bàn, hai nồi lẩu đã được châm lửa. Đường Kỳ Sâm và Ôn Dĩ Ninh ngồi đối diện nhau, Đường Kỳ Sâm cởi áo vest, xắn tay áo sơ mi lên để lộ cánh tay cơ bắp. Chỗ ngồi hơi thấp chân anh lại dài, nên phải khom người, choãi chân ra, anh bốc hai lá cải trắng và chả cá bỏ vào nồi<br> Ôn Dĩ Ninh có thể ăn cay, cô buộc gọn tóc, nhiệt tình ăn uống. Gọi lẩu còn được tặng kèm đồ uống, một chai nước cam và một bình rượu trắng nhỏ. Ôn Dĩ Ninh đưa chai nước cam cho Đường Kỳ Sâm còn mình thì mở nắp bình rượu.\"Không uống thì phí quá\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> <br>Đường Kỳ Sâm không cản cô, chỉ nhắc,\"Em uống ít thôi. Rượu vào em hay quên lắm\"<br> Ôn Dĩ Ninh ngẩng đầu,\"Chuyện này trợ lý Kha từng nói với tôi rồi. Tôi quên chuyện gì vậy?\"<br> Đường Kỳ Sâm liếc cô, ánh mắt hiện lên ý cười rồi nhanh chóng vụt tan<br> Ôn Dĩ Ninh buồn bực nhấp hai ngụm rượu, nói nhiều hơn bình thường,\"Ban đầu anh nói để cho tôi đi theo Trần Táp học hỏi, anh nói, chị ấy là một thầy giáo tốt\"<br> \"Nghiệp vụ của Trần Táp rất giỏi, chỉ cần cô ấy dụng tâm dẫn dắt thì em sẽ tiên bộ nhanh chóng\"<br> \"Chị ấy là một người thầy tốt\" Ôn Dĩ Ninh hỏi,\"Vậy Trần Tử Du thật sự không có ba à?\"<br> \"Ừ\" Đường Kỳ Sâm không hề gạt cô, đây là một sự thật mà mọi người đều ngầm hiểu. Bản thân Trần Táp cũng rất thản nhiên thừa nhận rằng duyên tàn phận mỏng, anh tình tôi nguyện, chị cũng không muốn bắt người ta phải chịu trách nhiệm.<br> Ôn Dĩ Ninh cau mày,\"Chị ấy thật vất vả, đứa bé là trách nhiệm chung của cả hai người\"<br> \"Giây phút mà cô ấy quyết định sinh đứa bé thì nó đã là trách nhiệm thuộc về cô ấy rồi\" Đường Kỳ Sâm lạnh nhạt nói<br> Bầu không khí chìm trong yên lặng, hai người tựa như cũng ý thức được chủ đề này không thích hợp để bàn luận cho lắm. Ôn Dĩ Ninh tiếp tục ăn, cô gắp thịt bò chấm đẫm dầu ớt, rồi cô bưng chén rượu uống cạn. Uống xong, cổ họng nóng tựa như ngọn lửa trên nồi lẩu khiến người cô không ngừng đổ mồ hôi.<br> Đường Kỳ Sâm nhíu mày,\"Em uống rượu tới nghiện "]