["Chương 17: Không phải ngôi sao đêm qua (3)<br> Tuy IQ và EQ của Trần Tử Du không cao là mấy nhưng tối nay cậu cũng cảm thấy được mở mang đầu óc, trải qua đủ các cung bậc cảm xúc quái lạ. Cậu nhanh chóng gia nhập vào hàng ngũ những người sùng bái Đường Kỳ Sâm,\"Người chú thích đúng là quá đặc biệt\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Đường Kỳ Sâm chợt nở nụ cười hời hợt,\"Đừng có mà tin\"<br> Hòa ra là trêu đùa mình.Trần Tử Du biết mình không đấu lại được, nên chẳng nghĩ nhiều nữa, vùi đầu tập trung ăn xong xâu nướng<br> Ôn Dĩ Ninh cầm đũa, đâm củ lạc trong bát về phía bên phải, sau đó, vèo một cái, củ lạc bay lên mặt bàn vô tư lăn tới cạnh tay Đường Kỳ Sâm. Dù chỉ là một sự động chạm rất nhẹ nhưng anh cảm thấy người nóng bừng, trái tim như bị nung chảy, nặng trình trịch<br> Ăn xong, Trần Táp tiện đường đưa Ôn Dĩ Ninh về. Trần Táp đứng bên ngoài nghe điện thoại, Ôn Dĩ Ninh và Trần Tử Du ngồi trong xe, Trần Tử Du móc ramoojt hộp sô cô la,\"Tặng chị\"<br> Nhãn hiệu này rất đắt tiền, Ôn Dĩ Ninh tịch thu, nếm thử một viên rồi đóng hộp lại. Cô hỏi, \"Tuần trước cậu với mẹ đi chơi ở đâu thế?\"<br> \"Maldives, nơi đó chỉ dành cho phụ nữ, em không thích tí nào\" Trần Tử Du không vui, có vẻ vẫn thấy phiền muộn với chuyến du lịch đó<br> \"Tự biết thế nào là đủ đi, có thể cùng cha mẹ đi du lịch, cơ hội đếm trên đầu ngón tay đó\"<br> \"Chỉ có em và mẹ thôi\" Trần Tử Du đính chính<br> Ôn Dĩ Ninh nhìn cậu,\"Ba cậu không đi à?\"<br> \"Ba em?\" Cậu nhóc cười nhạo, hai tay gối sau gáy, đẩy ghế phó lái về phía sau, thoải mái với tư thế nửa nằm nửa ngồi này, từ giọng điệu cộng và giọng nói có vẻ không hề để tâm<br> \"Em không có ba\"<br> Ôn Dĩ Ninh không tin,\"Cậu chui ra từ tảng đá à?\"<br> \"Em không có thật mà\" Trần Tử Du bóc một viên sô cô la ném vào trong miệng, phồng mồm nhai, \"Từ khi em sinh ra đã không biết dáng dấp ông ấy ra sao. Trần tổng vĩ đại là mẹ đơn thân, là người phụ nữ thời thượng, là người dẫn đầu xu hướng, có cá tính, đáng được tôn sùng\"<br> Ôn Dĩ Ninh không lên tiếng, tin tức này cứ quẩn quanh trong đầu cô, đúng là quá bất ngờ<br> \"Vài năm qua em cũng không thấy mẹ có bạn trai, đúng rồi, không phải chị là cấp dưới của mẹ em sao, nói nhỏ cho em nghe, có phải bà ấy già trước tuổi không?\" Trần Tử Du quen thói bỗ bã, từ nhỏ đã kiêu ngạo điên rồ, cậu có nét giống với những đứa trẻ được tiếp thu nền giáo dục nước Mỹ, đôi khi thẳng thắn tới nỗi khó nghe,nhưng tính khoan dung và năng lực tiếp thu lại cực kỳ tốt<br> Ôn Dĩ Ninh co ngón trỏ lại, búng lên đầu cậu,\"Không được nói mẹ như thế\"<br> Trần Tử De nhe răng rú lên vì đau,\"Được được, không nói thì không nói. Chúng ta nói tới chuyện khác, à nói về Đường tổng đi, chị nói xem, là đàn ông với nhau mà em không hiểu nổi tại sao chú ấy đã 34 tuổi rồi còn chưa kết hôn. Chú ấy là con nhà quý tộc, thừa kế tước vị đã mấy năm, đáng ra nên con cháu đầy đàn rồi chứ\"<br> Ôn Dĩ Ninh trầm mặc, từng chữ từng lời của cậu như đánh mạnh vào màng nhĩ của cô<br> \"Ơ kìa, chị gái, sao chị không nói chuyện\" Trần Tử Du quay đầu, tự biên tự diễn<br> Ôn Dĩ Ninh chậm rãi thở hắt ra, giống như muốn vắt kiệt mọi cảm xúc trong trái tim, cô bình tĩnh nói,\"Chị không thích nghe bất kỳ câu chuyện nào về đàn ông trung niên đâu\"<br> __<br> Trước tết âm một tuần, cuối năm công ty cũng đã tới giai đoạn quyết định, sự bận rộn cũng sắp kết thúc<br> Vào thứ ba, Kha Lễ giúp Đường Kỳ Sâm rời hết lịch trình buổi chiều sang hôm khác. Hơn sáu giờ, ánh đèn cao tốc rực sáng biến đường vành đai Thượng Hải thành những dải màu,mấy hôm nay có sương khói và sương mù làm cho không khí lúc này càng trở nên lạnh lẽo<br> (*) Sương khói: là một loại chất gây ô nhiễm không khí.<br> Sắp tới Century Park thì tắc đường, Kha Lễ nhìn đồng hồ,\"Đường tổng, để em gọi cho bác gái, chắc không kịp rồi\"<br> Nếu là những cuộc tụ tập bình thường thì không sao, nhưng tối nay lại khác, Kha Lễ không dám sơ xuất<br> Đường Kỳ Sâm nói,\"Không vội\"<br> Kha Lễ cẩn thận ước lượng, cuối cùng vẫn cứ khuyên,\"Hôm nay người lớn đều tới, mấy chú bác cũng tới, anh chị em với nhau thì không trách nhưng bậc trưởng bối lại khác. Tuy đa số đều rât thân thiết với anh nhưng kẻ lắm mồm không thiếu, tốp năm tốp ba lại khó tránh khỏi mấy lời châm chọc\"<br> Đường Kỳ Sâm lạnh nhạt, không mảy may lo lắng,\"Ông cụ lớn tuổi rồi nên thích mấy trò đoàn viên này. Tối nay ông chủ trì, chẳng mấy ai dám làm phật ý ông đâu. Chỉ là một buổi họp mặt thôi mà, tôi đồng ý cũng đã đủ bày tỏ thái độ rồi\"<br> Ý anh là, chỉ thế chứ không có hơn<br> Kha Lễ gật đầu, đã hiểu,\"Lần này Đường Diệu về chắc là không tính đi nữa. Có thể khiến cho ông cụ phải hưng sư động chúng như thế đúng là mình đã quá coi thường cậu ta rồi\"<br> (*)hưng sư động chúng (兴师动众): Thành ngữ, đại ý là triệu tập lực lượng, ở trong này là việc nhỏ cũng không cần phải kêu gọi hết mọi người làm gì.<br> \"Nó chắc chắn không đi\" Đường Kỳ Sâm khẳng định,\"Ba năm trước cậu ta đã lên kế hoạch di dời tổng bộ Minh Diệu Khoa Chế từ Bắc Kinh về, vả lại nòng cốt của đội ngũ R&amp;D và thị phần của cậu ta đều có hướng phát triển trong nước. Tính cách ông cụ cậu còn không hiểu ư? Ông tin rằng con cháu nhiều thì phúc khí cũng nhiều, Đường Diệu rất khá trong việc mở rộng lãnh thổ, dự án nào của nó cũng được ông cụ ưu ái. Nó đã chuẩn bị hết rồi, đương nhiên xứng đáng được hưởng cái sự hưng sư độngchúng này\" Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> (*)Đội ngũ R&amp;D:nghiên cứu và phát triển; một trong những chìa khóa thành công của nhiều tập đoàn, công ty lớn trên thế giới.<br> Đường gia cũng được coi là một gia tộc lớn, nhân tài trải rộng khắp các ngành nghề, duy chỉ có Đường Diệu là một sự tồn tại khá vi diệu<br> Mọi người đều biết con trai cả của ông cụ Đường, chính là ba của Đường Kỳ Sâm - Đường Lẫm, là một giáo sư Trung văn có chút danh tiếng trong giới học thuật. Thực ra, ông cụ Đường còn có một đứa con nữa tên là Đường Liệt. Đường Liệt chính là một Nhị Thế Tổ, lúc trẻ bóng bẩy lại biết cách đưa đẩy, văn dốt võ dát, là kẻ trăng hoa có tiếng. Chơi gái, cờ bạc, thói hư tật xấu đủ cả. Ông cụ quá mức nhức đầu với thằng con, đến nỗi từng muốn cắt đứt quan hệ cha con<br> (*)nhị thế tổ:con cháu nhà giàu nhưng chỉ biết ăn chơi trác táng<br> Tin đồn là thế, thật ra bề ngoài mắng chửi nhưng bên trong ông vẫn rất che chở, không thể nhẫn tâm<br> Nhưng Đường Liệt là một kẻ không chịu thua kém ai, ăn chơi cờ bạc, lại còn cưỡng bức một cô gái, cô gái này tuy bị làm nhục nhưng tính cách lại vô cùng tỉnh liệt, thề bắt Đường Liệt phải trả giá. Đúng lúc đó, chính sách chống khiêu dâm đang tới điểm mấu chốt, chuyện này chẳng khác gì thêm dầu vào lửa. Ông cụ Đường đành dùng thủ đoạn mạnh mẽ đè ép việc này xuống. Cô gái kia cầm tiền chạy trốn, chuyện tưởng tới đó là kết thúc. Nhưng mấy tháng sau, cô gái kia nghi ngờ mình đã mang thai nên tìm tới tận cửa, ném thẳng tờ kết quả xét nghiệm DNA nước ối vào mặt ông cụ. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Cặp đôi này, một người mặt dày, một người lại không biểu tỏ thái độ. Cô ta khóc lóc om sòm, nếu nhà họ Đường không cho cô ta một câu trả lời thì cô ta sẽ kiện lên trung ương<br> 30 năm trước căn cơ nhà họ Đường chưa vững, ông Đường sau khi suy tính thiệt hơn bèn đá thẳng cặp đôi này sang nước ngoài kết hôn<br> Đường Diệu chính là kết quả của mối quan hệ hoang đường này, một mối quan hệ nghiệp chướng, tràn đầy oán hận và căm ghét, coi như kết cục của Đường Diệu đã được định sẵn. Nhưng cậu ta là người rất cố chấp lại thông minh và có chí, đã tự mình gây dựng phát triển sự nghiệp, thành lập nên Minh Diệu Khoa Chế, niêm yết công ty tại Mỹ, trở thành một trong những người dẫn đầu ngành công nghiệp trí tuệ nhân tạo<br> Thể diện của ông cụ đã được cậu ta vớt lại. Hôm nay quay về với tư cách nhận tổ quy tông, còn Đường Thư Vanh tâm trạng khá tốt, tự dưng có thằng cháu từ trên trời rơi xuống, đương nhiên là mừng rồi<br> Củi cháy lửa truyền, gió thổi cỏ lên<br> Số mệnh chính là nhân quả tuần hoàn, đã sa vào chốn hồng trần thì khó mà vượt qua, đời người ai mà nói trước được hết<br> Khi Đường Kỳ Sâm tới, khung cảnh náo nhiệt y như anh dự đoán<br> Đường Kỳ Sâm vẫn điềm tĩnh lạnh nhạt đứng trước cửa, dì vú ra mở cửa ngạc nhiên kêu,\"Phu nhân, cậu cả về rồi!\" Ở Đường gia, người giúp việc cũng cần phải biết quan sát sắc mặt. Dì Trần là người mẹ anh đưa tới, bà làm ở đây đã được hơn ba mươi năm, bà rất yêu quý Đường Kỳ Sâm, bình thường chỉ gọi anh là Kỳ Sâm, nhưng hôm nay một tiếng \"Cậu cả\" của bà như đề tỉnh cho đám người ở đây biết, ai mới là chủ nhân chân chính<br> Đường Kỳ Sâm nhướng mày, sắc mặt thay đổi trong nháy mắt, anh cần khách sáo chào hỏi từng người một, cuối cùng khi trông thấy Đường Diệu, ý cười trên gương mặt Đường Kỳ Sâm càng sâu, anh tự nhiên bước tới, một tay nắm tay Đường Diệu,một tay khẽ vỗ lên lưng cậu ta,\"Tắc đường nên anh tới muộn, cậu về nước khi nào? Chúng ta là người một nhà, tuy chưa gặp mặt nhưng dù sao tôi cũng coi như anh cả của cậu, sau này không quần phải xa lạ, có chuyện gì thì nói với tôi một câu\"<br> Đàn ông Đường gia đều rất khôi ngô tuấn tú, Đường Diệu năm nay 31 tuổi, khí chất của hai người khá giống nhau, giờ đứng chung một chỗ khiến người ta không khỏi nhớ tới một câu\" Độc nhất vô nhị\"<br> Đường Diệu mỉm cười đáp lễ, cũng vỗ lưng Đường Kỳ Sâm,\"Là do em quá gấp gáp tới gặp ông nội khiến anh phải vất vả tới đây một chuyến. Em cũng không ngờ ông nội lại tổ chức long trọng và mời nhiều người thế. Bên kia có người người em còn không nhận ra, ở nước ngoài một mình quen rồi, giờ vẫn chưa thích ứng kịp với bầu không khí náo nhiệt này, lúc nào em mời ăn đi ăn cơm, rồi anh dẫn em đi một vòng thăm quan thành phố Thượng Hải nhé\"<br> Đường Kỳ Sâm hắng giọng đáp ứng,\"Được\"<br> Đường Diệu lớn lên bên Mỹ nhưng nói tiếng phổ thông rất tốt, âm cuối của cậu thỉnh thoảng còn vót lên mang theo ngữ điệu Bắc Kinh, rất dễ nhận ra. Trong lúc hai người nói chuyện, bên ngoài người qua người lại, bầu không khí vui vẻ hài hòa. Đường Thư Văn rất vui khi trông thấy cha hiền con thảo, anh em như thể tay chân, đêm nay tâm trạng ông rất tốt.<br> Tối nay Đường Kỳ Sâm xử lý mọi chuyện vô cùng chu toàn, tới mười giờ tối anh mới rời khỏi<br> Cả năm bận rộn khiến Cảnh An Dương hiếm khi gặp con trai. Bà đi qua cố tình gọi con lên phòng, dặn dò đủ chuyện, nào là trời lạnh phải mặc ấm, ăn uống phải điều độ, kiểm tra sức khỏe định kỳ. Rồi bàn giao cho Kha Lễ, nếu không quan trọng thì không cần phải đi dự tiệc xã giao, cũng không được để cho Đường Kỳ Sâm uống rượu,<br> Kha Lễ trả lời hợp tình hợp lý,\"Dì yên tâm, con sẽ chú ý\"<br> Cảnh An Dương liếc nhìn phòng khách, nét mặt thoáng mỉa mai vụt qua,\"Ông nội con rõ hồ đồ, trước thì bặt vô âm tín, giờ quay về bảo mẹ yên tâm sao được\"<br> Đường Kỳ Sâm nhướng mày,\"Mẹ quá lời rồi\"<br> Cảnh An Dương gật đầu,\"Con tự biết chừng mực là được. Ở nhà mẹ sẽ giúp con thu xếp. Còn nữa, đừng chỉ biết mỗi công việc, lúc nào rảnh đưa An An về ăn cơm, ông con vẫn luôn nghĩ về chuyện của hai đứa đấy\"<br> \"Cứ nghĩ chuyện đâu đâu\" Đường Kỳ Sâm không nặng không nhẹ, một lát sau Cảnh An Dương mới phản ứng lại, bà có vẻ không vui,\"An An là đứa bé tốt, cũng có thể trợ giúp cho con.Mẹ không cần biết con muốn độc thân bao lâu, nhưng nhất định con phải kết hôn, hai đứa từ bé đã quen nhau, hiểu rõ về nhau, con tìm được ở đâu một người thích hợp hơn con bé\"<br> Đường Kỳ Sâm cắt ngang, trông anh có vẻ bình tĩnh nhưng hơi thở có vẻ rối loạn, anh nói,\"Sau này mẹ bớt thổi lửa trước mặt ông nội đi\"<br> __<br> Chiếc xe lao ra khỏi đường Fangdian, ánh đèn vút qua bị bỏ lại đằng sau, tựa như có hai hàng ánh sáng chói lòa theo đuôi, tăng thêm chút hơi ấm trong màn đêm giá lạnh. Sau khi lên xe, Đường Kỳ Sâm không nói gì, chỉ nhắm mắt nghỉ ngơi, môi anh mím chặt, càng khiến gương mặt trông lạnh lùng hơn. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Kha Lễ lên tiếng,\"Hoạt động của Đường Diệu mấy năm nay khá khiêm tốn, em đã sai người đi thăm dò nhưng vẫn khó mà tra được thông tin quan trọng\"<br> Đường Kỳ Sâm chợt mở mắt, đúng lúc chiếc Bentley đi vào đường hầm, ánh đèn biến mất, nửa người anh chìm trong bóng tối. Đường Kỳ Sâm hừ một tiếng, có vẻ tức giận,\" Sài lang dã báo, chẳng phải thứ tốt đẹp gì\"<br> Ngày hôm sau tới công ty, bộ phận nhân sự đưa cho Đường Kỳ Sâm bảng liệt kê tiền thưởng cuối năm và thưởng các hạng mục riêng biệt. Nền kinh tế đang đi xuống nhưng tập đoàn Á Hối vẫn cứ hát vang. Đường Kỳ Sâm xem qua một lần, rồi lật lại vài tờ<br> Ánh mắt của anh tập trung vào một cái tên, người phụ trách tinh ý, vội giải thích,\"Tiền lương của Ôn Dĩ Ninh cao hơn nhân viên đồng cấp vì giám đốc Trần đã tự mình khen thưởng cho cô ấy một khoản\"<br> Đường Kỳ Sâm ngước mắt,\"Với danh nghĩa gì?\"<br> \"Không có danh nghĩa\" Người phụ trách khó xử,\"Giám đốc Trần nói rằng đây là khoản tiền \"an ủi độc thân\" của Ôn Dĩ Ninh\"<br> Phong cách của Trần Táp vẫn như cũ. Chị có thể đập bàn tranh luận với những lãnh đạo cổ hủ trong hội đồng quản trị, cũng có thể bác bỏ ý kiến trước mặt Đường Kỳ Sâm. Thực ra khoản tiền này không phù hợp quy định nhưng chị vẫn khăng khăng,\"Nếu ai hỏi tới thì cứ lấy lý do là tiền an ủi độc thân đi\"<br> Đường Kỳ Sâm thoáng cau mày<br> Người phụ trách tùy cơ ứng biến, vội vã nói,\"Tôi sẽ nói lại với giám đốc Trần, xóa bỏ khoản thưởng này, dựa theo quy chế của công ty mà làm việc\"<br> \"Không cần\" Đường Kỳ Sâm đóng lại tập tài liệu vứt lên bàn, ngửa người tựa lưng vào ghế, bình tĩnh nói,\"Thưởng đi, cô ấy xứng đáng\"<br> Kỳ nghỉ tết âm lịch sắp tới, toàn bộ nghiệp vụ đề đã kết thúc, đây là khoảng thời gian rảnh rỗi hiếm có trong năm. Hôm qua phát thưởng, Ôn Dĩ Ninh còn tính đi tính lại mới chắc chắn không đọc sai con số, hơn 7000 tệ. Cô còn tới bộ phận nhân sự hỏi lại, người phụ trách kéo cô qua một bên thành thật kể lại<br> Nhìn lại nửa năm qua, được có mất có, để tâm, buông bỏ, trải nghiệm, nỗ lực. Bây giờ nghĩ lại, tất cả đều đáng giá. Không có gì ý nghĩa hơn là tự nhận thức được giá trị của bản thân. Ôn Dĩ Ninh định gửi cho Trần Tử Du một túi lì xì coi như cảm ơn, nhưng xong lại cảm thấy quá tục, cuối cùng cô tranh thủ bớt chút thời gian mua cho cậu một tờ thiếp tráng vàng. Tờ thiếp này rất xinh xắn, ở giữa còn khảm một cái bao lì xì để trống, cực kỳ tinh xảo và sang trọng<br> Trần Táp không khách sáo nhận lấy, thay Trần Tử Du cảm ơn cô,\"Bao giờ em về quê?\"<br> \"Vé khó mua quá, chỉ còn mỗi đêm giao thừa\" Ôn Dĩ Ninh đáp,\"May mà em vớt được chuyến cuối\"<br> Trần Táp gật đầu,\" Có gì thì gọi chị, nếu hành lý nhiều thì chị thu xếp cho em một chuyến xe\"<br> \"Không cần đâu chị, bắt xe tiện hơn ạ\" Ôn Dĩ Ninh hỏi,\"Giám đốc Trần, tết âm lịch chị có ở lại Thượng Hải không?\"<br> \"Không, chị đi Venice, thất hẹn với Trần Tử Du một năm rồi\" tán dóc vài câu thì Ôn Dĩ Ninh phải đi, Trần Táp gọi lại,\"Dĩ Ninh\"<br> \"Dạ, em đây\" Cô khựng lại, quay đầu nhìn<br> Trần Táp nhìn cô, ánh mắt chân thành và đầy mong đợi,\"Làm việc cho tốt nhé\"<br> Ôn Dĩ Ninh cười,\" Nhất định rồi ạ.Chúc chị ăn tết vui vẻ\"<br> Tới ngày 28 các bộ phận đều đã nghỉ tết và lục đục rời đi. Ôn Dĩ Ninh mua vé vào 29 nên vẫn còn ở lại. Không khí chào năm cũ đón năm mới đã tràn ngập không khí , cảm giác quen thuộc vào giờ phút này lại càng rõ rệt. Cửa phòng CEO mấy ngày nay luôn khép kín, Đường Kỳ Sâm và Kha Lễ không hề xuất hiện. Thỉnh thoảng Ôn Dĩ Ninh lại không tự chủ nhìn cánh cửa kia rất lâu, trong lòng trống rỗng, mãi mà không thấy khá hơn. Truyện được edit bởi SẮC team: Táo Mèo. Copy vui lòng giữ nguyên credit và up sau page 3 chương. <br><br> Buổi chiều hôm cuối cùng, cô định dọn dẹp văn phòng rồi về sớm nhưng chính vào hôm đó lại xảy ra một chuyện không hề nhỏ<br> Bắt đầu từ ba giờ chiều, một tài khoản weibo mới đăng ký ba hôm trước post một bài dài một vạn chữ, nội dung bùng nổ, mở đầu bằng hình thức đối thoại trực tiếp cùng đương sự, rồi quay lại kể về chuyện của bản thân, cuối cùng người đó kết thúc bằng giọng văn sắc sảo, điểm lại những điểm cần chú ý, đọc thấy vô cùng hợp tình hợp lý, lại có cả chứng cứ thực tế<br> \"Là dùng sắc đẹp đễ bẫy, hay là bị chi phối bởi đồng tiền, nói *không* với quy tắc ngầm\" "]