["Tọa đàm của Nam Nghi rất đặc sắc, nhóm học sinh ngồi phía dưới nghe đến nhiệt huyết dào dạt, vỗ tay không ngừng.<br> Nhưng Tần Thu một chữ không nghe vào.<br> Cậu vốn không có hứng thú với kinh doanh. Huống chi còn có một nam nhân ghé vào lỗ tai cậu lải nhải.<br> Nghe Nam Viên giải thích xong, Tần Thu ý thức được lúc trước mình hiểu lầm Nam Viên rồi, Tạ Tấn Trạch nói Nam Viên bởi vì Lâm Ngôn mới chán ghét Omega, cậu liền cho rằng vị Lâm Ngôn này là bạch nguyệt quang trong lòng Nam Viên, bởi vì yêu, bởi vì thương tâm, cho nên mới chán ghét Omega.<br> Thực tế cậu đã đoán sai, Nam Viên quả thật vì chuyện này mà thương tâm, nhưng không phải bởi vì hắn đối với Lâm Ngôn có cảm tình gì, chỉ là bởi vì Lâm Ngôn dùng phương pháp xấu xa cướp đi anh trai mà hắn kính yêu.<br> Tần Thu cuối cùng cũng hiểu được bầu không khí quỷ dị lúc đó của Nam Viên, Nam Nghi, Lâm Ngôn.<br> Nhưng cái hôn ba năm trước cậu nhìn thấy lại là chuyện gì đây?<br> Tần Thu nhìn nhìn Nam Nghi trên bục, lại quay đầu lại nhìn nhìn Nam Viên.<br> Hai anh em này, còn rất giống?<br> Tần Thu nhịn không được cười cười.<br> Lúc trước cậu đụng phải Nam Nghi ở con đường hoa anh đào, không phải cũng lầm Nam Nghi thành Nam Viên sao? Rõ ràng mới cùng Nam Viên tách ra, cũng biết Nam Viên không phải mặc bộ này, cậu vẫn là trong nháy mắt hoảng hốt nhận sai người.<br> Ba năm trước, khoảng cách xa như vậy.<br> Một cái bóng lưng.<br> Cậu dựa vào cái gì nghĩ đến liền nhất định là Nam Viên?<br> \"Cười cái gì?\" Thanh âm bất mãn của Nam Viên vang lên bên tai, \"Cậu nhìn anh tôi rồi cười gì vậy hả? Tôi nói cho cậu biết, anh tôi đã kết hôn, Lâm Ngôn cũng không phải người tốt gì, thủ đoạn tàn nhẫn! Người thích anh ấy bị cậu ta chỉnh, có thể ngồi đầy một giáo đường đấy.\"<br> Tần Thu liếc Nam Viên một cái.<br> Trà này có bị mốc không? Sao lại chua thế hả!<br> Tần Thu nhanh trí mở miệng: \"Anh của anh nói thật không tồi, rất có phong thái của một doanh nhân lớn.\"<br> Nam Viên đang muốn phát cáu.<br> Chợt nghe thấy Tần Thu nói thêm: \"Đáng tiếc không phải đồ ăn của tôi, tôi không có hứng thú với kinh doanh, giới giải trí mới là đường của tôi.\"<br> Nam Viên chỉ chỉ chính mình.<br> Tần Thu nghiêng đầu: \"Có ý gì?\"<br> \"Một ảnh đế cao lớn ngồi trước mặt cậu đây, cậu không có gì muốn bày tỏ?\"<br> \"Bày tỏ?\" Tần Thu ngồi ngay ngắn, \"Vậy, sớm muộn gì cũng có một ngày tôi sẽ đem ngai vàng này theo anh kéo xuống dưới!\"<br> \"Được!\"<br> Nam Viên chẳng hề để ý: \"Tôi chờ cậu!\"<br> --<br> --<br> \"A Viên, anh phải đi rồi. Em có quay cũng phải chú ý thân thể, cẩn thận cảm lạnh, không cần ép mình quá mệt mỏi.\"<br> Ngoài cổng trường, Nam Nghi, Lâm Ngôn nói lời tạm biệt với Nam Viên.<br> Lâm Ngôn biết Nam Viên không muốn nhìn thấy cậu ta, ngồi vào trong xe trước.<br> Anh trai lôi kéo Nam Viên đi đến một bên.<br> Anh trai nhìn thoáng qua Tần Thu, nói với em trai: \"Em thích cậu ấy?\"<br> Nam Viên gật đầu ngầm thừa nhận.<br> Anh trai ôn nhu cười nói: \"Vậy phải đối tốt với người ta, Beta không thể so với Omega, Alpha và Beta ở bên nhau, luôn sẽ khiến Beta không có cảm giác an toàn, em phải thu tính tình của mình lại đi, kiên nhẫn một chút.\"<br> Nam Viên nhịn xuống ý định muốn nói cho anh trai chuyện Tần thu kì thật là Omega.<br> Đây là bí mật của Tần Thu, chưa được Tần Thu cho phép, hắn sẽ không nói cho người khác.<br> \"Người em thích, một chút ủy khuất cũng sẽ không để em ấy chịu.\" Nam Viên nghiêm túc nói, \"Ngay cả em cũng không thể khiến em ấy ủy khuất, bằng không nhất định sẽ đánh chết chính mình.\"<br> Nam Nghi nao nao.<br> Có chút không nghĩ tới Nam Viên đối với Tần Thu nghiêm túc như vậy.<br> Nam Nghi vỗ vỗ bả vai Nam Viên: \"Chỗ ba mẹ, anh sẽ giúp em mở đường, đến lúc đó nếu ba mẹ không đồng ý, anh giúp em khuyên bọn họ! Beta có gì mà không tốt chứ, tuy rằng năng lực sinh sản kém, nhưng nhà chúng ta cũng đã có nắm, không nhất thiết để em gánh vác tránh nhiệm này.\"<br> Nam Viên có chút cảm động, ôn nhu của anh trai vĩnh viễn là ấm áp như vậy.<br> \"Anh và Lâm Ngôn đi trước, em tự lo liệu nha.\"<br> Nam Viên đang cảm động, sau khi nghe đến tên Lâm Ngôn, ánh mắt ngưng đọng, mắt thấy anh trai ngồi vào trong xe, hắn vẫn là nhịn không được đi qua, qua kính cửa xe xuyên thấu, nói với anh trai: \"Chuyện của em không cần anh lo lắng! Em không giống anh, em thích sẽ tự mình đi bắt, em không thích, cũng không ai có thể bắt buộc em!\"<br> Nam Nghi khoát tay áo.<br> \"Nắm còn ở nhà chờ anh với Lâm Ngôn trở về.\"<br> Nắm là đứa nhỏ của Nam Nghi và Lâm Ngôn, năm nay bảy tuổi.<br> Từ bảy năm trước, anh đã đưa ra lựa chọn. Anh lựa chọn Lâm Ngôn và nắm, anh mất đi quyền lợi lựa chọn vợ cho mình, nhưng anh có được một gia đình, có một người thương anh, còn có một đứa con đáng yêu.<br> Mà hiện tại Nam Viên nói cho anh lựa chọn của hắn.<br> Nam Viên là Nam Nghi nhìn lớn lên, bình thường thoạt nhìn biếng nhác, cũng không thích suy xét mọi việc, số lần động thủ còn nhiều hơn động não. Nhưng một khi chuyện Nam Viên đã quyết định, ngay cả khi phía trước là vách núi, cũng có thể không chút do dự nhảy xuống.<br> Lần cuối nhìn thấy ánh mắt nghiêm túc của Nam Viên là sau khi thi vào đại học, Nam Viên nói muốn đi học diễn xuất, tương lai muốn tiến vào giới giải trí phát triển.<br> Ngay cả khi Nam ba cầm gậy đánh trên người hắn, hắn cũng mặt không đổi sắc, chết cũng không chịu sửa nguyện vọng. Cuối cùng dù sao cũng là con ruột của mình, sao có thể đánh chết hắn? Nam ba thấy hắn chấp nhất như vậy, cuối cùng đành phải chiều theo ý hắn.<br> Khi đó, Nam Nghi ở ngay bên cạnh, thấy được ánh mắt nghiêm túc lại cố chấp kia của Nam Viên.<br> Mà hiện tại, Nam Viên cũng lấy ánh mắt giống khi đó nói cho hắn, có một người hắn muốn giữ trong lòng bàn tay.<br> Em trai mình đã lớn rồi a.<br> --<br> Nam Viên trở lại bên người Tần Thu.<br> Tần Thu nhìn Nam Viên cúi mặt xuống.<br> \"Trong lòng có khổ sở thì khóc đi, tôi sẽ không cười anh, nhưng tôi cũng sẽ không an ủi anh.\"<br> Nam Viên cười nhạt. Hắn mới không cần an ủi.<br> Lựa chọn của anh trai, trong lòng hắn vẫn luôn biết, cho dù nghe lại, cũng chỉ là khổ sở bình thường thôi.<br> \"Anh ấy chính là ngốc.\" Nam Viên nói, \"Người như Lâm Ngôn, có gì đáng để anh ấy bảo hộ chứ? Vì một người như vậy, ngay cả hạnh phúc của bản thân cũng không cần, không có người nào ngu ngốc hơn anh ấy.\"<br> \"Ngốc mà dịu dàng như thế, trên đời này quả thật phải có nhiều hơn.\" Tàn Thu thản nhiên nói.<br> Nam Viên nghẹn lời.<br> Tần Thu quay đầu nhìn về phía Nam Viên: \"Anh ấy tự có quyết định của mình, cho tới bây giờ chính anh ấy cũng chưa từng hối hận, anh là người ngoài cuộc, nhưng thật ra so với anh ấy còn không bằng, trẻ con ngây thơ.\"<br> Nói xong để một tờ giấy vào tay hắn.<br> \"Quay về thôi.\"<br> Nam Viên ngẩng đầu, nhìn Tần Thu.<br> Sắc trời thiên ám. Dưới ánh trăng, trên mặt nam nhân là nụ cười ôn nhu, giống như lần đầu tiên của bảy năm trước hắn nhìn thấy Tần Thu.<br> Một buổi trưa ồn ào náo động, hắn đánh nhau với mấy tên côn đồ chỉ vì bạn gái của mấy tên đó bị hắn câu dẫn, mặc dù uy phong to lớn nhưng lại bị một thân thương, tựa vào vách tường nghỉ ngơi. Một thiếu niên đi ngang qua một bên cười nhạo hắn ngây thơ, một bên đưa giấy cho hắn.<br> Bảy năm trước, Nam Viên nhận lấy giấy.<br> \"Tôi không có khóc!\"<br> \"Tần Thu cười nói: \"Tôi không cười anh!\"<br> \"Vậy cậu cười cái gì?\"<br> Tần Thu nhịn cười: \"Cười anh khóc thật xấu!\"<br> \"Cậu!\"<br> \"Được rồi được rồi, tôi không cười, nói thật, anh lại không có thích nữ nhân kia, theo chân bọn họ đánh đánh cái gì hả? Thắng lại không có thưởng, thua còn bị đánh khóc! Trẻ con ngây thơ?\"<br> \"Tôi không phải bị đánh khóc!\"<br> \"Được, anh lợi hại, một mình đánh một đám, bọn họ đều bị anh đánh đến nằm bò! Bất quá bị thương nặng như vậy, rất đau đi?\"<br> \"Không có đau. . . . . . Tê!\"<br> \"Chậc chậc, lần tới lại có người làm phiền anh, nhớ tới tìm tôi, tôi giúp anh gọi cảnh sát ha!\"<br> \"Xí, cậu mới ngây thơ.\"<br> Nam Viên kì thật căn bản không phải vì nữ nhân ngay cả diện mạo cũng không nhớ kia mới đánh nhau. Chỉ là mấy tên côn đồ này vừa lúc đụng phải hắn đang không vui, hắn mới muốn phát tiết đánh bọn họ một chút.<br> Hắn cũng không phải bởi vì bị thương mà khóc, chỉ là bởi vì anh trai hắn vì nắm mới sinh ra mà quên mất ngày hắn đến đại học báo danh.<br> Nhưng dù có đánh nhau phát tiết thế nào, khổ sở cũng không giảm bớt, hắn thầm nghĩ muốn một mình tránh ở góc tường tự liếm vết thương, không nghĩ tới bị một thiếu niên đi ngang qua chê cười, nhưng kỳ lạ là, hắn ngược lại không thấy buồn.<br> Nam Viên ngẩng cái đầu bị thương lên, nhìn thiếu niên ngay cả tên cũng không biết bên cạnh.<br> Ánh nắng mặt trời dừng ở khóe mắt thiếu niên.<br> Hương hoa nhàn nhạt thổi đi mùi máu tanh trong không khí.<br> Tựa hồ có cái gì từ dưới đất chui lên rồi nảy nầm, trong lòng hắn có một đóa bạch lan lặng lẽ nở rộ. Hương bạch lan trong veo giống như muốn hòa tan tuyết, thấm qua mỗi một tấc xương cốt của hắn.<br> Từ ngày đó, hắn thích một mùi hương, một loài hoa bình thường.<br> Cũng nhất kiến chung tình với thiếu niên này.<br> Bảy năm sau.<br> Tần Thu lại đưa cho hắn một tờ giấy.<br> Hắn không khóc, nhưng vẫn nhận lấy.<br> \"Tôi không có khóc.\" Nam Viên nói.<br> \"Tôi biết.\" Tần Thu trả lời, \"Chờ lúc anh muốn khóc thì lại dùng.\"<br> Nam Viên không chỉ không khóc, ngược lại còn bị cậu chọc cười.<br> \"Quay về thôi. Tôi tiễn cậu?\"<br> \"Đương nhiên, không tôi chờ anh lâu vậy làm gì?\" Tần Thu bất mãn than thở, \"Trình Hạo cái đồ thiếu tình người kia, cũng không biết xảy ra chuyện gì, xin phép tôi một cái là biến mất luôn.\"<br> \"Tạ Tấn Trạch cũng là đồ thiếu tình người, không phải cũng theo cậu ta biến mất chứ?\" Nam Viên theo Tần Thu oán giận.<br> Đêm qua, Trình Hạo và Tạ Tấn Trạch hẹn nhau đi uống rượu, kết quả ngày hôm sau liền song song mất tích, Trình Hạo tốt xấu còn gọi điện thoại về cho Tần Thu xin nghỉ, lý do là xử lý việc cá nhân. Mà Tạ Tấn Trạch lại trực tiếp tìm không thấy người, may là gã vốn chính là có tính như vậy, Nam Viên đối với loại người đại diện đột nhiên mất tích như gã đã quá thành thạo.<br> Trình Hạo đi theo cũng không thấy. Nam Viên xung phong nhận việc làm trâu làm ngựa cho Tần Thu.<br> Buổi tối lái xe đưa Tần Thu về khách sạn, buổi sáng lại đến đón Tần Thu đi G đại.<br> Tần Thu ban đầu là không đáp ứng, nhưng cậu cũng không biết lái xe.<br> Nhưng có lẽ hôm nay bị kích thích lớn, cho nên buổi tối hậu tri hậu giác đã ngồi vào trong xe Nam Viên.<br> \"Ngày mai tôi đến đón cậu.\" Trước khi chia tay, Nam Viên nói.<br> Tần Thu nở nụ cười: \"Được, đừng đến muộn!\"<br> --<br> Tần Thu nằm trên giường lớn khách sạn, nghĩ về những điều hôm nay đã trải qua.<br> Cậu gặp Nam Nghi, cũng nhận thức Lâm Ngôn. Còn biết được nguyên nhân Nam Viên chán ghét Omega. Hiểu lầm ba năm tưởng chừng như phức tạp nhưng chân tướng lại vô cùng đơn giản như vậy. Thậm chí Nam Viên cũng không biết tâm trí của mình đã trải qua những biến hóa như thế nào. Ba năm trước, cậu lầm Nam Nghi thành Nam Viên, nghĩ rằng Nam Viên cuối cùng cũng không chịu được việc bị cậu từ chối mà đi tìm người khác. Cho nên mới nói chia tay.<br> Mà nếu thật, lúc trước là cậu hiểu lầm Nam Viên, Nam Viên từ đầu đến cuối chưa từng ở bên ngoài....<br> Nếu, Nam Viên cho tới nay cũng chưa từng đối với cậu thay lòng đổi dạ.<br> Nếu, Nam Viên đến bây giờ vẫn còn thích cậu.<br> Nếu. . . . . .<br> Trên mặt Tần Thu một mảnh nóng bỏng. "]