["Tổng điểm của cả hai người được tính là 60 điểm. Đứng thứ nhất từ dưới đếm lên.<br> Mà Nam Viên lấy thành tích cá nhân 20 điểm cũng xếp thứ nhất từ dưới đếm lên.<br> Hai người chuẩn bị nhận trừng phạt của hạng nhất. Đạt được hạng nhất là khách mời A và khách mời B trước đó đã cùng bọn họ thi đấu bóng rổ.<br> Khách mời A và khách mời B thảo luận một chút, cuối cùng tuyên bố: \"Anh Nam và Thu Thu đều là tốt nghiệp G đại, khó được dịp trở về một chuyến, không thể không nói lời tạm biệt nha! Hay là, anh Nam cõng Thu Thu đi một vòng quanh trường đi?\"<br> Bầu không khí giữa Nam Viên và Tần Thu, cả tổ chương trình cũng nhận ra là có gì đó. Kết thúc ghi hình, ngay cả khách mời cũng nhịn không được xuýt xoa một chút.<br> \"Cái gì?!\" Tần Thu sửng sốt, \"Các người còn có thể ác hơn không?\"<br> Nam Viên nhẹ giọng nói: \"Được!\" Này mà là trừng phạt sao, là thưởng là thưởng đó!<br> Chín vị khách mời ngay cả Niếp đạo cũng bỏ phiếu tán thành, Tần Thu một mình một phiếu phản bối đương nhiên là không có hiệu quả rồi.<br> Vì thế Tần Thu vẫn là bị Nam Viên cõng trên lưng.<br> \"Nói cõng một vòng thì nhất định phải cõng một vòng nha! Không được đi đường tắt đâu đó nha! Tiểu ca ca Camera sẽ giám sát bọn cậu đó!\" Nhóm khách mời ồn ào.<br> Tần Thu nằm sấp trên lưng Nam Viên, bên tai nóng lên, còn không quên buông lời ác độc: \"Các người chờ đó cho tôi!\"<br> Nam Viên cõng Tần Thu bắt đầu chạy.<br> Tay Nam Viên đặt ở mông Tần Thu, theo động tác chạy, một nặng một nhẹ vô thức ấn xuống.<br> Bởi vì nằm trên lưng Nam Viên, cách tuyến thể sau gáy của Nam Viên đặc biệt gần, có thể ngửi được tin tức tố xen lẫn trong hơi thở.<br> Tần Thu nhất thời cảm thấy thân thể một trận khô nóng, nơi tiếp xúc với Nam Viên càng thêm nóng bỏng.<br> Lúc đi ngang qua oán lữ trì, bọn họ nhìn thấy các cặp tình nhân thất tình đang thả đồng xu.<br> Tần Thu có chút cảm khái: \"Một ao tiền xu này nếu có thể lấy ra, chắc nhiều lắm nhỉ?\"<br> Nam Viên cạn lời: \"Lấy không được, bằng không chắc chắn cậu sẽ bị tất cả học sinh các khóa trước đã tốt nghiệp của G đại đánh chết!\"<br> Tần Thu cười mỉa: \"Tôi cũng không nói tôi lấy a!\"<br> Đi ngang qua sân bóng rổ. Trên mặt đất, lá rụng còn dày hơn mấy ngày hôm trước một tầng, cho dù ném ly thủy tinh xuống, phỏng chừng chỉ rơi trên lá, cũng không vỡ không nát.<br> Đi ngang qua thư viện. . . . . .<br> . . . . . .<br> Tiểu ca ca camera đi theo một nửa lộ trình, sau đó cũng thu máy quay trở lại.<br> Cảnh quay cuối cùng cũng không ghi lại toàn bộ hành trình, tiết tấu chậm chạp, lại còn chỉ quay một nửa, ngược lại sẽ khiến người xem có một loại cảm giác chưa xong còn tiếp, có cảm giác chờ mong trong mông lung.<br> Nhưng Nam Viên kiên quyết phải hoàn thành hình phạt, giữ lấy Tần Thu không chịu buông tay.<br> Tần Thu bị cõng trên lưng, vô lực chống cự, chỉ có thể tùy ý để Nam Viên tiếp tục.<br> Nói cõng một vòng chính là một vòng, tuyệt không đi đường tắt, cũng tuyệt không bỏ dở nửa chừng.<br> Cuối cùng dừng lại ở con đường ngược cẩu sau cổng trường học.<br> Nam Viên rốt cuộc cũng thả Tần Thu xuống ở đây.<br> Hiếm khi ở đây không có nhiều người, không biết có phải bởi vì hiện tại là thời gian lên lớp hay không, hoặc lại rạp chiếu phim ra mắt phim mới, các cặp tình nhân đều dẫn nhau đến nơi khác hẹn hò.<br> Nam Viên lau mồ hôi trên trán.<br> Tần Thu hỏi: \"Tôi nặng lắm à?\"<br> Đó là một câu hỏi khá \"đòi mạng\".<br> Nam Viên trả lời: \"Cũng khá khá.\"<br> Ồ hiểu rồi.<br> Tần Thu vừa định nổi bão, chợt nghe Nam Viên còn nói một câu: \"Xúc cảm không tồi!\"<br> \"Bá\"! Mặt đỏ bừng có thể đem so với tôm nướng.<br> Tần Thu hít vào hai ngụm khí lớn, mạnh mẽ tỉnh táo lại, tức giận mắng: \"Ban ngày ban mặt, nói cái gì đó!\"<br> Nam Viên hơi hơi nghiêng đầu, ánh mắt nhìn Tần Thu có chút thâm trầm.<br> Tần Thu bị Nam Viên nhìn đến cả người đều khó chịu, toàn thân nổi da gà.<br> \"Anh nhìn tôi như vậy làm gì! Chúng ta trở về đi, bọn họ còn chờ chúng ta về giải tán!\" Tần Thu làm bộ muốn đi.<br> Trong không khí, có một loại cảm xúc không thể giải thích đang lên men. Tần Thu đột nhiên luống cuống đứng lên, tựa hồ nếu không đi, sẽ phát sinh chuyện không thể đoán trước được.<br> Nhưng cậu vẫn là thoát không khỏi, một thanh âm thản nhiên vang lên sau lưng.<br> --\"Tần Thu, chúng ta quay lại đi!\"<br> Cước bộ đột ngột dừng lại, thiếu chút nữa bởi vì quán tính là đụng vào thân cây.<br> Tần Thu run rẩy quay đầu lại: \"Anh nói cái gì?\"<br> Nam Viên lặp lại nói: \"Tôi nói, chúng ta quay lại đi!\"<br> Nghe lại một lần, Tần Thu từ từ bình tĩnh lại, kỳ thật Tần Thu cũng không bất ngờ khi Nam Viên nói ra những lời này, khiến cậu khiếp sợ chính là không nghĩ hắn sẽ nói ra ngay lúc này. Quá đột ngột.<br> Trong không khí, tin tức tố nhàn nhạt bao vây toàn thân Tần Thu, ngăn chặn đường lui của cậu.<br> Quá vô sỉ a! Thế nhưng lại dám dùng tin tức tố ép cậu!<br> \"Anh như này quá đột ngột rồi!\" Tần Thu nói: \"Tôi không biết phải trả lời anh thế nào.\"<br> Nam Viên nhíu nhíu mày: \"Tôi nghĩ mình đã cho em quá nhiều thời gian để suy nghĩ rồi.\"<br> Tần Thu: \"?\"<br> Nam Viên: \"Kì động dục lần trước của em, tôi đánh dấu tạm thời em, đến bây giờ, đã gần một tháng. Em còn muốn suy nghĩ bao lâu nữa?\"<br> Tần Thu trầm mặt, vẻ mặt đầy mờ mịt ngẩng đầu.<br> \"Vậy anh nói thích tôi khi nào?\"<br> \"Em không nhìn ra?\"<br> \"Cho nên gần đây anh kỳ thật là đang theo đuổi tôi?\"<br> \"Em không nhìn ra?\"<br> Tần Thu mặt không chút thay đổi gật đầu thật mạnh: \"Thực xin lỗi, đúng thật là tôi không nhìn ra.\"<br> \". . . . . .\"<br> Không khí đột nhiên an tĩnh lại.<br> Sau đó, Nam Viên ngẫm lại một chút về hành vi của mình, có thể, đại khái, có lẽ. . . . . . Là biểu hiện rất không rõ ràng! Tựa như sáu năm trước, hắn tự cho là mình làm thực rõ ràng, tự cho là Tần Thu biết tâm ý của hắn, nhưng kỳ thật là Tần Thu lại nhìn không ra, cuối cùng vẫn là Tạ Tấn Trạch nhìn không được, lén Nam Viên đi nói cho Tần Thu, Tần Thu mới ý thức được.<br> Mà lúc này, Tạ Tấn Trạch không có ở đây.<br> Vì thế Nam Viên trịnh trọng mở miệng: \"Tôi đây hiện tại liền nghiêm túc nói lại với em một lần.\"<br> \"Lúc trước, tuy rằng không biết em vì cái gì mà đề nghị chia tay, nhưng tôi nghĩ là liên quan đến việc tôi nói mình không thích Omega.\" Nam Viên dừng lại một chút, tiếp tục nói, \"Nhưng tôi thích em, không liên quan đến giới tính.\"<br> Đầu ngón tay lộ ra của Nam Viên run nhè nhẹ tố cáo sự không bình tĩnh trong lòng hắn, hắn tiếp tục nói: \"Mấy ngày nay, tôi đã nghĩ thông, tôi vẫn yêu em, tôi vẫn yêu hương bạch lan trên người em, tôi vẫn muốn ở bên em.\"<br> --\"Cho nên, có thể suy nghĩ một chút về việc quay lại được không?\"<br> Trái tim Tần Thu, bởi vì những lời này của Nam Viên mà đột ngột dừng lại vài giây.<br> Đây vẫn là lần đầu tiên cậu nghe Nam Viên thổ lộ một cách rõ ràng như vậy.<br> Sáu năm trước thổ lộ, là Tạ Tấn Trạch vui đùa thuật lại cho cậu, sau đó cậu đi tìm Nam Viên chứng thực, cuối cùng chỉ nhận được một câu từ Nam Viên: em chẳng lẽ nhìn không ra?<br> Thật là mệt mà!<br> Nam Viên quả đúng thật là một người không biết tỏ tình danh xứng với thực, truy người ta, người ta còn không biết mình được theo đuổi, ngốc muốn chết!<br> Mà cậu, được thích cả một năm, rõ ràng trong lòng có cảm giác, cũng không dám thừa nhận, cũng ngốc muốn chết!<br> Lúc này đây.<br> Nam viên cuối cùng cũng không cần mượn miệng của người khác nữa, không được tự nhiên, kiêu ngạo, lòng tự trọng so ra đều kém người mình yêu, hắn đã tự hạ thấp bản thân mình, thẳng thắn nói ra tâm tư của mình.<br> Cũng đem đường lui của Tần Thu chặt đứt.<br> -- Tôi vẫn yêu em, chúng ta quay lại đi?<br> Những lời này, phát ra từ miệng Nam Viên, nhưng cũng là tiếng lòng của Tần Thu.<br> Chính Tần Thu làm sao cũng không quên được Nam Viên. Nam Viên không biết cậu vì cái gì nói chia tay với hắn, không biết cậu từng lầm anh hắn với hắn, không biết cậu hiểu lầm hắn ngoại tình với Lâm Ngôn..., cũng không biết cậu sợ bị phát hiện mình là Omega mà bị lo lắng tra tấn ba năm.<br> \"Anh để tôi suy nghĩ đã.\" Tần Thu cúi đầu suy nghĩ.<br> Đầu óc Tần Thu loạn thành một nồi. Cậu rất muốn ngay lập tức đáp ứng Nam Viên.<br> Nhưng lý trí đã kịp thời kéo lại suy nghĩ của cậu, nói với chính mình không thể qua loa như vậy.<br> Cậu và Nam Viên đã chia tay ba năm, ba năm một chút liên hệ cũng không có, chỉ có thể thấy mặt nhau qua màn ảnh, dù sao quen thuộc vẫn là ba năm trước, Tần Thu không chắc bọn họ còn có thể yêu nhau như xưa không.<br> Nam Viên cũng không ép Tần Thu phải đáp ứng: \"Vậy em suy nghĩ kĩ đi! Tôi chờ em trả lời.\"<br> \"Ừ.\" Tần Thu nhẹ nhàng lên tiền trả lời.<br> \"Trở về thôi.\" Nam Viên kéo tay Tần Thu, trở về.<br> Tần Thu cúi đầu nhìn thoáng qua nắm tay, không buông ra.<br> Thẳng đến khi đến cứ điểm của tổ chương trình, hai người tâm lý tương thông buông tay ra.<br> Trở lại tổ chương trình, Tần Thu ngoài ý muốn nhìn thấy Trình Hạo, ồ, còn có Tạ Tấn Trạch nữa.<br> \"Anh tới khi nào?\" Tần Thu hỏi.<br> \"Trình Hạo cười ha hả trả lời: \"Vừa tới thôi, nghe nói cậu và Viên ca bị phạt cõng quanh trường, tôi ở đây chờ hai người trở lại đó, ghi hình hôm nay chấm dứt rồi, không phải nói là tới đón cậu sao?\"<br> \"Ừ.\" Tần Thu gật gật đầu. Trong lúc vô ý thoáng nhìn qua Nam Viên và Tạ Tấn Trạch đang trò chuyện bên kia, không biết có phải ảo giác hay không, cậu cảm thấy ánh mắt của Tạ Tấn Trạch luôn nhìn qua hướng bọn họ như muốn xem xét gì đó.<br> Cuối cùng, mọi người trong tổ chương trình tụ tập lại, hết sức thương cảm nói lời chia tay.<br> Niếp đạo: \"Chờ hoàn thành xong công đoạn biên tập, trước khi phát hành ... sẽ gọi điện thoại trước cho mọi người.\"<br> \"Được!\"<br> --<br> Tần Thu và Nam Viên cũng tách ra.<br> Tần Thu ngồi trên xe của Trình Hạo, Nam Viên và Tạ Tấn Trạch cũng lên xe của mình.<br> Trên xe, Trình Hạo hỏi: \"Ghi hình thế nào?\"<br> Tần Thu trả lời: \"Cũng được.\"<br> \"Có muốn phát biểu cảm thụ một chút không?\"<br> \"Tựa như là được xuyên không vậy.\" Tần Thu cười khẽ hai tiếng, \"Giống như là xuyên về lúc tôi còn học đại học, thiếu chút nữa tôi còn nghĩ mình vẫn còn đang học ở G đại đấy.\"<br> \"Có loại cảm giác này, kia ghi hình chương trình hẳn là cũng không tệ lắm đi!\" Trình Hạo nói.<br> Tần Thu cười mà không nói.<br> Một lát sau, Trình Hạo nhịn không được lại hỏi: \"Vậy cậu với Viên ca thế nào rồi hả?\"<br> \"Cái gì mà thế nào?\" Tần Thu hỏi lại.<br> Trình Hạo khiêu khi: \"Đừng cho là tôi không nhìn thấy nhé, trên đầu cậu với Viên ca lúc đó toàn bong bóng màu hồng làm mắt tôi suýt nữa mù luôn đấy, đừng có nói với tôi rằng các cậu không có tiến triển gì hết nha? !\"<br> \"Cũng không tính là không có tiến triển.\" Tần Thu nhớ đến một màn thổ lộ trước đó, không khỏi hiếp mắt.<br> \"Hắn thổ lộ với tôi, nói là muốn tái hợp.\"<br> Trình Hạo kinh ngạc: \"Viên ca nói trắng ra như vậy luôn hả? Lợi hại quá! Vậy cậu muốn thế nào?\"<br> Trên mặt Tần Thu hiện lên một tia mờ mịt: \"Không biết.\"<br> \"Gì? Không biết?\"<br> \"Ừ, tôi không biết có nên đáp ứng hắn không.\"<br> \"Cái gì mà có nên đáp ứng hay không! Tôi cảm thấy cậu rõ ràng là còn thích hắn a!\" Trình Hạo một bộ hoàng đế không vội thái giám vội kêu lên, \"Cậu đừng có kỳ thị hắn x lãnh đạm mà! Tôi nói cậu nghe nè, nhân tài là tối trọng yếu! X là phương diện cuộc sống, hẳn là sẽ có biện pháp thôi! Không có khả năng bị nghẹn chết đâu mà.\"<br> Hở?<br> Tần Thu ngẩn ra.<br> X lãnh đạm gì?<br> Trình Hạo còn đang đóng vai người cha dạy dỗ con cái nói: \"Tôi biết vài bệnh viện, chuyên trị mấy bệnh khó xử này! Tại phương diện này có tài nghệ rất cao, nếu các cậu cần, tôi có thể đem phương thức liên hệ cho ngươi!\"<br> Tần Thu rốt cuộc nhớ tới lúc đầu cậu đã nói với Trình Hạo nguyên nhân bọn họ chia tay là bởi vì Nam Viên X lãnh đạm.<br> \"Anh tốt nhất là đừng nói chuyện này trước mặt Nam Viên nha.\" Tần Thu nói, bằng không anh sẽ bị đánh chết đó!<br> \"Biết! Biết!\" Trình Hạo hiểu rõ, với loại chuyện gây xấu hổ này, Tần Thu bởi vì coi y là anh em tốt mới nói cho y, y không thể để lộ được! Bằng không khiến Viên ca mất mặt, nói không chừng còn làm liên lụy đến Tần Thu!<br> ________________<br> Hôm nay nghỉ ở nhà dưỡng thương nên tranh thủ đăng chương mới cho mọi người đây.<br> Mại dô, mại dô! "]