["Tiêu đề Weibo gần đây, đứng đầu là một cái tên.<br> –Tân ảnh đế, Nam Viên.<br> Nam Viên,<br> 25 tuổi, nam tính, Alpha.<br> Nghe nói tin tức tố là hương trà.<br> Cha hắn là chủ tịch tập đoàn Nam Thực, nằm trong top 20 công ty quốc tế hàng đầu.<br> Từ khi Nam Viên xuất đạo đến nay, mỗi lần quay một bộ phim truyền hình hay điện ảnh đều được hết sức khen ngợi. Ngoài ra có thể nói là con cưng của bảng xếp hạng, kỳ tích của phòng bán vé.<br> Tại lễ trao giải điện ảnh quốc tế Kim Tước tuần trước, Nam Viên vừa giành được giải Nam diễn viên điện ảnh và truyền hình xuất sắc nhất, là giải thưởng vinh dự nhất của Kim Tước.<br> Nhất thời phong quang vô nhị.<br> Là một Alpha có khuôn mặt, dáng người, gia thế hoàn mỹ, Nam Viên từ khi xuất đạo đến nay chính là bạch nguyệt quang (*)trong lòng vô số người. Trước khi được vinh danh ảnh đế, hắn cũng đã là cấp bậc nam thần quốc dân. Mỗi ngày dưới Weibo đều tràn đầy tiểu Omega kêu la cầu được ngủ với nam thần. Trong vòng bạn bè có không ít diễn viên là Omega, đối hắn ám chỉ có thể cung cấp “Dịch vụ đặc biệt”.<br> (*)Bạch nguyệt quang(ánh trăng sáng):&nbsp;<i>ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình</i><br> Một nhân vật là tiêu điểm của dư luận như vậy, nhưng tin tức của hắn cũng không nhiều. Thứ nhất là do bản thân hắn quá điệu thấp, thứ hai là do bối cảnh gia đình, không có bao nhiêu người dám minh mục trương đảm (*)đắc tội hắn.<br> (*) Minh mục trương đảm:&nbsp;<i>minh mục: mở sáng mắt ra, mở trừng mắt; trương đảm: thể hiện ra đảm lượng; nguyên để chỉ gan dạ, có dũng khí, dám hành động dám làm; sau dùng&nbsp; để hình dung công khai phóng túng làm càn, làm chuyện xấu, không kiêng nể gì hết, trắng trợn).</i>&nbsp;Tham khảo tại: (https://hoasinhanhca.wordpress.com/thanh-ngu-tuc-ngu-ii/)<br> Nhưng dù điệu thấp như thế nào, cũng không tránh khỏi ảnh hưởng của việc quá nổi tiếng, vì thế, vừa mới ngồi lên vị trí ảnh đế không bao lâu, các vụ tai tiếng nháy mắt liền quét sạch toàn bộ Internet.<br> “Phụ trương(*)! Phụ trương! Nam Viên đêm khuya bị chụp ảnh ở khánh sạn, nghi ngờ có quan hệ yêu đương vụng trộm với nữ diễn viên Omega XXX.”<br> (*)Phụ trương:&nbsp;<i>T</i><i>rang in thêm ngoài số trang thường xuyên của một tờ báo hoặc một tạp chí</i><br> “Nghi ngờ nữ diễn viên Omega XXX mang thai, đối tượng là ảnh đế Nam Viên?”<br> “Đêm khuya lần theo dấu vết đưa tin, Nam Viên ra vào quán bar Mê Tình, không tình nguyện tiết lộ danh tính Omega đã đánh dấu.”<br> ………<br> Ta phi!<br> Tần Thu mặt không chút thay đổi lướt điện thoại, nhìn thấy đề tài nóng hổi gần đây. “Truyền thông hiện nay con mẹ nó quá nhiều tin nhảm”<br> _____Hỗn đản Nam Viên kia cùng Omega yêu đương vụng trộm? Đánh chết cậu cũng không tin.<br> Người đại diện Trình Hạo đứng ở một bên, khó hiểu nhìn nghệ sĩ nhà mình đột nhiên phát hỏa.<br> Tần Thu tựa hồ cũng ý thức được chính mình tự dưng nóng nảy, liếc mắt nhìn Trình Hạo một cái, mặt không chút thay đổi giải thích: “Phim truyền hình của chúng ta vừa phát hành tuần trước, hiện tại trên hot search ngay cả bọt nước cũng chẳng có. Anh nói có phải đầu của đạo diễn bị vô nước rồi hay không, cố tình chọn ngay thời điểm Lễ trao giải Kim Tước phát hành, hiện tại trên mạng còn ai chú ý đến phim nữa?”<br> Trình Hạo một bên phụ họa: “Đúng đúng đúng, đầu đạo diễn chắc chắn bị vô nước rồi! Không tức giận không tức giận! Dù sao lần này kịch bản cũng không tốt lắm, cho dù không gặp phải lễ trao giải Kim Tước , cũng chưa chắc hot được.<br> Tần Thu được đáp lại, không lên tiếng, tiếp tục nhìn hot search.<br> Trên tiêu đề đính kèm bức ảnh của Nam Viên tại lễ trao giải. Nam nhân trên ảnh, ngũ quan anh tuấn lãnh khốc, thân mặc một bộ tây trang màu đen được thiết kế riêng, phía dưới tây trang không che được dáng người cường tráng….Nam nhân cầm trên chiếc cúp vàng trên tay, trên mặt không nhìn ra vui mừng.<br> —Nhưng Tần Thu đối với khuôn mặt này, đối với người này đã rất quen thuộc. Nhu hòa không rõ ràng nơi khóe mắt, cùng khóe miệng hơi gợi lên, đều hiện rõ đáy lòng của nam nhân này cũng không giống bộ dáng không hề bận tâm ở bề ngoài.<br> Thật sự, chúc mừng hắn.<br> “Này này này, Tần Thu, cậu có nghe tôi nói gì không a? Phản ứng chút coi!” Thanh âm Trình Hạo có điểm không kiên nhẫn đánh gảy suy nghĩ của Tần Thu.<br> “Cái gì?” Tần Thu hồi phục tinh thần, ra vẻ bình tĩnh hỏi han.<br> “Tôi nói, về bộ phim mới của đạo diễn Vương. Hãy cân nhắc một chút!” Trình Hạo lặp lại nói, “Tuy rằng chỉ là nam 2, thù lao cũng không cao, nhưng phim của Vương đạo, chất lượng vẫn rất đảm bảo. Cậu không phải luôn muốn chuyển hình tượng sao? Đó là một cơ hội không tồi đâu.”<br> Tần Thu là diễn viên, vẫn luôn đi theo phong cách phim thần tượng thanh xuân, nhan sắc tốt, khí chất cũng tốt, danh tiếng vài năm trước khá nổi. Nhưng phim thần tượng không có khả năng đóng đến già, huống chi cậu hiện giờ đã sắp qua tuổi 25, cũng sắp qua cái tuổi đẹp nhất để đóng phim thần tượng, Cho nên, gần đây vẫn luôn lo lắng chuyển hình tượng phim, nếu có thể chuyển từ dựa vào mặt ăn cơm thành dựa vào diễn xuất ăn cơm, tuyệt đối có thể làm cho cậu tiến thêm một bước trên hành trình ngôi sao của mình.<br> Vương Khôn là đại đạo diễn rất có tiếng trong giới, chỉ cần là phim ông quay thì cơ bản đều có thể hot, phòng bán vé cũng rất khả quan. Nhận vai nam 2 này, đối với Tần Thu mà nói, không có gì là khó lựa chọn.<br> “Ừ, khi nào thì vào đoàn?”<br> “Cậu đồng ý? Nhanh thôi, đầu tháng sau liền vào đoàn!”<br> “Được.”<br> Chính sự đã rõ, Tần Thu cúi đầu tiếp tục nghịch di động.<br> Trình Hạo lại gần nhìn thoáng qua, thấy trên màn hình vẫn là tin bát quái về Nam Viên, vẻ mặt ghét bỏ: “Cậu thế nào lại chú ý đến hắn? Nếu không phải biết cậu là Beta, tôi còn nghĩ cậu cùng đám người kia giống nhau, đều thích người ta đấy?!”<br> “Ha hả. Sao có thể?”<br> Tần Thu yếu ớt cười một tiếng.<br> Sao có thể…<br> …Không thích hắn?<br> Cậu sao có thể không thích hắn?<br> Nếu không phải rất thích, dù đã chia tay nhiều năm như vậy, còn có thể bởi vì nhìn ảnh chụp của đối phương liền cảm thấy từng đợt đau lòng.<br> Sao có thể ghen tị khi thấy xuất hiện tai tiếng của hắn với “những người khác”.<br> Tuy rằng cậu biết những vụ tai tiếng đó đều là giả.<br> Nhìn thấy sườn mặt quen thuộc trở nên xa lạ của nam nhân, suy nghĩ của Tần Thu không tự chủ bay đến quá khứ xa xôi, đó là thời điểm cậu và Nam Viên còn chưa chia tay.<br> “Anh ghét nhất là Omega!”<br> Nam nhân anh tuấn trên mặt đầy vẻ lo lắng, tay niết điếu thuốc bởi vì phiền lòng mà nổi đầy gân xanh, nặng nề thở ra một ngụm khói.<br> Tần Thu đứng ở một bên vì những lời này mà toàn thân cứng nhắc.<br> “Dựa vào cái gì mà Alpha và Omega nhất định phải ở bên nhau?! Chỉ biết dùng tin tức tố câu dẫn trói buộc Alpha, ỷ vào việc có thể sinh con, liền dơ dáng dạng hình(*)! Thực ghê tởm!”<br> (*)Dơ dáng dạng hình:&nbsp;<i>Trơ trẽn, không biết xấu hổ</i><br> Trong mắt Nam Viên tràn ngập khinh thường cùng chán ghét.<br> Tần Thu đột ngột lại gần mặt hắn, kiễng mũi chân, khẽ hôn hôn khóe môi mang theo vị thuốc lá của hắn.<br> Cười yếu ớt một tiếng: “Tốt, em cũng thế!”<br> ______<br> Hồi ức đột ngột dừng lại.<br> Lại nhìn vào đủ loại tin tức của Nam Viên trên điện thoại. Những Omega này hoặc là yêu hắn, hoặc là muốn dựa vào hắn để nổi tiếng. Tần Thu đột nhiên không có một chút ghen tỵ.<br> Thậm chí cảm thấy buồn cười. Còn có một tia đáng thương.<br> Bọn họ có biết người mình coi trọng, có bao nhiêu chán ghét Omega không?<br> 【Nhắc nhở: Bạn nhận được một tin nhắn mới. 】<br> Là một dãy số xa lạ.<br> 【Số chưa có tên: Một lô thuốc ức chế Omega mới đã đến rồi, cậu có rảnh thì lại đây lấy. 】<br> Tần Thu nhìn lướt qua nội dung tin nhắn, nhanh chóng đem tin nhắn xóa đi. Người đại diện đang ở một bên lải nhải cũng không có chú ý đến hành động mờ ám của Tần Thu.<br> Tần Thu có một bí mật, đã giấu thật lâu.<br> Ở trong ba lô tùy thân của cậu, luôn sẽ có một ống thuốc không nhãn.<br> Cậu từ trước tới nay chỉ dùng nước hoa hương hoa bạch lan, mỗi lần ra cửa đều phải xịt từ đầu đến chân.<br> Còn có, thật ra cậu có tin tức tố!<br> Tần Thu, nam tính, Omega.<br> Tin tức tố: Bạch lan<br> —Ghét nhất là mùi bạch lan gì đó<br> —Ghét nhất Omega, càng ghét bản thân là Omega. "]