["Ăn xong cơm chiều.","Tần Thu và Nam Viên chỉnh lại quần áo một chút.","Tần Thu đeo một chiếc kính râm, đội thêm mũ lưỡi trai, vén hết tóc vào trong mũ, lộ ra cái cổ trắng nõn, sau đó có chút không được tự nhiên kéo áo che đi tuyến thể sau gáy.","Quần áo của Nam Viên cũng không khác biệt lắm, mặc một cái áo gió có mũ, trùm kín đầu.","Rạp chiếu phim buổi tối khá ít người nên khả năng bị bắt gặp sẽ thấp hơn.","Hai người ngồi trên sô pha xem TV một lát, cho đến khi gần đến giờ chiếu, mới ra cửa.","Bất quá lái xe đến rạp chiếu phim vẫn an toàn hơn, chỉ cần cẩn thận lúc ra khỏi tiểu khu đừng để bị paparazzi bắt là được.","Mãi cho đến khi vào bãi đỗ xe của rạp chiếu phim, sau khi hai người xuống xe, đi vào rạp chiếu phim mới đáng cảnh giác.","Nửa đêm, số lượng người xem phim rất ít, Nam Viên và Tần Thu cố ý chờ phim chiếu được năm phút rồi mới đi vào.","Không tiếng động, không ai phát hiện có thêm hai nam nhân chỗ góc phòng.","Ngồi vào vị trí, Tần Thu vội tháo kính râm xuống.","Nam Viên cũng tháo kính râm.","\"Kích thích không?\" Tần Thu tiến đến bên tai Nam Viên, nhỏ giọng cười hỏi, \"Cái này so với lúc trước hai ta lén lút đi quán Net qua đêm còn kích thích hơn!\"","Nam Viên trừng mắt liếc Tần Thu một cái, tháo mũ của cậu xuống, buồn cười xoa nhẹ tóc của cậu.","Tần Thu cũng không để ý, gạt tay Nam Viên ra, dựa vào lưng ghế, ý cười trên mặt không giảm chút nào.","Lúc còn đến trường, tập đoàn của gia đình đã nổi danh, Nam Viên tuy chăm chỉ nhưng cũng có một mặt ham chơi, lúc ấy Vương Giả Vinh Diệu đang hot, Nam Viên cũng nhất thời trầm mê, còn lôi kéo Tần Thu cùng chơi, hắn chơi AD, Tần Thu chơi hỗ trợ, hai người chơi cả đêm.","Khi đó, Nam Viên không phải ảnh đế, Tần Thu cũng không phải ngôi sao, bọn họ chỉ là những sinh viên bình thường, đi ra ngoài cũng không cần hóa trang quần áo, không cần lo lắng sẽ bị fan nhận ra.","Dáng vẻ không giống như hiện tại, chỉ là đi xem phim, cũng phải chọn vào đêm khuya lúc ít người, chọn chỗ ngồi cũng là nơi hẻo lánh, quần áo cũng phải hóa trang rồi sau khi phim bắt đầu năm phút mới vào.","Nhưng cũng rất kích thích.","Phim đã bắt đầu chiếu, tuy không xem được mở đầu, nhưng hai người xem nội dung sau đó, vẫn có thể đoán được phía trước là gì.","\"Diệp Chức Vân thật đúng là đẹp!\" Tần Thu tấm tắc ngạc nhiên, \"Không hổ là đại tỷ.\"","Nam Viên nói: \"Địa vị hiện tại của cô ấy, cũng không phải dựa vào mặt, diễn xuất của cô ấy tốt, cũng rất chăm chỉ.\"","Tần Thu \"Ồ\" một tiếng, có chút kỳ lạ liếc mắt đánh giá Nam Viên: \"Lần đầu tiên thấy anh khen một Omega như vậy! Còn nói anh với cô ấy không có gì?\"","\"Anh chỉ nói một chuyện, em đừng chỉ nhìn mặt cô ấy! Tốt xấu gì cũng là nghệ sĩ, xem phim của người khác, đừng có chú ý cái khác được không?!\"","Nam Viên có chút bất đắc dĩ, hắn với Diệp Chức Vân là hoàn toàn trong sáng, một chút quan hệ cũng không có, hơn nữa Diệp Chức Vân là một Omega đã bị Alpha đánh dấu, bọn họ có thể có cái gì hả?","Omega sau khi bị Alpha đánh dấu, không thể bị Alpha khác đánh dấu lần nữa, bằng không tin tức tố hỗn loạn, thậm chí sẽ mắc bệnh nguy hiểm.","Hơn nữa có thể là Diệp Chức Vân đã có Alpha của mình, khiến cô ấy không có một chút phản ứng với Alpha khác, lúc hợp tác với Nam Viên, thái độ của Diệp Chức Vân với Nam Viên, không thảo luận về diễn xuất thì cũng chỉ nói về kịch bản, tất cả trao đổi đều vì muốn quay phim thật tốt. Điều này khiến cho thái độ của Nam Viên lúc đầu không kiên nhẫn với Diệp Chức Vân là Omega, về sau lại có chút khâm phục.","\"Anh không có quan hệ gì với cô ấy, ngoại trừ lúc hợp tác trong bộ phim kia, sau đó một câu cũng không nói. Nhưng mà Alpha nhà cô ấy, anh có quen một chút.\" Nam Viên nhăn mày, tiến đến bên tai Tần Thu, \"Còn em, phải giải thích rõ ràng cho anh chứ?\"","\"Giải thích cái gì?\"","Nam Viên tức giận nghiến răng, trở tay giữ lấy thắt lưng Tần Thu.","\"Ba năm nay em quay không ít phim truyền hình nhỉ? Đến bây giờ anh còn chưa xem hết đấy! Còn có, phỏng vấn và drama là sao đây? Không tìm hiểu thì thôi, tìm một cái liền bị dọa! Đối tượng scandal của em so với phim anh đóng còn nhiều hơn nhỉ?\"","Huyệt thái dương của Tần Thu giựt giựt, chột dạ lui về phía sau.","Xấu hổ nói: \"Đều là tuyên truyền thôi! Anh biết rõ mà!\"","\"Anh không biết!\" Nam Viên nghiến răng nghiến lợi nói bên tai Tần Thu.","Hắn không phải cố ý đi tìm hiểu, chỉ là ngày đó tiện tay tìm trên mạng một chút, muốn xem tác phẩm trước kia của Tần Thu, kết quả không tìm thì thôi, tìm một cái liền hoảng sợ! Ba năm gần đây, Nam Viên quay 6 bộ phim, chia đều mỗi năm hai bộ, ở trong giới đã tính là năng suất cao. Nhưng không nghĩ tới, ba năm nay Tần Thu đóng phim thần tượng, số lượng đạt tới hai con số? Dù là trâu cày cũng chưa chăm chỉ như vậy đi? Quan trọng là, hầu hết sau khi quay xong đều dùng scandal của diễn viên để tuyên truyền, dẫn đến, nhưng người hợp tác với Tần Thu, hơn phân nửa đều có scandal với cậu.","Tần Thu không dám nói tiếp chuyện này nữa.","Cũng không dám quay đầu qua.","Không chớp mắt nhìn chằm chằm màn hình lớn.","Làm sao còn dám nóng nảy với Nam Viên, hỏi chuyện của hắn và Diệp Chức Vân.","Cậu đi theo con đường phim thần tượng, dựa vào mặt mà nổi lên, giai đoạn trước điên cuồng quay phim, một năm chạy bốn năm đoàn phim là chuyện bình thường, rất nhiều phim thần tượng cậu đã đóng mà giờ không nhớ nổi nội dụng nữa.","Về phần scandal.","Khụ! Giống với việc Nam Viên và Diệp Chức Vân bị tung tin đồn, đều là chiến lược tuyên truyền của nhà sản xuất. Trên thực tế, người trong cuộc còn chưa từng tham gia, bọn họ mua thủy quân, đăng một vài bức ảnh, đã có thể làm ra chuyện.","Nói thật, loại tuyên truyền này, đặt ở trong giới giải trí, thật đúng là không phải chuyện gì đáng ngạc nhiên.","Nhưng số lượng của Tần Thu thì hơi kinh người chút.","Nam Viên phụng phịu, tuy rằng biết rõ là tuyên truyền, nhưng nhìn tập đoàn đối tượng scandal của Tần Thu như thế, vẫn khiến cho hắn có một loại cảm giác rất không thích.","Nhìn chằm chằm cái ót của Tần Thu, Nam Viên có chút khó chịu tiến tới, cắn tai Tần Thu.","Bị răng nanh cắn, hô hấp ẩm ướt phía sau gáy, Tần Thu theo bản năng run lên, vừa ngứa vừa nhũn, cả người đều có chút chịu không nổi.","Nhưng cậu không dám quay đầu lại.","\"Đang trong rạp đó!\" Tần Thu nhỏ giọng nói, \"Anh đừng có xằng bậy!\"","Nam Viên cười liếc mắt nhìn hàng người đang xem: \"Yên tâm, đây là hàng cuối cùng, không ai nhìn qua đâu.\"","Nhưng nói là nói như vậy, Nam Viên cũng không thật sự làm gì, chỉ là túm lấy Tần Thu, đem cậu từ trên chỗ ngồi, kéo cậu ngồi lên đùi mình.","Tần Thu thật vất vả mới cứu được cái tai, vê vê ... Hung hăng trừng mắt liếc Nam Viên một cái.","Trong rạp chiếu phim rất tối.","Ánh mắt Tần Thu ướt át lại mang theo ánh sáng, lại thẳng tắp nhìn người như vậy, Nam Viên căn bản ***, đương nhiên hắn nhịn không nổi, trực tiếp hôn lên cánh môi trước mặt mình.","Vừa vặn, trên màn hình, nam nữ chính cũng đang diễn tới cảnh hôn.","Ánh mắt Tần Thu quét đến màn hình.","Vẫn còn lòng dạ thảnh thơi sững sờ nghĩ đến: Không chuyên nghiệp gì cả, vừa nhìn là biết mượn góc quay cảnh hôn, không chân thật tý nào!","【 Tác giả có chuyện muốn nói: Đối tượng scandal còn nhiều hơn phim mà Viên ca đóng 2333<b>(*)</b>, cuối tuần tôi sẽ tranh thủ bổ sung! 】","<b>(*)2333=AHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA</b>","<b>________________</b>","Ai đó hãy đến và mang con quỷ lười ra khỏi người tui đi huhuhuhuhu"]