["\"Viên ca, cậu đừng nói với tôi là cậu còn thích cậu ta nha?\"<br> Tạ Tấn Trạch không kiên nhẫn đập bàn: \"Cậu đừng quên, lúc trước cậu đối tốt với cậu ta thế nào, cậu ta lại đối xử với cậu như thế nào!\"<br> Nam Viên dĩ nhiên không quên.<br> \"Đã sớm hết hi vọng.\" Nam Viên hạ mắt, nhìn không rõ nét mặt.<br> Tạ Tấn Trạch nghe vậy, trong lòng có điểm ổn định. Anh ta cùng Nam Viên lớn lên cùng nhau từ nhỏ, có mấy con giun trong bụng cũng có thể biết rõ. Nếu không phải hai người bọn họ đều phân hóa thành Alpha, nói không chừng đã ở bên nhau, cũng sẽ không có chuyện của Tần Thu.<br> Anh ta biết Tần Thu là một cái gai trong lòng Nam Viên, cho dù quá khứ đã qua lâu như vậy, cũng không có biện pháp hoàn toàn xóa đi vết thương. Nhưng Tạ Tấn Trạch hiểu rõ Nam Viên, Nam Viên không phải là người sẽ quay lại. Lúc trước Tần Thu chủ động buông tay Nam Viên, dù hiện tại Tần Thu hối hận, Nam Viên tuyệt đối sẽ không chấp nhận lại cậu ta.<br> \"Nếu là ngoài ý muốn, kia cũng không có biện pháp. Bộ phim này cậu liền nhịn một chút, trừ bỏ lúc quay phim, mặt khác đừng tiếp xúc với cậu ta!\"<br> \"Ừ.\"<br> \"Đúng rồi, cậu đoán xem mấy ngày hôm trước tôi gặp ai?\" Tạ Tấn Trạch có lòng muốn nói sang chuyện khác, \"Tôi đụng phải em trai của Lâm Ngôn, là một tiểu Omega tên Lâm Nặc. Cậu ta hình như cũng tiến vào giới giải trí, còn theo tôi hỏi phương thức liên lạc của cậu, có lẽ muốn nhờ cậu giúp cậu ta trải đường.\"<br> Tạ Tấn Trạch nói đến đây, còn tự chính mình cười, tức giận nói: \"Cậu ta nghĩ thật đẹp nhỉ, cũng không nghĩ lại bản thân có cái thân phận gì?\"<br> \"Đem cậu ta cút xa tôi một chút!\" Ngữ khí âm trầm đến đáng sợ.<br> Tạ Tấn Trạch hiểu rõ.<br> \"Yên tâm, sẽ không cho cậu ta có cơ hội đến gần cậu đâu.\" Nói xong, lại nhịn không được phi một ngụm: \"Hai anh em Lâm gia cũng không phải cái gì tốt lành. Lâm Ngôn hại anh cậu, giờ Lâm Nặc lại muốn tổn hại cậu!\"<br> Độ ấm quanh thân Nam Viên nháy mắt rơi xuống âm độ.<br> Tạ Tấn Trạch ý thức được mình chuyển đề tài không tốt lắm. Cái gai trong lòng Nam Viên lại chuyển dời đến thứ khác. Nhìn vẻ mặt hiện tại của Nam Viên, ngay cả anh ta đều cảm thấy thật hoảng.<br> \"Tôi đói bụng, cậu cũng chưa ăn gì đi? Tôi đến chỗ đoàn phim nhận cơm hộp giúp cậu.\"<br> Tạ Tấn Trạch quả quyết chuồn mất.<br> Nam Viên đợi thân ảnh Tạ Tấn Trạch hoàn toàn biến mất, mới một lần nữa cúi đầu, nhìn ảnh chụp trên di động.<br> Ngón tay trên album ảnh trượt xuống một bức ảnh khác.<br> Trên ảnh chụp cũng là Tần Thu, chỉ là nhìn qua trẻ hơn một chút. Trên bức ảnh, Tần Thu nửa ôm một nam nhân thân thể gầy yếu, hai người nghiêng đầu tựa trán vào nhau, phảng phất như thân mật mà hôn môi.<br> Trong ảnh là cậu cùng người nào đó ở tiết thu phân trước khi hai người chia tay.<br> Nếu không có bức ảnh này, hắn đã không thể tin Tần Thu có thể dễ dàng nói ra lời chia tay như vậy.<br> Kì thật hắn nên sớm nhận ra, hắn cùng Tần Thu bên nhau ba năm. Tiếp xúc thân mật nhất cũng chỉ là hôn môi, mỗi khi hắn muốn tiến thêm một bước, đều sẽ bị Tần Thu tìm đủ loại lí do cự tuyệt. Hắn không muốn ép buộc cậu, cho nên mỗi khi trong ánh mắt cậu hiện lên tia yếu thế cầu xin , hắn đều buông tha.<br> Nam nhân bên cạnh Tần Thu trong ảnh chụp, Nam Viên cũng không xa lạ. Người kia gọi là Phương Sở Vi, là bạn cùng phòng của Tần Thu, một Omega có thân thể mềm mại.<br> Cũng đúng, bị cự tuyệt nhiều lần như vậy, hắn cũng nên sớm ý thức được, Tần Thu căn bản không nghĩ muốn bị người \"đè\". So với việc ở bên hắn, quả nhiên càng nguyện ý cùng Omega ở bên nhau.<br> Nghĩ thế, Nam Viên nhịn không được nắm chặt nắm tay, gân xanh trên mu bàn tay tựa hồ nổi lên.<br> Omega.....Lại là Omega chết tiệt kia, hãm hại anh hắn không nói, còn đoạt đi người hắn thích.<br> Hắn ghét nhất là Omega.<br> -<br> -<br> Tạ Tấn Trạch chuồn khỏi phòng nghỉ của Nam Viên. Bên ngoài đạo diễn Vương Khôn cùng một nhóm nhân viên công tác vây quanh ở trước máy tính thảo luận gì đó. Tạ Tấn Trạch tò mò, cũng đi qua nhìn thử.<br> \"Ảnh này chụp không tồi, không ngờ Tần Thu mặc cổ trang lại hợp như vậy.\"<br> \"Ảnh này chụp cũng tốt lắm. Nam Viên bên cạnh rất có hương vị, ánh mắt của Tần Thu cũng rất tốt, có loại cảm giác yên tĩnh của tháng năm. Các cậu thấy sao?\"<br> \"Biểu cảm của Kha Dĩnh rất cứng nhắc, làm cho cô ấy ôn nhu một chút. Cười sao mà giống cương thi(*)quá?\"<br> (*) được biết đến như một xác chết biết đi trong văn hóa dân gian Trung Quốc, tựa tựa ma cà rồng hay zombie ở phương Tây.<br> \"Ảnh thành thân này chụp tốt hơn chút, Kha Dĩnh cùng Tần Thu còn man mán có cảm giác CP. Biểu cảm này của Kha Dĩnh rõ ràng so với khi cùng Nam Viên chụp tốt hơn nhiều.\"<br> Vương đạo một bên nhận xét mấy bức ảnh được chụp buổi sáng, một bên chỉ huy hậu kì chỉnh sửa.<br> Tạ Tấn Trạch dán sát vào nhìn nhìn, bức ảnh này quả thật chụp rất đẹp.<br> \"Ê, Tấn Trạch, cậu tới thật đúng lúc. Nhìn xem thế nào, không có đem Nam Viên nhà cậu chụp xấu đi?\" Vương đạo nhìn Tạ Tấn Trạch, cười ha hả kêu anh ta tới.<br> \"Haha, Vương đạo nói đùa rồi. Dựa vào giá trị nhan sắc của Viên ca nhà chúng tôi, tùy tiện chụp đều đẹp!\" Tạ Tấn Trạch cười cười.<br> Bất quá nhìn Tần Thu và Nam Viên chụp ảnh chung, vẫn là nhịn không được nhíu nhíu mày.<br> \"Coi cậu đắc ý chưa kìa! Cũng đâu phải nói cậu đâu!\" Vương đạo lắc lắc đầu không nói nên lời, \"Lát nữa tôi đem ảnh post lên Weibo, cậu nhớ rõ phải repost cho tôi, kêu Nam Viên nữa!\"<br> Vương đạo nói xong lại quay đầu nhìn về phía bên cạnh: \"Trình Hạo, cậu cũng nhớ nói Tần Thu nhà các cậu post Weibo.\"<br> Trình Hạo liên tục gật đầu đồng ý.<br> Tạ Tấn Trạch lúc này mới chú ý đến nam nhân đứng bên cạnh Vương đạo. Bề ngoài Trình Hào không xuất chúng, thậm chí có thể nói là vô cùng bình thường. Nếu để lẫn trong đám người, phỏng chừng nửa ngày tìm cũng không ra. Tạ Tấn Trạch vừa rồi còn tưởng y cũng là nhân viên công tác của phim trường, lúc này mới chú ý trên người y không mang thẻ nhân viên công tác.<br> Người nọ là người đại diện của Tần Thu?<br> Tạ Tấn Trạch đột nhiên sinh ra một chút hứng thú với Trình Hạo.<br> Đợi Vương đạo nói công việc cần làm, Trình Hạo đứng dậy rời đi, Tạ Tấn Trạch cũng đi theo: \"Xin chào, cậu là người đại diện của Tần Thu?\"<br> Trình Hào bị Tạ Tấn Trạch nắm lấy cánh tay ngăn lại, trong lúc nhất thời không phản ứng kịp.<br> Chưa kịp nổi cáu thì một khuôn mặt tuấn tú đột nhiên phóng đại trước mắt, nụ cười nhẹ như có như không trên mặt. Mặc dù cánh tay bị nắm không đau, nhưng lại không có cách nào tránh ra.<br> Trình Hạo đột nhiên bừng tỉnh, nhớ đến Tần Thu cùng Nam Viên tựa hồ phát sinh chuyện gì đó. Tạ Tấn Trạch gọi y nhất định không phải chuyện gì tốt.<br> \"Đúng vậy. Tôi là người đại diện của Tần Thu, Trình Hạo.\" Trong lòng Trình Hạo cẩn thận suy nghĩ qua một lần, không kiêu ngạo không siểm nịnh nói: \"Xin chào Tạ ca!\"<br> \"Cậu biết tôi?\"<br> \"Tạ ca là đại diện kim bài, trong giới ai ai cũng quen thuộc. Đều là người đại diện, là hình mẫu để bọn tôi học tập theo, vãn bối dĩ nhiên là biết tiền bối!\"<br> Tạ Tấn Trạch được khen mà đỏ mặt. Anh ta gọi Trình Hạo, tuy rằng không phải là tìm phiền toái, nhưng cũng không ôm thái độ hòa nhã, dù sao đối phương cũng là người bên cạnh Tần Thu.<br> Trình Hạo bản lĩnh khác không có, thế nhưng bản lĩnh mở miệng nói dối như vậy vẫn là dày công tu luyện mà nên. Mặt cười đối mặt đen.<br> Tạ Tấn Trạch bị nói đến không được tự nhiên, hảo cảm với Trình Hạo cũng tốt hơn chút.<br> \"À, chúng ta thêm Wechat đi. Khó có dịp làm việc chung trong cùng một đoàn phim, làm quen một chút, thêm nhiều bằng hữu! Mọi người đều là đại diện, có thể lén trao đổi kinh nghiệm dẫn dắt nghệ sĩ!\"<br> \"Đâu có đâu có, phải là tôi học tập Tạ ca mới đúng. Tạ ca là người đại diện kim bài dẫn dắt ảnh đế Nam Viên, hi vọng Tạ ca có thể truyền thụ một ít kinh nghiệm cho chúng tôi. Xin vui lòng chỉ giáo!\" Hai người đại diện cười đến cảnh xuân sáng lạn, ôm các loại tâm tư trong lòng, thêm bạn tốt Wechat lẫn nhau. "]