["Ngày một ngày trôi qua, tiến độ quay phim cũng tăng tốc dần về đích.<br> Có thể là do giai đoạn trước quay phim gặp nhiều biến cố, ngược lại về sau tiến trình lại thuận lợi bất ngờ.<br> Rất nhanh đã đến ngày hơ khô thẻ tre.<br> Phân diễn của Tần Thu kết thúc đầu tiên.<br> Vương Khôn cho Tần Thu một cái ôm: \"Hợp tác vui vẻ!\"<br> Vương Minh hai mắt cũng hồng hồng cho Tần Thu một cái ôm.<br> Nam Viên nhíu nhíu đầu mày.<br> Tần Thu vỗ vỗ lưng Vương Minh, an ủi nói: \"Cũng không phải sẽ không bao giờ ...thấy nữa, chờ chế tác phim hoàn thành, chúng ta còn cùng nhau hoạt động tuyên truyền mà!\"<br> Vương Minh gật gật đầu, buông Tần Thu ra, lần này không phải chỉ có mắt hồng, mặt cũng đỏ.<br> Tần Thu quay về phòng nghỉ sửa sang lại đồ vật này nọ.<br> Trình Hạo kéo một rương hành lý đến.<br> \"Hành lý ở khách sạn đều dọn xong rồi?\" Tần Thu hỏi.<br> \"Xong rồi!\" Trình Hạo gật gật đầu, \"Nhưng mà chúng ta đi liền bây giờ sao? Không đợi Nam ca hả? Tạ Tấn Trạch nói với tôi, chờ phân diễn hôm nay của Nam ca quay xong, buổi tối cùng nhau ăn bữa cơm, làm tiệc tạm biệt chúng ta đấy!\"<br> \"Không đợi, không ăn.\" Tần Thu ngắn gọn bày tỏ lập trường.<br> Lần này gặp lại vốn là ngoài ý muốn, phim quay xong rồi, hai đường thẳng song song cũng nên trở lại quỹ tích ban đầu.<br> Trình Hạo tuy rằng đáng tiếc không được một bữa tối miễn phí, nhưng làm người đại diện của Tần Thu, y vẫn là đứng về phía của Tần Thu.<br> Hai người thu thập mọi thứ xong, Trình Hạo liền lái xe chở Tần Thu đi.<br> Đến khi Nam Viên quay xong, trong phòng nghỉ đã trống trơn, người kia cùng đồ đạc đã biến mất không còn một mảnh.<br> Dứt khoát tựa như ba năm trước.<br> Tạ Tấn Trạch kinh hồn bạt vía nhìn sắc mặt Nam Viên, thật cẩn thận nói: \"Nếu không tôi tin nhắn hỏi Trình Hạo một chút, xem bọn họ đi đến đâu rồi?\"<br> \"Không cần!\" Nam Viên trán nổi gân xanh.<br> Hắn dựa vào cái gì phải đuổi theo?<br> Giống như lúc trước Tần Thu đã hỏi, bọn họ hiện tại là quan hệ gì? Hắn dựa vào cái gì mà phải quản Tần Thu nhiều vậy?<br> Không có lập trường, cũng không có tất yếu.<br> Nam Viên thừa nhận, hắn vẫn thích Tần Thu. Ba năm nay, hắn vốn nghĩ rằng chính mình đã có thể buông xuống, nhưng gặp lại Tần Thu ở đoàn phim, hắn mới ý thức được, trong lòng hắn vẫn rất để ý đến cậu.<br> Nhưng Tần Thu thì sao?<br> Cho dù Tần Thu và Vương Minh thật sự là trong sạch. Nhưng không có Vương Minh, còn có Phương Sở Vi! Thậm chí sẽ còn có những người khác. Duy chỉ, không có hắn.<br> Tần Thu thích chính là Omega, mà hắn, chỉ dựa vào giới tính cũng đã bị cậu đưa vào địa lao.<br> Được rồi, Tần Thu không muốn gặp Nam Viên.<br> Nam Viên cũng không chịu bỏ xuống cái tôi mà đuổi theo.<br> Tạ Tấn Trạch và Trình Hạo liền hẹn nhau đi ăn malatang(*).<br> (*) Hay Ma lạt thang, là món lẩu đường phố phổ biến tại Trung Quốc, có nguồn gốc từ Tứ Xuyên, điểm khác chính là giống với món lẩu khu vực phía Bắc Trung Quốc hơn.<br> ","<img src=\"https://img.wattpad.com/19f2f1c717974eca565ba57fb325871545262bd9/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f73676365526b76534834446c55413d3d2d3933373139303932362e313632623638333039666137386266323538383634353439303337302e6a7067\" data-original-width=\"1496\" data-original-height=\"841\"><br> \"Hai người bọn họ thật sự là phiền toái!\" Tạ Tấn Trạch oán giận nói: \"Lúc trước yêu nhau, ngọt đến đau răng. Bây giờ chia tay, lạnh đến thấu gan!\"<br> Lúc trước trên Wechat nói chuyện phiếm, Trình Hạo lỡ miệng nói một câu. Tạ Tấn Trạch sau khi biết Trình Hạo biết chuyện của Tần Thu và Nam Viên, thời điểm tán gẫu cũng không kiêng kị nhiều nữa.<br> Trình Hạo kính Tạ Tấn Trạch một chén rượu, tò mò hỏi: \"Hai người bọn họ trước kia làm sao có thể bên nhau a?<br> Tạ Tấn Trạch đắc ý cười cười: \"Còn không phải nhờ tôi!\"<br> \"Viên ca vốn là kẻ mặt than, rõ ràng thích người ta mà không chịu nói, mỗi ngày như cái đuôi nơi nơi chạy theo người ta, Tần Thu đi đâu cậu ta liền đi đấy! Tần Thu tham gia khóa học chung, Viên ca cũng chạy theo nghe khóa; Tần Thu đến quán bar ca hát, Viên ca cũng lôi kéo mấy người bọn tôi ngồi ở cách vách Tần Thu; ngay cả khi Tần Thu đi làm tình nguyện, Viên ca thế nhưng cũng đi theo tới đó! Ha ha ha, Viên ca quả thực không giống như là theo đuổi người khác, tôi cảm thấy cậu ta thích hợp làm chó săn hơn, kỹ năng theo dõi full điểm luôn!\"<br> Trình Hạo mở to hai mắt, tưởng tượng không ra bộ dáng si hán của Nam Viên.<br> \"Nhưng cậu nhất định không ngờ tới, Viên ca theo đuổi Tần Thu hơn nửa năm, Tần Thu còn không biết là Viên ca theo đuổi cậu ấy, còn cùng bạn bè oán giận đi tới chỗ nào cũng thấy Viên ca! Viên ca lúc ấy nghe nói như thế, mặt đen đến nổi còn thể đem so với than đá!\"<br> \"Tôi thật sự nhìn không được, liền sau lưng Viên ca chạy tới ngả bài với Tần Thu, nói rằng Viên ca thích cậu, có muốn ở bên anh ấy hay không, nói một lời chắc chắn cái!\"<br> Tạ Tấn Trạch cười hì hì: \"Sau đó không quá vài ngày, hai người bọn họ đã ở bên nhau.\"<br> Tạ Tấn Trạch cảm khái uống một hớp rượu lớn.<br> Trình Hạo mở hết giới hạn mắt. Không thể tưởng tượng theo đuổi còn có thể theo như vậy!<br> \"Vậy anh biết bọn họ sao lại chia tay không?\" Trình Hạo đột nhiên hỏi.<br> \"Không biết.\"<br> \"Không biết?\"<br> \"Đúng vậy, không biết. Hai người bọn họ là lúc tốt nghiệp chia tay, tôi lúc đó vừa khéo đang đi du lịch ở Hawaii, khi trở về, hai ngươi chia đã chia, tôi hỏi Viên ca, cậu ta không chịu nói cho tôi. Tần Thu lại thay đổi số di động, liên hệ không được.\" Tạ Tấn Trạch nói đến đây cũng rất buồn bực, nếu sớm biết xảy ra chuyện thế này, đánh chết anh ta cũng không bỏ lại huynh đệ mà đi du lịch!<br> Trình Hạo giật mình gật gật đầu, loại chuyện như thận hư này, cho dù là ảnh đế, cũng sẽ ngượng ngùng nói ra.<br> Bất quá theo như lời của Tạ Tấn Trạch nói, Tần Thu và Nam Viên ở thời điểm vừa mới tốt nghiệp, khi đó y vừa ký hợp đồng với Tần Thu, sau đó y mang Tần Thu đi quay phim, chạy thông cáo, hoàn toàn không nhìn ra bộ dáng vừa thất tình của Tần Thu.<br> \"Kỳ thật tôi cảm thấy hai người bọn họ vẫn yêu nhau!\" Tạ Tấn Trạch nói ra bí mật anh ta mới phát hiện mấy ngày nay.<br> \"Tôi cũng vậy.\" Trình Hạo cũng thấy thế, y cùng Tần Thu cũng coi như quen thuộc. Tuy rằng Tần Thu ngoài miệng không nói, nhưng y vẫn nhìn ra được, Nam Thu đối với Tần Thu, là đặc biệt.<br> Loại chuyện thận hư này, cũng không phải không thể vượt qua! Vả lại Tần Thu là Beta, nếu phương diện quá mạnh mẽ, Tần Thu cũng căn bản không chịu nổi đi?<br> Khụ khụ, đương nhiên, trong cuộc sống xxx cũng rất trọng yếu!<br> Canh bồ câu lần trước. . . . . .<br> \"Nếu không chúng ta giúp bọn họ hợp lại đi?\" Tạ Tấn Trạch đề nghị, \"Phân diễn của Viên ca còn một tuần nữa là có thể quay xong, đến lúc đó chúng ta cùng nhau. . . . . .\"<br> \"Chỉ sợ không được, thông cáo tháng sau của Tần Thu đã đầy hết rồi.\" Trình Hạo lắc lắc đầu.<br> \"Kia. . . . . .\" Tạ Tấn Trạch vừa mới mở miệng, mới nói một chữ, Trình Hạo liền cắt ngang anh ta.<br> \"Kia cũng không được, Tần Thu không có khả năng đáp ứng đâu.\"<br> \"Này. . . . . .\" Tạ Tấn Trạch không cam lòng, lại mở miệng.<br> \"Hay là thôi đi, Viên ca chắc cũng không đồng ý đâu.\" Trình Hạo nháy mắt lại cắt ngang anh ta.<br> \". . . . . .\" Dẹp, hắn không nói nữa.<br> -<br> -<br> Một tuần qua đi, màn diễn cuối cùng của đoàn phim hạ màn với cảnh khốn đốn của Nam Viên trên sa mạc.<br> Toàn bộ thành viên của 《 Phong sa 》đều hơ khô thẻ tre.<br> Phim tiến vào giai đoạn chế tác hậu kì.<br> Tần Thu vẫn như cũ lục tục chạy thông cáo, Trình Hạo đi theo cậu, chưa từng nghe cậu nhắc đến Nam Viên một lần, dường như đã muốn đem người này quên đi. Nhưng càng như vậy, lại càng làm cho lòng y rối rắm.<br> Tâm tình Nam Viên không tốt, sau khi phim hơ khô thẻ tre, từ chối tất cả thông cáo khác, liền nằm vạ ở nhà. Ngẫu nhiên sẽ đi theo Tạ Tấn Trạch chơi bóng nước. Đồng dạng cũng không nhắc đến Tần Thu.<br> Im lặng của hai người, giống như sự yên bình trước giông bão.<br> Hai tháng sau, phim chế tác xong.<br> Thời gian phát hành xác định là ngày đầu tiên của tháng sau. "]