["Beta trong đoàn phim 《 Phong sa 》không ít. Từ đạo diễn, cho tới nhân viên công tác, phần lớn đều là Beta. Xã hội hiện nay, số lượng Alpha và Omega dù sao cũng chiếm số ít, số lượng Beta mới là nhiều nhất.<br> Nhưng nói đến đối tượng \"Tình yêu cuồng nhiệt\" của Nam Viên, nhóm fan trước tiên đem ánh mắt hướng về phía Tần Thu.<br> Lí do rất đơn giản - ĐẸP.<br> Tốt xấu gì cũng có ba năm đóng phim thần tượng, nhân khí dĩ nhiên không thấp, mặt của Tần Thu tuyệt đối có thể cho 90 điểm. Tần Thu tuy rằng đối với bên ngoài nói mình là Beta, trên thực tế lại là Omega, vẻ ngoài kế thừa đầy đủ ưu thế của một Omega: vai rộng, chân dài, eo nhỏ, mông hẹp.<br> Tình yêu AO bình thường, fan đều đã nhìn ngán, AB tuy không kinh hãi như AA, nhưng tuyệt đối được xưng là hiếm lạ. Huống chi lần này là \"chính miệng\" Nam Viên thừa nhận, cho nên độ chú ý liền nóng lên.<br> Rốt cuộc, Vương đạo mời thủy quân thật vất vả mới xào lên CP Nam Kha, nháy mắt đã bị CP Nam Tần đem nghiền nát thành mẩu vụn.<br> Vương Khôn: . . . . . .<br> Được rồi, dù sao Tần Thu cũng là người của đoàn phim, CP Nam Tần sôi nổi vùng lên, hiệu quả tuyên truyền phim vẫn như cũ. Nếu quần chúng đã thích cái này . . . . . . Oai, thủy quân sao? Không cần tiếp tục xào CP Nam Kha, chúng ta hôm nay vì CP Nam Tần mà tiến lên!<br> Kha Dĩnh: . . . . . .<br> Tân tân khổ khổ mới bịa ra được một người yêu Alpha, giờ người yêu đó lại một chút mặt mũi cũng không để lại cho ả, quả thực cùng tiệc rượu trước khi khởi động máy tuyệt tình như đúc a! Lại nói Tần Thu khi nào cùng Nam Viên thông đồng? Khó trách ả câu dẫn thế nào Tần Thu cũng bất động, nguyên lai Tần Thu thích là Alpha. . . . . .<br> Trình Hạo: . . . . . .<br> A a a a a! Đứa con của tui rốt cuộc cũng có thể gả ra ngoài a a a a a a! Viên ca cũng quá lãng mạn đi! Thế nhưng lại ở trước mặt phóng viên công khai!<br> Tần Thu nằm không cũng trúng đạn: . . . . . .<br> Nam Viên anh làm gì vầy nè! Bạch nguyệt quang của anh đâu? Omega tên Lâm Ngôn kia đâu? Bọn họ không phải ở bên nhau sao? Kéo cậu vào để làm chi! Nam Tần tên này một chút cũng không dễ nghe được không hả!<br> Tạ Tấn Trạch ở nơi hải thành xa xôi cũng gọi điện thoại đến: \"Viên ca cậu điên rồi! Sao lại đột nhiên cùng Tần Thu công khai xuất quỹ(*)?\"<br> (*) come out giới tính.<br> \"Tôi không phải, tôi không có, những lời kia, không phải là tôi nói!\"<br> \"Nhưng trên tạp chí bát quái nói. . . . . .\"<br> \"Tôi chỉ nói tôi và Kha Dĩnh không có quan hệ, ai biết bọn họ như thế nào lại viết lệch đi như vậy!\"<br> \" \". . . . . . À.\"<br> Tạ Tấn Trạch tiếc nuối thở dài một tiếng, anh ta còn tưởng rằng hai người hợp lại rồi chứ.<br> Suy nghĩ một chút, lại hỏi: \"Nếu là hiểu lầm, tôi đi tìm bộ phận quan hệ xã hội, giúp cậu đè xuống.\"<br> \"Nhanh lên!\" Nam Viên không kiên nhẫn nói.<br> \"Ok ok ok. Vậy trong khoảng thời gian này cậu an tâm quay phim đi, không cần lại cùng mấy tên phóng viên kia nói chuyện! Cậu nhớ kỹ, đám chó săn ngu ngốc này, mặc kệ cậu nói cái gì, bọn họ đều có thể biến thành ý khác, cậu càng giải thích thì bọn họ lại càng hưng phấn!\"<br> \"Biết!\"<br> Nam Viên cúp điện thoại, phiền muộn rút ra một điếu thuốc.<br> -Nếu để Tần Thu nhìn thấy mấy tin tức này, còn không phải hiểu lầm rằng hắn còn tình cảm với cậu sao?<br> Không được, này cũng quá mất mặt rồi!<br> Tạ Tấn Trạch cần có thời gian để dàn xếp mọi việc, nhưng tốc độ truyền bá của bá của dư luận rất nhanh. Đề tài về Nam Viên nóng lên, đối tượng lần này là Tần Thu, lấy tốc độ Nam Viên không muốn lan truyền khắp nơi, thậm chí truyền tới Nam gia.<br> Vì thế Nam Viên lại nhận được một cuộc điện thoại.<br> Người gọi điện thoại đến là người mà Nam Viên không ngờ tới.<br> \"Anh.\" Nam Viên nhịn không được lại châm một điếu thuốc, niết ở ngón tay.<br> \"A Viên, nghe nói em thích Beta.\" Thanh âm Nam Nghi ôn hòa vang lên ở bên kia điện thoại.<br> Đã thật lâu Nam Viên cùng vị anh cả này nói chuyện qua điện thoại, lần cuối gặp mặt là ở buổi liên hoan mừng năm mới của gia tộc. Không phải quan hệ của Nam Viên và Nam Nghi không tốt, ngược lại, hai người đã từng là cặp anh em thân thiết nhất.<br> \"Không có, đều là do dư luận nói nhảm thôi.\" Nam Viên thản nhiên giải thích, \"Nếu ba mẹ nhìn không được, có thể ra tay đè xuống.\"<br> \"À.\" Nam Nghi nhẹ nhàng nói, \"A Viên, nếu em thật sự. . . . . .Anh có thể giúp em khuyên ba mẹ.\"<br> \"Đã nói là không có!\" Nam Viên buồn bực quát.<br> Bên kia trầm mặt một lúc lâu: \"Đã biết.\"<br> Nam Viên treo điện thoại.<br> Tâm tình lại càng thêm phức tạp, không phải hắn cố ý muốn sinh khí, hắn cũng muốn cùng anh trai vui vẻ nói chuyện gặp phải gần đây, muốn cùng nhau vui cười đùa giỡn như trước kia.<br> Hắn rõ ràng biết được tình cảnh của Nam Nghi, nhưng hắn không khống chế được tính tình của mình.<br> Sau khi Nam Nghi và Lâm Ngôn kết hôn, Nam Viên chưa từng cho Nam Nghi sắc mặt hòa nhã, mỗi lần gặp mặt không phải trầm mặt thì chính là cãi nhau.<br> Mỗi khi nhìn thấy một bộ tính tình hòa nhã của Nam Viên, mặc kệ là Lâm Ngôn làm gì. Nam Viên không có biện pháp lý giải, cũng vô pháp nhận thức. Nam Nghi vì cái gì cả đời phải chịu hủy hoại chỉ vì ý thức trách nhiệm với loại sh*t chó này?!<br> Đúng vậy, Nam Viên từ trước đến nay luôn chán ghét Omega, chính là bởi vì anh trai Nam Nghi của hắn và \"chị dâu\" trên danh nghĩa của hắn, Lâm Ngôn.<br> Nam Nghi lớn hơn Nam Viên 5 tuổi.<br> Nam Nghi tính cách ôn hòa, mà Nam Viên thì có chút nóng nảy. Hai người đều là Alpha, quan hệ rất tốt, Nam Viên từ nhỏ đã phá lệ thân cận người anh trai này, vẫn luôn lấy thành tích ưu tú của anh trai mà kiêu ngạo.<br> Cho đến khi. . . . . .<br> Một thiếu niên gầy yếu xuất hiện trước cửa nhà bọn họ với tờ giấy khám thai.<br> Nói rằng: Tôi mang thai, Nam Nghi.<br> Nam gia dấy lên sóng gió lớn.<br> Người này là Lâm Ngôn, là một Omega có tâm cơ sâu nặng. Lâm Ngôn thích Nam Nghi đã nhiều năm, nhưng Nam Nghi vẫn luôn ôn nhu cự tuyệt cậu ta. Lâm Ngôn không cam lòng, liền thừa dịp Nam Nghi ở kì mẫn cảm, bò lên giường Nam Nghi.<br> Kết quả là.<br> Nam Nghi bị tin tức tố của Omega câu dẫn đến mất đi lý trí, hoàn toàn đánh dấu Lâm Ngôn, mà Lâm Ngôn còn mang thai đứa nhỏ của Nam Nghi.<br> Đứng trước cửa lớn Nam gia, Lâm Ngôn thực thản nhiên thừa nhận mọi việc mình đã làm.<br> Tất cả mọi người Nam gia không công nhận Lâm Ngôn, nhưng lại cố kỵ đứa nhỏ trong bụng Lâm Ngôn.<br> Sau đó, Nam Nghi đứng dậy, nói anh sẽ phụ trách.<br> Vì thế một tuần sau, Nam Nghi và Lâm Ngôn bí mật kết hôn. Lại một tuần nữa, hai người dọn ra khỏi nhà lớn Nam gia.<br> Nam Viên và Nam Nghi từ nhỏ cùng nhau lớn lên, hắn rõ ràng Nam Nghi căn bản không thích Lâm Ngôn, cũng không phải chỉ một lần chất vấn Nam Nghi vì cái gì phải làm như vậy.<br> Nam Nghi bất đắc dĩ xoa đầu hắn: \"A Viên, em không hiểu! Một Omega sau khi bị đánh dấu vĩnh viễn, người đó cũng sẽ chỉ có thể dựa vào Alpha đã đánh dấu mình mà sống, nếu anh không cần cậu ấy, cậu ấy sẽ chết. Mặc kệ Lâm Ngôn xuất phát từ nguyên nhân gì, thì người làm vẫn là anh. Mọi người luôn phải chịu trách nhiệm về những việc họ đã làm, cho dù là sai trái.\"<br> Nhưng, Nam Viên không hiểu, đến bây giờ cũng không muốn hiểu.<br> Hắn chỉ biết là, Omega tên Lâm Ngôn này, dùng thủ đoạn xấu xa, cướp đi anh trai của hắn, là kẻ đã hủy đi hạnh phúc cả đời của anh trai.<br> Từ ngày đó, Nam Viên thân là Alpha lại đi chán ghét tất cả Omega. Nhất là những Omega không có ý tốt tiếp cận hắn, đều bị gán cho cái mác \"Lâm Ngôn\" mà bị đánh.<br> Cho đến khi gặp được Tần Thu.<br> Sau đó hắn lại càng ghét Omega hơn.<br> Bởi vì mấy kẻ Omega chết tiết này, cướp đi người anh trai hắn kính yêu, sau lại cướp đi người mà hắn yêu nhất. "]