["Anh trai cùng Lâm Ngôn đi rồi. Chương trình thực tế cũng không gặp những chuyện ngoài ý muốn khác trong quá trình quay.<br> Sáng thứ tư, Tần Thu và Nam Viên bị gọi đi đến kiểm tra phòng kí túc xá của nam sinh G đại, bị tất thối hun đến ngay cả chút tin tức tố gì đó đều không ngửi được; buổi chiều, lại bị gọi đến thư viện phân loại sách báo mà các học sinh trả lại, một buổi chiều xem mấy nghìn quyển sách, đến nỗi nhìn con kiến cũng có thể thành chữ.<br> Thứ năm, buổi sáng hai người ở căn tin trường học bán tiểu long bao(*), buổi chiều phát tờ rơi ở trong vườn trường, còn gặp một fan cuồng tỏ tình với Nam Viên. Nam Viên không có gánh nặng thần tượng, cũng không thích do do dự dự, ngay lập tức cự tuyệt yêu cầu của fan kia, thiếu chút nữa đem fan này dọa khóc.<br> (*) Hay xiao long bao, có nghĩa là bánh bao trong cái lồng nhỏ. Hình ảnh:<br> ","<img src=\"https://img.wattpad.com/83825c689848a513f37891495de87227f5fcea01/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f52366d4e6779504a344537615a673d3d2d3934373731383539322e313633313538336633363963353866303632323534353434393132302e6a7067\" data-original-width=\"1200\" data-original-height=\"800\"><br> Thứ sáu, Tần Thu và Nam Viên bị bắt đứng trên bục chào cờ, dẫn đầu một đám sinh viên năm nhất, nhảy một điệu tuổi trẻ.<br> Buổi chiều, nhiệm vụ cuối cùng, yêu cầu mười vị khách mời tổ chức một màn trình diễn tài nghệ cá nhân ở sân thể dục.<br> Tần Thu đứng ở sau hậu trường, nhớ lại lịch trình một tuần này, đối với Niếp đạo một phen lau nước mắt: \"Cái gì mà 《 Học tập khiến tôi hạnh phúc 》? Tôi cảm thấy tổ chương trình nên đổi tên thành 《 Minh tinh đưa bạn tham quan G đại 》mới đúng!\"<br> Niếp đạo ho khan một tiếng: \"G đại kỳ thật cũng là một trong những nhà tài trợ phía sau chương trình của chúng ta.\"<br> Tần Thu giật mình, cậu không nhớ trong các nhà tài trợ chương trình có G đại nha?<br> \"Tổ chức ở trường mà. . . . . . Đương nhiên không thể dùng tên trường, phải tìm người khác đại diện.\" Niếp đạo nhìn quanh bốn phía, nhỏ giọng giải thích.<br> Tần Thu bừng tỉnh đại ngộ, đã hiểu!<br> Khó trách địa điểm ghi hình chương trình là ở G đại, khó trách nhiệm vụ một tuần này nhìn qua mạc danh kỳ diệu lại đem sức hấp dẫn của G đại từng chỗ từng chỗ giới thiệu.<br> Hóa ra là muốn quảng cáo. . . . . . Khụ khụ! Hóa ra là vì xây dựng văn hóa vườn trường chủ nghĩa khoa học xã hội G đại! Phát huy những giá trị nòng cốt của chủ nghĩa khoa học xã hội.<br> Nhiệm vụ cuối cùng, có thể nói là câu hỏi phụ.<br> Mọi người đều là minh tinh, một tiết mục mà thôi chẳng lẽ lại chuẩn bị không được?<br> \"Chúng ta biểu diễn cái gì?\" Tần Thu hỏi.<br> \"Tùy cậu.\" Nam Viên không quan trọng nói.<br> Câu hỏi phụ cố ý làm khó Tần Thu, trong nhất thời cậu không thể nghĩ ra được mình có thể biểu diễn cái gì. Cậu là một diễn viên, chung quy không thể diễn kịch online đúng không?<br> Mà cậu cũng không biết nhảy máu, ngũ âm không được đầy đủ mà.<br> \"Nếu không anh lên hát đi?\" Tần Thu cầu xin thương xót nhìn nhìn Nam Viên, \"Tôi sẽ cổ vũ cho anh!\"<br> Tần Thu còn nhớ rõ, Nam Viên ca hát rất êm tai.<br> Bữa tiệc nguyên đán năm đó, Nam Viên đã từng đứng trên sân khấu hát một bài tình ca. -- trên đài tiếng ca thâm tình như nước, dưới đài thiếu niên say mê không thôi.<br> Sau khi tiến vào giới giải trí, ngược lại không có nghe Nam Viên hát nữa.<br> Nam Viên cười nói: \"Nói là tiết mục đoàn đội, cậu tính cổ vũ gì hả?\"<br> Không còn ai kia muốn hắn hát, cho nên thật lâu rồi hắn cũng chưa từng hát.<br> Tần Thu nghiêng đầu, đang muốn phản bác.<br> Bên ngoài một trận ồn ào, Niếp đạo đi tới.<br> Niếp đạo nói: \"Bên ngoài có học sinh nói có quen biết với các cậu, muốn đến đây.\"<br> \"Ai vậy?\"<br> \"Tên Kha Lạc.\"<br> \"Lạc Lạc?\" Trước mắt Tần Thu sáng ngời, \"Là người quen của chúng tôi, Niếp đạo ông cho cậu ấy vào đây đi!\"<br> Niếp đạo nhìn về phía Nam Viên, thấy Nam Viên gật đầu, mới xoay người đi thả người.<br> Không lâu sau, một thiếu niên trên lưng mang một cây đàn ghi-ta từ bên ngoài tiến vào, nhìn thấy Tần Thu và Nam Viên, hai mắt phát sáng, phi nhanh đến trước mặt hai người.<br> \"Tần học trưởng! Nam học trưởng!\" Khuôn mặt trắng nõn của thiếu niên vì kích động mà đỏ bừng.<br> Thiếu niên tên là Kha Lạc, là một thiếu niên Beta sạch sẽ. Trong trí nhớ của Tần Thu, Kha Lạc năm nay hẳn là 23 tuổi, nhỏ hơn cậu và Tần Thu hai tuổi, năm bọn họ lên năm ba đại học, Kha Lạc vừa mới vào đại học.<br> Kha Lạc học khoa âm nhạc, tình cờ quen biết với Tần Thu và Nam Viên, Tần Thu rất thích tiểu học đệ vừa đơn thuần vừa vui vẻ lại hay thẹn thùng này.<br> \"Lạc Lạc, em còn ở trường hả?\" Tần Thu thật cao hứng khi nhìn thấy người quen.<br> \"Vâng, em được lưu lại làm nghiên cứu sinh!\" Kha Lạc nhu thuận cười nói, \"Học trưởng các anh hiện giờ rất hot nha, em thường xuyên nhìn thấy các anh trên TV á!\"<br> \"Đó là Viên ca thôi, anh chỉ là một tiểu trong suốt hạng ba thôi.\"<br> Kha Lạc ngượng ngùng cười cười: \"Không phải. Phim truyền hình của Tần ca diễn, tuần nào em cũng ngồi ở trước TV theo dõi hết á!\"<br> Sau đó lại bổ sung một câu: \"Phim của Nam học trưởng đều phải đi rạp chiếu phim mua vé xem.\"<br> \"Được lắm, xú tiểu tử!\" Tần Thu cười mắng, \"Đây là đang nói phim truyền hình anh quay không cần tiền cũng xem được, phim của Viên ca cao cấp hơn, phải tiêu tiền đi rạp chiếu phim mới có thể xem được?\"<br> Kha Lạc gãi ót ngây ngô cười.<br> \"Em nghe hai anh quay về trường học, nên muốn lại đây nhìn xem.\"<br> \"Quay về một tuần rồi.\"<br> \"Mấy ngày hôm trước em giúp giáo sư hoàn thành một bài hát, bế quan cho đến hôm nay mới ra được.\"<br> Kha Lạc nhìn Tần Thu và Nam Viên, có chút cảm khái: \"Học trưởng, hai anh vẫn ân ái như vậy!\"<br> Tươi cười trên mặt Tần Thu cứng đờ.<br> Bàn tay bên hông của Nam Viên chợt siết chặt rồi buông lỏng.<br> Kha Lạc lại không phát hiện dị thường, tiếp tục nói: \"Vài năm nay không thấy hai người xuất hiện cùng nhau trên TV, em còn lo lắng thật lâu, hiện tại nhìn hai người giống như trước kia, em an tâm rồi.\"<br> Tần Thu giơ tay lên, không chút khách khí một phen chà đạp trên đầu Kha Lạc, cười khổ nói: \"An tâm gì hả? Ba năm không gặp, gan lớn hơn rồi? Còn dám quản chuyện của anh cậu?!\"<br> \"Không dám, không dám! Hắc hắc!\" Kha Lạc ngây ngô cười, cũng không giận, vuốt lại tóc.<br> Nhìn không được hai người đùa giỡn.<br> Nam Viên đi đến một bên, từ trong túi rút ra một điếu thuốc lá, bật lửa, châm.<br> Đối với lời nói của Kha Lạc, hai người không hẹn mà đồng thời lựa chọn trốn tránh không đáp.<br> Kha Lạc nhỏ hơn bọn hắn hai tuổi, sau khi tốt nghiệp lưu lại trường làm nghiên cứu sinh, ít tiếp xúc với thế giới bên ngoài, sau khi tốt nghiệp cũng ít liên lạc với họ. Đương nhiên sẽ nghĩ hai người vẫn còn bên nhau.<br> Tần Thu ở đêm trước ngày tốt nghiệp năm cuối, nói lời chia tay với Nam Viên, lúc sau ký hợp đồng với Trình Hạo, bước vào giới giải trí bắt đầu con đường minh tinh, mà Nam Viên sau khi bị quăng đi, cũng đè xuống tổn thương, rơi vào vòng tay của việc quay phim.<br> Bạn học từng quen biết, cũng không có mấy người biết bọn họ chia tay, mặc dù có đoán cũng không có chứng thực, mà bởi vì bọn họ từng quá mức \"ân ái\", cho nên nhiều người vẫn nghĩ bọn họ vẫn bên nhau.<br> Kha Lạc nhìn thấy bên ngoài dựng sân khấu tạm thời, có chút tò mò: \"Các anh đây là muốn làm gì? Biểu diễn tiết mục sao?\"<br> \"Đúng vậy, buổi chiều chúng ta sẽ lên sân khấu biểu diễn.\" Tần Thu gật đầu.<br> \"Oa, các anh phải biểu diễn cái gì nha?\"<br> \"Nam Viên hắn ca hát, anh. . . . . .\" Tần Thu vừa định nói cậu sẽ cổ cũ cho Nam Viên.<br> Tầm mắt dừng lại trên đàn ghi-ta sau lưng Kha Lạc, đột nhiên sáng ngời.<br> \"Lạc Lạc, cho anh mượn đàn ghi-ta của em một chút!\"<br> Tần Thu lấy đàn ghi-ta từ trên lưng Kha Lạc xuống, gảy vài dây đàn, vừa lòng gật đầu. Khí thế bừng bừng nhìn Nam Viên: \"Anh hát, tôi đệm nhạc cho anh!\"<br> Tuy rằng ngũ âm không được đầy đủ, nhưng Tần Thu học đàn ghi-ta hai năm, tuy không đánh được tốt lắm, nhưng đệm nhạc thì không thành vấn đề.<br> Nam Viên nhẹ thở ra ngụm khói cuối cùng, xoay người lại, giương mắt nhìn Tần Thu: \"Tốt.\"<br> \"Anh hát bài gì đây?\" Tần Thu cười hỏi, \"Tìm bài đơn giản thôi nha, khó quá tôi không đánh nổi.\"<br> Trong mắt Nam Viên tựa hồ mang theo ý cười, hắn đem tàn thuốc vứt vào thùng rác.<br> \"Biết rồi.\" Hắn nói, \"《 Tựa như tình yêu 》.\"<br> Đứng ở một bên, Kha Lạc mờ mịt nghĩ nghĩ, đột nhiên nhớ tới cái gì, vẻ mặt kinh hỉ: \"Kia không phải bữa tiệc tối nguyên đán lúc trước. . . . . .\"<br> \"Đông!\"<br> Tay gảy đàn đột nhiên ngừng lại.<br> Đúng vậy, bài hát này, cậu rất quen thuộc. Cậu đã từng dụng tâm học bài hát này, thậm chí bản thân còn có thể ngâm nga, đệm nhạc chắc không vấn đề gì.<br> --<br> 《 Học tập khiến tôi hạnh phúc 》 mời đến mười vị khách mời, là tinh anh đến từ các ngành nghề khác nhau.<br> Một tổ khách mời lên sân khấu, biểu diễn một tiểu phẩm, tiểu phẩm được lâm thời nghĩ ra chưa đạt tới mức tinh xảo, nhưng vẫn chọc toàn bộ nhóm học sinh ở sân thể dục cười ha ha ha.<br> Lại một tổ khách mời khác lên sân khấu, bọn họ là nghệ nhân tấu nói, chủ đề này là đột nhiên biểu diễn, hai vị nghệ nhân tấu nói có tài nghệ, lại biết ăn nói, người xem dưới sân khấu đều vỗ tay tán dương.<br> Tổ khách mời thứ ba là diễn viên hát hí kịch(*), một người là diễn viên kinh kịch, một người là diễn viên việt kịch, tuy rằng thể loại khác nhau, nhưng hai vị diễn viên hí kịch khéo léo tổ hợp lại với nhau, vậy mà kết hợp lại cho ra một hương vị khác.<br> (*) Một thể loại diễn tuồng bao gồm ca múa(ngâm khúc kèm theo nghệ thuật vũ đạo). Còn Kinh kịch hay Việt kịch mọi người có thể lên gg tìm hiểu thêm nha ^^<br> Tổ thứ tư lên sân khấu. Hai vị khách mời, một người là quán quân quyền đạo toàn quốc, một người là \"đại sư\" sinh ra ở Thiếu Lâm tự, hai người mình trần ra trận, quyền cước sinh gió, đánh thật phấn khích.<br> Tổ thứ năm.<br> Tần Thu và Nam Viên đều là diễn viên, ảnh đế Nam Viên là khách quý của tổ chương trình, Tần Thu tuy rằng danh khí không cao, nhưng bề ngoài đẹp.<br> Hai người còn chưa lên sân khấu, đã thu hút những tràn vỗ tay tán thưởng của toàn trường.<br> Tần Thu dù sao cũng đã gặp qua cảnh lớn, lúc này còn có tâm tình cùng Nam Viên nói đùa: \"Nếu hát tệ, bọn họ sẽ không xông lên đánh hội đồng chúng ta chứ?\"<br> \"Sẽ không.\"<br> Nam Viên nói xong, cầm lấy microphone đi lên sân khấu.<br> Tần Thu không biết hắn là nói sẽ không bị đánh, hay là sẽ không hát tệ. Nhưng vẫn là theo bản năng đi theo, đuổi kịp bước chân Nam Viên.<br> Đứng trên sân khấu được vạn người ngưỡng mộ.<br> Bị vô số ánh mắt nhìn chăm chú.<br> Đây là cảm giác khi ở giữa sân khấu sao? Tần Thu nghĩ thầm, rằng: Ở phía sau sân khấu nhìn Nam Viên, nhìn ba năm, không ngờ có một ngày có thể lên trên đây.<br> Tần Thu cúi đầu, nhẹ nhàng gảy dây đàn ghi-ta.<br> \"Đi ngang qua con phố quen thuộc,<br> Ngọn đèn hôn ám lập lòe,<br> Làm vơi đi nỗi cô đơn của tôi,<br> Trong cơn mê man, chợt hiện lên nụ cười của em. . . . . .\"<br> Tiếng hát của Nam Viên vang lên bên tai. Êm tai dễ nghe, phảng phất như kể lại chuyện xưa.<br> \"Ai đã quên đi mối tình sâu nặng,<br> Mắc cạn ở đồng hồ cát thời gian,<br> Nó tựa như chiếc đồng hồ báo thức đong đưa,<br> Thoải mái trong lòng ai. . . . . .\"<br> Tần Thu hốt hoảng ngẩng đầu, nam nhân hát, tầm mắt lại chưa từng rời cậu một giây, ánh mắt lần lượt thay đổi. Tần Thu giống như xuyên qua thời không, trong khoảng khắc đó, Tần Thu như nhìn thấy được ánh mắt của Nam Viên năm đó.<br> Nam Viên liếc nhìn Tần Thu một cái thật sâu.<br> \"Cho em chiếm giữ độc nhất vô nhị,<br> Là anh bướng bỉnh,<br> Vòng xoáy tình cảm bao sâu,<br> Không thể nói. . . . . .\"<br> Quen biết bảy năm, yêu nhau ba năm, chia tay ba năm. Gặp lại, vẫn như cũ có thể bởi vì ánh mắt của đối phương mà mất kiểm soát. Từ bảy năm trước đến bảy năm sau, tất cả đều không có gì thay đổi.<br> Năm tháng trôi qua,<br> Ôn nhu biểu lộ nơi mi gian,<br> Tựa như lúc gặp ban đầu.<br> [Bánh bao: Mình không tìm thấy tên bài hát, cũng không chắc là nó có thật không hay do tác giả tự viết nên chỉ dịch được thế, có gì sai sót mong mọi người bỏ qua nha ^^] "]