["Trước bàn lẩu vuông nhỏ, bốn nam nhân ngồi đối diện không nói lời nào.<br><br> Tần Thu mặt không chút thay đổi nhìn cái chén trước mặt: \"Anh không phải nói ăn lẩu sẽ nổi mụn, ảnh hưởng đến quay phim sao?\"<br> Trình Hạo nhìn không chớp mắt: \"Cho nên tôi mới gọi lẩu uyên ương.\"<br> Ồ.<br> Tần Thu hết chuyện nói.<br> Hôm nay là ngày đầu tiên vào đoàn, Từ Khiếu chưa khởi động máy, chỉ lôi kéo mấy người ở phim trường nói chuyện nửa ngày, toàn bộ đều nói về tưởng tượng của họ về vai diễn của mình.<br> Đây là bộ điện ảnh thứ hai của Tần Thu, lúc trước 《 phong sa 》, Vương Khôn lại không có cẩn thận như vậy, cho nên Tần Thu dĩ nhiên chưa có nghiên cứu nhiều về kịch bản, hôm nay lúc nói chuyện cũng lộ rõ, cuối cùng bị Từ Khiếu giáo huấn cả ngày, bảo cậu sau khi về phải nghiên cứu kĩ kịch bản, bằng không ngày mai lại bị giáo huấn.<br> Tần Thu không dám phản bác, nghe Nam Viên cùng những người khác nói về kịch bản, cậu quả thật phát hiện năng lực bản thân không đủ, cũng thầm hạ quyết tâm buổi tối phải đọc lại kịch bản thêm mấy lần, tranh thủ để ngày mai chính thức quay không xảy ra sai lầm.<br> Sau đó, Trình Hạo nói buổi tối mời khách, đem cậu lừa đến đây.<br> Ngồi đối diện cậu, là Nam Viên.<br> Tần Thu thở dài một hơi, cuối cùng vẫn là không tránh được kết cục bị Trình Hạo bán đứng, khuỷa tay người đại diện của cậu muốn xoay ra bên ngoài rồi a.<br> \"Tôi đi gọi đồ ăn.\" Trình Hạo cười ha hả đứng dậy.<br> Lúc đi ngang qua Tạ Tấn Trạch, nhìn tên ngốc này còn ngồi tại chỗ ngây ngô cười, nhịn không được đạp hắn một cước.<br> Tạ Tấn Trạch mờ mịt ngẩng đầu.<br> Trình Hạo ngoài cười nhưng trong không cười: \"Bốn người ăn, đồ vật này nọ có chút nhiều, Tạ ca đến giúp tôi một tay?\"<br> \"Được!\" Tạ Tấn Trạch vui vẻ đáp ứng.<br> Vì thế Trình Hạo đem bóng đèn Tạ Tấn Trạch này chuồn trước.<br> Không khí đột nhiên im lặng, chỉ còn hai người họ, ngồi ngay ngắn yên lặng đối diện nhau,<br> Nam Viên đánh vỡ trầm mặt: \"Em suy nghĩ thế nào rồi?\"<br> Tần Thu không nghĩ Nam Viên trực tiếp đi thẳng vào vẫn đề như vậy.<br> Trong lúc nhất thời trở tay không kịp, không biết trả lời thế nào.<br> \"Tần Thu, chúng ta quay lại đi.\" Nam Viên lại nói, \"Tôi rất nhớ em.\"<br> Trong không khí tựa hồ có tin tức tố nhàn nhạt thoát ra, Nam Viên nhìn ánh mắt bình tĩnh của Tần Thu, nhưng ngón tay nắm chặt tố cáo nội tâm cậu cũng không bình tĩnh như vẻ ngoài.<br> Chỉ một câu nói, tâm can Tần Thu không tự chủ được run lên.<br> Tần Thu không được tự nhiên xoay xoay: \"Tôi còn chưa nghĩ xong.\"<br> Tần Thu đương nhiên biết nói như vậy không tốt, kéo dài không cho Nam Viên câu trả lời thuyết phục, có khác gì tra nam chứ.<br> Nhưng cậu chính là không biết phải làm sao.<br> Trong không khí truyền đến tiếng thở dài áp lực, đầu của Tần Thu không khỏi càng cúi thấp hơn.<br> Nam Viên rất muốn Tần Thu đáp lại, người mình thích ở trước mắt, nhưng lại không thể thân cận, hắn cảm giác được trong lòng Tần Thu cũng có mình, nhưng đối phương lại chần chờ không đáp ứng quay lại, tựa như vô tình tra tấn hắn.<br> Nhưng Nam Viên luyến tiếc buông tay Tần Thu.<br> \"Nam ca! Xin hỏi anh có phải là Nam ca không!\" Nhân viên phục vụ là nam sinh vẻ mặt kích động khi nhìn thấy Nam Viên. \"Em là fan của anh!\"<br> Nam Viên nhướng mày.<br> Cho dù là ăn lẩu, Tạ Tấn Trạch cũng đặc biệt chọn một cửa hàng có danh khí tốt ở mặt tiền, còn định bao phòng, lúc đi vào cửa, còn thay đổi cách ăn mặc một chút, chỉ là không nghĩ sẽ bi người phát hiện, cũng không nghĩ nhân viên phục vụ của cửa hàng là fan.<br> \"Nam ca, có thể ký tên cho em được không! Em rất thích anh!\" Nam nhân viên phục vụ kích động hỏi han.<br> Bị người khác nhận ra, trên mặt Tần Thu và Nam Viên cũng không phải rất tốt.<br> Nhưng tình huống hiện tại, thêm một chuyện không bằng bớt đi một chuyện, Nam Viên gật gật đầu, ký tên mình trên tờ giấy nam nhân viên phục vụ đưa qua.<br> \"Nam ca, mỗi một bộ phim của anh, tôi đều xem qua! Diễn xuất đặc biệt tốt! Không hổ là ảnh đế!\"<br> \"Tôi và bạn gái quen nhau ở rạp chiếu phim, chính là đi xem phim mới của anh!\"<br> \"Nam ca, cố lên! Anh là tốt nhất! Chờ mong bộ phim tiếp theo của ngài!\"<br> Nam nhân viên phục vụ lôi kéo Nam Viên nói rất nhiều lời. Ánh mắt cuồng nhiệt nhưng đang nhìn vị thần tín ngưỡng của mình!<br> Tần Thu tựa lưng vào ghế, lẳng lặng quan sát.<br> Cậu không phải ghen khi nhìn nam nhân viên phục vụ lôi kéo Nam Viên nói chuyện không ngừng bởi cậu nhìn ra, người nọ đối với Nam Viên chỉ đơn giản là tình yêu thương của fan đối với thần tượng, cũng không có tình cảm dư thừa nào.<br> Tần Thu nghe nhân viên phục vụ một bên đếm những bộ phim Nam Viên đã tham gia trước đây, nào là diễn xuất đột phá thế nào, rồi giá trị nhan sắc khiến người ta lóa mắt ra sao.<br> Cậu vẫn luôn biết Nam Viên ưu tú.<br> Từ khi Tần Thu nhận thức Nam Viên, Nam Viên chính là một Alpha ưu tú, vô số người vây quanh bên người hắn, hoặc là sùng bái, hoặc là ái mộ. Ngoại trừ tính cách lãnh khốc thô bạo, các phương diện khác Nam Viên đều hoàn mỹ đến không có bạn. Thời đại học, đều là sinh viên khoa diễn xuất, nhưng Nam Viên còn chưa tốt nghiệp, cũng đã có vô số công ty điện ảnh và truyền hình tung cành ô-liu với hắn, mỗi lần lão sư giao phó bài tập, Nam Viên luôn hoàn thành xuất sắc nhất, hắn quay phim ngắn, được giáo viên đưa đi tham gia cuộc thi, một đường nghiền áp giành được quán quân.<br> Tại bữa tiệc chào mừng, Nam Viên đứng giữa sân khấu, lặng lẽ hát một bản tình ca. Tần Thu vĩnh viễn cũng không quên được buổi tối ngày hôm đó, không có gì ngoài bị tiếng hát làm cho cảm động. Cậu nhìn thấy những tràng pháo tay cuồng nhiệt và tiếng hét vô cùng chói tai ở bên ngoài.<br> Sau khi tốt nghiệp, Nam Viên bắt đầu sự nghiệp diễn xuất, bắt đầu bước chân vào giới giải trí.<br> Mỗi một bộ phim đều có thể nói là tác phẩm nghệ thuật, mỗi một lần diễn xuất đều được người đời khen ngợi.<br> Nam Viên, từ một học sinh, đến trở thành thần tượng của toàn bộ người mê điện ảnh trên thế giới.<br> Một Alpha ưu tú như vậy. Là người mà Tần Thu cậu thích, Tần Thu vì hắn mà kiêu ngạo, điều này chứng minh ánh mắt cậu tốt lắm chứ.<br> Một Alpha ưu tú như vậy lại thích mình, Tần Thu cũng rất hoảng sợ.<br> Nam Viên quá ưu tú, quá chói lọi, hào quang rực rỡ khiến người ta không dời mắt được, nhưng nhìn lâu, không khỏi cũng sẽ bị hào quang gây thương tích. Tần Thu ngoài mặt không nói, nhưng trong lòng ít nhiều cũng âm thầm tự tin về sự ưu tú của Nam Viên.<br> Tần Thu cũng thích diễn xuất, từ nhỏ đã muốn trở thành một ngôi sao, cậu cũng có một giấc mộng lớn, nhưng hiện tại bất quá cũng chỉ là một diễn viên tuyến ba vô danh, thậm chí dù được fan mình nhắc đến, nhiều lắm cũng chỉ nói bộ dáng đẹp trai, không ai khen ngợi tác phẩm của cậu, cũng không ai khen ngợi diễn xuất của cậu.<br> Tần Thu đương nhiên thích Nam Viên.<br> Rất thích là đằng khác.<br> Nhưng người thích Nam Viên nhiều lắm, không có nhiều hơn một Tần Thu, cũng không thiếu đi một cậu.<br> Phục vụ vẫn kéo Nam Viên nói chuyện thật lâu, kích động căn bản không dừng lại được, sau đó có người gọi, người nọ mới buông Nam Viên ra, lưu luyến rời khỏi.<br> Bị người nọ chen ngang như vậy, bầu không khí giữa Nam Viên và Tần Thu bị phá vỡ, không có xấu hổ cũng không có tư tình.<br> Nam Viên nhìn về phía Tần Thu, Tần Thu liền như đà điểu, hận không thể chui người xuống gầm bàn.<br> \"Tôi không ép em.\" Nam Viên nói, \"Em không cần gấp, cũng không phải sợ. Tôi sẽ chờ câu trả lời thuyết phục của em.\"<br> \"Thực xin lỗi. . . . . .\" Tần Thu mím môi, \"Nhưng tôi thật sự không biết, chúng ta đã ba năm không gặp, tôi không chắc anh đối với tôi có phải thật sự thích hay không. Bởi vì năm đó là tôi từ bỏ anh, tôi cũng không xác định được hiện tại bản thân còn tình cảm với anh không. . . . . .\"<br> \"Tôi thích em, chính là bởi vì tôi thích em, không có nguyên nhân khác.\" Nam Viên nghiêm túc nói, \"Tôi thích em, từ đầu đến cuối chưa từng thay đổi, nếu em không tin, có thể tiếp tục khảo nghiệm tôi.\"<br> Tần Thu lắc lắc đầu: \"Tôi tin anh.\"<br> Chỉ là cậu không tin chính mình.<br> Tần Thu đỏ mắt: \"Trước khi đóng máy, tôi nhất định sẽ suy nghĩ rõ ràng.\"<br> Nam Viên thở dài, lặp lại nói: \"Tôi sẽ không ép buộc em.\"<br> Thời điểm Trình Hạo và Tạ Tấn Trạch ôm một đống đồ ăn trở về, liền nhìn hai người đang im lặng, một người thì cúi đầu nghịch điện thoại, một người thì chống đầu, im lặng nhìn đối phương.<br> Không có gì tiến triển à?<br> Không biết nghĩ gì luôn.<br> Khó có được một cơ hội, vậy mà có cảm giác hai người một chút tiến triển cũng không có.<br> \"Các anh sao lại lấy nhiều đồ ăn thế?\" Tần Thu liếc mắt nhìn một cái.<br> Sách bò, đậu hũ huyết, lòng vịt, tôm trượt, chân giò hun khói, lạp xưởng. . . . . .<br> Củ sen, khoai tây, miến, mộc nhĩ, măng, nấm hương. . . . . .(*)<br> <i>(*)Mình để hình ảnh ở cuối nhá</i><br> \"Ăn đi! Ăn đi!\" Tạ Tấn Trạch cười hắc hắc nói.<br> Nói xong, gắp đồ ăn bỏ vào trong nồi, một nửa vào bên đỏ, một nửa vào bên trắng.<br> Trình Hạo nhắc nhở nói: \"Thu Thu cậu chỉ có thể nhúng phần trắng thôi nha, bằng không mọc mụn thì đừng than!\"<br> \"Biết rồi mà!\" Tần Thu tức giận.<br> Nam Viên nhìn cậu một cái, yên lặng đem đũa cũng vói vào phần trắng.<br> . . . . . .<br> Ăn xong cơm chiều.<br> Bốn người mỗi người một ngả.<br> Tạ Tấn Trạch kéo Nam Viên lại hỏi: \"Anh với Tần Thu sao rồi? Cậu ấy có chịu quay lại với anh không?\"<br> \"Không có.\" Nam Viên thở dài.<br> \"Anh không thể chủ động một chút à?\" Tạ Tấn Trạch vò đầu, \"Theo đuổi vợ mà không chủ động thì sao được? Cậu ấy không đáp ứng, anh liền cứ chờ như vậy à?\"<br> \"Tôi không muốn ép em ấy.\" Nam Viên nhàn nhạt trả lời, chỉ là ánh mắt nhìn về phương xa có chút mơ hồ.<br> Nam Viên cảm giác được, Tần Thu có chuyện gạt hắn, tựa hồ có gì đó băn khoăn khi ở bên hắn. Nhưng vẫn không có cơ hội để hỏi ra.<br> Tạ Tấn Trạch nhìn thấy bộ dáng rối rắm lại mờ mịt của Nam Viên, thở dài.<br> Than thở: \"Nếu Tần Thu là Omega thì tốt rồi, không cần phiền toái như vậy, trực tiếp đánh dấu, mọi chuyện đều được giải quyết.\"<br> Mắt Nam Viên híp lại.<br> Tạ Tấn Trạch bừng tình, tự ý thức được mình nói sai,<br> \"Thực xin lỗi, tôi không phải cố ý,\" Tạ Tấn Trạch nhanh chóng giải thích, \"Tôi biết anh không thích Omega, tôi nói lung tung thôi, anh đừng giận!\"<br> \"Tôi không giận.\" Nam Viên nhàn nhạt nói, \"Cho dù em ấy là Omega, tôi cũng sẽ không ép buộc em ấy.\"<br> Nam Viên đương nhiên biết.<br> Sau khi Alpha đánh dấu Omega, Omega sẽ trở thành tài sản của Alpha, cho dù không nguyện ý, cũng không thể không ở bên Alpha.<br> Thậm chím, ở điểm ấy, Nam Viên càng hiểu rõ hơn ai khác.<br> Năm đó, Lâm Ngôn chính là dựa vào điểm ấy, dùng chính tính mạng của cậu ta và đứa con trong bụng, bức Nam Nghi đi vào khuôn khổ.<br> Chuyện này là một vết thương trong lòng Nam Viên.<br> Cho nên hắn cũng rất khinh thường dùng phương pháp như vậy đi bắt ép Tần Thu.<br> Tựa như khi hắn nói câu kia với anh của mình.<br> Người hắn thích, một chút ủy khuất hắn không để cho người ấy chịu. Ngay cả chính hắn cũng không được.<br> \"Không cần vội.\" Nam Viên nói với Tạ Tấn Trạch, hoặc là đang an ủi chính mình, \"Thời gian còn nhiều, từ từ rồi sẽ được.\"<br> Hắn muốn biết điều mà Tần Thu đang do dự, hắn cũng sẽ khiến Tần Thu từ từ chấp nhận hắn.<br> ____________________________<br> (*) Sách bò hay dạ cỏ của bò ấy<br> "," <img data-original-width=\"275\" data-original-height=\"183\" src=\"https://img.wattpad.com/ae943a0eca15194d762a95c0234f242cff9b9fbc/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6e5752657555754b5048487671413d3d2d313031323232363133372e313635623133613838373230616536633339373330363439353031372e6a7067\"><br> (*)Đậu hũ huyết<br> "," <img data-original-width=\"245\" data-original-height=\"206\" src=\"https://img.wattpad.com/0790ded7d71f47810ac4c75324fb04e5a95cef56/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f2d7a776c31383839682d667679413d3d2d313031323232363133372e3136356231336161363363646661393634383533313531393831382e6a7067\"><br> (*)Lòng vịt<br> "," <img data-original-width=\"457\" data-original-height=\"323\" src=\"https://img.wattpad.com/6cf00511e8d2a017258cb0f7148b6d4db0257582/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f333542793132464b2d536f3774513d3d2d313031323232363133372e313635623133616266366236623364623332303135393230323335392e6a7067\"><br> (*)Tôm trượt<br> "," <img data-original-width=\"640\" data-original-height=\"640\" src=\"https://img.wattpad.com/591362fbb06ba4501da24c9eac628b5ac1e95671/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f67314430477935756e35334642773d3d2d313031323232363133372e313635623133616436303766613535353939383535383931313237332e6a7067\"> "]