["Tám giờ tối, Weibo của đoàn phim post một bộ ảnh.<br> Ngay sau đó, Nam Viên, Tần Thu, Kha Dĩnh đồng thời repost cùng bình luận.<br> Nam Viên v : Phim mới . //@《 phong sa 》 Đoàn phim v : 【 hình ảnh 】, 【 hình ảnh 】. . . . . .<br> Tần Thu v : Lần đầu tiên đóng phim, xin được chỉ giáo nhiều hơn! //@《 phong sa 》 Đoàn phim v : 【 hình ảnh 】, 【 hình ảnh 】. . . . . .<br> Kha Dĩnh v : Thật vui khi có thể cùng mọi người hợp tác! //@《 phong sa 》Đoàn phim v : 【 hình ảnh 】, 【 hình ảnh 】, 【 hình ảnh 】. . . . . .<br> . . . . . .<br> Fan nháy mắt bùng nổ.<br> Weibo đoàn phim nháy mắt đứng đầu.<br> Lúc《 Phong sa 》của đạo diễn Vương Khôn vừa lộ ra tin tức đã thu hút sự chú ý của vô số người, fan âm thầm liệt kê những ngôi sao có khả năng sẽ tham diễn. Hiện giờ rốt cuộc cũng công bố kết quả, trừ bỏ Nam Viên đã được đoán trước, lựa chọn nữ chính và nam hai vẫn làm cho fan mở rộng tầm mắt.<br> Đương nhiên, nhiều fan còn lại đang ấn mở poster đoàn phim post trên Weibo.<br> 1L: Giành ghế đầu vây xem nam thần!<br> 2L: Thu Thu thế nhưng đi đóng phim, cố lên cố lên!<br> 3L: Kha Dĩnh tỷ vẫn ôn như xinh đẹp như vậy~<br> . . . . . .<br> XL: Ảnh chụp thật là đẹp mắt, hóa trang này của nam thần thật sự đẹp trai đến phát khóc!<br> X+1L: Cầu chính diện nam thần!<br> X+2L: Nam Viên cùng Kha Dĩnh nhà chúng tôi thật xứng đôi, chờ mong!<br> X+3L: Oa, các ngươi mau xem xem ảnh chụp tiểu Vương gia cùng Tướng quân kìa! Ánh mắt Tần Thu nhìn Nam Viên, ôi!! CP này tui nhận!!!<br> X+4L: Tui đã phát hiện gì đây? Thu Thu cùng Dĩnh Dĩnh mặc áo cưới! Ngao!<br> . . . . . .<br> NL: Diễn xuất của Nam Viên thật lợi hại, có điều Kha Dĩnh và Tần Thu thật sự lo ngại. Bình hoa Kha Dĩnh có thể diễn tốt nhân vật này sao? Tần Thu vẫn là lần đầu đóng phim điện ảnh. Thật không hiểu Vương đạo tuyển người như thế nào?<br> N+1L: Lầu trên ăn nói kiểu gì vậy? Chẳng lẽ bản mạng nhà ngươi không được tuyển?<br> N+2L: Kha Dĩnh có ổn không? Bề ngoài đẹp, diễn xuất cũng khá, tiếc là nhân phẩm không tốt lắm. Còn về Tần Thu, chưa từng nghe đến.<br> N+3L: Diễn xuất của Thu Thu nhà tui siêu tốt nha! Nói xấu lão công tui, cẩn thận chúng tui cho ăn dao đấy!<br> . . . . . .<br> Fan của ba người tập hợp lại, số lượng khổng lồ. Vương đạo là đạo diễn nổi danh, độ hot cũng không ít.<br> Weibo một khi phát hành, liền thảo luận sôi nổi không ngừng. Tần Thu là lần đầu tiên đóng phim điện ảnh, nhưng lại vào một đoàn phim cấp cao như vậy, khó tránh khỏi bị người ghen tị, còn có người âm thầm nhân lúc lửa cháy thêm dầu bên dưới, khắp bình luận đều là thanh âm hoài nghi. Đoạn thời gian trước Kha Dĩnh vừa mới cùng \"Chị đại\" xé mặt, hiện tại tuy rằng đều đã được đè xuống, song vẫn còn rất nhiều người âm thầm châm chọc ả.<br> Cả đoàn phim đại khái chỉ có Nam Viên không bị hắc. Dù sao vừa mới cầm giải ảnh đế, danh tiếng đang ở lúc hưng thịnh, diễn xuất tốt, giá trị nhan sắc cao, bản thân cho tới nay cũng quang minh lỗi lạc. Cơ hồ không có hắc liêu (*), fan đối với hắn trừ bỏ quỳ xuống gào khóc gọi \"Lão công\" cũng không còn gì để nói.<br> (*)Tài liệu đen<br> Trình Hạo qua loa nhìn lướt qua bình luận, có chút lo lắng đi nhìn Tần Thu một chút.<br> Kết quả là chờ y đến phòng Tần Thu mới phát hiện. Người này cư nhiên hai chân ngồi bắt chéo, CẮN HẠT DƯA!!<br> \"Ừ hử, bọn họ nói đúng mà!\" Tần Thu vẻ mặt kỳ quái nhìn thoáng qua Trịnh Hạo, \"Tôi đúng thật là lần đầu đóng phim điện ảnh. Trước kia toàn bộ đều là đóng phim thần tượng, bọn họ hoài nghi diễn xuất của tôi cũng rất bình thường mà, tôi đây còn không tự tin bản thân sẽ diễn tốt đâu!\"<br> Vâng, tâm lý đủ phóng khoáng, đủ đoan chính đấy! Trái lại còn có thể an ủi Trình Hạo một chút.<br> Trình Hạo yên tâm, trước khi rời đi còn thuận tay lấy mất nửa túi hạt dưa của Tần Thu.<br> Ở phòng đối diện, Tạ Tấn Trạch và Nam Viên cũng lướt Weibo.<br> \"Vương đạo cũng thực tình, đây không phải cố ý xào CP sao?\" Tạ Tấn Trạch có chút bất mãn, thực lực của đạo diễn Vương là không thể phản đối, chỉ là ở trên phương diện tuyên truyền luôn cố ý muốn khôn vặt.<br> Nếu là thường ngày, Tạ Tấn Trạch cũng sẽ không quan tâm lắm, dù sao chờ phim quay xong rồi, liền tìm người bên quan hệ xã hội một chút, CP muốn hủy thì liền hủy đi. Nhưng lần này là Tần Thu! Tần Thu cùng Nam Viên thật sự đã nói chuyện yêu đương vài năm, nếu không cẩn thận bị người khác đào ra, thì không đơn giản chỉ cần quan hệ xã hội sẽ giải quyết hết thảy.<br> Giờ phút này Tạ Tấn Trạch đột nhiên cảm thấy may mắn vì Tần Thu là một Beta.<br> Kì thật là do Tạ Tấn Trạch suy nghĩ nhiều thôi, Tần Thu cùng Nam Viên căn bản là chưa từng lăn giường, nhiều quá cũng chỉ là hôi môi. Hơn nữa cũng đã là chuyện của ba năm trước, sau khi chia tay hai người cũng chưa từng liên hệ với đối phương. -Paparazzi căn bản không có khả năng đào ra chuyện gì.<br> So với Tạ Tấn Trạch ở bên tai lải nhải, lực chú ý của Nam Viên lại không ở trong này.<br> \"Đã trễ thế này, Trình Hạo còn tìm Tần Thu làm gì?\" Khách sạn cách âm không được tốt lắm, âm thanh Trình Hạo đến tìm Tần Thu ở bên này có thể nghe được rành mạch.<br> \"Phỏng chừng là vì chuyện trên Weibo đi, trên bình luận ít nhiều hoài nghi Tần Thu.\"<br> Nam Viên nhíu nhíu mày.<br> Tạ Tấn Trạch nhìn vẻ mặt của hắn, biết hắn đối với Tần Thu vẫn không yên lòng, thầm mắng một câu dưới đáy lòng, vẫn là không thể không lấy di động ra, mở ra Wechat.<br> \"Cậu để ý như vậy, hay là tôi hỏi giúp cậu một chút?\"<br> Nam Viên nhìn Tạ Tấn Trạch nhấn vào avatar Wechat, ghi chú Trình Hạo, hơi hơi khiêu mi: \"Cậu thêm Wechat hắn khi nào?\"<br> \"Còn không phải vì cậu sao? Trình Hạo là người đại diện của Tần Thu, quan hệ tốt với hắn, muốn biết động thái của Tần Thu không phải dễ dàng sao?\" Trình Hạo bĩu môi, thuận tay gửi cho Trình Hạo một tin nhắn.<br> Trình Hạo rất nhanh trả lời lại.<br> Trình Hạo: Nghiên cứu kịch bản, ngày mai chính thức quay phim rồi. Tần Thu nhà tôi là lần đầu đóng phim điện ảnh, khá khẩn trương!<br> Trình Hạo một bên cắn hạt dưa, một bên xoát bát quái trên Weibo.<br> Tạ Tấn Trạch đưa sang cho Nam Viên nhìn.<br> \"Viên ca, người ta rất đứng đắn đó nha. Đâu giống như cậu, đầu óc toàn chất thải!<br> Thấy Nam Viên không nói lời nào, Tạ Tấn Trạch nhịn không được lại nói: \"Cậu nếu thật sự không bỏ xuống được Tần Thu, tôi giúp cậu tra lại chuyện năm đó nha? Theo lý Tần Thu đối với cậu cũng rất thâm tình, như thế nào chia tay liền chia tay? Hay là có hiểu lầm? Hoặc là người trong nhà cậu đã làm cái gì?\"<br> Về chuyện này, Tạ Tấn Trạch cho đến bây giờ cũng không thể lý giải. Rõ ràng tình cảm của hai người vẫn luôn rất tốt, anh ăn cẩu lương ba năm, vốn nghĩ có lẽ sẽ phải ăn cả đời, kết quả đột nhiên liền chia tay. Tần Thu đề nghị chia tay, mà bộ dáng Nam Viên cũng không chút nào là ngoài ý muốn.<br> \"Không cần.\" Nam Viên không chút lưu tình cự tuyệt, \"Lí do tôi và Tần Thu chia tay, không có quan hệ đến bọn họ! Là nguyên nhân của bọn tôi.\"<br> Nam Viên không muốn giải thích với Tạ Tấn Trạch loại chuyện làm tổn thương tự tôn này như chuyện bọn họ kỳ thật vẫn chưa\"Đồng sàng cộng chẩm\". Lại càng không muốn Tạ Tấn Trạch đi thăm dò chuyện hắn kỳ thật đã sớm bị Tần Thu \"cắm sừng\".<br> \"Đúng rồi, ngày mai quay cảnh gì? Đưa kịch bản đây, tôi nghiên cứu một chút.\" Nam Viên xấu hổ nói sang chuyện khác.<br> Tạ tấn Trạch không nói gì mà bĩu môi, một người trước đây chưa bao giờ đi nghiên cứu kịch bản như hắn, giả bộ cái quần!<br> Bất quá anh ta đúng thật là không biết ngày mai sẽ quay cảnh gì. Hôm nay thời điểm Vương đạo nói chuyện này, anh ta vừa lúc đi WC. Dù sao nam Viên nhà y diễn xuất vô cùng cao minh, hiện trường diễn đều có thể một lần qua, căn bản không cần chuẩn bị trước.<br> Tạ Tấn Trạch nhớ tới Trình Hạo không phải nói anh đang nghiên cứu kịch bản sao, vì thế liền gửi một tin nhắn qua.<br> Trình Hạo nhận được tin nhắn, tay cắn hạt dưa xấu hổ dừng lại. Thời điểm Vương đạo phân tích cảnh quay, y đang xoát Weibo. Dù sao mấy chuyện quay phim, Tần Thu đều có thể tự mình nhớ.<br> Cho nên quỷ mới biết ngày mai quay cảnh gì! "]