["Cho đến trước khi Nam Viên và Tần Thu tốt nghiệp.","Lâm Nặc gửi ảnh chụp hôn môi của bạn cùng phòng cậu ta và Tần Thu cho Nam viên, lại sau đó, không bao lâu, Nam Viên và Tần Thu chia tay.","Tin tức Nam Viên và Tần Thu chia tay thực bí mật, trong trường học rất ít người biết, bởi vì Tần Thu nói chia tay qua điện thoại, về sau hai người đều có tương lai riêng, ngay cả mặt mũi cũng chưa từng gặp lại.","Hơn nữa Nam Viên cố ý giấu giếm, cho dù sau này hắn thành danh, truyền thông cũng chưa từng đào ra được đoạn tình cảm với Tần Thu. Không phải không ai nhắc tới, lúc hắn còn học ở G đại danh tiếng không nhỏ, còn là giáo thảo, người biết hắn có người yêu không ít, nhưng người biết tới Tần Thu không nhiều, bởi vì Tần Thu thật sự quá mức điệu thấp, lại còn là Beta, về sau tiến vào giới giải trí vẫn luôn không lạnh không nóng, cho nên dù có tra ra, nhiều lắm cũng chỉ nói được Nam Viên từng có người yêu là một Beta, nhưng cụ thể là ai, sẽ có rất ít người biết được.","Ngay cả đối tượng tên gì cũng không biết, quần chúng căn bản không để tâm, loại tin tức này có rất nhiều.","Mà sâu hơn, ví dụ như có người nói ra tên Tần Thu, cũng có người đưa ra ảnh chụp của Nam Viên và Tần Thu bên nhau, nhưng sau đó đều bị Tạ Tấn Trạch và cấp dưới đè tin tức xuống.","Mà sau khi Tần Thu và Nam Viên tiến vào giới giải trí cũng không liên lạc, ngay cả tin tức nào hai người xuất hiện cùng nhau, dần dần, người biết quan hệ của Tần Thu và Nam Viên càng ngày càng ít. Cho đến gần đây, nhìn scandal CP mới có bạn học trước kia hoảng hốt nhớ đến cái gì. . . . . .","Được rồi, trở lại chuyện chính.","Ảnh chụp trong di động của Nam Viên, kỳ thật chính là Lâm Nặc gửi cho hắn.","Mà sau khi Nam Viên và Tần Thu thật sự chia tay, Lâm Nặc ngược lại cảm thấy không thể tin nổi, cậu ta căn bản không nghĩ tới Nam Viên và Tần Thu sẽ thực sự chia tay, ảnh chụp kia. . . . . . Cũng chỉ là hiểu lầm mà thôi.","Lâm Nặc đột nhiên cảm thấy một trận buồn tẻ vô vị.","Đến bây giờ, cậu ta cũng không phải thật sự muốn theo đuổi Nam Viên, chỉ là đơn thuần muốn trả thù Nam Viên lúc trước đối xử với cậu ta như vậy, hiện giờ cậu ta làm hại đối phương và người yêu chia tay, mục đích của cậu ta tạm thời coi như đã đạt được?","Hơn nữa Nam Viên sau tốt nghiệp tiến vào giới giải trí, mà cậu ta còn học ở G đại, quan hệ của hai người cũng liền chặt đứt.","Cũng là gần đây, năm nay Nam Viên giành được giải nam diễn viên Kim Tước. Mà Lâm Nặc vừa mới tốt nghiệp bước chân vào giới giải trí đầu tiên là cảm nhận được tàn khốc của cái vòng luẩn quẩn này.","Omega so với Beta có nhiều cơ hội hơn, nhưng nhà sản xuất lần lượt ám chỉ điều kiện với cậu ta rồi mới đưa ra quyết định. Lâm Nặc tuy muốn leo cao hơn, nhưng đối với lão trung niên năm sáu mươi tuổi, thật sự không hứng thú nổi, hơn nữa nhưng người đó đều chỉ muốn cùng cậu ta chơi đùa, không có khả năng sẽ thật sự cưới cậu ta.","Vì thế, Lâm Nặc rốt cuộc lần nữa nghĩ tới Nam Viên.","So với những người đó, Nam Viên không nghi ngờ chính là lựa chọn tốt nhất, chỉ cần ở bên Nam Viên, mặc kệ quyền thế tài lực của Nam gia, hay danh tiếng của Nam Viên, cậu ta đều dễ như trở bàn tay, dễ dàng có được hết thảy thứ cậu ta muốn.","Về phần chuyện Nam Viên đánh cậu ta lúc trước. . . . . . Đại khái là thời gian lâu, vết sẹo lành liền quên đau.","Bất quá không chờ cậu ta thực hiện kế hoạch, chờ sau khi bộ phim thần tượng đầu tiên của cậu ta công chiếu, cậu ta đã thấy Nam Viên và Tần Thu trong chương trình thực tế trên TV, ở trên mạng thấy scandal của bọn họ.","Lâm Nặc liếc mắt một cái liền nhận ra Tần Thu.","Như thế nào lại vậy. . . . . . Bọn họ không phải chia tay rồi sao?","Vì thế Lâm Nặc ra giá cao, bắt đầu tìm người thu thập tài liệu đen của Tần Thu.","Tài liệu đen đưa về một dống, nhưng không có cái nào cậu ta muốn biết.","Nhưng mấy ngày hôm trước trên TV, Nam Viên và Tần Thu thế nhưng công khai quan hệ yêu đương, thậm chí còn tuyên bố sang năm bọn họ sẽ kết hôn.","Lâm Nặc ngay tức khắc trong lòng bất an.","Bọn họ không phải chia tay rồi sao? Vì cái gì quay lại? <b>[Rồi cưng nghĩ lí do cưng nói câu này là gì?]</b>","——","\"Anh đã quên anh trai tôi rồi à? Alpha cuối cùng cũng sẽ ở bên Omega thôi, anh là Beta, anh sẽ không hiểu được hấp dẫn của tin tức tố đối với AO như thế nào, anh cho rằng tình cảm có thể thắng được bản năng à!\"","Lâm Nặc đập bàn gào lên.","Tần Thu khẽ cười một tiếng, lấy tin tức tố nói với cậu?","Bất quá. . . . . .","\"Nam Viên sẽ không bởi vì tin tức tố mà mất khống chế.\" Điểm ấy làm cho Tần Thu cũng không thể tưởng tượng nổi, nhưng cho tới nay, Nam Viên chưa từng bị tin tức tố của Omega ảnh hưởng đến lý trí.","Hoặc là có bị ảnh hưởng, ví dụ như ngửi thấy đã muốn động thủ đánh người? Đại khái bởi vì do có bóng ma trong tâm lý, trong lòng Nam Viên sợ hãi bị tin tức tố nhiễu loạn lý trí, cho nên trước đem Omega giết chết, vậy chuyện gì cũng không xảy ra. . . . . . nữa?","Đương nhiên cũng không phải hoàn toàn là thế, Tần Thu chính là ngoại lệ của hắn, đối với Nam Viên mà nói.","Sau khi bọn họ bên nhau, chuyện Nam Viên thích nhất, chính là tới gần tuyến thể của cậu, chà đạp tuyến thể của cậu. Thế nào cũng phải để cậu mất không chế phóng ra tin tức tố ra ngoài mới bằng lòng buông tha. Nhưng giới hạn là đánh dấu tạm thời, không có cậu cho phép. Nam Viên sẽ không vượt qua giới hạn đó.","Tần Thu nghĩ, tự dỗ mình vui vẻ, bỗng nhiên nhận ra thường ngày mình đúng là hơi quá phận.","Chính cậu cũng là Omega, sau khi bị tin tức tố khơi dậy dục vọng, cả cơ thể ra mồ hôi lạnh, mỗi lần đều dùng thuốc ức chế để chống đỡ. Mà Nam Viên bị cậu khơi dục vọng, cuối cùng lại chỉ có thể dừng cương trước bờ vực. . . . . .","Bất quá Lâm Nặc không biết cái này, cậu ta còn tưởng rằng Tần Thu là quá tự tin.","\"Anh sẽ hối hận!\" Lâm Nặc kêu gào nói, \"Anh là Beta căn bản không giữ được Alpha, một không tin tức tố, hai không thể sinh dục, Beta căn bản không thể ở bên Alpha!\"","Tần Thu cảm thấy cậu cùng Lâm Nặc căn bản không thể câu thông.","Giữa bọn họ tồn tại chướng ngại trao đổi nghiêm trọng.","Tiểu tử Lâm Nặc này thật sự không tự biết mình, suy nghĩ đơn thuần lại cố chấp, chạy đến trước mặt cậu kỳ thị giới tính? Ngây thơ không ngây thơ? Huống hồ, cậu ta ngay cả trọng điểm cũng không bắt được.","\"Cái cậu sai đầu tiên.\" Tần Thu giơ ngón trỏ, \"Nam Viên không phải Nam Nghi, Nghi ca nguyện ý phụ trách với anh trai cậu, nguyện ý cưới anh ta, đó là Nghi ca. Nhưng cậu dựa vào cái gì cho rằng Nam Viên cũng sẽ như thế?\"","Tần Thu khinh miệt nhìn Lâm Nặc: \"Cho dù đem chuyện này lặp lại một lần, cậu trở thành Lâm Ngôn, Nam Viên trở thành Nam Nghi, cậu cảm thấy Nam Viên sẽ để tâm đến chết sống của cậu?\"","\"Cậu không phải đang nằm mơ chứ?\"","Tính tình Nam viên chưa bao giờ tốt, đừng nói hắn gặp một Omega đánh một, cho dù thật sự đã xảy ra quan hệ? Nam Viên cũng không phải người vì thế mà thỏa hiệp.","Nam Viên và Nam Nghi đều có con đường riêng là nguyên nhân lớn nhất, không phải Lâm Ngôn. Mà bọn họ có cái nhìn khác nhau về hôn nhân. Nam Viên kiên định rằng tình cảm là trụ cột quyết định hết thảy, mà Nam Nghi lại cảm thấy cuộc sống quan trọng hơn tình cảm.","Nhìn Lâm Nặc sắc mặt trắng nhợt trước mặt.","Tần Thu thất vọng lắc đầu, cảm thấy bản thân hôm nay vốn không cần đến. Một vai phụ nhỏ nhoi như vậy, căn bản không có khả năng trở thành uy hiếp đến cậu và Nam Viên.","Nam Viên không phải Nam Nghi.","Lâm Nặc cũng không phải Lâm Ngôn.","\"Ít mơ mộng hảo huyền đi.\" Tần Thu cho lời khuyên cuối cùng, \"So với anh cậu, cậu còn kém một cái đầu.\"","Tần Thu nói xong, vươn eo, nhìn nhìn thời gian, vừa mới mười phút.","Đứng dậy đi ra ngoài.","Vừa lúc gặp nhân viên phục vụ chuẩn bị tiến vào \"xem xét\" tình huống.","Đối mặt với vẻ mặt kinh ngạc của phục vụ, Tần Thu bình tĩnh nói với hắn: \"Nói với ông chủ một tiếng, tôi đi trước, tiền thì tìm người bên trong kia thanh toán.\"","Đi ra khỏi quán cà phê, dưới tàng cây ngô đồng đối diện, một nam nhân cao ngất đang đứng đó.","Quần áo của nam nhân thật kín đáo, một cái mũi lưỡi trai trên đầu, che khuất đi ánh mắt, còn có một cái khăn quàng cổ màu xám trắng, che khuất hơn phân nửa khuôn mặt.","Nhưng nhìn thấy hắn, Tần Thu đột nhiên nở nụ cười.","Mũ là của cậu, kính râm là của cậu, khăn quàng cổ là của cậu.","Hơn nữa, người cũng là của cậu.","Bước nhanh đi qua, nhào vào trong ngực nam nhân.","Ngửi được hương trà dễ ngửi trên người nam nhân, đã bị hương bạch lan trộn lẫn trong đó.","\"Sao anh lại tới đây?\" Tần Thu túm khăn quàng trên cổ Nam Viên, vây quanh cổ mình, \"Không phải nói không gọi thì anh không được tới sao? Như thế nào, muốn gặp người thầm thương anh à?\"","Đối với Lâm Nặc, Nam Viên đương nhiên không có một chút hứng thú.","\"Tới đón em. . . . . . Dùng trà chiều.\" Vỗn là muốn tới đón cậu đi ăn cơm chiều, nhưng không nghĩ bọn họ nói chuyện nhanh như vậy, Nam Viên cắn đầu lưỡi, sửa miệng nói thành trà chiều.","Kỳ thật là không yên lòng với Tần Thu.","Về điểm ấy, trong lòng Tần Thu biết rõ, nhưng không vạch trần hắn, hoàn toàn có thể cho rằng là tình thú nhỏ của người yêu.","\"Được, ăn gì đây?\" Tần Thu hỏi.","\". . . . . .\" Nam Viên trầm mặc.","Tần Thu không nhịn cười được, tiến đến bên tai Nam Viên, nhỏ giọng nói thầm: \"Đi ăn đòo nướng đi, chỗ lần trước anh dẫn em đi ấy, không biết giữa trưa có mở cửa không.\"","Nam Viên bắt được cái tay của Tần Thu làm loạn sau gáy hắn.","Trời trở lạnh, khăn quàng cổ bị đoạt đi không nói, còn lấy cái tay lạnh băng bắt nạt hắn.","\"Không sao, giữa trưa không mở cửa, đêm nay chúng ta có thể ăn khuya.\"","Nam Viên cầm lấy tay Tần Thu, che trong lòng bàn tay. Lạnh như thế, hắn đau lòng lắm.","\"Được.\" Tần Thu hì hì cười nói.","Lâm Nặc bị Tần Thu nói á khẩu không trả lời được, cũng là lời đó, lúc trước Lâm Ngôn đã nói với cậu, nhưng cậu ta không để trong lòng, hiện giờ bị Tần Thu lặp lại một lần.","Muốn biện giải, nhưng lại không thể mở miệng, tìm không được lời biện minh.","Hoàn toàn mất đi năng lực ngôn ngữ.","Sau đó, nhìn Tần Thu đứng dậy, bóng dáng rời đi.","Lâm Nặc bị nói cho choáng váng, ngay cả mở miệng cản lại cũng quên.","Hậu tri hậu giác lấy lại tinh thần, đuổi theo, liền nhìn dưới tàng cây đối diện hai người ôm nhau gắt gao.","Vì thế cậu ta dừng cước bộ, bàn tay nắm chặt lộ rõ xương khớp, gắt gao nắm, đến ngón tay của mình phát đâu. Nhìn cảnh này, quả thực giống như trào phúng cậu ta.","Lâm Ngôn là như thế này, Tần Thu lại là như vậy.","Mỗi người đều nói cậu ta ngây thơ, nói cậu ta không hiểu tình cảm.","Cậu ta không hiểu, Lâm Ngôn cũng như cậu ta, lại có thể tìm được một Alpha ưu tú như Nam Nghi, ngay cả một Beta như Tần Thu, cũng có thể cướp đi Alpha cậu ta coi trọng. Rốt cuộc vì cái gì?","Sắc mặt cậu ta tái nhợt, trong lòng một mảnh mờ mịt.","Vừa định rời đi, đột nhiên một người ngăn cản cậu ta.","\"Tiên sinh, ngài còn chưa tính tiền?\" Phục vụ nở nụ cười chuyên nghiệp, \"Phòng riêng, anh tổng cộng gọi một tách cà phê giá xx và một ấm trà giá xx, tổng cộng xxxx nguyên, xin hỏi ngài trả tiền mặt hay chuyển khoản?","【 Tác giả có chuyện muốn nói: 3000 chữ, tôi làm được rồi! Vỗ tay ba ba ba!","Lâm nặc kỳ thật chỉ là một bạn nhỏ ngây thơ mà thôi. 】","_______________________________","Bà tác giả chơi gì 3000 chữ sang quá vậy, bàn tay bé nhỏ của tui cũng trụ không nổi nữa rồi","Đến đây thôi nha, cực hạn rồi :(((("]