["Một tuần mất liên lạc, Nam Viên và Tần Thu rốt cuộc cũng trở lại. Sau khi dọn dẹp sạch sẽ, liền gửi tin nhắn qua cho Trình Hạo.","Trình Hạo đương nhiên không nói hai lời, liền mang theo Tạ Tấn Trạch tới đây.","Tần Thu ngồi trên sô pha, lười biếng không biết từ nào tìm được que tăm ngồi xỉa răng, Nam Viên cầm cây lau nhà đang lau sàn nhà.","Vẻ mặt Trình Hạo kinh sợ nhìn một màn cuộc sống sau hôn nhân của cặp vợ chồng già, hỏi Tạ Tấn Trạch: \"Hai người họ đi lãnh giấy kết hôn rồi đi tuần trăng mật sau lưng chúng ta à?\"","Thực tế một tuần làm sao đủ đi?","Trình Hạo là Beta, tuy rằng trực giác xảy ra biến hóa, nhưng cảm nhận không được rõ ràng, Tạ Tấn Trạch là Alpha, dĩ nhiên nhận ra được thay đổi của Tần Thu.","Hương bạch lan vốn mát lạnh giờ lại trộn lẫn hương trà nồng đậm.","Không phải loại cảm giác đánh dấu tạm thời trước kia nữa, mà là từ trong ra ngoài, hương vị tin tức tố đều thay đổi.","\"Không phải lĩnh chứng.\" Tạ Tấn Trạch trả lời bà xã nhà mình, \"Nhưng cũng không khác lắm đâu.\"","Đánh dấu hoàn toàn, đối với AO mà nói, so với đăng kí kết hôn còn là nghi thức quan trọng hơn.","Trình Hạo nghe không hiểu.","Ngồi xuống đối diện Tần Thu, Trình Hạo bắt đầu nói chính sự: \"Các phương tiện truyền thông giải trí lớn với báo chí đã liên hệ xong, chờ ngài ra lệnh, là có thể tổ chức họp báo.\"","\"Vậy ngày mai đi.\"","--","Dưới ánh đèn đủ mọi màu sắc.","Tần Thu và Nam Viên đứng ở trung tâm, Trình Hạo và Tạ Tấn Trạch đứng bên cạnh hai người họ.","Nhưng vào lúc này, giữa đám phóng viên đột nhiên truyền đến một trận xôn xao, có mấy phóng viên kinh nghi nhìn chằm chằm Tần Thu, cúi đầu nghiêng tai nói cái gì đó với đồng nghiệp bên cạnh. Ngay sau đó, càng thêm những âm thanh kinh nghi. <b>(=kinh sợ và nghi ngờ)</b>","\"Các người có câu hỏi gì, có thể giơ tay, người chúng tôi gọi có thể hỏi.\" Trình Hạo mở miệng nói với đám phóng viên dưới đài.","Chỉ một thoáng, những cánh tay nhỏ bé giơ lên.","Trình Hạo đột nhiên có cảm giác mình như thầy giáo gọi học sinh, y quét mắt liếc một cái, chọn một cô gái có bộ dáng thuận mắt.","Cô gái được gọi, có chút kích động, đứng lên hỏi Tần Thu: \"Tần Thu, xin hỏi một chút, trước đó không lâu trên mạng có đồn đãi, chuyện đó là thật, hay là giả vậy?\"","Tần Thu nghiêng đầu: \"Cô gái, cô là Beta nhỉ?\"","Em gái phóng viên vẻ mặt khó hiểu gật đầu, không rõ chuyện này có liên quan gì đến giới tính của mình: \"Đúng vậy.\"","Tần Thu chỉ chỉ các cô gái khác trong đám phóng viên: \"Cô có thể hỏi những Alpha và Omega ở đây, sau đó bọn họ sẽ nói cho cô đáp án.\"","Cô gái ngốc nghếch ngồi xuống.","Tiếp theo Trình Hạo lại chỉ một cô gái đặc biệt kích động giơ tay.","Cô gái thứ hai kích động hỏi Tần Thu: \"Thu Thu, em là fan của anh, em thực thích vai diễn tiểu vương gia của anh ở 《 Phong sa 》 , cái kia. . . . . .Xin hỏi anh thật sự là Beta sao?\"","Tần Thu nhếch miệng, tự nhiên xòe bàn tay ra: \"Như em thấy!\"","\"A!\" Cô gái kích động thét ra tiếng chói tai.","Hầu hết phóng viên dưới đài cũng phát ra kinh hô, nhất là cô gái đầu tiên được gọi, lại đột nhiên nghĩ tới cái gì, có chút khó tin mở to hai mắt.","Hôm nay Tần Thu không dùng thuốc ngăn mùi, thậm chí không cố ý thu lại tin tức tố trên người, Omega bị đánh dấu, tin tức tố trên người sẽ không đơn tuần chỉ là tin tức tố của Omega, mà còn trộn lẫn tin tức tố của Alpha, cho nên mỗi một Omega hay Alpha ở đây, đều có thể dễ dàng hiểu được tin tức mà Tần Thu muốn bọn họ biết.","Nam Viên là Alpha, không thể nghi ngờ.","Tin tức tố của Nam Viên là hương trà, mọi người đều biết.","Như vậy vấn đề đặt ra, trên người Tần Thu vì cái gì có hương vị tin tức tố của Nam Viên? Trong đó còn kèm theo hương vị tin tức tố của Omega?","Liên tưởng đến câu hỏi lớn mật của cô gái vừa rồi, và câu trả lời mơ hồ của Tần Thu.","Đáp án rõ ràng. Tần Thu căn bản không phải Beta! Cậu ta là Omega!","Tần Thu cư nhiên là Omega? Này không giống tin tức bọn họ biết mà! Nếu Tần Thu là Omega, vậy lời đồn trên mạng, một Omega sao có thể làm cho Omega mang thai?","Dưới đài, một phóng viên không kịp chờ được gọi, nhịn không được lớn tiếng hỏi: \"Vậy ảnh chụp cậu và Trình Hạo ở khoa sản bệnh viện là chuyện gì?\"","Tần Thu liếc mắt nhìn Trình Hạo một cái, thấy mặt hắn một chút thay đổi, mới gật gật đầu: \"Ảnh chụp là thật.\"","\"Vậy xin hỏi cha của đứa nhỏ là anh sao? Tuy rằng Omega kết hợp với Beta, Beta rất khó mang thai, nhưng lỡ chỉ là xác suất nhỏ. . . . . .\"","Lời còn chưa nói xong, đã có người không nhịn được nữa.","Tạ Tấn Trạch trực tiếp tới bên người Trình Hạo, cầm lấy tay y, giơ lên cao.","\"Các người muốn làm rõ ràng phải không? Tần Thu nhiều lắm cũng chỉ là cha nuôi của cục cưng nhà chúng tôi! Tôi trịnh trọng giới thiệu một chút, Trình Hạo, vị hôn thê của tôi! Hôn lễ của chúng tôi sẽ cử hành vào đầu tháng sau, hoan nghênh các vị đến tham gia!\"","Đám phóng viên: ! ! !","Hôm nay tài liệu nhiều quá, biến chuyển như thần, quả thực càng kích thích!","Tạ Tấn Trạch đã sớm muốn khoe với toàn thế giới là hắn tìm được vợ rồi, vừa đẹp vừa có năng lực, lại thông minh hiền lành, vốn hắn không mong đợi Beta có thể mang thai, nhưng Trình Hạo lại cho hắn hạnh phúc ngoài ý muốn!","Đứa nhỏ này, là bảo bối trời cao ban cho bọn họ. Cũng nhờ thiên thần nhỏ này, hắn cuối cùng thuận lợi theo đuổi được cha của đứa nhỏ!","Trình Hạo nhìn bộ dáng đắc ý cùng cái đuôi sắp vểnh lên trời của hắn.","Khó được một lần không phá hủy.","Dù sao, cũng là sự thật, quan hệ của y và Tạ Tấn Trạch, sau khi thương lượng xong, Tạ Tấn Trạch mang theo thành ý quyết tâm về nhà ngả bài với người nhà, em bé trong bụng Trình Hạo, làm cho trưởng bối Tạ gia dù chưa gặp mặt nhưng đối với con dâu này tràn đầy hảo cảm.","Một Beta thế nhưng có thể mang thai, phải làm gì đây? Đương nhiên là lập tức mời người đến, trưởng bối hai nhà gặp mặt, ngay cả hôn lễ đều đã định xong.","Giản lược tất cảm, chú ý một chữ -- Mau!","Dù sao đứa nhỏ trong bụng Trình Hạo đã ba tháng, một thời gian nữa sẽ thành hình, hành động cũng bị ảnh hưởng, hôn lễ tổ chức càng sớm càng tốt.","Trình Hạo cũng tán thành việc này, chỉ có Tạ Tấn Trạch ồn ào phải tổ chức hôn lễ thật hoành tráng, nhưng người trong nhà không ai thèm quan tâm hắn.","Chuyện của Trình Hạo và Tạ Tấn Trạch cực kỳ thuận lợi, đợi cho tất cả đều xong xuôi, Tần Thu còn chưa biết.","Thế cho nên lúc nghe Tạ Tấn Trạch nói Trình Hạo là vị hôn thê của hắn.","Tần Thu trừng lớn hai mắt, kinh ngạc nhìn về phía bọn họ. Nhưng Trình Hạo và Tạ Tấn Trạch không để ý đến cậu, chỉ chừa cho cậu một cái ót.","Đột nhiên, một đôi tay ấm áp cầm lấy tay cậu.","Tần Thu quay đầu lại.","Nam Viên giống như không cam lòng yếu thế, không biết từ nơi nào lấy ra một chiếc nhẫn.","Cầm tay cậu, đeo vào ngón áp út.","Tần Thu ngơ ngác nhìn Nam Viên, trên mặt Nam Viên bình tính, nhưng ngón tay run nhè nhẹ tố cáo nội tâm kích động cùng khẩn trương của hắn.","Nam Viên thành kính hôn lên ngón tay đeo nhẫn của Tần Thu.","\"Thiếu em một cảnh cầu hôn, hiện tại bổ sung, hẳn là không muộn nhỉ?\"","\"Câm miệng! Làm gì có chuyện cầu hôn trực tiếp đeo nhẫn mà không hỏi một chút gì, em đáp ứng cho anh đeo sao?\"","\"Em sẽ không từ chối.\"","\"Câm miệng! Rõ ràng chúng ta sơ với Trình Hạo và Tạ Tấn Trạch tới sớm hơn, thế nhưng để bọn họ đuổi trước chúng ta, anh nói không muộn hả?\"","\"Hôn lễ của chúng ta sẽ càng lớn càng hoành tráng hơn bọn họ, đem bọn họ đè bẹp xuống dưới.\"","\". . . . . .Được!\"","--","--","\"Anh còn chán ghét Omega không?","\"Chán ghét. . . . . .Nhưng anh thích em.\""]