["<b>!Nhắc nhở:</b> Mình đang cố để hoàn truyện sớm nhất trong hai ba ngày tới nên sẽ không kịp sửa lỗi, các bạn góp ý lỗi nhẹ nhàng.","_____________________________________","Bệnh viện.","Khoa sản.","Tần Thu: \"? ? ?\"","Khiến cậu trong kì động dục bỏ rơi Viên ca, tiêm thuốc ức chế rồi đến bệnh viện, kết quả chỉ để cậu xem cái này?","Bác sĩ cầm báo cáo, nghiêm túc nói với Tần Thu: \"Người mang thai không thể ăn cua, loại kiến thức này chưa ai nói với cậu à?\"","Tần Thu mặt không chút thay đổi trả lời bác sĩ: 'Chuyện này anh đừng nói với tôi, tôi không phải người nhà anh ta, cũng không phải đối tượng của anh ta.\"","Bác sĩ nghi hoặc: \"Vậy cậu là ai?\"","Tần Thu bắt chéo chân: \"Ông chủ của anh ta.\"","Bác sĩ: . . . . . .","Quay đầu lại, bác sĩ nghiêm túc nói với Trình Hạo: \"Cậu mang thai mà còn muốn ăn cua, người mang thai không được ăn cua không biết à? Loại kiến thức này người nhà không nói với cậu sao. . . . . .\"","Trình Hạo che lại lỗ tai, bụng y vừa giảm đau một chút, hiện tại đầu cũng bắt đầu đau.","\"Trong cua chứa một loại hormone dễ gây động thai, may mắn lần này đưa cậu ấy đến đúng lúc, mới bảo vệ được đứa nhỏ. Đứa nhỏ đã được hai tháng, các cậu ngay cả kiến thức cơ bản này cũng không biết? Ngày nay tuổi trẻ khinh người mà, đều là người sắp làm baba, vậy mà một chút cũng không. . . . . .\"","\"Stop!\" Đầu Trình Hạo đau như sắp nứt ra, không thể nhịn được nữa kêu bác sĩ, \"Anh có thể kê đơn thuốc cho tôi trước được hay không, tôi còn có việc gấp, vội vàng trở về.\"","\"Chuyện gì mà gấp như vậy, gấp bằng đứa nhỏ không?\" Bác sĩ nói lời thấm thía bắt lấy tay Trình Hạo, \"Công việc quan trọng, tiền cũng quan trọng, nhưng đứa nhỏ chỉ có một, Beta các cậu mang thai không dễ dàng, ngàn vạn lần phải coi trọng đấy!\"","Trình Hạo: . . . . . .","Bác sĩ rốt cuộc cũng đi ra ngoài kê đơn thuốc.","Trong phòng.","Tần Thu ngồi bắt chéo chân, xem kỹ nhìn Trình Hạo, sắc mặt không tốt.","Trình Hạo bị nhìn chằm không có cách, giơ tay đầu hàng: \"Dừng dừng dừng, để tôi nói, tôi cũng không biết mà!\"","Tần Thu nghe vậy, có chút không tin nhìn y: \"Chính anh mang thai cũng không biết? Trong bụng thêm một cục thịt, anh cũng không cảm giác được à?\"","Trình Hạo đau đầu: \"Ai mà nghĩ đến chứ!\"","Đương nhiên không phải một chút cảm giác đều không có.","Ví dụ như thời gian này, sức ăn của y tăng nhiều, chất lượng giấc ngủ cũng tốt kỳ lạ, phần eo cũng béo thêm một vòng. . . . . .","\"Tôi là Beta, cho dù gần đây khác thường, cũng không nghĩ tới trường hợp đó. . . . . .\"","Tần Thu nhớ tới trước đó cậu vừa mới tranh luận với Lâm Nặc về vấn đề Beta có thể mang thai hay không, giờ lại tái hiện lại: \"Beta cũng không phải không thể mang thai!\"","Trình Hạo mặt không chút thay đổi cắt ngang cậu: \"Chỉ có 2%!\"","\"2% xác suất cũng không nhỏ, một trăm lần cũng sẽ có hai lầm có thể mang thai, anh với Tạ ca làm mấy lần?\"","Trình Hạo sửa lời cậu: \"2%, là một trăm cặp đôi, chỉ có hai đôi mới có thể có con. Không liên quan tới số lần quan hệ như cậu nói đâu! Cậu giả Beta nhiều năm như vậy, loại kiến thức này không hiểu à?\"","Tần Thu miễn cười: \"Anh không thấy dùng suy nghĩ này của tôi, càng có thể dễ dàng chấp nhận sự thật hơn à?\"","\"Không cần! Cảm ơn!\"","Tần Thu tiếp tục hỏi: \"Anh và Tạ ca rốt cuộc tiến tới bước nào rồi?\"","\"Tôi không có quan hệ gì với anh ta!\"","\"Các anh không kết giao?\" Tần Thu dùng biểu tình anh không cần gạt tôi nhìn y, \"Không kết giao mà ngay cả đứa nhỏ cũng có rồi?\"","Trình Hạo vô lực đỡ trán: \"Chỉ là ngoài ý muốn thôi!\"","Trình Hạo đau đầu, vậy mà cũng có được? Xác suất chỉ hai phần trăm, y vậy mà dính? Vận khí cũng y cũng không kém vậy chứ!","Bác sĩ nói đứa nhỏ đã hai tháng, tính tính thời gian, hẳn là lần trước ở đoàn phim, y hãm hại Tạ Tấn Trạch tiến vào kì động dục, lúc y và Tạ Tấn Trạch ở trong cái hẽm nhỏ lần đó.","\"Vậy giờ anh tính sao đây? Phá thai?\" Tần Thu hỏi, \"Lúc nãy tuy bác sĩ kia có hơi dong dài, nhưng anh ta có một câu nói không sai, anh là một Beta mang thai không dễ dàng, huống hồ đứa nhỏ là vô tội.\"","Tần Thu rốt cuộc là Omega, trời sinh có cảm tình với trẻ con, cho nên vẫn là không muốn nhìn sinh mệnh nhỏ trong bụng Trình Hạo còn chưa kịp tới thế giới này đã bị bỏ đi.","Trình Hạo cúi đầu, nhìn bụng.","Nơi đó gần đây béo lên một vòng.","Y vốn tưởng bản thân ăn nhiều, vận động ít, mới mập lên.","Không nghĩ tới nơi đó thế nhưng có một sinh mệnh không tiếng động mà đến, máu thịt của y, ăn của y, uống của y, còn hại y vào bệnh viện.","Trình Hạo từ trước tới nay là một nam nhân đối với kế hoạch cho tương lai rất rõ ràng, chính là khi nào về hưu, trong thẻ ngân hàng phải tiết kiệm bao nhiêu tiền, mua phòng dưỡng lão như thế nào, tương lai sẽ cưới người vợ có tính cách ra sao. . . . . .","Tạ Tấn Trạch là việc ngoài ý muốn thứ nhất trong cuộc đời y, nhưng Trình Hạo vẫn tự tin có thể giải quyết được, chỉ cần y kiên trì không lung lay, Tạ Tấn Trạch sớm hay muộn cũng sẽ buông tha.","Mà hiện tại, đứa nhỏ trong bụng này, chính là ngoài ý muốn thứ hai trong cuộc đời y.","Hơn nữa y còn không xử lý được.","Phá thai nói thì dễ dàng, nhưng Trình Hạo không xuống tay được.","Cửa phòng bệnh bị đẩy ra, Alpha cao lớn uy mãnh đứng ở cửa, một thân mang theo tin tức tố của hoa sinh tô đi ngang qua khiến một đám Omega nhũn chân chảy nước miếng. Nhưng Trình Hạo là một người để ý đến chi tiết, nhìn ống quần hắn dính bùn, tây trang nhếch nhác, trên lưng không biết bị dính vôi khi nào, còn có áo sơ mi cài sai nút.","Có thể nó là vô cùng ghét bỏ.","Nhưng Trình Hạo biết, chỉ cần một câu của y, nam nhân này ngay cả sao cũng sẽ hái cho y, y đau bụng đến ngất đi, là nam nhân này liều lĩnh ôm y chạy ra khỏi quán cơm, rõ ràng là Alpha, nhưng vì y, quỳ trên đất cầu xin bác sĩ cứu lấy y.","Rõ ràng là Alpha.","Ngoại trừ giống như chó có thể độc dục bất cứ đâu bất cứ lúc nào, mặt khác không chút nào giống Alpha.","Nhưng một người như vậy, ngược lại cho Trình Hạo cảm giác an toàn rất lớn. Bởi vì Trình Hạo là người có ham muốn kiểm soát mạnh mẽ, y không thích việc nằm ngoài kế hoạch, bao gồm việc tìm một Alpha hay một Omega. Bởi vì y là Beta, tự hiểu được, mình không quản nổi Alpha và Omega.","Nhưng Tạ Tấn Trạch không giống, Tạ Tấn Trạch thần kinh thô, làm việc không đầu óc, nói dễ nghe là ngây thơ, khó nghe thì là ngốc,","Nhưng Trình Hạo lại cảm thấy, ngốc cũng không tồi, ít nhất sẽ không làm cho y cảm thấy khó nắm bắt.","Huống hồ, bọn họ ngay cả đứa nhỏ cũng có, kế hoạch cho tương lai của y cũng bị phá rối, dù sao cũng lên kế hoạch lần nữa, dựa vào biểu hiện gần đây của Tạ Tấn Trạch, y cảm thấy cũng không phải không thể cho hắn một cơ hội, đem người này nhét vào bên trong kế hoạch của y.","Tần Thu đứng dậy, vỗ vỗ bả vai Trình Hạo: \"Các anh nói chuyện cho tốt đi, tôi ra ngoài trước.\"","Tần Thu đi ra ngoài, Tạ Tấn Trạch do dự một chút, đi đến, đứng ở trước mặt Trình Hạo, giống như đứa trẻ nhận sai.","Chuyện đứa nhỏ tránh không được, huống chi Tạ Tấn Trạch đưa Trình Hạo đến bệnh viện, lúc nãy ở bên ngoài, bác sĩ lôi kéo Tạ Tấn Trạch lải nhải cả buổi, Tạ Tấn Trạch không chê anh ta dong dài, ngược lại rất lắng nghe, hận không thể lấy bút ghi hết lại những điểm cần chú ý mà bác sĩ nói, miễn cho quên.","Hắn nhìn về phía bụng Trình Hạo, nghĩ đến nơi đó hình thành môt sinh mệnh mới.","—— Là đứa nhỏ của hắn với Trình Hạo.","Một sợi dây vô hình ràng buộc bọn họ lại với nhau.","Ánh mắt Tạ Tấn Trạch thật cẩn thận, lại mang theo một tia si mê.","Trình Hạo đem toàn bộ vẻ mặt của hắn thu vào mắt, y thừa nhận mình có chút cảm động. Nam nhân này dùng một loại phương thức ngu ngốc tiếp cận y, theo đuổi y, y tự cho rằng sẽ không động lòng, lại vẫn là bị chiếm một chút tiện nghi.","Trình Hạo thở dài, chỉ chỉ chiếc ghế bên cạnh: \"Ngồi xuống đi, chúng ta nói chuyện.\"","【 Tác giả có chuyện muốn nói: nói chuyện đứa nhỏ, nói chuyện anhi, nói chuyện tương lai của chúng ta.Hì hì ~】"]