["Ngày hôm sau.","Tần Thu vốn phải đi lên núi quay ngoại cảnh cả ngày.","Nhưng đột nhiên nhận được điện thoại, nói bạn của cậu \"Trình Hạo\" đánh nhau với người khác ở quán bar, vào bệnh viện.","Việc này làm Tần Thu thật sợ hãi.","Trình Hạo là ai nào?","Người kia điển hình là một con cáo già, chuyện động miệng được thì tuyệt đối không động thủ, có thể làm cho y tự mình động thủ, tuyệt đối không phải chuyện nhỏ, huống chi còn nháo đến phải vào bệnh viện.","Vì thế, Tần Thu đành phải tạm thời xin Từ Khiếu nghỉ nửa ngày, đến bệnh viện xem một chút.","--","Tần Thu nhìn nam nhân theo mình ra khỏi cửa lớn khách sạn.","Có chút không biết nói gì: \"Em đi bệnh viện xem Trình Hạo, anh đi theo em làm gì? Từ Khiếu còn định dời cảnh của anh quay vào hôm nay đấy, kết quả anh cũng xin nghỉ! Ánh mắt vừa nãy của hắn, hận không thể đánh chết chúng ta đấy!\"","Nam Viên nhíu mày: \"Anh đi xem Tạ Tấn Trạch, kì mẫn cảm của hắn chắc xong rồi, nếu đã có thể tự kiểm soát, anh thuận tiện giúp cậu ta làm thủ tục xuất viện.\"","À.","Nhớ tới Tạ Tấn Trạch còn đang ở trong phòng cách ly tại bệnh viện.","Tính tính ngày, đã qua một tuần, kì mẫn cảm cũng không sai biệt lắm nên kết thúc rồi.","Bất quá làm cho Tần Thu và Nam Viên ngoài ý muốn chính là, tới cửa bệnh viện, bọn họ còn đụng phải một người không thể ngờ tới -- Lâm Ngôn.","Lâm Ngôn ôm một đứa bé tầm năm sáu tuổi, đứa bé nằm ở trong ngực anh ta, ngủ thật say.","Nam Viên nhíu mày, hắn biết đứa bé Lâm Ngôn ôm, là con của anh ta và anh hắn, nhũ danh là Nắm, năm nay vừa tròn năm tuổi, bởi vì không muốn nhìn thấy Lâm Ngôn, Nam Viên đối với đứa bé này cũng không quá hứng thú, trừ bỏ lễ mừng năm mới chuẩn bị thêm một bao lì xì, lúc khác cũng chưa từng chú ý đến.","Nhưng mặc kệ thế nào, đây cũng là cháu hắn, vẻ mặt hắn khẽ biến, hỏi: \"Nắm làm sao vậy?\"","Vẻ mặt Lâm Ngôn khó nén mỏi mệt, nhưng tay ôm đứa bé vẫn rất vững vàng.","\"Phát sốt , cũng không biết sao lại thế này, nóng tới 40 độ, uống hạ sốt cũng đã uống, thân nhiệt vẫn không giảm xuống, tôi chỉ có thể ôm bé đến bệnh viện xem thử.\"","\"Bác sĩ khám chưa, thế nào?\" Tần Thu lo lắng hỏi han.","Từ sau khi Nam Viên giải thích cho cậu chuyện khi xưa, cậu đối với Lâm Ngôn cũng còn khó chịu như trước, thậm chí còn cảm thấy Lâm Ngôn có chút đáng thương, thích một người không thích mình, vì người kia, không tiếc hi sinh mệnh mình làm tiền đặt cược, cuối cùng chiếm được người, lại mất đi rất nhiều, còn phải gánh chịu oán giận của người nhà Nam Nghi.","Tần Thu thích Nam Viên, mà Nam Vien cũng vừa hay thích cậu, chỉ với điểm ấy đã may mắn hơn Lâm Ngôn không biết bao nhiêu lần.","Lâm Ngôn miễn cưỡng cười nâng nâng khóe miệng: \"Vừa truyền dịch xong, đã bớt nóng rồi, Nắm khó chịu cả một ngày, vừa mới ngủ thiếp đi.\"","Tần Thu gật gật đầu, nhìn đứa nhỏ trong mắt hiện lên một tia đau lòng.","\"Các cậu tới đây làm gì?\" Lâm Ngôn hỏi, \"Bị ốm hả?\"","\"Không không!\" Tần Thu liên tục xua tay, \"Là người đại diện của tôi, tối hôm đánh nhau với người ta bị đưa vào bệnh viện, tôi đến xem.\"","Dứt lời chỉ vào Nam Viên: \"Anh ấy đến xem Tạ Tấn Trạch, Tạ ca đến kì mẫn cảm, cách ly ở bệnh viện.\"","\"Tạ Tấn Trạch? Kì mẫn cảm?\" Lâm Ngôn hơi hơi sửng sốt.","Sắc mặt Nam Viên lại càng âm trầm. Lâm Ngôn và kì mẫn cảm này có vài thứ liên quan đến nhau, chung quy làm cho hắn liên tưởng đến những thứ không tốt, anh trai hắn năm đó, chính là ở kì mẫn cảm bị mất ý thức, bị Lâm Ngôn thừa dịp cho vào tròng.","Lâm Ngôn nhìn vẻ mặt u ám của Nam Viên, đột nhiên nhớ đến cái gì, lắc lắc đầu: \"Nắm phải nhập viện, tôi ôm nó đi tìm phòng bệnh đây, gặp lại sau.\"","Nam Viên không trả lời anh ta, Tần Thu đành phải thay hắn mở miệng: \"Được, tạm biệt!\"","Lâm Ngôn ôm nắm đi rồi.","Tần Thu kéo kéo quần áo của Nam Viên: \"Hoàn hồn .\"","Nam Viên lắc lắc đầu, mở miệng: \"Anh không sao.\"","Tần Thu thở dài một hơi: \"Thật ra em cảm thấy anh ta cũng rất đáng thương.\"","\"Là cậu ta tự tìm.\"","Nam Viên cảm thấy Lâm Ngôn này thật sự là người không biết đủ, biết rõ thái độ làm người của anh hắn, biết Nam Nghi không có khả năng trơ mắt nhìn cậu ta bởi vì bị đánh dấu mà vứt bỏ, dù cho không có tình cảm gì với cậu ta, cuối cùng vẫn là chọn ở bên cậu ta.\"","Tần Thu không tiếp tục thảo luận chuyện của Lâm Ngôn với Nam Viên.","Cậu biết đứng ở góc độ khác nhau, cậu và Nam Viên đối với chuyện này không có chung cái nhìn.","Nam Viên đứng ở góc độ của một Alpha, đứng ở góc độ em trai của Nam Nghi mà nhìn nhận, tự nhiên sẽ vì Nam Nghi bênh vực kẻ yếu, cảm thấy Nam Nghi vì cứu Lâm Ngôn, hy sinh hạnh phúc của bản thân, không đáng.","Mà Tần Thu đứng ở góc độ của một Omega, hoặc cũng có chút ở góc độ của Beta, khó trách khỏi vì tình cảnh của Lâm Ngôn mà cảm thấy lòng chua xót.","Không biết, nhiều năm như vậy, Lâm Ngôn có hay không hối hận vì quyết định khi xưa.","Lúc sau, Tần Thu và Nam Viên mỗi người một ngả.","Tần Thu đi tìm Trình Hạo, Nam Viên đi tìm người giám sát phòng cách ly.","Lúc Trình Hạo nhìn thấy Trình Hạo, trong nháy mắt cảm thấy bản thân bị lừa dối.","Người nào đó ngồi trên giường bệnh, ngồi thẳng dựa vào tường, kê vài cái gối, một nữ nhân ngồi bên cạnh giường bệnh, gọt táo cho y.","\"Ui, Thu Thu!\" Trình Hạo nhìn Tần Thu đến, ngước mắt lên, \"Không phải hôm nay cậu còn có cảnh quay à? Sao lại tới đây?\"","\"Tôi nghe nói người nào đó đánh nhau muốn chết không sống, lại đây nhìn xem có cần hỗ trợ tờ giấy cây bút, viết giùm cái di thư linh tinh hay không.\" Tần Thu bước tới, đặt giỏ trái cây mua trên đường lên bàn, cao thấp đánh giá liếc Trình Hạo một cái, \"Chân tay hoàn hảo, đầu óc minh mẫn, có thể ăn có thể uống, còn có người đẹp hầu hạ, xem ra cũng cần để tôi nhặt xác!\"","Sắc mặt Dương Khê đỏ bừng, liên tục lắc đầu, ấp úng nói: \"Không phải. . . . . . Tôi và A Hạo không phải. . . . . . Cái loại quan hệ này.\"","Trình Hạo hất cằm: \"Có chuyện mau nói, có rắm mau thả.\"","\"Anh, không có việc gì đi?\" Tần Thu nhìn người trên giường bệnh, nếu không phải mặc quần áo của bệnh nhân, cậu thật đúng là nhìn không ra bị thương chỗ nào.","Trình Hạo cười cười: \"Đương nhiên không có việc gì, tôi là người thế nào, làm sao sẽ có chuyện.\"","\"Nghe nói anh đánh nhau với người ta ở quán bar?\"","\"Xem như vậy đi.\"","\"Gì?\"","\"Đánh là đánh, bất quá không phải thật sự đánh.\" Trình Hạo ăn táo đã được Dương Khê cắt, nở một nụ cười của cáo già, \"Tôi làm giao dịch với một người, bất quá vì để không cho sau lưng người kia nhận ra, cho nên chúng tôi đành phải làm bộ lật mặt đánh nhau.","Tần Thu: \"? ? ?\" ","Trình Hạo cười cười, không có giải thích.","Ngày hôm qua y đưa ra một cái giao dịch với Khổng Đồng. Khổng Đồng không phải là người chịu được sự hấp dẫn, huống chi điều kiệnTrình Hạo đưa ra quả thật không tồi, vì thế gã chọn khai báo người sau lưng kêu gã đi thu nhập tin tức của Tần Thu và Nam Viên.","Cũng là một diễn viên trong giới.","Người này tên là Lâm Nặc, dường như là một diễn viên nhỏ không mấy tiếng tắm, ít nhất Trình Hạo chưa từng nghe qua cái tên này, y cũng không nhớ rõ Tần Thu và cái người Lâm Nặc kia có mâu thuẫn gì.","Theo như lời của Khổng Đồng. Người gọi là Lâm Nặc này là một diễn viên, còn là một Omega, vưa mới xuất đạo vài năm, nhưng diễn xuất không tốt, lại không sử dụng tốt tài nguyên, nên vẫn là bộ dáng không nổi không chìm này.","Nhưng là Lâm Nặc rất có tiền. Không phải là người có tiền bình thường. Lâm Nặc muốn thu thập tin tức của Tần Thu và Nam Viên, không phải chi đối với cá nhân Khổng Đồng nói, mà là đồng thời còn đồng ý với rất nhiều tòa soạn và paparazzi.","Chỉ là thù lao cậu ta đưa, nhiều hơn so với tiền cậu ta nhận trong hai năm đi diễn rất nhiều, nếu không phải sau lưng có bối cảnh, làm sao có thể đưa ra một số tiền lớn như vậy?","Này cũng khó trách Không Đồng động tâm.","Đương nhiên, vì tiền liều mạng, cũng sẽ bị tiền thu mua, lúc Trình Hạo đưa ra con số lớn hơn, Khổng Đồng liền hoàn toàn ngã về phía Trình Hạo, không chỉ đem tư liệu của Lâm Nặc trong giới bán sạch sẽ, còn để Dương Khê bên người y, nói rằng là người liên lạc cho bọn họ.","Trình Hạo muốn làm rõ mục đích của Lâm Nặc.","Chỉ là tin tức gì đó, làm gì mà quan tâm đến vậy? Thân là lão nhân của giới giải trí, Tần Thu có gì mà chưa gặp qua? Dù cho gần đây có scandal, lại càng thích hợp với chiều hướng dư luận. Nếu vẫn muốn thu nhập tài liệu đen bôi đen Tần Thu, bọn họ thật đúng là không sợ.","Nhưng Trình Họa là một con cáo già, y đưa ra một vài tài liệu đen đã sớm không quan trọng trước kia của Tần Thu, để Khổng Đồng mang về báo cáo kết quả công tác, thuận tiện làm bộ cùng Khổng Đồng lật mặt đánh nhau ở quán bar, gia tăng độ tin cậy của Khổng Đồng trong lòng Lâm Nặc.","Để Khổng Đồng trở về tiếp tục tìm hiểu có tin tức gì quan trọng hơn nữa không.","Chuẩn bị xong hết thảy.","Trình Hạo liền cùng Khổng Đổng biểu diễn trò hay này.","Vào bệnh viện là vào thật, nhưng thương tích một chút cũng không có, bất quá là để bệnh viện cấp cho cái giấy chứng nhận, nằm viện vài ngày mà thôi.","Tần Thu hồ nghi liếc mắc nhìn Trình Hạo một cái, không hiểu trong hồ lô y có bán dược gì.","\"Anh sẽ không phải muốn gặp Tạ Tấn Trạch, cho nên mới cố ý giả bệnh đến bệnh viện chứ?\" Tần Thu suy đoán nói.","Vẻ mặt Trình Hạo nháy mắt suy sụp.","Tay cầm trái táo hơi hơi cứng đờ.","Nghiến răng nghiến lợi: \"Đương nhiên không phải?\"","Y sao lại có thể muốn gặp Tạ Tấn Trạch hả? Y có điên mới muốn gặp Tạ Tấn Trạch! Y hận không thể để Tạ Tấn Trạch trong kì mẫn cảm vĩnh viễn, vĩnh viễn bị nhốt trong phòng cách ly mới tốt!","Y vào đây, thuần túy là bởi vì . . . . . . Gần nhất cũng chỉ có bệnh viện này mà thôi!","Đang trò chuyện, cửa lớn phòng bệnh đột nhiên mở ra.","Người vào không phải là hộ sĩ kiểm tra phòng, mà là hai Alpha cao lớn uy mãnh.","Trong đó có một người lại có đặc tính của một con chó to lớn, lúc nhìn thấy Trình Hạo, ánh mắt lập tức sáng lên, nếu như sau lưng có thêm một cái đuôi, lúc này nhất định sẽ vẫy đến sung sướng thật sự!","Giây tiếp theo, hắn nhào đến chỗ Trình Hạo nhìn thấy Trình Hạo trên giường bệnh, nước mắt liền chảy xuống: \"Trình Hạo! Cậu làm sao vậy? Làm sao mà bị thương? Nghiêm trọng lắm không?\"","Tần Thu đứng dậy rất nhanh, tránh ra nhường chỗ, để Tạ Tấn Trạch thuận lợi đến trước mặt Trình Hạo.","Tần Thu ngửi được trên người Trình Hạo còn mang theo mùi hương của hoa sinh tô thật đậm, ngọt đến phát ngấy, là hương vị tin tức tố của Alpha. Bất quá bởi vì Nam Viên hôm qua vừa mới đánh dấu trên tuyến thể cậu, cho nên tin tức tố nồng đậm xa lạ này cũng không ảnh hướng lớn đến Tần Thu.","Tần Thu quay đầu lại, khó hiểu nhìn về phía Nam Viên.","Nam Viên nhún vai, chỉ vào Tạ Tấn Trạch: \"Bác sĩ nói kì mẫn cảm của cậu ta cơ bản đã xong, theo lời người giám sát, xuất viện cũng không thành vấn đề. Cậu ta Trình Hạo bị thương, nháo muốn tới nhìn xem.\"","Trình Hạo nhìn Alpha trước mặt, mặt chợt tái nhợt.","Thật đúng là nhắc Tào Tháo Tào Tháo liền đến! Vẻ mặt lo lắng biểu tình thân thiết này là muốn nháo gì đây a? Còn khóc! Khóc gì mà khóc! Còn khóc vì y nữa?!"]