["<b>CHƯƠNG 42:</b><br> Nam Viên kéo cậu đứng dậy, lấy thân mình làm chỗ dựa, dìu cậu đến ghế bên cạnh nghỉ ngơi. Từ đầu đến cuối, hương trà nồng đậm vẫn bao vây lấy Tần Thu, không cho tin tức tố trên người cậu thoát ra ngoài.<br> Một lọ nhỏ tương tự nước hoa đưa tới trước mặt Tần Thu.<br> \"Cái gì vậy?\" Tần Thu nhận lấy cái lọ, nghi hoặc nhìn về phía Nam Viên.<br> \"Thuốc ngăn mùi.\" Nam Viên trả lời.<br> \"Tôi có đem theo, ở trong balo.\" Thuốc ngăn mùi của Tần Thu là loại được đặc chế, giống mùi hương tin tức tố của cậu.<br> \"Cái này có thể che đi mùi hương của tôi.\" Nam Viên trả lời, \"Cũng là hương bạch lan.\"<br> Tần Thu hai mắt trừng lớn: \"Anh luôn mang theo cái này bên người à?\"<br> \"Vì để tùy thời có thể xum xoe mà.\" Nam Viên hơi hơi lộ ra tươi cười.<br> Tần Thu: \". . . . . .\"<br> Tần Thu có một loại xúc động muốn đem thuốc ngăn mùi đập lên đầu Nam Viên, bộ dạng hiện tại của mình còn không phải tại hắn! Chẳng lẽ hắn nghĩ chỉ dùng một lọ thuốc ngăn mùi là có thể thu mua cậu à?<br> Tần Thu mở nắp bình, phun lên người mình, nghiêng tay, lại phun lên người Nam Viên.<br> Hương vị tin tức tố trong không khí nháy mắt biến mất, chỉ để lại mùi thơm nhàn nhạt của bạch lan.<br> Cũng không biết Nam Viên mua thuốc ngăn mùi ở chỗ nào, hiệu quả quả thật đúng là không tồi, hơn nữa khác với loại thuốc ngăn mùi dành cho Omega của cậu, thuốc ngăn mùi này rõ ràng có tác dụng cho mọi giới tính.<br> Giống như là nhìn ra tâm tư của cậu, Nam Viên cúi đầu ôn nhu nói: Em cầm đi, tôi tặng cho em đấy.\"<br> Tần Thu cũng không khách sáo, đem cái lọ bỏ vào trong túi.<br> Xê dịch mông, đưa lưng về phía Nam Viên.<br> Nam Viên cũng xê dịch mông theo, kề sát vào cậu, nhỏ giọng nói: \"Thực xin lỗi.\"<br> Tần Thu hừ lạnh một tiếng: \"Anh nói xin lỗi làm gì, là diễn xuất của tôi quá kém.\"<br> Nam Viên cười làm lành nói: \"Tôi không phải cố ý không nói cho em, nhưng chuyện này, em khẳng định sẽ không chịu, nếu như nói với em, chỉ sợ em khẩn trương rồi diễn không tốt.\"<br> Tần Thu giận: \"Đây là phim trường, vẫn đang quay! Nếu như bị những người khác phát hiện thì làm sao bây giờ?!\"<br> \"Không ai phát hiện đâu! Từ góc độ của những người khác và máy quay nhìn không được tôi đánh dấu em!\" Nam Viên thở dài một hơi, \"Động tác của tôi rất nhẹ, trên cổ em ngay cả dấu vết cũng nhìn không ra.\"<br> Lời của Nam Viên, làm cho Tần Thu hơi an lòng một chút. Những vẫn như cũ thực giận.<br> Loại chuyện không lịch sự chưa được cậu đồng ý đã tự tiện dùng tin tức tố buộc cậu tiến vào kì động dục này, tuy rằng là bởi vì muốn cậu quay tốt cảnh này, nhưng có trời mới biết cậu thiếu chút nữa bị hù chết.<br> Camera ở ngay bên cạnh, đạo diễn, nhân viên công tác, còn có các diễn viên khác đều nhìn bọn họ chằm chằm, mà bọn họ ngay dưới cái nhìn chăm chú của người xung quanh, hoàn thành một cái đánh dấu tạm thời, lá gan Nam Viên bộ lớn lắm hả?<br> \"Em cứ giấu diếm thế để làm gì?\" Thanh âm của Nam Viên vang lên sau lưng, có chút khó hiểu mà hỏi cậu.<br> Tần Thu không muốn trả lời vấn đề này, nhịn không được quay đầu lại: \"Câm miệng!\"<br> Nam Viên: \"\"(⊙x⊙)!\"<br> Gian nan quay xong một cảnh, cảnh quay còn lại sẽ dễ dàng một chút.<br> Nhưng bởi vì vừa mới bị Nam Viên tiến hành đánh dấu tạm thời, hơn nữa bị dư vị của \"ngụy động dục\" quấy phá, trạng thái lúc sau của Tần Thu có chút kém, chỉ cần tới gần Nam Viên, tứ chi liền nhũn ra, mặt đỏ tai hồng.<br> May là Từ Khiếu hiểu lầm là do lúc nãy quay đi quay lại, làm cho thể xác và tinh thần của Tần Thu mệt mỏi, cho nên không nói thêm gì.<br> Cho dù là như thế, mấy lần quay sau, Tần Thu vẫn bị NG vài lần.<br> Đợi lúc Từ Khiếu tuyên bố hôm nay dừng lại, sắc trời cũng đã tối đi.<br> Mọi người đều quay về khách sạn nghỉ ngơi.<br> Tần Thu và Trình Hạo ở chung một phòng, vốn là Nam Viên muốn ở chung với Tần Thu, nhưng lại bị Tần Thu không do dự cự tuyệt, cầu người không được, đành phải đáp ứng để Tần Thu và Trình Hạo ở chung, mà chính mình thì ở cùng với Tạ Tấn Trạch một phòng.<br> Đối với Trình Hạo, Nam Viên vẫn là có điều yên tâm, không nói Trình Hạo từ đầu đến cuối đều là bộ dáng đứng về phía hắn, Nam Viên chính là biết Tạ Tấn Trạch và Trình Hạo phát sinh quan hệ, theo nhìn nhận của hắn, Trình Hạo dĩ nhiên là nằm dưới, ở cùng Tần Thu là Omega hẳn là không có vấn đề.<br> Ban ngày hôm nay, Trình Hạo trở về công ty một chuyến, nói là đi xem thông cáo khác một chút, một ngày cũng chưa nhìn thấy người. Buổi tối Tần Thu trở lại khách sạn mới nhìn thấy y.<br> \"Hôm nay quay thế nào rồi?\" Trình Hạo hỏi.<br> \"Cũng được.\" Tần Thu không nói chuyện bị Nam Viên đánh dấu ở trước mắt mọi người.<br> Tần Thu nói sang chuyện khác: \"Anh không phải nói có chuyện gấp sao? Thế nào? Xong rồi?\"<br> \"Ừ, xong rồi.\" Nói đến đây, trên mặt Trình Hạo lộ ra một nụ cười quỷ dị, nói với Tần Thu: \"Lát nữa tôi ra ngoài một chuyến, không biết khi nào thì về, cậu đi ngủ sớm đi, không cần chờ tôi.\"<br> \"Được.\" Tần Thu gật gật đầu.<br> Thu thập một chút đồ vật này nọ, Trình Hạo nhìn thời gian, thấy không sai biệt lắm liền đi ra ngoài.<br> Ra khỏi khách sạn, lại đi qua vài cái phố, cuối cùng đứng trước cửa quán Malatang<br> Bên trong quán Malatang, một nam nhân cười cười hướng y ngoắc ngoắc.<br> \"Trình Hạo! Bên này bên này!\"<br> Trình Hạo nhíu mày, đi qua đó.<br> \"Tạ ca, anh đến lâu chưa?\" Trình Hạo một bộ áy náy, nói, \"Tôi nói chuyện với Tần Thu một lát, không nghĩ đến quá giờ, để anh đợi lâu!\"<br> \"Không sao không sao!\" Tạ Tấn Trạch liên tục xua tay, \"Tôi vừa gọi món trước rồi.\"<br> Trình Hạo lấy hợp đồng đã đóng dấu từ trong balo, đưa cho Tạ Tấn Trạch: \"Đây là công ty của chúng tôi đưa cho Viên ca, chính là muốn Tần Thu xào nhiệt độ với Viên ca, anh xem chút là được, tìm thời gian cự tuyệt đi.\"<br> Tạ Tấn Trạch lười xem, trực tiếp bỏ hợp đồng vào trong túi: \"Tôi lát nữa đưa cho Viên ca, chờ xem xong là thông cáo gì, nếu có thể đáp ứng, Viên ca khẳng định không ngại để Tần Thu cọ nhân khí.\"<br> \"Được!\"<br> Trình Hạo mỉm cười: \"Ở đoàn phim mấy ngày nay, miệng chắc nhạt lắm rồi, Malatang hôm nay tôi mời khách, Tạ ca anh cứ ăn thoải mái!\"<br> Tạ Tấn Trạch ngượng ngùng: \"Vẫn là tôi mời đi, lần trước chiếm tiện nghi cậu, bữa cơm này coi như tôi bồi tội!\"<br> Một chút cơm đã muốn bồi hết tội nghiệt? !<br> Đáy lòng Trình Hạo cười lạnh một tiếng, bên ngoài lại nói: \"Đều nói đã qua rồi, anh còn nói lại làm gì! Chỉ là chuyện ngoài ý muốn mà thôi, quên là xong, tôi là một đại nam nhân, lại không tổn thất gì, cho qua đi.\"<br> Tạ Tấn Trạch nghe vậy, gãi đầu. Ngay cả khi Trình Hạo không so đo chuyện này, hắn lại cứ nhai lại miết, thật sự có vẻ không đủ đàn ông.<br> \"Được, vậy chuyện đã qua liền quên đi.\"<br> Trình Hạo cười cười, hướng ông chủ Malatang quăng cái ánh mắt.<br> Ông chủ hiểu ý, bưng lên một chén sứ lớn. Bước nhỏ chạy đến trước bàn bọn họ, đem chén lớn để lên bàn.<br> \"Chào hai vị, quấy rầy một chút, xét thấy các cậu là bàn khách cuối cùng của quán ngày hôm nay, đặc biệt tặng một chén canh bồ câu, mời hai vị thưởng thức!\"<br> Tạ Tấn Trạch vui vẻ, liền nói: \"Ông chủ khách sáo rồi!\"<br> Có canh uống tự nhiên là tốt, hơn nữa còn là canh miễn phí.<br> Trình Hạo múc cho Tạ Tấn Trạch một chén canh, cũng tự múc cho bản thân một chén. Bất quá y chỉ uống một ngụm nhỏ, còn lại để một bên không động vào nữa.<br> Malatang quán này có hơi cay quá, Tạ Tấn Trạch ăn mấy miếng liền không chịu nổi, bưng chén canh bắt đầu uống ngụm lớn.<br> Trình Hạo thấy thế, khóe miệng gợi lên một độ cung nho nhỏ.<br> \"Tạ ca, anh uống nhiều canh vào! Canh này giải cay được đấy!\" Trình Hạo nói xong lại...múc thêm cho Tạ Tấn Trạch một chén nữa.<br> \"Tốt tốt!\" Tạ Tấn Trạch liên tục nói lời cảm ơn. Ăn xong còn liếm liếm môi: \"Canh này hương vị không tồi, lại còn lấy làm quà tặng, quán này giá cả phải chăng ha!\"<br> Trình Hạo cười gật đầu.<br> Cái rắm chứ giá cả phải chăng!<br> Vì để ông chủ phối hợp yểm trợ cho y, y phải đưa tờ một trăm làm phí hối lộ đấy.<br> Bất quá nhìn Tạ Tấn Trạch một chén lại một chén cho vào bụng, Trình Hạo vẫn cảm thấy rất đáng nha, y đang rất chờ mong đến buổi tối Tạ Tấn Trạch sẽ bị tra tấn thế nào nè.<br> Phải biết rằng canh này chính là. . . . . .<br> Không uống phí y cố ý kéo tên ra khỏi sổ đen, lại còn đặc biệt chạy xe cả ngày trời đến quán đó lấy, cuối cùng vì để không bị phát hiện, tới quán Malatang này trước, thanh toán một trăm hối lộ, để chủ quán \"đánh úp bất ngờ\" bưng lên.<br> Y nhất định phải trả được mối thù kia!<br> Ăn no nê xong, hai người cùng nhau quay về khách sạn.<br> \"Malatang này thú vị thật nha!\" Tạ Tấn Trạch kéo kéo áo, mở ra nửa lồng ngực.<br> Gió đêm mát rượi, nhưng hắn lại cảm thấy có chút khô nóng, trong đầu giống như có ngọn lửa thiêu đốt, hô hấp trong không khí dường như nóng lên.<br> Tin tức tố nhàn nhạt phát ra trên người Tạ Tấn Trạch, trong không khí ngập tràn hương vị của hoa sinh tô(*).<br> <b><i>(*) Theo mình tra được thì hoa sinh tô là kẹo đậu phộng giòn, nhưng dịch vậy thì hơi kì kì 0.0 Nên mình xin phép giữ nguyên nha.</i></b><br> Nhưng đáng tiếc, Trình Hạo là một Beta, không nhạy cảm với tin tức tố, thậm chí cũng không hỏi có mùi gì trong không khí.<br> Trong hẽm phố nhỏ yên tĩnh, Tạ Tấn Trạch quay đầu nhìn người bên cạnh, chỉ cảm thấy giống như lần đầu tiên gặp Trình Hạo, ngũ quan sạch sẽ gọn gàng, da thịt trắng nõn trong đêm tối, dường như sáng lên, dáng người cũng đẹp đến thần kỳ, cổ nhỏ dài, hầu kết hơi hơi chuyển động, cổ áo hơi mở rộng, xương quai xanh như ẩn như hiện.<br> Nuốt nuốt nước miếng.<br> Lần trước phát sinh quan hệ với Trình Hạo trong đêm kia, hắn kỳ thật cũng không nhớ rõ ràng lắm, sau khi uống rượu ý thức liền mơ hồ, rất nhiều chi tiết không nhớ nổi, nhưng hắn mơ hồ nhớ được rõ một ít cảm giác, ví dụ như. . . . . .<br> --<br> --<br> Ngày hôm sau.<br> Sau khi Tần Thu tỉnh lại, phát hiện trên giường sát vách, chăn và ga giường ngay ngắn như không giống như từng có người nằm lên. Trình Hạo thế mà cả đêm không về?<br> Tần Thu cũng không phải rất để ý, rửa mặt một chút, đi ra phim trường.<br> Chờ tới khi cậu tới phim trường, phát hiện Trình Hạo đã ở đây, đang cùng Nam Viên nói cái gì đó.<br> Tần Thu đi qua.<br> \"Các anh đến sớm vậy?\" Tần Thu hỏi, \"Tạ ca đâu?\"<br> Nam Viên thản nhiên trả lời: \"Đột nhiên tới kì mẫn cảm, đến bệnh viên cách ly rồi.\"<br> Tần Thu cả kinh.<br> Như thế nào lại là kì mẫn cảm nữa?<br> Lần trước quay phim, Nam Viên cũng bất ngờ tới kì mẫn cảm, lần này đổi thành Tạ Tấn Trạch? Kì mẫn cảm của Alpha tuy rằng không thể khống chế, nhưng không phải bình thường đều có dấu hiệu hay sao?<br> \"Này, Trình Hạo, cổ anh có cái gì đấy?\" Tần Thu chỉ vào vết đỏ trên cổ Trình Hạo.<br> Trình Hạo kéo lại cổ áo, chột dạ nói: \"Bị muỗi cắn.\"<br> Bị một con muỗi to đùng cắn! Trình Hạo nghiến răng nghiến lợi thầm nghĩ.<br> Lần trước tặng canh cho Nam Viên, buổi trưa uống, buổi chiều mới gây ra kì mẫn cảm, Trình Hạo nghĩ, cho Tạ Tấn Trạch uống buổi tối, dù sao đến nửa đêm mới phát tác đi? Kết quả thế nào lại phát tác giữa đường, đối mặt với một Alpha đang tiến vào kì mẫn cảm, một Beta như y sao là đối thủ? Kết quả là bị. . . . . . Khụ khụ! Cuối cùng trải qua trăm cay nghìn đắng, mới trốn được ma trảo, đem tên khốn kia đến bệnh viện.<br> Quả thật, kì mẫn cảm đối với Alpha mà nói, là một chuyện hết sức khó chịu.<br> Y khiến Tạ Tấn Trạch tới kì mẫn cảm, đúng thật là báo thù. Nhưng là, cuối cùng ngay cả bản thân cũng bị vạ lây, là điều y không thể ngờ tới. Thật là ăn trộm gà còn bị mất nắm gạo mà!<br> Bình luận kém! Canh bồ câu của nhà hàng này, phải bình luận kém! Bình luận kém!<br> <b>[Hoho này thì trả thù này anh Hạo, trả người không xong lại hại chính mình há há. Không chừng kì này trả thù xong còn được tặng thêm quà nữa cơ~]</b> "]