["<b>CHƯƠNG 45:</b><br> Quay lại thuận lợi hơn Nam Viên dự kiến rất nhiều.<br> Rõ ràng lúc trước còn là bộ dáng băn khoăn đủ thứ, hắn đều đã làm tốt công tác chuẩn bị kháng chiến lâu dài.<br> Nam Viên cũng không biết thời gian này đã xảy ra chuyện gì, hắn rõ ràng không có làm gì, Tần Thu lại đột nhiên nghĩ thông suốt.<br> Nhưng như vậy cũng tốt.<br> Ôm mỹ nhân về sớm một chút còn không tốt sao?<br> Vào ban đêm, Trình Hạo đã nghĩ muốn dọn ra khỏi phòng Tần Thu, đem vị trí này tặng lại cho Viên ca.<br> \"Đổi phòng chứ? Tôi không muốn làm bóng đèn cho hai người đâu.\" Trình Hạo tấm tắc cười nói, \"Quấy rầy người nói chuyện yêu đương, đầu sẽ bị lừa đá!\"<br> \"Ồ?\" Tần Thu hai tay ôm ngực, cười đến âm u dọa người!<br> Trình Hạo không biết chết sống, y cũng không sợ Tần Thu, biết Tần Thu chỉ là miệng cọp gan thỏ, ánh mắt trêu ghẹo nhìn về phía Nam Viên.<br> Vẻ mặt Nam Viên có chút nóng lòng muốn thử, nhưng chạm đến ánh mắt uy hiếp của Tần Thu, cuối cùng vẫn là cười cười lắc đầu: \"Vài ngày nữa Tạ Tấn Trạch sẽ trở lại, cậu đổi phòng cho tôi, là muốn ở chung với cậu ta?\"<br> \"! ! !\" Trình Hạo sợ run cả người.<br> Hiển nhiên không hề mong đợi chuyện này sẽ xảy ra.<br> Vì thế Trình Hạo tưởng tượng một chút y và Nam Viên đổi phòng, sau đó nghĩ đến tình cảnh cùng Tạ Tấn Trạch ở một phòng, ha ha, hình ảnh kia thật đẹp, nghĩ cũng không dám luôn!<br> Trình Hạo theo tiếng lòng nói: \"Hay là thôi. Đừng đổi phòng.\"<br> Tần Thu ở một bên nghe như lọt vào sương mù, Trình Hạo vừa nãy còn không phải một bộ sợ thiên hạ không đủ loạn nên muốn đổi phòng sao? Thế nào mà vừa nghe tên Tạ Tấn Trạch, liền vội vàng sửa miệng?<br> \"Anh cùng Tạ ca, thật sự không có chuyện gì sao?\"<br> \"Không có!\" Trình Hạo khẳng định nói.<br> Bất quá là lăn giường thôi, có thể là chuyện gì chứ? Bạn giường thì không phải, nói là tình yêu thì mong manh không tới. Trình Hạo đối với tương lai của mình đã vạch ra kế hoạch rõ ràng, nhưng chưa bao giờ muốn tìm một Alpha hay Omega để yêu đương. Huống chi là còn tên tra nam Tạ Tấn Trạch chỉ biết dùng nửa người dưới để suy nghĩ?<br> Tần Thu hồ nghi nhìn Nam Viên.<br> Nam Viên mỉm cười, cũng không giải thích, Tạ Tấn Trạch lúc trước nói gì hắn còn nhớ rõ, nói cái gì mà không có ý với Trình Hạo, đảo mắt tới kì mẫn cảm lại chiếm tiện nghi người ta. Đúng thật là điển hình của tra nam. Nhưng Tạ Tấn Trạch là anh em kiêm người đại diện của hắn, mà Trình Hạo lại là người đại diện của Tần Thu, hắn nói cái gì cũng không ổn, vì thế không nói gì cả, để bọn họ tự giải quyết vấn đề của mình.<br> Cuối cùng đánh địa chủ xong, Nam Viên đứng dậy chuẩn bị trở về.<br> Tần Thu cũng đứng lên theo, nháy mắt ra hiệu với Trình Hạo, đưa Nam Viên ra tới cửa.<br> Ngoài cửa, trên hành lang.<br> \"A!\" <br> Tần Thu kéo lấy quần áo của Nam Viên, cậu dựa lưng vào cửa, Nam Viên bị cậu lôi kéo, đặt ở trên người cậu, khoảng cách giữa hai người gần đến ngay cả lông mi của nhau cũng đếm được.<br> Tần Thu nhìn về phía Nam Viên trong mắt có ý cười.<br> \"Lúc nãy anh kỳ thật động tâm đi?\" Khi Tần Thu nói chuyện, hô hấp toàn bộ phả trên mặt Nam Viên, còn thêm không khí vài phần ám muội, \"Trình Hạo kêu anh ở lại đây, đừng cho là em không phát hiện anh đang cười.\"<br> \"Ừ, anh muốn ở lại đây.\" Nam Viên cũng không phủ nhận, \"Em bắt anh cấm dục bảy năm.\"<br> Nam Viên khi nói đến hai chữ \"cấm dục\" kia, cố ý tăng giọng điệu.<br> Tần Thu khiêu mi: \"Gì mà bảy năm hả?\"<br> Hai người dựa vào quá gần, Tần Thu rõ ràng ngửi được hương trà khiến kẻ khác mê say trên người Nam Viên.<br> Khó trách nhiều người thích thưởng trà như vậy, hương vị này thật sự rất ngon, yên tĩnh, xa xăm, mát lạnh, ôn nhu, chỉ cần ngửi một cái. đều nhịn không được đắm chìm ở trong đó.<br> Mũi Tần Thu có hơi bị kích thích, nhẹ nhàng liếm liếm môi.<br> Nam Viên nhìn rõ những cử động mờ ám của cậu.<br> Hô hấp hơi gấp gáp, rốt cuộc nhịn không được cúi đầu mổ nhẹ lên đôi môi mê người kia.<br> Đây là lần thứ ba trong ngày hai người hôn môi.<br> Hai lần trước đều là Tần Thu chủ động, Nam Viên không phải không muốn chủ động, hắn chỉ là còn có chút không tin đây là thực, thế cho nên không dám chủ động, sợ dọa chạy vợ thật vất vả lắm mới theo đuổi được.<br> Tinh tế liếm mỗi một tấc trên cánh môi, ôn nhu lại tình sắc.<br> \"Theo đuổi em một năm, bên nhau ba năm, còn có ba năm bỏ lỡ kia, vừa tròn bảy năm.\"<br> Mắt Tần Thu khẽ nhắm, đôi môi ẩm ướt: \"Năm thứ nhất, em không biết anh đang theo đuổi em. Về sau chia tay, anh không thể đổ hết lên đầu em nha.\"<br> \"Anh biết.\"<br> Trong mắt Nam Viên mang theo vài phần bất đắc dĩ, thừa dịp Tần Thu mở miệng, đầu lưỡi liền xông vào miệng đối phương, ***. Tay cũng chuyển đến bên hông, cách quần áo nhẹ nhàng vuốt ve, xúc cảm thật tốt.<br> Tần Thu nhẹ nhàng run lên, giữ lại bàn tay không an phận bên hông mình.<br> \"Có giám sát.\" Tần Thu hơi hơi thở dốc, \"Còn có, anh cần phải trở về.\"<br> Hành lang khách sạn đều có máy giám sát, tuy rằng uy tín của khách sạn này vô cùng tốt, hơn nữa đoàn phim trước đó cũng đã đánh tiếng trước, nhưng Tần Thu không có khả năng tùy ý để Nam Viên quá phận.<br> Nam Viên nghe vậy, dừng tay lại, nhưng không chịu thả người ra.<br> \"Em trước kia không chịu để anh chạm vào em, là bởi vì sợ bị anh phát hiện em là Omega?\" Nam Viên tiến đến sau gáy Tần Thu, một bên gặm cắn vành tai Tần Thu, một bên hỏi.<br> Tần Thu trốn tránh, gật gật đầu: \"Kỳ thật em rất tò mò anh như thế nào nhịn xuống được, em còn nghĩ anh đối với em, kỳ thật cũng không thích như vậy. . . . . .\"<br> Nam Viên cười khúc khích: \"Tôi còn nghĩ em thích Omega, cho nên mới không cho tôi. . . . . .\"<br> \"Em sao có thể thích Omega. . . . . .\" Tần Thu nói xong liền nghẹn lời .<br> Nam Viên không biết cậu là Omega, đương nhiên hoài nghi cậu có phải hay không thích Omega, có phải không muốn bị người đè hay không. Cho nên cậu không phải người duy nhất nghĩ nhiều, Nam Viên cũng hiểu lầm luôn?<br> Bên tai, Nam Viên cười khẽ như gãi vào tim Tần Thu.<br> \"Quên đi, cho dù em không thừa nhận, dù sao về sau tôi cũng sẽ đem vốn lẫn lãi đòi cùng một lúc.\"<br> Vốn lẫn lãi?<br> Mặt Tần Thu nóng bỏng, có chút thẹn quá hóa giận đẩy Nam Viên ra.<br> \"Ngày mai sợ phải quay ngoại cảnh, em phải nghỉ ngơi! Tần Thu tức giận nói, \"Anh nhanh lên, cút trở về mau cho em!\"<br> Nam Viên cũng không giận.<br> Trước khi đi, dừng trên cổ cậu dùng sức ngửi.<br> Cười nói: \"Mùi hoa thơm quá!\"<br> Nói xong không đợi Tần Thu phản ứng lại, liền rời đi.<br> Tần Thu xấu hổ đấm nhẹ vào cửa.<br> Người này thật là. . . . . .<br> Từ sau khi biết cậu là Omega.<br> Tin tức tố liền giấu không được, cho dù nói là mùi nước hoa, Nam Viên cũng khẳng định không tin.<br> \"Cạch\" !<br> Cửa phòng đột nhiên bị mở ra.<br> Trình Hạo vẻ mặt khó chịu mở cửa: \"Gõ cái gì mà gõ? Cửa lại không có khóa, hơn nữa cũng đâu phải cậu không có chìa khóa!\"<br> Tần Thu: \". . . . . .\"<br> \"Cậu với Viên ca thân mật xong rồi?\" Trình Hạo hỏi.<br> Tần Thu tức giận trừng mắt liếc y một cái: \"Thân mật gì hả!\"<br> \"Xí, tôi mới không quan tâm!\" Trình Hạo khinh thường lầm bầm nói: \"Tôi chỉ là muốn nhắc nhở cậu, giờ đã mười một giờ rồi, cậu còn không chuẩn bị đi ngủ? Tôi nhớ ngày mai cậu còn phải quay ngoại cảnh? Sáng sớm sẽ lên núi đó.\"<br> Tần Thu không còn gì để nói, đẩy Trình Hạo đang che ở cửa ra, chui vào WC, bắt đầu rửa mặt.<br> --<br> --<br> Hạ Thiên và Nghiêm Đông sau đêm trong chùa hôm đó, hai người trở lại thành phố.<br> Nguyên lai Nghiêm Đông tuy rằng trộm đi bức tranh thật ở Cục Cảnh sát, nhưng chính là đem bức tranh giấu trong nhà, lúc sau lại tìm một bộ tranh giả đưa cho tên đạo tặc.<br> Sau khi Nghiêm Đông trở lại Cục Cảnh sát, trình bày ngọn nguồn của sự việc, Cục Cảnh sát dựa vào máy định vị giấu trong bức tranh, tìm được nơi ẩn thân của tên đạo tặc, bắt về quy án.<br> Nghiên Đông xem như lấy công chuộc tội. Là công thần lớn nhất, đã không được khen ngợi, thậm chí còn bị đồng nghiệp sau lưng nói vô trách nhiệm.<br> Nghiêm Đông cũng không để ý, với hắn mà nói, kết quả này đã tính không tồi, không vứt bỏ mũ cảnh sát, lại cứu được Hạ Thiên, còn cùng Hạ Thiên hoàn thành đánh dấu, có chút kích động hắn thậm chí còn muốn lập tức cùng Hạ Thiên tổ chức hôn lễ.<br> Nhưng không khéo chính là, một vụ án tử mới tìm đến Nghiêm Đông, vụ án phức tạp, Nghiêm Đông mỗi ngày vội đến thoát lực, về nhà ngã đầu liền ngủ, không chỉ không kịp bàn chuyện hôn sự với Hạ Thiên, còn trong lúc vô ý lạnh nhạt Hạ Thiên.<br> Hạ Thiên bên ngoài không nói gì, nhưng nhìn Nghiêm Đông bị người chỉ trích, cảm thấy chính mình liên lụy đến Nghiêm Đông, bởi vậy tự trách vô cùng. Nhìn Nghiêm Đông lạnh nhạt với mình, còn tưởng rằng Nghiêm Đông hối hận khi ở bên cậu.<br> Nhưng cậu đã bị Nghiêm Đông đánh dấu hoàn toàn, sau này không thể rời khỏi Nghiêm Đông. Bởi vậy Hạ Thiên buồn bực, thậm chí bắt đầu cố ý hay vô ý trốn tránh Nghiêm Đông.<br> Hai người như vậy liền bắt đầu chiến tranh lạnh.<br> Vừa lúc, bạn của Hạ Thiên mời cậu lên núi vẽ thực vật, Hạ Thiên liền đáp ứng.<br> . . . . . .<br> Hôm nay là buổi quay của riêng Tần Thu, còn muốn ra ngoài quay, địa điểm là trên núi.<br> Ngọn núi dùng để quay, cách nơi này không xa, là một ngọn núi nhỏ.<br> Sáng sớm, Tần Thu và nhân viên công tác khác an vị đi xe buýt lên núi.<br> Bởi vì không có cảnh của Nam Viên, nên Từ Khiếu không gọi hắn đến.<br> Trên xe buýt.<br> Từ Khiếu tiến đến bên cạnh Nam Viên: \"Tôi nói, cậu và Nam Viên tốt xấu gì cũng nên thu liễm một chút, đoàn phim nhiều người miệng rộng, các cậu không sợ bị người nói ra ngoài à? Ngày hôm qua may mắn ở đó đều là người của tôi, miệng còn giữ được.\"<br> Tần Thu nhớ tới nụ hôn ngày hôm qua ở phim trường.<br> Cậu hậu tri hậu giác ý thức được bản thân kích động, bị Trình Hạo kích thích một cái, cậu liền như mất não chạy đi tỏ tình Nam Viên, còn trao nụ hôn dưới cái nhìn chằm chằm của mọi người xung quanh.<br> Cũng may mắn ngày hôm qua đang dọn dẹp hậu trường, ở đây đều là người có thể tin được.<br> \"Lần sau sẽ không như vậy nữa.\" Tần Thu nghiêm túc nói, \"Cảm ơn ơn Từ đạo đã giúp đỡ chúng tôi!\"<br> Từ Khiếu cười cười, một bộ người trừng trải,vỗ vỗ bả vai Tần Thu, an ủi nói: \"Tôi hiểu mà, vợ chồng son các cậu đang trong giai đoạn yêu đương cuồng nhiệt! Bảo các cậu không thân mật liền khó chịu. Nhưng dù gì cũng phải chú ý đến xung quanh, buổi tối quay về khách sạn, các cậu ở trong phòng của mình, muốn thân mật sao thì thân mật, chỉ cần chú ý đừng lưu lại dấu vết ở nơi dễ thấy là được. Đương nhiên, cũng nên tiết chế, còn đang quay phim đấy, buổi tối thể lực tiêu hao quá nhiều, ban ngày không chịu được!\"<br> Mặt Tần Thu đỏ lên, nhớ tới hành động thân mật với Nam Viên. Nhỏ giọng nói: \"Đã biết, Từ đạo! Cam đoan sẽ không ảnh hưởng đến tiến độ quay đâu!\"<br> Trình Hạo ở một bên nhịn cười.<br> Chờ Từ Khiếu lui sang chỗ khác, Trình Hạo tiến đến trước mặt Tần Thu: \"Yên tâm, Thu Thu, tôi hiểu được tâm trạng đói khát khó cưỡng của cậu! Có điều, so với Viên ca. . . . . . Muốn không tiết chế cũng không có khả năng!\"<br> Tần Thu trừng mắt: \"Anh câm miệng cho tôi!\"<br> \"Nam Viên hắn rất ổn, không cần canh bổ thận tráng dương của anh đâu!\"<br> \"Gì?\" Trình Hạo, \"Cậu không phải nói Viên ca X lãnh đạm à?\"<br> \"X lãnh đạm cái búa!\" Tần Thu cười lạnh, \"Tôi lấy cớ thôi, anh tin à!\"<br> Trình Hạo: Σ(⊙▽⊙\" a! ! !<br> 【 Tác giả có chuyện muốn nói: ĐM, người bạn tôi quen biết ba năm, tối qua hắn come out với tôi, thân là hủ nữ tôi viên mãn rồi!<br> Bạn tôi: Tôi là gay, cậu đừng kỳ thị tôi.<br> Tôi: . . . . . . A! (Trên thực tế kích động đến nói không ra lời! Hắn không biết tôi là hủ nữ! Ôm mặt (*/ω\\*))】<br> <br> "]