["Tần Thu đắm chìm trong các loại tin tức bát quái về Nam Viên, thẳng đến ngày chuẩn bị vào đoàn phim, một chân bước vào xe, mới hậu tri hậu giác nhớ tới mà hỏi Trình Hạo: \"Phim này còn có ai tham gia?\"<br> \"Tôi còn nghĩ chắc ngài không quan tâm đâu đấy?\" Trình Hạo trào phúng một câu, \"Diễn viên chính là Nam Viên và Kha Dĩnh.\"<br> Nam, Nam Viên?!<br> Tần Thu suýt nữa nghĩ lỗ tai mình chắc có vấn đề rồi đi, đến khi Trình Hạo lặp lại một lần nữa, sắc mặt Tần Thu liền có chút trắng bệch.<br> Trình Hạo không chú ý tới biến hóa của Tần Thu, nói tiếp: \"Nam Viên mới đoạt được giải ảnh đế, bộ phim này nếu Vương đạo có thể mời hắn đến, phòng bán vé khẳng định sẽ được bảo đảm. Nói không chừng còn có thể lại lấy thêm giải thưởng ở lễ trao giải Kim Tước năm nay đấy! Tôi nhớ rõ cậu không phải đang chú ý đến Nam Viên sao? Có thể cùng hắn hợp tác, có phải rất kích động không?\"<br> Kích động.......Cái rắm!<br> \"Tôi không đóng nữa!\" Tần Thu đột ngột nói.<br> Thấy Trình Hạo không nghe rõ, Tần Thu lặp lại lần nữa: \"Phim này tôi không đóng nữa!\"<br> Lúc này Trình Hạo đã nghe rõ, một cước giẫm mạnh phanh xe, quay đầu nhìn về phía Tần Thu, vẻ mặt nghi hoặc.<br> \"Tôi xin, đại thiếu gia, ngài đùa giỡn điên khùng gì đấy?! Hôm nay phải vào đoàn, cậu lại bỏ gánh giữa đường? Đây không phải sẽ đắc tội với người ta sao? Ngài có tin ngày mai đầu đề của tin bát quái sẽ đổi thành\"Tần Thu đùa giỡn đại bài!\"<br> Tần Thu mím môi, giải thích thế nào đây?<br> -Cậu chung quy không thể nói với Trình Hạo rằng mình không muốn gặp mặt bạn trai cũ, không muốn cùng Nam Viên hợp tác!?<br> Lúc trước là cậu đề nghị chia tay, hiện giờ không buông được người đó cũng là cậu. Nếu để Nam Viên biết, hắn còn không phải sẽ cười chết cậu.<br> Tần Thu xoa xoa tóc mái được cố định bằng keo xịt tóc, vô lực tựa vào phía ghế sau.<br> \"Quên đi.\"<br> Tần Thu khoát tay áo, ý bảo Trình Hạo tiếp tục lái xe.<br> Trình Hạo khó hiểu nhìn Tần Thu thay đổi thất thường, âm thầm đoán: Không phải nghệ sĩ nhà mình có cừu oán gì đó với Nam ảnh đế chứ?<br> Trình Hạo đột nhiên bị suy đoán của chính mình dọa sợ rồi!<br> Nhưng y lúc này đã ý thức được, chính mình theo Tần Thu ba năm, nhưng thật ra cho tới bây giờ cũng không thấy Tần Thu với Nam Viên đóng cùng phim chung đi.<br> Tuy rằng Tần Thu chủ yếu là đóng các bộ phim thần tượng thanh xuân, mà Nam Viên thì chủ yếu đóng phim điện ảnh, phim truyền hình vẫn là không tham diễn nhiều lắm. Giới giải trí tuy lớn vậy, tình huống hai người đối mặt vẫn là hiếm thấy.<br> Rõ ràng là có vấn đề!<br> Trình Hạo đối với quan hệ của Tần Thu và Nam Viên hết sức tò mò, nhưng nhìn Tần Thu một bộ\"Muốn sống chớ gần\", cuối cùng vẫn là không hỏi.<br> Ngày mai bộ phim mới chính thức khởi động máy, hôm nay diễn viên trong đoàn đều vào đoàn. Đạo diễn Vương Khôn ở nơi dừng chân của đoàn phim bao một gian phòng trong khách sạn, mở tiệc hoan nghênh toàn thể.<br> Trình Hạo dừng xe ở dưới lầu khách sạn, cùng Tần Thu đi lên bằng thang máy,Trịnh Hạo không nhịn được dặn dò Tần Thu một câu: \"Tần Thu, cậu đừng có mà làm chuyện xằng bậy nha. Lấy bối cảnh của Nam Viên cùng địa vị hiện tại của hắn, bóp chết cậu cũng chỉ là chuyện nhỏ thôi đó!\"<br> \"Ha ha, tôi có thể làm gì hắn chứ?\"<br> Tần Thu thoải mái nói, ngoài mặt cười nhưng trong không cười, thấy mí mắt Trình Hạo một trận run rẩy.<br> Tần Thu biết Trình Hạo hẳn là hiểu lầm cậu cùng Nam Viên có mâu thuẫn, nhưng cậu không muốn giải thích, thà như vậy còn hơn để y biết cậu cùng Nam Viên ở đại học từng yêu đương.<br> Không để ý tới vẻ mặt khẩn trương của Trình Hạo, Tần Thu lập tức đẩy cửa phòng ra.<br> Đạo diễn Vương Khôn ngồi ở chủ vị, vừa thấy Tần Thu đến, liền cười tiếp đón cậu.\"Ha ha ha, đây không phải tiểu vương tử thanh xuân của chúng ta sao?\"<br> Xưng hô này là nick name fan đặt cho Tần Thu, Vương Khôn hiển nhiên đã tra qua lí lịch của Tần Thu, mới có thể một tiếng kêu ra.<br> \"Chào Vương đạo!\" Tần Thu câu nệ hướng đạo diễn chào hỏi.<br> Thật sự không phải Tần Thu bất lịch sự, chính là trong phòng lúc này đầy người đầy Alpha, trong không khí các loại tin tức tố xen lẫn vào nhau, làm cho Tần Thu có chút khó chịu.<br> Trình Hạo vừa mới trao đổi cùng nhân viên công tác, thu xếp xong xuôi mấy việc vặt trong sinh hoạt của Tần Thu, liền chạy nhanh lại đây, thân thiết nắm tay Vương Khôn, lấy lòng: \"Vương đạo có thể để mắt đến Tần Thu nhà chúng tôi, là phúc khí của chúng tôi!\"<br> Trình Hạo nhiệt tình tán gẫu cùng Vương đạo, Tần Thu lại có chút tâm tư. Cậu liếc mắt đánh giá những người khác trong phòng.<br> Nhưng mới liếc một cái, thân thể liền cứng lại.<br> Bên trái Vương Khôn, một nam nhân anh tuấn miễn cưỡng tựa vào ghế ngồi, đôi mắt sắc bén như mắt chim ưng, lại đang thẳng tắp nhìn chằm chằm cậu. Tần Thu vừa nhìn qua, tầm mắt hai người liền đụng vào nhau.<br> Là, hắn......<br> Đã ba năm Tần Thu chưa gặp lại người này....<br> Khuôn mặt này so với ba năm trước không có nhiều biến hóa, Tần Thu nhìn sườn mặt quen thuộc kia, vẻ mặt lạnh băng làm cho cậu cảm thấy vô cùng xa lạ.<br> Từng cử chỉ ôn nhu cùng quyến luyến hầu như toàn bộ đều biết mất không còn gì, chỉ còn lại ánh mắt không rõ ý tứ hàm xúc.<br> Mặc dù thế, trong nháy mắt Tần Thu vẫn bởi vì cái nhìn chăm chú của hắn mà tần suất tim đập nhanh hơn bình thường. Đại não trống rỗng, chỉ có một ý niệm trong đầu-anh ấy đang nhìn mình!<br> Đột nhiên nam nhân khẽ cười một tiếng, dời đi ánh mắt.<br> Tiếng cười khinh miệt truyền vào tai Tần Thu rõ ràng, Tần Thu cảm thấy tai mình có chút nóng lên.<br> Không được tự nhiên quay mặt đi.<br> Rõ ràng là căn phòng lớn như vậy, vô số mùi hương trộn lẫn lại một chỗ, nhưng Tần Thu vẫn như cũ ngửi được mùi hương trà quen thuộc, đó là loại hương độc nhất vô nhị của nam nhân.<br> Trong nháy mắt, Tần Thu cảm thấy tai mình đang không ngừng nóng lên, theo hai má, cánh môi, cổ, trong ngực, thắt lưng, xuống chút nữa...<br> Buổi sáng không phải mới dùng qua thuốc ức chế sao?!<br> \"Tôi ra ngoài đi WC chút!\"<br> Nhìn thoáng qua Vương đạo cùng Trình Hạo còn đang nói chuyện nói xin lỗi, không đợi đáp lại, không quay đầu chạy ra khỏi phòng.<br> Tần Thu cảm thấy nếu mình không rời đi nơi này, rất có thể thân phận Omega sẽ bị bại lộ.<br> Thân thể đột nhiên trở nên khô nóng cùng vô lực, dường như giây tiếp theo rất có thể sẽ bị buộc tiến vào kì động dục.<br> Chính là bởi vì gặp được người kia, chính là bởi vì ngửi được tin tức tố như có như không của người kia, liền như vậy không có mặt mũi mà bị câu dẫn.<br> Thật sự là....Rất vô dụng!<br> Tần Thụ tự giễu cười.<br> Trốn vào một gian của WC, từ trong ba lô lấy ra thuốc ức chế, không thương tiếc tiêm vào cánh tay mình.<br> Thuốc ức chế mang đến đau đớn đánh sâu vào đại não. Dù Tần Thu đã trải qua vô số lần, nhưng vẫn không thể thích ứng, vô lực dựa vào cửa WC.<br> Không biết qua bao lâu, Tần Thu mới trở lại bình thường.<br> Ngã ra trước cửa gian.<br> Vào giây tiếp theo, lần thứ hai thân thể cứng đờ.<br> Nam nhân quen thuộc kia, tựa vào bồn rửa mặt, trong tay cầm một điếu thuốc lá, nhẹ hít.<br> \"Nam Viên...\"<br> Thanh âm khàn khàn tràn ra từ cổ họng Tần Thu, cậu chưa bao giờ nghĩ đến, để gọi ra tên người đó lại cần phải dùng khí lực lớn như vậy.<br> Có lẽ, không phải là khí lực, mà là dũng khí.<br> Nam Viên ngẩng đầu, trong không khí ngoại trừ mùi thuốc lá của hắn, dường như còn có một cỗ hương bạch lan mát lạnh. "]