["Tựa lưng vào sô pha, ngồi yên một hồi lâu. Tần Thu chậm rãi hồi phục lại tinh thần.","Nam Viên còn đang giải quyết trong WC.","Ánh mắt Tần Thu dừng lại trên bàn trà trước sô pha. Có một cái túi màu trắng, rõ ràng không phải thứ có sẵn trong phòng, hẳn là Nam Viên mang đến.","Vừa mới bị \"khi dễ\", lúc này Tần Thu đối với mọi chuyện của Nam Viên, trong lòng không có một chút chướng ngại.","Mở ra cái túi màu trắng, bên trong là một cái hộp được đóng gói thoạt nhìn rất tinh xảo, trong hộp là một miếng bánh ngọt.","\"Anh mua bánh ngọt làm gì thế?\" Tần Thu hét vào WC.","Nam Viên đang giải quyết, nghe vậy, tay hơi dừng một chút.","Thanh âm có chút khàn khàn trả lời: \"Tiện đường mang về.\"","\"Tiện đường?\"","Tần Thu đột nhiên nhớ tới lúc tối Trình Hạo có nói qua Nam Viên vốn muốn gọi cậu tới nhà hàng Kiểu Âu ăn bữa khuya: \"Là nhà hàng Kiểu Âu kia hả?\"","\"Ừ.\" Miệng Nam Viên phát ra một tiếng kêu rên, rốt cuộc giải quyết xong.","Đứng dậy rửa tay, một bên nói với ở ngoài: \"Hôm nay em đi quay ngoại cảnh trên núi, ăn hẳn là không ngon, nên muốn mua cho em.\"","Trong lòng Tần Thu ấm áp, ngay cả không tự nhiên do vừa mới bị khi dễ\", cũng bởi vì lời giải thích này của Nam Viên mà biến mất vô hình.","Vừa lúc Nam Viên từ trong WC đi ra.","Hai người liếc nhìn nhau, Tần Thu đi trước một bước cười ra tiếng, di chuyển qua một bên, chừa ra nửa cái sô pha, ý bảo Nam Viên ngồi xuống.","Hai người vừa mới đánh dấu, mùi hương còn lưu lại trong không khí chưa kịp phai đi.","Không biết có phải hay không bởi vì trong cơ thể nhiều thêm một cỗ tin tức tố, Tần Thu hiếm thấy không làm kiêu đứng lên, mà lại một Omega nhỏ, muốn dựa vào Alpha của mình càng gần một chút, lại gần một chút.","Nam Viên ngồi xuống sô pha, đặt tay lên thắt lưng của Tần Thu.","Tần Thu dựa vào ngực Nam Viên, lấy bánh ngọt ra, cắn một miếng.","Kem ngọt ngào.","Ăn thiệt ngon.","--","Nơi quán bar xa hoa trụy lạc.","Trước quầy bả một nam sinh Beta diện mạo đẹp đẽ đang hát. Trong không khí, tin tức tố của Alpha và Omega hỗn loạn đan xen vào nhau, hình thành hương vị tình dục mạnh mẽ.","Trình Hạo từ cửa vào liền nhíu nhíu mày.","Y luôn không thích nơi loạn thất bát tao như loại quán bar này. Nếu như không phải nhận được tin nhắn của bạn gái cũ, y tuyệt đối sẽ không đi đến chỗ này.","Đúng, là tin nhắn của bạn gái cũ,","Trình Hạo trước kia từng nói chuyện yêu đương, ở thời kì trung học thanh xuân tràn trề, có một năm nói chuyện yêu đương với một nữ Beta, nữ Beta này tên là Dương Khê, là mối tình đầu của Trình Hạo.","Đáng tiếc lúc tốt nghiệp thì chia tay, Trình Hạo sau khi tốt nghiệp trung học, không đỗ đại học, phải đến một công ty giải trí phỏng vấn, bắt đầu từ trợ lý đến người đại diện, mà Dương Khê được người nhà sắp xếp đi du học nước ngoài, hai người đều không chịu được việc yêu xa, vì thế liền chia tay trong hòa bình.","Mối tình đầu này tuy rằng kết quả không được tốt lắm, nhưng đối với Trình Hạo mà nói, cũng là để lại nhiều kỉ niệm đẹp, tuy rằng tiếc nuối, nhưng cũng không đáng buồn.","Sau khi chia tay, hai người cũng không liên hệ với nhau.","Nhưng buổi tối hôm nay, y đột nhiên nhận được tin nhắn của Dương Khê, trong tin nhắn Dương Khê gửi đến, muốn hẹn hắn gặp mặt ở một quán bar trong thành phố.","Vẫn là dãy số trước kia, trong nháy mắt nhận được tin nhắn, Trình Hạo hơi hoảng hốt một chút, thân ảnh mơ hồ trong đầu dường như cũng bởi vì tin nhắn này mà đột nhiên rõ ràng lên.","Cô ấy về nước rồi sao? Trở về khi nào?","Không thể không nói, con người có đôi khi có một thứ gọi là gặp lại mối tình đầu.","Dù cho đã mười năm không gặp, y vẫn là vì một cái tên, hơn nửa đêm chạy tới quán bar.","Trình Hạo cầm lấy di động, bấm số của Dương Khê.","Trong quán bar, cách đó không xa, một ngự tỷ khoác áo da đen nghe điện thoại.","Trình Hạo nhìn nữ nhân thành thục gợi cảm đi đến chỗ mình, có chút không dám tin.","\"Tiểu Khê?\" Trình Hạo hồ nghị đánh giá đối phương.","\"Hắc hắn!\" Dương Khê cho Trình Hạo một cái ôm, \"A Hạo, đã lâu không gặp!\"","Thời gian thật sự tàn nhẫn, đều nói con gái mười tám đều thay đổi lớn, từng là nữ sinh dáng vẻ thư sinh hay ngượng ngùng, nhưng giờ khác hoàn toàn vậy, nếu không phải số điện thoại không thay đổi, thì cho dù y và đối phương trên đường lớn gặp thoáng qua, đại khái cũng nhận không ra đối phương từng là bạn gái của mình.","\"Thật sự là cậu? Cậu thay đổi cũng thật lớn nha!\" Trình Hạo ngạc nhiên nói.","\"Cậu cũng thay đổi nhiều mà!\" Dương Khê cười nói, \"Đi thôi, chúng ta qua bên kia ngồi, chậm ra ôn chuyện nà ~\"","Hai người tìm một chỗ ngồi xuống, gọi hai ly rượu nồng độ thấp.","Trình Hạo nhịn không được hỏi: \"Cậu về nước khi nào?\"","Dương Khê trả lời: \"Tốt nghiệp đại học đã về rồi.\"","Trình Hạo tặc lưỡi.","Nếu như vậy, Dương Khê về nước hẳn là cũng đã nhiều năm, y thế nhưng một chút tin tức cũng không nhận được.","Dương Khê nói: \"Sau khi tôi trở về, làm việc trong công ty nhà mình, bất quá không đến hai năm, tài chính của công ty nhà tôi xảy ra vấn đề, phía trước phía sau chạy rất nhiều quan hệ, cuối cùng vẫn là không thể vượt qua, năm trước tuyên bố phá sản.\"","Dương Khê nói xong thở dài, cầm ly rượu lên, nhấp một ngụm.","Son môi in đậm trên mép ly rượu.","Trình Hạo trầm mặc, không biết phải nói gì.","Tần Thu và Nam Viên chia tay ba năm vẫn xuất hiện ngăn cách, còn y và Dương Khê? Chia tay đã mười năm, trong trí nhớ, bộ dáng của đối phương kỳ thật đã mơ hồ, mười năm này, Dương Khê đã trải qua chuyện gì, y hết thảy đều không biết.","Dương Khê tự giễu cười: \"Kỳ thật tôi bây giờ cũng ổn rồi, đang làm việc tại một công ty tư nhân, mỗi ngày 9 giờ đi làm 5 giờ về, tiền lương tuy không cao, nhưng cũng đủ dùng.\"","\"Đủ dùng là tốt rồi.\" Trình Hạo gật gật đầu, \"Tôi vẫn còn làm việc ở giới giải trí, bất quá không phải trợ lý nhỏ trước kia nữa, bây giờ tôi đã thăng chức thành người đại diện rồi, nghệ nhân dưới trướng coi như cấp lực, mấy năm gần đây, cũng không tệ lắm.\"","\"Tôi biết chuyện của anh. Kỳ thật thật. . . . . .\" Đáy mắt Dương Khê hiện lên một tia do dự, cắn răng nói, \"Kỳ thật, hôm nay tôi tìm cậu, là muốn xin cậu giúp tôi một chuyện gấp.\"","\"Chuyện gấp gì?\"","\"Tôi có một người bạn, làm việc ở tòa soạn, hắn nhận thức cậu, biết nghê nhân cậu mang kia, gọi là Tần Thu đúng không? Bạn của tôi xin tôi giúp, hắn nói có việc cần tìm cậu.\" Mặt Dương Khê lộ vẻ khó xử, \"Kỳ thật hắn cũng đang ở quán bar, tôi có thể gọi hắn tới đây không?\"","Trình Hạo nhăn mày.","Lời nói của Dương Khê làm y ý thức được, hôm nay bản thân xúc động tới đây một mình thật sự có chút mất trí.","Y và Dương Khê đã chia tay mười năm, Dương Khê về nước đã nhiều năm, cũng chưa từng liên lạc với y. Bọn họ đã sớm không còn tình cảm gì, chỉ còn lại kí ức của thời niên thiếu, Dương Khê đột nhiên tìm y, khẳng định không phải muốn cùng y nối lại tình cũ. Mà y thế nhưng ngay cả một câu cũng không hỏi mà chạy đến đây.","Đối phương là người của tòa soạn, tìm y muốn hỏi chuyện của Tần Thu. Sao lại không thông qua phương thức bình thường liên hệ hắn, ngược lại phải đi một vòng lớn, tìm đến Dương Khê.","Rõ ràng hảo tâm bất an a!","Không đợi Trình Hạo rõ ràng, một nam nhân cao gầy cách đó không xa đi tới chỗ bọn họ.","Dương Khê nhìn nam nhân, ánh mắt rõ ràng hơi trốn tránh một chút.","Nam nhân đi đến trước mặt Trình Hạo, nở một nụ cười đầy mưu kế: \"Tự giới thiệu một chút, tôi tên là Khổng Đồng, là chủ biên của tòa soạn Thủy Tinh.\"","Trình Hạo đứng dậy, nở một nụ cười chuyên nghiệp: \"Xin chào, tôi là Trình Hạo, không biết chủ biên Khổng tìm tôi có việc gì?\"","\"Xin chào người đại diện Trình, tôi tìm anh, quả thật là có một ít vấn đề muốn tìm anh chứng thực một chút.\" Khổng Đồng nói, \"Chỗ tôi có một ít tin tức, nói rằng Tần Thu và Nam Viên dường như ở bên nhau? Không phải có thật hay không? Bọn họ khi nào thì ở cùng một chỗ? Ở giữa có cái gì bí ẩn sao?\"","Ánh mắt Trình Hạo trống rỗng: \"Tin đồn trên mạng mà thôi, chủ biên Khổng cũng tin lời của dân mạng sao?\"","Khổng Đồng lại tiếp tục truy hỏi: \"Thật là tin đồn thôi sao?\"","\"Đương nhiên chỉ là tin đồn.\" Trình Hạo bình tĩnh nói, \"Chủ biên Không, anh thân là chủ biên của tòa soạn, hẳn là so với tôi hiểu biết hơn, lời nói của dân mạng, có mấy phần tin được?\"","\"Người đại diện Trình, tôi là rất có thành tâm đến xin chỉ bảo của anh, chỉ cần anh nói sự thật cho tôi, tôi sẽ cho anh đủ thù lao.\"","Khổng Đồng có chút không hài lòng: \"Trình Hạo, anh như vậy là có ý gì? Chỉ là một diễn viên tuyến ba mà thôi, anh để ý như vậy làm gì, chỉ cần anh nói thật, bên này tôi đưa cho anh bồi thường, cũng đủ để anh lại bồi dưỡng vài diễn viên nhỏ như vậy.","[Thật không phải nên khen bác quá may mắn hay không khi người nghe mấy lời này là anh Hạo, chứ người nghe là anh Viên thì. . . . . .HaHaHa = ]","Khổng Đồng nói xong, tay ơ trên lưng Dương Khê vỗ một chút. Dương Khê phản ứng lại, đồng dạng khẩn cầu nhìn về phía Trình Hạo.","\"A Hạo! Chúng tô cam đoan, sẽ không khai anh ra, diễn viên của anh cũng sẽ không biết là anh nói, loại scandal này, trên mạng vẫn thường xuyên có, sẽ không có ảnh hưởng đến đến cậu ta.\"","Trình Hạo nghe vậy nở nụ cười, trong mắt hiện lên một tia khinh thường: \"Thực xin lỗi, chủ biên Khổng, tôi đối với tin tức của diễn viên của mình, không có hứng thú. Tiểu Khê, tôi còn hôm nay còn có việc, không ôn chuyện với cậu được, hẹn dịp khác.\"","\"A Hạo. . . . . . !\"","Trình Hạo không hề lưu luyến, đứng dậy rời đi.","Y không tin Khổng Đồng dám cường lưu y.","Sau khi Trình Hạo rời đi, khuôn mặt tuấn lãng của Khổng Đồng nháy mắt trầm xuống, phẫn nộ nhìn Dương Khê: \"Tiện nhân, cô không phải nói hắn tốt với cô lắm sao? Cmn đây là đối tốt với cô à? Cô lừa quỷ à?\"","Dương Khê co rúm người lại, biện hộ nói: \"Tôi đã sớm nói rồi, tôi và anh ta đã không liên lạc nhiều năm rồi, chúng tôi đã sớm không có quan hệ gì nữa. . . . . . Anh ta hôm nay có thể chịu đến cũng không tệ rồi!\"","\"Hôm nay cô còn dám tranh luận với tôi?\" Khổng Đồng nheo mắt, xoay người hung hăng cho Dương Khê một cái tát, \"Đừng tưởng ở bên ngoài thì tôi không dám động thủ với cô, việc nhỏ như vậy cũng làm không xong? Cô có ích gì hả?\"","Sức lực của Khổng Đồng rất lớn, mặt Dương khê nháy mắt liền sưng lên.","Dương Khê bụm mặt, nước mắt lập tức chảy xuống.","Khổng Đồng lại không chút nào để ý, còn tiếp tục gào to: \"Người đó nói, chỉ cần bôi đen chuyện của Tần Thu cùng người kia, cô có biết sẽ được bao nhiêu không hả!\"","Khổng Đồng khoa tay múa chân trong không trung, trên mặt lộ ra vẻ mặt tiếc nuối.","Gã tìm rất nhiều quan hệ, mới tìm được con đường mà những người khác không biết, nữ nhân Dương Khê bị hắn chơi chán này, từng là người yêu của Trình Hạo, gã còn tưởng rằng có thể nương vào con đường này, từ Trình Hạo, lấy được một chút thông tin hữu ích.","Hai mắt Dương Khê đỏ hoe, cắn chặt môi.","Có một chuyện cô ta không nói với Trình Hạo, sau khi nhà cô ta phá sản đã nợ rất nhiều tiền, cô ta vì thế đã sớm không còn Dương Khê đơn thuần ngây thơ của ngày xưa.","\"Ôi.\"","Một tiếng thở dài.","Hai người ngẩng đầu, nam nhân đã rời không biết khi nào đã trở lại.","Chỉ là trên mặt lạnh khiến người sợ hãi.","\"Chủ biên Khổng, tôi đối với \"vị kia\" thực cảm thấy hứng thú, không bằng, chúng ta làm cái giao dịch?\"","【 Tác giả có chuyện muốn nói: Người bạn gay kia của tôi đi chơi game, tôi nói tôi phải ","Cậu ấy hỏi tôi, cần tư liệu sống không, cậu ấy có thể hữu tình cung cấp!","Hắc hắc, kích thích quá! 】"]