["Tần Thu nghiêng đầu, trước mắt là khuôn mặt nghiêm túc của nam nhân. Bản tình ca nhẹ nhàng làm cho đường cong khuôn mặt của hắn nhu hòa hơn bình thường rất nhiều.<br> Tin tức tố của Omega và Alpha lặng yên không một tiếng động tản ra trong không khí. Bạch lan và trà dây dưa lẫn nhau, tựa như ngọt lại tựa như đắng, thơm mát khiến người ta say mê. Như gió xuân hòa vào nắng hè, từng chút từng chút tràn vào tim.<br> Trong lồng ngực, một cảm xúc nào đó bỗng như mầm cây trồi lên mặt đất.<br> Bài hát dừng lại.<br> Tần Thu chậm chạp theo sát Nam Viên cùng nhau cúi đầu cung kính cảm ơn khán giả, bước xuống sân khấu vẫn là một bộ trì độn cùng đờ đẫn.<br> Những người khác của tổ chương trình cũng vây quanh lại đây.<br> Niếp đạo dựng ngón cái với Nam Viên: \"Quá tuyệt!\"<br> Sau đó đưa qua tờ giấy viết câu hỏi của cuộc thi cuối cùng.<br> Đi sang bên cạnh, Tần Thu đem đàn ghi-ta trả lại cho Kha Lạc, Kha Lạc mắt đỏ hoe cho cậu một cái ôm.<br> \"Tần học trưởng, các anh hát thật êm tai!\"<br> Tần Thu bất đắc dĩ vò vò đầu Kha Lạc: \"Anh chỉ đệm nhạc thôi, trình độ còn kém lắm, đều là do tên kia hát rất rất là tốt đó!\"<br> \"Không phải!\" Kha Lạc lắc đầu: \"Nếu không có học trưởng, Nam học trưởng sẽ không hát tốt như vậy đâu!\"<br> Tần Thu buồn cười: \"Chẳng lẽ trình độ ca hát còn có thể bởi vì người đứng bên cạnh mà thay đổi sao?\"<br> Kha Lạc trịnh trọng gật đầu: \"Đúng vậy!\"<br> Vỗ lồng ngực: \"Lấy thân phận nghiên cứu sinh hệ âm nhạc của em ra cam đoan, Tần học trưởng anh tin em đi! Bài hát này nếu không có anh thì sẽ không được như vậy đâu!\"<br> Tần Thu nao nao.<br> Đúng lúc này, Niếp đạo gọi mọi người qua để hoàn thành các cảnh quay tiếp theo.<br> \"Anh đi làm việc trước đã.\"<br> \"Tạm biệt học trưởng! Em cũng đi đây!\" Kha Lạc nghiêm túc theo sát Tần Thu và Nam Viên nói lời tạm biệt, \"Chúc các anh hạnh phúc!\"<br> Tần Thu không lên tiếng ... Nam Viên cũng không mở miệng.<br> Cho đến khi Niếp đạo lại kêu to gọi người.<br> \"Ngày mai sẽ tiến hành cuộc thi cuối cùng, mọi người nhất định phải cố gắng ôn tập nha!\"<br> Camera kéo một cảnh dài, cuối cùng dừng lại ở hình ảnh những khuôn mặt tươi cười trẻ trung bên ngoài sân thể dục.<br> \"Cắt!\" Niếp đạo ra hiệu, \"Cảnh quay quan trọng hôm nay đã quay xong! Thời gian chiếu phim có chút thay đổi so với lúc trước, đổi thành đến khách sạn Amber đối diện trường học liên hoan, có ghi hình, mọi người đừng đến muộn.\"<br> \"Đã biết!\"<br> Mọi người tản ra.<br> Tần Thu ngơ ngác theo sát Nam Viên.<br> Người phía trước đột nhiên dừng cước bộ, Tần Thu không phản ứng kịp, đụng phải. Hương vị nồng đậm của Alpha tràn ngập cả xoang mũi.<br> Chân có chút nhuyễn.<br> \"Anh tự dưng dừng lại làm chi?\"<br> \"Thời gian còn sớm, về khách sạn nghỉ ngơi một lát không?\" Nam Viên lặp lại câu hỏi, hắn vừa hỏi mấy lần, nhưng Tần Thu một mực ngẩn người, không nghe cũng không đáp lại.<br> \"Thôi không về đâu! Qua lại phiền lắm.\" Tần Thu ra vẻ bình tĩnh xoa xoa mũi.<br> \"Ừ.\"<br> \"Trực tiếp đi đến khách sạn Amber đi, tuy buổi tối mới bắt đầu ghi hình, nhưng cũng không nói là giờ chúng ta không được qua, khách sạn lớn như vậy chẳng lẽ không có chỗ cho chúng ta nghỉ ngơi?\"<br> \"Cũng được!\"<br> Nam Viên ủng hộ vô điều kiện quyết định của Tần Thu.<br> Khách sạn Amber là khách sạn cao cấp duy nhất gần trường học, tuy rằng chỉ có ba sao, nhưng là tốt nhất ở khu vực lân cận, hơn nữa lại đối diện với trường học, rất nhiều sinh viên nhà giàu đều thích mời khách ở đây.<br> Đối với mục đích đến đây của hai vị đại minh tinh, quản lý khách sạn không nói hai lời cung cấp cho hai người một cái phòng để nghỉ ngơi.<br> Vào phòng, Tần Thu tìm cái ghế dựa ngồi xuống, bắt đầu xoát Weibo.<br> Mấy ngày ghi hình chương trình, Tần Thu phát vài cái Weibo tuyên truyền cho chương trình.<br> Tần Thu vốn xuất thân từ phim thần tượng, phần lớn fan đều là những cô gái đang ở thời kì trưởng thành, đối với chương trình thực tế được ghi hình ở G đại của Tần Thu, đều tỏ vẻ hứng thú cùng nhiệt liệt ủng hộ.<br> Thời điểm tổ chương trình《 Học tập khiến tôi hạnh phúc 》vừa mới thành lập, kỳ thật ảnh hưởng cũng không lớn, nhưng nhờ Nam Viên nhảy dù, khiến ngay cả phí tuyên truyền của tổ chương trình đều được tiết kiệm, chỉ cần đem tin tức về Nam Viên thả ra, có thể dễ dàng khiến cho đầu đề bát quái kiêu ngạo toàn bộ đều biến thành tên của tổ chương trình.<br> Mấy ngày hôm trước, tổ chương trình công bố danh sách khách mời và phân tổ lên Weibo, tổ diễn viên của Nam Viên và Tần Thu nhận được quan tâm lớn.<br> Nhiệt độ hai người cùng hợp tác phim 《 Phong sa 》 còn chưa hạ xuống.<br> Đoạn thời gian trước chuyện Tần Thu đùa giỡn đại bài, sau đó tài liệu đen của Tần Thu bùng nổ trong cuộc phỏng vấn của Nam Viên, nhiệt nghị vẫn còn tiếp tục.<br> Lúc này đột nhiên hợp tác lần nữa, lại là tống nghệ đầu tiên của Nam Viên.<br> Ngoại giới nháy mắt lại nhấc lên đề tài bàn tán mới.<br> Mà nguyên bản đảng CP Nam Tần mai danh ẩn tích, giống như măng sau mưa mùa xuân, lần lượt mọc lên.<br> Mấy ngày hôm trước Tần Thu đăng một tấm ảnh, tay Nam Viên không cẩn thận bị chụp vào, khu bình luận phía dưới nháy mắt liền bùng nổ, nhưng Weibo đã phát đi, thu hồi là không có khả năng, Tần Thu chỉ đành tự nuốt quả đắng, chịu đựng nghị luận bùng nổ của khu bình luận, có người đứng về phía CP Nam Tần, cũng có người mắng cậu ôm đùi, dạng ngôn luận gì cũng có. . . . . .<br> Mặc kệ là khen cậu hay là mắng cậu, Tần Thu đều thản nhiên tiếp nhận. Giới giải trí chính là một cánh rừng lớn, ở trong thế giới hỗn loạn này, tâm tình phải phóng khoáng ngay thẳng, nếu tính tình không tốt, sớm muộn cũng đem bản thân tức chết.<br> Tần Thu xoát Weibo, di động rung lên, cậu thế nhưng nhận được tin nhắn Wechat của Trình Hạo.<br> <b>Trình Hạo:</b> Chương trình quay thế nào rồi? Ngày mai là ngày cuối cùng đúng không? Tôi đi đón cậu?<br> <b>Tần Thu:</b> Chuyện của anh giải quyết xong rồi?<br> <b>Trình Hạo:</b> Cũng coi là vậy đi!<br> <b>Tần Thu:</b> Anh với Tạ ca phát sinh cái gì rồi?<br> <b>Trình Hạo:</b> Cái gì, cái gì mà phát sinh cái gì chứ?<br> <b>Tần Thu:</b> Khi nào mà quan hệ của các anh tốt vậy hả? Còn cùng nhau uống rượu? Cùng nhau biến mất? Mấy ngày nay các anh không phải luôn ở cùng nhau đi?<br> <b>Trình Hạo:</b> Đương nhiên là không phải!<br> <b>Tần Thu:</b> Phát sinh chuyện gì thì nhớ nói cho tôi biết! Con người của Tạ ca không tồi đâu.<br> <b>Trình Hạo:</b> Không tồi cái quỷ! Thu Thu cậu đừng nghĩ vớ vẩn, tôi với anh ta không có quan hệ gì đâu, ngày đó tụ họp ăn một bữa cơm, uống một chút rượu mà thôi, chỉ một chút!<br> <b>Tần Thu:</b> Thật?<br> <b>Trình Hạo: </b>Đương nhiên! Tôi đã sớm nói, về sau tôi muốn tìm một cô nương Beta, Alpha và Omega đều quá mệt mỏi, Beta như tôi đâu có rảnh rỗi mà cùng Alpha, Omega ở cùng một chỗ!<br> <b>Tần Thu:</b> Được rồi. . . . . .<br> Tắt khung trò chuyện, Tần Thu vẫn là không tin Trình Hạo và Tạ Tấn Trạch một chút quan hệ cũng không có. Hai người lúc ở đoàn phim 《 Phong sa 》 quen biết, mỗi lần gặp mặt đều là một bộ dáng cấu kết với nhau làm chuyện xấu, Tần Thu nhìn bộ dáng hai người lén lút tán gẫu trên Wechat, tươi cười trên mặt đều không ngừng được.<br> Lần này hai người cùng nhau biến mất năm ngày, cậu còn tưởng quan hệ của bọn họ tiến thêm một bước chứ.<br> Cửa phòng bị mở ra.<br> Nam Viên bưng một đĩa bánh gạo trắng nõn đi vào.<br> \"Buổi tối không biết chương trình sẽ bố trí thế nào, tôi đi khách sạn tìm một đĩa bánh gạo, trước lấp bụng đã.\" Nam Viên đem bánh gạo đưa đến trước mặt Tần Thu.<br> Khẩu vị của Tần Thu thiên về ngọt, bánh gạo dẻo ngọt khiến tâm cậu dao động. Nhưng còn điều dè dặt khiến cậu không thể đứng dậy động thủ.<br> Nam Viên thấy cậu bất động, cầm một cái bỏ vào miệng.<br> Nhíu nhíu đầu mày: \"Thực ngọt!\"<br> Tần Thu liếc hắn một cái: \"Ngại ngọt thì đừng ăn, lãng phí lương thực!\"<br> Một miếng bánh gạo cũng không lớn, Nam Viên cầm lấy bỏ vào miệng: \"Tôi chưa bao giờ lãng phí lương thực.\" Nói xong tay còn chuẩn bị lấy thêm một miếng.<br> Một đĩa bánh gạo kỳ thật số lượng cũng không nhiều.<br> Một đôi tay đột nhiên ôm lấy cái đĩa, chuyển sang bên cạnh, tay của Nam Viên rơi vào khoảng không.<br> Tần Thu bất mãn nói: \"Anh lại không có thích ăn ngọt!\"<br> Nói xong rốt cuộc nhịn không được, cầm lấy một miếng bánh gạo bỏ vào miệng.<br> Cắn xuống một miếng.<br> Trong ngọt có chua, vừa mềm lại dẻo.<br> Ăn quá ngon!<br> Thấy cậu một bộ mèo nhỏ hộ thực, Nam Viên nhịn không được kéo kéo khóe miệng.<br> Rất nhanh, một đĩa bánh gạo đã vào bụng toàn bộ, Tần Thu thỏa mãn liếm liếm môi.<br> Tầm mắt của Nam Viên dừng lại trên đôi môi hồng nhuận kia, yết hầu di chuyển, nhịn không được cũng liếm liếm môi, trên môi còn lưu lại một tia ngọt của bánh gạo.<br> \"Cậu nên bổ sung một chút thuốc ngăn mùi đi.\" Nam Viên đột nhiên nói.<br> Tần Thu sửng sốt.<br> \"Mùi hương trên người cậu có chút nồng.\" Nam Viên ngửi thấy trong không khí có hương bạch lan nhàn nhạt, từ lúc trên sân khấu đã bắt đầu ngửi thấy, mùi hương này lại có chút như có như không bò lên chóp mũi hắn, cố tình chủ nhân còn không tự ý thức được, tùy ý để mùi hương phát ra càng nhiều.<br> Mặt Tần Thu đỏ lên, chạy nhanh lấy thuốc ngăn mùi từ trong balo ra, xịt từ đầu đến chân bản thân một lần.<br> Kỳ thật Tần Thu muốn nói, tin tức trên người anh cũng nồng lắm đó.<br> Nhưng Tần Thu nghĩ rồi lại nghĩ, cuối cùng cũng không nói ra.<br> Nam Viên không phải giấu giếm giới tính của mình như cậu, toàn bộ người trên thế giới đều biết hắn là Alpha. Nam Viên căn bản không cần thiết phải che giấu tin tức tố của mình, huống chi thuốc ngăn mùi của mình vô ích với Alpha.<br> Tần Thu còn nhớ rất rõ lần trước mình xịt thuốc ngăn mùi lên người Nam Viên. Cuối cùng lại cho ra hỗn hợp mùi hương kia, thế nhưng lại tương tự mùi hương trên người cậu trong đoạn thời gian bị Nam Viên đánh dấu kia.<br> Nói sao cũng không thể lại làm chuyện ngu xuẩn như xịt thuốc ngăn mùi lên người Nam Viên.<br> Lúc này, một nhân viên phục vụ đi đến.<br> \"Anh Nam, anh Tần, Niếp đạo đã tới, bảo hai người qua đó ạ.\"<br> \"Được.\"<br> Địa điểm ghi hình là ở một phòng được sắp xếp tỉ mỉ khác.<br> Tần Thu và Nam Viên vừa bước vào phòng. Niếp đạo liền dẫn theo một nữ sinh đáng yêu đến trước mặt bọn họ.<br> \"Chu Vân Vân, khách quý của đêm nay.\"<br> Cô gái trẻ mới ngoài hai mươi, mặt đỏ rần, thật cẩn thận nhìn về Nam Viên, giữa kích động lại có chút ngượng ngùng: \"Chào Nam ca, em là fan của anh, mỗi một bộ phim của anh em đều đã xem qua!\"<br> Tần Thu nhíu nhíu đầu mày, trên người Chu Vân Vân, cậu ngửi thấy một loại tin tức tố thuộc về Omega.<br> Là một cô gái Omega.<br> Nam Viên không để ý đến Chu Vân Vân, hắn nhìn về phía Niếp đạo.<br> Niếp đạo giới thiệu nói: \"Chu Vân Vân, là con gái của thiên hậu Chu Viện, năm trước vừa xuất đạo. Hôm nay làm khách quý, tham gia buổi liên hoan đêm nay của chúng ta.<br> Niếp đạo chỉ còn kém không đem những lời như \"Liên hoa tối nay chủ yếu là vì Chu Vân Vân\" trực tiếp viết lên mặt.<br> Kỳ thật trong lòng gã cũng muốn cười khổ, mẹ của vị Chu tiểu thư này là thiên hậu Chu Viện, cha là ông tổng của một công ty giải trí, cũng là một trong những nhà đầu tư của tổ chương trình bọn họ.<br> Gã thật sự không muốn đắc tội, cố tình Chu Vân Vân nháo muốn gặp mặt Nam Viên, vì thế mới có chuyện nội dung của buổi ghi hình hôm nay đột nhiên bị thay đổi, biến thành liên hoan, mà Chu Vân Vân lại trở thành khách quý của đêm nay.<br> \"Nam ca, buổi chiều anh hát ở G đại, em cũng có nghe thấy, hát thật sự quá tốt, so ra không kém ca sĩ chuyên nghiệp! Nếu thu âm, liền có thể trực tiếp phát hành!\" Ánh mắt tha thiết của Chu Vân Vân thẳng tắp dừng lại trên người Nam Viên.<br> Một cảm giác ghê tởm quen thuộc từ đáy lòng trồi lên.<br> Lại là một cái Omega mác \"Lâm Ngôn\" khác.<br> Nam Viên ngay cả cái liếc mắt cũng lười cho nữ sinh, túm lấy Tần Thu còn đang xem kịch vui, lập tức đi vào bên trong phòng.<br> <br> "]