["Nói thật, Trình Hạo cảm thấy, từ lúc Tần Thu và Nam Viên bên nhau, dưới trướng y dường như nhiều thêm một nghệ nhân, các hạng mục công việc của Nam Viên cũng bị giao cho y xử lý.","Đương nhiên,Tần Thu và Nam Viên ở bên nhau, chuyện của Nam Viên, Tần Thu dĩ nhiên cũng có phần, y nhất định phải xử lý thật tốt.","Chung quy không thể trông cậy vào cái tên husky tinh trùng thượng não Tạ Tấn Trạch được đi?","Bất quá Tạ husky cũng không phải không có ích, Tạ Tấn Trạch tốt xấu gì cũng là người đại diện ba năm qua của Nam Viên, tuy rằng bình thường đa số hạng mục công việc đều là Nam Viên tự mình quyết định, lại giao cho cấp dưới xử lý, nhưng là một người trung gian, hắn ít nhất vẫn rõ ràng các quy trình. Hơn nữa, năng lực cấp dưới của hắn khá lợi hại, nếu sự kiện lần này liên lụy đến tương lai của Nam viên và Tần Thu, Trình Hạo đương nhiên không chút khách khí mà chiêu mộ cấp dưới của Tạ Tấn Trạch tới tay.","Nam Viên và Tần Thu phải chuẩn bị phỏng vấn, hơn nữa có liên quan đến chủ đề trên hotsearch Weibo cả ngày nay.","Tin tức này được Trình Hạo lặng lẽ thả ra ngoài, nhất thời tất cả các chương trình phỏng vấn ngôi sao đều ngửi được mùi drama, một đám nhao nhao muốn tự đề cử mình.","Trình Hạo và Tạ Tấn Trạch sàng lọc cả nửa ngày, cuối cùng quyết định chọn một tổ phỏng vấn danh tiếng cao và tiêu chuẩn nhất —— Tiếng lòng ngôi sao.","Xác định được mục tiêu, Trình Hạo phải đi một chuyến tới tổ phỏng vấn, lên lịch hẹn với nhà sản xuất.","Hai bên liền bàn luận về vấn đề phỏng vấn và định hướng hướng đi của dư luận sau cuộc phỏng vấn. Cuối cùng đạt chung nhận thức, hợp đồng phỏng vấn được ký kết.","Trong lúc đó, Tạ Tấn Trạch đại diện cho Nam Viên, toàn bộ hành trình tham gia bữa tiệc với Trình Hạo, bất quả thảo luận không có liên quan đến hắn, hắn chỉ phụ trách ăn.","Sau khi xong việc, Trình Hạo gọi điện thoại cho Tần Thu, nói cho cậu thời gian và địa điểm. Nam Viên còn ở trong nhà của Tần Thu, cho nên Trình gọi một cuộc điện thoại, đương nhiên cũng thông báo luôn cho hắn.","Cúp điện thoại, Trình Hạo vỗ vỗ bả vai người bên cạnh: \"Đi thôi.\"","Tạ Tấn Trạch hồi phục lại tinh thần, hỏi: \"Đi đâu?\"","Trình Hạo xoa xoa bụng: \"Ăn cơm!\"","Tạ Tấn Trạch: \"? ? ?\"","Bọn họ không phải vừa từ nhà hàng đi ra à?","Trình Hạo nói: \"Lúc nãy theo bọn họ ký hợp đồng, cơm cũng chưa ăn được mấy miếng, tôi còn chưa ăn no, anh thì sao?\"","\"Anh. . . . . . Cũng chưa ăn no!\" Ham muốn sống mãnh liệt ngăn lại Tạ Tấn Trạch sắp thốt ra chữ no.","Tạ Tấn Trạch cũng lặng lẽ xoa xoa bụng: \"Chúng ta đi ăn cái gì đây? Em chọn đi, anh sao cũng được! Dù sao cũng là anh trả!\"","Trình Hạo gật gật đầu, nghĩ nghĩ, nói: \"Vậy đồ Tây đi, tôi muốn ăn mì ống.\"","\"Đồ Tây ngon! Đồ Tây ngon!\" Đồ Tây tuy tinh xảo nhưng không dễ no, như vậy hắn cũng còn có thể ăn thêm một chút.","Vì thế hai người liền vui sướng hài lòng đi nhà hàng Tây, ăn lần thứ hai.","——","Trong nhà Tần Thu.","Tần Thu đến bây giờ còn chưa hiểu ra, sự tình nghiêm trọng thế nào mà đến nỗi phải công khai.","Tuy rằng bất đắc dĩ, nhưng lại không thể không nói đó là một cơ hội tốt, trước tiên là công khai quan hệ của cậu và Nam Viên, đợi cho công chúng dần dần chấp nhận, lại công khai giới tính thứ hai của cậu, như vậy cũng không làm cho người ta khó tiếp thu.","Nam Viên từ phòng bếp đi ra, cầm trên tay hai li sữa nóng.","Tần Thu tự nhiên tiếp nhận một li trên tay hắn.","Nam Viên ngồi xuống sô pha cạnh Tần Thu.","Tần Thu thuận thế tựa vào người Nam Viên, đầu tựa lên vai Nam viên, tới gần vị trí tuyến thể, tùy ý đắm chìm trong tin tức tố của Alpha.","\"Trình Hạo nói đã định xong tổ phỏng vấn, là Tiếng lòng ngôi sao.\" Tần Thu lười biếng nói, \"Tổ phỏng vấn này em đã từng nghe qua, luôn luôn chỉ mời ngôi sao tuyến một phỏng vấn, em đây xem như hướng ké anh?\"","\"Ừ.\" Nam Viên lắc li sữa, uống một ngụm.","\"Anh ừ là có ý gì hả?\" Tần Thu khêu mi, đoạt li sữa của Nam Viên, \"Anh cảm thấy em không thể được xem là ngôi sao tuyến một à?\"","Nam Viên liếc xéo cậu một cái, ý tứ rõ ràng.","Tần Thu nhất thời cảm thấy có chút thất bại, cậu phải thừa nhận, hiện tại cậu quả thật không phải là lưu lượng hạng nhất, ngay cả tiêu chuẩn của tổ phỏng vấn cũng không đạt được, có thể được mời đi lộ mặt, hoàn toàn là bởi vì Nam Viên, đương nhiên, chờ sau khi công khai quan hệ, danh tiếng của cậu cho dù không thể trực tiếp lên tuyến một, nhưng ít nhất cũng có thể ổn định vị trí tuyến hai.","Nhưng loại chuyện như cọ nhiệt của nam nhân nhà mình, vẫn làm cho Tần Thu có cảm giác rất không thích.","Dù sao cậu cũng là người hiếu thắng, bằng không cũng sẽ không che giấu thân phận Omega, sẽ không dùng thuốc ức chế, giả Beta lâu như vậy.","Nói về điều này.","Tần Thu nghiêng đầu, nói với Nam Viên: \"Anh không về à? Nhà của em đấy?\"","Nam Viên khêu mi: \"Chuẩn bị cho công việc quan trọng, chúng ta có cần tính toán chi li vậy không? Bằng không em theo anh về, ở nhà anh cũng được ha?\"","Tần Thu: \"Không phải, em khi nào đồng ý với anh ở chung hả?\"","Nhìn bộ dáng đương nhiên của Nam Viên, làm cho Tần Thu có chút hổn hển, đoạt lấy li sữa trong tay Nam Viên, một ngụm liền uống xong.","Nam Viên sủng nịnh vươn tay, xoa nhẹ tóc Tần Thu, sau đó cầm lấy li sữa trên bàn Tần Thu còn chưa đụng tới, trở về phòng cho khách.","\"? ? ?\"","Tần Thu ngồi trên sô pha vẻ mặt như mộng, cảm thấy chính mình mệt lớn.","Ngày hôm qua không nên mềm lòng để Nam Viên ngủ lại. Cái này không chỉ dẫn sói vào nhà, đuối đi không đi, còn bị paparazzi chụp được, bất đắc dĩ phải công khai.","Hơn nữa. Tần Thu nhìn cái li rỗng trong tay.","Mệt quá, ngay cả sữa cũng uống hết!","Không phải đều nói Alpha xót vợ sao? Vậy mà một giọt sữa cũng không cho cậu? Thật sự là quá đáng!","May mà tiếng lòng này không để Nam Viên nghe được, bằng không Viên ca nhất định sẽ tự thể hiện cho Tần Thu, cái gì mới là \"xót\" vợ~","Ngày hôm sau, Tần Thu và Nam Viên sẽ tham gia phỏng vấn.","Bất quá bởi vì trong nhà Tần Thu không có quần áo của Nam Viên, cho nên Nam Viên phải về nhà một chuyến, cũng không thể để bộ quần áo mặc hai ngày rồi đi phỏng vấn đi?","Tần Thu tới chỗ phỏng vấn trước, cậu vừa đến nơi, liền cảm nhận được vô số ánh mắt nhìn chằm chằm ở xung quanh.","Bình thường nhân viên công tác sẽ không biết Tần Thu và Nam Viên hôm nay chuẩn bị phỏng vấn cái gì, nhưng đề tài đứng đầu Weibo cả ngày hôm qua, bọn họ vẫn thấy được, hiện giờ thấy chính chủ, sao lại không tò mò được, hận không thể xông lên hỏi cho rõ ràng.","Nhưng có một người biết đến mục đích hôm nay, đó là người chủ trì hôm nay San San.","San San vào sáng sớm đã được đưa cho bản thảo câu hỏi hôm nay, còn được lãnh đạo cho biết trước, thông báo mục đích buổi phỏng vấn hôm nay.","Cô tao nhã bước đến trước mặt Tần Thu, lấy lòng bắt tay chào hỏi cậu.","Cô biết, ngày hôm nay qua đi, ngôi sao nhỏ trước mặt này dù chỉ ở tuyến hai, cũng sẽ trở thành người mà trong giới không dám xem nhẹ, chính là \"Người nhà ảnh đế\".","【 Tác giả có chuyện nói: Tần thu: Tôi uống ngụm sữa đã! Mệt quá !","Viên ca: Thu Thu uống sữa của tôi, gián tiếp hôn môi, kích thích! (^-^)Y","ps: cảm tạ tặng không đích sâu ba lá! Cảm tạ đồng loại tặng đích sâu ba lá! Ta muốn đem các ngươi hôn nhẹ ôm một cái cử cao cao! ~】","__________________________","Đang phân vân là nên lấp cái hố này rồi xây cái hố kia","Hay là vừa lấp vừa xây nhỉ ?","<br>"]