["Trợ lý của Từ Khiếu và Tạ Tấn Trạch hẹn nhau gặp mặt vào giữa trưa thứ Bảy ở quán cà phê Lam Phong.<br> Tạ Tấn Trạch giành thời gian đem kịch bản như tiểu thuyết đọc qua một lần.<br> Có thể làm cho Từ Khiếu nhìn trúng kịch bản, tự nhiên sẽ có chỗ tài giỏi. Đáng sợ chính là khi đọc kịch bản, Tạ Tấn Trạch liền bị nó hấp dẫn, đọc đến cuối, mới bất tri bất giác phát hiện mình thậm chí đã dùng hết một túi khăn giấy. Đương nhiên cũng giống như Nam Viên nói, nhiều phân diễn trong kịch bản quá mức lộ liễu, khiến Nam Viên khó chịu.<br> Bất quá sau khi Tạ Tấn Trạch xem qua kịch bản, vẫn cảm thấy có điểm đáng tiếc. Bộ phim này đã có Từ Khiếu làm đạo diễn, nếu còn có thể mời Nam Viên đến, nhất định sẽ biến thành một kinh điển.<br> Nhưng Nam Viên đã nói không muốn nhận bộ này, vậy thì Tạ Tấn Trạch cũng không có cách nào thuyết phục hắn.<br> Đúng giờ hẹn, Tạ Tấn Trạch cầm theo kịch bản đi đến quán cà phê, chuẩn bị đem kịch bản trả lại cho Từ Khiếu, sau đó tùy tiện kiếm một lý do cự tuyệt.<br> Đẩy ra cửa lớn của quán cà phê.<br> \"Bàn 22.\" Tạ Tấn Trạch dựa theo giao hẹn tìm vị trí.<br> Một thân ảnh quen thuộc lọt vào mi mắt, trước bàn 22, một thanh niên ngồi ngay ngắn, dáng người mảnh khảnh được che kín bởi một chiếc áo len mỏng, chỉ để lộ đôi bàn tay trắng nõn ở bên ngoài, nhẹ nhẹ gõ mặt bàn, ngón tay có khung xương rõ ràng, không biết có bao nhiêu gợi cảm.<br> \"Từ đạo, Tần Thu nhà chúng tôi đã xem qua kịch bản, kịch bản rất tốt. Năng lực của Từ đạo chúng tôi cũng rất tin tưởng, nhưng vẫn còn chút vấn đề, cần phải thỉnh giáo ngài một chút.\"<br> Trình Hạo cũng nhận được lời mời của Từ Khiếu, kịch bản y cũng đã nhận mấy ngày trước.<br> Khác với sự điềm tĩnh của Nam Viên, Tần Thu và Trình Hạo đều rất ngạc nhiên. Ảnh hưởng của Từ Khiếu, trong giới có mấy ai không biết, Từ Khiếu muốn quay phim mới, trong giới không biết có bao nhiêu người chen chúc vỡ đầu đều muốn tiến vào đoàn phim, với tư lịch của Tần Thu, ngay cả tư cách xách giày cho người khác cũng không có chứ đừng nói muốn tranh giành vai chính.<br> Sau khi xem kịch bản, Tần Thu liền động tâm. Đó là một kịch bản tốt, có Từ Khiếu đạo diễn chất lượng cũng khỏi bàn, mời cậu đóng vai họa sĩ, là một trong hai vị nam chủ của bộ phim. -- đây là một bộ phim về tình yêu AO, họa sĩ là Omega trong bộ phim kia.<br> Vì thế, hôm nay Trình Hạo đến, kỳ thật là mang theo ý tứ đồng ý mà tới, bất quá cho dù Tần Thu chỉ là một diễn viên tuyến ba, thì điều kiện đàm phán cũng phải hỏi cho rõ ràng.<br> Trợ lý của Từ Khiếu bất mãn: \"Lấy địa vị của Tần Thu, tham gia phim của chúng tôi, tuyệt đối không làm ... cậu ấy thất vọng.\"<br> Từ Khiếu xua tay ngăn lại trợ lý, hào phóng nói: \"Có thể, có vấn đề gì xin cứ hỏi.\"<br> \"Ngài mời Tần Thu của chúng tôi tham diễn vai Omega họa sĩ kia, là họa sĩ Hạ Thiên đi?\"<br> \"Đúng vậy, tôi cảm thấy hình tượng của Tần Thu thực phù hợp với Hạ Thiên trong trí tưởng tượng của tôi.\" Từ Khiếu vui vẻ gật đầu.<br> \"Nhưng Hạ Thiên là Omega, mà Tần Thu nhà chúng tôi lại là Beta. Kịch bản chúng tôi đã xem qua, có phải cảnh quay đánh dấu, sẽ mời thế thân đến quay?\"<br> \"Tôi hy vọng có thể không cần đến thế thân.\" Từ Khiếu nói: \"Nội dung vở kịch là đánh dấu tạm thời, khi quay có thể áp dụng một số phương thức, về chi tiết về sau sẽ có hậu kỳ chỉnh sửa. Đánh dấu hoàn toàn trong lời nói, dù sao chỉ có ***, sẽ kéo đèn phía sau.\"<br> Trình Hạo hơi hơi nhíu mày.<br> Kịch bản tốt thì tốt, đạo diễn cũng tốt, nhưng diễn viên thì có chút phiền phức. Nếu Tần Thu là Beta thật thì tốt rồi, cùng lắm thì chỉ là bị cắn một ngụm sau cổ, cũng không phải chuyện gì lớn, nhưng cố tình Tần Thu lại là một Omega giả Beta, cắn kiểu gì hả?<br> Nghe thế, người nào đó ngồi ngốc một hồi lâu - Tạ Tấn Trạch rốt cuộc lấy lại được phản ứng, tiến lên trước.<br> \"Diễn viên đóng Hạ Thiên, các anh mời Tần Thu?\"<br> \"Tạ Tấn Trạch ?!\" Trình Hạo nhìn người vừa đến, kinh hô ra tiếng.<br> Chợt phản ứng lại: \"Diễn viên đóng Nghiêm Đông kia, các anh mời Nam Viên?\"<br> -- Cảnh sát Alpha trong kịch bản, Nghiêm Đông.<br> Từ Khiếu nhìn hai người đại diện đều đến đầy đủ, trên mặt lộ ra tươi cười, gật gật đầu: \"Đúng vậy, tôi hy vọng Nam Viên có thể diễn Nghiêm Đông, Tần Thu diễn Hạ Thiên.\"<br> Trợ lý của Từ Khiếu hướng Tạ Tấn Trạch cười cười: \"Tạ ca, anh đến rồi? Mau ngồi mau ngồi!\" Nói xong, khoát tay áo, mời Tạ Tấn Trạch ngồi vào bên cạnh hắn.<br> Tạ Tấn Trạch bỏ qua trợ lý của Từ Khiếu, đặt mông ngồi xuống bên cạnh Trình Hạo.<br> Trợ lý lộ ra một tia xấu hổ nhưng cũng lễ phép tươi cười.<br> Từ Khiếu thấy vậy, cũng không để ý cười cười, hỏi Tạ Tấn Trạch: \"'Nam Viên xem kịch bản chưa? Thế nào?\"<br> Tạ Tấn Trạch chần chờ một chút.<br> Ban đầu ý tứ của Nam Viên chính là cự tuyệt, nhưng nếu đối diễn là Tần Thu, gã cảm thấy được Nam Viên không chừng sẽ thay đổi thái độ.<br> \"Các anh đợi một lát, tôi gọi điện cho Viên ca một chút đã.\"<br> Từ Khiếu gật gật đầu, biểu thị Tạ Tấn Trạch cứ tự nhiên.<br> Tạ Tấn Trạch cầm điện thoại đi đến một góc.<br> \"Viên ca ?!\"<br> \"Ừ?\"<br> \"Tôi đang ở quán cà phê Lam Phong, Từ Khiếu hẹn tôi gặp mặt hôm nay.\"<br> \"Nói chuyện phim mới à? Từ chối đi, kịch kia tôi không tiếp.\"<br> Tần Thu gần đây lạnh nhạt với hắn, hắn cũng chẳng dám chủ động mở miệng tìm Tần Thu. Nam Viên chính là đang rất rất phiền lòng, nào có rảnh rổi mà đi đóng phim ?!<br> Loại phim quá thân mật với người khác này, bình thường hắn còn không thèm liếc nhìn một cái, càng đừng nói hắn hiện tại còn muốn quay lại với Tần Thu, nếu bị Tần Thu nhìn thấy, rồi bị hiểu lầm thì làm sao giờ? Hơn nữa đối diễn lại là một cái Omega, thật kinh tởm a. . . . . .<br> \"Không phải, anh đoán xem tôi thấy ai ở đây a?!\" Tạ Tấn Trạch hạ thấp giọng nói còn mang theo một tia kích động, \"Tôi gặp Trình Hạo!\"<br> \"Cậu gặp được Trình Hạo thì liên quan gì đến tôi?\" Nam Viên cạn lời. Hắn mới không rảnh rổi đi quản gút mắt của hai người đó.<br> \"Là bọn Từ Khiếu mời Trình Hạo.\" Tạ Tấn Trạch nói thêm.<br> Nam Viên sửng sốt.<br> Lát sau mới phản ứng lại: \"Từ Khiếu muốn Tần Thu đóng vai họa sĩ kia?\"<br> \"Phải\" Tạ Tấn Trạch gật gật đầu, \"Tôi xem bộ dáng của Trình Hạo, hẳn là Tần Thu muốn nhận.\"<br> Nam Viên trầm mặc một lát: \"Nếu em ấy nhận . . . . . .Vậy giúp tôi nhận đi.\"<br> Nam Viên nhớ đến nội dung kịch bản, để Tần Thu cùng người khác đóng cảnh đó, hắn chịu không được. Hơn nữa Tần Thu tránh né hắn lâu như vậy, nếu cùng nhau quay chụp, nhất định có thể gặp mặt.<br> Tạ Tấn Trạch cất điện thoại, trở lại chỗ ngồi, hướng Từ Khiếu gật gật đầu.<br> \"Viên ca của chúng tôi cũng có ý nhận bộ này.\"<br> Trên mặt Từ Khiếu lộ ra vẻ tươi cười. Hắn nhìn trúng Nam Viên và Tần Thu, muốn bọn họ đóng vai chính trong phim mới của mình, nhưng kỳ thật khả năng bị cự tuyệt vẫn rất lớn.<br> Lấy nhân khí cùng địa vị của Tần Thu, khả năng cự tuyệt không lớn.<br> Nhưng Nam Viên thì khác.<br> Nam Viên mới giành được ảnh đế đầy vinh quang. Bàn về địa vị ở điện ảnh hay truyền hình, mặc dù không bì được với hắn thân là đạo diễn, nhưng Nam Viên không giống mấy diễn viên bình thường khác, hắn...ừm...không thiếu tiền, cũng không cần cúi đầu trước quyền lợi, cho đến hiện tại hắn muốn quay gì thì quay cái đó, nếu hắn không muốn, không ai bức được hắn.<br> Nếu Nam Viên không chịu tham diễn, kia kế hoạch của hắn sẽ không có ý nghĩa.<br> Thiệt tốt, Nam Viên có hứng thú!<br> Trình Hạo nhíu mày, có chút ngoài ý muốn: \"Nếu Viên ca nhận vai Nghiêm Đông, vậy Thu Thu nhà chúng tôi cũng không thành vấn đề!\"<br> Nam Viên biết tính của Tần Thu, hơn nữa Nam Viên mới thổ lộ với Tần Thu, muốn quay lại, tuy rằng Tần Thu một mực ở lì trong nhà rối rắm không chịu trả lời, nhưng Trình Hạo nhìn ra được trong lòng Tần Thu cũng có Nam Viên, theo y thấy, hai người đó quay lại cũng chỉ là chuyện sớm muộn.<br> Nếu người diễn Nghiêm Đông kia là Nam Viên, vậy vấn đề còn băn khoăn lúc trước cũng được giải quyết, Viên ca dù sao cũng sẽ không hại Tần Thu, cho dù diễn sao đi nữa, cũng không thành vấn đề.<br> Từ Khiếu nghe câu trả lời của hai người, hoàn toàn yên tâm.<br> Cười ha ha nói: \"Hoan nghênh hai vị gia nhập! Lúc trước tôi thấy phim và tống nghệ của hai người họ trên mạng, thật sự mà nói thì cảm giác CP của bọn họ tốt lắm, cho nên mới nhất định muốn cho bọn họ tham gia phim mới lần này của tôi!\"<br> Trình Hạo và Tạ Tấn Trạch nghe vậy, hơi cười cười, cái này mẹ nó đúng là tình yêu mà!<br> Lại nói một số vấn đề về cát-xê, cuối cùng là kí hợp đồng.<br> Xong việc, Từ Khiếu và trợ lí dẫn đầu nói lời tạm biệt rồi ly khai.<br> Chỉ còn lại hai người Tạ Tấn Trạch và Trình Hạo, không khí nháy mắt liền trở nên xấu hổ.<br> Chuyện xảy ra lúc trước còn chưa giải quyết, từ ngày đó, hai người chưa nói quá một câu, cho dù là lần ở phim trường quay chương trình thực tế đó có gặp mặt, cũng chỉ làm lơ nhau như người xa lạ.<br> Tạ Tấn Trạch là một người thiếu kiên nhẫn, hắn không chịu nổi bầu không khí xấu hổ này, nhịn không được mở miệng: \"À ừm, đã lâu không gặp.\"<br> \"À!\" Trình Hạo nhấp một ngụm cà phê, \"Đã lâu không gặp.\"<br> \"Chuyện lần trước. . . . . .\"<br> \"Đều đã qua!\" Tách cà phê nặng nề hạ xuống bàn, ở trên mặt bàn, phát ra một tiếng \"cạch\", dọa Tạ Tấn Trạch nhảy dựng.<br> Trình Hạo từ trước đến nay đều thực có thể bình tĩnh, ngay cả khi Tần Thu thường hay trêu chọc y giống cáo già, trên mặt thì cười hì hì hà hà, mở miệng có thể đem người ta khen đến tâm hoa nộ phóng, ngay cả khi bị bán cũng không biết.<br> Thế nhưng khi đối mặt với Tạ Tấn Trạch, Trình Hạo thật sự có chút không giữ được mặt mình.<br> Dù sao đối phương cũng chính là tên Alpha cặn bã phong lưu cướp đi lần đầu tiên của mình.<br> Tuy nó ngày đó người chủ động rủ đi uống rượu là y, lúc sau say rượu loạn tính cũng một phần là ở y. . . . . .Nhưng loại sự tình này, mặc kệ nói thế nào, đều phải tính lên trên đầu hắn!<br> Chính mình mới là người bị hại mà a!<br> Tạ Tấn Trạch ấp úng: \"Thực xin lỗi!\"<br> \"Chuyện kia chỉ là ngoài ý muốn, tôi thật sự đã quên, anh cũng quên đi, coi như chưa từng có chuyện gì phát sinh.\" Tuy nói trong lòng tức muốn nổ phổi, nhưng Trình Hạo tự hứa với bản thân sẽ không làm ra hành động thất lễ gì, thậm chí còn giả bộ một bộ mọi chuyện đã qua.<br> \"Ừ! Chúng ta coi như chưa có gì phát sinh!\" Tạ Tấn Trạch liên tục gật đầu, \"Về sau vẫn sẽ là bạn.\"<br> Suy nghĩ của Tạ Tấn Trạch về mấy vấn đề này trước nay vẫn rất đơn thuần, nghe Trình Hạo nói vậy, còn tưởng rằng thật sự là đã qua.<br> \"Lúc trước tôi nhắn tin cậu có thấy không? Sao không trả lời tôi, tôi thật tình nghĩ muốn giải thích với cậu.\" Tạ Tấn Trạch vẻ mặt ủy khuất huhu.<br> \"Quên trả lời, gần đây công tác có chút bận rộn.\" Kỳ thật đã sớm kéo đen, đương nhiên không nhận được tin nhắn.<br> \"Tôi còn tưởng cậu kéo đen tôi chớ!\" Tạ Tấn Trạch tiếp tục ủy khuất huhuhu.<br> Giác quan thứ sáu thật nhạy đó đại ca. . . . . .<br> Trình Hạo mỉm cười: \"Anh nghĩ nhiều rồi, sắp tới Thu Thu và Viên ca lại cùng nhau đóng phim, lại sẽ cùng nhau công tác, xin chỉ giáo nhiều hơn!\"<br> Tức quá! Nhưng vẫn phải bảo trỉ nụ cười aaaa!<br> Này tên ngu kia, chờ vào đoàn phim, xem tôi làm sao đùa chết anh!<br> ___________<br> Góc spoil một tý một tẹo: Chuyện tình giữa hai bạn Trạch Hạo sẽ nhanh hơn chúng ta nghĩ đêý. Mọi người thử đoán xem nó nhanh thế nào nè =)) "]