["Poster của Tần Thu có ba tấm:<br> Đầu tiên là tiểu Vương gia một mình thưởng hoa đào; Tiếp theo là cùng Tướng quân thưởng rượu luận kiếm: và cuối cùng là, cùng Quận chúa thành thân.<br> Tần Thu trở lại phòng nghỉ, bên trong đã chuẩn bị xong một bộ hỉ phục màu đỏ thẫm.<br> Tần Thu vẻ mặt ghét bỏ đi thay quần áo, không thể tưởng tượng được từ khi sinh ra đến giờ đây là lần đầu tiên mặc hôn phục chụp ảnh, đối tượng còn là Kha Dĩnh cậu không vừa mắt kia.<br> Hỉ phục tuy rằng nhìn qua đơn giản, trên thực tế Tần Thu phải tốn nửa ngày mới mặc xong, sau đó gọi thợ hóa trang sư vào trang điểm.<br> Chờ trang điểm xong mới đi ra ngoài, Nam Viên đã chụp xong poster cá nhân, đang cùng Kha Dĩnh chụp ảnh \"Tình lữ\".<br> Lúc này Nam Viên đã cởi giáp sắt, thân hình nhìn qua rách nát một bộ \"Tên khất cái\", vẻ mặt \" Sa sút\" ngã vào góc tường, mà Kha Dĩnh đang cầm ô giấy dầu(*) hướng hắn đi đến, ánh mắt ôn nhu.<br> (*) Hình ảnh:<br> ","<img src=\"https://img.wattpad.com/0e02358538813a9cc92038732c8d960da883abb3/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4574764f452d433732317a4972673d3d2d3933323233323336312e313632623637376633346335373335333331373338393732363937342e6a7067\" data-original-width=\"246\" data-original-height=\"205\"><br> Còn cố gắng làm thật giống.<br> Tần Thu căm giận nghĩ. Một đôi cẩu nam nữ!<br> Không thể trách Tần Thu không bình tĩnh, mặc dù ở rạp chiếu phim đã coi qua rất nhiều phim của Nam Viên, bên trong Nam Viên cũng cùng những người khác \"Yêu nhau\". Nhưng dù sao đó cũng chỉ là trong màn ảnh, còn hiện tại lại phát sinh trước mắt. Hơn nữa hôm qua Kha Dĩnh vừa mới tán tỉnh Nam Viên, một màn này mặc kệ thế nào đều làm cho Tần Thu cảm thấy thật chướng mắt.<br> Nhưng thật ra đạo diễn lại thấy một màn này rất tốt, thầm than Nam Viên không hổ là ảnh đế, biểu tình của Kha Dĩnh ít nhiều vẫn là có chút mới lạ. Không biết tối hôm qua có bị ảnh hưởng hay không, nhưng có lẽ Nam Viên đã dựa vão kĩ năng diễn xuất của mình để che đi khó chịu ấy.<br> \"OK\"!<br> \"Tốt! Nam Viên, poster của cậu đều đã chụp tốt, trở về thay quần áo nghỉ ngơi một lát đi! Kha Dĩnh, đi thay quần áo chụp cảnh cuối cùng.\"<br> Kha Dĩnh gật đầu, đi thay quần áo.<br> Nam Viên nghe vậy liền theo bản năng nhìn tới bên cạnh, quả nhiên Tần Thu đã đi ra, đứng ở một bên ngẩn người.<br> Một thân đỏ tươi so với bạch y cùng chiết phiến lúc nãy thiếu vài phần đường hoàng, hơn một mạt đẹp đẽ, Nam Viên theo bản năng nhìn thêm vài lần.<br> Tần Thu nhận ra tầm mắt nóng cháy của người kia đang dừng trên người mình, có chút nghi hoặc ngẩng đầu, đối diện với Nam Viên.<br> - Nam Viên ở đối diện mang theo ánh mắt khinh thường cùng nụ cười trào phúng.<br> Nét mặt Tần Thu bị kiềm hãm.<br> Chỉ cảm thấy cả người đều như bị thiêu cháy, xấu hổ muốn tìm chỗ trốn đi.<br> May mắn là giây tiếp theo Nam Viên đã thu hồi tầm mắt, không chớp mắt quay về phòng nghỉ.<br> Kha Dĩnh bước từng bước nhỏ, đi nhanh tới trước mặt Tần Thu: \"Nghĩ gì thế?\"<br> Tần Thu hoàn hồn, lắc đầu nói: \"Chính là nghĩ, lần đầu tiên tôi mặc hôn phục, cư nhiên là cùng Kha Dĩnh tỷ 'bái đường thành thân'.\"<br> Kha Dĩnh lắc đầu, trêu đùa hỏi: \"Làm sao nào, hay là tôi không xứng với cậu?\"<br> Tần Thu bất đắc dĩ cười: \"Không có không có, là tôi không xứng với Kha Dĩnh tỷ mới đúng.\"<br> Tần Thu nói ngọt, chọc cho Kha Dĩnh cười ha hả không ngừng.<br> Ngay cả Vương đạo cũng nhịn không được đi lên trêu chọc vài câu, bất quá mọi người đều không nghiêm túc, chẳng qua là điều tiết không khí một chút, để lát nữa chụp ảnh có thể đạt được hiệu quả tốt nhất.<br> Tần Thu trong lòng không nhịn được nghĩ: Cậu là một Omega, cho dù tương lai thật sự có kết hôn cũng sẽ không cùng Kha Dĩnh đồng dạng là Omega. Nếu thật sự có một hôn lễ như vậy, thì chẳng khác nào một vở hài kịch để người ta chê cười.<br> Giây tiếp theo lại không nhịn được nghĩ: Nếu cậu cùng Nam Viên không có chia tay, nếu Nam Viên không kì thị Omega như vậy, nếu tương lai bọn họ tổ chức hôn lễ, bộ dáng Nam Viên mặc hôn phục nhất định rất đẹp trai......Thật không biết Nam Viên về sau sẽ cùng ai mặc vào một thân đỏ thẫm này, đáng tiếc là không phải cậu. Thật sự càng nghĩ càng ghen tị!<br> Tần Thu trong lúc miên man suy nghĩ, cùng Kha Dĩnh cuối cùng cũng đem poster chụp xong.<br> Vương đạo gọi hậu kì đến xử lí ảnh chụp, chuẩn bị buổi tối thả bom trên Weibo.<br> Tần Thu quay về phòng nghỉ đem quần áo thay ra.<br> Mới vừa đổi xong quần áo đi ra, chợt nghe thấy bên cạnh truyền đến tiếng thét kinh hãi. Tần Thu nhìn qua bên đó, chỉ thấy một chiếc xe thể thao mang tầm thế giới dừng trước cửa đoàn phim. Cửa xe mở ra, một nam nhân nhìn qua có chút suất khí từ trên xe đi xuống.<br> Tần Thu nhìn anh ta, hơi hơi sửng sốt.<br> Nam nhân kia cũng thấy Tần Thu, không có biện pháp, người trong đoàn phim tuy không ít, nhưng nhân viên công tác đều mang theo mũ và đeo thẻ nhân viên. Tần Thu một thân ngăn nắp đẹp đẽ, bộ dáng cũng không giống đám người mờ nhạt, tự nhiên là \"Hạc giữa bầy gà\"(*).<br> (*)Nguyên văn là hạc lập kê quần, có hai nghĩa:<br> <i>-Nghĩa đen: Con hạc đứng giữa bầy gà</i><br> <i>-Nghĩa bóng: Người giỏi giang phải chung đụng với người ngu dốt(thường ở cửa miệng kẻ tự phụ).</i><br> Ánh mắt nam nhân cứng lại, nét mặt mang theo chút khó tin.<br> Tần Thu hướng anh ta chủ động chào hỏi: \"Tạ ca, đã lâu không gặp!\"<br> Tạ Tấn Trạch nghe được thanh âm của cậu, đè xuống ngờ vực trong lòng, biểu tình có chút khó coi, nhưng cũng không có làm khó dễ ngay tại chỗ. Nhưng mà thời điểm đi ngang qua Tần Thu, dùng thanh âm chỉ có Tần Thu nghe được nhỏ giọng bỏ lại một câu.<br> -\"Tôi không nhận nổi tiếng Tạ ca này của cậu đâu!\"<br> Hô hấp của Tần Thu cứng lại.<br> Chờ lấy lại tinh thần, thân ảnh Tạ Tấn Trạch đã quẹo vào phòng nghỉ của Nam Viên.<br> Tạ Tấn Trạch là bạn học của Nam Viên, cũng là một Alpha, là một phú nhị đại có bối cảnh hùng hậu. Bất quá hiện tại đi theo Nam Viên lăn lộn trong giới giải trí, còn là người đại diện của Nam Viên.<br> Lúc trước Tạ Tấn Trạch cùng Tần Thu học chung một trường đại học, Tần Thu cùng anh ta cũng rất quen thuộc. Khi Nam Viên theo đuổi cậu, bởi vì không giỏi biểu đạt, cuối cùng vẫn là Tạ Tấn Trạch tìm Tần Thu ngả bài, cậu mới biết được tâm ý của Nam Viên. Cậu cùng Nam Viên có thể bên nhau, Tạ Tấn Trạch hoàn toàn xứng đáng là một hồng nương(*).<br> (*)Hồng nương: bà mối<br> Nhưng cuối cùng Tần Thu chia tay Nam Viên, điều này làm cho Tạ Tấn Trạch không thể tiếp thu, hai người liền chặt đứt liên hệ.<br> Cho nên Tạ Tấn Trạch đối với cậu có thái độ này, Tần Thu kì thật không bất ngờ.<br> Chẳng qua khi nhìn thấy anh ta, liền nhớ tới một ít chuyện cũ tốt đẹp, lại cảm thấy đau lòng.<br> Giữa trưa, Trình Hạo nhận cơm hộp từ đoàn phim, gọi Tần Thu qua ăn cơm. Thấy cậu ăn đồ ăn còn một bộ như đi vào cõi thần tiên xa xôi, có chút lo lắng hỏi han: \"Chuyện của cậu cùng Nam Viên, Tạ Tấn Trạch cũng biết? Hắn vừa nãy cùng cậu nói cái gì?\"<br> \"Hả, bọn tôi không nói gì cả.\" Tần Thu cúi đầu gặm ngô, nhìn qua tựa hồ như không có gì ảnh hưởng.<br> Trình Hạo có chút không hiểu tâm tình của Tần Thu. Rốt cuộc là đang sinh khí hay thật sự là không có việc gì?<br> Muốn hỏi cậu cùng Nam Viên rốt cuộc là làm sao. Nhưng dựa vào hiểu biết của y đối với Tần Thu, nếu đã không chủ động nói với y thì cùng đồng nghĩa là không muốn nói, y cũng chưa từng ép hỏi.<br> Quên đi, lười quản cậu ta.<br> --<br> --<br> Bên kia, Tạ Tấn Trạch ngồi trước mặt Nam Viên.<br> \"Xử lí xong rồi?\" Nam Viên khiêu mi.<br> \"Ừ, bát quái đều đã đè xuống. Còn mấy tên vẫn cố chấp không nghe, luật sư sẽ gửi thư cho họ. Nếu còn tiếp tục nói nhảm, liền gặp nhau trên tòa án.\"<br> Nam Viên gật gật đầu.<br> Thấy Nam Viên hỏi xong, Tạ Tấn Trạch vẫn còn nghi vấn.<br> \"Sao cậu ta lại ở đây?\"<br> Không nói rõ ràng, nhưng Tạ Tấn Trạch biết Nam Viên khẳng định biết anh đang hỏi ai.<br> Nam Viên cầm di động, ngón tay vuốt nhẹ tấm ảnh trên di động một lát. Thấy bạn tốt sắp phát hỏa, chậm rãi mở miệng.<br> \"Không liên quan đến tôi. Nghe nói là biên tập chỉ định, nói là giống tiểu Vương gia trong trí tưởng tượng.<br> Nam Viên di chuyển tay, Tạ Tấn Trạch nhìn rõ ảnh chụp trên di động hắn --Người nào đó ở dưới cây đào cười cười, cẩm y tuyết hoa ngọc nhan sắc, hồi mâu nhất tiếu thiên hạ khuynh(*).<br> (*)áo trắng như tuyết, nét mặt như hoa; ngoảnh đầu lại, cười đảo điên thiên hạ.<br> \"Ồ, hóa trang này không tồi, rất giống thái tử gia cổ đại.\"<br> Tạ Tấn Trạch khiêu mi. Theo góc độ ảnh chụp, nhìn qua giống như là....chụp trộm.<br> \"Cậu đối với cậu ta còn chưa chết tâm?\" "]