["\"Tôi vốn tốt nghiệp G đại, chỗ tốt thế này, tôi làm sao có thể buông tha chứ ~ \"<br> Tần Thu hướng mặt về ống kính, cười đến vô tâm vô phế.<br> Tận lực xem nhẹ ánh mắt ở sau lưng.<br> Bây giờ còn đang ghi hình chương trình đó!<br> May mắn Nam Viên cũng không nói thêm gì nữa.<br> Đợi trong chốc lát, \"người hữu duyên\" thứ hai chậm chạp không đến thả tiền xu.<br> Tần Thu thở dài: \"Nhiệm vụ này quá khó khăn! Vận khí tốt thế nào mới gặp được năm người chia tay như vậy chứ? Hôm nay cũng không phải ngày cá tháng tư.\"<br> Chỉ có Nam Viên hơi thâm ý nói: \"Hẳn là chúng ta chưa tìm được huyền quang, tổ chương trình khẳng định có thiết kế gì đó, không có khả năng khiến chúng ta không đầu không đuôi mà chờ đợi như vậy.\"<br> Tần Thu cảm thấy Nam Viên nói rất có lý, cậu cẩn thận đánh giá bốn phía.<br> Bởi vì nơi này có hai minh tinh + máy quay phim, cho nên có rất nhiều người vây quanh ở gần đó, đều là đến xem náo nhiệt.<br> Tần Thu nhìn bọn họ, tròng mắt vừa chuyển, nghĩ ra một ý.<br> \"Này, các bạn học sinh bên kia ơi, có thể giúp chúng tôi một việc được không?\" Tần Thu gọi, \"Chúng tôi cần bốn người thất tình đến thả tiền xu, có bạn học sinh nào vừa vặn thất tình ở đây không?\"<br> Tần Thu giơ bàn tay cầm tiền xu: \"Cung cấp miễn phí tiền xu nha!\"<br> Nhóm sinh viên đang vây xem, nhìn Tần Thu và Nam Viên, có chút hai mặt nhìn nhau.<br> Rất nhanh, có người đầu tiên đứng lên.<br> \"Tôi muốn thử, được chứ ạ?\" Một nam sinh cao gầy ở trong đám người giơ tay lên.<br> \"Thử cái gì?\" Tần Thu mắt nhìn nam sinh, \"Cậu vừa mới thất tình sao?\"<br> Nam sinh cười hì hì, đối Nam Viên hô: \"Ảnh đế! Tôi thích anh, kết giao với tôi được không?\"<br> Nam Viên mặt tối sầm: \"Tôi từ chối.\"<br> Nam sinh cũng không để ý, hướng Tần Thu nhún nhún vai: \"Xem đi, tôi thất tình rồi!\"<br> Tần Thu dựng ngón cái với nam sinh, đưa cho nam sinh một đồng tiền xu.<br> Lại hướng mặt lại gần ống kính, nói: \"Người hữu duyên thứ hai đã tìm được rồi nha!\"<br> Nam sinh thả xong tiền xu, xoay người hỏi: \"Nam thần, tôi là fan của anh, phm anh đóng tôi đều xem qua, không biết có thể ký tên cho tôi được không?\"<br> Cho nên mới nói đại học chính là rất tốt, học sinh đều mang theo bút và giấy trên người.<br> Nam sinh đem giấy bút đưa đến trước mặt Nam Viên.<br> Nam Viên đối với loại hành vi bán mình này, tỏ vẻ mãnh liệt khiển trách.<br> Tần Thu trừng mắt liếc nhìn Nam Viên một cái, Nam Viên cứng đờ, cuối cùng vẫn là phụng phịu ký lên tên của mình.<br> \"Cảm ơn nam thần!\"<br> Có người thứ nhất, tất nhiên sẽ có người thứ hai, vì muốn được Nam đại ảnh đế ký tên, vô số người\"thất tình\" đứng lên, tỏ tình Nam Viên -- bị Nam Viên cự tuyệt --tiếp nhận tiền xu từ Tần Thu -- thả vào oán lữ trì -- tìm Nam Viên ký tên hoặc là chụp ảnh chung.<br> Bốn người hữu duyên còn lại, rất nhanh đã tập hợp đủ.<br> Trong ánh mắt lưu luyến không rời của nhóm truy tinh(*), Tần Thu và Nam Viên vẫy tay chào tạm biệt.<br> (*)Người hâm mộ theo đuổi minh tinh<br> \"Tuy rằng cách làm này có nghi ngờ là gian lận, nhưng cũng coi như đã hoàn thành nhiệm vụ đi?\" Tần Thu cười ha hả nói với Niếp đạo, \"Phần thưởng đâu?\"<br> Niếp đạo hỏi Cameraman phía sau, sau đó lấy ra một tờ giấy.<br> Tần Thu và Nam Viên cùng nhau xem.<br> 【 Tác phẩm truyền hình và điện ảnh đầu tiên của ảnh đế Nam Viên, được phát hành khi nào? 】<br> Hai người hai mặt nhìn nhau ngẩng đầu.<br> \"Đây là đáp án câu hỏi của cuộc thi cuối cùng?\"<br> Niếp đạo vẻ mặt đương nhiên quay đầu: \"Đúng vậy!\"<br> Nói xong, Niếp đạo ra hiệu cho camera dừng lại.<br> \"Ghi hình buổi sáng của tổ các cậu đã kết thúc, một giờ chiều tập trung ở chỗ cũ.\" Niếp đạo nói, đưa qua hai phiếu cơm, \"Phiếu cơm của căn tin G đại, muốn ăn cái gì thì tự đi ăn!\"<br> \"Tổ chương trình chịu chi vậy sao, thế nhưng lại mời chúng ta đến căn tin ăn cơm.\" Tần Thu bĩu môi, \"Bất quá quả thật đã lâu chưa ăn cơm ở căn tin, có chút tưởng niệm!\"<br> \"Bánh chẻo ở căn tin thứ ba rất ngon, không biết còn bán không?\" Tần Thu dùng khuỷu tay chọt chọt Nam Viên,\"Tôi nhớ rõ anh cũng thích ăn bánh chẻo nơi đó phải không? Cùng đi nhìn xem?\"<br> \"Được.\"<br> Tần Thu và Nam Viên thương lượng địa điểm ăn cơm trưa xong, hướng Niếp đạo vẫy vẫy tay nói lời tạm biệt.<br> G đại, không gian lớn, người cũng nhiều, căn tin cũng tương đối nhiều.<br> Trước khi Tần Thu và Nam Viên tốt nghiệp thì có bốn căn tin, hiện tại, nghe nói có sáu căn tin đã bắt đầu mở cửa buôn bán vào năm ngoái.<br> Trước đây kí túc xá của Tần Thu gần căn tin thứ ba nhất, bởi vì lười biếng mà thường hay chạy về căn tin thứ ba. Ăn đến ăn đi, chỉ có bánh chẻo là không dễ ngán.<br> Ngược lại, kí túc xá của Nam Viên trước đây gần căn tin số 1 hơn, căn tin số 3 là căn tin cách hắn xa nhất, muốn tới đây, đi bộ phải mất 10 phút. Nhưng chung quy Tần Thu vẫn luôn có thể bắt gặp Nam Viên ăn bánh chẻo ở căn tin số 3.<br> Tốt nghiệp ba năm, Tần Thu trở thành minh tinh, sơn hào hải vị nếm qua không ít, nhưng vẫn luôn nhớ thương bánh chẻo của căn tin.<br> Thời gian lúc này đã hơn 11 giờ, học sinh của G đại đều đã tan học, căn tin có vẻ có chút trống trải.<br> Tần Thu kinh hỉ phát hiện, cửa hàng bánh chẻo gia đình quen thuộc kia, vẫn còn ở nơi quen thuộc. Ông chủ đang cán bột , bà chủ ở một bên gói bánh chẻo.<br> Hai người đi lên phía trước.<br> \"Tôi muốn. . . . . .\"<br> \"Hai phần ngô, hai phần cải trắng. Đều là tràm giáo(*), phần ngô có thêm giấm.\" Thanh âm Nam Viên trước khi cậu lên tiếng đột ngột vang lên.<br> (*) Chỗ này mình không hiểu nha, ai có hiểu biết về bánh chẻo thì thông não hộ mình nha =((<br> Tần Thu hậu tri hậu giác chà xát lòng bàn tay.<br> Cười ha ha, muốn che giấu vẻ mất tự nhiên trên mặt: \"Anh còn nhớ rõ?\"<br> Nam Viên nhìn cậu một cái, thuận tay lấy ra điện thoại quét mã thanh toán.<br> Bà chủ bán bánh chẻo nhìn hai người, cảm thấy có chút quen mắt, theo bản năng bỏ thêm vài cái bánh chẻo.<br> Bánh ra lò, theo nhân chia thành hai phần.<br> \"Cảm ơn bà chủ!\" Tần Thu ngọt ngào kêu lên. Bưng lên phần của mình.<br> Nam Viên cũng hướng bà chủ gật gật đầu, mới bưng phần bánh chẻo của mình lên đuổi theo Tần Thu.<br> Hai người đi xa. Bà chủ quay đầu nhìn về phía chồng của mình: \"Lão già, ông có thấy hai tiểu tử kia quen mắt không?\"<br> Ông chủ cần cù chăm chỉ cán bột, nghe vậy ngẩng đầu liếc nhìn một cái.<br> \"Ôi, đó không phải đôi tiểu tình nhân trước kia thường xuyên tới đây sao?\"<br> \"Thật?\"<br> \"Thì ba năm trước. . . . . .\"<br> Tần Thu dẫn theo Nam Viên tìm một chỗ ngồi trong góc.<br> Hai người dù sao cũng là minh tinh, danh khí của Nam Viên còn rất lớn. Tuy nói không có gánh nặng thần tượng gì, bất quá bị quần chúng vây xem ăn cơm, cũng không phải chuyện thoải mái.<br> \"Vẫn là hương vị quen thuộc kia! Ăn ngon!\" Tần Thu ăn một cái bánh chẻo, ánh mắt sáng long lanh.<br> Nam Viên gắp một cái trong phần của mình đặt vào phần của Tần Thu.<br> \"Cải trắng, nếm thử, một chút?\"<br> Tần Thu lười suy nghĩ hành động này của Nam Viên có nhiêu mờ ám.<br> Cũng gắp một cái trong phần ngô của mình đưa qua cho Nam Viên.<br> Khóe miệng Nam Viên hơi hơi gợi lên, dùng đũa gắp phần bánh chẻo nhân ngô trong phần của mình lên, cho vào trong miệng.<br> Hmm, thực ngọt, rất giống hương vị trước đây.<br> Từ kí túc xá đến căn tin số 3, một ngày ba bữa, cộng thêm lộ trình đi tới đi lui mất một giờ, ba bữa đều lăn qua lộn lại với bánh chẻo. Đã sớm ăn đến chán.<br> Nhưng hắn vẫn là một lần lại một lần không nề hà đi đến nơi này, ăn bánh chẻo.<br> Chờ đợi, có lẽ ngẫu nhiên sẽ có một vị ngọt rơi vào bát. "]