["Góc đường cạnh quán cà phê.<br> Mặt trời chiếu một góc 45 độ, tạo thành ánh sáng rực rỡ.<br> Một tiếng thét chói tai phá tan sự yên tĩnh.<br> \"Bớ người ta có trộm!\"<br> Một thân ảnh cường tráng nghe vậy, hơi dừng lại, lao thẳng về phía tên trộm đang chạy tới.<br> Nam Viên như một con báo săn, đột nhiên lao ra với một tốc độ không có gì sánh kịp, lúc sắp đuổi kịp tên trộm, một thanh niên đột nhiên xuất hiện trên đường đi, hắn không kịp phanh lại, đem người đụng ngã. Đúng lúc đó, tên trộm phía trước nghe được động tĩnh phía sau, dừng lại nhìn thoáng qua, kết quả một bước chẫm phải vỏ chuối, ngã sấp mặt.<br> Nhãn tình nam nhân sáng lên, mạnh mẽ lao về phía trước.<br> \"A\"! Tên trộm không kịp bò dậy, bị đè gắt gao trên mặt đất, nam nhân lại lanh tay lẹ mắt không biết ở đâu lôi ra còng tay, giữ chặt hai tay muốn phản kháng của tên trộm.<br> Có một luồng tin tức tố nhàn nhạt đè trên lưng tên trộm.<br> Sắc mặt tên trộm đại biến, giống như bị sói nắm lấy yết hầu, chỉ cần nam nhân nhẹ cắn một cái, gã sẽ hứng chịu mọi thứ.<br> Túi xách rơi trên mặt đất được nhặt lên, nam nhân nhận thấy một đôi giày vải trắng sạch sẽ dừng lại trước mặt mình, hắn ngẩn đầu, đối diện một khuôn mặt sáng sủa xinh đẹp.<br> Thanh niên đem chiếc túi trả lại cho chủ nhân của nó đang đuổi theo phía sau.<br> Quay đầu lại mỉm cười nhìn về phía nam nhân.<br> \"Anh vừa mới làm đau tôi đó.\" Thanh niên cười nói, khóe miệng hiện lên má lúm đồng tiền nhợt nhạt, \"Tự giới thiệu một chút, tôi tên là Hạ Thiên, nếu tôi đoán không sai, anh hẳn là đối tượng xem mắt hôm nay của tôi, cảnh sát Nghiêm phải không?\"<br> Trong luồng tin tức tố mãnh liệt, lẫn vào một loại hơi thở khác.<br> Nam nhân lấy lại tinh thần, thu liễm tin tức tố của mình.<br> \"Xin chào, tôi là Nghiêm Đông!\" Đứng dậy, đối với thanh niên cười nói, \"Ngại quá, lần đầu gặp mặt đã khiến cậu chê cười rồi.\"<br> \"Thấy việc nghĩa hăng hái làm, rất lợi hại nha!\"<br> \"Chỉ là làm cảnh sát lâu năm, phản xạ có điều kiện thôi.\"<br> Hai người liếc nhau, cười ha ha.<br> -<br> \"Cắt!\"<br> Theo một tiếng kêu dừng, nháy mắt mọi người trong sân thả lỏng thân thể.<br> \"Viên ca, tin tức tố của anh thật đáng sợ!\" Thời điểm chàng trai nói chuyện, sắc mặt tái nhợt, hai chân không nhịn được run lên, \"Khí lực cũng thật ghê gớm, vừa mới đè tôi một cái, tôi thật sự một chút sức để phản kháng cũng không có.\"<br> Chàng trai này là Alpha, vì để diễn cảnh bị tin tức tố áp chế chân thật hơn, Từ Khiếu cố ý tìm diễn viên là một Alpha.<br> Tần Thu ở một bên, lặng lẽ xoa xoa bả vai bị đụng đau của mình.<br> Một cảnh diễn này quay ba lần, cậu cũng bị đụng phải ba lần, Từ Khiếu nói phải diễn thật chân thật, đụng phải thật sự thật, không thể nhẹ nhàng, hơn nữa vừa nãy tốc độ của Nam Viên quá nhanh, nghĩ muốn nhẹ tay cũng không dễ dàng.<br> Ngày mai sợ là tránh không được sẽ bị ứ bầm.<br> Mà này còn chưa đáng sợ, sợ là lần này chưa qua, cậu lại phải bị đụng tiếp.<br> Từ Khiếu ngồi theo dõi trước máy quay, một lần nữa kiểm tra màn ảnh.<br> Dưới cái nhìn chăm chú của mọi người, Từ Khiếu chậm rãi ngẩng đầu lên, trên mặt chậm chạp nở nụ cười: \"Qua, mọi người nghỉ ngơi một lát, ăn cơm trưa trước, buổi chiều chuyển cảnh quay.\"<br> \"Oh, yes!\"<br> Mọi người hoan hô, nhân viên hậu cần bắt đầu thu dọn đạo cụ.<br> Tần Thu cũng thở phào nhẹ nhõm một hơi, ngày hôm qua bị Từ Khiếu răn dạy, hôm nay cậu đặc biệt sợ lại bị mắng, tối hôm qua thức đêm nghiên cứu cảnh quay hôm nay một lần, còn nghiêm túc nghiền ngẫm tâm lý nhân vật, còn ghi chú một đống dưới kịch bản.<br> Hôm nay may mà không bị mất mặt.<br> Thời gian nghỉ ngơi, có vài diễn phân buổi chiều Tần Thu không rõ lắm, liền cầm kịch bản trực tiếp đi tìm Từ Khiếu.<br> \"Từ đạo, cảnh quay tiếp theo, có chỗ tôi không được rõ ràng lắm, muốn hỏi ngài một chút.\" Tần Thu khiêm tốn thỉnh giáo.<br> Từ Khiếu có điểm ngoài ý muốn, lấy ghế dựa bên cạnh, bảo Tần Thu ngồi xuống: \"Được, cậu hỏi đi.\"<br> \"Chính là chỗ này, thời điểm tôi nói câu này, biểu tình có phải hay không là như thế này. . . . . .\"<br> \"Còn có động tác này, tôi không phải trước nên. . . . . .\"<br> \"Thời điểm Nam Viên nói chuyện, tôi có nên hay không. . . . . .\"<br> Thái độ của Tần Thu lần này là thực sự nghiêm túc, nghiêm túc còn hơn 《 Phong sa 》rất nhiều, không chỉ trước đêm có cảnh quay ngồi nghiên cứu kịch bản, thời điểm quay bị đụng đau cũng không kêu một tiếng, nghỉ trưa còn chạy tới tìm đạo diễn xin chỉ giáo.<br> Không phải nói Tần Thu khinh thường 《 phong sa 》, hoặc là ôm tình cảm đặc biệt với 《 Hạ Chí ngọ hậu 》.<br> Nếu thật sự có tội, đại khái chỉ có thể trách Từ Khiếu không hổ danh là đạo diễn xuất sắc nhất, đào tạo diễn viên rất tận tâm, không giống như Vương Khôn thích chơi trò tuyên truyền kiếm lợi.<br> Một chút răn dạy của hôm qua, ngược lại khơi dậy ý chí của Tần Thu.<br> Từ Khiếu dĩ nhiên là mừng rỡ với biến hóa này của cậu. Một diễn viên nếu không có ý chí vươn lên, không theo đuổi diễn xuất của mình, vậy thì chỉ còn nước bỏ đi. Tần Thu là nam chủ hắn lựa chọn, trạng thái của Tần Thu, theo ý nghĩa nào đó cũng quyết định bộ phim sẽ thành công hay bị phá hủy.<br> Hai người thảo luận đến khí thế ngất trời, thời gian bỗng chốc trôi qua thật nhanh.<br> Đến khi Nam Viên đem hai cái cà mèn đứng tước mặt bọn họ, bụng hai người mới hậu tri hậu giác kêu lên hai tiếng.<br> Nam Viên sau khi để lại cơm liền rời đi, không quấy rầy hai người thảo luận kịch bản.<br> Tần Thu ôm chiếc cà mèn ấm áp, đáy lòng sinh ra một tia ấm áp.<br> Ngây ngốc nhìn chằm chằm bóng lưng của Nam Viên, nửa ngày cũng không muốn thu lại ánh mắt.<br> \"Các cậu là một đôi?\"<br> Thanh âm của Từ Khiếu đột nhiên vang lên, Tần Thu bị dọa run, thiếu chút nữa đem cà mèn quăng đi.<br> Quay đầu lại, nhìn Từ Khiếu cười tủm tỉm nhìn mình, ôm hộp cơm ăn đến vui vẻ.<br> \"Không phải, Từ đạo anh hiểu lầm rồi!\" Tần Thu cố giải thích.<br> \"Bớt xạo đi!\" Từ Khiếu khoát tay, \"Tôi lại không có mù, lúc cậu với Nam Viên liếc mắt đưa tình, tôi nhìn không ra chắc?\"<br> Tần Thu vẫn là không dám thừa nhận: \"Thật sự không phải!\"<br> Loại chuyện này quả thật phải giữ bí mật thật tốt, thân phận của Nam Viên đặc thù, cho dù yêu cũng không thể để lộ ra, scandal lần trước của bọn họ, cũng đưa tới nhiệt nghị trên mạng, nhưng kỳ thật phần lớn cũng chỉ là xem cho vui, nhưng nếu bọn họ làm ra chuyện này thật, chính là một loại kết quả khác.<br> Huống hồ, cậu cũng không tính là nói dối Từ Khiếu.<br> Cậu và Nam Viên quả thật là không còn bên nhau nữa.<br> Từ Khiếu thấy cậu nói chắc chắn như vậy, nói: \"Không bên nhau thì không bên nhau, bất quá cậu thích hắn đi.\"<br> Mặt Tần Thu nóng bừng, lẩm bẩm không biết trả lời thế nào.<br> \"Cậu cũng đừng phủ nhận, tôi không phải là kẻ miệng rộng, sẽ không để lộ chuyện của các cậu.\" Từ Khiếu vừa ăn cơm, vừa nói, \"Tôi là đạo diễn, ánh mắt rất độc, chút tâm tư ấy của các cậu, tôi liếc mắt cái là nhìn ra.\"<br> Nếu không thì làm sao chọn hai người họ quay phim của hắn.<br> Cái này Tần Thu thật không dám nói tiếp nữa, lặng lẽ nhìn thoáng qua Nam Viên ở xa, đang cùng Tạ Tấn Trạch nói chuyện phiếm gì đó, không chú ý bọn họ ở nơi này.<br> \"Nam Viên quả thật là người không tồi, khó trách cậu thích hắn.\" Từ Khiếu nhìn theo ánh mắt của cậu, cười hắc hắc nói, \"Bất quá cậu nhìn hoài như vậy, cũng mệt đi?\"<br> \"Từ đạo. . . . . .\"<br> Từ Khiếu vỗ vỗ bả vai cậu: \"Một Alpha ưu tú như hắn, cậu là một Beta, lo được lo mất là chuyện bình thường. Omega thích hắn có phải rất nhiều hay không?\"<br> Tần Thu nhịn không được: \"Có phải Omega hay không thì quan trọng vậy sao?\"<br> Từ Khiếu hỏi lại: \"Chuyện con cháu nối dòng, cậu nói có quan trọng hay không?\"<br> Tần Thu thấy Từ Khiếu hiểu lầm ý tứ của mình, ở trong đầu nghĩ qua một lần, một lần nữa mở miệng hỏi: \"Alpha nhất định phải ở bên Omega sao?\"<br> \"Không nhất định. Nhưng Alpha và Omega hấp dẫn nhau qua tin tức tố, Alpha có kì mẫn cảm, Omega có kì động dục, khi bản năng xảy ra, cậu không thừa nhận cũng không được. Theo góc độ sinh lý mà nói, AO chính là cặp đôi trời sinh.\"<br> Từ Khiếu một bộ người từng trải thuyết giáo nói: \"Nếu đã yêu thì phải tin tưởng đối phương. Chỉ cần tâm hắn thuộc về cậu, sẽ khắc chế bản năng của chính mình, đối với cậu trung thành.\"<br> Tần Thu gật gật đầu.<br> Phiền muộn và một miếng cơm, không nói nữa.<br> Từ Khiếu thấy thế, nhịn không được cảm khái nói: \"Người trẻ tuổi các cậu, cứ thích xằng bậy, tình cảm không chịu được sức ép, nên yên ổn thì yên ổn, nháo đến nháo đi, cuối cùng người hối hận cũng chỉ là bản thân.\"<br> Tần Thu yên lặng ăn xong cơm, nói tạm biệt với Từ Khiếu, tự mình đến góc khác nghiên cứu kịch bản.<br> Nhưng kỳ thật căn bản xem không vào.<br> Từ Khiếu nói rất đúng, nhưng này không phải là đáp áp mà cậu dự đoán.<br> Chính cậu là Omega, đương nhiên rõ ràng lực hấp dẫn của AO, rõ ràng loại cảm xúc bị bản năng chi phối này, AO trời sinh nên cùng một chỗ, vô luận trong lòng thế nào, trên sinh lý nên là một đôi.<br> Cho nên việc cậu và Nam Viên bên nhau, là thiên kinh địa nghĩa, theo lẽ thường là thế?<br> Trong vấn đề sinh lí bọn họ thực phù hợp, cậu cũng có thể sinh đứa nhỏ cho Nam Viên, Nam Viên đánh dấu cậu, dùng tin tức tố hỗ trợ, ràng buộc lẫn nhau, cả đời cũng không chia xa.<br> Nếu như vậy, có gì không tốt chứ?<br> Có một âm thanh kêu gào cậu đáp ứng lời tỏ tình của Nam Viên.<br> Lại có một thanh âm khác ngăn cản cậu, trong đầu không ngừng nói, không được làm vậy.<br> Cậu không muốn điều đó.<br> Mà nếu không muốn thế, vậy thì phải làm sao?<br> Không ai trả lời câu hỏi này của cậu, cũng không ai hỏi cậu.<br> --<br> \"Anh ghét nhất là Omega!\"<br> Còn nhớ rõ lúc Nam Viên nói như vậy vói cậu, cậu đã nói thế nào nhỉ?<br> Tần Thu nghĩ lại nghĩ, hình như. . . . . .Cậu nhón chân lên, khẽ hôn hôn khóe môi mang theo mùi thuốc lá của Nam Viên, cười yếu ớt nói một câu: \"Tốt, em cũng vậy!\"<br> Câu nói kia, không phải lừa gạt Nam Viên.<br> Cậu thật sự chán ghét Omega, chán ghét bản thân là Omega.<br> Kỳ thật đại đa số người phân hóa thành Omega, ít hoặc nhiều có suy nghĩ giống mình đi.<br> Theo quan niệm của người đời, Omega vẫn là phải sống dựa vào người khác để tồn tại. Tuy rằng khi pháp luật hoàn thiện, địa vị hiện tại của Omega không thể so với quá khứ, cuộc sống, tình cảm, công tác đều được bảo đảm. Nhưng vấn đề sinh lí và bản năng, bọn họ cho tới bây giờ cũng không thể thay đổi được vị trí yếu thế của mình.<br> Tần Thu thích Nam Viên.<br> Thời điểm cậu và Nam Viên bên nhau, Nam Viên không biết giới tính của cậu, cậu cũng giả trang thành Beta, một mặt hưởng thụ tình yêu bình đẳng, một mặt sợ hãi kết cục khi bị phát hiện.<br> Nam Viên chán ghét Omega, Tần Thu sợ khi bị Nam Viên phát hiện sẽ bị hắn chán ghét, bị hắn ghê tởm.<br> Cậu cũng chán ghét Omega, sợ hãi sau khi bại lộ, phần tình cảm này sẽ không còn thuần túy. "]