["Bất quá buổi tối ngày hôm nay, Nam Viên vẫn là không ở lại.","Bây giờ còn chưa phải là lúc để đánh dấu hoàn toàn, Tần Thu còn chưa chuẩn bị tốt cho việc công khai thân phận Omega của mình. Một khi bị Nam Viên đánh dấu, việc này sẽ hoàn toàn không giấu giếm được.","Nam Viên đương nhiên là không nhịn được.","Thời điểm mấu chốt, Tần Thu lại bảo hắn đi xuống. Nam nhân chân chính mấy ai chịu nổi chứ.","Huống chi hắn nghẹn đã nhiều năm như vậy, lúc trước Tần Thu giả Beta, không dám lộ ra giới tính, về sau lại do nội tâm Tần Thu còn do dự.","Bây giờ vất vả lắm mới hiểu rõ lòng nhau, Tần Thu vẫn khiến hắn dừng cương trước bờ vực.","Thật sự là. . . . . .","Quá đáng lắm mà!","Đương nhiên, Nam Viên vẫn ngoan ngoãn mặc quần áo chạy vào WC, cũng đừng nghĩ hắn bá vương ngạnh cung Tần Thu đi? Không nói đến chuyện khác, đầu tiên chính là hắn chịu hết nổi rồi.",". . . . . .",". . . . . .","Bên kia, Tạ Tấn Trạch tranh thủ đặc quyền đưa Trình Hạo về nhà, có chút hưng phấn, bởi vì như vậy hắn có thể biết được nhà Trình Hạo ở đâu.","Trình Hạo sau khi nói địa chỉ nhà, liền thành thành thật thật ngồi ở ghế phó lái ngắm phong cảnh.","Trên cửa xe phản chiếu khuôn mặt nhàn nhã của nam nhân, dù sao y hiện tại chưa rõ Tạ Tấn Trạch là dạng người thế nào, mấy chiêu trò của y vô dụng với Tạ Tấn Trạch. Hơn nữa Tạ Tấn Trạch nói muốn theo đuổi y. . . . . .","Trình Hạo nhếch môi.","Lộ ra nụ cười không thèm để tâm.","Muốn theo đuổi liền theo, y cũng không phải người dễ dàng bị đả động đến, kế hoạch cho tương lai y rất rõ, căn bản không để Tạ Tấn Trạch chen vào. Tuy rằng lần trước Tạ Tấn Trạch tỏ tình ít nhiều cũng làm y cảm động, nhưng y cũng sẽ không bởi vì một chút cảm động này mà nhượng bộ.","Y là một tên cáo già, ưu tiên hàng đầu là lợi ích.","Mà tên husky này chỉ biết làm theo ý mình.","Bọn họ trời sinh đã không hợp.","\"Sao lần trước cậu lại ở bệnh viện?\" Tạ Tấn Trạch tìm chủ đề nói chuyện với Trình Hạo.","\"Có người muốn chỉnh Tần Thu, tôi liền tương kế tựu kế, xem thử người kia rốt cuộc muốn làm cái gì?\" Trình Hạo dựa lưng vào ghế, thản nhiên trả lời.","\"Ai?\" Tạ Tấn Trạch hỏi.","\"Một nghệ nhân nhỏ vô danh mà thôi.\" Trình Hạo nói, \"Hình như là mới ra mắt năm nay.\"","\"Sao lại có cừu oán với Tần Thu?\" Tạ Tấn Trạch khó hiểu.","Trình Hạo nhún vai: \"Tôi cũng rất muốn biết.\"","Trình Hạo cũng thấy lạ, mấy ngày nay y tìm quan hệ bên trong, đem nghệ nhân Lâm Nặc này tra qua một lần. Chỉ biết là diễn viên mới ra mắt năm nay, giống với Tần Thu, ỷ vào khuôn mặt đẹp, cũng đi theo phong cách phim thần tượng, bất quá bởi vì người này là Omega, cho nên cũng không nổi giống Tần Thu, danh khí cũng chưa bằng một ngón tay của Tần Thu.","Nhưng nghe nói, người này không ký với một công ty quản lí nào, mà tự mình mở một studio riêng, hẳn là cũng khá giả, cũng không biết có bối cảnh gì.","Nhưng theo lý thuyết, loại nghệ nhân mới ra mắt theo kiểu này, hẳn là phải trên cơ Tần Thu mới đúng.","Trình Hạo tin tưởng, Tần Thu và Lâm Nặc ngay cả mặt mũi cũng chưa từng gặp qua, càng chưa nói tới kết thù, nếu nói đoạt tài nguyên, cũng không đúng, lúc Lâm Nặc ra mắt bắt đầu diễn phim thần tượng, Tần Thu đã tiếp phim của Vương Khôn, bắt đầu chuyển đổi hình tượng, hoàn toàn không có xung đột với Lâm Nặc.","Như vậy, Lâm Nặc vì sao phải tìm người bôi đen Tần Thu?","Trình Hạo không hiểu đối phương đang nghĩ gì. Y để Khổng Đồng làm gián điệp hai bên, tin tức thu được cũng không có gì dùng được, chỉ nói là Lâm Nặc còn đang thu thập, còn lại hỏi cái gì cũng không biết.","Điều này làm cho Trình Hạo rất là bất đắc dĩ, cảm thấy chính mình ngây người ở bệnh viện, tên vô dụng Khổng Đồng này lại chẳng đáng tin cậy chút nào.","Vì thế thừa dịp hơ khô thẻ tre, Trình Hạo làm luôn thủ tục xuất viện.","Đương nhiên, y đã hỏi thăm người liên quan về lịch trình của Lâm Nặc, biết cậu ta gần đây đang quay một quảng cáo quan trọng, vì thế Trình Hạo liền âm thầm liên hệ bên phía nhà tài trợ, ngụ ý muốn để Tần Thu tham gia vào quảng cáo này, nhà tài trợ đương nhiên là vô vùng vui sướng, bộ phim gần đây của Tần Thu đạt được doanh thu phòng vé lớn, rating của chương trình thực tế cũng cao ngất ngưỡng, hiện tại còn tham gia vào phim của đạo diễn Từ Khiếu, giá trị con người không thể so với trước kia, thương hiệu của nhà này cũng không lớn gì, có thể vinh hạnh mời được Tần Thu, giá cả còn không đắt, đối với bọn họ mà nói quả thực giống như miếng bánh từ trên trời rơi xuống.","Trình Hạo nghĩ, nếu không điều tra được chuyện gì, thì nên để cho Tần Thu và Lâm Nặc trực tiếp gặp mặt một lần. Có cừu oán gì đi nữa, mọi người mặt đối mặt, ngồi lại với nhau, quang minh chính đại giải quyết, còn tốt hơn so với việc bị người đâm một đao.","\"Tới rồi.\"","Trình Hạo lấy lại tinh thần, \"Ồ\" một tiếng.","Tạ Tấn Trạch nhanh chóng mở cửa xe, đi vòng qua phía Trình Hạo, ga lăng giúp người ta mở cửa xe. Đáng tiếc bình thường việc như thế này, đều là người khác làm cho hắn, đến khi hắn tự tay làm, bởi vì góc độ không đúng. Không chỉ không biểu hiện được cảm giác tao nhã, ngược lại còn cản đường Trình Hạo, làm cho Trình Hạo không xuống xe được.","Trình Hạo bất đắc dĩ đỡ trán: \"Tôi chỉ nói là anh có thể theo đuổi tôi, cũng không nói anh có thể xằng bậy, hai lần trước là ngoài ý muốn chưa tính, nếu còn dám xằng bậy, tôi cũng chẳng phải là một Omega thân thể yếu đuối, coi chừng tôi phế anh đấy!\"","Tạ Tấn Trạch vội vàng lui về sau nửa bước.","Hắn đương nhiên tin tưởng lời này của Trình Hạo không phải nói đùa, lúc Trình Hạo ở bệnh viện, còn dám cầm dao để trên người anh em của hắn, nói phế hắn, vậy tuyệt đối không mang theo chút do dự nào đâu.","Nhìn Tạ Tấn Trạch vẻ mặt ngoan ngoãn nghe lời, Trình Hạo lại bắt đầu cảm thấy Alpha này sao lại chẳng giống Alpha chút nào vậy? Alpha không phải luôn tự xưng mình là thiên mệnh bất phàm, là duy ngã độc tôn sao<b>(*)</b>? Có Alpha nào như Tạ Tấn Trạch không?","<b>(*)</b><b>Được cho là câu nói đầu tiên khi Phật Thích Ca Mâu Ni đản sinh. Chê kẻ tự đề cao mình, cho rằng chỉ có mình là đáng tôn quý.</b>","Trình Hạo xì một tiếng, bỏ lại một câu: \"Anh về đi!\" Liền lên lầu, ngay cả một câu khách sáo cũng không có, càng đừng nói là mời Tạ Tấn Trạch lên nhà uống nước.","Tạ Tấn Trạch ít nhiều cũng cảm giác được thất bại.","Hắn cũng không phải thật sự là husky, huống chi cho dù là husky, cũng có cảm tình chứ.","Cả tối hôm nay, hắn đối với Trình Hạo ân cần cũng không ít, cả tối ngồi lột vỏ tôm, móng tay đều ê ẩm, vì có thể được đưa Trình Hạo về nhà, một người thích uống rượu như hắn, cả tối cũng không uống một giọt.","Vậy mà ngay một câu cảm ơn cũng không nhận được.","Trình Hạo người này, tiếp xúc lâu mới có thể phát hiện, bên dưới khuôn mặt tươi cười, chính là gương mặt sắt đá.","Nhưng cố tính, Tạ Tấn Trạch chính là quyết tâm muốn theo đuổi người này. Cho dù bị lạnh nhạt cả tối, cũng không nghĩ sẽ buông tay. Cho dù mất mác, cũng chỉ mất mác một chút, rồi bởi vì biết được địa chỉ của Trình Hạo mà sung sướng. Thậm chí còn âm thầm dự định ngày mai sẽ rời giường sớm một chút, đem bữa sáng tình yêu đến cho Trình Hạo.","Husky vui sướng, chỉ là đơn giản như vậy.","——","——","Tần Thu nhận được thông báo từ Trình Hạo, để cậu đi quay quảng cáo cho một hãng thuốc ức chế. Tần Thu ngơ ra.","Thuốc ức chế? ? ?","Trình Hạo anh đùa tôi phải không?","Tuy rằng cậu là một người dùng trung thành của thuốc ức chế, hàng năm đều mang theo bên người, trong nhà cũng luôn trữ sẵn. Toàn bộ đều là nhờ người đáng tin định chế.","Nhưng là!","Đối với bên ngoài, cậu thế nào cũng là một Beta nha? Để cậu đi đại ngôn thuốc ức chế? Là nhà tài trợ nào não bị úng nước, hay là Trình Hạo ăn tôm tới choáng váng? <b>[Anh đang khịa người ta đó hả :v ]</b>","Khách hàng của thuốc ức chế toàn bộ đều là Omega và Alpha, để một Beta như cậu đại ngôn, như thế mà thực tế à!","——","\"Tôi cảm thấy rất tốt mà, kịch bản cũng không tồi!\" Trình Hạo cầm kịch bản mà nhà tài trợ đưa tới, thích thú đọc.","Một bên, giám đốc kế hoạch bộ phận quảng cáo, cười rất chi là miễn cưỡng.","Trong lòng lại kêu MMP!<b> (*)</b>","<b>(*) Một thuật ngữ trên Internet Trung Quốc. </b><b>Phát âm <b>là</b> MA-MAI-PI, có thể viết thành từ viết tắt <b>MMP</b>. Đây là một từ mắng chửi vùng Tứ Xuyên, mang theo tính vũ nhục rất nặng, dịch thô ra tiếng Việt là \"Đ-Ĩ M-Ẹ M-ÀY\".</b>","Bọn họ lúc nhận được quảng cáo, cũng không phải nói như vậy, lúc đầu vốn là để một tiểu thịt tươi Omega đến quay, kịch bản đều đã viết xong, Omega nhu nhược dựa vào thuốc ức chế giả thành Beta, thành công lừa gạt vô số Alpha.","Sau đó, nhà tài trợ điện thoại tới, đổi diễn viên, à, cũng không phải đổi người, mà là thêm vào một người. Hơn nữa ý tứ của nhà tài trợ, là muốn bọn họ đem trọng điểm của quảng cáo đặt trên người diễn viên Beta này.","Dựa vào cái gì! Lão Đại, chúng ta là quảng cáo thuốc ức chế! Thuốc ức chế!","Ngài đặc biệt tìm một Beta đến quay quảng cáo cho thuốc ức chế? Không phải Lão Đại kiếm tiền muốn ngu luôn rồi chứ?","Nhưng sếp ra lệnh, người làm công không muốn cũng phải nghe. Suốt đêm sửa chữa kịch bản, cuối cùng mới cho ra một kịch bản như vậy.","Trình Hạo nhìn ra đây là kịch bản mới, nhưng thật ra cảm thấy cũng không tệ lắm.","Phân diễn của người nào đó bị cắt giảm, lập tức từ nhân vật chính biến thành nhân vật phụ, nhưng Trình Hạo vẫn rất thích.","Mặc kệ Lâm Nặc rốt cuộc có ý gì, nhưng khẳng định không phải là ý tốt, cho nên Trình Hạo cũng chẳng thèm chừa lại mặt mũi cho cậu ta.","Nhưng Tần Thu vẫn là không hiểu.","Sau khi bày tỏ tấm lòng với Nam Viên, cậu đã nghĩ sẽ ít tiếp thông cáo lại, mặc kệ là quảng cáo hay tống nghệ, có thể không tiếp thì nhất định không tiếp, học tập theo Nam Viên, đem tinh lực vào nâng cao khả năng diễn xuất, như thế cũng tốt hơn cho việc quay phim.","Nhưng Trình Hạo lúc này, lại nhận cho cậu quảng cáo thuốc ức chế?","Cũng không phải hãng lớn gì, thậm chí là một người thầm \"yêu chuộng thuốc ức chế\", Tần Thu ngay cả tên hãng này cũng chưa từng nghe qua, quay quảng cáo như vậy, có thể nói một chút ưu đãi Tần Thu cũng không có.","\"Coi như để chuẩn bị công khai cậu là Omega đi! Trước tiên quay quảng cáo thuốc ức chế, sau này đến lúc công khai, những người khác cũng coi như chuẩn bị tốt tâm lý?\" Trình Hạo kéo Tần Thu đến một góc nhỏ sáng sủa, chà chà bàn tay nói.","Tần Thu: \". . . . . .\"","Có cái rắm, loại chuyện này, đến lúc đó nếu không thể nhận thì nhất định không thể nhận! Cậu che giấu bên ngoài lâu như vậy, về sau nếu bị bại lộ thì chuẩn bị bị hắc đi là vừa.","Huống chi, nếu thật sự là vì chuyện này.","Vậy anh cũng không cần trực tiếp tìm cho tôi một cái quảng cáo thuốc ức chế đâu?","Tần Thu cảm nhận được Trình Hạo có mục đích gì đó không thể cho ai biết, nhưng Trình Hạo không nói, cậu cũng đoán không ra.","Đúng lúc này, đột nhiên bên ngoài truyền đến một tiếng thét kinh hãi.","\"Lâm Nặc đến!\"","Tần Thu quay đầu nhìn về phía cửa lớn.","Một thiếu niên tựa như mặt trăng bị ngôi sao vây quanh, bước từng bước đến.","Kính râm che nên không nhìn rõ mặt, nhưng phía dưới kính râm là khuôn mặt nhỏ nhắn trắng mềm, còn có eo nhỏ mông cong, thật sự là một Omega cực phẩm.","__________________________________________________","Tui tưởng tui đăng rồi không đó mọi người :&lt;"]