["Nam Viên không nghĩ đến Tần Thu lại có khí lực lớn như vậy, bị đẩy lùi ra vài bước.<br><br> <br><br> Tần Thu cúi đầu, không dám nhìn Nam Viên.<br> Nhanh chóng chạy ra khỏi WC.<br> Tin tức tố hỗn loạn do kì động dục gây ra, đã được Nam Viên đánh dấu tạm thời trấn an. Hiện tại, trừ bỏ một thân tin tức tố hỗn tạp, cơ hồ đã không thấy rõ dấu vết của kì động dục.<br> Tin tức tố trên người, Tần Thu cũng không để ý, cậu có mang theo thuốc ngăn mùi, chỉ cần xịt lên người, có thể tiếp tục giấu giếm.<br> A, không đúng, tuyến thể phía sau của cậu còn rướm máu. . . . . .<br> Nam Viên bị vứt bỏ ở WC, nhưng hắn không có ý tứ đuổi theo, Tần Thu bị hắn đánh dấu tạm thời, Alpha có mắt nhìn sẽ không đi trêu chọc cậu.<br> So với việc đuổi theo, hắn có việc trọng yếu hơn phải làm.<br> Nam Viên lấy di động ra, gọi một cuộc điện thoại.<br> \"Này, giúp tôi điều tra một người, Omega, tên là Phương Sở Vi. . . . . .\"<br> --<br> Sau buổi họp báo.<br> Phim chính thức ra mắt, các rạp chiếu phim lớn đưa ra tỷ lệ suất chiếu rất cao, hơn nữa tất cả đều nằm trong khung giờ vàng.<br> Mọi người trong đoàn phim cũng nương theo luồng gió nóng này, tích cực tham gia các hoạt động lớn, sử dụng nhiệt độ mà bộ phim mang đến.<br> Ngoại trừ một người.<br> \"Phỏng vấn Xx, ban đầu vốn mời Tần Thu, bởi vì bệnh mà xin phép.\", \"Tống nghệ(*)Xx, đột nhiên thay đổi người, Tần Thu không rõ tung tích.\", \"Hiện trường hoạt đông tuyên truyền Xx, Tần Thu vô cớ vắng mặt.\". . . . . .<br> (*)Các show truyền hình<br> \"Ba\"!<br> Tờ báo bị hung hăn ném trên mặt đất.<br> Trình Hạo nhìn lướt qua người nào đó đang phát hỏa, một bộ căm giận muốn mài dao mà nói: \"Thông cáo gần đây đều bị hủy, riêng phí vi phạm hợp đồng cũng phải trả không ít, những tin tiêu cực này cũng chỉ là phần nổi của tảng băng.\"<br> Con ngươi Tần Thu hồng hồng, trừng mắt nhìn Trình Hạo.<br> Kéo cổ áo ra, chỉ vào cổ mình, hỏi Trình Hạo: \"Cái dạng này, anh bảo tôi làm sao tham gia tiết mục?\"<br> Băng vải thô ráp quấn quanh chiếc cổ mảnh mai trắng như tuyết, hòng che đi vết thương trên tuyến thể. Trên người Tần Thu, hương trà tỏa ra như thế nào cũng không ngăn được, tràn ngập trong không khí.<br> Đánh dấu tạm thời của Alpha có thể kéo dài ít nhất một tuần.<br> Tần Thu đã thử qua, thuốc khăn mùi cũng khó có thể đè hương vị này xuống, chỉ có thể duy trì khả năng ngăn mùi trong thời gian ngắn. Nếu cậu muốn đi chạy thông cáo, lại không thể thường xuyên lấy ra thuốc ngăn mùi xịt lên người. Một khi để lộ tin tức tố trên người cậu, hậu quả không thể lường được.<br> Huống chi, sau cổ còn có ấn ký tạm thời bị cắn rất sâu, miệng vết thương quá mức dễ thấy, che cũng không che không được.<br> Trình Hạo không nói gì chỉ nhìn cậu một cái, tức giận nói: \"Theo cậu ba năm, tôi thế nhưng hôm nay mới biết được, cậu cư nhiên là một Omega?\"<br> Tần Thu lạnh lùng ngẩng đầu: \"Nam Viên với tôi yêu đương ba năm, còn không nhận ra kia kìa?\"<br> \"Nhưng giờ hắn đã biết.\" Trình Hạo nhún vai, \"Tôi cũng biết.\"<br> Quá trình \"biết\" này cũng không tốt đẹp lắm.<br> Tần Thu chỉ cần nghĩ đến mọi việc phát sinh ở WC tối ngày hôm đó, nhớ tới quá trình đánh dấu tạm thời kia, cậu liền khó có thể kiềm chế mà muốn cấu xé Nam Viên.<br> Cậu bị tin tức tố ảnh hưởng, vô lực phản kháng, nhưng Nam Viên thì sao? Chẳng lẽ hắn cũng bị bản năng ép buộc, bị tin tức tố hấp dẫn, mới bất đắc dĩ đánh dấu cậu?<br> Phi! Mẹ nói thiệt vớ vẩn, chính Tần Thu cũng không thể tin lý do này.<br> Nam Viên ngay cả khi trong kì mẫn cảm, đều có thể không chút do dự cự tuyệt Omega nhào vào lòng mình, người như thế mà lại có thể ngoan ngoãn thuận theo bản năng?<br> Tần Thu nghĩ đến lí do duy nhất, chính là Nam Viên từng có tình cảm với cậu, cho nên sau khi biết cậu là Omega, cũng không có lạnh lùng như đối đãi với người khác, thậm chí còn bị tin tức tố của cậu ảnh hưởng, đối cậu \"Tình cũ lại cháy\".<br> Nhưng lí do này căn bản không thể khiến Tần Thu cao hứng nổi.<br> Trong lòng Nam Viên, bạch nguyệt quang kia thì sao? Omega tên Lâm Ngôn kia thì sao?<br> Rốt cuộc bọn họ có quan hệ gì?<br> Từ lúc Tần Thu và Nam Viên gặp lại cho đến nay, cậu không hề đụng phải Lâm Ngôn, cậu không thể khẳng định sau khi cậu và Nam Viên chia tay, Nam Viên và Lâm Ngôn lúc sau đã xảy ra chuyện gì. Cho nên cậu cũng không thể xác định hiện tại ở trong lòng Nam Viên, cậu đến tột cùng là ở vị trí gì.<br> Là bạn trai cũ bội bạc đã chia tay sau ba năm yêu nhau? Hay là thế thân của Lâm Ngôn?<br> Sau khi bị đánh dấu tạm thời, Tần Thu rất hay nghĩ ngợi lung tung.<br> --<br> \"Viên ca, Tần Thu gần đây bị người hắc không ít nha!\" Tạ Tấn Trạch sửa sang lại tư liệu, vẻ mặt phẫn nộ nói, \"Tần Thu không biết làm cái gì, toàn bộ thông cáo gần đây đều bị hủy, này không phải vội vàng dâng tài liệu đen cho người ta bôi sao?\"<br> Nam Viên ngậm điếu thuốc, không nói chuyện.<br> Nguyên nhân Tần Thu hủy thông cáo, hắn ít nhiều có thể đoán được.<br> \"Tôi sẽ liên hệ bộ phận quan hệ xã hội của chúng ta, hỗ trợ đè xuống. Bất quá bên kia tựa hồ cũng có người, đám thủy quân này rất có kỷ luật?\"<br> \"Là ai?\"<br> \"Thời gian quá ngắn, còn chưa điều tra ra. Bất quá tôi nghĩ Tần Thu tám phần là đắc tội ai đó? Tiệc khánh công ngày đó tôi không đi, Tần Thu cãi nhau với ai?\" Tạ Tấn Trạch nghi hoặc.<br> \"Không có.\" Nam Viên theo bản năng lắc đầu. Đột nhiên, hắn nhớ tới một màn kia.<br> \"Cậu. . . . . .Điều tra Kha Dĩnh một chút.\"<br> Ngày đó, Kha Dĩnh và Tần Thu hàn huyên vài câu, tựa như thân mật, lúc sau không cẩn thận ngã một cú, còn vừa vặn ngã vào \"trong lòng\" Tần Thu. Nếu không bị một màn này kích thích, Nam Viên cũng sẽ không giống như kẻ si hán một đường theo đuôi Tần Thu đến WC.<br> Bất quá may mắn là hắn đi theo.<br> Nếu không làm sao may mắn vạch trần câu đố lớn tầm thế kỷ này.<br> \"Cậu hoài nghi là Kha Dĩnh làm?\" Tạ Tấn Trạch kinh ngạc ngẩng đầu, Kha Dĩnh và Tần Thu, quan hệ hình như cũng không tệ lắm đi?<br> \"Không nhất định, dù sao cậu cũng điều tra xem.\" Nam Viên bình tĩnh, hút một ngụm thuốc.<br> Hắn vốn cũng không hoài nghi Kha Dĩnh, nhưng sau khi biết Tần Thu là Omega, hắn liền biết Tần Thu và Kha Dĩnh tuyệt đối không phải loại quan hệ hắn đã nghĩ kia. Huống chi, loại nữ nhân như Kha Dĩnh, hắn thiệt tình chán ghét, nhớ tới thời điểm vừa mới vào đoàn phim, Kha Dĩnh còn muốn câu dẫn hắn.<br> Quả thực cùng một loại mặt hàng với Lâm Ngôn.<br> Omega sao lại buồn nôn như vậy. . . . . .Ơ, không đúng, Tần Thu cũng là Omega. . . . . .<br> Ngày đó ngoại trừ Trình Hạo, cũng chỉ có Kha Dĩnh và Tần Thu nói chuyện nhiều, bọn họ nói xong, Tần Thu phải đi WC, lại sau đó. . . . . . Nam Viên còn nhớ rõ, ngày đó thời điểm hắn đè lên Tần Thu, không biết đụng phải chỗ nào, Tần Thu ăn đau, mới giật mình tỉnh lại đẩy hắn ra. Nếu. . . . . . Nói không chừng. . . . . .<br> \"Được, tôi sẽ đi điều tra cô ta.\" Tạ Tấn Trạch gật đầu.<br> Nói xong, Tạ Tấn Trạch đột nhiên kỳ quái liếc nhìn Nam Viên một cái: \"Cậu và Tần Thu phát sinh chuyện gì à? Như thế nào có cảm giác cậu gần đây không giống trước kia nhỉ?\"<br> \"Cái gì không giống?\"<br> \"Chính là, chính là có cảm giác cậu giống như để tâm đến Tần Thu hơn?\" Tạ Tấn Trạch nói xong bản thân còn tự nở nụ cười: \"Hẳn là cảm giác của tôi sai rồi, cậu vốn luôn để bụng đến cậu ta, thế nào, hai người chuẩn bị quay lại?\"<br> \"Ừ.\"<br> \"Được lắm!\" Tạ Tấn Trạch giơ ngón cái với hắn, \"Anh em tôi đây nhất định sẽ giúp cậu!\"<br> Nam Viên hơi hơi vuốt cằm, mắt nheo lại, nhẹ thở ra một vòng khói duyên dáng.<br> Quả thật là không giống.<br> Hắn trước kia vẫn nghĩ Tần Thu chia tay hắn bởi vì cậu đã thay lòng đổi dạ, đối với loại Alpha là hắn không có hứng thú, thích chính là thân thể mềm mại của Omega.<br> Nhưng hiện tại hắn đã biết, Tần Thu mới chính là Omega thân thể mềm mại kia.<br> Vậy người gửi cho hắn bức ảnh kia, có lẽ tâm tư cũng không đơn giản, hắn và Tần Thu chia tay chỉ sợ là có ẩn tình khác.<br> Tóm lại, chỉ cần không phải là thay lòng đổi dạ. . . . . .Nếu thật sự là bởi vì hiểu lầm. Hắn làm sao lại có thể thả người đi. Người này, chính là đã bị hắn đánh dấu a. "]