["Tần Thu và Nam Viên chân trước vừa công khai tình cảm, chân sau tin tức ngoại tình của Tần Thu liền truyền ra.","Quần chúng ăn dưa tỏ vẻ dưa này khá thơm đấy.","Không phải chỉ có một blogger đưa tin, mà là đồng thời nhiều blogger lên tiếng, vừa nhìn là biết có tính trước. Nhưng nếu đếm kỹ scandal của Tần Thu, vậy một cái Weibo cũng viết không xong, ảnh chụp cũng tung vài cái trên Weibo.","Không đề cập tới những scandal lúc đóng phim thần tượng, thì đã có ba tin tức mù mắt mọi người.","Thứ nhất là Tần Thu có một chân với Trình Hạo, thậm chí còn có tin tức Trình Hạo mang thai. Trình Hạo là người đại diện của Tần Thu, hai người cho tới bây giờ đều là anh đến tôi đến, bạc đầu cũng không chia lìa. . . . . . Khụ khụ, huống hồ còn có ảnh chụp làm chứng.","Bất quá bên dưới tin tức này không ít người có thái độ hoài nghi, dù sao trong ảnh chụp, cũng có thể là Trình Hạo đói bụng nên ôm bụng? Cho dù thật sự mang thai, cũng không nhất định là Tần Thu, nói không chừng là Tần Thu cùng người ta đi khám?","Cái thứ hai là tin tức Nam Viên và Tần Thu cư nhiên hồi đại học là người yêu, tin tức này trước kia cũng không phải không có, bất quá đều bị bên liên quan của Nam Viên đè xuống, lần này bị Lâm Nặc đào lại, hơn nữa nhiều chuyện nổi lên, cho nên cuối cùng cũng thuận lợi lọt vào tầm mắt của mọi người.","Về tin tức này, ảnh chụp tung ra rất nhiều, dù sao lúc trước Nam Viên chính là giáo thảo ở G đại.","Trước đó, Nam Viên và Tần Thu đột nhiên công khai tình cảm, mọi người còn chưa lý giải được, đều đoán là khi ở đoàn phim 《 Phong sa 》,","hai người đóng chung mà sinh ra tình cảm, hiện tại mọi người biết được, nguyên lai người ta đã sớm quen biết ở đại học, hơn nữa hai người này còn là yêu nhau — chia tay — quay lại.","Cứ như vậy, nguyên nhân lúc trước hai người chia tay cũng bị đào ra.","May là lúc tin tức này đang nóng, đáp án cũng được tiết lộ.","—— Hóa ra Tần Thu lúc còn ở đại học ngoại tình ... , bị Nam Viên bắt được, cho nên cuối cùng hai người mới chia tay!","Mọi người ồ lên.","Người tung tin tung ra ảnh chụp, trong ảnh chụp, hai nam nhân đang hôn môi, Tần Thu đưa lưng về phía màn ảnh, thấy không rõ vẻ mặt, mà nam nhân cùng cậu ta hôn môi là một thanh niên thanh tú yếu ớt, theo người tung tin, người này tên là Phương Sở Vi, là bạn cùng phòng với Tần Thu, một Omega.","Tần Thu cầm di động lướt Weibo, cho đến khi nhìn thấy ảnh chụp, hai mắt mở to.","Sao lại có bức ảnh này? Khi đó có người chụp ảnh?","Nam Viên sau khi nhận được tin tức, vội vàng đến phòng Tần Thu, đang ngồi bên người Tần Thu, cùng cậu xem tin tức, nhìn đến bức ảnh này, ánh mắt hơi nheo lại. Bức ảnh này —— cùng bức ảnh trong di động hắn giống như đúc.","Tần Thu che lại màn hình di động, ngẩng đầu, đối diện với ánh mắt của Nam Viên, lắp bắp mở miệng giải thích: \"Viên ca, anh nghe em giải thích, bức ảnh này. . . . . .\"","\"Anh biết.\" Nam Viên thời dài, vươn tay xoa đầu Tần Thu, \"Anh tìm người điều tra rồi, Phương Sở Vi là Lâm Nặc dùng tiền thuê, bọn họ cố ý chụp ảnh.\"","Lúc trước sau khi biết được lý do Tần Thu chia tay mình, Nam Viên liền ý thức được ảnh chụp này không thích hợp, hơn nữa còn được gửi đến vào lúc bọn họ chia tay, lại càng không thích hợp.","Sau khi điều tra, Nam Viên phát hiện ba năm trước Lâm Nặc từng làm một giao dịch bằng tiền với Phương Sở Vi, nháy mắt đã hiểu ra chân tướng.","Tần Thu nghe vậy, mở to hai mắt nhìn.","\"Anh là nói, Phương Sở Vi cưỡng hôn em, là do Lâm Nặc thuê?!\"","Nam Viên trấn an xoa xoa tay Tần Thu.","Nghiến răng nghiến lợi: \"Hai người thật sự hôn?\"","Trong ảnh chụp Tần Thu đưa lưng về phía màn ảnh, thấy không rõ mặt, cho nên sau khi điều tra chân tướng, Nam Viên còn tưởng rằng là do góc chụp, không thể ngờ là thật sự hôn?","Tần Thu cứng đờ: \"Anh không phải biết rồi sao. . . . . .\"","Đúng là biết chuyện này là âm mưu của Lâm Nặc, nhưng không nghĩ tới Tần Thu thật sự bị người hôn!","Nam Viên nổi giận.","Đem Tần Thu đẩy ngã xuống giường, tay đặt trên đầu Tần Thu trượt xuống, đổi thành chế trụ cái gáy của Tần Thu, hắn cắn môi Tần Thu dường như muốn làm cho hả giận.","Tần Thu ăn đau, nhưng không dám hé răng.","Tuy rằng cậu cũng thực vô tội, lần đó Phương Sở Vi kêu cậu lại, sau đó liền đánh lén, cậu ngay cả thời gian phản ứng cũng không có, dù sao Phương Sở Vi cũng là một Omega. . . . . . Cậu căn bản không nghĩ tới phòng bị.","Kết quả nhất thời chưa kịp chuẩn bị, đã bị một Omega cường hôn, không chỉ như thế, còn bị chụp ảnh lại? Xem bộ dáng của Nam Viên, anh ấy đã sớm biết tới bức ảnh đó?","Tuy rằng vô tội, nhưng Tần Thu vẫn mặc kệ Nam Viên chà đạp bờ môi cậu, loại dục vọng chiếm hữu này thực dọa người, nếu hiện tại không có hắn phát tiết, chờ tới khi giải quyết xong, có khi còn thảm hại hơn.","Nam Viên cắn cắn, còn có chút tâm viên ý mã.","Cũng không thể trách hắn, thật sự tình huống hiện tại làm cho hắn nhịn không được.","Tần Thu chính là bị Trình Hạo gọi điện đánh thức, bây giờ con đang mặc áo ngủ rộng thùng thình, bị Nam Viên đẩy như vậy, áo bị kéo đến bả vai, lộ ra một mảng lớn trắng tuyết, cả người bị Nam Viên hôn đỏ bừng, một bộ uất ức lại không dám hé răng phản kháng, thật sự là . . . . . .làm cho người ta càng muốn khi dễ.","Huống chi vốn chính là Tần Thu không đúng!","Nam Viên thở phì phì nghĩ, đang muốn tiến thêm một bước khi dễ Tần Thu, di động của hắn lại không hợp thời vang lên.","Tên người gọi tới —— Nam Nghi.","Nam Viên nhìn tên của anh trai, ánh mắt ngưng lại, lửa giận vơi đi một nửa, buông Tần Thu ra, ngồi dậy, nghe điện thoại.","Ồn ào trên Weibo cả buổi tối cũng đã khiến mọi người đều biết, Nam Viên là một trong những nhân vật chính, Nam gia dĩ nhiên cũng biết tin tức này.","Trong điện thoại Nam Nghi uyển chuyển biểu đạt người trong nhà hy vọng Nam Viên có thể mau chóng quay đề nhà chính Nam gia một chuyến, cũng lặng lẽ biểu đạt nghi hoặc của mình.","Nam Viên day day huyện thái dương: \"Ngày mai em trở về, đợi sau khi về sẽ nói rõ với anh.\" Liền cúp điện thoại.","Cúi đầu, đối diện với vẻ mặt khẩn trương của Tần Thu.","Tần Thu túm lấy tay áo của Nam Viên: \"Nhà anh gọi anh về sao? Bởi vì chuyện của chúng ta?\"","Nam Viên gật gật đầu.","Tần Thu lo lắng hỏi han: \"Có phải sẽ nhốt anh lại, rồi cho em một khoản tiền để em rời xa anh?\"","Nam Viên tức giận cười lên, đem Tần Thu về lại ổ chăn lần nữa.","\"Bảo em ít xem phim thần tượng lại! Anh là về nhà, cũng không phải đi cục cảnh sát!\" Nam Viên nặng nề cắn một ngụm trên mặt Tần Thu, \"Còn muốn lấy tiền rời xa anh?\"","\"Tiền thì không có, nhưng người thì có một, em không muốn cũng phải nhận!\""]