["\"Nam ảnh đế, về việc gần đây Tần Thu bị tuôn ra chuyện đùa giỡn đại bài, xin hỏi ngài có biết tình hình cụ thể là như nào không?\"<br> \"Không thể nào!\"<br> \"Hai người đã từng ở đoàn phim 《 Phong sa 》cùng nhau quay phim, xin hỏi ấn tượng của anh với Tần Thu như thế nào?\"<br> \"Cậu ấy là một người luôn cố gắng vươn lên, cho dù bị Vương đạo NG hơn mười lần, vẫn như cũ không hề phiền hà chịu khó quay đi quay lại, cho đến khi cho ra được màn diễn tốt nhất.\"<br> . . . . . .<br> 《 Nam Viên nói rằng Tần Thu rất \"cố gắng\", ở đoàn phim NG hơn mười lần 》<br> \"Ba\"!<br> Tần Thu nổi giận, chỉ vào tờ báo: \"Hắn có ý gì hả?!\"<br> Trình Hạo nhìn thoáng qua tiêu đề của tờ báo, đối Tần Thu tỏ vẻ bi ai: \"Kỹ năng diễn xuất của cậu quả thực không tốt mà.\"<br> Tần Thu trừng y.<br> Trình Hạo bất đắc dĩ: \"Được rồi, được rồi, Viên ca quả thực quá phận rồi!\"<br> Buổi họp báo đã trôi qua một tuần, vết thương trên cổ Tần Thu đã tốt, mơ hồ còn lại một dấu răng nhàn nhạt, không nhìn kỹ sẽ nhìn không ra. Mà tin tức tố của Nam Viên trên người Tần thu đã tán đi không sai biệt lắm, hương trà nồng đậm cũng chậm rãi rút đi, khôi phục lại thành hương bạch lan nhè nhẹ.<br> \"Gần đây trên mạng người hắc cậu không ít, dù sao cậu cũng hủy một tuần thông cáo, kế tiếp trước hết đừng nóng vội chạy thông cáo khác, miễn cho lại bị người có ác ý nhằm vào.\" Trình Hạo nói.<br> \"Loại dư luận trên mạng này, căn bản không cần thiết phải để ý tới.\" Tần Thu đúng lý hợp tình nói.<br> \"Vậy cũng không cần phải đắc tội ngược lại chứ?!\" Trình Hạo vô tội nói.<br> \"Vậy phải nghỉ ngơi đến khi nào đây?\" Tần Thu thở dài, một minh tinh không lộ mặt trong thời gian dài, fan sẽ mất hết đó!<br> \"Không cần chờ lâu đâu, tôi giúp cậu nhận một chương trình thực tế, cuối tuần này sẽ quay.\" Trình Hạo đắc ý nói, \"Chương trình thực tế này phải mất một thời gian mới quay xong, cậu vừa lúc có thể tránh đầu ngọn gió một chút.\"<br> \"Anh nhận công tác này lúc nào, sao tôi lại không biết?\"<br> \"Buổi tối phát hành 《 Phong sa 》! Tôi đi tìm Niếp đạo hàn huyên tán gẫu, ông ta nói có thể.\"<br> Niếp đạo chính là người lần trước ở tiệc khánh công, Trình Hạo chạy tới bắt chuyện với vị đạo diễn nổi tiếng kia, gần đây vừa vặn đang chuẩn bị quay chương trình thực tế, hình tượng của Tần Thu rất tốt, lại dựa vào nhiệt độ của 《 Phong sa 》một phen, danh khí vừa vặn đủ tư cách.<br> \"Chương trình thực tế về chủ đề gì?\" Tần Thu tò mò.<br> \"Hình như là có liên quan đến học tập thì phải? Địa điểm ghi hình là ở G đại, theo tôi nhớ thì G đại là trường học cũ cậu, đúng không?\" Trình Hạo nói.<br> \"Ừ.\" Tần Thu gật gật đầu.<br> G đại, một danh từ xa xôi. Sau khi tốt nghiệp cậu chưa từng trở về, địa phương kia, từng ngóc ngách đều tràn ngập hình ảnh cậu và Nam Viên, cậu hoài niệm, cũng không dám hoài niệm.<br> --<br> --<br> \"Ba!\"<br> Ở một nơi khác, cùng một số báo, cùng một kết cục bị ném xuống đất.<br> \"Tôi khi nào nói ra cái này? ? ?\"<br> \"Tôi rõ ràng là nói cậu ấy rất cố gắng, rất chăm chỉ, rất biết vươn lên! Tôi khi nào nói cậu ấy luôn bị NG?\"<br> Nam Viên cảm thấy mình rất nhanh sẽ đối với phóng viên sinh ra bóng ma tâm lý. Lần nào cũng đều có thể hoàn hảo bẻ cong ý tứ trong lời nói của hắn. Loại tin tức này nếu như Tần Thu nhìn thấy, sẽ nghĩ thế nào về hắn đây? Có tức giận hay không? Có nghĩ rằng hắn thật sự nghĩ vậy hay không?<br> Ở một bên, Tạ Tấn Trạch sắp cười đến chân rút gân.<br> \"Viên ca! Tôi đã sớm nói với cậu! Nếu không ứng phó được với phóng viên thì cậu đừng có nói, nói ít còn hơn nói sai! Cậu xem xem, đây là thành quả của cậu đó!\"<br> Tạ Tấn Trạch nhặt tờ báo lên, vẻ mặt thâm tình đọc diễn cảm nội dung trên tờ báo một lần.<br> Đến khi mắt của Nam Viên sắp phun hỏa mới dừng lại.<br> \"Cậu làm như vậy, người ta làm sao dám quay lại với cậu hả?\" Tạ Tấn Trạch nói, \"Vốn tài liệu đen của Tần Thu đều đã bị tôi đè xuống, cậu vừa nói như vậy, thủy quân lại bắt đầu nhảy.\"<br> \". . . . . .\" Nam Viên ủy khuất. JPG<br> Nam Viên hít sâu: \"Nếu không tôi hẹn cậu ấy ra ngoài ăn một bữa cơm, giải thích với cậu ấy một chút?\"<br> \"Tôi cảm thấy như vậy cũng được.\" Mạch não của Tạ Tấn Trạch và Nam Viên không sai biệt lắm, \"Cậu từ từ, tôi gửi tin nhắn hỏi Trình Hạo một chút, xem bọn họ khi nào thì rảnh.\"<br> Tạ Tấn Trạch gõ gõ bàn phím trên điện thoại.<br> Một lát sau.<br> \"Không rảnh, cuối tuần bọn họ sẽ tham gia chương trình thực tế.\"<br> Nam Viên khiêu mi: \"Chương trình thực tế gì?\"<br> \"Đạo diễn là Niếp đạo, nghe nói gọi là cái gì mà《 Học tập khiến tôi hạnh phúc 》?\" Tạ Tấn Trạch trả lời.<br> Nam Viên có chút đăm chiêu gật đầu.<br> Buổi tối.<br> \"Dạ, chào Niếp đạo? Tôi là Nam Viên.\"<br> \"Nghe nói gần đây Niếp đạo đang chuẩn bị ghi hình một chương trình thực tế, không biết khách mời đã đủ chưa ạ?\"<br> \"Đúng vậy, gần đây tôi tương đối rảnh.\"<br> \"Vâng, G đại là trường học cũ của tôi, lâu rồi tôi cũng chưa trở về, vừa lúc muốn mượn cơ hội này trở về nhìn xem.\"<br> \"Vậy cảm tạ Niếp đạo đã cho tôi cơ hội này! Hợp tác vui vẻ!\"<br> --<br> G đại.<br> Vô số trái tim học sinh hướng về ngôi trường nổi tiếng này.<br> Đường mòn trong rừng phía sau cổng trường, đủ loại cây anh đào, là thánh địa hẹn hò của vô số cặp tình nhân.<br> Giữa trường học có một cái đài phun nước, nghe nói sau khi chia tay đến nơi này thảy đồng tiền xu là có thể nguyền rủa người còn lại.<br> Tần Thu và Nam Viên cùng nhau đi trên \"con đường ngược cẩu\", trong khoảng khắc khi hoa anh đào bay tán loạn, dắt tay, hôn môi.<br> Sau khi chia tay, Tần Thu không phụ lòng thông lệ của trường học, oán giận ném một đồng xu 5 hào cho đài phun nước. Đó là lúc cậu mua điểm tâm, ông chủ đưa tiền lẻ cho cậu.<br> Trở lại nơi này, Tần Thu không có gì ngoài nhớ lại chuyện cũ rồi cảm khái, còn. . . . . .<br> \"Anh sao lại ở đây?!\"<br> Tần Thu tức giận nhìn nam nhân đẹp trai cao lớn ở bên cạnh, hai mắt phun lửa hận không thể đem hắn thiêu sống.<br> \"Tôi cũng đến tham gia tiết mục!\" Nam Viên đúng lý hợp tình nói.<br> Tần Thu cười lạnh một tiếng.<br> Quay đầu nhìn về phía Trình Hạo, Trình Hạo cách cậu rất xa, đang cười ha ha tám chuyện với Tạ Tấn Trạch.<br> Rồi, hiểu luôn!<br> Hai người này đã sớm cấu kết với nhau làm chuyện xấu, rất không đáng tin mà!<br> Nam Viên tiến đến bên cạnh Tần Thu: \"Tin tức lúc trước, thật không phải là tôi nói đâu, tôi chưa từng nói cái đó, đều là phóng viên viết bậy!\"<br> \"Tôi biết.\" Tần Thu mặt không chút thay đổi.<br> Về chuyện đánh dấu tạm thời, Nam Viên chưa mảy may đề cập. Tần Thu cũng không nghĩ muốn nhắc lại.<br> 《 Học tập khiến tôi hạnh phúc 》ban đầu vốn mời 9 vị khách mời, nhờ Nam Viên nhảy dù, cho nên hiện tại tổng cộng 10 vị khách mời. Niếp đạo chuẩn bị phân thành 5 tổ 2 người để ghi hình.<br> \"Tôi và Tần Thu một tổ.\" Nam Viên đương nhân bất nhượng nói.<br> Trong mười vị khách mời, địa vị của Nam Viên cao nhất, những người khác đều không muốn đắc tội hắn, chỉ là một cái phân tổ mà thôi, mọi người liền nghe theo ý hắn.<br> Vì thế, Nam Viên thuận lợi theo Tần Thu vào cùng một tổ.<br> Niếp đạo đem quần áo cho hoạt động ghi hình phân phát xuống.<br> Đó là một chiếc áo phông màu tím với dòng chữ\"Học tập thật tốt, mỗi ngày đều tiến về phía trước\".<br> \"Quá xấu!\" Tần Thu ghét bỏ cầm cầm áo.<br> Nam Viên không dám nói lời nào, hắn nhận chính là một chiếc áo đen, so với cái màu tím của Tần Thu thì thuận mắt hơn nhiều.<br> Niếp đạo gọi mọi người đến, bắt đầu giảng giải các hạng mục công việc của chương trình.<br> \"Chương trình này phải quay trong một tuần, mỗi buổi sáng và chiều sẽ có một nhiệm vụ khác nhau, hoàn thành nhiệm vụ là có thể nhận được đề kiểm tra và đáp án, sau năm ngày, tham gia cuộc thi cuối cùng, người thất bại sẽ phải chịu trừng phạt.\"<br> Niếp đạo dừng một chút, lại nói: \"Buổi tối, sẽ có giáo sư lên lớp giảng bài, nội dung giảng có thể liên quan đến nội dung trong cuộc thi, các cậu có thể tự lựa chọn hoặc là đi nghe khóa, hoặc là đi làm việc khác. \" "]