["Lâm Nặc thật sự cảm thấy hôm nay không hay ho gì.","Trình độ này thậm chí không thua gì lúc trước tỏ tình bị Nam Viên đánh.","Vốn hôm nay Nam Viên hẹn cậu ta gặp mặt, Lâm Nặc còn cảm thấy đắc ý.","Cuối cùng người tới là Tần Thu.","Tần Thu cầm di động của Nam Viên, trào phúng cậu ta.","Chuẩn bị từ trước của cậu ta đều vô dụng, kế hoạch của cậu ta bị phá hỏng bét, Tần Thu giống như là con chim khổng tước giành thắng lợi, vênh váo tự đắc tiêu sái, cậu ta đuổi theo, nhìn thấy chính là Nam Viên và Tần Thu ôm nhau dưới tàng cây.","Hình ảnh thật đẹp, cơm chó hạnh phúc đập vào mặt cậu ta. Nhưng cậu ta lại nói không ra lời châm chọc.","Toàn bộ thế giới đều hạnh phúc mỹ mãn, chỉ có cậu ta, giống như người ngoài cuộc, luôn phải đi hâm mộ người khác, một lần lại một lần. Cậu ta rốt cuộc kém Lâm Ngôn ở chỗ nào? Lại có điểm nào kém Tần Thu? Là bộ dáng cậu ta không tốt hay tin tức tố không đủ ngọt? [Thúi :))) ]","Lâm Nặc nghĩ không ra.","Quên đi, về thôi.","Sau đó cậu ta nị nhân viên ngăn lại, bắt cậu ta trả tiền, cậu ta định lấy ví ra. . . . . . Ra ngoài quá vội, không mang theo ví.","Không sao, hiện tại công nghệ thông tin phát triển, trả tiền bằng điện thoại cũng rất tiện lợi, điện thoại cậu ta có mang theo, dù sao cũng phải liên lạc với Nam Viên. . . . . . Ôi may quá, điện thoại hết pin.","\"Cái kia, ông chủ, có thể cho tôi mượn sạc điện thoại lát được không, điện thoại tôi hết pin.\" Lâm Nặc hỏi thăm.","Vẻ mặt ông chủ quán cà phê kiểu\"muốn quỵt tiền à\", Lâm Nặc vội vàng nói ra thân phận ngôi sao, muốn đạt được chút lòng tin. Nhưng thực đáng tiếc, ông chủ không xem TV, không theo đuổi thần tượng, Cho dù theo đuổi phỏng chừng cũng không biết được Lâm Nặc, diễn viên nhỏ mới ra mắt chỉ có một bộ phim thần tượng.","Trong ánh mắt hoài nghi của ông chủ, Lâm Nặc mượn được sạc, cắm vào di động.","Nửa giờ sau, di động vẫn tối thui như cũ.","Sắc mặt ông chủ nhìn Lâm Nặc không hề tốt. Nếu không phải người này tới với Tần Thu, ông chủ lúc này có thể đã muốn báo cảnh sát. Bất quá Tần Thu nói tìm người này đòi tiền, có phải bọn họ không quen?","Lâm Nặc luống cuống.","Dùng sức lắc di động, nhưng vô dụng, hư chính là hư.","\"Ông chủ. . . . . .\" Lâm Nặc ngẩng đầu, dè dặt, chân tay luống cuống, \"Tôi thật sự có tiền, ông để tôi trở về lấy tiền, tôi rất nhanh sẽ trở laị!\"","\"Không được!\" Ông chủ lắc lắc đầu, loại tình huống này ông đã gặp vài lần, nói là trở về lấy tiền, lúc đầu ông còn tin tưởng thả họ đi, nhưng toàn bộ đều đi không trở lại, tìm cũng không thấy. Cho nên hiện tại ông thông minh rồi, mặc kệ thế nào, cũng không thể kẻ đầu sỏ chạy mất.","\"Như vầy đi, tôi cho cậu mượn di động, cậu gọi điện thoại cho ban bè, nhờ hắn mang tiền tới đây.\" Ông chủ nghĩ nghĩ, cuối cùng nghĩ ra một phương án.","Lâm Nặc nghẹn khuất gật đầu, nhận lấy di động.","Cậu ta không có bạn bè, loại tình huống mất mặt này cậu ta cũng không muốn để bạn bè thấy!","Cuối cùng cậu ta gọi điện thoại cho Lâm Ngôn.","Đầu bên kia điện thoại Lâm Ngôn nghe cậu ta kể xong. Hừ lạnh một tiếng, ngay cả trách mắng anh ta cũng lười, chỉ nói cậu ta đợi một lát, liền cúp điện thoại.","Lâm Nặc đợi hơn nửa ngày, chung quanh đều là nhân viên, một đám nhìn cậu ta bằng ánh mắt tràn ngập khinh bỉ.","Cậu ta khi nào thì chịu nhiều ủy khuất như vậy? !","Thật vất vả, người Lâm Ngôn sắp xếp cuối cùng cũng đến, mặt không chút thay đổi đưa chi phiếu cho Lâm Nặc: \"Thiếu gia Lâm Ngôn nói, tiền này cho cậu, tạm thời đừng tìm ngài ấy đòi tiền nữa.\" Nói xong liền trực tiếp rời đi.","Lâm Nặc cầm lấy chi phiếu, há hốc mồm nhìn về phía ông chủ.","Ông chủ vội vàng xua tay: \"Tôi chỉ thu tiền mặt hoặc là chuyển khoản!\"","Lâm Nặc: . . . . . .","——","Cuối cùng, Lâm Nặc được ông chủ áp giải đi tới ngân hàng làm giao dịch chi phiếu, đổi tiền mặc, đem tiền đưa cho ông chủ.","Rồi đi mua một cái di động. Lúc này mới kéo thân thể cùng tâm hồn mệt mỏi về nhà.","Hôm nay dây dưa với ông chủ quán cà phê cả ngày, chờ đến khi cậu ta về nhà, trời đã tối, Lâm Nặc ngay cả cơm chiều cũng chưa ăn, trong nhà cũng không còn gì để ăn.","Đói bung, Lâm Nặc mở máy tính lên, muốn nhìn một chút xem hôm nay có tin giải trí gì mới không. Bởi vì di động mới mua, ngay cả Weibo cũng chưa tải lại.","Mới vừa khởi động máy, góc dưới bên phải nhắc nhở cậu ta nhận được một tin nhắn mới.","Ủa?","Người gửi tin nhắn là paparazzi mà cậu ta thuê.","Lâm Nặc mở tin nhắn.","\"Hôm nay chụp được một tài liệu lớn, tôi yêu cầu thêm tiền. 【 hình ảnh 】\"","Hình ảnh rất mờ, nhưng mang máng có thể thấy được là hai người, trong đó một người là Tần Thu, mà người đứng bên cạnh Tần Thu, Lâm Nặc không nhận ra là ai.","Trò gì vậy? Lâm Nặc ngơ ngác. Bất quá cậu ta đoán hẳn là có liên quan đến tài liệu đen của Tần Thu, paparazzi này biết cậu ta thu thập tài liệu đen của Tần Thu, có giao dịch với cậu ta vài lần.","Bất quá bây giờ cậu ta còn phải thu thập tài liệu đen sao? Quan hệ của Tần Thu và Nam Viên đều đã công khai. . . . . . Huống hồ hiện tại cậu ta hoài nghi sâu sắc chính mình rốt cuộc có thể lung lay quan hệ của bọn họ hay không. Ba năm trước cậu ta may mắn thành công, nhưng ba năm sau, bọn họ vẫn quay lại đấy thôi?","Vì thế, Lâm Nặc chuyển cho đối phương một khoản tiền.","Đối phương giữ lời gửi ảnh chụp có độ phân giải cao qua.","Trong ảnh chụp là một người, Lâm Nặc rốt cuộc thấy rõ ràng, là người đại diện của Tần Thu, hai người trong ảnh chụp, đang bước ra khỏi một phòng của bệnh viện, trên cửa lớn viết hai chữ thật to 【 Khoa sản 】.","Lại nhìn cẩn thận một chút, tay của Trình Hạo ôm bụng, vẻ mặt khó biểu đạt bằng lời.","Lâm Nặc: ! ! !","Đây là tình tiết kịch bản thần tiên gì? Ngay cả cậu ta thường ăn dưa cũng xem đến ngây người! Giữa trưa còn trách cậu ta, sau đó làm trò tình chàng ý thiếp với Nam Viên trước mặt cậu ta, buổi chiều lại bỏ đi tìm tiểu tình nhân của anh ta! Hơn nữa nhìn qua dường như bụng đối phương còn lớn? Thật là thú vị!","Lâm Nặc mở một thư mục trên máy tính, bên trong có đầy đủ các loại tài liệu đen của Tần Thu mà cậu ta thu thập được.","Thêm vào cái cậu ta vừa nhận được.","Một suy nghĩ điên rồ hiện lên trong đầu cậu ta —— Nếu cậu ta đem toàn bộ tin tức này công bố ra, Tần Thu chẳng phải sẽ thân bại danh liệt? Cho dù Nam Viên yêu anh ta, nhưng Nam gia cũng sẽ không đồng ý để một kẻ không rõ không ràng như thế ở bên con trai đi?","Tay nhỏ của Lâm Nặc rục rịch.","Bất quá còn chưa đủ, Lâm Nặc nhớ tới gì đó, bỏ sim vào chiếc di động mới mua, bấm vào danh bạ, ngón tay trượt trượt, nhanh chóng tìm kiếm, cuối cùng dừng lại ở trên một cái tên gần như phủ bụi đã lâu.","Bấm gọi điện thoại.","\"Ha, đã lâu không gặp.\"","\"Cậu gần đây thế nào? Có bạn gái chưa? Vậy gần đây chắc cũng khẩn trương lắm nhỉ?\"","\"Có hứng thú làm một chút giao dịch không hả?\"","【 Tác giả có chuyện muốn nói: Lâm Nặc: muốn gây chuyện, muốn gây chuyện! 】","_____________________","Tự dưng cảm thấy bạn Lâm Nặc này như trúng thưởng lớn í","Có một Nam Viên rồi giờ lại đụng vô người của ông Tạ nữa :))","Ối giồi ơi trời phù hộ bạn nhá :))"]