["\"Chúng ta có nói sang năm kết hôn à?\"","Lúc phỏng vấn, Tần Thu không tiện hỏi, thật vất vả chờ phỏng vấn xong, lòng hiếu kỳ như con rận sắp giày xéo chết cậu rồi.","Kết hôn?","Trời ạ, bọn họ rõ ràng ngay cả cầu hôn còn chưa có!","Tần Thu túm lấy cà vạt của Nam Viên —— cái tốt của mặc tây trang là điểm ấy, kéo và vạt chính là kéo mạch máu. Đương nhiên cũng chỉ có Tần Thu dám làm thế, đổi lại là người khác dám kéo cà vạt của Nam Viên, xem thử Viên ca có móc hai mắt kẻ đó hay không!","Nam Viên bình tĩnh bắt lấy bàn tay làm loạn của Tần Thu, rút ra cà vạt của mình.","\"Sang năm vừa vặn.\" Nam Viên nói, \"Đợi giải Kim Tước xong, có một khoảng thời gian sẽ rảnh.\"","\"Không phải, cầu hôn thì sao?\" Tần Thu điên cuồng gặng hỏi.","Nam Viên dừng một chút: \"Sau này bổ sung.\"","Tần Thu: \"? ? ?\"","Không thèm hỏi một câu, đã chiếm nhà cậu nói muốn ở chung! Ngay cả cầu hôn cũng không có, liền tuyên bố ra ngoài là chuẩn bị kết hôn! Tần Thu nghĩ thế nào cũng thấy không đúng!","Tuy rằng cậu cũng không quá để ý mấy quá trình này, dù Nam Viên nói ra cậu cũng sẽ không cự tuyệt.","Nhưng không để ý không cự tuyệt là một chuyện, Nam Viên không đề cập đến là một chuyện khác! Nói là già mồm cãi láo cũng được, nhưng chủ động nói ra chính là biểu đạt tâm ý, đây mới là trọng điểm.","Cho dù biết Nam Viên là người thuộc phái hành động không biết ăn nói, nhưng lần này Tần Thu vẫn là bị Nam Viên đả kích, quay lưng về phía hắn lần đầu nổi lên hờn dỗi.","Nam Viên nhất thời nghẹn lời.","Hắn thừa nhận, hắn quả thật là xúc động.","Hôm nay thật sự là quá hưng phấn ... , tuy rằng bề ngoài thấy hắn bình thường, vẫn như cũ là bộ dạng lạnh lùng cao ngạo, nhưng tay lại không ngừng ra mồ hôi vì khẩn trương, tần suất tim đập cũng nhanh hơn bình thường.","Hắn cuối cùng cũng có thể nói cho cả thế giới Tần Thu thuộc về hắn.","Hắn cũng là một Alpha, tuy rằng ngoại trừ Tần Thu thì những Omega khác đều khiến hắn phát bệnh tâm lý kỳ thị chán ghét nghiêm trọng, nhưng hắn vẫn là Alpha! Dục vọng chiếm hữu, chủ nghĩa nam tử, tràn đầy ham muốn x của Alpha.","Đối mặt với Tần Thu, hắn có thể thu liễm tất cả tính tình tàn bạo của mình, thậm chí nói không cho chạm hắn tuyệt đối không chạm, chỉ biết sủng nịnh và ôn nhu.","Nhưng làm sao có thể thật sự một chút ý nghĩ cũng không có.","Vấn đề này Nam Viên có thể hiểu được, trước tiên bọn họ công khai quan hệ, sau đó công khai giới tính của Tần Thu, cứ như vậy Tần Thu sẽ không phải lo lắng, sau đó hắn có thể . . . . . . Kết hôn, ba ba ba, sinh bé con!","Hôm nay rốt cuộc thực hiện được bước đầu tiên. Bởi vì rất hưng phấn, thế cho nên lúc người chủ trì hỏi hắn, hắn không cẩn thận lỡ miệng nói ra kế hoạch trong lòng.","Đương nhiên, chuyện này không thể thừa nhận với Tần Thu, bằng không sẽ rất mất mặt!","——","Nam Viên và Tần Thu công khai quan hệ, toàn bộ thế giới đều biết tới, dĩ nhiên là ngay cả người nhà bọn họ xem được trên TV, trên tạp chí hoặc các loại phương tiện Internet khác.","Cha mẹ Tần Thu lúc cậu còn nhỏ đã qua đời vì tai nạn xe cộ, trong nhà chỉ có bà ngoại tuổi đã già, từ hàng xóm chỗ ấy biết được chuyện Tần Thu có đối tượng, liền gọi điện thoại cho cậu.","\"Đối tượng của con là Alpha hay Beta? Cậu ta có biết con là Omega hay không?\" Bà ngoại hỏi.","\"Anh ấy là Alpha, cũng biết con là Omega.\" Tần Thu cầm di động thành thật trả lời, \"Anh ấy đối với con rất tốt, bà ngoại cứ an tâm!\"","Bà ngoại không hỏi nữa, chỉ là dặn dò Tần Thu vài câu, ví dụ như trước kia kết hôn không thể để Alpha đánh dấu linh tinh.","Tần Thu dĩ nhiên cuống quít đồng ý.","Thật vất vả ứng phó xong với bà ngoại, Tần Thu cúp điện thoại, lại nhìn đến Nam Viên ở một bên nhìn chằm chằm di động, chân mày nhíu lại.","Vì thế liền mò qua: \"Làm sao thế?\"","Nam Viên đưa di động qua cho cậu nhìn.","Tần Thu tò mò nhìn thoáng qua.","【 Ngài có một tin nhắn mới】","Không đợi Tần Thu mở miệng, Nam Viên liền trực tiếp mở ra tin nhắn đó.","【Viên ca, anh thật sự quyết định muốn quay lại với Tần Thu sao? Viên ca, anh đừng bị anh ta lừa, lúc trước anh ta đã vứt bỏ anh một lần, hiện tại ở bên anh chỉ vì lợi ích và danh lợi mà thôi, anh ta là Beta, anh ta muốn ở bên anh thì ở, không muốn nữa thì không chút do dự vứt đi! Anh căn bản không biết rõ anh ta, Viên ca, anh có thời gian không, em muốn hẹn anh ra nói chuyện. . . . . . ! 】","Tần Thu xem xong, ngẩng đầu, vẻ mặt khó chịu nhìn chằm chằm Nam Viên, chờ hắn giải thích.","Nam Viên xoa xoa huyệt thái dương nhói đau: \"Anh cũng không biết là ai.\"","Tần Thu nhíu mày, đoạt lấy di động của Nam Viên, trực tiếp trả cho đối phương một tin nhắn 【 Cậu là ai? 】.","【 Viên ca, em là Lâm Nặc đây! 】","Lâm Nặc?","Lâm Nặc là em trai Lâm Ngôn, Lâm Ngôn là \"chị dâu\" Nam Viên, cho nên Tần Thu không thắc mắc tại sao Lâm Nặc có số điện thoại của Nam Viên.","Nhưng là?","\"Quay lại? Cậu ta biết chúng ta trước đó chúng ta ở bên nhau? Anh nói cho cậu ta?\" Chuyện cậu và Tần Thu bên nhau, chỉ có Trình Hạo và Tạ Tấn Trạch biết, những người khác là Nam Nghi và Lâm Ngôn, hẳn là đều không biết.","\"Không phải.\" Nam Viên lắc đầu, giải thích nói, \"Cậu ta tự biết.\"","Tần Thu nghe không hiểu, nghi hoặc nhìn Nam Viên.","\"Cậu ta từng học ở G đại, trước khi chúng ta tốt nghiệp, cậu ta vừa vặn đậu đến. Trước kia, cậu ta từng tìm anh. . . . . .\"","Nam Viên nói trước kia, Tần Thu nghe hiểu được, là trước khi cậu và Nam Viên chia tay, không thể tưởng tượng được Lâm Nặc thế nhưng từ lúc đó đã muốn đào góc tường của cậu? Bất quá cậu đối với Lâm Nặc một chút ảnh hưởng cũng không có.","\"Anh đánh cậu một chút, sau đó cậu ta không đến tìm anh nữa.\" Nam Viên cúi đầu trầm tư, em trai Lâm Ngôn, hắn một chút hảo cảm cũng không có, huống chi khi đó hắn còn đang quen Tần Thu, Lâm Nặc tìm hắn tỏ tình, đánh một chút đã là nhẹ, sau đó Lâm Nặc cũng biết sợ, không dám lắc lư trước mặt hắn, nhưng lại chuyển qua quấy rầy hắn bằng tin nhắn, đều bị hắn cho vào thùng rác di động.","Hắn nhận thấy, Lâm nặc quấy rầy chỉ là chuyện nhỏ không đáng kể, cho tới bây giời cũng không đề cập với Tần Thu, cho nên Tần Thu tự nhiên không biết.","Nam Viên đem chuyện trước kia kể lại đơn giản cho Tần Thu.","\"Vậy cậu ta hiện tại muốn cái gì?\" Tần Thu chỉ vào tin nhắn hỏi.","\" \". . . . . .\" Nam Viên trầm mặc, đại khái lại là giống như trước đây quấy rầy tin nhắn?","\"Anh chuẩn bị xử lý thế nào?\" Tần Thu lại hỏi.","\". . . . . .\" Không để ý tới, tiếp tục cho vô thùng rác di động.","Tần Thu nhìn biểu tình của Nam Viên, đoán được suy nghĩ của hắn, khẽ hừ một tiếng, cầm di động gõ một hồi, lại gửi qua một tin nhắn.","【 Vậy gặp mặt đi, giữa trưa ngày mai, quán cà phê thành phía tây.】","Đùa à, Alpha của Tần Thu cậu đây, há có thể để người như cậu ta vọng tưởng?","Mặt Lâm Nặc quả thực dày, đại học đã muốn đào góc tường cậu không nói, gần đây còn ngầm thu thập tài liệu đen của cậu, bây giờ còn ngang nhiên quấy rầy tin nhắn của Nam Viên?","Quả thật như ruồi bọ! Cần ngày mai cậu trực tiếp xịt một lọ nước hoa lên mặt cậu ta không!","【 Tác giả có chuyện muốn nói: vượt qua Trung thu cuối cùng hắc hắc!","Mọi người ngày hội khoái hoạt nha ~】","_______________________________________","Rồi trà xanh tới công chiện dới anh :)))","<br>"]