["Quán đồ nướng quả nhiên không mở cửa buổi chiều.","Tần Thu và Nam Viên vốn không có thói quen và tâm tư ăn chiều, vì thế liền lái xe về nhà. Đương nhiên là nhà Tần Thu.","Lúc vào cửa, Tần Thu liền chạy nhanh đi mở điều hòa. Hôm nay thời tiết thay đổi thật nhanh, trong nháy mắt liền vào đông, ngoài cửa gió lạnh thổi từng hồi, làm cho ai cũng phải run rẩy từng trận.","Cho đến khi được gió mát của điều hòa bao phủ, Tần Thu rốt cuộc mới kéo ra khăn quàng cổ thật dày.","\"Lúc nãy Từ Khiếu gọi điện thoại cho anh, nói đã kết thúc giai đoạn chế tác phim, thời gian tới sẽ chuẩn bị tuyên truyền.\" Nam Viên nhận lấy khăn quàng cổ Tần Thu đưa qua, là cái hắn mang khi ra ngoài.","Tần Thu gật đầu.","Tính tính thời gian, quả thật không sai biệt lắm, bởi vì kế hoạch công chiếu phim vào Tết, còn một hai tháng dành cho tuyên truyền, đương nhiên việc này đã sớm bắt đầu rồi, hiện giờ người chờ mong bộ phim này cũng không ít, tất cả đôi mắt của mọi người đều mong chờ vào lần tuyên truyền phim này.","\"Đúng rồi, anh với em công khai quan hệ, nhà anh có nói gì không?\" Tần Thu nhớ tới lời nói hôm nay của Lâm Nặc, tuy rằng không có gì quan trọng, nhưng cũng nhắc nhở cậu.","\"Không có.\" Nam Viên trầm mặc, \"Hẳn là Nam Nghi.\"","Lần trước, Nam Nghi có nói qua với hắn, nếu hắn thật sự ở bên Tần Thu, anh ấy sẽ giúp đỡ đi thuyết phục người trong nhà, lần này tin tức của bọn họ náo loạn lớn như vậy, trong nhà vậy mà cả một cuộc điện thoại cũng chưa từng gọi cho hắn, nghĩ đến hẳn là Nam Nghi đã đi trước một bước giúp đỡ bọn họ.","Tần Thu nghe vậy, sửng sốt một chút: \"Nghi ca?\"","Sau khi trầm mặt một lúc lâu, Tần Thu mở miệng nói: \"Lần trước gặp Lâm Ngôn mang cháu anh tới bệnh viện khám bệnh, cũng không biết khỏi bệnh chưa, chúng ta mua gì đó đi thăm một lát đi.\"","Nam Viên nhíu mày, bộ dáng có chút không thật sự tình nguyện.","Hắn vẫn không quen nhìn thấy Lâm Ngôn, thế cho nên ngay cả Nam Nghi hắn cũng không muốn gặp.","Tần Thu nhìn hắn, hiểu rõ, trong lòng suy nghĩ cái gì đều viết hết lên mặt, có chút buồn cười xoa xoa chân mày hắn, ghé sát vào mặt hắn: \"Chỉ là đi xem đứa nhỏ, anh đừng nghĩ nhiều.\"","Mặc kệ nói thế nào, Nam Nghi là anh ruột của Nam Viên, lần này còn phải cảm ơn anh ấy đã giúp đỡ. Nắm cũng là cháu của Nam Viên, biết nó bị bệnh, đi thăm một chút cũng được mà.","Thuận tiện, Tần Thu còn muốn tán gẫu hai câu với Lâm Ngôn.","Lâm Ngôn là anh ruột Lâm Nặc, lần trước còn giúp tác hợp Lâm Nặc và Nam Viên.","Tần Thu không tiếp xúc nhiều với Lâm Ngôn, nhưng cậu có thể cảm nhận được, Lâm Ngôn và Lâm Nặc không giống nhau, nếu nói Lâm Nặc là đứa trẻ ngây thơ tự đại, thì Lâm Ngôn chính là hồ ly bụng đầy ý xấu khoác trên mình bộ dáng cừu.","Nhìn bên ngoài, hoàn toàn là một bộ dựa vào Nam Nghi, ở nhà là hình tượng Omega mềm mài mang theo đứa con, nhưng trên thực tế lại đem cuộc sống của mình và Nam Nghi an bài rõ ràng.","Lâm Nặc so với anh ta, quả thực là thiếu một cái đầu.","\"Suy nghĩ gì đó?\" Nam Viên nhìn Tần Thu ngẩn người, nhịn không được gọi cậu.","\"Em suy nghĩ ~\" Tần Thu nở nụ cười, \"Nhóc Lâm Nặc kia trên người không mang đủ tiền, em nói ông chủ tìm cậu ta đòi tiền, cái phòng kia giá cả cũng không thấp, hơn nữa đồ uống cũng không rẻ, nếu trên người cậu ta không mang theo tiền thì có bao nhiêu thảm!\"","Nam Viên nghe vậy, dở khóc dở cười. Bất đắc dĩ xoa nhẹ tóc mềm mại của Tần Thu.","Hiện tại kỹ thuật thông tin tiên tiến, cho dù không mang tiền măt, cũng có thể thanh toán trực tuyến!","Tần Thu còn muốn nói cái gì, đột nhiên chân tay như nhũn ra, chân đứng không vững, theo bản năng ngã về hướng Nam Viên túm lấy cánh tay hắn.","Tựa vào trên người Nam Viên, trà hương vốn như có như không đột nhiên bị phóng đại gấp mấy lần.","\"Làm sao vậy. . . . . .\" Nam Viên vừa định mở miệng hỏi, đã ngửi được một cỗ hương bạch lan ngọt nị, là tin tức tố của Tần Thu.","Nam Viên hút một ngụm khí lạnh, đỡ lấy Tần Thu: \"Em động dục?\"","Tần Thu lúc này bị tin tức tố của Nam Viên hun đến đầu choáng váng, nhưng vẫn còn lý trí, theo bản năng trả lời: \"Hẳn là. . . . . mấy ngày nay tới kì động dục.\"","\"Em. . . . . .\" Nam Viên còn muốn hỏi Tần Thu để thuốc ức chế ở đâu, nhưng hắn chưa kịp mở miệng, môi đã bị ngăn lại.","Trong không khí ngọt nị tin tức tố của Omega, đối với Alpha mà nói, không thể nghi ngờ là xuân dược tốt nhất.","So với việc để Omega tự mình tiêm thuốc ức chế, một Alpha càng nguyện ý dùng loại phương pháp khác đến trợ giúp Omega vượt qua kì động dục, đương nhiên trong đó cũng có Nam Viên.","Tần Thu chủ động tới gần, ý nghĩ ngu xuẩn hỏi thuốc ức chế ở đâu liền biến mất trong đầu Nam Viên, hắn dùng một tay giữ lấy đầu Tần Thu, tay kia đặt trên lưng Tần Thu.","Hai người từ phòng khách hôn tới phòng ngủ, lăn xuống giường.","Bạch lan và hương trà giao hòa vào nhau, cả trong không khí mùi hương cũng không thể miêu tả.","Nhưng luôn có thứ không biết thích hợp mà vang lên lúc này.","Di động của Nam Viên đột nhiên reo lên.","Nam Viên nhíu mày, ném di động sang một bên, khí lực quá lớn, di động sau khi rơi xuống đất, liền im bặt.","Tần Thu: \"! ! !\"","Nam Viên cảm thấy mỹ mãn, tiếp tục ghé sát vào cổ Tần Thu.","Giây tiếp theo.","Di động Tần Thu vang lên.","Nam Viên &amp; Tần Thu: . . . . . .","Tần Thu dùng sức lấy lại một tia lý trí, trước khi Nam Viên ra tay, kịp đoạt lại di động, còn chưa kịp nhìn là ai gọi tới, đã bấm nút nhận để bên tai.","\"Ai?\" Tần Thu yếu ớt hỏi, một bên đẩy cái tay quấy rối của Nam Viên ra.","Tần Thu trừng mắt liếc Nam Viên một cái, ý bảo hắn không được xằng bậy lúc cậu đang nghe điện thoại.","Nam Viên thấy thế, thất vọng tạm thời buông Tần Thu ra.","Đầu bên kia điện thoại, một thanh âm kích động vang lên.","\"Thu Thu! Là tôi, Tạ Tấn Trạch!\" Thanh âm của Tạ Tấn Trạch lộ ra một tia vô cùng bất an, \"Viên ca đâu! Cậu ở cùng Viên ca hả? Tôi vừa gọi điện thoại cho Viên ca, gọi không được.\"","Tần Thu nhìn lướt qua di động nằm ở góc tường, một giây bi ai: \"Anh ấy ở đây.\"","\"À à. . . . . .\" Tạ Tấn Trạch đáp hai tiếng, giọng điệu do dự tiếp tục nói, \"Trình Hạo. . . . . . Cậu ấy ở bệnh viện. . . . . .\"","Tần Thu cả kinh, từ trên giường ngồi dậy: \"Sao lại thế này?\"","\"Tôi cũng không biết. Trưa hôm nay tôi với cậu ấy ra ngoài ăn cơm, ăn ăn, cậu ấy đột nhiên nói bụng đau, đau chịu không nổi. Tôi cũng không biết nên làm cái gì bây giờ. . . . . . Sau đó cậu ấy ngất đi, tôi không có cách nào, chỉ có thể đưa cậu ấy đến bệnh viện.\" Tạ Tấn Trạch nhớ lại chuyện buổi trưa, bị dọa cho ra một thân mồ hôi lạnh.","Tạ Tấn Trạch siết di động: \"Bệnh viện còn đang làm kiểm tra cho cậu ấy, tôi đợi ở hành lang. Tôi có chút sợ, Trình Hạo sẽ không xảy ra chuyện gì chứ? Nếu phải ký tên thì sao giờ? Tôi không phải người nhà của Trình Hạo, tôi ký tên được không? Thu Thu, cậu với Viên ca có việc gấp không? Nếu. . . . . . Có thể tới đây một chuyến không?\"","\"Bệnh viện nào?\" Tần Thu hít sâu một hơi, nói với Tạ Tấn Trạch, \"Anh bình tĩnh một chút, chăm sóc tốt cho y. Tôi với Viên ca lập tức chạy tới.\"","Buông di động, Tần Thu đẩy đẩy Nam Viên.","\"Trình Hạo xảy ra chuyện, ở bệnh viện, một mình Tạ ca luống cuống, chúng ta qua đó xem sao. . . . . . .Giúp em lấy thuốc ức chế, ở trong ngăn thứ hai tủ quần áo.\"","Trong lòng Nam Viên phán đoán nặng nhẹ hai việc, cuối cùng bất đắc dĩ thở dài một hơi, đứng dậy đi tìm thuốc ức chế cho Tần Thu.","【 Tác giả có chuyện muốn nói: Thu Thu và Viên ca thiếu chút nữa liền lái xe rồi! Nhưng là bị Hạo Hạo và husky đánh gảy hhh】","_________________________","Bà tác giả biết cách né H kinh thiệt :))"]