["Quay ngoại cảnh trên núi không được tốt lắm.","Tìm được địa điểm quay thích hợp không dễ, phong cảnh, ánh sáng, còn phải đề phòng muỗi, một nhiếp ảnh gia bởi vì không cẩn thận một cái, bị sâu róm bám vào tay, lập tức bị nổi mẫn cả người.","Tần Thu đương nhiên chịu không nổi loại nghiệt ngã này, Từ Khiếu cũng sẽ không để diễn viên nhà mình gặp chuyện không may, trước mỗi lần quay, trong trong ngoài ngoài của địa điểm quay đều phải kiểm tra cẩn thận, xác định không có nguy hiểm mới để Tần Thu lên sân.","Cứ như vậy, tiến độ quay bị chậm lại rất nhiều.","Cơm trưa, cơm chiều, có xe đưa lên núi, đưa cơm hộp tận nơi. Bất quá khi mọi người nhận nó, đều đã nguội. Nhưng vì tiến độ, ai cũng không oán giận, như hổ đói chén sạch cơm, tiếp tục làm việc.","Mãi cho đến khi mặt trời xuống núi, đoàn phim mới không nhanh không chậm kết thúc công việc trở về. Cũng không phải là quay xong, chỉ là cảnh quay đều là cảnh ban ngày, trời tối dĩ nhiên không cách nào quay được. Đành phải kết thúc công việc trước, chờ ngày mai lại tiếp tục.","\"Kỳ thật tiến độ hôm nay đã không tồi rồi, ngày mai hẳn là có thể kết thúc cảnh này.\" Từ Khiếu an ủi mọi người nói. Bất quá mọi người đều không phải người mới, tất cả mọi người có thể hiểu hôm nay có bao nhiêu vất vả, không ai oán giận.","Trên xe, Trình Hạo ngồi bên cạnh Tần Thu.","Trình Hạo nhìn thoáng qua tin nhắn trên di động, nói với Tần Thu: \"Viên ca đặt chỗ một nhà hàng, kêu chúng ta sau khi trở về trực tiếp qua đó.\"","\"Nhà hàng gì?\" Tần Thu hỏi.","\"Nghe nói là một nhà hàng kiểu Âu ở ngoại ô.\" Trình Hạo nhìn định vị, trả lời.","\"Ngoại ô?\" Tần Thu xoa xoa thái dương đau nhức, \"Xa quá, nói với anh ấy một tiếng, tôi hôm nay mệt quá, muốn về sớm nghỉ ngơi.\"","Một ngày mệt nhọc làm đầu óc Tần Thu choáng váng, hoàn cảnh vừa kém, tiến độ quay lại gấp rút, xong một ngày, không nói đến xương sống thắt lưng đau nhức, chỉ mệt thôi cũng đủ muốn nằm xuống giường liền ngủ.","Trình Hạo nghe vậy, gửi tin nhắn cho Nam Viên.","Nam Viên nhận được tin nhắn, lặng lẽ đút điện thoại vào túi. . . . . .","--","Trở về khách sạn, Tần Thu và Trình Hạo trở lại phòng.","Tần Thu trực tiếp chui vào phòng tắm, một ngày bôn ba trong núi, dính một thân bụi bặm, bẩn đến khó chịu. Trình Hạo là một Beta, không khiết phích như Tần Thu, cũng không sốt ruột, để Tần Thu tắm trước, y một mình ngồi bên ngoài nghịch di động.","Đột nhiên.","Di động rung lên một cái, một tin nhắn được gửi tới.","Trình Hạo nhìn tên người gửi, trong mắt hiện lên một tia do dự, mở toàn bộ tin nhắn.","Trong phòng tắm. Tần Thu đang xoa sữa tắm.","Đột nhiên, cửa phòng tắm bị gõ.","Trình Hạo đứng ở ngoài cửa phòng tắm, nói với Tần Thu: \"Tôi có việc ra ngoài một chuyến, đêm nay có thể không về đâu.\"","Tần Thu hơi sửng sốt: \"Anh muốn đi ra ngoài?\"","Buổi tối lần trước Tạ Tấn Trạch tiến vào kì mẫn cảm, Trình Hạo cũng nói có việc đi ra ngoài một chuyến, sau đó cả đêm không về, ngày hôm sau thấy hắn ở đoàn phim, sau lại nghe Nam Viên nói, buổi tối ngày đó Trình Hạo ra ngoài ăn Malathang với Tạ Tấn Trạch, trên đường trở về Tạ Tấn Trạch liền tiến vào kì mẫn cảm, Trình Hạo đưa hắn đến bệnh viện.","Tần Thu lẩm bẩm: \"Tạ Tấn Trạch xuất viện? Kì mẫn cảm của hắn qua rồi à?\"","\"Tạ Tấn Trạch?\" Trình Hạo khó hiểu, \"Liên quan gì đến anh ta?\"","\"Anh không phải ra ngoài tìm Tạ Tấn Trạch đi ăn khuya?\"","\"Đương nhiên không phải!\"","Trình Hạo cạn lời, quan hệ của y và Tạ Tấn Trạch khi nào thì tốt như vậy, đến mức buổi tối ra ngoài thì nhất định là đi tìm Tạ Tấn Trạch?","Di động trong ngực hơi hơi rung lên.","Trình Hạo còn đang muốn tranh luận thì sắc mặt hơi đổi, trầm xuống: \"Không nhiều lời với cậu nữa, tôi đi đây.\"","Trình Hạo sốt ruột rời đi.","Tần Thu không hỏi có chuyện gì xảy ra.","Hơn nữa, cậu còn đang tắm rửa, vừa mới xoa sữa tắm, không có khả năng để trần, một thân toàn bọt ra cản người, không cho ra khỏi cửa? Trình Hạo là một đại nam nhân, nhưng lại là Beta, lại là một người thông minh như vậy, chỉ là buổi tối ra ngoài thôi, không cần cậu lo lắng quá.","Xoa xong sữa tắm, lấy bông tắm xoa lên người, nhất thời chà ra một cơ thể toàn bọt.","Tần Thu chà thân thể từ trong ra ngoài vài lần, cuối cùng đứng ở dưới nước dội sạch bọt.","Đóng vòi nước lại. Tần Thu lấy khăn xuống, lau đi nước dính trên người.","Trình Hạo đa ra cửa, cả phòng chỉ có mình cậu, cho nên Tần Thu cũng không để ý, mở cửa phòng tắm ra, liền để trần ra ngoài.","Trong phòng vốn không có người, một nam nhân lại ngồi trên sô pha.","Nam nhân ngẩng đầu, ánh mắt ngưng tụ trong chốc lát.","Tần Thu đứng trần truồng nơi đó, trên người còn vươn vài giọt nước, một cái khăn ngắn nhỏ vắt trên vai cậu.","Tần Thu trợn tròn mắt.","Ai tới nói cho cậu biết, vì sao Nam Viên lại ở trong phòng hả?","Nam Viên sao lại có chìa khóa phòng hả?","\"Trình Hạo đi trước để lại chìa khóa cho tôi.\" Ánh mắt Nam Viên thẳng tắp nhìn chăm chú chỗ hắn muốn nhìn, yết hầu hơi chuyển động, thanh âm so với bình thường càng thêm vài phần khàn khàn từ tính.","Tần Thu ở trong lòng đem Trình Hạo đánh một trận.","\"Nhìn cái gì vậy!\" Hung hăng trừng mắt liếc Nam Viên một cái, kéo khăn tắm trên vai xuống, che ở bên hông.","Ánh mắt Nam Viên dời lên trên, chuyển tới lồng ngực trơn bóng.","\"Đẹp.\" Nam Viên là người thành thật, hắn rất thành thực trả lời.","Khí nóng xộc thẳng lên não, mặt Tần Thu nháy mắt hông như mông khỉ.","Khăn tắm thực ngắn, che bên dưới thì không che được bên trên, cổ nhân nói, cá và tay gấu không thể có cả hai(*), Tần Thu nghĩ nghĩ, vẫn cảm thấy che phía dưới quan trọng hơn chút.","(*) Xuất phát từ thành ngữ: Ngư hòa hùng chưởng, bất khả kiêm đắc","Được rồi, trọng điểm là, cậu đã chuẩn bị xong đồ ngủ, ở ngay tay vịn của sô pha, cậu muốn đi lấy, thì cần phải tới gần Nam Viên.","Ít nhiều cũng có chút thẹn thùng.","Tần Thu một tay giữ khen tắm, cảnh giác nhìn nhìn, đi nhanh về phía hắn.","Rốt cuộc tới được bên cạnh sô pha, đồ ngủ gần ngay trước mắt, đưa tay là có thể lấy được, trong lòng Tần Thu thở nhẹ nhõm một hơi.","Đưa tay, ngay lúc ngón tay chạm vào bộ đồ.","Cái nam nhân vẫn luôn ngồi bất động kia, đột nhiên động đậy, động tác cực nhanh, hành động mạnh mẽ, có thể so với tia chớp.","Tư thế của hai người thay đổi.","Tần Thu bị đè trên sô pha, nửa người cuộn tròn trên sô pha.","Nam Viên đè lên người cậu.","Da thịt và vải vóc kề sát.","Gần đến có thể nghe thấy hô hấp của nhau.","\"Anh tránh ra!\" Tần Thu quát lớn nói, \"Em phải mặc quần áo!\"","\"Không cho!\" Nam Viên cúi đầu cười.","Không chút do dự thả tin tức tố của mình ra, hương trà nồng đậm bao vây lấy Tần Thu, từ trong ra ngoài.","Hô hấp Tần Thu cứng lại.","Thân thể đang muốn phản kháng biến thành mềm nhũn.","Nghiến răng nghiến lợi: \"Nam Viên! Anh giỏi ha! Vậy mà lấy tin tức tố ép em!\"","Nam Viên bất vi sở động.","Ôm vợ của mình là đạo lý hiển nhiên mà.","Vùi đầu vào cổ Tần Thu , Nam Viên cosplay chó nhẹ ngửi.","\"Em dùng sữa tắm gì vậy?\"","Đầu óc Tần Thu một mảnh hỗn độn, nghe Nam Viên nói, có chút mờ mịt: \"Hình như là hương bạc hà? Có vấn đề gì sao?\"","\"Không có gì.\" Nam Viên nhẹ nhàng hôn hôn lên cổ trắng nõn: \"Bất quá không dễ ngửi như mùi hương của em.\"","Mùi hương?","Nam Viên xê dịch lên trên, ngậm lấy vành tai Tần Thu.","\"Tôi muốn ngửi tin tức tố của em, được không?\"Nam Viên lấy lòng hỏi.","Tần Thu hơi thở dốc, lỗ tai nóng đến lợi hại, không được tự nhiên quay đầu đi ..., muốn thoát khỏi quấy rối của Nam Viên.","Tần Thu nghe lời nói của Nam Viên.","Hai mắt hơi nhắm lại.","Lộ ra một nụ cười đẹp mê người.","\"Không cho anh ngửi đấy.\"","Động tác của Nam Viên hơi dừng một chút.","Nhìn biểu tình dụ hoặc trên mặt người yêu, Nam Viên nguy hiểm \"sách\" một tiếng.","Tần Thu bị lật người lại, lưng quay về hướng Nam Viên.","Tin tức tố của Alpha nặng nề đè lên lưng cậu, tư thế này làm cho Tần Thu có chút bất an.","\"Anh muốn là gì đó. . . . . . Mau buông ra. . . . . . Ách a!\"","Sau gáy yếu ớt của Omega bị đầu lưỡi liếm qua, cả người Tần Thu run rẩy một trận.","Tần Thu rõ ràng cảm giác được, cái mũi của Nam Viên nhẹ ngửi trên tuyết thể của mình.","Tuyến thể là nơi nồng đậm tin tức tố Omega, dù cho Tần Thu có thu liễm tin tức tố, khi tới gần tuyến thể, cuối cùng Nam Viên cũng ngửi được hương hoa bạch lan hắn luôn tâm niệm.","Tin tức tố Alpha nồng đậm áp bách khiến thần kinh của Tần Thu trở nên căng thẳng, hô hấp ấm áp truyền đến từ tuyến thể sau gáy, tựa hồ còn có một trận xúc cảm ướt át, Tần Thu bị loại kích thích này ","Tần Thu bất an rụt rụt cổ.","\"Ngày mai còn phải quay ngoại cảnh, không thể lưu lại dấu!\" Tần Thu thở hổn hển, nói.","Nam Viên nhẹ nhàng cười.","\"Anh đây sẽ nhẹ nhàng, tận lực không lưu lại dấu răng.\"","Tần Thu: \"Anh đừng. . . . . . A!\"","Sau gáy như bị muỗi cắn một phát, không đau, nhẹ nhàng, còn có chút ngứa.","Nhưng câụ không thể bỏ qua xúc cảm mãnh liệt này.","Giống như con cừu bị nắm giữ mạch máu, cuối cùng yên lặng chờ đợi số phận bị thẩm lí và phán quyết.","Tin tức tố thuộc về Alpha được rót vào cơ thểm, hòa vào cốt nhục, cùng với tin tức tố Omega của cậu hòa trộn vào nhau.","Tần Th rốt cuộc không có biện pháp kiềm chế được tin tức tố lan ra bốn phía.","Hương hoa thản nhiên lặng yêu hòa vào không khí khô nóng, bao trùm lấy hương trà, chậm rãi hòa vào nhau.","Thời gian,","Giống như một ấm trà trầm tĩnh, động tác không chậm không hoảng hốt, cẩn thận nguội, giống như nụ xuân sau mưa, giống như tuyết tan vào đông lạnh giá, mùi hương thơm ngát mùi hương ngào ngạt. Một hớp lại một hớp uống vào, mùi hương nồng đậm thơm ngát, khiến cho người ta tâm thần nhộn nhạo, giữa những cái hớp, dư vị chậm rãi theo kẽ răng, lan đến khóe miệng, hương thơm bay xa.","Thật lâu sau.","Ngay lúc Tần Thu đang mê mang, sau gáy răng nanh rốt cuộc rời khỏi tuyến thể cậu. Người nào đó còn lưu luyến hôn lên tuyến thể bị hắn chà đạp.","Nam Viên buông Tần Thu ra, chậm rãi đứng dậy.","\"Tôi đi WC.\"","Khóe mắt Tần Thu đảo qua đũng quần hắn, không nói gì.","Đợi Nam Viên vào WC, Tần Thu chậm rãi ngồi dậy, tựa vào sô pha, vẻ mặt vẫn hoảng hốt như cũ, chậm rì rì cầm đồ ngủ lên, mặc lên người.","Từ lần đánh dấu tạm thời trước chỉ mới qua một tuần, tin tức tố vừa mới phai đi, lại một lần nữa bị Nam Viên làm đậm thêm.","Không khí bốn phía, cả trên người chính mình, toàn bộ đều lây dính hương trà lài bạch lan nồng đậm.","Điều này làm cho Tần Thu rất không quen.","Cậu không có thói quen lấy thân phận Omega, ở chung với Nam Viên.","【 Tác giả có chuyện muốn nói: Chương này có chút xíu thịt, mọi người mau xem, bằng không sẽ bị khóa đó!","Bạn của tôi điên cuồng phát cẩu lương, tôi kích động viết văn đều nhịn không được. . . . . . Khụ khụ khụ! Loại phúc lợi này tôi còn muốn càng nhiều! 】"]