["<br>Ngoại truyện về Băng Nhan và Chấn PhongMột tháng gần đây lễ tân nơi tòa soạn mà Băng Nhan làm việc bị khủng bố bởi người giao hoa.<br><br>Mà người nhận không ai khác chính là Băng Nhan, còn người gửi lại là một tổng giám đốc Dương thị tên là Dương Chấn Phong.Lúc đầu người lễ tân còn cảm thấy ngưỡng mộ và ghen tị vì Băng Nhan liên tục được vị tổng giám đốc giàu có, đẹp trai biết bao cô gái mơ ước ngày ngày thể hiện tình cảm bằng những bó hồng đỏ thắm.<br><br>Nhưng cô nhanh chóng thay đổi suy nghĩ, bởi vì khi gửi lên bàn làm việc của Băng Nhan đều bị cô không khách khí mà ném trả xuống.“Người nào kí nhận thì là của người đó.”Băng Nhan chỉ nói một câu duy nhất với cô lễ tân, sau đó vứt bó hoa lại cho cô ta, bỏ đi một nước.Dần dần, cô lễ tân cũng cảm thấy phiền chán với việc ngày ngày phải tiếp anh chàng shipper giao hoa, mà phải chi cô ta là chính chủ thì không nói, chỉ là nhận thay mà còn bị chủ nhân vứt bỏ nữa chứ.<br><br>Cô lễ tân nghĩ, “sao mình giống như là kẻ đi nhặt rác cho người khác vậy?”Thế là cô ta bắt đầu phản ứng với shipper:“Này, từ mai anh đừng giao hoa nữa.<br><br>Người ta không nhận đâu.<br><br>Còn vứt một đống ở đây này.”Anh chàng shipper gãi đầu gãi tai giải thích:“Tổng giám đốc Dương đã đặt hoa hằng ngày rồi.<br><br>Tôi cũng chỉ làm theo yêu cầu của khách hàng thôi.<br><br>Nếu tôi không giao, có khả năng mất việc như chơi.”Cô lễ tân nói mãi không được với anh chàng shipper, đành gặp Băng Nhan năn nỉ:“Chị Băng Nhan à, chị không thích người ta thì nói với người ta một tiếng.<br><br>Chứ em nào có thể ngăn cấm Dương Chấn Phong gửi hoa được chứ? Em bị phiền chết mất!”Băng Nhan nhíu mày, nhìn vào bàn của cô lễ tân đang chứa đầy ắp hoa hồng hỏi:“Sao không quăng vào thùng rác đi?”Lễ tân trợn mắt, đau lòng nói:“Người tặng mới có lỗi chứ hoa làm gì mà có lỗi chứ? Chị xem chúng xinh đẹp đến nhường nào.”Băng Nhan là người thô lỗ làm sao cô hiểu được bó hoa hồng kia đẹp đến mức khiến người khác phải đau lòng thương tiếc.<br><br>Nhưng cô cũng muốn chấm dứt chuyện này, mấy hôm nay bị đồng nghiệp trêu chọc mãi cô cũng cảm thấy buồn bực lắm rồi.Cô quyết định thuê người chở hết những bó hoa tươi có, héo có đến trả lại cho khổ chủ.Chiều hôm đó, cô tan làm sớm hơn thường ngày.<br><br> <br>Người được cô thuê lái chiếc xe bán tải đến trước tòa soạn chờ.Sau khi dọn hết đống hoa ở quầy lễ tân, cô leo lên xe của người đó, cầm hóa đơn nhét vào túi xách rồi nói địa chỉ.Đến văn phòng Dương thị, Băng Nhan hùng hùng hổ hổ bảo người lái xe chờ mình một lúc.<br><br>Cô đi vào bên trong nói với lễ tân rằng cô muốn gặp Dương Chấn Phong.Lễ tân cả kinh khi thấy một cô gái dám gọi thẳng họ tên của tổng giám đốc của mình, lại còn vẻ mặt như muốn gây sự của cô thì định nói bảo vệ đuổi ra ngoài.<br><br>Nhưng Băng Nhan nhanh hơn, đe dọa:“Nếu không gọi cho anh ta thông báo có Băng Nhan đến tìm thì cô sẽ phải hối hận đó.”Nghe vậy lễ tân cũng hơi run run, cầm điện thoại lên gọi lên phía trên.<br><br>Một lát sau cô nói:“Tổng giám đốc mời cô…”“Kêu anh ta xuống đây.” Băng Nhan ngắt lời.Lễ tân một lần nữa đổ mồ hôi hột gọi lên.<br><br>Sau đó cô ta nói:“Năm phút nữa tổng giám đốc sẽ xuống.<br><br>Mời cô ngồi ở đằng kia chờ.”Băng Nhan lạnh lùng quay mặt đi về phía chiếc bàn dành cho khách, ngồi xuống nhịp nhịp chân.Cô lễ tân nhìn dáng vẻ thô lỗ của cô, chậc lưỡi lắc đầu.<br><br>Rồi quay sang hỏi người bên cạnh:“Cô ta là ai mà khiến tổng giám đốc Dương nghe lời dữ vậy?”Cô gái kia nhún vai:“Chắc là tiểu thư nhà ai đó.”“Tiểu thư nào mà lại thô lỗ như cô ta chứ?”Đúng năm phút sau thang máy mở ra, Dương Chấn Phong bước ra, hớn hở nhìn về phía Băng Nhan đang ngồi, bước nhanh tới định nói gì đó thì nghe Băng Nhan hét lên:“Dương Chấn Phong, anh muốn làm phiền tôi bao lâu nữa hả? Nhìn đi, hoa hòe hoa sói anh gửi cho tôi đã chất thành núi rồi kia kìa.<br><br>Tôi chuyển đến đây trả lại cho anh đó.<br><br>Từ nay về sau đừng có gửi cho tôi nữa.”Cô vừa hét, vừa lấy từ túi xách ra tấm hóa đơn, đập vào ngực Dương Chấn Phong lại hét:“Đây là hóa đơn vận chuyển, anh mau ra ngoài thanh toán cho người ta đi.<br><br>Còn nữa, trả tiền phí cho tôi bắt xe về nhà.”Dương Chấn Phong không kịp nói bất cứ câu gì, liền bị người nào đó đẩy đẩy đi ra ngoài cửa.<br><br><br>Mặt anh méo xệch móc ví ra thanh toán cho người vận chuyển, rồi lại móc ra tờ tiền mệnh giá lớn nhất đưa cho Băng Nhan.Băng Nhan hài lòng nhìn tờ 500 ngàn nở nụ cười nói:“Cảm ơn, sau này đừng tạo cơ hội cho tôi đi đòi tiền anh nữa nhé.”Nói xong cô liền ra đường lớn bắt taxi về nhà.<br><br>Khi về đến nhà, thanh toán tiền taxi xong cô còn hào phóng boa cho bác tài thêm 100 ngàn.“Được tiền thì phải chia cho người khác mới có cơ hội được nhiều hơn.”Sau ngày hôm đó, đúng là Dương Chấn Phong không gửi hoa đến tòa soạn của Băng Nhan nữa khiến cô cứ nghĩ rằng đã hoàn toàn thoát khỏi anh rồi.Nhưng, vài ngày sau cô nhận được lệnh của tổng biên tập:“Dạo gần đây doanh thu của tòa soạn chúng ta chỉ đi ngang mà không có đột phá gì.<br><br>Vì vậy, tôi và phó tổng biên đã quyết định sẽ mở thêm một chuyên mục mới.<br><br>Đó là phỏng vấn những doanh nhân nam còn độc thân mà phải thành đạt để thu hút thêm các độc giả nữ.<br><br>Chuyên mục này sẽ do Băng Nhan và Minh Hạnh thực hiện nhé.”Băng Nhan còn độc thân nên tỏ vẻ hào hứng vì được tiếp xúc với những anh chàng được các cô gái thầm thương trộm nhớ.<br><br>Nhưng sau khi nghe người phỏng vấn cho kỳ này chính là Dương Chấn Phong, cô liền từ chối:“Không được đâu tổng biên tập.<br><br>Chuyên mục tôi đang viết cũng đang bận tối mắt tối mũi rồi.<br><br>Tôi không có đủ thời gian để gánh thêm một chuyên mục khác nữa đâu.”“Vậy thì cô phụ trách đi phỏng vấn.<br><br>Còn Minh Hạnh phụ trách viết.” Tổng biên tập không muốn cho cô cơ hội để từ chối thêm, lại nói:“Tổng giám đốc Dương đã đích thân đề nghị chính cô đến phỏng vấn.<br><br>Ngoài ra, anh ta cũng yêu cầu trước khi phỏng vấn phải hỏi vài câu hỏi mà anh ta chuẩn bị từ trước.<br><br><br>Nếu không làm, cô ở nhà đi là vừa.”Băng Nhan thở dài não nề, cô biết ngay tên Dương Chấn Phong này không buông tha cô dễ dàng như vậy mà.<br><br>Cái gì mà câu hỏi do anh ta chuẩn bị? Cái gì mà đề nghị cô đến phỏng vấn? Chắc là anh ta muốn trả thù cô rồi.“Nhưng mà tại sao tổng biên tập lại liên lạc với anh ta từ khi nào chứ? Không phải chuyên mục này vừa mới có kế hoạch thôi sao?”Băng Nhan lên tiếng hỏi, nhưng trong phòng họp người người đã kéo nhau ra ngoài từ lúc nào rồi.Đến ngày hẹn phỏng vấn, Băng Nhan vác cái mặt khó chịu đi đến Dương thị.<br><br>Sau khi trình thẻ phóng viên với quầy lễ tân, cô được một người dẫn đến thang máy, dùng thẻ quẹt rồi bấm lên tầng mười sáu.Thang máy chạy ro ro rất nhanh đã lên đến tầng cao nhất, Băng Nhan đi ra, bước đến căn phòng duy nhất ở tầng đó, không thay đổi sắc mặt, gõ cửa.Người bên trong lên tiếng “mời vào”.Băng Nhan vừa đẩy cánh cửa ra đã thấy gương mặt tươi cười của Dương Chấn Phong.Anh đứng với tư thế thoải mái, dựa vào chiếc bàn gỗ, nhìn Băng Nhan rụt rè bước vào thì bật cười nói:“Cái dáng vẻ hổ báo của em mỗi khi gặp tôi đâu rồi?”Băng Nhan âm thầm bĩu môi, “nếu không phải ảnh hưởng đến công việc của tôi thì anh biết tay tôi.”Nhưng ngoài mặt, cô rất chuyên nghiệp đưa tay ra bắt tay với anh, rồi nói:“Chào tổng giám đốc Dương.<br><br>Tôi là phóng viên Băng Nhan của tờ báo Tin Tin.<br><br>Chúng ta đã có hẹn hôm nay có cuộc phỏng vấn.<br><br>Chúng ta vào bắt đầu luôn chứ?”Chấn Phong chưa bao giờ thấy dáng vẻ này của cô, mấy lần gặp trước chỉ thấy cô hùng hổ không chửi bới thì cũng là đòi tiền mình.<br><br>Hiện tại cô tỏ ra chuyên nghiệp, nghiêm túc khiến anh cảm thấy không quen lắm.Anh vẫn muốn đùa dai để cô gái này nổi sùng lên thì anh mới vui vẻ:“Không đến đây đòi tiền nữa à?”Nhưng Băng Nhan là ai chứ? Cô đã có trên sáu năm kinh nghiệm làm phóng viên, nào có chuyện dễ bị xáo động với lời khiêu khích của người khác.<br><br>Cô đáp lại không liên quan đến câu hỏi của anh:“Tôi nghe tổng biên tập nói anh đã có sẵn câu hỏi trước khi phỏng vấn chính thức phải không ạ?”Dương Chấn Phong cười cười, quay sang bàn làm việc, cầm tờ giấy A4 đưa cho cô rồi nói:“Đây là những câu hỏi đó.<br><br>Em ngồi đi, chúng ta bắt đầu thôi.”Cảm thấy thái độ của anh thay đổi quá nhanh, Băng Nhan liếc nhìn một loạt câu hỏi trong tờ giấy.<br><br>Thấy không có gì bất thường, thậm chí cô còn thấy anh chàng này yêu bản thân quá đà.<br><br>Những câu hỏi đó chỉ toàn là hỏi đời tư của anh.<br><br>Cô ngồi xuống ghế đối diện anh, bật máy ghi âm lên, rồi bắt đầu đọc câu hỏi:“Xin hỏi tổng giám đốc Dương có bạn gái chưa?”“Chuẩn bị có.”“Xin hỏi là anh đang theo đuổi cô ấy sao?”“Đúng vậy.”“Là cô gái nào mà may mắn vậy ạ?”“Cô ấy là phóng viên báo Tin Tin, tên là Băng Nhan.”Băng Nhan sững lại, ngước nhìn lên gương mặt đang không giấu nổi ý cười trước mặt.<br> <br><br>Cô trừng mắt nhìn anh.<br><br>Còn anh thì dửng dưng đưa tay ra hiệu cho cô tiếp tục.Băng Nhan nuốt cục tức, đọc tiếp câu hỏi:“Vì sao anh lại thích cô ấy?”“Bởi vì cô ấy rất đáng yêu.<br><br>Cô ấy chính là cô gái chân thật nhất tôi từng biết.”Băng Nhan bị câu trả lời của anh làm cho tim trong lồng ngực nhảy lên loạn xạ, còn gương mặt thì nóng lên như đang ngồi trước lò sưởi giữa mùa hè.“Anh có hiểu chút nào về cô ấy không?”“Tôi hiểu được một chút về cô ấy.<br><br>Ví dụ như cô ấy rất thích tiền, lại không thích hoa.<br><br>Có thể cô ấy không lãng mạn, nhưng cô ấy rất tốt bụng.<br><br>Khi có tiền cô ấy không ngần ngại chia sẻ với người khác.<br><br>Vừa mới đây tôi cũng đã biết được một mặt khác của cô ấy nữa, đó là khi làm việc cô ấy rất nghiêm túc.<br><br>Tuy tôi chưa biết nhiều hơn, nhưng tôi tin người như cô ấy là một người tốt, một người đáng để tôi trân trọng.”Băng Nhan muốn khóc rồi.<br><br>Lần đầu tiên có người để ý đến cô như vậy, tuy hai người chưa gặp mặt lâu, chưa tiếp xúc nhiều nhưng anh lại không chê bai con người thật của cô, anh còn cho đó là ưu điểm.<br><br>Người đàn ông này cũng không xấu như cô tưởng.Cô kiềm nước mắt, hỏi câu cuối cùng trong danh sách:“Anh có lời gì muốn nói với cô ấy?”“Làm bạn gái anh nhé! Sau này tất cả của anh sẽ là của em.”Băng Nhan cúi đầu xuống, khóe mắt cay cay.<br><br>Sau vài phút cô ngẩng đầu lên, nhìn thẳng vào mắt của Chấn Phong, đưa bàn tay phải ra, nghiêm giọng nói:“Vậy anh đưa thẻ ngân hàng đây cho em giữ.”.<br><br>"]