["<br>Vân Ca không hề biết cái ôm của Dư Kính đã bị người khác chụp lén lại.Ngày hôm sau, khi thức dậy vào sáng sớm, cô nhận được cuộc gọi của Băng Nhan:“Alô, Băng Nhan, sao mày gọi tao sớm vậy?”“Bà cô của tôi ơi.<br><br>Chuyện lớn vậy mà còn không lo sao?”“Chuyện gì lớn?”“Mày bị tung tin đồn cắm sừng Hoán Vũ kìa.”“Hả?”Sau đó là cuộc gọi của bà nội Kiều.“Vân Ca, chuyện này là sao? Sao cháu lại đi ôm Dư Kính ở nhà hàng? Lúc trước không phải cháu không thích nó sao?”Vân Ca xoa xoa thái dương nói:“Bà nội, lúc trước cháu không thích Dư Kính, hiện tại và tương lai cũng sẽ không thích.<br><br>Hôm qua anh ta say rượu nhào đến ôm cháu.<br><br>Cháu không kịp phản ứng nên đã bị chụp lén.<br><br>Bà nội, cũng tại bà và chủ tịch Dư không chịu nói rõ ràng làm Dư Kính hiểu lầm cháu phải thay chị Vân Lê nhận lấy hôn ước của hai người.”Bà nội Kiều nghe vậy thở ra một hơi nhẹ lòng, nói:“Được rồi, để bà đi giải quyết chuyện này.<br><br>Cháu gọi cho Hoán Vũ giải thích một chút đi.<br><br>Đừng để cháu rể của bà chịu uất ức.”Vân Ca: “…”Người bị hại là cháu gái ruột của bà đó bà nội à.Vừa mới cúp điện thoại xong, lại thêm một cuộc gọi nữa, lần này là của Nan Hi.“Chị, tạm thời đừng đến công ty.<br><br>Ở đây có rất nhiều nhà báo đang đợi chị.”“Chị đâu có làm gì sai? Sao phải trốn tránh chứ?”“Chị, bọn họ rất hung hăng.<br><br>Nếu chị xuất hiện có khi sẽ xảy ra chuyện.”“Được rồi.<br><br>Để chị gọi cho Băng Nhan nói cậu ấy đến phỏng vấn chị trên sóng livestream.”“Em thấy hay là chị gọi cho anh rể luôn đi.<br><br>Kêu anh ấy xuất hiện cùng chị trong cuộc phỏng vấn luôn.”Vân Ca nghĩ ngợi một chút, thấy cũng có lí, một công đôi việc nên cũng đồng ý.Cúp máy xong, Vân Ca uống một hơi một ly nước thật to.<br> <br><br>Rồi cầm điện thoại lên gọi cho Hoán Vũ.<br><br>Tiếng chuông thứ hai chưa dứt, Hoán Vũ đã nghe máy.Vân Ca nói luôn vào chủ đề: “Chuyện sáng nay chỉ là hiểu lầm.<br><br>Tôi, à em và anh ta không phải ôm nhau.<br><br>Là anh ta say rượu nên mới nhào đến ôm em.”Hoán Vũ bên kia híp mắt lại hỏi giọng điệu đầy nguy hiểm:“Anh ta thích em sao?”Vân Ca thấy trọng điểm bị lệch đi, nhưng cũng trả lời nhỏ nhẹ:“Anh ta có hôn ước với chị Vân Lê.<br><br>Nhưng chị ấy đã qua đời, nên anh ta muốn em thay thế chị ấy nhận lấy hôn ước.”Hoán Vũ im lặng, nghĩ thì ra cô ấy đã có hôn ước.<br><br>Nhưng hôn ước thì đã sao? Nếu cô ấy còn sống thì cũng sẽ là của mình.Sau một lúc lâu anh hỏi:“Em định giải thích với dư luận như thế nào?”Vân Ca đáp: “Em có cô bạn thân cũng là một nhà báo có tiếng.<br><br>Em muốn gọi nó qua để phỏng vấn trên sóng livestream…” Cô ngập ngừng một lát rồi hỏi Hoán Vũ: “Anh có đồng ý cùng em xuất hiện trong cuộc phỏng vấn lần này không?”Hoán Vũ không nghĩ nhiều, anh liền đáp: “Được.<br><br>Lúc nào?”“Ngay bây giờ anh qua nhà em nhé.<br><br>Em gọi cho Băng Nhan chuẩn bị qua luôn đây.” Vân Ca nói giọng không giấu niềm vui.“Được.”Cuối cùng là Vân Ca gọi cho Băng Nhan chuẩn bị qua phỏng vấn mình và Hoán Vũ.<br><br>Khỏi phải nói cô nàng mừng như điên.<br><br>Không ngờ cũng có ngày cô có thể được phỏng vấn độc quyền vị chủ tịch trong truyền thuyết, lại còn là phỏng vấn ở nhà riêng cùng vị hôn thê của anh ấy.<br><br><br>Tin này mà lên thì danh tiếng của cô càng ngày càng hot, không chừng tiền thưởng cuối năm nay có thể mua được nửa căn nhà.Với ý nghĩ đó, Băng Nhan làm việc với hiệu suất cực kỳ lớn.<br><br>Trong vòng mười phút đã huy động được người quay phim, cùng một trợ lý giúp đỡ về việc phát sóng livestream.<br><br>Ba mươi phút sau cô đã có thể xuất phát đến nhà của Vân Ca.Hoán Vũ cũng tạm thời dời lại lịch làm việc của mình.<br><br>Mười lăm phút sau trợ lý Thương Hào lái xe đưa anh đến nhà của Vân Ca.Khi Băng Nhan và ekip đến nơi đã thấy Hoán Vũ và Vân Ca ngồi chờ sẵn ở đó.<br><br>Sau đó là một màn chào hỏi, bắt tay nhau làm quen.Băng Nhan kéo Vân Ca vào phòng, nói:“Trời ơi, mày đúng là có phúc.<br><br>Ở ngoài đời chủ tịch Tư còn đẹp trai hơn trên mạng.”Vân Ca bĩu môi: “Chứ tao ở ngoài không đẹp sao? Sao không thấy mày khen tao lấy một câu vậy? Tao nói cho mà nghe, lúc nãy đến đây thấy tao ăn mặc như vậy Hoán Vũ đã đứng hình mất mấy giây vì mê mẩn nhan sắc của tao đó.”Băng Nhan cạn lời: “Sắc đẹp của phụ nữ là để đàn ông ngắm.<br><br>Sắc đẹp của đàn ông là để phụ nữ thưởng thức.<br><br>Đạo lý đơn giản này mà mày còn không hiểu sao? Lại còn đi so sánh nhan sắc của chồng sắp cưới nữa chứ.<br><br>Đồ trẻ con!”Vân Ca càng trề môi dài hơn, ngồi trước gương chỉnh trang lại chút, rồi nói:“Mày cũng biết Hoán Vũ là chồng sắp cưới của tao mà còn đi ngắm anh ấy công khai như vậy hả?”“Sao lại có đứa không biết xấu hổ gì như mày vậy? Bộ mày cấm tất cả phụ nữ nhìn Hoán Vũ được sao?”“Không cấm được hết, nhưng ít ra cũng có thể cấm mày.”Băng Nhan: “Đồ ấu trĩ! Xong chưa chủ tịch phu nhân? Mau đi ra ngoài bắt đầu thôi.”Ngay sau đó là màn giới thiệu của Băng Nhan đến các khán giả:“Xin chào các bạn đang theo dõi buổi phát sóng trực tiếp độc quyền từ kênh tin tức ‘Tin Tin’.<br><br>Tôi là biên tập viên Băng Nhan.<br><br><br>Tôi xin giới thiệu, khách mời đặc biệt hôm nay là cặp vị hôn phu thê quyền lực nhất của thành phố S: Chủ tịch Tư Hoán Vũ của tập đoàn Hoán Vân, cùng tổng giám đốc Kiều Vân Ca của tập đoàn Lâm Kiều.”“Sau đây là màn chào hỏi của hai nhân vật chính của chúng ta.”Hoán Vũ và Vân Ca đang ngồi gần nhau, tay hai người khoác vào nhau, cùng nói: “Xin chào.”Băng Nhan: “Chúng ta cùng bắt đầu đặt câu hỏi cho hai nhân vật chính nhé.<br><br>Nếu các bạn có câu hỏi nào thì chỉ cần comment rõ ràng phía dưới, chúng tôi sẽ lựa chọn ngẫu nhiên.<br><br>Còn bây giờ, đây là câu hỏi đầu tiên.”Băng Nhan nháy mắt ra hiệu với Vân Ca rồi hỏi: “Chắc hai vị cũng có nghe qua lời đồn sáng nay về tổng giám đốc Kiều và một vị tổng giám đốc của tập đoàn Dư Vãn là ông Dư Kính.<br><br>Xin hỏi chủ tịch Tư có suy nghĩ gì về chuyện này? Anh có nghĩ vợ tương lai của mình đang cố ý cắm sừng mình không?”Hoán Vũ trả lời với giọng trầm thấp, vẻ mặt không ai đoán được biểu tình:“Tôi là người đàn ông, không phải là con vật nên không thể bị gọi là cắm sừng được.<br><br>Cho dù có ai cố ý cắm sừng thì ngay lập tức cũng sẽ rớt xuống ngay thôi.” Một câu đùa nhạt không ai có thể cười nổi này thành công làm cho biên tập viên Băng Nhan trong giây lát.Sau đó, lại nghe anh nói tiếp: “Vân Ca cũng đã sớm nói với tôi về chuyện ngày hôm qua.<br><br>Đó hoàn toàn là một chuyện hiểu lầm.<br><br>Nên tôi cũng sẽ không để ý ở trong lòng.”Băng Nhan: “Anh có thể nói rõ hơn không?”Hoán Vũ: “Ngày hôm qua vợ của tôi đến tham dự khai trương nhà hàng của một người bạn cũ của chị gái cô ấy.<br><br>Trùng hợp, lại gặp tổng giám đốc Dư cũng ở đó.<br><br>Tổng giám Dư cũng là bạn thời tiểu học của chị gái Vân Ca, cũng là bạn cũ của chủ nhà hàng nọ.<br><br>Lúc vợ của tôi đến nơi, tổng giám Dư đã uống nhiều rượu, vì vậy khi gặp Vân Ca, có lẽ do đi đứng không vững nên ngã vào vợ tôi.<br><br>Chỉ là một khoảnh khắc, nhưng lại bị chụp lén, thành ra lại có tin đồn như vậy.”Hoán Vũ nói xong, tâm Vân Ca lại nhảy loạn lên, gương mặt thì bình thường, nhưng đầu cô thì đang bối rối.<br><br>Cô chưa hề nói với Hoán Vũ việc mình đi dự khai trương, cũng như mối quan hệ của Dư Kính và Vân Lê, Tố Nhi.<br><br>Làm sao mà anh biết được chứ?Băng Nhan lại hỏi: “Anh tin vợ tương lai của mình như vậy sao? Cô ấy rất có khả năng chỉ là đang ngụy biện mà?”Vân Ca kín đáo liếc Băng Nhan một cái thật sắc.Hoán Vũ vẫn ung dung trả lời:“Như chúng tôi đã nói ở cuộc họp báo trước đây.<br> <br><br>Chúng tôi đến với nhau vì tình yêu, mà tình yêu được xây đắp từ cơ sở tin tưởng lẫn nhau.<br><br>Tôi luôn luôn tin vợ tôi vô điều kiện.”Băng Nhan nhìn qua Vân Ca lại đặt câu hỏi:“Còn với tổng giám đốc Kiều thì sao? Cô cũng sẽ tin tưởng vị hôn phu của mình như vậy, nếu có một ngày cũng sẽ có tin tức như vậy tương tự về anh ấy chứ?”Vân Ca cười ngọt ngào đáp, người càng dựa gần Hoán Vũ hơn:“Tôi không có lí do nào để không tin tưởng chồng của mình.<br><br>Lúc chúng tôi vẫn chưa công khai mối quan hệ, anh ấy cũng chưa bao giờ để cho mình dính vào những scandal tình cảm nào.<br><br>Vậy sau này anh ấy còn có nhiều lí do hơn để giữ mình trong sạch.<br><br>Không phải sao?”Băng Nhan âm thầm tán thưởng khả năng diễn của cô bạn, nói: “Thật là ngưỡng mộ tình yêu của hai vị.”Ngừng một chút cô lại nói: “Bây giờ là một số câu hỏi của khán giả.<br><br>Sau đây tôi sẽ nhờ anh kỹ thuật viên lựa chọn ngẫu nhiên câu hỏi.”Băng Nhan đọc lên câu hỏi đầu tiên:“Đây là câu hỏi của một bạn có nickname là ‘Lót dép hóng’: Từ đầu đến giờ em để ý anh Hoán Vũ chỉ xưng hô chị Vân Ca là vợ mình.<br><br>Không biết anh chị đã đăng ký kết hôn chưa?”Lúc này Vân Ca mới để ý, hình như đúng là vậy.<br><br>Còn cô thì chỉ xưng hô theo bản năng để khớp với anh mà thôi.<br><br>Cô ngước lên nhìn Hoán Vũ.Hoán Vũ mặt không đổi sắc, vẫn thản nhiên trả lời:“Hiện tại thì vẫn chưa đăng ký.<br><br>Nhưng sau cuộc phỏng vấn hôm nay chúng tôi đã thống nhất sẽ đi đăng ký ngay.”Vân Ca: “…”Họ có nói vậy sao?Băng Nhiên liếc cô bạn bằng ánh mắt trách móc.Vân Ca nhìn lại, cười thật tươi như là điều hiển nhiên.Sau đó là một loạt câu hỏi từ khán giả.<br><br>Suốt cuộc phỏng vấn, Hoán Vũ là người phải trả lời nhiều nhất.<br><br>Nhưng anh chưa bao giờ tỏ vẻ mất kiên nhẫn, nét mặt anh vẫn phảng phất lạnh lùng, nhưng giọng nói ấm áp của anh lại làm cho người nghe cảm nhận được sự chân thành trong từng câu trả lời.Chỉ có Vân Ca mới biết anh là một diễn viên xuất sắc nhất..<br><br>"]