["<br>Vậy là từ ngày bà nội Kiều gặp Hoán Vũ về, cũng không biết bằng cách nào mà anh đã chính thức trở thành thành viên của nhà họ Kiều.<br><br>Thậm chí còn được bà nội yêu thương nhiều hơn cả Vân Ca.<br><br>Cứ mỗi lần Vân Ca về thăm bà nội mà không có Hoán Vũ là y như rằng bà nội sẽ hỏi:“Hoán Vũ bận lắm à? Con xem chia sẻ bớt công việc với chồng con đi.<br><br>Để nó làm nhiều quá con không sợ chưa gả mà đã thành quả phụ sao?”Chưa gả cho người ta thì sao gọi là quả phụ được bà nội?Thời gian cứ thế trôi qua, chỉ còn nửa tháng nữa là tổ chức đám cưới, cái đám cưới mà Hoán Vũ nói đã chuẩn bị từ lâu cho cô.Thật không biết với anh mấy ngày thì gọi là từ lâu?Vân Ca nhớ lại hôm cô mời Hoán Vũ ăn cơm để cảm ơn, gương mặt anh vẫn giữ nguyên cái vẻ giận hờn y như đi ăn cơm với cô là một cực hình khủng khiếp nhất trên đời.Cô nhìn nhìn gương mặt đẹp trai lạnh lùng pha chút xíu trẻ con đang giận lẫy của Hoán Vũ mà không nhịn được hỏi:“Bộ bà nội của tôi nói gì làm anh không vui à, chủ tịch Tư?”Má Hoán Vũ hơi phùng lên, đôi mắt mở to hết sức ai oán nhìn Vân Ca đáp:“Bà nội rất thương tôi.”“Vậy vì sao anh lại mang cái bộ mặt này đến đây ăn cơm? Hay là anh không muốn đi ăn với tôi? Nếu vậy anh cứ nói, tôi đâu có ép anh đâu, chủ tịch Tư.”Hoán Vũ nghe vậy càng phùng má hơn, lúc này anh không còn mở to mắt nữa mà là trợn mắt lên với Vân Ca:“Cô…cô đúng là cái loại người đã ăn cho đã còn không chịu trách nhiệm.”“Hả?” Vân Ca nghĩ bụng, mình ăn gì của anh ta chứ? Chỉ mới gặp nhau bốn lần thôi mà, à không hình như đây là lần thứ năm rồi nhỉ.<br><br>Cô lấy bàn tay ra đếm đếm.Hoán Vũ im lặng, cúi đầu nhìn cuốn menu mà tâm lại không hề đặt vào tên các món ăn.Vân Ca nhìn anh khó hiểu hỏi lại: “Anh nói đi.<br><br>Tôi lỡ ăn mất gì của anh rồi?”Đột nhiên lần này Hoán Vũ nhìn lên, cái mác tổng tài cấm lãnh lại quay về với anh.<br><br>Anh lạnh nhạt nói:“Không có gì.<br><br>Gọi món đi.”“Ờ…Nhưng mà…anh đang cầm ngược cuốn menu rồi.” Vân Ca nhắc nhở.Nghe thấy cô nói vậy, nhưng tổng tài của chúng ta lại xem như đó là một sai lầm đương nhiên ai cũng mắc phải.<br><br> <br>Bàn tay tao nhã lật ngược lại cuốn menu.<br><br>Thần sắc không đổi, anh gọi vài món ăn.Sau đó là…phòng bao hoàn toàn im lặng.<br><br>Thậm chí anh còn không thèm liếc nhìn Vân Ca lấy một cái từ đầu đến cuối bữa ăn.Vân Ca thì không hiểu vì sao con người này lại thay đổi chóng mặt như vậy.<br><br>Nhưng cô nghĩ đã sắp là vợ chồng, cho dù không ân ái mặn nồng như người khác thì cũng phải cho ra là người nhà.<br><br>Vậy nên cô mở miệng nói chuyện trước khi gọi thanh toán:“Chủ tịch Tư, nếu tôi có chỗ nào đắc tội với anh thì anh cứ nói đi.<br><br>Sau này chúng ta là người một nhà rồi, nếu không nói chuyện với nhau sẽ rất khó sống cùng nhau.”Lúc này Hoán Vũ mới mở ra cái miệng ngọc ngà của mình mà phun châu nhả ngọc hồi đáp:“Cô đúng là bị mắc chứng não cá vàng thật ư?”Vân Ca trên đầu hiện lên một hàng dài dấu chấm hỏi.Hoán Vũ lại tiếp: “Cô cũng biết chúng ta sắp thành người một nhà sao? Vậy mà cô hở ra một câu là chủ tịch Tư, chủ tịch Hoán Vũ.<br><br>Vậy ra những lời cô nói trước đó đều là nói cho có để tôi giúp cô cứu Lâm Kiều thôi à? Cô muốn chơi trò ‘ăn cháo đá bát’ với tôi sao?”“Á!” Vân Ca đột nhiên nhớ ra đúng là cách xưng hô của mình quả nhiên quá xa lạ.<br><br>Cô là người hùng hùng hổ hổ tuyên bố với Băng Nhan rằng sẽ cố gắng yêu chồng và làm cho anh ấy yêu mình.<br><br>Vậy mà cô lại đối xử với anh ấy như vậy.Vân Ca gõ đầu mình một cái “cốc”.<br><br><br>Hành động này khiến Hoán Vũ giật mình mà nuốt lại cục tức đang muốn phóng to hơn.Vân Ca ho một tiếng “khụ” để lấy lại giọng nói của mình, sau đó nói những lời ngon ngọt mà nghe xong Hoán Vũ đã rất hối hận vì lỡ nhắc nhở cô về cách xưng hô:“Em, à vợ xin lỗi anh, à chồng.<br><br>Từ nay vợ sẽ cố gắng sửa đổi cách xưng hô nha, honey.”Hoán Vũ: “…”Có nên bắt cô ta đổi lại cách gọi mình là ‘chủ tịch Tư’ hay không đây?Sau đó, trước khi lên xe về công ty, Vân Ca lại cúi người gõ cửa chiếc xe sang trọng màu đen của Hoán Vũ mà nói:“Honey, sắp xếp thời gian để em về nhà ba chồng nhé.<br><br>Mu…oah!” Nói xong còn gửi cho anh một nụ hôn gió thật kêu.Tài xế không nhịn được, “phụt” một tiếng.<br><br>Sau đó thấy ánh mắt của sếp nên làm mặt nghiêm túc lại như chưa hề nghe thấy gì.Vân Ca cảm thấy da gà của mình sắp thành da trâu luôn rồi.Còn Hoán Vũ thì cảm thấy trên đời này đáng sợ nhất là phụ nữ nói lời ngon ngọt.<br><br>Đặc biệt là vợ sắp cưới của mình.Hôm nay, chủ tịch Tư, à là anh chồng quốc dân nhà Vân Ca kéo cô đi tiệm thử áo cưới.<br><br>Trước đó Vân Ca còn ỡm ờ mà muốn từ chối vì lí do album của cô đang trong giai đoạn hoàn thành.<br><br>Cô muốn theo dõi tiến độ để ra mắt đúng hạn dành tặng cho fan của mình.Nhưng Hoán Vũ lại nói:“Tôi đã phải dành chút thời gian quý báu của mình đưa cô đi, vậy mà cô còn õng à õng ẹo làm màu với tôi? Không lẽ cô muốn tôi đem kiệu tám người khiêng đến đón cô đi?”Vân Ca thật hết biết cách nói với anh chồng tương lai này.<br><br>Sao anh ta có thế, ừm… chảnh như vậy chứ? Thời gian của anh ta là quý báu, còn của người khác là cát là sỏi chắc?Nhưng cô bé Vân Ca lớn xác của chúng ta lại là người có tình thương bao la của người mẹ, nên sẽ không trách con trẻ Hoán Vũ tí nào.<br><br><br>Thậm chí chịu đựng hết mọi cơn thịnh nộ vô lý của anh.Hai tiếng sau, trong tiệm áo cưới của nhà thiết kế nổi tiếng đạt nhiều giải thưởng quốc tế về thiết kế nhiều mẫu váy cưới độc đáo.Vân Ca từ phòng thử đồ đi ra, đứng trước mặt Hoán Vũ với hình dạng thế này đây: Tóc tai cô xù lên không còn giữ được nếp, gương mặt cô trắng bệch lộ ra vẻ mệt mỏi mà không lớp trang điểm nào che giấu nổi, đôi mắt dưới đôi lông mi dài không còn phân biệt được ban ngày hay ban đêm, đôi môi khô khốc không còn khả năng nói chuyện, dáng đứng cong queo y như một con tôm đã bị nấu chín.Đây là bộ váy thứ…thứ n, nhiều quá cô không thể đếm nổi.<br><br>Làm sao mà cô tự hành xác mình như vậy? Chỉ vì đẹp thôi sao? Dạ xin thưa không ạ.<br><br>Chỉ vì vị hôn phu trước mặt cô đây vẫn chưa cảm thấy hài lòng.Vân Ca thầm nghĩ, nếu lần này mà anh còn lắc đầu nữa thì tôi cho anh đám cưới với ma nơ canh luôn.Không biết có phải Hoán Vũ sợ cô dâu của mình bị thay thế bằng ma nơ canh hay không mà lần này anh lại gật đầu.Sau đó, dưới ánh mắt oán hờn của Vân Ca và toàn bộ nhân viên trong cửa hàng, anh nói giọng thản nhiên:“Lấy bộ đầu tiên cô ấy thử đi.<br><br>Những bộ sau không đẹp.”Vân Ca: “…”Nhân viên: “…”Vân Ca đảm bảo kiếp trước chắc chắn mình là một sát thủ máu lạnh, nên kiếp này ông trời mới phái Hoán Vũ đến hành hạ cô.Sau khi chốt được áo cưới, Hoán Vũ nhìn Vân Ca lúc này đã tả tơi như lá mồng tơi nát, nói:“Tôi đưa cô về nhà.”“Được…Hả? Cái gì? Sao anh…” lại đổi tính cách nữa rồi?Vân Ca cảm thấy được Hoán Vũ đưa về thì thà rằng anh hành hạ cô đi thử thêm mấy chục cái váy cưới còn hơn.<br><br>Vả lại cô có xe riêng mà.Cuối cùng thì, mẹ Vân Ca đành nhường nhịn con trai Hoán Vũ mà gọi bảo tài xế của mình về trước.<br><br>Còn mình thì lủi thủi bước lên xe ngồi cạnh Hoán Vũ.Tài xế dừng xe trước cửa khu chung cư cao cấp Đinh Loan.<br><br>Vân Ca cảm ơn Hoán Vũ một tiếng rồi mở cửa xuống xe.<br><br>Cô vừa đóng cửa sau lại, đã thấy bên kia Hoán Vũ cũng mở cửa bước xuống xe.Cô ngạc nhiên hỏi: “Anh có việc gì ở đây sao?” Thảo nào lại đưa cô về nhà.Hoán Vũ bước đến cạnh cô, cúi người vuốt vuốt mấy cọng tóc rối của cô nói khẽ: “Anh muốn vào nhà của em.<br><br>Đêm nay anh muốn ở lại.”“Hả?” Anh bị thần kinh à?Hoán Vũ không để ý đến thái độ xem mình là tên biến thái của Vân Ca, anh nắm tay kéo cô đi vào chung cư.<br><br>Hỏi: “Em ở tầng mấy?”“Ờm… Anh đây là…có bị úng…” chữ não còn chưa nói ra, đã thấy Hoán Vũ nhìn qua vẻ mặt ngang tàng bá đạo đe dọa đến trái tim yếu ớt của Vân Ca.<br> <br><br>Cô nuốt vội chữ còn lại vào bụng rồi trả lời: “Ba mươi lăm.”Hoán Vũ nhấn số tầng, nhướn mày hỏi: “Tầng cao nhất sao? Em thích độ cao vậy à?”Vân Ca cười giả tạo: “Ha ha… Vì đây là căn hộ rộng nhất của Đinh Loan.”Hoán Vũ lại hỏi: “Em muốn ở nơi vừa cao vừa rộng sao?”Vân Ca đáp: “Cũng không hoàn toàn là vậy.<br><br>Tôi…”Hoán Vũ ngắt lời không nể nang nhắc nhở: “Cách xưng hô.”Vân Ca muốn đá bay anh ra ngoài ngay lập tức.<br><br>Nhưng tiếng “ting” của thang máy đã kịp ngăn cô hành động.Đứng trước căn hộ của mình, cô bấm mật mã đi vào.Hoán Vũ đi theo sau, anh nhìn quanh căn hộ một lúc.<br><br>Rất tự nhiên đi vào bếp lấy chai nước suối ra uống rồi lại tiếp tục đề tài đang dang dở: “Sao? Em nói tiếp đi.”Vân Ca liếc người đàn ông cố chấp nói:“Đúng là tôi…, à vợ thích ở tầng cao, vì có tầm nhìn xa và rộng hơn.<br><br>Nhất là có thể nhìn ngắm được sao trời mà không cần phải đi đâu xa.<br><br>Anh xem đi, có phải đẹp lắm không?” Vừa nói cô vừa đi đến hết đèn trong nhà, rồi lại dắt tay Hoán Vũ đi đến gần cửa sổ sát đất bằng kính nhìn bầu trời đêm bên ngoàiSau đó lại nói thêm: “Còn diện tích lớn là vì tôi…, à vợ phải chia một nửa ra để xây phòng thu âm.”Hoán Vũ thong thả đi đến chiếc ghế lười đặt gần cửa sổ ngồi xuống, rồi hỏi:“Em cần phòng thu âm làm gì?”“À.<br><br>Chuyện đó…” Vân Ca ấp úng không muốn nói cho anh biết.<br><br>Nhưng nghĩ lại, sau này hai người sẽ sống chung, sớm muộn gì cũng biết thôi.Cô đáp: “Để hát.”Tim Hoán Vũ nhảy lên một nhịp lệch ra khỏi quỹ đạo nhịp đập, anh hỏi thêm:“Em thích hát sao?Vân Ca gật đầu: “Đúng vậy.<br><br>Tôi…à vợ rất thích hát.”.<br><br>"]