["<br>Ngoại truyện về Bạch Bích Hoàng và Lý Nam SơnNăm Lý Nam Sơn mười chín tuổi đã là một trong những giang hồ có máu mặt nhất ở Los Angeles.Anh vốn xuất thân ở cô nhi viện, năm mười ba tuổi được ông Tư Hoắc Linh nhận nuôi.<br><br>Tuy nói là nhận nuôi, nhưng ông và anh rất ít khi gặp nhau, bởi vì hai người sống ở hai đất nước khác nhau.Mục đích của ông Hoắc Linh chính là muốn đào tạo ra một người sau này có thể cai quản giúp thế lực của mình.<br><br>Vì vậy ông đã gửi Lý Nam Sơn vào một trường huấn luyện giống như trường quân sự ở Mỹ.Sáu năm huấn luyện dài đằng đẵng, cuối cùng năm mười chính tuổi anh cũng được ra.<br><br>Cái tính ngựa hoang của anh đã có từ khi còn tấm bé, lại thêm những năm dài ở trong trường huấn luyện khắc nghiệt càng khiến cho Lý Nam Sơn thêm tăng thêm vài phần gai góc, hung bạo và tàn nhẫn.Nhưng những phần đó chỉ là bề nổi mà Lý Nam Sơn muốn cho những người xung quanh thấy.<br><br>Bởi vì anh biết rõ chú Linh mong đợi ở anh nhiều như thế nào.<br><br>Còn con người thật sự của Lý Nam Sơn thì trên đời này chắc chỉ có hai người là hiểu anh nhất.Một người là Tư Hoán Vũ, con trai của chú Linh, người mà ông Tư Hoắc Linh dùng cả một đời để đổi lấy sự bình yên cho anh ta.Còn người thứ hai, chính là Bạch Bích Hoàng, cô diễn viên hạng ba không có bao nhiêu danh tiếng đáng kể.Nửa năm sau khi ra khỏi trường huấn luyện, Lý Nam Sơn được ông Tư Hoắc Linh giao cho quản lý một nhánh nhỏ ở Mỹ.<br><br>Vốn chỉ là nhỏ, nhưng sau khi vào tay Lý Nam Sơn thì ngày càng mở rộng hơn.<br><br>Sau đó cái danh tàn bạo vô nhân đạo của anh cũng càng ngày càng lớn hơn.<br><br><br>Mỗi nơi anh xuất hiện đều được người người kính nể, khom lưng cúi đầu mà nịnh bợ.Một hôm, Lý Nam Sơn đang ngồi xem mấy cô vũ nữ nhảy thoát y ở một quán bar thì gặp được Bạch Bích Hoàng.Nhan sắc của cô ta không thể gọi là đẹp xuất sắc, nhưng cặp mắt đa tình kia thì khiến cho bao gã đàn ông say như điếu đổ mỗi lần nhìn vào.Lý Nam Sơn còn có tiếng là một người đa tình, cứ gặp phụ nữ đẹp là anh lại say như điếu đổ.<br><br>Hôm đó vô tình nhìn thấy đôi mắt sáng lấp lánh như ánh sao trời của Bạch Bích Hoàng, tim của anh đột nhiên co thắt lại, về sau anh lí giải cho sự việc đó là yêu từ cái nhìn đầu tiên.Hôm đó, Bạch Bích Hoàng bị quản lý của mình ép đến tiếp rượu một đạo diễn có biệt danh là lão già dê trong giới.<br><br>Nếu chỉ đơn giản là ngồi tiếp rượu thì Bạch Bích Hoàng còn có thể miễn cưỡng vui vẻ cho xong buổi tối.<br><br>Vậy mà lão già dê đó còn đòi sờ mông, sờ ngực cô, còn gạ gẫm cô lên giường với lão ta.Trong lúc nhất thời nóng giận, cô cầm nguyên ly rượu còn đầy hất vào mặt lão ta.<br><br>Sau đó bị lão ta cho người tát vào mặt cô vài cái.Ngồi ở bàn bên đây, Lý Nam Sơn chứng kiến toàn bộ sự việc.<br><br>Vậy là máu anh hùng nổi lên, anh chửi thề một câu, vứt điếu thuốc đang hút dở xuống sàn rồi hùng hổ bước qua bàn của lão đạo diễn.Sau đó là một trần ầm ĩ diễn ra trong quán bar giữa hai phe phái.<br><br>Bàn ghế bị đạp đổ ngã lăn lộn xộn, người người chạy loạn xạ tìm đường trốn, còn những người tham gia ẩu đả thì không bị gãy tay cũng là gãy chân, nhẹ nhất cũng là hộc máu mồm máu mũi.Riêng hai nhân vật chính, Lý Nam Sơn và Bạch Bích Hoàng thì lại bình an vô sự nắm lấy tay nhau cùng chạy ra khỏi nơi mà chính bọn họ đã gây ra khung cảnh hỗn độn kia.Đêm hôm đó, Bạch Bích Hoàng đã xin Lý Nam Sơn cho ở nhờ một đêm, rồi cùng anh tâm sự đến khi ánh bình minh ló dạng.<br><br>Đó cũng là đêm đầu tiên mà Lý Nam Sơn dẫn một cô gái về nhà mà không lăn giường.Từ khi gặp Bạch Bích Hoàng, anh đã phá vỡ những nguyên tắc mà trước đây anh cố sống cố chết để tuân thủ.<br><br>Anh dần sống thật với bản thân mình trước mặt cô hơn.<br><br>Anh không còn gồng mình để tỏ ra mạnh mẽ, hay tàn bạo nữa.<br><br>Cũng chỉ vì một câu nói của cô mà anh đã hoàn toàn lột bỏ lớp áo giáp đó, sau này cũng chính câu nói này của cô mà khiến cho Lý Nam Sơn mãi không bao giờ buông bỏ được mối tình đó.“Nam Sơn, trước mặt em anh không cần phải tỏ ra mạnh mẽ đâu.<br><br>Mọi việc ở ngoài đó có khó khăn cỡ nào thì về nhà đã có em bên cạnh rồi.”Một người từ nhỏ đã không nhận được tình yêu thương trọn vẹn như anh thì làm sao mà không cảm động với câu nói này cơ chứ.<br><br>Cô chính là cô gái đầu tiên nguyện ý cùng ở bên cạnh anh san sẻ buồn vui, khó khăn của cuộc đời.Cuộc sống của hai người đáng lẽ cũng êm đềm trôi qua bình yên như vậy.<br><br><br>Cho đến một ngày Bạch Bích Hoàng nói với anh:“Nam Sơn, em muốn được quay lại đóng phim.<br><br>Em không thể sống vui vẻ hoàn toàn nếu không được diễn xuất.”Lý Nam Sơn yêu Bạch Bích Hoàng, cũng yêu luôn mọi sở thích và mong muốn của cô.<br><br>Vì vậy anh đáp ứng:“Được, anh sẽ giúp em có chỗ đứng ở trong giới.”Đó là lời hứa mà Bạch Bích Hoàng mong muốn anh thực hiện nhất.<br><br>Và cô đã chờ đợi, chờ đợi đến một ngày anh báo với cô rằng cô sẽ được quay lại với điện ảnh.Nhưng ngày này tháng khác lại trôi qua mà cô vẫn không nhận được câu trả lời dứt khoát của anh.<br><br>Điều đó khiến cho Bạch Bích Hoàng cảm thấy Lý Nam Sơn không hề yêu mình như anh đã nói.<br><br>Nếu yêu cô, anh nào có lí do gì để cô phải trông ngóng anh thực hiện một lời hứa lâu đến như vậy chứ?Cô không biết rằng, thời gian đó Lý Nam Sơn vì bận rộn chuyện gia đình chú Linh mà vô cùng đau đầu.Năm Lý Nam Sơn hai mươi tuổi, nội bộ bang phái của Tư Hoắc Linh xảy ra chuyện khiến cho cậu con trai của ông bị thương nặng phải đi khắp nơi chữa trị.<br><br>Cũng chính vì vậy mà Tư Hoắc Linh cũng không còn tâm trí đâu để điều hành bang phái, mọi việc đều giao cho đàn em thân cận và Lý Nam Sơn giải quyết.Tuy Lý Nam Sơn có tiếng nói trong bang phái, nhưng đó là khi có còn có Tư Hoắc Linh chống đỡ.<br><br>Bấy giờ, chú Linh của anh đang mãi lo lắng cho con trai mình thì còn tâm trạng đâu mà dặn dò người bên dưới nghe lời Lý Nam Sơn nữa.Một mình anh hoàn toàn không chống đỡ được với những người có thâm niên trong bang.<br><br>Hơn nửa anh còn khá trẻ, kinh nghiệm vẫn còn non nớt nên không sớm nhận ra được những âm mưu của những con người kia.<br><br>Cho đến khi Tư Hoán Vũ dần bình phục trở lại, Tư Hoắc Linh cũng dần dần trở về chủ trì thì dường như mọi chuyện đã quá muộn màng.Cũng may, Tư Hoán Vũ người mà cả đời chú Linh không bao giờ mong anh nhúng tay vào mafia lại là một người có tố chất lãnh đạo nhất.<br><br><br>Dần dần, dưới sự dẫn dắt của Tư Hoán Vũ, bang phái vốn tưởng đã bị xóa sổ của ông Tư Hoắc Linh lại lật được thế cờ.Sau đó, chính tay Hoán Vũ đã dùng thủ đoạn tẩy trắng cho bang phái mình, lập nên một tập đoàn danh tiếng lẫy lừng với việc kinh doanh không thể minh bạch hơn.Tuy vậy, Tư Hoán Vũ là một người biết nhìn xa trông rộng, ở trong nước V anh tẩy trắng thế lực, nhưng ở Mỹ anh bí mật lập nên tổ chức mafia có cái tên rất chi là hiền lành, Swan.<br><br>Và anh đã để cho Lý Nam Sơn quản lý tổ chức.Đến khi mọi việc đã được ổn thỏa, Lý Nam Sơn quay đầu nhìn lại thì Bạch Bích Hoàng đã dần rời xa anh rồi.Ba năm, cô đã đợi anh ba năm để thực hiện lời hứa năm nào.<br><br>Vậy mà anh chưa bao giờ dừng lại một chút để thực hiện, cũng không có một lời giải thích nào.<br><br>Với người con gái, thà người đàn ông của mình không hứa thì thôi.<br><br>Một khi đã hứa mà không thực hiện thì chỉ giống như một gã tồi nói ngon nói ngọt để được lên giường với phụ nữ, sau đó vứt bỏ không thương tiếc.Bạch Bích Hoàng thật sự đã nghĩ như vậy về Lý Nam Sơn.Vì vậy cô đã tự mình đi tìm cơ hội cho bản thân mình.<br><br>Và cô đã gặp một đạo diễn có tâm, có tầm, nhất là anh ta đánh giá cao năng lực diễn xuất của cô.<br><br>Về sau, người đó cũng chính là chồng của cô.Còn Lý Nam Sơn thì vì cảm thấy có lỗi với Bạch Bích Hoàng nên mãi day dứt lương tâm không cách nào thoát ra được..<br><br>"]