["<br>Cuộc họp báo được livestream trên một số kênh báo online nên có thể nói ngay khi Hoán Vũ thông báo liên hôn hai tập đoàn thì mạng internet cũng chấn kinh một hồi, nhất là những trang mạng về giới kinh doanh.Còn tại hội trường, trợ lý Thương Hào lại cảm thấy chấn kinh.<br><br>Người ta thường nói trợ lý là cánh tay trái của sếp, vậy mà anh không hề biết gì chuyện liên hôn nay.Anh cảm thấy cánh tay trái này chuẩn bị tàn phế rồi!Lại còn…sau nhiều năm như vậy đi theo chủ tịch Tư, đây là lần đầu tiên anh thấy sếp của mình chủ động hôn môi một cô gái.<br><br>Trước đây, cho dù là Hằng Nga có xuống trần thì chủ tịch nhà anh cũng không có ý muốn quan tâm.<br><br>Không lẽ chủ tịch nhà mình yêu thầm tổng giám đốc của Lâm Kiều nhiều năm mà không dám nói, giờ lại bày ra cái vụ liên hôn để trói buộc?Quả nhiên là chủ tịch trong truyền thuyết, kể cả trong chuyện tình cảm mà cũng bày ra mưu kế thâm hậu như vậy.Hoán Vũ nhìn thấy Vân Ca ngây người ra như vậy, liền cúi sát người vào tai cô nói gì đó.<br><br>Điều này thành công làm gương mặt trắng nõn của cô nhuộm lên một mảng hồng hồng.Đồng thời cũng kéo Vân Ca về thực tế.<br><br>Cô nhanh chóng thích ứng được với hoàn cảnh hiện tại.<br><br>Mỉm cười thật tươi, hành động rất tự nhiên mà dựa sát vào người Hoán Vũ.<br><br>Cô cầm chiếc microphone đặt trên bàn, rồi nói:“Đúng vậy! Thật ra liên hôn chỉ là trên danh nghĩa…”Lời cô chưa nói xong ở dưới đã ồn ào một lúc.Cũng làm cho Hoán Vũ nhăn mày, chẳng lẽ cô lại hối hận? Muộn rồi! Cô đã thành công khơi dậy sự hứng thú ở anh thì đừng hòng thoát khỏi bàn tay anh.Trợ lý Thương Hào đứng bên trái, trợ lý Nan Hi đứng bên phải cũng bị lời nói nửa vời này của cô chấn động mà nhìn cô chằm chằm.Vân Ca cười thật tươi, giơ tay lên ra dấu yên lặng, rồi nói tiếp:“Tôi và anh Hoán Vũ đã có tình cảm với nhau từ lâu.<br><br>Chỉ là nhân dịp này cũng muốn công bố luôn.<br><br>Bởi vì, nếu nói chỉ lấy danh nghĩa là liên hôn, sẽ không tránh khỏi mọi người nghĩ ngợi rằng chúng tôi kết hôn không có tình yêu.<br><br>Vì vậy tôi bắt buộc phải nói rõ, để tránh sau này có ai đó muốn phá hoại gia đình nhỏ của tôi.” Cô ngừng lại một chút, quay sang nhìn Hoán Vũ một cách âu yếm, rồi tiếp tục: “Dù sao thì vị hôn phu của tôi lại đẹp trai như vậy cơ mà.<br><br> <br>Tôi không công khai sẽ bị người khác cướp mất đi thì tôi sẽ tiếc lắm!”Cả hội trường bật ra một tràng cười sau câu nói của cô.<br><br>Thương Hào cũng nhếch miệng cười thở phào.<br><br>Còn Nan Hi thì khẽ nhíu màyHoán Vũ vẫn chưa dời mắt khỏi Vân Ca từ lúc cô nói câu “đã có tình cảm với nhau từ lâu”.<br><br>Anh nghĩ, cô gái nhỏ này chuyện gì cũng có thể nói ra vậy sao? Khả năng biên chuyện của cô cũng quá là cao thủ rồi.Sau đó là đến phần đặt câu hỏi từ các vị phóng viên.Một phóng viên nữ kênh báo A giơ tay lên tiếng hỏi sau khi được sự gật đầu của Hoán Vũ: “Xin hỏi tổng giám đốc Kiều, tại sao hôm nay cô lại công khai mối quan hệ của hai người? Có phải nhằm mục đích cứu tập đoàn Lâm Kiều không?”Vân Ca mỉm cười, định cầm microphone lên trả lời thì Hoán Vũ lại ngăn lại.<br><br>Cô nhìn lại anh, bốn mắt chạm vào nhau, anh thì thầm nói: “Để anh.”Sau đó anh cầm microphone từ tay Vân Ca, đưa lên miệng trả lời câu hỏi:“Cảm ơn câu hỏi của vị phóng viên đây.<br><br>Tôi thay mặt vị hôn thê của mình trả lời câu hỏi vừa rồi của cô.<br><br>Đúng là mục đích hôm nay của chúng tôi là để cứu cổ phiếu Lâm Kiều.”Lời vừa nói ra, lại có mấy câu hỏi khác nhao nhao lên:“Vậy chuyện tin tức sáng nay về Lâm Kiều là thật?”“Chủ tịch Tư, có phải anh bị người lớn ép liên hôn?”“Tổng giám đốc Kiều, có phải sau khi cứu được Lâm Kiều là cô sẽ giải trừ hôn ước không?”….Hoán Vũ dùng sắc mặt lạnh nhất của mình quét một vòng xuống dưới.<br><br>Mấy vị phóng viên nhận thấy áp lực vì cái nhìn lạnh như băng của anh, thì đều tự giác hít vào một hơi im bặt hoàn toàn.Hoán Vũ lại nói: “Rất lâu trước đây, tôi đã đề nghị với Vân Ca tuyên bố chuyện của chúng tôi.<br><br>Chỉ là cô ấy vẫn chưa đồng ý vì cô ấy luôn e ngại truyền thông quá chú ý vào vấn đề cá nhân của chúng tôi.<br><br>Hôm nay, vừa hay có chuyện xảy ra, chúng tôi liền quyết định công khai.<br><br>Vừa là giúp tôi minh bạch mối quan hệ với người con gái tôi yêu, vừa có thể cứu được tập đoàn của cô ấy.<br><br>Một việc làm đạt được hai kết quả thì làm sao tôi lại phải do dự chứ?” Anh dừng lại, sau đó như nghĩ ra chuyện gì, anh lại cầm microphone lên nói to hơn một chút:“Kể từ bây giờ chuyện của Lâm Kiều cũng chính là chuyện của Hoán Vân.”Vân Ca vẫn không tắt nụ cười trên môi, chỉ là giây phút nào đó hơi cứng đờ một chút.<br><br><br>Nhưng giờ phút này, má lúm đồng tiền bên trái của cô càng sâu thêm, cô nhìn Hoán Vũ, sau đó nhìn xuống phóng viên nói:“Tôi chưa bao giờ có ý định rời xa anh ấy.<br><br>Kể cả khi chuyện của tập đoàn Lâm Kiều có được giải quyết hay không.<br><br>Chúng tôi mãi mãi không bao giờ buông tay nhau.”Phóng viên lại hỏi: “Vậy cho hỏi khi nào hai vị sẽ tổ chức đám cưới?”Vân Ca hơi ngây ra, đám cưới ư? Chỉ vừa tuyên bố đính hôn mà nghĩ đến đám cưới rồi sao? Có quá gấp không vậy?Cô định trả lời qua loa cho qua chuyện.<br><br>Lại nghe tiếng trầm ấm của Hoán Vũ bên đây: “Tôi đã chuẩn bị cho Vân Ca một đám cưới lãng mạn vào tháng sau.<br><br>Nhưng rất tiếc đám cưới sẽ được tổ chức kín, không có giới truyền thông tham dự.<br><br>Tôi và Vân Ca muốn giữ lại khoảnh khắc hạnh phúc cho riêng mình.”Nói rồi anh kéo Vân Ca đứng lên, bàn tay chưa bao giờ thả ra từ đầu đến cuối.<br><br>Anh nói câu cuối cùng trước khi rời đi: “Tôi hi vọng các vị phóng viên sẽ có những lời lẽ tốt đẹp về chúng tôi trong những tờ báo được phát hành ngày mai.”Sau đó hai người định ra khỏi khán phòng, thì nghe có một người hỏi thật to:“Có phải chủ tịch Tư đặt tên Hoán Vân cho tập đoàn do mình sáng lập là có liên quan đến cô Vân Ca phải không ạ?”Vân Ca hơi mất bình tĩnh, nắm chặt tay anh, định kéo anh đi ra.<br><br>Nhưng Hoán Vũ lại chầm chậm quay người lại nhìn về phía tiếng nói kia: “Hôm nay, câu hỏi của cậu phóng viên đây là câu mà tôi hài lòng nhất.<br><br>Cậu quả thật rất thông minh, đã nhìn ra sớm.”Nói xong anh dắt tay Vân Ca đi thẳng mà không trả lời thêm bất cứ câu nào của bất cứ ai.Hoán Vũ về đến nhà, tay nới lỏng cà vạt, tiến đến quầy bar rót cho mình một ly rượu rồi tiến ra cửa sổ sát đất bằng kính nhìn chằm chằm bên ngoài.Anh lẩm bẩm trong miệng gọi tên: “Kiều Vân Lê.<br><br>Kiều Vân Ca.” Anh đang bỏ sót chuyện gì đó chăng?Trong một căn hộ tầng cao nhất của khu chung cư cao cấp Đinh Loan, Vân Ca tháo đôi giày cao gót phía trước cửa, xỏ chân vào đôi dép đi trong nhà.<br><br><br>Sau đó đi thẳng vào tủ lạnh lấy chai nước suối, lại tiến đến chiếc ghế lười đặt gần cửa sổ cũng bằng kính nhìn ra bầu trời ở phía xa xa.Trong cuộc họp báo hôm nay, cô đã cùng Hoán Vũ diễn trò tình ái rất tốt.<br><br>Nhưng cô cứ có cảm giác như mình đang lợi dụng anh.<br><br>Giống như nhiều năm về trước cô đã cứu một người thanh niên, nhưng thật tâm mà nói thì cô cứu anh vì muốn anh là ngôi sao may mắn cho chị gái mình, chứ không phải xuất phát từ sự vô tư đơn thuần.<br><br>Một người làm một cái gì đó cho người khác mà mong người ta trở thành cái gì của mình thì rõ ràng đó là lợi dụng người ta rồi.Cũng không biết cậu ta có còn sống không? Có được hạnh phúc không?Đang miên man suy nghĩ thì điện thoại vẫn nằm trong túi xách kêu vang.<br><br>Vân Ca ngồi dậy, lấy điện thoại ra, là Băng Nhan gọi tới.Cô nhấn nút nghe: “Alô, mày đi thành phố H về chưa?”Băng Nhan: “Chưa.<br><br>Ngày mai mới về…”Vân Ca: “Ừ.<br><br>Mày muốn hỏi gì thì hỏi lẹ đi.<br><br>Bà đây đang mệt lắm!”Băng Nhan: “Mày diễn trò yêu đương trên sóng livestream cho đã rồi, giờ mới thấy mệt à?”Vân Ca: “Mày xem rồi hả? Thế nào? Thấy tao diễn hay không? Đủ sức đi tranh giải Oscar không?”Băng Nhan: “Đây là trọng tâm à? Đang có cái gì trong đầu mày vậy Vân Ca?”Nghe vậy, tâm trạng Vân Ca liền chìm xuống.<br><br>Cô nhỏ giọng tâm sự với Băng Nhan: “Hôm qua, bà nội nói rằng, với bà tao quan trọng hơn cả Lâm Kiều, nên bà mong tao không buồn phiền nhiều.<br><br>Chỉ là, tao biết với bà Lâm Kiều là máu xương, là mồ hôi công sức từ nhiều năm nay.<br><br>Nếu để Lâm Kiều bị sập ở đời của tao thì tao càng mang tội nhiều hơn với nhà họ Kiều.”Băng Nhan nghe cô bạn nói, hốc mắt cay cay, giọng có chút chua xót, cô nói:“Mày đừng đổ lỗi lên đầu mình chuyện của chị Vân Lê nữa được không? Mày biết rõ căn bệnh đó không có thuốc chữa cơ mà.”“Ừ.<br><br>Tao biết.<br><br>Nhưng vẫn cảm thấy có lỗi với những người mình từng giúp đỡ.<br><br> <br>Là tao không tốt.<br><br>Nhất là chuyện của mười một năm trước, tao cảm thấy có lỗi với cậu thanh niên kia.<br><br>Đáng ra tao nên gọi bác sĩ từ sớm.<br><br>Vậy mà vì muốn tự mình giúp người để có được ngôi sao may mắn mà tao nỡ bỏ anh ta ở ngôi nhà hoang một mình.” Vân Ca rầu rầu đáp.Im lặng một lúc lại tiếp tục cái giọng nói đang xưng tội với cha xứ:“Buổi họp báo hôm nay cũng là tao lợi dụng Hoán Vũ.<br><br>Anh ta đã nhiệt tình giúp cho tao giữ được Lâm Kiều, vậy mà tao lại lợi dụng anh ta quảng bá thành một chuyện tình đẹp nhằm tẩy trắng cho mục đích chính của mình.<br><br>Mày có thấy hối hận vì có cô bạn thân bỉ ổi như tao không Băng Nhan?”Băng Nhan không còn giữ được những giọt nước mắt nữa.<br><br>Cô nói giọng nghẹn khóc: “Mày nói gì chứ? Trên đời này người tốt nhất là mày, là Kiều Vân Ca.<br><br>Tao phải tích đức cỡ nào mới được gặp được mày đó.<br><br>Giống như Hoán Vũ cũng vậy.<br><br>Không phải anh ta cũng đang lợi dụng mày sao? Anh ta muốn nghe giọng nói của mày nên anh ta đã lợi dụng việc đương lúc Lâm Kiều khó khăn để dùng liên hôn trói buộc đó sao?”Bên này Vân Ca nghe cô bạn thân của mình nói vậy cũng cảm thấy mình đang quá ủy mị rồi.<br><br>Sao lại để cho những người mình yêu quý lo lắng cho mình như vậy chứ?Cô đáp: “Anh ấy đẹp trai như vậy cơ mà.<br><br>Tao tình nguyện để anh ấy lợi dụng cả đời.<br><br>Haha”Băng Nhan: “…”Sao tâm trạng thay đổi nhanh như vậy chứ? Hại bà đây tốn mấy bịch khăn giấy.(Cuối tuần tặng thêm một chương nhé! :)).<br><br>"]