["<br>Vân Ca đang chìm đắm trong cảm giác lâng lâng vì được tôn lên vị trí hoàng hậu độc sủng của vị vua quyền lực lập tức lại nghe Hoán Vũ nói:“Vậy sau này cô sống nhà cô, tôi sống nhà tôi.”Vân Ca: “…”Mới hai phút trước thôi anh ta còn xưng ‘anh-em’ ngọt như mía lùi, sao mà bây giờ ‘tôi-cô’ lạnh như đá tảng vậy?Mà hình như trọng điểm không phải cái này.Vân Ca nhìn theo bóng lưng Hoán Vũ đang đi xa dần mà hỏi:“Ý của anh là sau đám cưới cũng sống riêng vậy sao?”Hoán Vũ quay đầu nhìn Vân Ca, ánh mắt anh lạnh nhạt, giọng anh lạnh hơn băng tuyết đáp:“Chứ cô muốn tôi sống ở Đinh Loan cùng cô sao? Tôi không hề có lí do gì để phải hành hạ bản thân mình.”Vân Ca không tin được, cô cảm thấy hối hận vì không nghe lời người phụ trách lúc nãy.<br><br>Cô tức đến nỗi muốn chạy lại đá cho lão vua quyền lực này một cước cho đỡ tức.Cô hỏi: “Hành hạ bản thân sao? Anh có nhớ mới vừa rồi là ai hỏi ý kiến của tôi? Là ai nói nghe theo tôi?”Vân Ca cảm thấy trên đời không thể tin bất cứ gì nữa rồi.<br><br>Thậm chí là mắt thấy tai nghe cũng không nên tin tưởng.Cô lại nói thêm: “Nếu anh đã cảm thấy vậy tôi thấy chúng ta cứ ở riêng mãi đi.<br><br>Không cần sửa chữa lại nhà của anh đâu.<br><br>Dù sao tôi vẫn không nỡ xa Đinh Loan.”Cô nói xong liền chạy ra ngoài đường vẫy chiếc taxi vừa tới, lên xe rồi đi mất không hề quay đầu lại nhìn.Hoán Vũ nhăn mày nhìn theo chiếc taxi đang dần mất hút.<br><br>Một lúc sau anh cũng ngồi lên xe mình xoa xoa thái dương.<br><br>Trợ lý Thương Hào hỏi anh:“Sếp có cần em gọi bác sĩ Thiên Lãnh không ạ?”Hoán Vũ không trả lời, chỉ lạnh lùng quét mắt lên nhìn trợ lý của mình, sau đó hỏi câu hỏi khác:“Lúc nãy tôi đã nói với cô ấy sẽ sửa chữa biệt thự của tôi sao?”Thương Hào đáp:“Dạ.<br><br>Khi hai người vừa ra khỏi ủy ban, em đã nghe sếp nói như vậy.”Hoán Vũ nhướn mày khó hiểu, giọng nói càng âm trầm hơn hỏi: “Vì sao?”Thương Hào chỉ chỉ vào hai tờ giấy chứng nhận kết hôn Hoán Vũ đang cầm:“Bởi vì hai người đã là vợ chồng chính thức.<br><br>Anh muốn xây một phòng thu âm cho cô ấy.”Nghe vậy Hoán Vũ mới cúi xuống nhìn hai tờ giấy đăng ký kết hôn, rồi lại xoa xoa thái dương nói: “Gọi cậu ta đến nhà tôi.”Thương Hào đáp: “Dạ.”Sau đó lại dè dặt hỏi thêm: “Sếp có cần em đến gặp cô ấy giải thích không? Hình như cô ấy đang rất giận.”Hoán Vũ vẫn cúi nhìn hai tờ giấy màu hồng trên tay anh, nói:“Không cần.<br><br>Tôi sẽ tự nói.”Chiếc xe taxi lao vun vút trên đường.<br><br>Vân Ca vẫn thất thần suy nghĩ về thái độ khó hiểu của Hoán Vũ.<br> <br><br>Tại sao một người lại có thể có thay đổi thái độ nhanh như vậy chứ? Giống như là hai người hoàn toàn trái ngược nhau.<br><br>Nếu không phải chính mình chứng kiến cô còn nghĩ chắc do cô tự tưởng tượng ra.Một người đàn ông còn trẻ mà chỉ trong vòng vài năm ngắn ngủi đã xây dựng một đế chế hùng mạnh tầm cỡ thế giới như vậy, thì làm sao anh ta lại là người bình thường được chứ.<br><br>Quả nhiên là do cô tự đa tình, tự biên tự diễn mà nghĩ anh ta xem mình là hoàng hậu mà tôn sùng.<br><br>Đúng là tự vả vào mặt mình mà.Vân Ca đang mãi chìm đắm trong cảm giác xấu hổ đến không muốn ngước mắt lên nhìn ai thì Nan Hi gọi tới.<br><br>Cô vuốt vuốt tóc, rồi lấy hai tay đập đập vào hai má của mình cho tỉnh táo.Một màn này được bác tài nhìn thấy hết.<br><br>Bác tài còn nghĩ, không lẽ mình đang chở một bệnh nhân trốn viện?Vân Ca nhận ra ánh mắt của bác tài từ qua tấm gương chiếu hậu trong xe, cô cười cười rồi nhấn nút nghe máy.Điện thoại được kết nối, Nan Hi nói luôn:“Chị, bên Mỹ xảy ra chuyện.”Tim Vân Ca nhảy bùm bùm bên trong, cô hoảng loạn hỏi:“Mẹ xảy ra chuyện gì?”Nan Hi nhận ra được giọng của Vân Ca đang run rẩy, cô nói nhanh:“Bệnh viện báo không tìm thấy dì.”Điện thoại đang cầm đột nhiên rơi xuống, tay Vân Ca run run nhặt lên lại áp vào tai nói:“Em đặt vé máy bay chuyến sớm nhất cho chị.<br><br>Bây giờ chị về nhà sắp xếp một ít đồ rồi đi luôn.”Nan Hi đề nghị: “Chị, để em đi cùng chị.”Vân Ca đáp: “Không, em ở lại lo chuyện của tập đoàn giúp chị.<br><br>Có gì khó khăn gọi cho bà nội.<br><br>Đừng nói với bà về chuyện bên Mỹ để bà lại lo lắng.”Nan Hi không muốn Vân Ca đi một mình, nhưng tập đoàn cũng phải có người trông coi.<br><br>Bà nội tuổi già sức yếu, đúng là không thể làm phiền đến bà.<br><br><br>Cô nghĩ nghĩ rồi đáp: “Dạ.<br><br>Vậy em đặt vé rồi gửi cho chị luôn.<br><br>Chị, chị phải thật cẩn thận.<br><br>Tìm được dì báo tin cho em với.”Vân Ca “ừ” một tiếng rồi cúp máy.<br><br>Ngước lên nhìn bác tài nói:“Phiền bác tài quay đầu cho tôi về chung cư Đinh Loan.”Tại biệt thự nhà Hoán Vũ.Hoán Vũ bước vào phòng khách đã thấy Thiên Lãnh ngồi chờ sẵn trên ghế sofa phòng khách.Anh đi qua mà không nói một lời, trực tiếp bước lên thư phòng, còn cố ý mở cửa đợi Thiên Lãnh đi vào.Thiên Lãnh đã quá quen với thái độ này của Hoán Vũ.<br><br>Anh cũng không hơi đâu mà chấp nhất gì bệnh nhân cũng là người bạn thân của mình.<br><br>Chỉ cười cười rồi lắc đầu rồi đi theo sau.Thiên Lãnh bước vào thư phòng, tiện tay đóng cửa phòng rồi ngồi xuống đối diện với Hoán Vũ.<br><br>Anh hỏi:“Lại quên à? Lần này là quên mất chuyện gì?”“Tất cả những chuyện ba ngày nay về Vân Ca.” Hoán Vũ đáp.“Vậy cậu còn nhớ được những chuyện mấy ngày trước không?” Thiên Lãnh hỏi.“Còn.<br><br>Ít nhất là chuyện tôi đưa cô ấy đi thử váy cưới.<br><br>Sau đó tôi không nhớ gì nữa.”“Vậy cậu còn nhớ hôm đó xảy ra chuyện gì không?”“Tôi đã bắt ép cô ấy thử mấy chục bộ váy cưới, sau đó tôi đã đưa cô ấy về nhà.<br><br>Sau đó nữa thì tôi không nhớ rõ.”Hoán Vũ nhíu mày, nghĩ lại những lời Thương Hào đã kể trên xe.<br><br><br>Anh lại nói thêm: “Nghe Thương Hào nói hình như tôi đã ở lại nhà cô ấy đêm đó.<br><br>Sau đó tôi còn cùng cô ấy lên sóng livestream thanh minh vụ một tên Dư Kính ôm cô ấy.<br><br>Rồi chúng tôi đi đăng ký kết hôn.”Thiên Lãnh cười cười:“Cậu đúng là làm tôi ngạc nhiên.<br><br>Từ xưa giờ cậu chưa bao giờ dành thời gian cho bất cứ ai làm những chuyện như vậy.<br><br>Trước đây cậu cũng không bao giờ ngủ lại nhà người khác, vì cậu cảm thấy không an toàn.<br><br>Vậy mà chỉ trong ba ngày, cậu đã gần như phá bỏ tất cả những nguyên tắc từ trước đến nay của cậu, vì một cô gái.”Hoán Vũ không nói gì, chỉ nhìn Thiên Lãnh bằng ánh mắt không có cảm xúc.Thiên Lãnh lại cười, nói tiếp:“Có lẽ vì tự mình phá đi nguyên tắc an toàn của mình nên cậu mới mất trí nhớ đột ngột như vậy.”Hoán Vũ nheo nheo đôi mắt phượng hỏi:“Vậy sao tôi lại phá bỏ nguyên tắc của mình vì cô ta?”Thiên Lãnh nhìn Hoán Vũ ý vị sâu xa:“Tôi cũng đang tự hỏi đây.<br><br>Theo tôi được biết cô ấy chỉ là người thay chị gái nhận sự trả ơn của cậu.<br><br>Vậy mà cậu lại…có vẻ như rất tin tưởng cô ấy.”“Tôi tin tưởng cô ta? Có lẽ cô ta là em gái của ân nhân nên tôi hơi chủ quan chăng?” Hoán Vũ nghi ngờ.“Cái đó chỉ mình cậu biết.<br><br>Nhưng tối kiến nghị cậu nên tiếp xúc với cô ấy nhiều hơn.<br><br>Dù sao hai người cũng sắp thành chồng vợ, tôi nghĩ cậu nên sống cùng một nhà với cô ấy.”Hoán Vũ mở miệng lạnh nhạt từ chối:“Không được.<br><br>Lúc nãy tôi đã nói với cô ấy rằng sẽ sống riêng rồi.<br><br>Cô ấy cũng đã đồng ý.”Thiên Lãnh bật cười, nói:“Cậu dự định sau khi cưới sẽ sống riêng sao? Rồi báo chí sẽ cho là cậu và cô ấy vừa mới kết hôn đã li thân?”Hoán Vũ định mở miệng nói nữa, thì bên ngoài có tiếng gõ cửa.Hoán Vũ: “Vào đi.”Thương Hào bước vào, đóng cửa rồi nói:“Sếp, tổng giám đốc Kiều vừa mới đặt vé máy bay đi Mỹ.<br><br> <br>Chuyến bay sẽ bay trong chiều nay.”Hoán Vũ ngước lên nhìn, giọng có chút khẩn trương:“Có chuyện gì xảy ra?”“Em nghĩ là do chuyện gia đình.<br><br>Ở bên Mỹ cô ấy còn có một người mẹ bị bệnh về thần kinh.<br><br>Sếp có cần em phái người đi theo không?”Hoán Vũ nghĩ ngợi rồi nói:“Dời lịch làm việc một tuần này qua tuần sau.<br><br>Đặt vé máy bay cho tôi đi Mỹ.”Thiên Lãm bật cười càng to hơn:“Cậu lại phá vỡ nguyên tắc rồi.<br><br>Chỉ vì muốn bảo vệ cho em gái của ân nhân mà tự mình ra mặt.<br><br>Tôi rất muốn gặp mặt cô tổng giám đốc họ Kiều này, xem xem cô ấy có mị lực như thế nào mà để cho cậu lại hết lần này đến lần khác phá đi ranh giới an toàn của bản thân.”Hoán Vũ không phí lời với Thiên Lãnh, anh chỉ nói:“Vân Lê có ơn rất lớn với tôi.<br><br>Vân Ca là em gái duy nhất của cô ấy.”Thiên Lãm châm chọc:“Thật sao? Nếu vậy cậu chỉ cần phái người đi theo sau cô ấy là được rồi.<br><br>Mà cô ấy hiện tại cũng chưa gặp nguy hiểm gì đâu.<br><br>Bọn chúng chắc cũng chưa biết gì về mối quan hệ của cậu và cô ấy.<br><br>Tôi thấy cậu quan tâm cô ấy nhiều hơn cái danh nghĩa là em gái của ân nhân rồi đó.”Hoán Vũ bỏ qua lời châm chọc của Thiên Lãnh, anh quay sang nói với Thương Hào:“Sẵn xuống dưới nhà bảo dì Tâm lên phòng sắp xếp đồ cho tôi đi công tác một tuần.”Sau đó quay lại Thiên Lãnh tỏ vẻ khó chịu:“Ở đây hết chuyện của cậu rồi.<br><br>Về đi.”Thiên Lãnh mặt cứng đờ trong chốc lát, rồi lại cười cười hất hất ngón tay vào mặt Hoán Vũ nói: “Thật đáng thương cho cô em gái của ân nhân của cậu.<br><br>Liệu cô ấy có hối hận khi nhận ra bộ mặt thật của cậu không đây?”.<br><br>"]