["<br>Kết thúc buổi phỏng vấn, kỹ thuật viên cùng người quay phim đi về.<br><br>Băng Nhan lại lôi lôi kéo kéo Vân Ca vào phòng ngủ.<br><br>Bỏ mặc Hoán Vũ vẫn còn đang ngồi một mình ở phòng khách.Băng Nhan phát hỏa nhắc nhở:“Mày có kí hợp đồng hôn nhân chưa mà dám đồng ý đi đăng ký kết hôn với anh ta?”Vân Ca trưng ra khuôn mặt con trẻ không hiểu chuyện hỏi lại:“Tại sao phải kí hợp đồng?”Băng Nhan lắc đầu nhìn cô bạn ngây thơ vô số tội của mình:“Không phải mọi cuộc hôn nhân bắt nguồn từ liên hôn như vậy đều phải kí hợp đồng sao?”Vân Ca hỏi lại:“Vậy mày nghĩ trong hợp đồng đó nên có những điều khoản gì?”Băng Nhan: “Ờ thì, chia gia tài sau ly hôn nè.<br><br>Rồi không được phát sinh quan hệ nè.<br><br>Rồi thì bao lâu thì li hôn nè.<br><br>Rồi thì…”Vân Ca nóng nảy ngắt lời:“Rồi thì, rồi thì cái gì? Bạn thân của mày chưa kết hôn mà mày đã trù ẻo li hôn, chia tài sản.<br><br>Ngọn lửa còn chưa cháy mày đã dội gáo nước vào.<br><br>Mày có phải bạn thân của tao không vậy?”Băng Nhan nhăn nhó:“Tao lo cho mày sau này bị thiệt thân thôi.<br><br>Lỡ như người tình của anh ta quay lại rồi sao?”Vân Ca quay mặt đi ngồi xuống bàn trang điểm gỡ xuống đôi bông tai to đùng nói: “Anh ấy nói người kia sẽ không bao giờ quay trở về nữa.”Băng Nhan ngạc nhiên hỏi: “Vì sao? Người kia có gia đình rồi à? Nhưng nếu lỡ người đó không hạnh phúc lại nhớ đến mối tình đầu nặng tình nặng nghĩa của mình mà tìm về nối lại tình xưa thì sao? Mày vẫn nên kí hợp đồng vẫn hơn.”Vân Ca nghe vậy chợt dừng tay lại, một lúc cô nói:“Không đâu.<br><br>Hoán Vũ sẽ không làm tao thất vọng đâu.”Băng Nhan càng thở dài hơn:“Mày gặp anh ta được mấy ngày? Mày hiểu anh ta được bao nhiêu? Mày có biết những việc anh ta làm hay không? Mày có biết công ty anh ta đầu tư kinh doanh những gì không? Sao mày dễ tin người vậy, Vân Ca?”Vân Ca định nói gì đó, lại nghe tiếng nói trầm ấm của Hoán Vũ từ ngoài cửa nói vọng vào.<br> <br><br>Anh từ tốn trả lời từng câu hỏi mà Băng Nhan đặt ra cho Vân Ca:“Chúng tôi biết nhau hơn nửa tháng.<br><br>Cô ấy chưa hiểu tôi nhiều, nhưng tôi hiểu cô ấy.<br><br>Những việc của tôi làm chưa bao giờ, và sẽ không bao giờ ảnh hưởng đến Vân Ca.<br><br>Công ty của tôi đầu tư rất nhiều lĩnh vực bao gồm bất động sản, sản xuất vũ khí, công nghệ thông tin, sản xuất xe hơi… Đinh Loan cũng là do Hoán Vân đầu tư.<br><br>Còn vì sao Vân Ca tin tôi… là bởi vì tôi là người đáng để cô ấy tin tưởng.”Vân Ca và Băng Nhan giật mình, còn chưa định thần kịp vì bị nghe lén, lại nghe anh nói tiếp:“Tôi không hề nghe lén.<br><br>Là do giọng của cô Băng Nhan đây quá lớn.”Vân Ca nghe vậy phụt cười ha ha.<br><br>Còn Băng Nhan mặt đỏ xấu hổ, liếc nhìn Vân Ca oán trách, sau đó cầm lấy túi xách chạy về.Vân Ca lúc này mới nhớ lại những lời anh nói, cô hỏi Hoán Vũ:“Tập đoàn Hoán Vũ đầu tư nhiều hạng mục vậy sao?”Hoán Vũ nhíu mày nhìn Vân Ca, nói:“Hóa ra em thật sự là không biết sao? Em chưa bao giờ cố gắng tìm hiểu về anh và Hoán Vân sao?”Vân Ca cãi bướng: “Tại sao em phải mất thời gian đi tìm hiểu một tập đoàn không liên quan đến mình?”Hoán Vũ: “Không liên quan? Có thật là không liên quan?”Vân Ca khịt mũi, chột dạ nói: “Trước đây không liên quan.<br><br>Còn từ khi công bố liên hôn em chưa có thời gian để tìm hiểu.”Hoán Vũ vạch tội thêm: “Vậy sao những lần gặp nhau em cũng không hỏi anh? Không phải hỏi anh sẽ nhanh hơn là tự tìm hiểu sao?”Vân Ca ấp úng: “Cái đó… Là em tôn trọng sự riêng tư.”Hoán Vũ nhịn không được trách một câu không liên quan:“Nhưng em lại biết khá rõ về Dư Kính.”Vân Ca há mồm, sau đó cười thật tươi:“Ha ha.<br><br>Chủ tịch Tư đây là đang ghen sao? Ha ha.<br><br><br>Không nhìn ra được chủ tịch Tư có thể nổi cơn ghen đó nha.”Hoán Vũ vẫn tỉnh bơ, nói như là điều hiển nhiên nên có ở anh:“Anh không nên ghen với người từng có hôn ước với vợ sắp cưới của mình sao?”Vân Ca ngưng cười, gương mặt tỏ ra vẻ giận dữ đáp:“Em đã nói anh ta có hôn ước với chị Vân Lê mà.<br><br>Làm gì có chuyện em gái phải thay thế chị gái nhận lấy cái hôn ước xa lơ xa lắc kia chứ!”Hoán Vũ híp híp đôi mắt phượng, trầm giọng hỏi:“Giả sử một ngày em phát hiện ra em là người thay thế chị gái của mình nhận sự trả ơn của người chịu ơn chị gái thì em có tức giận không?”Vân Ca nhìn anh khó hiểu.<br><br>Chị gái mình có từng giúp đỡ ai sao? Ngay lập tức cô nhớ đến hai chữ ‘giả sử’ của anh.<br><br>Cô liền hiểu anh chỉ đang ví dụ mà thôi.Cô đáp: “Chị Vân Lê quả thật là một người rất tốt.<br><br>Em yêu quý chị ấy rất nhiều.<br><br>Nếu chị ấy từng giúp ai đó, rồi được người ta quay lại trả ơn thì em cũng sẽ nói với người đó rằng chị ấy giúp đỡ là từ tâm, không mong nhận lại sự đền ơn.<br><br>Vì vậy em cũng sẽ không bao giờ nhận sự trả ơn kia.”Hoán Vũ im lặng một lúc, anh lại nói:“Nếu người đó nhất định trả ơn thì sao?”Vân Ca cười cười, nói: “Nếu vậy em sẽ bảo người đó rằng, chỉ cần cầu nguyện cho chị Vân Lê sớm được đầu thai làm một người khỏe mạnh là được.<br><br>Dù sao em cũng không có công gì mà nhận ơn của người ta.”Hoán Vũ im lặng không nói gì nữa.<br><br>Anh định xoay người ra ngoài, trước khi đi anh nói:“Em chuẩn bị đi, chúng ta đi đăng ký kết hôn.”“Sao lại gấp gáp như vậy chứ?” Vân Ca hỏiHoán Vũ quay đầu nhìn cô một cái, nói ngắn gọn:“Để tránh đêm dài lắm mộng.”Để tránh sau này em biết sự thật về anh rồi em lại hối hận.Vân Ca nhún vai, tỏ ý mặc kệ.<br><br><br>Trước sau gì cũng đăng ký, sớm hay muộn chỉ là vấn đề thời gian.Người phụ trách cấp giấy đăng ký kết hôn nhìn Hoán Vũ mặt lạnh như băng, lại quay lại nhìn Vân Ca vẫn tươi cười ngọt ngào nói nhỏ:“Cô gái, chồng cô không vui khi kết hôn với cô.<br><br>Cô cần gì phải ép buộc mình kết hôn với một người không thích mình như vậy? Cô rất xinh đẹp, sau này sẽ có cơ hội gặp được người xuất sắc hơn mà còn yêu thương cô nữa đó.<br><br>Suy nghĩ kỹ đi.”Vân Ca nghe vậy càng cười tươi hơn, đáp lại:“Nhưng tôi chỉ thích lấy anh ấy thôi.”Người phụ trách lắc đầu, lại khuyên giải:“Cô cứ cố chấp như vậy, sau này anh ta được nước sẽ hành hạ cô cho xem.<br><br>Lúc đó hối hận không kịp.”Hoán Vũ ngồi một bên im lặng từ lúc nãy đến giờ, nghe vậy anh mới phản ứng lại, nắm lấy tay của Vân Ca.<br><br>Anh khẳng định chắc nịch:“Không có ai có thể đối tốt với cô ấy hơn tôi nữa.”Lúc này người phụ trách lại nhìn anh tỏ vẻ không tin tưởng, nhưng với sự quyết tâm của Vân Ca, bà ta không thể nói gì hơn, đành chuyên tâm vào nhiệm vụ của mình.Lúc bảo hai người ký vào hai bản đăng ký kết hôn, bà ta còn nói câu rất gượng gạo:“Chúc hai người trăm năm hạnh phúc.”Vân Ca bật cười với giọng điệu của bà ta.<br><br>Còn Hoán Vũ nhướn lông mày nhìn lại làm cho bà ta cảm thấy ớn lạnh.<br><br>Sau đó làm thật nhanh các thủ tục rồi viện cớ đi làm việc khác.Khi ra khỏi ủy ban, Hoán Vũ hỏi Vân Ca:“Em nguyện ý gả cho anh sao?”Vân Ca ngước lên nhìn vào đôi mắt đẹp của anh, rồi chỉ chỉ vào“Anh đang cầm giấy đăng ký kết hôn đó.<br><br>Em còn không nguyện ý sao?”Hoán Vũ lại hỏi:“Sau này sẽ không hối hận?”Vân Ca cười thật trìu mến, đôi mắt tròn tròn cũng theo đó nheo lại, nói:“Còn anh sẽ hối hận sao?”“Sẽ không bao giờ.” Hoán Vũ khẳng định.Vân Ca ngước mắt nhìn anh, nói:“Làm sao anh chắc chắn như vậy? Em đây không hề có mối tình đầu, có thể nói là không vương vấn gì.<br><br>Cho nên lấy anh rồi cũng chỉ biết có anh.<br><br>Sau này cũng sẽ không hối hận vì mình đã bỏ lỡ mất ai khác.<br><br>Nhưng anh thì khác.<br><br> <br>Anh còn có mối tình đầu của mình.<br><br>Một ngày nào đó anh suy nghĩ lại, liệu có hối hận khi không kiên trì đến cùng với cô ấy không?”Hoán Vũ nhìn sâu vào mắt cô, hỏi ngược lại:“Anh có mối tình đầu sao?”“Chứ người có giọng nói giống em đó không phải mối tình đầu của anh sao? Em không biết vì sao cô ấy và anh không đến được với nhau, nhưng dù sao thì cũng là mối tình đầu khó quên nhất còn gì.”“Cô ấy không phải mối tình đầu của anh.<br><br>Vả lại, cô ấy đã qua đời rất lâu rồi.” Hoán Vũ muốn nói, cô ấy là chị gái của em.<br><br>Nhưng anh sợ Vân Ca sẽ hối hận mà đòi li hôn ngay, nên anh cúi đầu không nói lời trong bụng.Vân Ca cắn môi, nghĩ nghĩ rồi nói:“Em rất tiếc…”“Không sao.<br><br>Cô ấy là người tốt, sẽ sớm được đầu thai thôi.” Hoán Vũ sờ đầu Vân Ca an ủi.<br><br>Lại hỏi thêm:“Em muốn chúng ta sống ở đâu? Biệt thự nhà anh cũng rất đẹp và rộng, có thể ngắm sao trời rất đẹp, nhưng chưa có phòng thu âm.<br><br>Nếu em muốn sống cùng anh ở đó, anh sẽ cho sửa chữa một chút làm phòng thu âm cho em.<br><br>Còn nếu em vẫn sống ở Đinh Loan, anh cũng sẽ nghe theo em.”Vân Ca chớp chớp mắt nhìn anh.<br><br>Anh đồng ý về ở với cô sao? Cô cũng không nỡ xa căn hộ ở Đinh Loan, nhưng lấy chồng là phải theo chồng.Cô trả lời: “Vậy tạm thời chúng ta sống ở Đinh Loan, khi nào sửa chữa xong thì lại dọn về nhà anh.<br><br>Được không?”Hoán Vũ nhìn cô dịu dàng, anh đưa tay vuốt má cô, làn da mát lạnh của cô khi anh chạm vào làm cho trái tim của anh mềm nhũn, anh đáp:“Được.<br><br>Nghe theo em.”Khi nghe câu này, Vân Ca cảm thấy hình như mình chuẩn bị lên chức làm hoàng hậu độc sủng thật rồi..<br><br>"]