["<br>Chỉ còn vài ngày nữa là đám cưới của Hoán Vũ tự tay chuẩn bị cho mình và Vân Ca sẽ diễn ra.Lúc đầu họ dự định sẽ tổ chức ở dinh thự Hoán Vân Ca Vũ, nhưng sau khi bàn bạc kỹ lại thì họ quyết định sẽ đãi khách ở biệt thự nhà họ Tư.Một phần vì dinh thự Hoán Vân Ca Vũ vẫn đang trong giai đoạn sửa sang, một phần vì Vân Ca nói với Hoán Vũ rằng:“Em không muốn dinh thự của chúng ta sẽ diễn ra cái cảnh hỗn loạn vì những con ruồi xung quanh anh đến phá đám đâu.”Hoán Vũ cốc nhẹ trán cô, cười nói:“Em lại đọc truyện ngôn tình à? Đám cưới của Tư Hoán Vũ này thì ai mà dám phá chứ?”“Chính vì anh là Tư Hoán Vũ nên mới có khả năng bị nhiều người quấy phá đó.<br><br>Có nhiều cô gái bây giờ lấy việc cướp chồng người khác làm sở thích lắm đấy.”Hoán Vũ bật cười, ôm chặt Vân Ca, giọng cưng chiều nói:“Được, được.<br><br>Nghe theo em hết.<br><br>Vậy em muốn tổ chức ở đâu? Nhà họ Kiều hay nhà họ Tư?”Vân Ca nghĩ nghĩ một lúc nói:“Tổ chức ở nhà họ Kiều thì họ sẽ nói những lời không tốt về anh và ba.<br><br>Thôi thì tổ chức ở nhà họ Tư đi.”Trước đó họ đã chọn ra vài tấm ảnh cưới đẹp nhất phóng to lên để đặt ở tiệc cưới.Đúng như những gì Hoán Vũ từng thông báo với giới truyền thông.<br><br>Đám cưới của anh và Vân Ca chỉ được tổ chức nội bộ, không mời nhà báo nào đến.<br><br>Khách mời cũng chỉ là những người thân thiết của hai bên gia đình đến dự.Hoán Vũ từng hỏi Vân Ca rằng:“Em có thấy thiệt thòi không khi đám cưới của chúng ta được tổ chức đơn giản như vậy?”Vân Ca lắc đầu:“Không đâu.<br><br>Em không phải là người coi trọng hình thức mà.<br><br>Như lúc trước em từng nói với anh ở bên Mỹ, thậm chí không tổ chức đám cưới em cũng không sao mà.”“Không được.<br><br> <br>Anh chỉ không muốn giới truyền thông đưa tin quá nhiều về ngày vui của chúng ta thôi.<br><br>Còn đám cưới vẫn nên được diễn ra.<br><br>Sau đám cưới anh sẽ dẫn em đi du lịch nhiều nơi để hưởng thời gian trăng mật, coi như bù đắp lại.”Cuối cùng thì cũng tới ngày Hoán Vũ đứng trên bục lễ cưới đứng chờ cô dâu của mình đang được dắt tay bởi bà nội Kiều.Anh cảm thấy cuộc đời của mình dài nhất là giây phút này.<br><br>Hoán Vũ cố kiềm nén mà không chạy về phía thảm đỏ để bế cô dâu mình chạy lên bục lễ cưới cho nhanh chóng hơn.Lúc thời gian dài đằng đẵng như kéo dài cả thể kỷ đó, trong mắt Hoán Vũ chỉ có cô gái đang mặc bộ váy cưới màu trắng lấp lánh ánh kim sa, đuôi váy dài hai mét quét sau đung đưa, uyển chuyển theo mỗi bước đi của cô.<br><br>Làn da cổ và xương quai xanh của cô trắng nõn như bông tuyết, mịn màng như tơ lụa được phô bày ra hoàn hảo bởi thiết kế váy cưới trễ vai.<br><br>Đôi gò bồng đào căng tròn đầy sức sống nhô lên hoàn hảo ngay phần sẻ của váy ở giữa khe ngực.<br><br>Đôi eo thon nhỏ, bờ mông nhô cao tạo nên một đường cong hoàn mỹ.<br><br>Mái tóc nâu xoăn nhẹ được thợ trang điểm tạo kiểu tinh tế, nửa búi nửa xõa giống như nàng công chúa trong truyện cổ tích.Bà nội Kiều đặt bàn tay trắng ngọc ngà của Vân Ca vào bàn tay to lớn nam tính màu lúa mạch của Hoán Vũ, rồi bà bước chầm chậm đi xuống.<br><br>Gương mặt già nua của bà như được trẻ ra vài chục tuổi, nụ cười mãn nguyện chưa bao giờ tắt đi.<br><br><br>Cuối cùng bà cũng tìm được một nơi tốt đẹp nhất để gửi gắm đứa cháu gái yêu của mình.Hoán Vũ và Vân Ca đọc lời thề nguyện sẽ sống chung thủy, tin tưởng lẫn nhau xong, họ trao nhẫn cho nhau.<br><br>Dưới sự chứng kiến của người thân, bạn bè thân thiết họ trao nhau nụ hôn đắm đuối chứng minh cho mối quan hệ ràng buộc đời đời kiếp kiếp của cả hai.Sau đó là bữa tiệc chính thức được tổ chức bên trong sảnh biệt thự.Vân Ca đã thay bộ váy nhẹ nhàng hơn, nhưng cũng khiến người khác kinh diễm khi ngắm nhìn, khoác tay Hoán Vũ đến từng bàn chúc rượu quan khách hai họ.Khi họ đến bàn tiệc thứ sáu thì bỗng xảy ra sự cố.Đột nhiên điện ở trong nhà bị tắt, khắp nơi chỉ thấy một màu tối đen.<br><br>Nghe tiếng nhào nháo xung quanh, Vân Ca ghé sát tai Hoán Vũ bảo:“Anh đi xem thử đi, em ở đây chờ anh.”Hoán Vũ ừ một tiếng, anh xoay người mò mẫm đường theo trí nhớ đi ra ngoài.Còn lại một mình Vân Ca.<br><br>Cô đang đứng một chỗ thì bỗng có bàn tay ai đó xô ngã, sau đó là tiếng “choảng” vang lên.<br><br>Đồng thời cả người cô bị ướt sũng từ trên xuống dưới bởi ai đó đổ rượu vào người cô.Cô cố mở to mắt xác định phương hướng để đứng lên.<br><br>Chưa kịp đứng lên thì bàn tay bị cô nhói lên một cái thật đau.<br><br>Cô cảm giác có một dòng ươn ướt chảy dọc theo tay mình.<br><br>Cô biết đó là máu, chắc là lúc sờ soạng lung tung cô đã vô tình bị đâm bởi miểng chai từ chiếc ly bị bể.Bàn tay còn lại đang cầm lấy bàn tay bị thương, gương mặt nhăn lại vì đau đớn thì điện đã được sáng lên.Hoán Vũ bước nhanh đến đỡ Vân Ca đứng lên.<br><br>Gương mặt anh vừa giận dữ vừa lo lắng cầm lấy bàn tay đang chảy máu không ngừng của vợ mình.Anh bế ngang người cô đi về phía phòng ngủ.<br><br><br>Trước khi đi anh kín đáo nhận ra một đôi mắt đang căm giận nhìn chằm chằm hướng mình.Khi vào đến phòng ngủ, Vân Ca cười nắc nẻ, trêu chọc anh:“Chủ tịch Tư đã thấy được sức hút của mình với những ruồi nhặng cỡ nào chưa? Còn dám tự đắc tuyên bố rằng đám cưới của mình không ai dám phá nữa hay không nào?”Hoán Vũ đang sốt ruột nhìn bàn tay bị thương của cô, gương mặt anh giãn ra một chút khi thấy cô vẫn còn có tinh thần chọc ghẹo mình.<br><br>Anh quay người lấy hộp sơ cứu trong hộc tủ, kéo ghế lại gần cô rồi nói:“Em đúng là tiểu yêu tinh.<br><br>Giờ phút này mà còn có tâm trạng đùa giỡn.”Vân Ca tự đắc, giương giương cằm mình về phía anh nói:“Em nghĩ việc điện sáng quá nhanh khiến cho kế hoạch người kia có chút thay đổi.<br><br>Em còn muốn xem người đó sẽ gây ra chuyện gì nữa.”Hoán Vũ cầm bông sát trùng cho Vân Ca, anh vừa làm vừa hỏi:“Em biết người kia là ai rồi sao?”“Có khó đoán đâu chứ? Có bao nhiêu người có thể tự nhiên phá hoại nguồn điện của nhà họ Tư được đây? Và người căm ghét em đến nỗi muốn hủy hoại em ngay trong ngày đám cưới của chúng ta là ai? Câu trả lời chỉ có một mà thôi.”Ngày hôm qua, Vân Ca và Hoán Vũ đến biệt thự nhà họ Tư để xem cách bài trí cho đám cưới của mình.<br><br>Khi Hoán Vũ bận rộn bên ngoài chỉ bảo người sắp xếp bàn ghế và trang trí, thì Vân Ca đi vào nhà vệ sinh.<br><br>Lúc cô đi ngang nhà kho nơi đặt tổng thiết bị điều khiển điện của biệt thự, cô thấy một bóng người lén la lén lút ở đó.<br><br>Cô nấp một chỗ kín đáo, đợi người kia đi khỏi mới vào nhà kho xem xét.Ở đó Vân Ca thấy có một dây điện nguồn nối với cầu dao tổng đã bị cắt đi, đang được nối một cách tạm bợ có thể rút ra bất cứ lúc nào.Cô nhớ lại vài ngày trước, có một lần Hoán Vũ nói quản gia nhà họ Tư thông báo với anh rằng nguồn điện ở nhà biệt thự nhà họ Tư đang không được ổn định.<br><br>Ông đã kêu người sửa chữa sớm.Chắc lúc đó có người đã đụng tay đụng chân.<br><br>Hôm nay người đó lại giả dạng làm nhân viên phục vụ tiệc cưới để đến kiểm tra lại lần cuối.Nếu vậy cô đành tương kế tựu kế mà diễn cho người đó xem.Hôm nay trên bục lễ cưới, cô đã nhìn xuống một lượt khách mời phía dưới.<br><br>Ai ai cũng đã nở nụ cười thật tươi, vỗ tay chúc phúc cho cô và Hoán Vũ, chỉ có cô gái áo mặc váy đỏ thẫm ngồi ở bàn thứ năm là nhìn cô bằng ánh mắt căm thù.Hoán Vũ dùng băng băng lại bàn tay cho Vân Ca, anh hỏi:“Đau không em?”Vân Ca lấy bàn tay lành lặn đưa lên trán của anh, xoa xoa chính giữa hai hàng lông mày nói:“Dĩ nhiên là em đang rất đau.<br><br> <br>Nhưng em cần anh phối hợp với em để bắt con chuột đang trốn trong hang kia ra ánh sáng.”“Không được.<br><br>Chuyện đó cứ để anh giải quyết.<br><br>Em cứ ở đây nghỉ ngơi cho khỏe.”Vân Ca bĩu môi nũng nịu nói:“Em sẽ ngoan ngoãn ở đây chờ anh.<br><br>Nhưng anh cũng phải cùng em diễn vở kịch này cho xong mới được.<br><br>Đi mà anh.”Hoán Vũ thở dài, bất đắc dĩ nhìn gương mặt như phụng phịu như trẻ con của cô hỏi:“Em muốn anh làm như thế nào?”Vân Ca cười tươi, ghé sát vào lỗ tai của anh nói.Hoán Vũ nghe xong nhíu mày, rất nhanh anh nở nụ cười bí hiểm, xoa mái tóc đang còn ướt của cô dặn dò:“Được, anh đồng ý.<br><br>Nhưng trước hết để anh tắm rửa cho em, rồi sấy tóc cho em đã.”“Không được.<br><br>Như vậy thì trễ mất.<br><br>Em có thể tự làm mọi thứ bằng tay còn lại.<br><br>Anh mau ra ngoài đi kẻo bà nội và ba lại khó xử với khách mời.”Hoán Vũ mang gương mặt tủi thân vì bị đuổi.<br><br>Anh thở dài tiếc nuối, rồi cũng miễn cưỡng bước ra ngoài..<br><br>"]