["<br>Mười một năm sau.Một người đàn ông mặc một thân tây trang màu đen lạnh lẽo, trên tay cầm chiếc ô cùng màu đứng im bất động trước ngôi mộ lạnh ngắt, nhưng được chăm sóc tỉ mỉ.<br><br>Hai bên phần mộ vẫn còn bình hoa tươi màu vàng chưa tàn, nhang cũng được thắp chưa cháy hết chứng tỏ mới cách đây vài phút đã có người đến.Anh chỉ đứng đó, giữa trời mưa to nặng hạt của tháng chín.<br><br>Im lặng, bất động, không ai biết anh suy nghĩ gì, và cũng không ai biết phần mộ kia có liên quan gì đến anh.Chỉ có anh biết, vào một ngày mưa tháng chín của nhiều năm về trước anh đã được một cô bé con cứu sống.Ngày đó anh bị những bang giang hồ đối đầu với băng đảng của cha mình truy sát.Năm đó anh hoàn toàn là cậu thiếu niên mười bảy tuổi không vướng bụi trần.<br><br>Anh không biết rõ cha của mình kinh doanh cái gì, cũng không quan tâm.<br><br>Bởi vì cha của anh đã không hề nói cho anh biết, vì không muốn anh dính dáng đến những việc giang hồ nguy hiểm như ông.Ông đã cố gắng cho anh một cuộc sống công tử nhà giàu bình thường nhất, vô âu vô lo mà trưởng thành.Hôm đó là ngày sinh nhật anh.<br><br>Anh được cha mình đặt sẵn bữa tiệc sinh nhật hoành tráng ở một nhà hàng nổi tiếng trong thành phố C.<br><br>Anh đã mời rất nhiều bạn bè cùng đến chung vui.Nhưng tiệc sinh nhật còn chưa bắt đầu thì đã có mấy chục người cầm dao, mã tấu xông vào nhà hàng gây chuyện.<br><br><br>Cậu bé mười bảy tuổi năm đó hoàn toàn không nghĩ rằng những dân anh chị xã hội đen kia lại là đang tìm anh, con trai của trùm xã hội đen băng đảng Hắc Ám, Tư Hoán Linh.Bọn họ lúc đầu chỉ muốn bắt anh làm con tin uy hiếp ông Hoán Linh.<br><br>Nhưng sau đó vì anh phản kháng quá kịch liệt nên có một số người nhịn không được lại vung dao chém nhiều nhát vào người anh.May mắn là anh đã chạy thoát được, khi đến bãi cỏ hoang kia thì hoàn toàn bị đổ gục.<br><br>Lúc đó anh chỉ có một suy nghĩ, có lẽ mình sẽ chết ở đây.Dường như ông trời vẫn còn thương tiếc cho mạng sống của anh.<br><br>Liền ngay sau đó lại có người đi qua, vấp phải hai chân đang phơi bày ra ngoài, và rồi người đó đã cứu anh.<br><br>Trong ý thức mơ hồ, anh chỉ nhớ được người đó là một cô gái có giọng hát ngọt ngào, giọng nói cũng nhẹ nhàng như chim hót giữa rừng xuân.Mãi đến sáng hôm sau anh mới biết được cô bé đó còn đang là học sinh, và khi anh hỏi thì cô bé nói cô tên là Vân Lê.<br><br>Trước khi cô bé đi học, còn dặn anh chờ cô bé quay lại.Nhưng chưa kịp chờ người quay lại thì đàn em của cha mình đã tìm được anh trước.<br><br>Ngay lập tức bọn họ đưa anh về chữa thương, đồng thời cũng xóa toàn bộ dấu vết nơi mà anh đã nằm suốt một đêm.Anh chỉ còn giữ lại chiếc áo thun mà cô bé kia đã thay cho anh.Đúng, anh chỉ có một chiếc áo thun đó để luôn nhớ đến cô gái ấy, để luôn luôn nhớ đến mà cầu nguyện cho cái tên Vân Lê ấy được sống hạnh phúc mạnh khỏe.<br><br>Giống như lời dặn dò năm đó của cô.Bây giờ, sau bao nhiêu năm, anh trở thành một người mạnh mẽ, đủ quyền lực để không cho ai đụng đến mình.<br><br>Anh lại tìm về địa điểm cũ.<br><br>Đi tìm cô bé ngọt ngào thích hát năm nào.Nhưng đổi lại sự mong chờ được gặp ân nhân lại là cảnh vật và người đều đã không còn ở đó chờ anh.Ngôi nhà hoang năm đó bây giờ lại là khu chung cư cao cấp.<br><br>Bãi cỏ hoang bên cạnh cũng không còn vết tích.<br><br>Anh đi từng nhà hỏi thăm về cô gái tên Vân Lê.<br><br>Hầu như không ai biết gì về cô gái có tên đó.Sau đó lại có một người phụ nữ trung niên, bà ấy nói mình trước đây có giúp việc theo giờ cho một nhà giàu họ Kiều.<br><br><br>Mà bà biết được trong ngôi nhà ấy có một cô bé bị mắc bênh hiếm lạ tên Vân Lê.<br><br>Nhưng không may cách đây năm năm cô bé đã không thể qua khỏi.<br><br>Gia đình họ Kiều đó cũng dọn đi ra nước ngoài sống.Chỉ nghe có vậy, anh đã muốn đứng không vững rồi.Thì ra cô ấy đã mất.Cô ấy đã không thể chờ anh quay lại trả ơn, đã bỏ anh đi trước.<br><br>Giống như người mẹ yêu thương đã bỏ anh đi năm anh lên tám.Rõ ràng người bị thương nặng là anh mà còn giữ được tính mạng, vì sao người có vẻ ngoài khỏe mạnh, nhanh nhẹn, tốt bụng như cô lại ra đi trước chứ?Anh đã ôm hi vọng được nghe cô hát cho anh nghe lần nữa.Nhưng giờ đây giọng hát trong veo làm say mê lòng người kia sẽ không bao giờ được cất lên một lần nữa.Còn anh thì bị dập tắt hoàn toàn hi vọng được ở bên người con gái kia, được nghe cô lẩm bẩm, được nghe cô kể chuyện như ngày xa xưa đó.Anh hỏi thăm phần mộ cô gái ấy.Rồi bước đi chậm rãi về phía nghĩa trang, tìm được phần mộ của cô bé tên Vân Lê ngày nào.<br><br>Hắn đứng đó nhìn vào tấm hình duy nhất trên ngôi mộ.<br><br>Lúc trước hắn không hề biết được hình dáng gương mặt cô.<br><br>Bây giờ cuối cùng anh cũng thấy được rồi.<br><br>Nhưng chỉ là qua một hình nhỏ nằm trên ngôi mộ lạnh lẽo vô tri vô giác.Nếu anh đã chú ý hơn một chút sẽ thấy được dòng khắc ngày tháng năm sinh của người cô gái tên Vân Lê kia.Sau một tiếng đồng hồ anh mới bước đi ra khỏi nghĩa trang.<br><br>Trên gương mặt anh tuấn mà lạnh lùng, sống mũi cao thẳng tăng thêm phần xa cách, môi cong cong đẹp mê hồn, mà lại nghiêm nghị không ai bằng.<br><br><br>Trên người anh chỉ toát ra một luồng khí lạnh, cảnh báo cho bất cứ ai cũng đừng nên tới gần.Anh bước lên chiếc xe đắt tiền màu đen đang đậu ngoài đường lớn, lạnh giọng ra lệnh: “Quay về.”Xe đi thẳng đến một dinh thự nằm riêng biệt trên một đỉnh đồi thì dừng lại.<br><br>Anh bước xuống xe, mặt không đổi sắc đi vào.Một người đàn ông đang ngồi trên xe lăn nhìn anh hỏi:“Hoán Vũ, con về rồi?”Anh không đáp, chỉ liếc nhìn ông một cái rồi bước lên phòng làm việc.Người đàn ông thở dài lẩm bẩm với người quản gia bên nãy giờ vẫn đứng sau lưng ông:“Nó vẫn không tha thứ cho tôi.<br><br>Nếu trước đây tôi không giấu nó thì nó đã không phải chịu cảnh bi thương kia.<br><br>Là lỗi của tôi, tôi đã quá tự cao mà nghĩ sẽ cho nó một cuốc sống trong sạch.<br><br>Đến cuối cùng thì lại phải nhờ đến nó tôi mới giữ được mạng già này.”Vị quản gia nãy giờ vẫn im lặng lắng nghe, bây giờ mới lên tiếng khàn khàn:“Cậu chủ đã quá vất vả rồi.<br><br>Nhờ cậu ấy mà nhà họ Tư chúng ta hoàn toàn được tẩy trắng để làm ăn chân chân chính chính như ngày hôm nay.<br><br>Ông chủ phải hiểu áp lực đè lên vai cậu chủ đã là rất nặng nề, cho nên tính tình cũng sẽ không được tốt như người thường.”“Đúng! Nó quá vất vả rồi! Là tại tôi làm cha mà quá vô dụng.”.<br><br>"]