["<br>Cuộc giao hoan kết thúc, hai vợ chồng trẻ ôm nhau ngủ một giấc mãn nguyện trên giường cho đến chiều.Buổi chiều, Hoán Vũ thức dậy nhìn người trong lòng mình đôi mắt khép chặt để lộ một đôi lông mi cong dài như cánh quạt.<br><br>Đôi môi vểnh lên, trơn bóng đỏ mịn của Vân Ca như muốn kêu gọi anh hôn lên.<br><br>Hoán Vũ cúi đầu xuống lần lượt đặt lên trán, mắt, môi những nụ hôn ôn nhu.Điện thoại anh đặt trên bàn rung lên một hồi, báo có tin nhắn đến.<br><br>Hoán Vũ sợ làm Vân Ca thức giấc, anh từ từ rút cánh tay đang được cô gối lên ra.<br><br>Nhìn thấy mi tâm của cô hơi nhíu lại vì bị làm phiền, anh dùng bàn tay vỗ nhè nhẹ trên lưng cô vài cái, thấy gương mặt cô giãn ra, anh mới yên tâm xuống khỏi giường.Anh chỉnh đốn lại quần áo, cầm điện thoại bước ra khỏi phòng ngủ, rồi đi thẳng đến thư phòng.Mười phút sau, Lý Nam Sơn cũng bước vào.<br><br>Anh nhìn gương mặt hòa hoãn tỏ vẻ hạnh phúc của Hoán Vũ, trêu chọc:“Có vợ bên cạnh đúng là khác hẳn.<br><br>Mấy ngày trước gương mặt cậu gần như lúc nào cũng chỉ có một biểu cảm.”“Cậu ghen tị à?” Hoán Vũ không phủ nhận.“Tôi ghen làm gì chứ? Xung quanh tôi có biết bao nhiêu người đẹp mà còn đi ghen với một người cả đời chỉ biết có một cô gái sao?”“Cậu có chắc là muốn tranh cãi lại đề tài này không?” Hoán Vũ lạnh giọng.Lý Nam Sơn chột dạ, xua xua tay nói:“Thôi, thôi.<br><br>Tôi biết là cậu đang hạnh phúc lắm rồi.<br><br>Tốt nhất tôi nên im lặng để tránh ăn phải thức ăn cẩu nữa.”Hoán Vũ vênh mặt lên, nói:“Biết thì tốt.<br><br>Nói chuyện chính đi.”Nghe vậy, thái độ của Lý Nam Sơn trở nên nghiêm túc hơn, anh đứng thẳng lưng nói:“Tôi đã điều tra chiếc xe đó.<br> <br><br>Là người của tổ chức Lửa Thét.<br><br>Chỉ là ngoài ra còn có một chiếc xe cũng khá khả nghi đã đi theo cậu từ sân bay về đến bãi biển Malibu thì quay đầu.”“Tôi biết chiếc xe đó của ai.<br><br>Đó là do ông Đinh Lập Minh phái tới.<br><br>Ông ta chưa dám làm gì tôi là vì dạo này nội bộ gia đình ông ta vẫn còn rối ren.<br><br>Nhưng lão cáo già này vì sao lại biết được hôm nay Vân Ca sẽ đến Mỹ chứ?”“Có lúc nào là bọn chúng đã đi theo cậu không?”“Không thể nào.<br><br>Trước khi tôi đến sân bay, bọn chúng đã cho người chờ sẵn ở đó rồi.”“Nếu vậy thì phải xem lại những người xung quanh em dâu rồi.”Hoán Vũ động mày, anh đăm chiêu suy nghĩ.<br><br>Một lúc sau anh nói:“Vì sao cậu lại gọi Vân Ca là em dâu mà không phải là chị dâu?”Lý Nam Sơn nhìn Hoán Vũ, nhất thời không biết tạo ra biểu cảm gì, sau đó nhăn mặt nói:“Boss à, trọng tâm câu nói có phải ở đó đâu?”“Mặc kệ trọng tâm là gì.<br><br>Cậu trả lời đi.”“Thì do cậu nhỏ hơn tôi hai tuổi mà.”“Nhưng tôi là sếp của cậu.”Nam Sơn lắc lắc đầu, cười khổ nói:“Quen cậu bao lâu nay mà không biết cậu lại so đo như vậy đó.<br><br>Cứ chuyện gì dính đến em...!à, dính đến vợ cậu là cậu lại thay đổi bộ mặt nhanh như vậy sao?”Hoán Vũ gõ gõ ngón tay lên bàn, cười mỉm nói như ra lệnh:“Tập làm quen đi.”Chưa kịp để Nam Sơn phản ứng lần nữa, anh nói thêm:“Gọi về nước bảo họ điều tra những người đã tiếp xúc với cô ấy trong hai tuần trước khi đến Mỹ.”“Được.<br><br><br>Vậy còn vụ Lửa Thét thì sao?”“Cứ để đó đi.<br><br>Rất nhanh lão già Manuel sẽ lại tìm tới thôi.<br><br>Chỉ là không biết lần này là xin hợp tác hay là xin chết.<br><br>So với ông ta thì tôi thấy Đinh Lập Minh cáo già hơn.<br><br>Ông ta rất xảo quyệt, muốn lấy vợ tôi để uy hiếp tôi.”“Không ngờ lão già này lại khó chơi đến vậy.<br><br>Vậy chúng ta phải làm sao?”“Trước mắt cậu hãy làm như tôi đã nói.<br><br>Đồng thời, nhân lúc ông ta chưa sắp xếp xong việc gia đình, lập tức ra tay với tập đoàn Snow.”“Được.<br><br>Vậy tôi đi thực hiện ngay.”Lý Nam Sơn nói xong định bước ra khỏi phòng, thì lại nghe Hoán Vũ gọi lại.<br><br>anh đưa cho Nam Sơn chiếc nhẫn bạc, dặn dò:“Cậu cho người chế tạo chiếc nhẫn này thành một vũ khí có thể tự vệ.<br><br><br>Càng nhanh càng tốt.”Nam Sơn nhận lấy, anh biết đây là chiếc nhẫn mà Hoán Vũ muốn đặc biệt tặng cho Vân Ca.<br><br>Lúc đầu, Hoán Vũ mua chiếc nhẫn tiệm trang sức cổ chỉ vì thích màu xanh ngọc của hạt ngọc gắn trên đó.<br><br>Nhưng bây giờ anh đặc biệt dặn dò chế tạo thành vũ khí bí mật, cũng có nghĩa là anh đang lo sợ kẻ thù của bọn họ rất có thể sẽ nhắm vào Vân Ca.Khi Vân Ca thức giấc cũng đã tới giờ cơm tối.<br><br>Cô mặc quần áo chỉnh tề, cùng Hoán Vũ bước xuống nhà để dùng bữa.Đàn em thấy họ, đồng loạt hô to:“Đại ca.<br><br>Chị dâu.”Vân Ca đã khá quen với cảnh tượng này, cô không còn giật mình hay kinh ngạc nữa.<br><br>Cô nhìn xuống bọn họ, gật đầu mỉm cười xem như chào hỏi.Hai người ngồi xuống bàn đặt đầy đồ ăn ngon, Vân Ca nhìn qua nhìn lại, rồi hỏi Hoán Vũ:“Nhiều đồ ăn như vậy mà chỉ có em và anh ăn thôi sao?”“Trông em khá gầy, anh muốn bồi bổ cho em nhiều hơn.”Vân Ca nghi ngờ, nheo nheo mắt hỏi anh:“Có phải còn có khách nữa không?”Hoán Vũ bật cười sảng khoái đáp:“Đúng là vợ anh quá thông minh.<br><br>Hôm nay anh chính thức giới thiệu em với mọi người trong tổ chức Swan.<br><br>Vì vậy những người giữ chức vụ quan trọng trong tổ chức sẽ đến đây sau ít phút nữa.”“Anh… vì sao anh không nói trước với em? Em ăn mặc lôi thôi như thế này.”“Vợ anh lúc nào cũng đẹp.” Hoán Vũ nói lời xu nịnh.Vân Ca chỉ kịp liếc một cái sắc lẻm lên người Hoán Vũ, liền nghe tiếng bước chân rầm rập bên ngoài đi vào.Họ đồng loạt chào Hoán Vũ và Vân Ca, rồi theo trật tự ngồi xuống những chiếc ghế đối diện.<br><br>Vân Ca nhìn màn quy củ này âm thầm thán phục trong lòng, không ngờ xã hội đen mà cũng lịch sự như vậy.Đợi mọi người ổn định chỗ ngồi xong, Hoán Vũ lên tiếng:“Giới thiệu với mọi người, đây là vợ tôi, Kiều Vân Ca.”Sau đó anh nhìn lại Vân Ca, nói:“Lần lượt từ trái sang phải là: Lý Nam Sơn, Nhất Trung, Nhất Kiên, Quỳnh Điển, Hạ Bân, Kình Đông và Bắc Hoài.”Vân Ca gật đầu, lịch sự chào họ:“Xin chào, tôi là Kiều Vân Ca, rất vui được gặp mọi người.”Cô gái duy nhất trong nhóm bảy người mỉm cười lên tiếng:“Giọng nói của chị dâu hay quá.<br><br>Em nghe vào mà cảm giác như đang được đi dạo giữa thảo nguyên mênh mông đầy nắng gió.”Lý Nam Sơn quay sang Quỳnh Điển châm chọc:“Người khô cằn như em mà cũng có thể xuất khẩu thành văn cơ à?”Quỳnh Điển nghiêng đầu, liếc Lý Nam Sơn một cái, cãi lại:“Là ai đã làm cho em khô cằn như vậy chứ?”Hoán Vũ bên đây quay sang giải thích với Vân Ca:“Quỳnh Điển là em gái khác họ của Lý Nam Sơn.<br><br>Bọn họ cùng lớn lên tại trại trẻ mồ côi.<br><br> <br>Quỳnh Điển trước đây cũng khá dịu dàng nữ tính, nhưng sau đó đi với Lý Nam Sơn riết cũng thành nam không ra nam, nữ không ra nữ luôn.”Lý Nam Sơn nghe vậy không phục, nói:“Cậu nói gì vậy? Em dâu, đừng nghe chồng em nói bậy.<br><br>Anh đây không phải là hoạn quan thì sao có thể đào tạo ra một người như cô ấy chứ?”Bắc Hoài nhịn không được trêu chọc Nam Sơn:“Cậu tất nhiên không phải là hoạn quan rồi.<br><br>Cậu là Tây Môn Khánh cơ mà.”Cả bàn ăn cùng cười rộ lên.Kình Đông cũng góp vui:“Chị dâu, ở trong tổ chức này không ai không biết đến Lý Nam Sơn là một người thay bạn gái như thay áo.<br><br>Thật sự đáng thương cho những cô gái đã từng qua tay của anh ấy.”Lý Nam Sơn đỏ mặt tía tai phản bác:“Trước khi quen nhau chúng tôi đều đã có thỏa thuận rồi đó chứ.<br><br>Các cô ấy là cam tâm tình nguyện đến với tôi.<br><br>Với lại khi chúng tôi chia tay, tôi cũng đã đền bù xứng đáng cho các cô ấy rồi.”Bắc Hoài không nhịn được nguyền rủa một câu:“Có ngày cậu cũng sẽ bị trúng một mũi tên tình ái, và sau đó bị người ta bỏ đi không thương tiếc cho mà xem.”Mọi người đồng loạt gật đầu đồng ý:“Đúng vậy, đúng vậy.”Nam Sơn đứng phắt dậy, chỉ chỉ ngón tay vào những người trêu chọc anh, nói lớn:“Các người được lắm.<br><br>Nhân lúc tụ họp hôm nay trước mặt em dâu, các người đồng lòng chơi xấu tôi phải không?”Hoán Vũ lúc này mới lên tiếng can ngăn những tiếng cười đùa:“Cậu thế nào thì ai cũng biết rồi.<br><br>Còn cần phải có người nói xấu sao? Thôi.<br><br>Ăn cơm đi.<br><br>Vợ tôi đói rồi.”Nghe vậy, mọi người lại một phen phụt cười thành tiếng.Quỳnh Điển ngưỡng mộ nói:“Chị dâu, ở trong tổ chức ai ai cũng ngưỡng mộ chị vì có người chồng chung tình như đại ca.”Vân Ca mỉm cười, quay mặt lại nhìn Hoán Vũ âu yếm nói:“Rất khó để tìm được người mình yêu và cũng yêu mình.<br><br>Vì vậy cả hai chúng tôi đều rất trân trọng đối phương.”.<br><br>"]