["<br>Bên đây hai vợ chồng Hoán Vũ vừa giải quyết xong chuyện hiểu lầm, còn đang ôm nhau ân ân ái ái, thì bên kia Quỳnh Điển đứng ngồi không yên, lòng cô cứ thấp thấp thỏm thỏm lo lắng cho Vân Ca.Từ ngày bọn họ về nước, ngoại trừ cái ngày đầu tiên Quỳnh Điển vào căn hộ của Vân Ca, rồi ở lại vài tiếng đồng hồ thì sau đó cô lại bị Hoán Vũ đuổi ra.<br><br>Còn bố trí sắp xếp cho cô một căn hộ nhỏ ở tầng dưới.<br><br>Sau đó còn bảo cô cho người lắp đặt camera giám sát phía trước căn hộ của Vân Ca, để có chuyện gì còn có khả năng chạy lên kịp thời.Rõ ràng là đại ca của cô không muốn để cho cô đến gần Vân Ca quá nhiều.Hoán Vũ chỉ giải thích cho hành động này là:“Cô ở gần cô ấy quá nhiều sẽ khiến cô ấy luôn nghĩ đến cuộc sống của mình đang không được an toàn vì chồng mình là mafia.”Quỳnh Điển lúc đó chỉ biết cười khổ trong lòng mà oán thầm:“Em ở gần chị dâu sẽ khiến chị dâu suy nghĩ nhiều, còn đại ca ngày ngày đều ngủ cạnh chị dâu thì sao?”Nhưng hiện tại Quỳnh Điển không còn tâm trạng để oán trách chuyện cũ với Hoán Vũ nữa.<br><br>Cô chỉ đang lo lắng anh sẽ làm gì Vân Ca đây?Càng nghĩ, càng khiến cho Quỳnh Điển thấy hối hận mãi không thôi.Cô về nước làm vệ sĩ cho Vân Ca theo lời Hoán Vũ, cũng đồng thời làm “nội gián” giám sát Vân Ca cho anh.Trước khi về nước Hoán Vũ đã dặn Quỳnh Điển rằng:“Ngoài việc bảo đảm sự an toàn cho vợ tôi thì cô còn phải báo cáo hằng ngày những hoạt động của cô ấy bao gồm đi đâu, đi với ai, gặp những ai với tôi.”Quỳnh Điển lúc đó chỉ đơn giản nghĩ rằng Hoán Vũ chỉ là không muốn có bất cứ cơ hội nhỏ nào làm hại đến Vân Ca mà thôi.<br><br>Không ngờ, thì ra vị đại ca thâm sâu khó lường, ngàn năm gương mặt không biến đổi kia lại có tính hay ghen tuông như vậy.Quỳnh Điển đang phân vân có nên lên căn hộ của Vân Ca để giải cứu cô hay không thì có tiếng chuông điện thoại gọi đến.<br><br>Cô nhanh chóng bắt máy:“Alô, chị dâu.<br><br>Chị không sao chứ?”Vân Ca ngạc nhiên hỏi lại:“Chị thì có chuyện gì chứ?”“Đại ca, anh ấy…chị dâu, em xin lỗi.”Vân Ca bật cười, cô đoán chắc cô gái đầu dây bên kia đang rất lo lắng cho mình.<br><br><br>Vân Ca tất nhiên biết Quỳnh Điển chỉ là nghe lời Hoán Vũ mà thôi.<br><br>Còn Vân Ca cũng cảm thấy việc Hoán Vũ bắt Quỳnh Điển báo với anh về những hoạt động của mình cũng không có gì quá đáng.Hoán Vũ làm vậy để chắc chắn rằng không có bất cứ ai giả dạng thành người tốt muốn tiếp cận cô giống như Đinh Lập Tuấn trước đây đã tiếp cận Băng Nhan thôi.“Chị không sao.<br><br>Em đừng lo lắng.<br><br>Chị gọi để nói em ăn uống xong rồi nghỉ ngơi đi nhé.<br><br>Sáng sớm ngày mai chúng ta về thăm bà nội của chị.”Quỳnh Điển lúc này mới thở phào nhẹ nhõm, vâng dạ một tiếng rồi cúp máy.Sáng Quỳnh Điển lái xe đưa Vân Ca về biệt thự nhà họ Kiều theo chỉ sự chỉ dẫn của Vân Ca.Hoán Vũ vì còn có việc ở công ty nên anh nói sẽ về sau.Khi đến nơi, Vân Ca đã thấy ba chồng của mình cũng có mặt.<br><br>Cô lễ phép chào hai người lớn, rồi ân cần hỏi ba chồng:“Ba, sao ba lại qua đây? Thăm bà nội xong là con và Hoán Vũ sẽ qua thăm ba mà.”“Ba biết hai đứa bận rộn nên không muốn làm mất thời gian của hai đứa.<br><br>Với lại ba cũng muốn qua đây thăm hỏi bà xui gia một chút.<br><br>Người già nói chuyện với nhau cũng dễ dàng hơn.”Bà Kiều ngồi một bên trách móc:“Ông thì đáng gì gọi là già chứ? Ông xui còn trẻ hơn tôi cả một thế hệ đó.”Nói xong ba người đều cười hắc hắc khiến cho không khí gia đình càng thêm ấm cúng.Đột nhiên bà nội nhìn vào bụng phẳng của Vân Ca hỏi:“Hai đứa tính khi nào mới có con đây? Định cho hai ông bà này mồ xanh rồi mới sinh cháu phải không?”Vân Ca hơi lúng ta lúng túng.<br><br>Cô và Hoán Vũ từng bàn về vấn đề này rồi.Mặc dù Vân Ca muốn có con sớm, nhưng Hoán Vũ thì ngược lại.<br><br>Anh không muốn mới cưới chưa được bao lâu mà hai người đã phải bận rộn làm cha mẹ rồi.<br><br>Anh còn muốn hưởng thụ cuộc sống của vợ chồng son.<br><br><br>Vì vậy, mỗi lần hai người quan hệ, anh đều cẩn thận dùng biện pháp bảo vệ.Vân Ca mặt đầy một vẻ tủi thân, ngước lên nhìn bà nội và ba chồng nói:“Cháu cũng muốn có lắm chứ bà nội.<br><br>Nhưng anh Hoán Vũ chưa muốn.”Vân Ca âm thầm xin lỗi Hoán Vũ vì đã sự việc nan giải này cho anh.Nhưng nghĩ đi nghĩ lại thì cũng là do lỗi của anh, nên Vân Ca nhà ta chỉ cảm thấy có lỗi khoảng mười giây rồi sau đó cười đắc chí khi nghe ba chồng nói:“Thằng nhỏ này từ nhỏ đã như vậy.<br><br>Nó không muốn điều gì là bắt ép người khác cũng không được làm.<br><br>Bà xui gia, tôi thật sự không biết dạy con.”Bà nội Kiều rất ưng ý đứa cháu rể này, bà biết Hoán Vũ mỗi lần làm gì cũng đều có lí do chính đáng.<br><br>Thế là bà nhẹ giọng bênh vực cháu rể cưng:“Hoán Vũ chắc là có lí do gì đó.<br><br>Thôi thì hai đứa vừa mới cưới chưa được bao lâu, cứ để chúng nó hưởng thụ cuộc sống vợ chồng trẻ đi.”Vân Ca đúng là hết nói nổi tình cảm của bà nội dành cho Hoán Vũ.<br><br>Cô cứ tưởng bà nội sẽ trách cứ anh một hồi.<br><br>Nếu đổi lại là cô chưa muốn có con, có phải là bà nội sẽ dùng gậy mà dí cô không?Nghĩ vậy nên mặt Vân Ca trở nên phụng phịu y như đứa trẻ bị lấy mất đồ ăn.Cô cứ giữ bộ mặt y như vậy cho đến khi Hoán Vũ đến.Vừa vào đến phòng khách biệt thự nhà họ Kiều, Hoán Vũ đã nhận ra ngay vẻ mặt của Vân Ca không có gì gọi là vui vẻ như lúc sáng trước khi đi.Anh lên tiếng hỏi:“Vợ, ai bắt nạt em vậy?”Vân Ca không trả lời, chỉ ngồi dịch qua bên trái một chút cho Hoán Vũ ngồi xuống, rồi hất cằm về phía bà nội.Hoán Vũ nhìn bà nội, rồi nhìn ba mình, lúc này mới nhớ đến việc chào hỏi.“Bà nội vẫn khỏe chứ ạ? Ba cũng khỏe chứ?”Ông Tư Hoắc Linh không hài lòng với con trai, nhưng kể từ khi ông hại cho Hoán Vũ bị truy sát vào hôm đó, sau đó ông lại lui về sau để cho Hoán Vũ tự quyết định công việc thì ông cũng có một phần nể đứa con trai này của mình.<br><br>Ông không muốn lên tiếng dạy dỗ, nhưng trước mặt bà xui và con dâu ông không thể không nhắc nhở một tiếng:“Vào đến nhà là chỉ biết có vợ thôi!”Câu nói này hàm ý trách Hoán Vũ không để ý đến người lớn, nhưng khi qua tai của Vân Ca và bà nội thì lại như đang khen Hoán Vũ yêu thương Vân Ca nhiều hơn bất cứ gì trên đời.Bà nội Kiều yêu chiều nói:“Cháu rể của tôi yêu vợ nó đến vậy thì đúng là phúc phần của Vân Ca nhà tôi.”Vân Ca lúc này mới lên tiếng chỉ trích bà nội:“Bà nội, bà nói thật đi.<br><br><br>Có phải Hoán Vũ mới là cháu ruột của bà, còn cháu mới là cháu dâu hay không?”Câu hỏi ngây ngô này phát ra khiến cho ba người đứng hình sững mất mấy giây.<br><br>Sau đó thì đồng loạt cười ồ lên.Vân Ca khịt khịt mũi, lại không cam tâm mà tố cáo:“Có phải Hoán Vũ làm sai gì bà cũng không truy cứu hay không? Bà nội, bà không biết anh ấy khi dễ cháu như thế nào đâu?”“Ơ, Hoán Vũ khi dễ cháu à? Kể cho bà nghe xem nào.”“Anh ấy…ờm…anh ấy bắt cháu ăn nhiều hơn.<br><br>Anh ấy không cho cháu đọc truyện ngôn tình quá nhiều.<br><br>Anh ấy còn không cho cháu rửa bát nữa…”Cả nhà lại được một phen cười ha hả.<br><br>Bà nội khó nhọc nói trong tiếng cười:“Thảo nào Hoán Vũ chưa muốn có con.<br><br>Vợ của nó còn quá trẻ con thế này thì làm sao chăm được đứa bé đây chứ? Cực cho cháu rồi, cháu rể.”Hoán Vũ cũng giả vờ làm ra vẻ đáng thương, anh cúi đầu bộ dáng chịu uất ức đã lâu mà không biết nên nói với ai.Vân Ca: “…” Cô cảm thấy bất lực với lão chồng nhà mình rồi..<br><br>"]