["<br>Hai ngày sau Hoán Vũ cùng Vân Ca mang theo cả Quỳnh Điển và hai vệ sĩ về nước.Trước đó Hoán Vũ đã gọi cho Thương Hào điều tra về cô gái giả danh ca sĩ Kha Lê.<br><br>Sau khi xuống máy bay, Hoán Vũ tách ra đi về công ty cùng Thương Hào, còn Vân Ca và Quỳnh Điển thì về Đinh Loan.Vân Ca vừa cởi đôi giày để thay đôi dép đi trong nhà thì điện thoại của Băng Nhan gọi tới.“Alô, Băng Nhan.”“Ừ.<br><br>Mày về Đinh Loan chưa? Tao đang trên đường tới nè.”“Vừa mới về tới.<br><br>Vậy đi, lát nữa gặp rồi nói.”Sau đó lại thêm một loạt cuộc điện thoại của bà nội, ba chồng, Nan Hi và Thúy Nhiên.<br><br>Vân Ca đang mệt mỏi vì chuyến bay dài nên cô chỉ trả lời qua loa, rồi nói mọi người cho mọi người yên tâm.<br><br>Riêng Thúy Nhiên, cô dặn chị sắp xếp thời gian đưa đội ngũ thu âm đến Đinh Loan.Sắp xếp đâu vào đó, cô mới lên mạng, vào trang cá nhân của Kha Lê cập nhật tình hình.<br><br>Đây là trang cá nhân mà từ ngày đầu giải trí Nhiên Nhiên đã thành lập cho Kha Lê.<br><br>Nhưng Vân Ca là người không thích dùng mạng xã hội nên cô ít khi tự tay cập nhật tin tức.<br><br>Chủ yếu là để trợ lý của Thúy Nhiên quản lý.Lúc vào trang cá nhân cô mới biết rằng lượt người theo dõi mình cũng đạt con số hơn năm triệu người.<br><br><br>Cùng với đó là bài đăng mới nhất cách đây vài ngày, có giải thích về việc tin tức ca sĩ Kha Lê giải nghệ chỉ là tin bịa đặt.Nhưng theo Thúy Nhiên nói, bài giải thích đó không làm cho dư luận tin tưởng.<br><br>Đồng thời những thành phần cực đoan trên mạng lại cho rằng ca sĩ Kha Lê đang bị công ty Nhiên Nhiên đe dọa bắt ép phải lên mạng giải thích.Còn có nhiều người nửa tin nửa ngờ, họ yêu cầu Kha Lê phải hát live để chứng minh cô không hề bị mất giọng như cô gái kia từng tuyên bố.Vân Ca kéo xuống đọc một lượt các bình luận của khán giả.<br><br>Trong đó cô chú ý nhất là bình luận của một người có nickname là “thamtushowbiz”, có lượt tương tác nhiều nhất.“Trang cá nhân này là của trợ lý của ca sĩ Kha Lê quản lý chứ cô ấy chưa bao giờ trực tiếp post bài nào đâu nha các bạn.<br><br>Vì vậy những lời giải thích đó cũng chỉ là do phía quản lý Thúy Nhiên đưa ra nói một phía mà thôi.”Vân Ca nhíu mày, làm sao mà người đó biết được.<br><br>Lại còn giọng điệu khẳng định chắc nịch giống như là người trong cuộc.Cô bấm vào trang cá nhân của “thamtushowbiz” xem thì cũng chẳng có gì đáng để chú ý.<br><br>Người đó là giới tính nam, ngoài đăng hình đại diện là một cái micro ra thì chẳng có khác nữa.<br><br>Vân Ca chau mày, bực bội thoát ra ngoài thì cô thấy một việc làm cô chú ý tới.Đó là ở phần thông tin cá nhân, người đó để là từng làm việc ở NN offical.<br><br>Đây là tên kênh đầu tiên mà trước khi Thúy Nhiên mở công ty đã tạo ra.<br><br>Vân Ca nhớ lại giai đoạn đó là thời gian khó khăn nhất của Thúy Nhiên.Lúc đó, Thúy Nhiên vừa mới ly hôn với chồng cũ ở nước ngoài, ôm đứa con chỉ mới hơn một tuổi về nước gây dựng sự nghiệp từ hai bàn tay trắng.Thời gian đó, Vân Ca cũng vừa mới về nước, tình cờ trong một lần đi siêu thị cô quen được hai mẹ con Thúy Nhiên.<br><br>Sau này, cô mới biết ở bên nước ngoài Thúy Nhiên cùng chồng cũ mở một công ty giải trí quản lý các ca sĩ Kiều bào.Hai vợ chồng chị hiếm muộn nên cưới nhau mười năm mới có được một đứa con gái.<br><br>Không ngờ thời gian chị mang thai lại là thời gian chồng cũ ngoại tình với một cô ca sĩ trẻ vừa mới ra mắt.<br><br>Sau khi sinh, chị cũng đã làm mọi cách để níu giữ người chồng bội bạc, nhưng vô ích.<br><br>Anh ta vẫn u mê với tình nhân trẻ, đem mọi của cải mà hai vợ chồng tích góp cho cô ta.<br><br>Cho đến khi đứa con cứng cáp hơn, chị mới quyết định li hôn chồng, và một mình về nước mà không cần sự trợ cấp của anh ta.Vân Ca biết được hoàn cảnh đáng thương của chị, nên đã đề nghị cùng chị trở thành người quản lý của mình.<br><br>Đó là thời gian Vân Ca quyết định làm ca sĩ Kha Lê chỉ chuyên hát trong bóng tối, chưa một lần nào xuất hiện trước mặt khán giả.<br><br>Nhờ vậy cái tên NN offical được lập ra để quảng bá về giọng hát của cô ca sĩ bí ẩn có giọng hát như chim họa mi.Lúc album đầu tiên của ca sĩ Kha Lê ra mắt, NN offical được đông đảo khán giả biết đến, báo chí truyền thông cũng bắt đầu chú ý đến.<br><br><br>Thời gian đó Vân Ca đã đề nghị cùng chị hợp tác mở ra một công ty giải trí, lấy tên là Nhiên Nhiên.<br><br>Cái kênh NN offical cũng được đổi tên thành Nhiên Nhiên entertaiment.Đáng lẽ ra cái tên NN offical đã trở thành dĩ vãng mà không ai nhắc đến nữa mới đúng.<br><br>Nhưng người có nickname “thamtushowbiz” này lại ghi là mình từng làm việc ở NN offical.Vân Ca đang bóp trán suy nghĩ thì chuông cửa reo lên.<br><br>Cô đoán là Băng Nhan nên nói với Quỳnh Điển ra mở cửa, còn mình vẫn nằm dài trên sofa.Băng Nhan bước vào, nhìn cô bạn thân mà đau xót thốt lên:“Phu nhân chủ tịch qua bên Mỹ ăn không ngồi rồi nên lại tăng cân à?”Vân Ca nghe vậy bật dậy, nhìn xuống bụng mình, xoa xoa lên rồi liếc Băng Nhan:“Làm gì có.<br><br>Mày chào mừng chủ nhà bằng câu cà khịa này đó hả?”“Tao thấy mày mập lên thiệt mà.<br><br>Xem ra lấy chồng sướng thật đấy.”Vân Ca được dịp khoe chồng nên cô không thể bỏ lỡ.<br><br>Cô lắc lắc ngón tay trỏ, sửa lại lời Băng Nhan:“Sai rồi.<br><br>Phải nói là lấy được chủ tịch Tư trong huyền thoại sướng thật.<br><br>Tao đố mày tìm được ai hơn anh ấy.”“Xí… Đợi đó! Chị đây sẽ kiếm một tấm chồng tốt gấp trăm ngàn lần cho xem.”Vân Ca hất hất cằm tỏ ý thách thức.<br><br>Một lúc sau cô hỏi giọng nghiêm túc:“Sao rồi? Bài báo tao nhờ mày viết có được đăng lên chưa?”“Bà tổng biên tập không cho tao đăng trên trang chính thống.<br><br>Bà ấy sợ chuyện không có thật sẽ ảnh hưởng uy tín của tờ báo.”“Mày không nói là chính chủ nhờ đăng à?”“Sao nói vậy được chứ? Tao mà nói ra chắc là bả lại hỏi tao đủ thứ về ca sĩ Kha Lê đó.”“Ừ.<br><br><br>Nói cũng đúng.<br><br>À, mà mày nhớ kỹ lại xem lúc trước mày có tiết lộ tí gì về ca sĩ Kha Lê cho ông bồ quen vài ngày của mày không vậy?”“Không hề.<br><br>Anh ta chỉ hỏi về mày thôi chứ chưa bao giờ nhắc đến Kha Lê.<br><br>Tao khẳng định.”Vậy thì là ai nhỉ? Vân Ca nghĩ thầm.“Sao mày lại nghi ngờ anh ta?”Vân Ca do dự một lúc cũng kể lược bớt về người có tên là Hứa Lập:“Thật ra anh ta tên là Đinh Lập Tuấn, cháu nội của chủ tịch tập đoàn Snow ở bên Mỹ, Đinh Lập Minh.<br><br>Mà mày còn nhớ cái vụ trước đây Đinh Tuyết Tùng và ông Hà Đăng liên thủ đối phó Lâm Kiều và Hoán Vân không? Tất cả đều do ông Đinh Lập Minh đứng sau giật dây.”“Cái gì? Vậy thì liên quan gì tới tao?”Vân Ca đập tay bạn một cái, nhăn nhó nói:“Mày không suy nghĩ vì sao được à? Đơn giản là vì mày là bạn thân của tao, còn tao là vợ của Hoán Vũ.”“Không lẽ anh ta tiếp cận tao là vì muốn đối phó với Lâm Kiều và Hoán Vân sao?” Băng nhan ỉu xìu hỏi lại.“Ừ.<br><br>Hắn ta muốn tìm hiểu thông tin của tao để đối phó với Hoán Vũ.”Vân Ca ngập ngừng một lúc lại nói ra một câu phũ phàng hết sức:“Mà chuyện này mới là quan trọng nè, hắn ta có bồ ở bên Mỹ rồi, là một người đàn ông.”Băng Nhan nghe đến đây liền ọe ọe liên tục, cô chạy nhanh vào nhà vệ sinh nôn thốc nôn tháo.<br><br>Vân Ca nhìn theo cười sặc sụa chảy cả nước mắt.<br><br>Cô nhớ lúc cô mới nghe Hoán Vũ kể lại phản ứng của cô là nhăn mặt ghê tởm thay cho cô bạn mình.<br><br>Không ngờ phản ứng của Băng Nhan còn vượt xa sức tưởng tượng của cô..<br><br>"]