["<br>Hoán Vũ không hài lòng với nụ hôn như chuồn chuồn lướt nước của Vân Ca.<br><br>Anh tiến lại gần hơn một chút, một tay đỡ lấy gáy cô, tay còn lại ôm vòng qua người cô kéo sát lại gần mình.<br><br>Anh cúi người thấp xuống cọ cọ mũi mình vào mũi cô khẽ thầm thì:“Tối hôm qua hăng hái cỡ nào thì hôm nay lại nhát gan cỡ đó hả?”Vân Ca bị anh trêu chọc, dùng tay đánh vào ngực anh:“Tối qua là do em bị thuốc điều khiển.”“Ô! Vậy bây giờ thử xem không có thuốc thì cảm giác như thế nào nhé?”Vừa nói xong, Hoán Vũ liền đặt môi mình vào môi cô hôn thắm thiết.<br><br>Mặc cho Vân Ca cố chống cự, anh vẫn mạnh mẽ dùng lưỡi mình tách hàm răng của cô để tiến vào sâu bên trong.Vân Ca hốt hoảng, ú ớ trong họng không nghe rõ tiếng, tay vẫn đập đập vào ngực anh.<br><br>Hoán Vũ thấy bàn tay cô không ngoan ngoãn liền dùng sức bẻ ngược lên đỉnh đầu, cố định lại bằng tay mình.Vân Ca không còn cách nào khác, cô dùng răng của mình tấn công môi anh, làm trên đó xuất hiện một vết thương nhỏ.<br><br>Hoán Vũ bị đau, anh hơi buông lỏng một chút, Vân Ca được đà thoát khỏi sự trói buộc liền dùng sức đẩy anh ra.“Anh…tối hôm qua anh hành em cả đêm còn chưa đủ sao?” Cô giận dỗi nóiHoán Vũ sờ vào vết thương trên môi mình, thấy có một ít máu rỉ ra, anh nói:“Không nghĩ vợ anh lại đanh đá đến mức dám làm hại chồng mình ngay trên giường ngủ.”Vân Ca tỏ ra vô tội, chớp chớp mắt nói:“Nếu em không làm vậy chắc là lại bị anh ăn thịt đến chết đi sống lại rồi.”“Tối qua là ai đã van xin anh hả? Anh đã nói nên ngừng lại đi ngủ, là ai cứ cố tình ngồi lên người anh làm những động tác kích thích cậu em của anh hả?”Vân Ca bị anh nói đến đỏ cả tai.<br><br>Cô tung chăn chạy vào phòng tắm, đóng cửa cái rầm.Hoán Vũ nhìn theo bật cười, anh bước lại gần gõ cửa không buông tha cho cô:“Chạy nhanh như vậy xem ra em đã khỏe rồi.<br><br>Tối nay chúng ta tiếp tục nhé!”Vân Ca ở bên trong khóc không ra nước mắt, nói như van xin:“Chồng à, ngày mai em phải về Đinh Loan để thu âm tiếp.<br><br>Tối nay chồng tha cho vợ đi mà.”Hoán Vũ giả vờ không nghe thấy nửa sau, anh đáp:“Em mau ra ăn trưa đi, rồi chúng ta về Đinh Loan luôn.”Nghe vậy Vân Ca liền mở cửa ra, ngạc nhiên nhìn anh hỏi:“Chúng ta?”“Đúng vậy, anh và em.<br><br> <br>Chẳng lẽ em muốn vợ chồng mới cưới lại tách ra ở riêng sao?”Vân Ca gật đầu, rồi lại lắc đầu quầy quậy nói:“Không, ý em không phải như vậy.<br><br>Nhưng em nghĩ căn hộ bên Lucifer của anh chắc là rộng hơn chứ.<br><br>Với lại ở đó gần công ty của anh hơn mà.”“Ừ.<br><br>Nhưng Lucifer không có phòng thu âm cho em.<br><br>Cho nên trước khi Hoán Vân Ca Vũ được sửa chữa xong thì anh sẽ ở bên Đinh Loan cùng em.”Vân Ca gật gật đầu, rồi cô bá cổ Hoán Vũ, hôn lên má anh một cái:“Chồng em đúng là tuyệt nhất! Lúc nào cũng chỉ nghĩ cho em.”Hoán Vũ bật cười, nhìn cô cưng chiều:“Em biết vậy là được rồi.<br><br>Mau tắm rửa vệ sinh đi rồi ra ăn cơm.<br><br>Cơm anh đưa lên sẵn đó rồi.<br><br>Anh phải vào thư phòng làm việc chút.”“Dạ, chồng.” Vân Ca nói xong cười hì hì rồi lại chui vào phòng tắm.Buổi chiều, hai người về căn hộ tầng cao nhất của khu chung cư cao cấp Đinh Loan.<br><br>Không biết Hoán Vũ đã sắp xếp đồ từ bao giờ mà khi mở cửa ra, Vân Ca đã thấy một cái va li màu bạc to đùng để ở phòng khách.Hoán Vũ không hề xa lạ với chỗ ở mới, anh thong thả đẩy va li của mình đi vào phòng ngủ chính, mở va li ra, sắp xếp quần áo của mình vào tủ quần áo của Vân Ca.<br><br><br>Vân Ca cũng lẽo đẽo theo sau, đề nghị cùng giúp anh sắp xếp.Quần áo của Vân Ca không phải là ít, nhưng tủ quần áo cũng khá rộng nên cũng còn có thể chứa đồ của Hoán Vũ.<br><br>Hai người họ cùng nhau sắp xếp một lúc cũng hoàn thành xong.Ngay lúc này điện thoại của Hoán Vũ cũng vang lên, đồng thời điện thoại của Vân Ca đặt ở ngoài phòng khách cũng có cuộc gọi.Vân Ca chạy ra ngoài nghe máy.<br><br>Là của Nan Hi.“Ở công ty có chuyện gì à?” Vân Ca bắt máy lên liền hỏi.“Chuyện lớn rồi chị.<br><br>Tập đoàn Hà Đăng và công ty Đinh Tuyết vừa họp báo tố cáo tập đoàn Hoán Vân và Lâm Kiều chèn ép bọn họ.”Ở trong phòng ngủ, Hoán Vũ cũng nghe được tin tương tự từ trợ lý Thương Hào.Anh bước ra phòng khách, nhìn về phía Vân Ca.Vân Ca cũng đồng thời nhìn vào mắt Hoán Vũ.Bốn mắt nhìn nhau, không hẹn mà cả hai cùng mỉm cười.<br><br>Nụ cười vừa đắc chí vừa gian xảo.Đồng thời cùng mở miệng nói với đầu dây bên kia:“Tôi biết rồi.”“Chị biết rồi.”Rồi cùng một động tác, họ cúp máy gần như cùng một lúc.Vân Ca bước đến gần Hoán Vũ, giọng nũng nịu như đứa trẻ hỏi:“Ông xã, hậu quả anh gây ra đó.<br><br>Giờ anh lo mà giải quyết đi nha.”“Bà xã, không phải em nói việc xảy ra với Hà Thu vẫn còn quá nhẹ cho tội của cô ta sao? Nhân dịp này chúng ta làm cho cô ta tan cửa nát nhà luôn đi.”Vân Ca trợn mắt nhìn, sau đó cười cười xu nịnh, ngón tay sờ lên ngực anh nói:“Bây giờ em đã biết vì sao mà chỉ trong vài năm anh đã có thể xây dựng được một đế chế lớn nhất nhì cả nước rồi.<br><br>Ông xã của em đúng là tàn nhẫn số một.”“Bây giờ em hối hận thì cũng đã muộn rồi bà xã à.”“Em nào có hối hận? Em còn muốn đi theo anh học hỏi thêm.”Hoán Vũ bật cười, hạnh phúc ôm cô vợ của mình vào lòng nói:“Chuyện này đã nằm trong kế hoạch của anh rồi.<br><br>Từ lâu anh đã không ưa lão Hà Đăng kia.<br><br>Chẳng qua vì nể mặt ba của anh nên anh vẫn còn giữ ông ta lại hợp tác với Hoán Vân.<br><br><br>Vậy mà ông ta không biết điều, ba lần bốn lượt cứ lấy cớ muốn đòi thêm lợi nhuận nhiều hơn.<br><br>Nếu ông ta là người biết điều một chút thì đã hiểu chuyện tối qua con gái ông ta làm là sai lầm.<br><br>Vậy mà ông ta lại lấy cớ này gây rối cho Hoán Vân và còn liên kết với một công ty nhỏ như Đinh Tuyết để kéo Lâm Kiều vào cuộc.<br><br>Ông ta đúng là chán sống rồi.”Vân Ca hơi ngước lên nhìn anh nhắc nhở:“Chắc anh cũng biết, tuy Đinh Tuyết là công ty nhỏ, nhưng đứng sau đó lại là một tập đoàn lớn không kém Hoán Vân.”“Ừ.<br><br>Anh biết.<br><br>Đó là tập đoàn Snow.<br><br>Ông Đinh Lập Minh là chủ tịch của Snow, đồng thời cũng là ba vợ của ông Hà Đăng.<br><br>Đó là lí do vì sao bọn họ câu kết với nhau.”“Có chuyện này nữa sao?”Hoán Vũ gật đầu, ôm eo Vân Ca ngồi xuống ghế sofa, nói tiếp:“Bà Đinh Hương Liên là vợ của ông Hà Đăng.<br><br>Năm đó nếu bà ta không ủ mưu tính kế lên giường với ông Hà Đăng thì họ đã không thành vợ chồng.<br><br>Nhưng quan trọng nhất là ông Hà năm đó bị tập đoàn Snow đưa ra một thỏa thuận ngầm có lợi cho công ty của ông ta.<br><br> <br>Sau đó ông ta vì lợi ích mà đã nhẫn tâm vứt bỏ người yêu mười năm để lấy bà Hương Liên.<br><br>Chuyện này không có nhiều người biết, thậm chí vợ ông ta cũng không biết.”“Em có nghe bà nội kể về mối quan hệ của ông Hà Đăng và vợ của mình.<br><br>Em cứ nghĩ ông ta là một người đáng thương đến mức nào, bị một người phụ nữ tính kế lên giường phải bất đắc dĩ chia tay với người yêu.<br><br>Thật không ngờ ông ta lại là loại người độc ác như vậy.<br><br>Ông ta không những phản bội người yêu mười năm, mà còn lừa dối luôn người vợ hiện tại nhiều năm như vậy.<br><br>Thật là bất hạnh cho hai người phụ nữ đã gặp phải người đàn ông như ông ta.”Hoán Vũ nhìn gương mặt giận dữ của Vân Ca, anh mỉm cười nói:“Bà Hương Liên cũng là tự làm tự chịu thôi.<br><br>Nếu bà ta không có tâm địa muốn chiếm người đàn ông của người khác thì làm sao lại bị cha mình và chồng mình lừa gạt.”Vân Ca lại gật đầu đồng tình, rồi lo lắng hỏi anh:“Vậy anh định đối phó với Snow như thế nào?”Tay Hoán Vũ đùa nghịch những sợi tóc xoăn của Vân Ca, mỉm cười nói:“Tập đoàn Snow chủ yếu hoạt động ở Mỹ, còn trong nước chỉ là một vỏ bọc rỗng.<br><br>Mà mọi hoạt động ở bên Mỹ đã có bang phái của Lý Nam Sơn quản lý hết rồi.”“Lý Nam Sơn? Anh ta là người của anh sao?”“Sao em biết anh ta?” Hoán Vũ nhìn Vân Ca bằng ánh mắt không mấy vui vẻ hỏi.“Em có nghe Nan Hi nói người mua lại cổ phần của ông Hàng Ngọc Quý tên là Lý Nam Sơn.”Hoán Vũ nghe vậy mới thở nhẹ ra trong lòng, cười cười nói:“Cậu ta là cấp dưới, cũng là bạn thân nhất của anh.<br><br>Cậu ta trước đây được ba anh cưu mang và nuôi dạy mà nên người.<br><br>Từ ngày anh tiếp nhận bang phái từ ba anh, Lý Nam Sơn là người giúp đỡ anh nhiều nhất.”.<br><br>"]