["<br>Hoán Vũ nghĩ anh đang nói chuyện với một cô nhóc tuổi mới lớn chứ không phải là một tổng giám đốc cao cao tại thượng hai mươi sáu tuổi của tập đoàn Lâm Kiều.Anh nhớ rõ ngày đầu tiên anh gặp lại cô sau mười một năm, trong một buổi tiệc.<br><br>Khi đó cô đã bị nhiều người bàn luận về mình như là một ma nữ.Sau đó anh và cô đã được tiếp xúc nhiều hơn, chủ yếu là do anh tính kế sắp đặt.<br><br>Càng gần gũi với cô, anh càng cảm thấy sự ngây thơ trong sáng trong con người cô chưa bao giờ bị phai nhạt đi.Mãi đến sau này anh biết được cô là người đã cứu anh năm đó, thì anh càng chắc chắn hơn về tính tình của cô không phải chỉ là đang giả vờ trước mặt anh.<br><br>Cô vẫn là cô gái bé nhỏ đã cứu anh hơn mười năm trước.<br><br>May mắn anh đã kịp thời nhận ra cô từ sớm, để anh không còn phải tự ép buộc mình mà là hoàn toàn tự nguyện giao bản thân mình cho cô.Từ cái hôm anh vẫn nằm mê man trong bệnh viện ở Mỹ, còn cô thì ngồi kế bên người anh kể chuyện, hát cho anh nghe thì anh đã luôn mong ngóng đến ngày chính thức được rước cô về làm chủ tịch phu nhân.<br><br>Từ lúc đó anh đã hứa với bản thân mình rằng sẽ không để cho cô phải chịu đựng bất cứ uất ức nào trong cuộc đời nữa.Vân Ca nhìn Hoán Vũ vẫn đang ngắm nhìn mình mà không trả lời.<br><br>Cô phồng má lên, giương đôi mắt anh đào lấp lánh như ánh sao trời hỏi:“Anh không dám chắc phải không?”Hoán Vũ bị câu hỏi không đầu không đuôi của cô kéo về hiện thực.<br><br>Anh không trả lời trực tiếp câu hỏi của cô, chỉ cúi xuống cọ cọ mũi mình vào mũi cô rồi thì thào:“Chúng ta nên tổ chức đám cưới sớm thôi.”Vân Ca sững người khi nghe anh nói câu này, thì ra anh vẫn còn nhớ chuyện hôm trước.<br><br><br>Cô không muốn người đàn ông của mình buồn lòng, nên cũng ưng thuận gật đầu:“Được, vậy anh sắp xếp chúng ta đi chụp hình cưới trước đi.<br><br>Em muốn có một bộ ảnh cưới thật lung linh.”Hoán Vũ cười sủng nịnh nói:“Ừ.<br><br>Ảnh cưới của chúng ta sẽ lung linh như cuộc sống sau này của chúng ta.”Ngày hôm sau trước khi Vân Ca đi đến công ty Hoán Vũ gọi điện hẹn trưa cùng nhau ăn cơm.<br><br>Vân Ca cười gượng qua điện thoại, miễn cưỡng đồng ý.<br><br>Cô nghĩ bụng cho dù có đồng ý cũng có chắc là cô và anh sẽ có thời gian đi ăn không chứ.<br><br>Dù sao thì họ cũng vắng mặt lâu như vậy rồi, sẽ có nhiều việc dồn lại cần họ giải quyết.Nhưng Vân Ca không biết rằng đó là do cô nghĩ quá nhiều mà thôi.Khi Vân Ca đến công ty, vì đã được thông báo từ trước nên các nhân viên đều đứng ở bên ngoài xếp hai hàng ngay ngắn chờ đợi, rồi cúi chào cô rất lễ phép khi thấy cô bước vào.Vân Ca bị một màn chào hỏi hơi quá phô trương này làm cho giật mình.<br><br>Nan Hi thấy phản ứng của cô thì xua tay bảo mọi người giải tán, sau đó chạy đến bên cạnh Vân Ca nói:“Chị, tập đoàn Lâm Kiều đã chính thức trở thành một phần của tập đoàn Hoán Vân rồi.”“Cái gì? Sao lại như vậy chứ? Sao chị không nghe bà nội nói gì?”“Chị, không phải như chị nghĩ đâu.<br><br>Mặc dù là sáp nhập nhưng chúng ta vẫn được quyền hoạt động độc lập và không hề phải kiêng dè bất cứ điều gì ở phía Hoán Vân.<br><br>Chuyện này chỉ nhằm mục đích cho chị bớt việc, và còn sau này anh rể cũng có lí do chính đáng để chỉnh đốn lại các cổ đông chuyên môn gây rối.”Nói đến đây, Nan Hi lại ghé sát lại nói nhỏ với Vân Ca:“Anh rể đã giải quyết chuyện của ông Hồ rồi.<br><br>Thì ra đúng là do lão ta âm mưu câu kết với bọn xã hội đen ngầm bên Saudi Arabia để giữ hàng của chúng ta lại.<br><br>Còn nữa, còn có ông Hàng nữa.<br><br>Không hiểu vì sao ông ta lại bán đi toàn bộ cổ phần của mình cho một người tên là Lý Nam Sơn.”“Em nói ông Hàng cổ đông lớn thứ hai của chúng ta sao?”“Đúng, đúng.<br><br>Chính là ông ta.”“Vậy còn người tên Lý Nam Sơn đó có lí lịch như thế nào?”“Chính em cũng không biết.<br><br>Bà nội chỉ nói với em rằng mọi việc đều nằm trong lòng bàn tay của anh rể.”“Hoán Vũ? Sao bà nội tin tưởng anh ấy như vậy chứ? Bà không sợ anh ấy lật kèo sao?”“Anh rể là người nhà chúng ta mà.<br><br><br>Bà nội tin tưởng anh ấy như là tin tưởng chị vậy đó thôi.”Vân Ca cảm thấy không thể nói gì hơn nữa.<br><br>Cô không biết chồng của mifnhd đã làm cách nào mà để cho một người có thể nói là cáo già thương trường như bà nội lại tin tưởng anh như vậy.<br><br>Lại còn cô bé Nan Hi này nữa, có gặp qua Hoán Vũ bao nhiêu lần đâu mà chắc chắn đến như vậy chứ.<br><br>Nghĩ nghĩ, Vân Ca quyết định trưa nay phải hỏi thẳng anh mới được.Họ vừa đi vừa nói chuyện, đến khi lên tầng cao nhất của tòa nhà, cô định bước vào văn phòng của mình thì lại nghe tiếng hô thật to rất đồng thanh:“Chị dâu.”Vân Ca bị làm cho hoảng hồn, nhìn lại thì thấy một đám người mặc đồ vest sang trọng.<br><br>Hoàn toàn không phải là đồng phục màu đen như ở bên Mỹ mà cô đã từng thấy.Vân Ca lấy lại khí thế của chủ tịch phu nhân, cô hỏi:“Sao các anh lại ở đây?”Một người vẻ mặt đẹp trai nhất, có vẻ cũng là thủ lĩnh trong đám người lên tiếng:“Chị dâu, đại ca dặn từ nay năm người chúng em sẽ thay chị giải quyết công việc.<br><br>Còn kiêm luôn vệ sĩ của chị.”Vân Ca quay sang nhìn gương mặt tỉnh bơ của Nan Hi hỏi:“Cả chuyện này bà nội cũng biết sao?”“Dạ, bà nội dặn em nói lại với chị rằng những người mà anh rể đưa tới đều là chuyên gia có tiếng trong ngành.<br><br>Sau này chị không cần phải vất vả làm việc như ba năm vừa rồi nữa.<br><br>Chị có thể tập trung vào đam mê của mình rồi.”Vân Ca âm thầm thở dài.<br><br>Cô cảm thấy một tổng giám đốc làm việc ba năm nay như cô thật ra chỉ là bù nhìn mà thôi, còn không bằng một người đàn ông chỉ mới xuất hiện ở nhà cô gần hai tháng.Tuy là nghĩ vậy, nhưng Vân Ca cảm thấy rất sung sướng.<br><br>Cô cảm thấy có chồng là người vừa tài vừa giỏi lại đẹp trai như Hoán Vũ khiến cho mình như được tôn lên làm bà hoàng.<br><br><br>Từ nay cô sẽ có nhiều thời gian tập trung vào công ty riêng, đúng với đam mê của mình rồi.Buổi trưa, Vân Ca chuẩn bị đi xuống tầng hầm lấy xe đi đến chỗ đã hẹn với Hoán Vũ thì lại nghe tiếng nói xào xáo ở bên ngoài.<br><br>Cô cầm lấy túi xách rồi bước ra ngoài, lại thấy một người đàn ông cao lớn, vóc dáng anh từ đằng sau nhìn đến giống như một người mẫu có số đo chuẩn nhất.Nghe tiếng cửa mở, Hoán Vũ quay đầu nhìn Vân Ca đang bước ra.<br><br>Anh nở nị cười thật tươi, tiến những bước dài đến bên cô.<br><br>Rất tự nhiên, anh vòng tay ôm eo cô rồi đặt một nụ hôn nhè nhẹ lên môi cô.Vân Ca bị hành động của anh làm cho bất ngờ.<br><br>Cô vẫn nhớ nơi này là công ty, làm sao mà anh có thể tùy tiện như vậy chứ.Gương mặt của Vân Ca phớt phớt hồng rất đáng yêu, tay cô chống lên ngực anh định đẩy anh ra nhưng càng đẩy anh càng siết chặt eo nhỏ của cô.Những nhân viên gần đó thấy cảnh đó cũng đỏ bừng mặt, rất thức thời mà quay mặt đi như chưa từng thấy gì.Vân Ca nói giọng hơi nghiêm túc:“Ở đây là công ty của em mà.”Hoán Vũ giở giọng trêu chọc:“Vậy chúng ta nên đến công ty của anh để bày tỏ yêu đương thôi.”Vân Ca trừng mắt với anh, thuận thế đẩy ra.<br><br>Lại bị Hoán Vũ nắm lấy tay kéo lại.<br><br>Lần này anh ôm eo cô bằng một tay, đẩy nhẹ cô cùng đi về hướng thang máy, anh nói:“Chúng ta về nhà ăn cơm.”“Không phải là nói đến Sơn Trà sao?”“Anh muốn bàn bạc với em một chút về đám cưới và cách bài trí sau này cho ngôi nhà của chúng ta.”Vân Ca gật đầu.<br><br>Cô chưa bao giờ đến nhà của Hoán Vũ nên cũng có chút mong chờ..<br><br>"]