["<br>Trong khi Vân Ca đang còn bận rộn khuyên nhủ Băng Nhan thì ở tập đoán Hoán Vân Hoán Vũ đang bày ra gương mặt tối sầm, bàn tay siết chặt chiếc điện thoại.Quỳnh Điển vừa cúp điện thoại xong, cô cảm giác toàn thân đều bị lạnh toát.<br><br>Cô nhìn chằm chằm vào điện thoại, tự nói với mình:“Có phải mình báo cáo hoạt động của chị dâu với đại ca là sai lầm không?”Hoán Vũ tất nhiên không biết người vừa mới nãy gọi điện cho mình đang cảm thấy hối hận cực kỳ.<br><br>Trong đầu anh lúc này chỉ còn đọng lại một câu nói của Quỳnh Điển:“Chị dâu và cô Băng Nhan lúc nãy gặp hai người đàn ông đẹp trai ở trung tâm thương mại.”Hoán Vũ nghiến răng kèn kẹt nói một mình:“Cho em rảnh rỗi để em đi gặp trai đẹp sao?”Vân Ca bên đây đang ngồi nói chuyện với Băng Nhan cũng tự bất giác thấy rùng mình, cô hắt xì hai cái liên tục.Dùng khăn giấy chà chà mũi, đảo mắt nhìn lên trần nhà xem có ngồi dưới cái máy lạnh nào không, rồi nói với Băng Nhan:“Sao tự dưng cảm thấy lành lạnh vậy nhỉ?”“Tao thấy có lạnh đâu? Chắc là ai nói xấu mày đó.”“Tao xinh đẹp, tốt tính thế này thì có ai mà ghét chứ?”“Ha ha.<br><br>Nói mà không biết nhục.<br><br>Còn nhớ có một thời gian tai tiếng của tổng giám đốc Kiều thích bắt chẹt các công khác vẫn còn rành rành ra đó.”Vân Ca liếc xéo Băng Nhan, lại vô thức xoa xoa hai cánh tay.Điện thoại đột nhiên vang lên trong túi xách, cô ném khăn giấy vào thùng rác rồi lục tìm điện thoại.Thấy tên người gọi tới, Vân Ca nở nụ cười thật tươi, tay lướt nhẹ màn hình bấm trả lời cuộc gọi:“Alô, chồng à.<br><br>Anh đang rảnh sao?”“Ừ.<br><br>Cũng không có nhiều việc lắm.<br><br>Em đang ở đâu?”Vân Ca cảm thấy giọng nói của Hoán Vũ không được vui vẻ, cô chỉ nghĩ là do công việc không thuận.<br><br><br>Cô liền trả lời thành thật:“Em đang ngồi café với Băng Nhan.<br><br>Lúc nãy cũng có đi dạo xung quanh trung tâm TT một vòng.”Nghe đến đây, đầu dây bên kia Hoán Vũ siết chặt nắm tay, giả vờ ngạc nhiên anh hỏi lại:“Ồ, vậy sao? Vậy có chuyện gì vui không?”“Cũng có chuyện vui lắm…”Nghe chưa hết câu, Hoán Vũ đã dùng giọng nói lạnh băng ra lệnh:“Bây giờ em về nhà đi.<br><br>Anh đang trên đường về.”Vân Ca chưa kịp trả lời đã nghe tiếng tút tút báo điện thoại vừa bị ngắt cuộc gọi, một cách đột ngột.Vân Ca nhìn màn hình hồi lâu, cảm giác hôm nay sao ông chồng mình kì lạ vậy chứ?Nhưng Vân Ca không nghĩ nhiều nữa, cô quay sang nói với Băng Nhan:“Tao có việc phải về nhà rồi.<br><br>Mày muốn đi tiếp hay là về cùng tao luôn?”“Ơ…chưa gì đã về à? Tao còn chưa xem xong váy cơ mà.”“Vậy mày xem một mình đi.<br><br>Tao có việc gấp thật.” Nói xong cô đứng lên choàng áo khoác lên người, rồi lại dặn tiếp:“Mua xong gửi hóa đơn cho tao.<br><br>Tao hứa tặng mày mà.”Băng Nhan đang rầu rĩ nghe được câu này xong thì gương mặt sáng bừng lên.<br><br>Ánh mắt lấp lánh nhìn Vân Ca:“Mày quả nhiên là bạn tốt của tao.<br><br>Tao hứa thanh toán xong tiền mua nhà thì sẽ đãi mày một bữa cơm thật thịnh soạn.”“Hứ, lo cho cái thân cô trước đi.<br><br>Khi nào dọn về nhà mới nhớ nói cho tao biết.”“Tuân lệnh phu nhân chủ tịch.” Băng Nhan dùng động tác chào nghiêm nghị như trong quân đội đáp lời.Vân Ca buồn cười, rồi vẫy tay chào tạm biệt cô bạn.Vừa đi vừa móc điện thoại gọi cho Quỳnh Điển:“Em đang ở đâu? Bây giờ lái xe ra cổng chờ chị nhé.<br><br>Hoán Vũ bảo chị về nhà có việc.”Quỳnh Điển đang ngồi trong xe, cô nhăn mũi lại, đột nhiên cảm thấy có lỗi với Vân Ca.<br><br>Hoán Vũ gọi vợ về gấp như vậy còn không phải là do chuyện kia sao? Quỳnh Điển tự đánh vào đầu mình, “biết vậy đừng báo cáo cho đại ca.”Vân Ca về đến cửa căn hộ của mình, vừa lẩm nhẩm hát một bài hát, vừa bấm mật mã mở cửa.Khi cô đi vào bên trong, đang đứng thay đôi dép lông đi trong nhà, cô chợt cảm thấy có một ánh mắt nguy hiểm nhìn mình.<br><br>Cô đột nhiên ngừng hát, ngước mắt lên phía trước thì thấy Hoán Vũ đang đứng khoanh tay nhìn mình.Anh nheo nheo đôi mắt phượng nghĩ, “hừ, đi gặp trai đẹp về nên hí ha hí hửng như vậy sao? Còn hát nữa chứ?”Vân Ca không biết anh đang nghĩ gì, cô cười với anh một cái, rồi chạy lon ton lại ôm anh.Khác với ngày thường, Hoán Vũ không hề ôm cô lại, mà cất giọng lạnh lùng nói:“Có phải anh nuông chiều em quá rồi không?”Vân Ca không hiểu câu hỏi của anh cho lắm.<br><br>Cô vô tư nói:“Bởi vì chồng thương vợ nên mới chiều vợ, không phải sao?”Thấy Vân Ca không trả lời vào đúng trọng tâm, mặt Hoán Vũ càng trở nên xám xịt.“Em cũng biết anh thương em.<br><br>Vậy mà còn đi gặp người khác?”Vân Ca ngơ ngác mất mấy giây.<br><br><br>Cô đang nghĩ có phải anh đang trách cô đi dạo với Băng Nhan mà không nói với anh hay không?Vân Ca líu ríu giải thích:“Sau khi phỏng vấn xong, em thấy Băng Nhan có hơi mệt mỏi nên mới rủ nó đi dạo.<br><br>Là em sai khi không nói với anh.<br><br>Chồng đừng giận nữa mà.”Hoán Vũ nghe vậy thì nhíu mày càng chặt hơn, không lẽ với vợ mình là người độc đoán đến mức không cho vợ đi chơi với bạn thân vậy sao?Hoán Vũ dứt khoát xoay người, nhìn thẳng Vân Ca hỏi:“Lúc ở trong trung tâm thương mại TT em đã gặp ai?”“Ơ…em…” Vân Ca lúc này mới trầm tư suy nghĩ lại.“Em đã gặp Dư Kính và bạn của anh ta.”“Dư Kính? Gặp anh ta vui lắm sao?”Vân Ca lại bị giọng nói lạnh như băng của Hoán Vũ dọa sợ, cô nhớ lại lúc nãy anh gọi điện thoại hỏi mình có gì vui không.<br><br>Còn cô thì vẫn vô tư trả lời có chuyện vui.Thì ra là anh đang ghen.<br><br>Nghĩ vậy tâm tình của Vân Ca đột nhiên vui lên không ít, cô chưa bao giờ thấy Hoán Vũ ghen tuông như bây giờ.<br><br>Nhìn lên gương mặt anh, Vân Ca lại nhoẻn miệng cười đến tận mang tai.Hoán Vũ thấy vợ không trả lời mình, mà còn cố ý cười tươi như vậy thì càng lấy làm khó chịu.Mặt anh hằm hằm định bước đi vào phòng ngủ, thì tay bị Vân Ca níu lại.Cô dùng sức kéo anh ngồi xuống ghế sofa cạnh mình, vừa cười vừa vuốt má anh nói:“Không ngờ chồng em lại còn có tính ghen tuông vớ vẩn này đó.<br><br>Anh thật là đáng yêu quá đi chồng à?”Hoán Vũ bị Vân Ca vuốt má, còn bị cô trêu chọc như vậy, lập tức ngồi thẳng người lên, cứng giọng đáp:“Thì không phải do anh lo cho em đi ra ngoài bị chụp lén sao? Còn nhớ chuyện tin đồn với anh ta lần trước không?”“Rồi, em sai rồi.<br><br>Em và Băng Nhan chỉ tình cờ gặp hai người bọn họ ở đó thôi.<br><br>Ai ngờ Băng Nhan lại quen biết với bạn của Dư Kính, nên mới xảy ra vài chuyện buồn cười kéo theo sau đó.”Cô giải thích một hồi, lại nhìn lên gương mặt Hoán Vũ dò xét, rồi lại nói tiếp:“Em và Dư Kính hoàn toàn chỉ chào nhau theo kiểu xã giao mà thôi.<br><br>Anh ta còn xin lỗi em chuyện lúc trước, ngoài chuyện đó ra thì không hề xảy ra chuyện gì nữa.<br><br><br>Chồng tin em đi mà.”Hoán Vũ nhìn Vân Ca, lại nghĩ đến lúc chiều Quỳnh Điển cũng có kể lại y như vậy nên gương mặt anh giãn ra nhiều.<br><br>Anh thả lỏng mình, vòng tay ôm lấy Vân Ca:“Anh tin em.<br><br>Nhưng về sau có phải là anh nên để em bận rộn hơn chút không?”Vân Ca quay lại nhìn Hoán Vũ ai oán nói:“Không phải chuyện công ty anh đã nói có chuyên gia lo rồi sao?”“Đúng vậy, nhưng mà em thân là tổng giám đốc mà lại không thường xuyên có mặt ở công ty.<br><br>Có phải em cũng nên xuất hiện nhiều một chút để yên lòng cấp dưới không?”Vân Ca nghĩ ngợi, gật đầu đồng ý.“Anh nói cũng đúng.<br><br>Bà nội dạo này không được khỏe lắm.<br><br>Tuy có Nan Hi và các chuyên gia giúp sức, nhưng em đã về đây rồi thì không nên lười biếng nữa.”Nghe câu trả lời của Vân Ca, Hoán Vũ hài lòng cọ cọ mũi mình lên gương mặt trắng nõn mềm mại của cô.<br><br>Sau đó…anh từ từ đè cô nằm dưới thân mình..<br><br>"]