["<br>Tháng mười đang là mùa chuyển giao giữa mùa thu và mùa đông, những cơn gió thổi qua nhè nhẹ đánh động những tán lá cây ven đường.<br><br>Những chiếc lá bay bay xoay vòng trên không trung rồi đáp nhè nhẹ xuống mặt đường tạo nên cảnh quan vui mắt thường.Những dòng người hối hả đến rồi đi cứ liên tiếp nhau ở sân bay càng làm cho nơi đây ồn ào náo nhiệt.Vân Ca và Hoán Vũ cũng vừa làm xong thủ tục nhập cảnh, đang chờ lấy hành lí.<br><br>Thương Hào đã ra ngoài trước để chuẩn bị xe.Hai người ra tới cổng đến, đang chờ xe đến đón, thì từ đằng xa đã nghe một âm thanh nheo nhéo của một người phụ nữ:“Anh Hoán Vũ, anh về rồi.<br><br>Sao anh không liên lạc với em chứ?”Hoán Vũ cùng Vân Ca cùng nhìn về phía cô gái phát ra âm thanh kia.<br><br>Cô gái cũng đồng thời nhìn lại Vân Ca.Cô ta thấy tay của Hoán Vũ đang nắm chặt tay Vân Ca thì lập tức nện đôi giày cao gót chạy nhanh lại gạt tay hai người ra.Vân Ca chưa kịp phản ứng lại, cô ta liền chỉ vào mặt Vân Ca mắng:“Con hồ ly tinh này vì sao lại ở bên cạnh anh Vũ của tôi chứ? Đừng nghĩ mình có chút nhan sắc mà đi quyến rũ người khác.”Hoán Vũ đứng một bên định nói gì đó thì Vân Ca hành động trước.Cô không trả lời cô gái kia, mà trực tiếp xoay người đối diện với Hoán Vũ rồi kiễng chân lên đưa tay ôm cổ anh, sau đó hôn lên môi anh một nụ hôn thật kêu.Hoán Vũ sững mất mấy giây rồi cũng phối hợp với hành động của cô.<br><br>Anh đưa tay siết chặt eo nhỏ của Vân Ca.<br><br>Khi cô định thả lỏng anh ra thì lại bị anh cúi xuống hôn sâu hơn.Tất cả những màn này đều bị cô gái kênh kiệu kia chứng kiến.<br><br>Cô ta định chạy lại tách hai người ra, thì lại nghe tiếng nói lảnh lót của Vân Ca cất lên:“Chồng à, tại sao anh lại đẹp trai như vậy chứ? Cứ khiến cho vợ thấy lo quá.<br><br><br>Mới vừa bước chân về nước thôi mà đã có ruồi nhặng muốn bu lại rồi kia kìa.”Hoán Vũ nhìn khuôn mặt vẫn còn rất gần mình của Vân Ca, anh cọ cọ mũi rồi nói giọng điệu lười biếng:“Vợ không cần biết ruồi nhặng xung quanh đâu.<br><br>Chỉ cần đuổi đi hoặc đập chết là được mà.”Cô gái đi đôi giày màu đỏ gót nhọn như đinh nghe vậy thì nện chân xuống nền gạch một cái thật mạnh.<br><br>Cô ta bị hai người trước mặt bày tỏ ân ái đến mức muốn buồn nôn.<br><br>Nhưng quan trọng nhất là người mà cô ta yêu mấy năm nay là Hoán Vũ lại đang phối hợp rất ngọt với cô ả hồ ly tinh kia.<br><br>Cô ta không phục.Từ khi cô ta biết Hoán Vũ thì anh đã là người rất lạnh lùng rồi.<br><br>Hơn nữa anh chưa bao giờ để bất cứ ai lại gần mình như vậy, chứ đừng nói đến chuyện ôm ôm hôn hôn như lúc này.Cô ta nhìn Vân Ca từ trên xuống dưới một lượt bằng ánh mắt căm tức pha lẫn khinh bỉ.<br><br>Đột nhiên trong lòng cô ta dấy lên một dự cảm chẳng lành.<br><br>Người phụ nữ trước mặt cô ta đây có một thân hình vượt tiêu chuẩn, eo thon, ngực đầy đặn, chân dài miên man, làn da trắng nõn.<br><br>Đặc biệt ngũ quan trên khuôn mặt vô cùng hài hòa, đôi mắt anh đào to tròn long lanh như hai viên minh châu, sóng mũi cao thẳng vừa phải, đôi môi đỏ mọng cong cong khiêu gợi.<br><br>Nhan sắc người phụ nữ này thật sự hiếm có!Hoán Vũ nhăn mày khó chịu nhìn cô gái đang quan sát vợ của mình, anh nói giọng lạnh lùng khác hẳn lúc nói chuyện với Vân Ca:“Hà Thu, ai cho cô cái quyền đứng trước mặt vợ của tôi hỗn xược như vậy!”Nói xong anh cũng không muốn nghe câu trả lời từ Hà Thu, anh cầm bàn tay nhỏ của Vân Ca kéo nhẹ cô đi về hướng chiếc xe màu đen vừa tới.Hà Thu vẫn đứng ngây người giữa sảnh đón của sân bay.<br><br>Cô ta sững sờ lẩm bẩm lặp đi lặp lại từ “vợ của Hoán Vũ”.<br><br>Vậy ra những tin tức cô ta nghe được đều là sự thật.Hơn một tháng trước cô ta nghe được tin chủ tịch Tư của tập đoàn Hoán Vân và tổng giám đốc Kiều của tập đoàn Lâm Kiều sẽ kết hôn.<br><br>Cô ta đã cười khẩy, cứ nghĩ đây chỉ là một tin đồn tình ái rác rưởi như hàng trăm tin đồn khác về Hoán Vũ.Lúc đó cô ta còn ở nước ngoài, vừa mới về nước hơn một tuần nay lại nghe tin Hoán Vũ đang ở Mỹ.<br><br>Cô ta đã đe dọa nạt nộ cô thư ký của anh mới biết được giờ bay về của Hoán Vũ.<br><br>Cô ta định đến sân bay âm thầm đón anh, là muốn cho anh một bất ngờ.<br><br><br>Không ngờ người có được bất ngờ lại là cô ta.<br><br>Không ngờ những tin đồn lần này lại là sự thật.<br><br>Mà người vợ của anh lại là người kiều diễm như vậy.Nhưng làm sao mà cô ta không can lòng trơ mắt mối tình đơn phương nhiều năm của mình lại phải kết thúc như vậy chứ?Hà Thu quay người lại nhìn về hướng Hoán Vũ và Vân Ca lên xe.<br><br>Cô ta dùng ánh mắt căm hận mà liếc nhìn, tay siết thành nắm đấm.<br><br>Cô ta âm thầm quyết định sẽ hủy hoại quan hệ hôn nhân của hai người.<br><br>Những gì cô ta không có được thì không có ai có thể có.Ở trên xe, Hoán Vũ ra lệnh cho Thương Hào:“Tìm hiểu xem ai đã tiết lộ lịch bay của tôi cho Hà Thu biết.<br><br>Sau đó sa thải người đó.<br><br>Đồng thời sau này không được để Hà Thu tự tiện vào Hoán Vân.”“Nhưng sếp, tập đoàn Hà Đăng của ba cô Hà Thu là đối tác lớn của Hoán Vân.<br><br>Tôi e rằng…”“Cậu không hiểu lời tôi nói sao?” Hoán Vũ cáu gắt cắt lời.Xong anh quay sang nhìn Vân Ca.<br><br>Từ lúc lên xe đến giờ cô không hề nói tiếng nào, còn cố tình giữ khoảng cách với anh, mặt thì quay ra ngoài cửa sổ xe.Hoán Vũ vươn tay kéo Vân Ca sát lại, rồi nói:“Sao hả? Lợi dụng anh xong rồi thì bỏ mặc anh sao?”Vân Ca cự lại, giọng uất ức nói:“Ai thèm lợi dụng anh? Là em đã giúp anh đuổi ruồi muỗi đi đó chứ!”Hoán Vũ bật cười, anh hôn nhẹ lên trán cô, giọng trêu chọc hỏi:“Chứ không phải là em ghen với ruồi muỗi đó sao?”Vân Ca hừ một tiếng, cố giãy dụa ra khỏi vòng tay anh.<br><br>Nhưng cô càng làm vậy Hoán Vũ càng siết chặt hơn, một lúc sau cô thấy không có tác dụng nên lại ngoan ngoãn ngồi im mặc cho anh ôm.Hoán Vũ đẩy đầu của Vân Ca vào lòng ngực mình, bàn tay anh vuốt nhè nhẹ mái tóc xoăn nhẹ của cô rồi trầm giọng nói:“Ba của cô ta là bạn thân của ba anh.<br><br><br>Gia đình của ông Hà Đăng trước đây đều sống ở nước ngoài.<br><br>Thời điểm anh tiếp nhận quyền lực từ ba, rồi xây dựng tập đoàn Hoán Vân, cũng là thời điểm mà tập đoàn Hà Đăng chuyển về nước.<br><br>Sau đó nhờ mối quan hệ ngày xưa với ba mà anh đã chấp nhận cùng ông ta hợp tác vài hạng mục lớn.<br><br>Ngoài chuyện đó ra thì anh và gia đình nhà họ Hà không hề có mối quan hệ nào khác.”Vân Ca vẫn nằm im trong lòng Hoán Vũ im lặng lắng nghe.<br><br>Một lúc sau cô lên tiếng ngọt ngào trách móc:“Anh phải nói rõ với em xung quanh anh có bao nhiêu con ong con ruồi từ sớm mới phải.”“Em yên tâm, chuyện hôm nay là do anh sơ suất.<br><br>Sau này không cần đến em tự tay đuổi ong, ruồi nữa.”Vân Ca ngẩng đầu lên, híp mắt nhìn Hoán Vũ tỏ vẻ đề phòng nói:“Lời thoại này nghe giống như những nam chính trong nhiều nhiều cuốn tiểu thuyết ngôn tình hay nói.<br><br>Nhưng cuối cùng họ lại để cho bạn gái họ phải chịu ngược lên ngược xuống đó thôi.”Hoán Vũ bật cười gõ trán Vân Ca:“Em đọc ít sách ngôn tình thôi.<br><br>Với lại sao em lại trách nhân vật nam chính chứ? Đó hoàn toàn là lỗi của tác giả mà.”Vân Ca ngẫm ngẫm gật đầu, thấy cũng có lí, cô hào hứng nói:“Vậy chúng ta phải xây dựng số phận của chúng ta khác hoàn toàn với nhân vật nam chính nữ chính trong tiểu thuyết nhé chồng.”.<br><br>"]