["<br>Hoán Vũ và Vân Ca đỗ xe trước cửa căn biệt thự có hướng nhìn ra bãi biển Malibu xanh rì một màu xinh đẹpNhìn bên ngoài, căn biệt thự giống như một pháo đài kết cấu chính là đá thiên nhiên.<br><br>Được thiết kế ba không gian mở để đón nắng và gió từ ngoài biển.<br><br>Hai bên được thiết kế giống nhau, bao gồm hai phòng ngủ, hai phòng làm việc.<br><br>Nhìn bên ngoài giống như là hai phần riêng biệt hoàn toàn tách rời.<br><br>Ở chính giữa có hồ bơi nước ngọt, sâu bên trong là phòng khách.<br><br>Tông màu chủ yếu là đen và trắng, kết hợp với bộ sofa lớn màu nâu càng khiến cho không gian phòng khách thêm phần sang trọng.<br><br>Phía sau là khu vườn rộng lớn trồng thảm cỏ, đặt một chiếc bàn dài thật lớn dùng để tụ họp gia đình, bạn bè.Vân Ca khá hài lòng với căn biệt thự này.<br><br>Cô lấy điện thoại ra quay toàn cảnh, rồi gửi cho bà nội Kiều xem.Gần như ngay lập tức, bà nội Kiều thông qua video cũng khá hài lòng với cách bài trí của căn biệt thự nên nói Vân Ca qua điện thoại rằng:“Cháu mua luôn đi.<br><br>Để bà sắp xếp bác sĩ và y tá đến bố trí trước cho Lê Đóa, chuẩn bị đón nó về đó ở.<br><br>Mong là căn biệt thự này sẽ giúp nó tỉnh táo hơn một chút.<br><br>Đây cũng là điều duy nhất ta có thể làm cho đứa con trai xấu số của mình trước khi mất.”Vân Ca cay cay nước mắt.<br><br>Cô biết sức khỏe của bà nội dạo này không được như xưa, nhưng cô chưa bao giờ nghĩ đến chuyện sẽ có một ngày bà nội cũng sẽ bỏ cô đi.<br> <br><br>Chỉ là thời gian sẽ không tha cho bất cứ ai, cũng giống như chính thời gian sẽ chữa lành mọi thương tổn tâm hồn của con người.<br><br>Vân Ca không còn cách nào khác đành phải chấp nhận sự thật rằng một ngày nào đó cô phải từ biệt người bà thân yêu của mình.Vân Ca nuốt vội nước mắt vào trong đáp:“Dạ.<br><br>Cháu sẽ làm thủ tục mua luôn ạ.<br><br>Bà nghỉ ngơi đi ạ.”Sau khi cúp máy, Hoán Vũ bước đến gần Vân Ca, ôm cô vào lòng.<br><br>Lúc này Vân Ca dường như đã vượt qua giới hạn chịu đựng, cô liền khóc oa oa trong lòng Hoán Vũ.Một lúc sau, Vân Ca lau nước măt nói:“Bà nội là người mà từ trước đến nay vẫn luôn yêu thương và che chở cho em.<br><br>Em không biết đối mặt như thế nào nếu một ngày nào đó phải xa bà nội vĩnh viễn.”“Sau này anh sẽ cùng em đối mặt với mọi chuyện.<br><br>Anh sẽ thay bà nội yêu thương và che chở cho em.” Hoán Vũ giọng dịu dàng, vỗ về Vân Ca.Vân Ca ngẩng đầu lên nhìn anh, mỉm cười ngọt ngào, nhón chân lên hôn anh một cái trên môi.Hai người sau khi nói chuyện với nhà môi giới xong, liền hẹn ngày cùng ra làm thủ tục chuyển nhượng.<br><br>Sau đó lên xe quay trở về biệt thự của Hoán Vũ trong trung tâm thành phố LA.Về đến nơi, Hoán Vũ để Vân Ca nghỉ ngơi trong phòng, còn mình thì vào thư phòng làm việc.<br><br>Anh gọi điện thoại cho Lý Nam Sơn nói:“Lúc nãy chúng tôi đi từ biệt thự ở bãi biển Malibu về đây, có một chiếc Ford màu đen theo dõi.<br><br>Biển số xe là của New York, FTX – 9165.<br><br>Cậu cho người điều tra xem là bọn nào.”“Được.<br><br><br>Có kết quả tôi sẽ báo cho cậu.”“Còn nữa, hôm nay đột nhiên tôi nhớ ra một chuyện.<br><br>Tiến sĩ Smith đó có đáng tin không?”“Ông ta trước đây từng được chú Linh giúp đỡ.<br><br>Lai lịch của ông ta hoàn toàn minh bạch.<br><br>Cậu nghi ngờ ông ta?”“Tôi cũng không chắc, chỉ là tôi thắc mắc vì sao để thành phần hóa học của một loại chất độc ngấm trong người mà lại mất nhiều thời gian như vậy.<br><br>Cậu đã nói mất ba tháng kể từ khi phát hiện ba của một trong số đàn em của cậu phát bệnh.<br><br>Sau đó là đưa ông ta về căn cứ làm lấy mẫu để phân tích.<br><br>Vì sao lại tốn nhiều thời gian như vậy mới biết được chất độc trong máu của người bệnh?”“Trước đó không phải là tiến sĩ Smith phụ trách, là do một tiến sĩ trẻ hơn tên là William Craig nghiên cứu.<br><br>Sau đó không may người đó bị tai nạn lật thuyền trong một lần bơi thuyền đi câu cá ở hồ Shasta.<br><br>Tôi đã cho người điều tra vụ tai nạn đó, hoàn toàn là lí do tự nhiên không hề có tác động của con người.”Hoán Vũ nghe vậy mày nhăn lại một đường sâu hoắm.<br><br>Anh nhỏ giọng ra lệnh một cách quyết đoán:“Cậu cho hai người tinh nhuệ, khéo léo một chút đi theo tiến sĩ Smith hằng ngày.<br><br>Rất có thể người tiếp theo gặp tai nạn là ông ấy.<br><br><br>Đồng thời cho người canh giữ thật kỹ căn cứ dưới lòng đất đó đi.”“Cậu nghi ngờ căn cứ đã bị lộ sao?”“Hi vọng tôi đã nghĩ nhiều.<br><br>Cứ cẩn thận vẫn tốt hơn.”“Được.<br><br>Tôi sẽ sắp xếp ngay.”Hoán Vũ đặt điện thoại đã ngắt máy lên bàn.<br><br>Anh kéo hộc tủ, lấy ra một chiếc nhẫn bạc rồi đi về hướng phòng ngủ.Vân Ca cũng vừa tắm rửa xong, cô mặc bộ đồ ngủ bằng tơ tằm, mỏng tang.Khi Hoán Vũ đi vào nhìn thấy cảnh này, anh nuốt xuống một cái ực, đi về phía Vân Ca đang ngồi sấy tóc.<br><br>Anh dành lấy máy sấy từ tay cô, thong thả sấy khô tóc cho cô.Anh luồn năm đầu ngón tay vào bên trong tóc cô, rồi như vô tình anh đụng vào phần sau gáy cô một cách nhẹ nhàng.<br><br>Vân Ca khẽ rùng mình, cô liếc nhìn Hoán Vũ qua tấm gương.<br><br>Ánh mắt anh không nhìn lại, nhưng anh biết cô đang nhìn anh, môi anh hơi hơi nhếch lên.<br><br>Rồi lại tiếp tục hành động kia một lần nữa.<br><br>Lần này, Vân Ca bị chọc tức, hung hăng giật lấy máy sấy đứng lên đối diện với Hoán Vũ.Hoán Vũ làm bộ mở to mắt nhìn vợ, dáng vẻ vô tội hỏi:“Em sao vậy?”“Anh còn hỏi nữa.<br><br>Là anh cố ý phải không?”Hoán Vũ nhìn xuống cổ áo ngủ xẻ sâu che nửa kín nửa hở khuôn ngực đầy đặn của Vân Ca.<br><br>Anh nói:“Ai kêu em nhạy cảm như vậy chứ? Anh chỉ vô tình đụng phải thôi.”Nói xong, anh cúi người thấp hơn, áp gần sát khuôn mặt của cô, nói tiếp:“Có điều, ăn mặc khiêu gợi như thế này là cố ý quyến rũ anh đúng không?”Gương mặt của anh quá gần cần cổ của Vân Ca, khiến cho hơi thở nóng hổi của anh phà vào đó, khiến cho cô không tự chủ mà lại rùng mình thêm lần nữa.Hoán Vũ nhìn cô, cười cười nói tiếp:“Như em mong đợi.”Lời vừa dứt anh liền cúi xuống hôn lên môi cô thật sâu, không để cô kịp phản bác.<br><br>Anh kéo người Vân Ca áp sát vào khuôn ngực vững chãi của mình, đôi môi tham lam như muốn hút cạn sức lực cô.Chiếc lưỡi mê hoặc của anh quấn chặt lấy lưỡi cô chơi đùa qua lại, một lúc sau anh dùng miệng mình nút lấy chiếc lưỡi của cô, hút lấy thật mạnh.<br><br>Đợi đến khi hơi thở cô trở nên gấp gáp, anh liền hôn lên vành tai cô, nhẹ nhàng dùng lưỡi đánh vài vòng ướt át lên lần lượt cả hai bên.Cô bị anh hôn đến mê muội, thở hổn hển như là hưởng ứng.<br><br>Hoán Vũ đột ngột dừng lại, anh bế cô lên giường, đặt cô nằm sấp xuống, vén tóc cô sang một bên rồi liếm sau gáy cô.<br> <br><br>Đây là điểm nhạy cảm của Vân Ca, vì vậy cô rên lên khe khẽ theo từng đợt lưỡi anh quét qua.Hoán Vũ bị tiếng rên của cô kích thích, liền đưa tay cởi bỏ chiếc đầm ngủ như có như không của cô.<br><br>Đồng thời cởi luôn bộ quần áo vướng víu của mình ra vứt xuống nền nhà.<br><br>Rồi anh hôn xuống phần lưng trắng mịn của cô.<br><br>Sau đó anh mạnh mẽ lật người cô lại, nhìn đôi gò bồng đào đang phô bày ra.<br><br>Mắt anh trở nên đỏ au, anh cúi người xuống dùng hôn lên hai bầu ngực, lưỡi day day hai hạt đậu hồng hồng một lúc.<br><br>Tiếng rên của Vân Ca càng ngày càng to hơn.Hoán Vũ thầm thì:“Càng ngày tiếng rên của vợ càng mê hoặc chồng.”Vân Ca nở nụ cười, ôm cổ anh vùi xuống ngực mình, ý bảo anh đừng dừng lại.Hoán Vũ hôn một lúc trên gò bồng đào căng tròn của cô, anh trượt dần dần xuống dưới, nhìn khe rãnh mê hoặc của vợ, rồi úp mặt vào đó liếm láp.Vân Ca dùng sức đè đầu anh xuống, lưỡi của anh do đó cũng xâm nhập vào hang sâu hơn.<br><br>Vân Ca hơi ưỡn mông tiếp đón lưỡi của anh, nước mật ngọt từ khe rãnh chảy ra ào ào.<br><br>Chịu không được, cô van xin anh:“Hoán Vũ, vào đi.”Chỉ chờ có vậy, Hoán Vũ lật úp người Vân Ca lại, rồi mạnh mẽ đâm thẳng vào cô từ phía sau.<br><br>Của cô thật khít, ôm trọn cậu em của anh, khiến cho Hoán Vũ cũng phát ra tiếng rên.Anh đưa ra đưa vào một lúc, rồi lại lật người cô lại, cho cô ngồi lên người anh.<br><br>Vân Ca gợi cảm bên trên đong đưa lên xuống theo từng nhịp phối hợp nhịp nhàng với anh.<br><br>Cô nhìn anh một cách say đắm, rồi cúi xuống dùng lưỡi hôn lên khuôn ngực của anh.<br><br>Bàn tay nhè nhẹ lướt qua những vết sẹo dài ngắn, lồi lõm của anh.Hoán Vũ bị bàn tay mê người của cô kích tình, anh liền lấy lại thế chủ động, nằm đè lên người cô mà đi ra đi vào, khiến Vân Ca không nhịn được, cắn lên bả vai anh kiềm nén tiếng rên báo hiệu đã tới lúc.<br><br>Cậu em của Hoán Vũ bị cô bé của cô siết chặt hơn, nhịn không được cũng ào ạt giải phóng đồng thời cùng lúc với cô..<br><br>"]