["<br>Trên chiếc trực thăng tư nhân thuộc sở hữu của Tư Hoán Vũ, Vân Ca trong lòng như bị lửa thiêu vì lo lắng cho tính mạng của Hoán Vũ.<br><br>Mặc cho trong đầu mình đang có cả một mớ câu hỏi làm cho não bộ của cô không thể nghỉ ngơi.<br><br>Cô tự dằn lòng mình rằng sức khỏe của Hoán Vũ mới là quan trọng nhất, còn lại những thứ khác chỉ là vặt vãnh.<br><br>Chỉ là do trước đây cô không cố ý tìm hiểu gì về chồng của mình mà thôi, chứ anh không hề muốn giấu giếm gì cô cả.Lòng cô càng rối bời hơn khi nhớ lại những gì Thương Hào nói.Buổi đêm muộn, khi Vân Ca chuẩn bị đi ngủ thì nghe tiếng đập cửa hối thúc.<br><br>Vân Ca dè dặt bước xuống, từ trong hỏi ra ngoài:“Ai đó?”Ở bên ngoài Thương Hào nói to, giọng gấp gáp:“Tôi là Thương Hào, trợ lý của chủ tịch Tư.”Lúc này Vân Ca mới mở cửa, cô đã từng gặp Thương Hào vài lần.<br><br>Cô biết được đây là trợ lý thân thiết nhất của Hoán Vũ.<br><br>Nhưng giữa đêm như thế này anh ta đến đây làm gì? Là tìm Hoán Vũ sao?Không đợi cô suy nghĩ nhiều, Thương Hào vội nói:“Chủ tịch phu nhân, chủ tịch đã xảy ra chuyện rồi.<br><br>Anh ấy đang bị thương nặng, đang được cấp cứu ở bệnh viện ở Los Angeles.”Vân Ca hốt hoảng hỏi lại: “Cái gì? Vì sao lại như vậy? Anh ấy bị tai nạn sao?”Thương Hào đáp: “Phu nhân, cô sửa soạn một chút đi.<br><br>Chúng ta lên máy bay rồi nói được không?”Vân Ca không suy nghĩ nhiều trả lời: “Được.” Rồi nhanh chóng chạy lên lầu thay bộ đồ đơn giản, cầm lấy túi xách xuống lầu, tất cả chỉ mất mười phút đồng hồ.Khi cô vừa xuống đến phòng khách, cô nghe thấy tiếng trực thăng đáp xuống bãi cỏ trước biệt thự của mình, cô nhìn Thương Hào khó hiểu.<br><br><br>Thương Hào biết cô vẫn chưa biết nhiều về Hoán Vũ nên giải thích:“Đây là trực thăng của chủ tịch.<br><br>Chúng ta đến LA bằng phương tiện này sẽ nhanh hơn.”Vân Ca âm thầm wow một tiếng, thì ra chồng mình thật sự rất là ngầu.<br><br>Ngay cả ở nước Mỹ cũng có trực thăng tư nhân được cấp phép bay.Đó là một chiếc Beechcraft King Air 350i màu cam nổi bật.<br><br>Vân Ca tuy không biết gì về máy bay trực thăng nhưng nhìn qua cũng biết nó có giá trị rất lớn.<br><br>Nhưng giờ đây Vân Ca nào còn có đầu óc để nghĩ đến tài sản giá trị mấy triệu đô này nữa chứ.<br><br>Nếu chủ nhân của nó không thể qua khỏi thì tài sản này có giá trị đến mấy cũng không còn quý giá nữa rồi.Thương Hào ngồi kế bên Vân Ca, thấy gương mặt ảo não của cô, anh an ủi mấy câu:“Phu nhân, cô không nên lo lắng quá.<br><br>Trước đây chủ tịch cũng đã nhiều lần bị thương như vậy, nhưng đều vượt qua được hết.<br><br>Chủ tịch phước lớn mạng lớn nên lần này cũng sẽ sớm khỏi thôi.”Vân Ca nghe vậy quay đầu lại nhìn Thương Hào hỏi:“Công việc của anh ấy nguy hiểm vậy sao?”Thương Hào giải thích:“Đáng ra chuyện này phải do chủ tịch nói với phu nhân mới đúng.<br><br>Thôi thì tôi sẽ nói sơ qua cho cô nghe vậy.<br><br>Lúc chủ tịch còn nhỏ, ba của chủ tịch là đại ca của một băng đảng xã hội đen có tiếng trong nước.<br><br>Ông ấy vì không muốn con trai của mình dính dáng gì đến công việc nguy hiểm đó nên đã không hề nói gì với chủ tịch.<br><br>Mãi đến năm mười bảy tuổi, chủ tịch bị truy sát bởi băng đảng khác.<br><br>Lúc đó, chủ tịch bị thương nặng, phải chữa bệnh ba năm mới khỏe hoàn toàn.<br><br>Sau khi khỏe lại, nghe tin ba của mình bị đàn em phản bội, câu kết với băng nhóm khác nên anh ấy bất đắc dĩ phải nhúng tay vào.<br><br>Sau cùng, với sự thông minh quyết đoán chủ tịch đã thâu tóm toàn bộ các băng đảng khác, đồng thời cũng dần tẩy trắng thế lực của mình.” Thương Hào nói một hơi, xong anh ngưng lại nhìn vẻ mặt khó đoán của chủ tịch phu nhân đang nhìn mình đăm đăm.Một lúc sau không thấy anh nói nữa, Vân Ca mới lên tiếng thúc giục:“Rồi sao nữa? Đang tới đoạn cao trào cơ mà.”Thương Hào: “…”Đây là thái độ đang nghe chuyện của chồng mình sao?Thương Hào ho một tiếng rồi kể tiếp: “Tuy là được tẩy trắng và có thể xây dựng nên một tập đoàn hùng mạnh như Hoán Vân ngày nay, nhưng chủ tịch vẫn giữ một thế lực ngầm hoạt động ở nước ngoài.<br><br>Bởi vì nếu không làm vậy thì sẽ có những thế lực hắc đạo khác nhâm nhe nổi dậy chống lại anh ấy.<br><br>Điều này sẽ khiến anh em, người thân, bạn bè và chính chủ tịch sẽ gặp nguy hiểm.<br><br><br>Chuyện xảy ra tối nay cũng chính là chủ tịch bị gài bẫy.<br><br>Phu nhân, chủ tịch sợ cô biết được những chuyện này thì cô sẽ hối hận khi lấy anh ấy.<br><br>Thật ra chủ tịch rất quan tâm cô.”Vân Ca bĩu môi, cô nhớ lại những lần mình bị Hoán Vũ vả mặt, cô nói:“Cậu chắc không hiểu anh ấy nhiều đâu.<br><br>Tuy tôi cũng chưa hiểu lắm về Hoán Vũ, nhưng qua mấy lần tiếp xúc tôi thấy anh ấy có tính tình thay đổi thất thường lắm.<br><br>Chắc chắn anh ấy không phải là quan tâm tôi như lời cậu nói đâu.”Thương Hào cười méo nói: “Đó là do anh ấy bị ám ảnh tâm lý.”Vân Ca nhướn mày, lặp lại: “Ám ảnh tâm lý?”Thương Hào gật đầu: “Đúng vậy.<br><br>Anh ấy từ một chàng thiếu niên vô tư, đột ngột một ngày bị người ta dí theo chém giết mà không biết lí do là gì.<br><br>Sau đó lại phải trải qua những ngày tháng chữa bệnh dài đằng đẳng.<br><br>Rồi lại bị bắt buộc biến thành một người mạnh mẽ, đủ tàn nhẫn để bảo vệ gia đình mình.<br><br>Thì phu nhân nói xem, người như vậy liệu có dễ dàng tin tưởng ai được không? Chỉ là khi gặp phu nhân, chủ tịch đã vô tình cởi bỏ lớp áo giáp để tiến đến gần cô mà không phòng thủ.<br><br>Nhưng cơ thể của chủ tịch lại sinh ra cảm giác chống cự.<br><br>Cũng vì mâu thuẫn như vậy ảnh hưởng đến não bộ của chủ tịch.<br><br><br>Cứ mỗi lần chủ tịch không phòng bị mà nghe lời cô, liền ngay sau đó chủ tịch sẽ bị mất trí nhớ ngắn hạn, và sẽ quên hết những chuyện vừa nói với cô.<br><br>Sau đó lại có những hành động và lời nói theo bản năng tự vệ.<br><br>Đó là lí do chủ tịch có tính khí thất thường như cô nói.”Vân Ca sững sờ, sau đó nói nhỏ như là tự nói cho bản thân mình nghe:“Thì ra anh ấy khổ sở như vậy sao? Vậy mà tôi còn hờn trách anh ấy nữa.”Thương Hào nhìn Vân Ca thở dài, nói thêm:“Tôi nghĩ chủ tịch đã động lòng với cô.”Vân Ca ngước lên nhìn, lắc lắc đầu chối:“Không đâu.<br><br>Chắc vì do tôi là người vợ hợp pháp nên anh ấy mới quyết định tin tưởng tôi thôi.”Thương Hào im lặng quay đầu đi nhìn ra ngoài cửa sổ.Vân Ca cũng quay đầu sang phía khác.<br><br>Cô dựa đầu vào ghế ngồi, mắt nhìn ra cửa sổ nhìn một màn đen thẫm, thỉnh thoảng xuất hiện những vệt trắng xóa ở ngoài kia.<br><br>Mắt thì nhìn chúng, nhưng tâm hồn thì lơ lửng giữa câu chuyện mà Thương Hào đã kể.Bốn mươi lăm phút sau, chiếc trực thăng chở Vân Ca đã đáp xuống sân thượng của một bệnh viện tư nhân.Thương Hào trước đó đã liên lạc với đàn em của Hoán Vũ đang canh chừng ở phòng phẫu thuật.<br><br>Thời điểm Vân Ca bước chân xuống nền gạch, cô nhìn thấy một đoàn người mặc đồ đen tiến đến.<br><br>Bọn họ chưa bao giờ nhìn thấy cô, nhưng cũng đoán được cô chính là vợ của đại ca, nên đồng cúi đầu xuống chào Vân Ca: “Chị dâu.”Vân Ca giật mình lùi lại khi nghe tiếng hô to của bọn họ.<br><br>Thương Hào đứng một bên đỡ lấy tay cô, giới thiệu:“Phu nhân, đây đều là đàn em của chủ tịch.”Vân Ca nghe vậy cũng phần nào bình tĩnh lại, cô hít một hơi ngắn hỏi bọn người áo đen: “Anh ấy sao rồi?”Một người trong số đó nói: “Dạ, đại ca vẫn đang còn trong phòng phẫu thuật thưa chị dâu.”Vân Ca lảo đảo, khi được Thương Hào đỡ tay lần nữa cô mới ngăn cản giọt nước mắt đang chực trào ra, nói nhỏ: “Làm ơn dẫn tôi đến đó.”.<br><br>"]