["<br>Khi Vân Ca tỉnh dậy, cô không hề thấy Hoán Vũ, điều này làm cho cô nghĩ rằng những chuyện đã xảy ra chỉ là nằm mơ.<br><br>Làm sao mà Hoán Vũ lại xuất hiện ở trong biệt thự nhà cô ở một đất nước xa xôi như vậy chứ?Vân Ca đi xuống phòng bếp nấu một ít cháo đưa lên cho mẹ mình, khi cô vào phòng cũng không thấy bà Lê Đóa.<br><br>Cô hơi hốt hoảng, lập tức gọi điện cho phía bệnh viện.<br><br>Khi bệnh viện xác nhận mẹ cô đang ngủ rất ngon ở đó, cô mới thở phào nhẹ nhõm.Vân Ca lại gọi điện cho Nan Hi hỏi về chuyện của công ty.“Alô, Nan Hi, ở công ty vẫn ổn chứ?”“Dạ, vẫn ổn chị à.<br><br>Chị cứ ở đó nghỉ ngơi với anh rể vài ngày nữa đi.<br><br>Nhân thời gian này hai người bồi dưỡng tình cảm một chút.” Nan Hi vui vẻ góp ý.“Anh rể? Ý em là Hoán Vũ đến đây sao?” Vân Ca ngạc nhiên.“Đúng vậy mà.<br><br>Hôm qua anh ấy còn hỏi em địa chỉ của chị ở bên Mỹ mà.<br><br>Chẳng lẽ hai người chưa gặp?”“À, gặp rồi.<br><br>Nhưng bây giờ chị không biết anh ấy ở đâu.<br><br>Thôi, vậy nhé.<br><br><br>Nếu có gì báo tin cho chị biết.”Thì ra những chuyện xảy ra lúc ban ngày không phải là mơ.<br><br>Vậy bây giờ anh ấy đang ở đâu? Mà vì sao anh ấy lại đến Mỹ chứ? À, chắc là đi công tác.<br><br>Mình đừng có tự đa tình nữa.Vân Ca tự biên tự diễn, rồi lại cốc đầu mình một cái.Vừa gõ đầu mình xong, cô nghe thấy tiếng Hoán Vũ phía trước nhà:“Hình như cô rất thích gõ đầu của mình thì phải?”Vân Ca chớp chớp mắt nhìn anh.<br><br>Lại là tính cách khác rồi.<br><br>Rõ ràng ban ngày anh ấy rất dịu dàng với cô mà.<br><br>Vân Ca không nghĩ nhiều, cứ nghĩ đến hôm trước anh ta khi dễ mình trước cổng ủy ban ngay sau khi lãnh giấy chứng nhận kết hôn là cô lại sôi máu.Vân Ca nói: “Anh đến đây làm gì? Tôi có mời anh đến nhà tôi sao?”Hoán Vũ làm lơ thái độ của cô, từ tốn nói:“Lại phát bệnh não cá vàng rồi sao? Chúng ta đã là vợ chồng hợp pháp rồi.<br><br>Trên danh nghĩa của nhà của cô cũng là nhà của tôi.<br><br>Tôi vào đây cần cô mời à?”“Anh đừng có nằm mơ.<br><br>Đây là tài sản thuộc nhà họ Kiều.<br><br>Tôi mời anh đi ngay cho.” Vân Ca không giữ được sự bình tĩnh.Hoán Vũ thong thả ngồi xuống ghế sofa, tự tiện rót cho mình ly trà rồi thản nhiên nói:“À, nhà họ Kiều sao? Có thể cô không biết rằng bà nội đã chấp nhận tôi là một phần tử của nhà họ Kiều từ lâu rồi.”Vân Ca bị Hoán Vũ chọc cho tức lộn ruột, cô cãi lại:“Đó là do bà nội không biết anh là loại người gì.”Hoán Vũ nhướn mày hỏi:“Tôi là loại người gì?”“Anh còn không biết sao? Phút trước anh giả vờ tỏ ra dịu dàng với tôi.<br><br>Phút sau anh quay qua khi dễ tôi.<br><br>Chỉ mới hôm nay thôi, anh mới hứa gì với tôi? Anh hứa sau này sẽ đối xử thật tốt với tôi.<br><br>Vậy mà xem đi, mới có mấy tiếng thôi mà anh đã thay đổi đến mức giống như hai người hoàn toàn khác nhau.”Hoán Vũ nhíu mày, nghĩ ngợi hỏi lại:“Ban ngày tôi có đến đây gặp cô rồi sao?”“Hừ.<br><br>Xem ra người bị não cá vàng là anh mới đúng.<br><br>Đồ thần kinh!” Nói xong Vân Ca bỏ đi lên phòng một nước, không thèm để ý đến anh nữa.Hoán Vũ muốn gọi cô lại, nhưng lại thôi.<br><br>Anh rút điện thoại ra gọi cho Thương Hào.“Cậu đang ở đâu? Cậu có biết ban ngày tôi có đến tìm Vân Ca không?”“Dạ có.<br><br>Lúc hai giờ sếp còn gọi cho em nói em hãy ghi lại những lời sếp nói với cô Vân Ca nữa.<br><br>Chẳng lẽ sếp lại bị mất trí?”“Ừ.<br><br><br>Tôi không nhớ gì cả.<br><br>Cậu đến đây ngay đi.”Vân Ca lên phòng thay đồ một lát rồi đi xuống nhà chuẩn bị đi ra ngoài.Hoán Vũ đang ngồi xem điện thoại, thấy cô sửa soạn định đi ra ngoài anh hỏi:“Cô đi đâu giờ này vậy?”Vân Ca liếc anh một cái rồi nói:“Bây giờ ngay cả giờ giấc nơi đi chốn ở của tôi anh cũng quản sao?”Hoán Vũ lạnh lùng phun ra bốn chữ nhắc nhở:“Đêm tối nguy hiểm.”Vân Ca hừ một tiếng rồi xoay người đi thẳng.Cô có hẹn ăn tối với Fanny.<br><br>Cô ấy là người Mỹ gốc Á, là cô bạn lúc trước chơi cùng nhóm với Vân Ca và Băng Nhan.Khi Vân Ca đến nhà hàng, đã thấy Fanny ở đó, cùng với cô ấy là một người đàn ông da trắng còn rất trẻ.<br><br>Fanny nhìn thấ Vân Ca, cô vẫy vẫy tay cười thật tươi, rồi chạy lên ôm chầm lấy Vân Ca, nói:“Vân Ca, lâu rồi mới gặp lại cậu.<br><br>Cậu khỏe không?”“Mình khỏe.<br><br>Trông cậu cũng khá tốt ha?”“Mình đang chìm đắm trong tình yêu mà.” Fanny vừa nói vừa nhìn qua người đàn ông trẻ tuổi cũng đã đứng lên từ bao giờ.<br><br>Cô giới thiệu:“Vân Ca, đây là Peter, bạn trai mình.<br><br>Peter, đây là bạn thân của em, Vân Ca.”Vân Ca và Peter bắt tay chào hỏi nhau, rồi cả ba ngồi xuống bàn gọi món và cùng ôn lại những chuyện xưa.Fanny lo lắng nhìn Vân Ca hỏi:“Lần này cậu về có phải bởi vì mẹ cậu?”Vân Ca nhìn cô bạn, đôi mắt anh đào nheo lên theo khóe miệng cười cười, cô nói:“Ừ.<br><br>Hai hôm trước bệnh viện gọi điện nói không tìm được bà ấy.<br><br>Nhưng bây giờ đã ổn thỏa rồi.<br><br>Nhân tiện đây mình cũng muốn đi thăm những nơi cũ luôn.”Fanny nắm tay cô nói:“Có cần mình giúp gì cho cậu không?”Vân Ca cười tươi hơn, vỗ vỗ tay cô bạn nói:“Mình chỉ ở lại đây vài ngày thôi.<br><br>Ở trong nước còn có nhiều việc cần mình giải quyết.”“Ừ.<br><br>Vậy nếu cần gì cứ nói với mình nhé.”Khi Vân Ca trở về biệt thự thì cũng đã hơn mười giờ tối.<br><br><br>Cô bước vào, nhìn quanh không thấy Hoán Vũ.<br><br>Cô nhún vai một cái rồi đi thẳng lên phòng ngủ.Vân Ca không bật đèn, cô dựa vào trí nhớ mà đi thẳng vào phòng tắm thay đồ.<br><br>Chưa kịp bật đèn phòng tắm, cô đã giật mình khi nghe tiếng người đàn ông nói:“Em về trễ quá.<br><br>Em đi đâu vậy?”Vân Ca hơi hoảng hốt, cô chạy đến gần cửa bật sáng đèn phòng ngủ, nheo mắt nhìn, thấy Hoán Vũ đang nằm trên giường ngủ của mình, cô tức giận nói:“Sao anh lại ngủ ở đây? Đây là phòng của tôi mà.”Hoán Vũ xuống khỏi giường, bước đến gần Vân Ca rồi nói giọng khàn khàn ngái ngủ:“Có vợ chồng nào lại đi ngủ riêng chứ? Em mệt thì đi tắm trước đi.”Vân Ca thụt lùi lại, nhìn anh một cách khó hiểu:“Anh bị bệnh đa nhân cách thật sao? Mới cách đây mấy tiếng còn lạnh lùng với em lắm mà.”Hoán Vũ lại bước thêm một bước nữa, ép Vân Ca vào góc tường, hơi hơi cúi xuống nhìn sát mặt cô nói:“Nếu anh thật sự bị bệnh đa nhân cách, em có hối hận khi lấy anh không?”Vân Ca bị anh áp sát quá gần, tim đập thùm thụp, chỉ thiếu điều nhảy luôn ra ngoài.<br><br>Trông nhất thời không biết cảm nghĩ của mình như thế nào về câu hỏi của anh, Vân Ca chỉ biết cúi đầu, cắn cắn môi dưới.Hoán Vũ nhìn thấy thái độ đó của cô, âm thầm thở dài.<br><br>Anh buồn buồn nói:“Em đi tắm đi.<br><br>Xong rồi anh sẽ nói chuyện với em.”Dường như chỉ chờ có vậy, Vân Ca lập tức đi tới phòng tắm.<br><br>Tay không khống chế được mà đóng cửa thật mạnh.<br><br>Cô thở phào một hơi, khi bình tĩnh lại cô mới nhớ lại câu hỏi của anh.Nếu thật sự anh là một người đa nhân cách, vậy cô có chấp nhận được anh không?Vân Ca vừa tắm, vừa suy nghĩ, sau đó cô sắp xếp lại những lời mình muốn nói với anh.<br><br>Nửa tiếng sau cô đi ra ngoài, không còn thấy Hoán Vũ ở trong phòng nữa..<br><br>"]