["<br>Buổi chiều Băng Nhan đến theo như lời hẹn trước đó.Vân Ca ngồi kế bên Băng Nhan, hỏi những câu hỏi mà độc giả muốn biết.Với tư cách là phóng viên, Băng Nhan rất muốn hỏi về đời tư của Kha Lê.<br><br>Nhưng với tư cách là một người bạn, còn là bạn thân thì cô lại không thể hỏi hoặc tiết lộ ra đời sống cá nhân của Vân Ca.Vì vậy buổi phỏng vấn chỉ xoay quanh những vấn đề xảy ra gần đây, cảm nghĩ về nội bộ của giải trí Nhiên Nhiên bị xào xáo, rồi thì dự án tương lai…Sau khi phỏng vấn kết thúc, Băng Nhan nhét cuốn sổ ghi chép và file ghi âm vào túi xách, rồi ngửa đầu ra sau ghế sofa mà than rằng:“Trong sự nghiệp phóng viên của tao thì hôm nay là buổi phỏng vấn mệt óc nhất.”Vân Ca tất nhiên hiểu cô bạn của mình, nhưng cô vẫn trề môi trêu chọc:“Ai biểu xin lịch phỏng vấn Kha Lê làm chi?”“Nếu không thì bà chị tổng biên tập chịu tha cho tao chắc.”Rồi cô chỉ chỉ vào bên trong túi xách, lại nói:“Bao nhiêu câu hỏi đây có khi chị ấy không vui đâu.<br><br>Độc giả chỉ muốn nghe chuyện đời tư của người nổi tiếng thôi.”Vân Ca xoa xoa tay, hào sảng đề nghị:“Mày là phóng viên mà.<br><br>Tùy tiện bịa ra một vài chữ là được.”Băng Nhan liếc xéo cô bạn, thở dài thườn thượt than vãn:“Đúng là không nên phỏng vấn bạn thân, hễ có chuyện gì khó lại đẩy cho mình hết.”“Thôi được rồi.<br><br>Để bù cho sự mất mát to lớn của mày, bây giờ mày rảnh không? Đi shopping nào.”Nghe vậy, mắt Băng Nhan sáng hẳn ra, nhưng cũng không quên kì kèo:“Vậy hôm nay đại gia bao cho tiểu gia nhá.”“Hứ! Tao chỉ mua được cho mày trong tầm giá hai cái đầm thôi.<br><br><br>Nhiều hơn thì không có đâu.”“Xí…giàu mà keo quá!”“Bộ giàu không cần tiền à?”Rồi đôi bạn thân dắt tay nhau cùng đi đến trung tâm thương mại TT vừa mới mở ở gần khu đô thị Hàn Quốc.Băng Nhan vì được giới hạn chọn hai bộ váy mà cực kỳ nhiệt tình kéo Vân Ca đi từ cửa hàng này sang cửa hàng khác, sau đó thử liền mấy bộ váy mà không biết mệt mỏi.Nhưng Vân Ca là người đi theo lại cảm thấy mệt đứt cả ruột, cô than dài thở ngắn với Băng Nhan:“Này, này, sao tao không biết mày có cái tính đi thử quần áo chùa kiểu đó hả? Mệt chết tao luôn!”“Hứ! Vậy chứ chỉ cho tao chọn có hai bộ thì tao phải chọn cho kỹ thôi.”“Mày không biết lấy tiền ra mua thêm à? Thích đồ đẹp mà keo đến thế cơ à!”“Bà đây không keo như ai kia nhé! Tại bà đây dạo này hơi bị eo hẹp kinh tế thôi.”“Cái gì? Với đồng lương của mày mà còn eo hẹp á?”“Ờ, tao mới mua một căn hộ…”Đang nói giữa chừng, mắt Băng Nhan liền rộ lên ánh sáng lấp lánh.Vân Ca trách, níu kéo:“Mới mua căn hộ á? Này, sao không nói tiếp? Căn hộ đó ở đâu?”Băng Nhan gạt tay Vân Ca ra, nói với giọng gấp không thể tả:“Giờ này còn căn hộ gì nữa? Trai đẹp đang đến!”Vân Ca buồn cười, nhìn cô bạn mê trai, rồi lại nhìn về hướng cô bạn đang nhìn.Cô cũng ngạc nhiên khi thấy người đang tiến đến gần mình, là Dư Kính.Nói đến anh ta, từ dạo bị anh ta quấy rối ở nhà hàng Broad Sea thì cô đã không còn gặp lại nữa.<br><br>Vậy mà bây giờ lại vô tình gặp nhau ở đây.<br><br>Vân Ca bất giác nhăn mày cảm thấy không thoải mái.Dư Kính đi càng lúc càng gần tới chỗ hai cô nàng.<br><br>Anh ta đang đi cùng một người, vẫn say sưa nói chuyện, cho đến khi tầm mắt nhìn thấy Vân Ca.Anh ta bước đến gần, chào cô một tiếng:“Vân Ca, em làm gì ở đây?”Chưa kịp để Vân Ca trả lời, anh ta lại nói tiếp:“Chuyện mấy tháng trước anh xin lỗi.<br><br>Là do anh lỗ mãng quá! Lần đó anh đã bị ông nội la rầy, rồi bắt anh đi công tác ở nước ngoài mấy tháng nữa.<br><br>À, tiện đây anh gửi lời chúc mừng hạnh phúc em và chủ tịch Tư nhé.”Anh ta nói một hơi, lúc này Vân Ca mới có cơ hội đáp lại:“Chuyện cũ đã qua rồi, không cần nhắc lại đâu ạ.<br><br>Chủ tịch Dư vẫn khỏe chứ ạ?”“Ông nội anh vẫn khỏe.<br><br>Em đến đây mua sắm à? Em cứ mua đi, anh sẽ nhắn quản lý giảm giá cho bọn em.<br><br>Đây là trung tâm thương mại anh hợp tác với Chấn Phong.” Nói đến đây, anh ta quay người lại phía người đi cùng mình.<br><br><br>Lại giới thiệu:“Đây là Dương Chấn Phong, là tổng giám đốc tập đoàn Dương Thị.<br><br>Chấn Phong, đây là Kiều Vân Ca, tổng giám đốc của Lâm Kiều.”Vân Ca lịch sự bắt tay cùng anh ta, định từ chối ý tốt của Dư Kính thì Băng Nhan từ phía sau chen lên hỏi:“Có chuyện tốt…” Cô đang nói giữa chừng thì đôi mắt nheo nheo nhìn Dương Chấn Phong, lại hét lên đầy kích động:“Là anh…Anh trả lại tiền cho tôi ngay.”Băng Nhan vừa nói vừa hùng hùng hổ hổ leo kéo Chấn Phong.Vân Ca trở tay không kịp, hốt hoảng lôi kéo Băng Nhan ra.“Có chuyện gì từ từ nói, Băng Nhan, Băng Nhan…”Lúc này Chấn Phong cũng đang bất ngờ khi gặp lại bà chằn Băng Nhan.<br><br>Anh vừa nhăn nhó vừa tìm cách thoát ra khỏi móng vuốt của cô.“Từ từ… tôi…để tôi trả cho cô ngay bây giờ.”Băng Nhan nghe vậy thì mới dừng lại, mắt đỏ sòng sọc, rồi chìa tay ra trước mặt Chấn Phong:“Hừ, trả mau lên.”Vân Ca đứng một bên đau đầu, cười cười xấu hổ nhìn Dư Kính.<br><br>Anh ta cũng đang cười cười, vuốt cằm nhìn Chấn Phong lôi ví tiền ra.Vân Ca càng dở khóc dở cười hơn khi thấy số tiền Chấn Phong đặt vào tay Băng Nhan, cô hạ thấp giọng nói nhỏ:“Này, chỉ có hai trăm ngàn mà mày lại biến thành bà la sát đi đòi nợ vậy hả?”“Đâu có phải hai trăm ngàn, chỉ có hơn một trăm ngàn thôi.<br><br>Nhưng mà tính lãi một tuần thì mình sẽ không thối lại tiền thừa cho anh ta đâu.”Băng Nhan nói với giọng hiển nhiên giống như cô đang ban phước cho người khác.Vân Ca đỡ trán, áy náy quay lại Chấn Phong nói:“Thật xin lỗi tổng giám đốc Dương.<br><br>Bạn của tôi…”“À không, là tôi nợ cô ấy.<br><br><br>Chuyện gì cũng phải sòng phẳng chứ.”“Đúng vậy, nợ thì phải trả là đúng rồi mà.<br><br>Lần sau đi taxi thì tự trả tiền đi nhé.<br><br>Gặp tôi là hiền đấy! Gặp người khác thì bây giờ anh bị dập mũi rồi.”Băng Nhan vừa nói vừa dí nắm đấm về phía Chấn Phong, khiến cho anh vô thức lùi lại một bước.Vân Ca chỉ còn biết than thầm ở trong lòng.<br><br>Cô quay sang Dư Kính nói:“Vậy, mọi chuyện đã được giải quyết, tôi…à chúng tôi xin phép đi trước.”Nói rồi cô kéo tay Băng Nhan đi thật nhanh về hướng ngược lại, mặc cho Băng Nhan la oai oái:“Này, mày không cho tao mua váy nữa à?”Cho đến khi bóng dáng hai người họ khuất rồi mà Dương Chấn Phong vẫn nhìn theo.<br><br>Môi anh không tự giác mà nở ra một nụ cười.Dư Kính nhìn thấy, chọc chọc:“Để ý cô nàng rồi à?”“Cô ấy thú vị đó chứ.” Chấn Phong chỉ nói vậy rồi đút tay vào túi đi về phía trước.Tác giả có lời muốn nói:Cũng phải cho bà chằn Băng Nhan gặp một chàng trai phù hợp thôi, nếu không độc giả lại mắng bà tác giả này hành hạ nữ phụ..<br><br>"]