["<br>Sáng hôm sau Vân Ca ngủ dậy vẫn không thấy Hoán Vũ.<br><br>Cô bĩu môi khinh bỉ mắng: “Đúng là đồ nói dối không biết ngượng.”Hôm nay Vân Ca phải đi đến cô nhi viện.<br><br>Hôm trước Băng Nhan có gọi điện hỏi thăm cô, sau đó có nhờ cô đến thăm cô nhi viện, nơi mà trước đây khi còn ở Mỹ cô đã làm tình nguyện viên.Vân Ca đem theo một ít quà mình tự chuẩn bị, và một ít tiền mà Băng Nhan nhờ cô gửi giúp đỡ các em nhỏ ở cô nhi viện.Khi đến nơi, Vân Ca được tiếp đón rất chu đáo, nhất là các em nhỏ vì được nhận quà nên đã quấn quýt Vân Ca không rời.Vân Ca dạy đàn, dạy múa hát cho các em.<br><br>Sau đó còn chơi cùng các em những trò chơi như vẽ tranh, tô màu, chơi trốn tìm… Mãi đến khi mệt quá, một bé gái mới lên tiếng đề nghị Vân Ca hát tặng một bài.Vân Ca không từ chối, nói với các em nhỏ tìm chỗ ngồi trật tự.<br><br>Sau khi thấy trong mắt những đứa trẻ vô tư hồn nhiên ấy đang mong mỏi chờ mong mình hát, cô đã bắt đầu cất giọng hát trong veo của mình lên.“In my dreams, Children singA song of love for every boy and girlThe sky is blue, the fields are greenAnd laughter is the language of the worldThen I wake and all I see is a world full of people in needTell me why, does it have to be like thisTell me why, is there something I have missedTell me why, cause I dont understandWhen so many need somebodyWe dont give a helping handTell me whyEvery day, I ask myselfwhat will I have to do to be a manDo I have, to stand and fightTo prove to everybody who I amIs that what my life is for?To waste in a world full of warTell me why, does it have to be like thisTell me why, is there something I have missedTell me why, cause I dont understandWhen so many need somebodyWe dont give a helping handTell me whyTell me whyTell me whyJust tell me whyTell me why, does it have to be like thisTell me why, is there something I have missedTell me why, cause I dont understandWhen so many need somebodyWe dont give a helping hand*…”(*Đây là bài hát Tell me why do Declan Galbraith hát.)Vân Ca hát xong, có một số bạn nhỏ đã khóc thút thít.<br><br>Không biết do lời bài hát quá cảm động hay là do giọng hát quá cảm động, làm lay động lòng người.<br><br><br>Cô nhìn những đứa trẻ tuy có vẻ ngây ngô ở trước mặt mình, nhưng sự thật nội tâm của những cô cậu nhỏ bé lại đang không được phẳng lặng.<br><br>Đó là nỗi lo cho số phận, cho tương lai của chính mình.<br><br>Nỗi lo về một ngày liệu bản thân mình có được nhận nuôi hay không? Có được sống trong một gia đình tử tế hay không? Hay là phải sống ở đây cho đến tuổi vị thành niên bị đẩy ra ngoài kia, chống chọi với những cạm bẫy của cuộc đời.Có người từng nói “đã là sinh ra trên đời này đều là bi kịch”, nhưng có mấy ai hiểu được những bi kịch của người khác? Họ chỉ thấy bi kịch của bản thân mình, và lấy cái cớ đó để phạm tội, để lợi dụng tình thương của người khác.<br><br>Làm gì có mấy người đặt mình vào bi kịch của người khác chứ?Cũng có người từng nói “số phận là do mình lựa chọn”.<br><br>Nhưng những đứa trẻ này thì sao? Chúng không hề được chọn lựa đến với cuộc đời này hay không, người chọn lựa cho chúng là chính là những ông bố bà mẹ của chúng.<br><br>Những người đã lựa chọn vứt bỏ chúng khi vừa đưa chúng đến thế gian đầy bi kịch này.<br><br>Liệu họ có một lần nào tự hỏi rằng, “nếu biết sớm sẽ vứt bỏ thì thà rằng đừng tạo ra chúng” hay không?Vân Ca không kiềm được hai hàng nước mắt rơi trên gò má của mình.<br><br>Cô chỉ biết ôm những đứa trẻ, nói những câu vỗ về mà chính bản thân cô cũng biết chỉ là sáo rỗng.<br><br>Nhưng đôi khi những lời nói sáo rỗng lại có thể tạm chữa lành vết thương của ai đó, vậy nên thà lựa chọn nói chuyện còn hơn là im lặng không nói gì.Lúc Vân Ca chào tạm biệt các bạn nhỏ để ra về, có một bé gái da trắng, mái tóc vàng óng xoăn xoăn chạy ra cổng gọi cô:“Chị ơi, chị tốt bụng ơi.<br><br>Em rất thích nghe chị hát.<br><br><br>Em tặng chị chiếc vòng tay may mắn của em.” Vừa nói bé gái vừa lấy ra một vòng tay vỏ sò đeo vào tay Vân Ca.Vân Ca ngồi xổm xuống, xoa đầu cô bé nói:“Em tặng chị vòng tay may mắn rồi không sợ em sẽ không có may mắn nữa sao?”Bé gái lắc đầu nói:“Em không sợ.<br><br>Những người tốt như chị cần có may mắn để truyền lại những may mắn cho người khác.<br><br>Bà ngoại ngày xưa nói với em như vậy đó.<br><br>Sau này chị sẽ đưa may mắn của chị đến cho nhiều người hơn nhé.”Vân Ca nghe vậy sững lại một lát, rồi hỏi:“Em tên là gì?”Bé gái xinh xắn mở đôi môi nho nhỏ của mình trả lời:“Em tên là Stella tóc vàng.”Vân Ca lẩm nhẩm: “Stella, vì tinh tú sáng trên bầu trời đêm.<br><br>Cái tên rất đẹp, rất hợp với em.<br><br>Cảm ơn em, Stella tóc vàng của chị.”Bé Stella lại hỏi: “Còn chị tên gì?”Vân Ca lại nghĩ ngợi một lát, rồi nói:“Vân Lê.<br><br>Em nhớ rõ cái tên này để hằng ngày cầu nguyện với Đức Chúa Trời cho cái tên này được bình an bắt đầu cuộc sống mới nhé.”Bé gái nhỏ không hiểu lắm, nhưng cũng gật đầu đồng ý:“Dạ.<br><br><br>Em sẽ cầu nguyện hằng ngày cho tên Vân Lê ạ.”Vân Ca mỉm cười dịu dàng, xoa đầu cô gái bé nhỏ, rồi tháo sợi dây chuyền hình ngôi sao trên cổ mình đeo vào cho bé.“Còn đây là ngôi sao may mắn chị tặng cho Stella bé nhỏ của chị.<br><br>Mong em sớm tìm được mái ấm của mình.”Bé Stella cười tít mắt, cảm ơn.<br><br>Rồi chào tạm biệt Vân Ca chạy nhanh vào côi nhi viện khoe món quà của mình với các bạn.Vân Ca nhìn theo bé cho đến khi thân ảnh biến mất sau bụi cây hoa hồng nhung rực rỡ thì mới đứng lên đi ra khỏi côi nhi viện.Vừa đi vừa nghĩ ngợi, một tay sờ sờ chiếc vòng tay vỏ sò mà Stella vừa tặng.<br><br>Tim cô thắt lại một hồi.<br><br>Vân Ca tự hỏi: “Mình là người tốt sao?”Cô không hề biết, ở một chỗ khuất có một người đàn ông nãy giờ vẫn đứng đó chứng kiến mọi sự việc và lời nói của cô và bé Stella với ánh mắt âm trầm khó hiểu..<br><br>"]