["<br>Ăn xong cơm trưa, bà nội Kiều đề nghị Hoán Vũ và Vân Ca ở lại đến tối rồi về.Hai người lâu lâu mới đến thăm bà nội nên cũng gật đầu đồng ý ngay.<br><br>Còn ông Tư Hoắc Linh vì không đem theo thuốc nên phải từ biệt về nhà sớm để đảm bảo uống thuốc đúng giờ.Vân Ca đi lên lầu nghỉ trưa, Hoán Vũ phải tiếp cuộc gọi của Lý Nam Sơn.Họ đã về nước được vài ngày rồi mà vẫn chưa có tin tức gì của Lý Nam Sơn.<br><br>Hoán Vũ tâm cũng hơi động nên sáng nay đã gọi điện cho Kình Đông.<br><br>Kết quả Kình Đông chỉ nói:“Lý Nam Sơn vẫn chưa xuất phát đi châu Âu.”Hoán Vũ nghe vậy liền cau mày thật chặt.<br><br>Uổng công anh lo lắng cho Lý Nam Sơn.<br><br>Sau đó anh gọi điện về cho Bắc Hoài hỏi việc ở căn cứ ngầm trong rừng.Bắc Hoài lúng ta lúng túng nói:“Lý Nam Sơn cứ một mực nói để anh ta giải quyết nên chúng tôi…”Đến nước này thì Hoán Vũ hoàn toàn tức giận.<br><br>Anh lạnh giọng nói với Bắc Hoài:“Bảo cậu ta gọi điện cho tôi.”Lý Nam Sơn tất nhiên biết Hoán Vũ sẽ tức giận đến mức nào khi biết anh không nghe lời.Nhưng anh không muốn đi khi chưa giải quyết được một đống lộn xộn do mình tạo ra.<br><br>Vì vậy, bất chấp sự tức giận của Hoán Vũ, anh cũng không thể đi châu Âu mà để mặc căn cứ ngầm cho người khác giải quyết.Tất nhiên anh biết rõ việc đi châu Âu xem động tĩnh của Old cũng là cấp bách, vì vậy anh đã bảo Kình Đông và Hạ Bân đi trước.Hoán Vũ sau khi nghe Lý Nam Sơn giải thích thì bực bội muốn bắn một phát vào đầu cho cậu ta tỉnh lại.<br><br>Anh nói giọng đe dọa pha chút thất vọng:“Tôi sắp xếp cho cậu đi châu Âu không chỉ đơn giản là vì muốn cậu theo dõi Old.<br><br><br>Tập đoàn Đinh thị đã quá quen mặt cậu nên tôi muốn cậu đi để ông ta không phòng bị mà ra tay với căn cứ chúng ta.<br><br>Còn một mục đích khác nữa là tôi muốn ông ta nghĩ chúng ta cử người thân cận qua châu Âu để gặp Old nhằm mục đích hợp tác.<br><br>Nhưng bây giờ, cậu đã phá hỏng kế hoạch của tôi rồi.”Lý Nam Sơn bên đó nhăn mày lại, tự chửi rủa mình sao gần đây làm việc quá cảm tính khiến cho kế hoạch hoàn mỹ của Hoán Vũ đột nhiên bị phá vỡ.“Gần đây có nghe động tĩnh gì bên Đinh thị không?”“Vẫn chưa có.<br><br>Nhưng mà…”“Nói nhanh.”“Đinh Lập Tuấn lại đi qua châu Âu rồi.<br><br>Tôi có cử Hạ Bân đi theo dõi.”“Anh ta đi qua đó để gặp Old đó.<br><br>Cậu lập tức bỏ hết mọi việc lại cho Bắc Hoài rồi đi qua Anh đi.<br><br>Dùng danh nghĩa của tôi mà gặp bà Liên Nhi vợ ông Peter Kent.<br><br>Nhớ không được để lộ ra cậu là người của Swan, chỉ cần nói cậu là người của Hoán Vân muốn đến bàn chuyện hợp tác.<br><br>Mọi tài liệu tôi đã gửi cho Kình Đông rồi.”Lý Nam Sơn sau khi biết chi tiết kế hoạch của Hoán Vũ thì không chần chờ gì nữa mà lập tức dùng trực thăng riêng của tổ chức bay qua châu Âu, đồng thời cũng gọi cho Hạ Bân về giúp đỡ Bắc Hoài gấp.Hoán Vũ sau khi nói chuyện với Lý Nam Sơn xong, anh định bước vào biệt thự thì thấy bà nội Kiều đang ngồi trước sảnh chính nhìn mình bằng ánh mắt nghi ngại.Hoán Vũ đi lại gần bà, định mở miệng giải thích thì bà nội hỏi:“Có phải tổ chức Old lại bắt đầu sử dụng loại thuốc đó?”Hoán Vũ hơi ngạc nhiên, anh hỏi lại:“Bà nội biết chuyện đó sao?”“Cũng chỉ vừa mới biết thôi.<br><br>Lê Đóa đã gọi điện về.<br><br>Bệnh tình của nó khỏe lên cũng là nhờ có cháu.”“Nhưng cháu vẫn chưa điều chế ra thuốc giải.” Hoán Vũ đáp với giọng có chút tiếc nuối.“Bà có quen một người là bác sĩ, có nhiều năm nghiên cứu về căn bệnh đó.<br><br>Bà sẽ giúp cháu liên hệ với ông ấy.”Hoán Vũ tất nhiên là mừng không kể xiết.<br><br>Đối với việc này nếu có người tài giỏi và quyết đoán như bà nội ra tay giúp đỡ thì anh như hổ mọc thêm cánh.Lại nghe bà nội hỏi:“Vân Ca đã biết chưa?”“Cháu vẫn chưa nói với cô ấy.<br><br>Cháu không muốn cô ấy lo lắng.”“Ừ, đứa trẻ này tuy ngoài mặt rất dũng cảm, nhưng trong tâm lại yếu mềm.<br><br>Nhất là những vụ việc liên quan đến người thân.<br><br><br>Giấu nó cũng tốt.”Hoán Vũ im lặng, tất nhiên anh hiểu Vân Ca hơn ai hết.<br><br>Ngày đó bị anh ép kết hôn, cô vì muốn bảo vệ tập đoàn Lâm Kiều nên mới miễn cưỡng đồng ý.<br><br>Cũng may cô là người hiểu chuyện, không xem chuyện kết hôn ép buộc làm khó chịu, mà lại thật sự nghiêm túc xem nó như giai đoạn mới của cuộc đời để cố gắng xây dựng nó tốt hơn.<br><br>Rồi dần dần tiếp nhận anh, xem anh như người thân của cô, tin tưởng anh, và luôn luôn ủng hộ anh vô điều kiện.Còn anh, thì ngay từ đầu có sự hiểu lầm nên cũng đã chỉ xem cô như là vật thế thân của người khác.<br><br>Kết quả là anh đã sai.<br><br>Cũng may ông trời còn cho anh cơ hội nhận ra kịp lúc, nếu không thì anh đã đánh mất một người con gái vô vàn tốt đẹp như cô.Anh nguyện cả đời này bảo vệ và yêu thương Vân Ca cũng vô điều kiện như cô đang làm với anh.Đang chìm vào suy nghĩ về cô vợ nhỏ, Hoán Vũ lại nghe bà nội Kiều nói:“Con trai của ta, Trác Văn Đình ngày xưa không muốn sinh đứa nhỏ này ra.<br><br>Lúc đó nó đã biết nó sẽ bị di truyền bệnh tật nên không muốn dòng dõi sau này của nó cũng phải chịu khổ.<br><br>Nhưng cũng thật may mắn là Lê Đóa lại có thai ngoài ý muốn.<br><br>Hai đứa nó muốn bỏ đứa bé, nhưng ta nhất quyết không cho.<br><br>Thật sự, cuộc đời của ta đã có nhiều quyết định đúng đắn, nhưng ta luôn tự hào nhất vẫn là quyết định năm đó đã giữ lại Vân Ca.”“Có phải vì cô ấy là ngoài ý muốn nên mẹ vợ mới đối với cô ấy không tốt hay không?” Hoán Vũ chua xót hỏi.Bà nội Kiều cũng nghẹn ngào gật đầu:“Cũng là một phần.<br><br>Một phần nữa là vì đứa con dâu của ta đã sợ hãi.<br><br>Nhìn thấy Vân Lê bị bệnh khiến cho nó nhớ lại cảm giác lúc bị người ta đầu độc.<br><br><br>Sau đó mặc dù cũng yêu thương Vân Ca, nhưng nó lại sợ con bé cũng sẽ bị bệnh như chị gái, nên nó sinh ra xa lánh con bé.”Hoán Vũ nghe vậy siết nắm tay đang cuộn lại thật chặt.<br><br>Anh muốn nói, như vậy là không công bằng với Vân Ca.<br><br>Đáng ra người được yêu thương nhiều nhất chính là cô ấy, người mà đã chứng kiến ba mình, chị gái mình qua đời vì căn bệnh kia, rồi mẹ mình lại bị thần kinh không được bình thường.<br><br>Một cô bé con như cô thì sao mà chịu đựng nổi nhìn người thân của mình lần lượt rời bỏ mình như vậy chứ?Nhưng lời anh còn chưa thốt ra, lại bị bà nội đè nén xuống.<br><br>Bà nói:“Cũng may lớn lên con bé đã gặp được con.<br><br>Cũng coi như bù đắp phần nào cho con bé.”Sau đó bà nhìn sâu vào mắt Hoán Vũ, bắt anh hứa một điều:“Cháu phải hứa với bà, sau khi xong vụ này phải rút khỏi giới mafia hoàn toàn.<br><br>Bà không muốn cháu gái yêu quý nhất của mình ngày ngày sống trong cảnh thấp thỏm.”Hoán Vũ ngồi xổm xuống bên cạnh bà nội, gật đầu thật nhanh không chút do dự.“Cháu hứa với bà.”Thật ra đó cũng chính là điều anh đã suy nghĩ và quyết định từ ngày còn ở trong bệnh viện ở LA.<br><br>Anh thật không nỡ nhìn người con gái thuần khiết như cô có bất cứ một hạt bụi xấu xa nào dính vào..<br><br>"]