["<br>Vì các nền tảng mạng xã hội như facebook, twitter, instagram, zalo, tiktok…đã thông báo giờ phát livestream từ trước nên lượng người xem hiện tại vượt qua con số ba triệu, mà còn chưa có dấu hiệu dừng lại.<br><br>Điều này cũng là ngoài dự đoạn của ekip, cũng may hậu trường toàn là người chuyên nghiệp nên có thể xử lý mọi sự cố nghẽn mạng rất nhanh.Sau khi mọi thứ đã chuẩn bị đâu vào đó xong xuôi, ca sĩ Kha Lê xuất hiện bên trong một bức màn mỏng phía trước bốn máy quay đang được phát trực tiếp.Kha Lê vừa ngồi xuống ghế, trên mạng xã hội đã náo loạn cả lên:“Không lộ mặt sao?”“Chị Kha Lê, em yêu chị.<br><br>Lộ mặt cho em xem với ạ.”“Ca sĩ Kha Lê chắc là đẹp lắm nhỉ…”“Đẹp hay là không tự tin nên không dám lộ mặt?”“Đừng nói bậy, giọng hát chị ấy hay như vậy mà ai nói là không tự tin chứ?”“Bạn trên là antifan vào đây soi mói à?”….Ngay lập tức những dòng bình luận phía dưới đã được lời nói của Kha Lê làm giảm bớt sự tranh cãi.“Xin chào các bạn, tôi là ca sĩ Kha Lê.<br><br>Kha Lê chính chủ không có bản sao đâu nhé! Xin các bạn cho phép tôi không lộ diện gương mặt, bởi vì tôi muốn bảo vệ sự riêng tư của cuộc sống của mình và gia đình.<br><br>Nếu các bạn đã yêu giọng hát của cô ca sĩ bí ẩn thì tôi mong các bạn vẫn luôn ủng hộ như từ trước đến nay các bạn đã và đang làm.”Lời vừa dứt, các khán giả xem livestream lại một phen thả hoa hồng, hoa nhài ủng hộ.“Em yêu chị lắm, em luôn ủng hộ chị.”“Chị Kha Lê là nhất.<br><br><br>Em luôn tôn trọng chị.”“Mặc dù không thấy gương mặt chị, nhưng em vẫn tin chị là tiên nữ.”“Ôi! Cái giọng nói ngọt ngào đi vào lỗ tai rồi len lỏi vào tim khiến tôi mê mẩn.”“Bạn trên thật là biết nói hộ lòng tôi.<br><br>Giọng của chị Kha Lê hay quá!”…Kha Lê lại một lần nữa lên tiếng.“Hôm nay, Kha Lê là của các bạn.<br><br>Kha Lê sẽ hát một số bài hát mà các bạn yêu cầu.<br><br>Ngoài ra, hôm nay Kha Lê cũng có chuẩn bị một trăm món quà nho nhỏ, kèm chữ ký cho các bạn.<br><br>Hệ thống máy tính sẽ lựa chọn ngẫu nhiên nhé.”“Chỉ có 100 thôi ạ?”“100 thì ít quá rồi.”“Ít quá vậy! Liệu em có may mắn không đây?”“Tôi sẽ là người thứ 100 được nhận món quà từ ca sĩ Kha Lê.”“Lấy đâu ra tự tin dữ vậy? Tôi mới là người 100 nè.”…“Xin lỗi các bạn, vì thời gian gấp quá nên Kha Lê chỉ chuẩn bị được bấy nhiêu.<br><br>Hay là vậy đi, sau buổi livestream hôm nay, Kha Lê sẽ chuẩn bị thêm, sau đó mở một mini game để tặng cho các bạn thắng cuộc nhé.”“Được ạ.”“Đồng ý hai tay hai chân luôn.”“Chị hát bài ‘Jolene’ đi chị.<br><br>Em muốn nghe ạ.”“Chị hát bài hit ‘Em là của anh’ đi ạ.”“Chị hát hết cả những bài trong album mới đi chị.”…“Để chiều hết tất cả mọi người thì có lẽ Kha Lê không đủ khả năng.<br><br>Buổi livestream hôm nay nhằm mục đích chứng minh cho việc ca sĩ Kha Lê không bị mất giọng hát mà giải nghệ, đồng thời cũng khẳng định mối quan hệ của Kha Lê và giải trí Nhiên Nhiên vẫn luôn tốt đẹp.<br><br>Vì vậy, Kha Lê xin hát một vài bài hát thôi nhé.<br><br><br>Sau này, mong các bạn vẫn ủng hộ cho những album khác của Kha Lê, cũng như những ca sĩ do giải trí Nhiên Nhiên đào tạo ra.”“Chị Kha Lê tuyệt nhất.”“Ca sĩ Kha Lê đã ra mặt khẳng định rồi, vậy thì Nhiên Nhiên không hề bốc lột sức lực của ca sĩ đâu nhé.”“Ai mà biết được đây có phải là ca sĩ Kha Lê chính cống không cơ chứ?”“Bạn trên đúng là antifan não tàn rồi.”“Bạn trên không tin thì cứ nghe chị ấy hát là được cơ mà.”“Chị hát đi chị, để cho bọn antifan tắt đài đi ạ.”…Vậy là Kha Lê hắng giọng, nói:“Vậy bây giờ Kha Lê xin hát bài “Jolene” như nhé.<br><br>Đây cũng là một trong những bài hát mà Kha Lê rất thích.”Không khí livestream đang sôi nổi tự dưng hoàn toàn im bặt, chỉ có những dòng bình luận cứ nhảy lên liên tục, chủ yếu là những trái tim đỏ chói được bắn lên.Vân Ca ngồi phía sau bức màn, cúi đầu xuống đợi nhạc đệm, rồi cô cất giọng hát ngọt ngào như rừng cây được tắm mát dưới làn mưa xuân lên.“Jolene, Jolene, Jolene, JoleneIm begging of you please dont take my manJolene, Jolene, Jolene, JolenePlease dont take him just because you canYour beauty is beyond compareWith flaming locks of auburn hairWith ivory skin and eyes of emerald greenYour smile is like a breath of springYour voice is soft like summer rainAnd I cannot compete with youJoleneHe talks about you in his sleepAnd theres nothing I can do to keepFrom crying when he calls your name, Jolene *….”*Đây là bàn hát Jolene của ca sĩ Dolly Parton nhé.<br><br>(Có rất nhiều ca sĩ hát lắm ạ.<br><br>Nhưng mình luôn thích bản của Dolly Parton.)Sau đó lại là một loạt bình luận cứ nhảy lên liên tục:“Ôi! Chị lấy mất trái tim bé bỏng của em rồi.”“Giọng hát kim cương là đây chứ đâu.”“Còn ai dám nói đây không phải là ca sĩ Kha Lê chính hiệu nữa không?”“Trời ơi! Người gì đâu mà có một chất giọng vừa mềm vừa ngọt vậy chứ?”….Buổi livestream cứ oanh oanh tạc tạc như vậy đến gần giữa trưa.Đa số bình luận vẫn luôn là ủng hộ Vân Ca.<br><br>Cũng có những bình luận bày tỏ việc chưa tin tưởng lắm, nhưng ngay lập tức đã bị những fan trung thành vào nói vài câu là cũng im thin thít, trốn mất dạng.---Sau khi kết thúc buổi livestream, toàn bộ ekip liền có những ngày bận rộn xử lý những việc đằng sau đó.<br><br>Như chọn ra 100 người may mắn để nhận quà tặng, thiết kế mini game post lên fanpage chính thức để các fan tham gia nhận quà…Chỉ riêng Vân Ca là nhàn hạ, giống như những việc kia chưa bao giờ liên quan đến mình.<br><br><br>Cô chỉ cần ngồi đó đợi họ chuẩn bị xong xuôi rồi cầm bút ký tên mà thôi.Nhưng cô nhàn cũng không bao lâu, ngày hôm sau Băng Nhan đã gọi điện đến:“Chiều nay phòng vấn nha mày.”“Chị hai ơi, không cho em nghỉ xả hơi à?”“Nghỉ gì nữa? Hôm qua kết thúc livestream thì phỏng vấn luôn cho xong.<br><br>Bày đặt õng a õng ẹo từ chối, giờ thì lo mà trả nợ đi.”Vân Ca còn biết nói gì hơn nữa, đúng là cô đã nhờ Băng Nhan đến đưa tin, cũng chính cô đã hứa sẽ trả lại một bài phỏng vấn với tư cách là ca sĩ Kha Lê nhận phỏng vấn độc quyền.Nói đến việc nợ nần, Vân Ca chợt nhớ ra việc mình vẫn còn chưa kể cho Thúy Nhiên nghe về vụ ca sĩ Thiên Thanh.<br><br>Hoán Vũ đã hứa sẽ tạm thời không xen vào việc này để mặc cho Nhiên Nhiên giải quyết.<br><br>Nhưng anh cũng nói rằng đừng nên nương tay với kẻ thù, nếu giải trí Nhiên Nhiên không giải quyết triệt để thì anh sẽ ra tay.Vân Ca nghĩ ngợi, rồi gọi điện cho Thúy Nhiên:“Chị Nhiên, em có việc cần nói.”“Việc gì? Nói sau được không? Chị đang bận đầu bù tóc rối lên rồi đây nè.”“Về thủ phạm gây ra những chuyện vừa qua với Nhiên Nhiên và Kha Lê.”Chỉ cần nói như vậy là Thúy Nhiên đã hiểu ra rằng Vân Ca đã biết chính xác là ai làm.<br><br>Cho dù có bận rộn cỡ mấy thì chuyện này phải ưu tiên hàng đầu, nếu không sau này sẽ có những người khác cứ theo lề thói đó mà phá hoại nữa thì không hay.Chỉ là Thúy Nhiên không ngờ được người đầu sỏ lại là người thân thiết với mình..<br><br>"]