{"name":"Xuyên Qua Thành Vị Hôn Thê Của Vai Ác","folder":"xuyenquathanhvihonthecuavaiac","tacGia":"Độc Bộ Thiên Hạ","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả Độc Bộ Thiên Hạ vừa giới thiệu đến cho chúng ta một câu chuyện ngôn tình khá hay, nội dung khá đặc sắc. Nhân vật chính trong câu chuyện đang sống một cuộc sống yên ổn bỗng nhiên qua một đêm liền xuyên không đến một thế giới khác nhưng thật không may mắn khi cô lại Xuyên Qua Thành Vị Hôn Thê Của Vai Ác.<br><br>Nội dung truyện:<br><br>Hạ Noãn đang sống tại thế giới tu tiên bỗng nhiên qua một đêm liền xuyên qua đến một quyển sách về giới giải trí, thành vị hôn thê của nhân vật phản diện Thịnh Ngật.<br><br>Trong quyển sách này, nam phản diện Thịnh Ngật là mộtminh tinh chói sáng trong giới giải trí, một nam nhân cao ngạo, lãnh đạm, sau một lần tai nạn giao thông liền biến thành nửa người tàn tật.<br><br>Lúc hắn còn trên đỉnh cao danh vọng, vì tính tình cao ngạo lạnh lùng của mình đã đắc tội không ít người, nên sau khi xảy ra tại nạn, tất cả những người đó đều không tiếc tay \"bỏ đá xuống giếng\", vô cùng hưng phấn, sôi nổi mà bôi đen hắn, làm cho hắn vốn đang ở trong tình trạng thê thảm giờ lại càng thê thảm hơn. Vô số tiền vi phạm hợp đồng ùn ùn kéo đến, cuối cùng vị hôn thê mới đính hôn cũng đưa ra lời chia tay, người nhà gái bên đó còn thuận tiện dẫm hắn một chút, làm mẹ hắn quá tức giận mà đột tử.<br><br>Do quá nhiều đả kích xảy ra, thời điểm Thịnh Ngật gượng dậy được, hắn quyết chí đem từng người từng người phụ mình trả thù, mà trước tiên hết tất nhiên là vị hôn thê cũ đã tức chết mẹ hắn.<br><br>Hạ Noãn lại xuyên qua thành cái vị hôn thê này, nhìn nam phản diện Thịnh Ngật nằm ở trên giường bệnh hơi thở thoi thóp, đầy mặt chán đời, cô nuốt xuống lời chia tay nói: \"Anh yên tâm, sau này tôi nuôi anh\".<br><br>Đại vai ác đang nản lòng thoái chí: \"???\"<br><br>Vửa mới rồi là hắn bị ù tai sao?<br><br>Từ đó về sau, Hạ Noãn vừa nổ lực kiếm tiền nuôi gia đình, còn vừa lén lút nửa đêm trị liệu chân cho hắn, ngoan ngoãn chờ đại vai ác khỏi hắn rồi quật khởi thành công, cô sẽ lẳng lặng rút lui khỏi cốt truyện.<br><br>Lại ngoài ý muốn của cô là sau khi chia tay ba ngày, đại vai ác vì điên cuồng làm việc, quá mệt nhọc ngất đi.<br><br>Hạ Noãn: \"???\"<br><br>Thịnh Ngật: \"Em cứ đi đi, em đi rồi anh cũng không cần sống nữa!"}