["<br>Nguyên Anh tấn cấp dễ dàng<br>Thiên tài không phải, giỏi giang chẳng hề.<br>Chỉ là chợt nhớ hiền thê<br>Đợi chờ mòn mõi, tái tê cõi lòng.<br>...<br>Thời gian êm đềm tới năm 18 tuổi.<br><br>Lạc Tinh đạt Kết Đan đại Viên Mãn.<br>Tới đây, công pháp Lôi Đan Quyết xem như không còn dùng được.<br><br>Lạc Tinh đã thông hiểu hết yếu quyết của nó và cần công pháp mạnh hơn, nhưng giá tiền không thể rẻ hơn 3500 Linh Thạch.<br>Thấy Lạc Tinh hơi buồn phiền, Trần Thị mới hỏi thăm.<br>\"Không ngờ con tiến bộ nhiều thế.<br>Phúc thành công pháp cũng không phải mạnh, nên mới chỉ có 3500 Linh Thạch.<br><br>Hình như xung quanh đây không thấy có công pháp Nguyên Anh kì Lôi hệ nào đặt sắc.\"<br>Trần Thị suy nghĩ rồi nói:<br>\"Giờ chỉ có ba con đường, một là nương mua cho con một quyển công pháp nguyên Anh Lôi Hệ bình thường.<br><br>Cái này đơn giản nên sẽ dễ học thôi nhưng là chậm tiến bộ.<br><br>Vì sao Lôi hệ mạnh mẽ nên cũng khó học hơn ngũ hành hệ.<br>Hai là, con đợi khi xung vào quân đội có thể sẽ đạt được công pháp lôi hệ mạnh mẽ hơn ở đây gấp nhiều lần.<br>Thứ ba, thì dòng họ Trần ta có một công pháp cũng khá cao.<br><br>Nhưng nó là hệ Mộc.<br><br>Tuy nhiên, ở Nguyên Anh kì cũng không nhất thiết phải dùng công pháp cùng thuộc tính với mình.<br><br>Tuy nhiên có thể sức mạnh sẽ giảm một chút so với công pháp Lôi hệ, cũng như tu luyện khó hơn.<br><br>Bù lại có hai thuộc tính thì cũng sẽ linh động trong chiến đấu.<br><br>Tốc độ tu luyện mộc hệ cũng khá nhanh trong ngũ hành.\"<br>\"Con chọn cách thứ ba.\" - Lạc Tinh không hề suy nghĩ nói.<br> <br>\"Tốt, đúng là con cháu Trần gia ta.\" - Trần Thị vui vẻ cười nói: \"Đây là công pháp truyền thừa của gia tộc ta.<br><br>Vạn Mộc Phùng Xuân Quyết.\"<br>Trần Thị vô cùng hài lòng.<br>Hôm sau lập tức bày ra trận pháp truyền thừa cho Lạc Tinh tu luyện.<br>Rồi nàng dặn dò:<br>\"Con cứ ở nhà tu luyện đi.<br><br>Nương đi tìm cho con một thứ.\"<br>Lạc Tinh hết sức chờ mong.<br><br>Thực sự công pháp thường đúng là không gợi hứng thú cho Lạc Tinh.<br><br>còn đợi hai năm mới tu luyện thì phí thời gian.<br>Nhất là Lạc Tinh phát hiện ra mẹ mình khá thần bí.<br><br>Không giống bà chủ quán rượu bình thường.<br><br>Nên công pháp gia truyền tuyệt đối là mạnh mẽ.<br>Lần này Trần Thị đi một lần là ba tháng.<br><br>Lúc về cả cả người mỏi mệt, lăn ra ngủ ba ngày ba đêm mới tỉnh dậy.<br><br>Tiểu Linh và Lạc Tinh phải túc trực một bên.<br>\"Này! Ta mệt quá ngủ thôi, không bị gì hết.\"<br>\"Nương sao này đừng đi nữa.<br><br>Mỗi lần nương đi là cả nhà lo lắng.\"<br>\" Con đó, lo cho con đi.<br><br>Lúc Lão nương chinh chiến không biết con còn ở đâu kìa.\"<br>\"Con trong bụng mẹ chứ ở đâu.\" - Lạc Tinh nhe răng nói.<br>\"Ha ha.\" - Tiểu Linh gật đầu đồng ý.<br>\"Lần này đi có quà cho hai đứa nè.\"<br>\"Con cũng có à.\"<br>\"Nè Thủy châu thích hợp cho người hệ Thủy đó, có thể tạo ra kết giới Hóa Thần Kì cũng không phá nổi.\"<br><br>\"Cảm ơn mẫu thân, ha ha.\" - Trần Tiểu Linh vô cùng yêu thích.<br>\"Tiểu Tinh con học Vạn Mộc Phùng Xuân Quyết thế nào rồi.\"<br>\"Coi như nhập môn thôi, thưa nương.\"<br>Vạn Mộc Trường Sinh Quyết có bốn tầng tất cả, tính ra nó là công Pháp Thiên cấp.<br><br>Lần đầu Lạc Tinh biết cũng sững sờ.<br><br>Không ngờ Trần gia của mình cũng bá quá.<br><br>Nếu công pháp này lộ ra thì có Khi Độ Kiếp Kì tu sĩ cũng dòm ngó.<br>Nhưng chỉ khỉ đạt Nguyên Anh xong, mới xem như bắt đầu luyện vào tầng thứ nhất, Lạc Tinh chỉ là học căn cơ Mộc hệ trước.<br>Trần Thị dùng tay đặt lên Quan Nguyên Kì Lạc Tinh kiểm tra thì thấy Kim Đan màu hơi vàng pha trắng, đã bị một tấm lưới màu xanh đan xen.<br><br>Nói chung giống quả dưa lưới, lớn gấp ba nắm tay.<br>\"Có tiến bộ rồi, không khéo còn đạt Nguyên Anh trước hai mươi ý chứ.\"<br>\"Ý ọe!\" Trần Tiểu Linh sửng xốt.<br><br>Dù sao ba mươi nàng mới Nguyên Anh kì.<br>\" Lần này ta mang về cho con một thứ.\"<br>Trần Thị lấy ra, Là một nhánh trúc dài chỉ ba tất, toàn thân màu xanh bích lục, bên ngoài lại có hư ảnh tia xét lưu động màu tím.<br>\"Cái này là Thiên Lôi Tử Trúc.\"<br>\"Chính xác.\"<br>\"Mẫu thân kiếm đâu ra.\"<br>\"Nương đi đường vấp phải nó, nên nhặt mang về.\"<br>\"Quỷ mới tin, thực lực nương bao nhiêu thế?\"<br>\"Chỉ Nguyên Anh Kì.\"<br>\" Con phát hiện ra một bí mật!\"<br>\"Là gì?\"<br>\"Người càng xinh đẹp, thì càng nói lời không đáng tin.\" - Lạc Tinh văn vê cằm mình nói.<br>\"Nè nè đụng chạm nhé.\" - Tiểu Linh la lên rồi sáp tới.<br>\"Ui da\" - Lạc Tinh mỗi bên lỗ tai bị hai người nhéo cùng lúc.<br>\"Cứu mạng! A a!\"<br>Luận thân phận, luận thực lực đều không bằng ai, nên Lạc Tinh chỉ có nước chịu trận.<br>Sau đó một canh giờ, Trần Thị giảng dạy cho Lạc Tinh cách vận dụng Thiên Lôi Tử Trúc.<br><br>Yếu Quyết của Vạn Mộc Phùng Xuân Quyết là dùng một loại Linh Mộc thực vật kí thác vào Đan Điền.<br><br>Sau đó dùng câu thông với Lôi Đan xem như là mọc rễ lên lôi đan.<br><br>Khi Lôi Đan phá toái thành Anh, thì loại Linh Mộc đó cũng cũng trở nên thành một phần của nguyên anh và sẽ phát triển theo thực lực của chủ nhân.<br><br>Lúc đó có thể triệu hồi nó ra để chiến đấu.<br><br>Xem như là Linh Mộc bản mệnh.<br>Con cứ tu luyện đi, khi nào gắn kết được vào Nguyên Anh, thì ta sẽ bỏ ra vài tháng hướng dẫn con cách tu luyện và sử dụng nó.<br>\"Dạ Nương.\"<br>Sau một tháng tìm hiểu và câu thông, Thiên Lôi Tử Trúc đã mọc rễ lên Lôi Đan của Lạc Tinh.<br><br>Từng chiếc rễ nhỏ đâm xâu vào, chực chờ hút chất dinh dưỡng kể cả Lôi Lực của Lạc Tinh.<br><br>Nhiều đến nổi Trần Thị phải cho Lạc Tinh Yêu Đan của Tuyết Dạ Lôi Ưng để duy trì năng lượng giúp Lạc Tinh nuôi dưỡng Tử Trúc.<br>Ba tháng sau.<br>Với sự công phá của Thiên Lôi Tử Trúc, Kim Đan bắt đầu phá toá thành ngàn mảnh.<br><br>Lạc Tinh cả người đau đớn vô cùng, nhưng đã được Trần Thị báo trước.<br><br>Mượn nhờ ngoại vật công kích, thì phải chịu nỗi đau người thường khó có thể tưởng.<br>Đúng ra hơn hai năm, Lạc Tinh sẽ dễ dàng tấn cấp Nguyên Anh, nhưng nhờ Thiên Lôi Tử Trúc khiến chu kì rút ngắn mấy lần.<br>Nhưng Lạc Tinh phải chịu.<br><br>Vì muốn mình nhanh mạnh hơn.<br><br>Và cũng vì một nỗi lo lớn.<br>Vấn đề này là do Lạc Tinh vừa đọc một điển tịch, nói về một đại năng có tạo một thế giới, ở thế giới đó thời gian gia tốc rất nhanh.<br><br>Một ngày bên ngoài, bằng 100 ngày bên trong thế giới đó.<br><br>Vậy nếu Hùng Thiên Giới cũng giống vậy thì sao, Lạc Tinh tốn trăm năm mới mở ra Hùng Thiên giới.<br><br>Vậy thì khác nào trong đó mọi ngưòi đã ở vạn năm.<br><br>Trong khi Lạc Dương thọ mệnh tối đa 6000 năm, chắc không còn tồn tại để chờ Lạc Tinh mở ra được.<br>\"Bằng mọi cách ta phải mở ra Hùng Thiên Giới khoảng 40 tuổi.\"<br>Như vậy mặc kệ làm sao, cũng phải Hóa Thần kì ở 40 tuổi.<br><br>Tuy nhiên trong điển tịch thì thiên tài Giao Châu cũng toàn Hóa Thần ở 50 tuổi.<br> <br><br>Thật sự hết sức áp lực.<br>Kim Đan Phá toái, đây là trạng thái Giả Anh, một bước nữa là thành Nguyên Anh kì.<br><br>Lạc Tinh điên cuồng tu luyện, quá trình này không ai giúp được.<br>Lượm lặc nghìn vạn mảnh nhỏ Lôi Đan để tinh luyện ra giả tượng Nguyên Anh.<br><br>Đây là quá trình tôi luyện Kim Đan tạo thành phôi thai.<br><br>Dùng tín niệm để giọt giũa, rèn những mảnh nhỏ Kim Đan để sau đó tạo thành phôi thai có đặc tính riêng.<br><br>Thông thường với đạo gia chính tông sẽ luyện Nguyên Anh thành hình dạng đứa trẻ nhỏ xíu cỡ một tuổi, nhưng có thần thông kinh người.<br><br>Ngoài ra thì Nguyên Anh có thể tu luyện thành hình Đao Thương Kiếm Kích, Thái Dương, Bảo Tháp hay hình rồng, mãng xà.<br><br>Với yêu thú tới giai đoạn nguyên Anh ứng với tam giai yêu thú lúc này có thể luyện thành hình thể tiến giai bật cao hơn.<br><br>Ví dụ yêu hồ mọc chín đuôi hoặc yêu xà mọc sừng lớn hình dạng như giao long, thậm chí là hình hài con người.<br><br>Đây chính là lý giải cho việc yêu quái trong các bộ truyện có thể biến hình qua lại.<br><br>đó chính là hình ảnh của Nguyên Anh chứ nguyên hình của chúng thực sự vẫn không hề thay đổi.<br>Ròng rã chín tháng sau, trải qua muôn ngàn đau đớn Nguyên Anh Thành.<br>Ngồi nhìn Một hư ảnh giống A tu la Hoàng con nít, có đầu giống Lạc Tinh như đúc.<br><br>Nhưng có hai sừng nhô lên rồi bẻ ngoặc ra sau đầu.<br><br>Cùng với 6 cánh tay đang ngồi trên một tấm bồ đoàn, tấm bồ đoàn có hình giống y như hình xăm trống đồng Đông Sơn của Lạc Tinh.<br><br>Phía sau hư ảnh Tu La Hoàng đó là một cây Thiên lôi Tử Trúc cao hơn đầu một chút.<br><br>Tất cả hư ảnh đó được bao phủ trong một vầng sáng tròn như trái cam.<br>\"Ha! Nếu nương nhìn thấy hình ảnh quái dị này không biết có bị đuổi ra khỏi nhà không.\"<br>Có thể lúc mình vào cánh cửa Tiên giới trong hình hài A tu la Hoàng nên giờ mới có thân hình quái dị như vậy.<br>\"Chúc mừng Tiểu Tinh nhà ta, chính thức đạt Nguyên Anh Kì tuổi 19.\"<br>\"Khá lắm con trai của ta!\"<br>\"Cùng nhờ hai người đẹp nhất Cửu châu giúp đỡ thôi ha ha.\"<br>\"Ta hơi tò mò, đệ suốt ngày tu luyện ở nhà, mà cái miệng lại dẻo dẹo thế, là ai dạy khai mau?\" - Trần Tiểu Linh nhéo tai Lạc Tinh hỏi.<br>\"Ca chỉ nói sự thật.\"<br>\"Tốt, con đi nghỉ ngơi đi...!Ba ngày sau, bất đầu nương đích thân dạy con Vạn Mộc Phùng Xuân Quyết tầng thứ nhất.\".<br><br>"]