["<br>Rượu nho vừa uống đã thèm<br>Môi hồng má thắm thêm say lòng người.<br>Nhìn ai mắt biết xinh tươi<br>Lòng ta say đắm nhưng người biết chăng?\"<br>...<br>Lạc Tinh bắt đầu tập luyện linh lực, tập liên tục hai canh giờ.<br><br>Tuy chưa quán thông cùng lúc được hai nguồn linh lực từ huyệt Linh Đài và huyệt Đản Trung nhưng cũng có tiến bộ.<br>\"Có lẽ vài ngày nữa sẽ xuyên phá được vách tường ngăn cách hai bên.\" - Lạc Tinh hưng phấn.<br><br>Cảm giác mình ngày càng mạnh hơn.<br><br>Phê hơn cả kéo thuốc Lào đi à.<br><br>Nói vậy thôi chứ kiếp trước hắn ta nào biết hút.<br>Ở bên ngoài, Chỉ cần một ngày, hơn trăm căn nhà đã dựng xong.<br><br>Sắp xếp lại thì còn trống vài chục căn.<br>\"Thôi kệ để dự phòng vậy, dù sao một thời gian cũng sẽ có người đến nữa\"<br>\"Ta nên tới xem lũ trẻ học tới đâu.\" - Sau khi kiểm tra thử thì thấy chúng đã xuất sắc thuộc hết 24 chữ cái, có thể ghép vài từ căn bản.<br><br>Riêng Lạc Mỹ với tinh thần lực cao 4 lần so với người thường thì cũng đã rành rẽ rồi.<br><br>Tầm vài ngày nữa là Lạc Tinh có thể bàn giao cho Lạc Mỹ dạy học toàn thể dân làng.Sau khi đi thêm một vòng quan sát.<br><br>Lạc Tinh an tâm về phòng mình.<br>Bắt đầu chìm vào thần thức tìm những kiến thức truyền thừa của Trần Quân.<br><br>Xem có cách nào tăng nhanh thực lực hơn không và đã thấy được một tia sáng.<br>\"Trần Quân có động phủ ư? vậy mà ta không biết.<br><br>Có thời gian phải đi tìm thôi.\" - Mang cảm giác vô cùng hưng phấn.<br><br>Cuối cùng Lạc Tinh ta cũng nếm thử cảm giác tìm kiếm những tài nguyên có thể một bước lên mây.<br>Ăn chiều xong.<br><br>Lạc Tinh chợt phát hiện là vài trăm người ăn thì đông vui, nhưng tốn thời gian quá.<br><br>Vì ai đang làm việc gì cũng phải chạy đi ăn.<br><br>Thật sự là không được tự do.<br>\"Tuy nhiên, nếu cho mạnh ai nấy nấu thì tốn thời gian hơn nhiều\" - Lạc Tinh bắt đầu nghĩ cách giải quyết.<br>Qua thời gian chạy nạn thì giờ hầu như không còn là gia đình, toàn trai tráng, trẻ em ít.<br><br>Mà nam nữ sinh hoạt cũng không như vợ chồng.<br> <br><br>Do nam thì chỉ hai trăm người mà nữ lại hơn ba trăm, lại chưa có thói quen như vợ chồng này nọ.<br>Có người thực lực mạnh có hai, ba phụ nữ đi theo bên mình.<br><br>Có người thực lực yếu không có ai theo.<br><br>Có người lớn tuổi, có người thì người tình đã hi sinh không muốn tìm người mới...!Rất nhiều bất cập, nên nấu theo kiểu gia đình không được.<br>Suy nghĩ một lúc bỗng Lạc Tinh bừng tỉnh:<br>\"Quyết định rồi, là phiếu ăn như ở trường học.<br><br>Cho một đội phụ trách nấu nướng, ai đi lại ăn thì gạch phiếu đánh dấu.\"<br>\"Tiếc là không có gì làm tiền tệ, Thôi dùng thẻ tre tượng trưng, rồi phân phát vậy\"<br>Sau đó Lạc Tinh suy nghĩ cách làm hoa văn để phân biệt, phiếu cơm đoàn trưởng riêng, đôi trưởng riêng, chiến sĩ thường riêng...!Nói chung chức vụ càng cao được ưu đãi càng nhiều, ăn càng ngon.<br>Cuối cùng ra năm cấp bậc phiếu cơm từ một sao tới năm sao.<br><br>khi cầm phiếu ăn đến có thể đổi đồ ăn tương ứng với phiếu đó.<br><br>Làm như vậy, nếu một người bình thường nhưng có làm ra công trạng có thể được ban phiếu ăn cao nhất năm sao, khi đó không cần biết anh là ai cũng sẽ được phục vụ như quân đoàn trưởng, ăn món ăn của quân đoàn trưởng mới được ăn.<br>Về nhu yếu phẩm khác cũng chia năm cấp như vậy.<br><br>Mọi việc đương nhiên Lạc Tinh bàn giao cho đoàn trưởng Thần Phượng đoàn Lạc Hương.<br>\"Mình cũng không mất công suy nghĩ thêm phiền, mà có khi lại không hợp lý.<br><br>Dù sao, chỉ người làm trực tiếp mới biết những bất cập và sửa theo đúng ý.\" - Lạc Tinh khá thoải mái, dành thời gian suy nghĩ chuyện khác.<br>Tiếp đến về võ thuật thì Việt võ đạo quyền là bắt buộc, mọi người mới đến ai cũng phải tập và sẽ được những người cũ chỉ cho.<br><br>Lạc Tinh cũng không cần dạy lại.<br><br>Lạc Dương hết sức hứng thú với võ kỹ, tập một lúc cũng đã gần thuộc hết yếu quyết của bài Quyền...!Nhưng Lạc Dương lại thấy nhớ Bạch Hạc Sơn Quyền hơn, cái đó mới phù hợp với nàng.<br><br>Tiếc là chưa có cơ hội nhờ Lạc Tinh chỉ tiếp.<br>Một tuần nữa trôi qua.<br><br>Lạc Tinh đã hoàn thành chu thiên linh lực lần đầu tiên.<br><br>Cảm giác hai huyệt Đản Trung và Linh Đài như nhập làm một, từng tia linh lực tràn ra khắp cơ thể, thật là thư sướng, quá sướng.<br><br>Nếu người khác mà thấy Lạc Tinh lúc này r.ên rỉ còn tưởng Lạc Tinh đang làm chuyện ác ý chứ...<br>Lạc Tinh có cảm giác mình ngày càng mạnh, cứ mỗi một chu thiên, linh lực lại nhiều hơn một phần.<br>\"Có khi nào tập liên tục, ta sẽ vượt Linh Đài Kỳ đỉnh phong không.\"<br>Tuy nhiên Lạc Tinh cũng sớm vỡ mộng.<br><br>Tập chừng mười chu thiên thì đầu Lạc Tinh ông ông như bị người ta gõ, chân tay bủn rủn phải nằm lăn ra nghỉ.<br>\"Đúng là, cố quá coi chừng quá cố mà, có lẽ một ngày chỉ tập nổi 10 chu thiên.\"<br>Đúng lúc này Lạc Dương vừa vào thấy Lạc Tinh nằm xụi lơ, liền giở giọng:<br>\"Lên làm tộc trưởng mới một tháng mà đã vầy rồi.<br><br><br>Nghi chắc ngươi là Tộc trưởng đoản thọ nhất Việt tộc.\"<br>Thì ra mấy ngày này đi lại trong tộc, nên Lạc Dương cũng nghe phong phanh chuyện Lạc Tinh lén phén với Lạc Mỹ.<br><br>Nên tự nhiên rất không vui, có cảm giác ghen ghen, bản thân Lạc Dương cũng không biết tại sao.Thực tế thì tộc trưởng bộ lạc nào cũng vậy, có rất nhiều phụ nữ theo, ít gì cũng vài chục...<br>Mà Lạc Tinh cũng không phải là gì của mình, nên Lạc Dương cũng không nói gì.<br>Tuy nhiên giờ Thấy Lạc Tinh uể oải vậy, lập tức liền oán trách.<br>Nếu Lạc Tinh hiểu sẽ lập tức kiêu oan, cả tuần nay lu bù công việc, có muốn cũng không lén phén được.<br>\"Ta đang thử nghiệm cách giúp cho Đản Trung kỳ đỉnh phong tiến vào Linh Đài Kỳ.\"<br>\"Thành công không?\" - Lạc Dương hai mắt sáng lên.<br>\"Sắp rồi, chừng ba ngày nữa.<br><br>Nàng đến tìm ta có gì không.\"<br>Có người trong thôn nói phát hiện một con thuộc họ nhà Cáo to lớn, có lông vàng rực đặt biệt có hai chiếc đuôi.<br>Ta hoài nghi nó có Yêu Ngọc.<br><br>Vì nghe lời ngươi kể ta thấy các con vật đều có lông vàng hay biến dị thì có Yêu Ngọc.<br>\"Chắc vậy rồi, không ngờ điểm tương đồng vậy mà mình không nghĩ ra.\" Lạc Tinh nghĩ tám, chín phần là khả năng này rồi.<br>Để tránh có thương vong không cần thiết.<br><br>Lần này Lạc Tinh triệu tập đội ngũ mạnh nhất của căn cứ gồm Lạc Tinh, Lạc Dương, Lạc Thủy, Lạc Hồng, Lạc Luân, Lạc Lâm, Lạc Phong, Lạc Vũ.<br>\"Lực lượng này con Yêu thú kia chắc khó trốn đây.\" - Mọi người hưng phấn, bắt đầu hành trình liệp Yêu.<br>...<br>Bảy người đi một vòng khu vực rừng thốt nốt.Thì phát hiện con cáo đang trèo vắt vẻo trên cây thốt nốt cao lớn, say trĩu quả.<br><br>Nó sắp thành tinh rồi, biết ăn cả thốt nốt.<br>\"Lạc Dương, Lạc Thủy qua Hướng Nam canh giữ\" - Lạc Tinh bắt đầu điều phối -<br>\"Ta qua hướng Đông...hai ngươi ra qua hướng Tây\"Lạc Tinh chỉ Lạc Hồng và Lạc Luân.<br>\"Rõ...\"- Lạc Hồng, Lạc Luân tuân lệnh cầm cây chùy núp hướng Tây<br>\"Còn lại ba người Lạc Lâm, Lạc Phong, Lạc Vũ đi hướng Bắc...\"<br>\"Các ngươi bắn tên trước\"<br>\"Rõ...\"<br>Ba người này mỗi người tay cầm cung đặt chế cho lực tay đạt ngàn cân, có sức sát thương gần ngàn mét, trong danh trại được khen là Tam đại Thần Cung.<br>Tên thật oách dù sao có câu nói:<br>\"Thằng chột ở xứ mù làm vua\"Xung quanh đây thì mạnh nhất cũng chỉ là Đản Trung kỳ, sao này thì sẽ khác.<br><br>Có lẽ Đản Trung Kỳ đầy đường.<br>Lạc Tinh khoát tay ra dấu.<br>\"Véo!!!\"...!Ba mũi tên xé gió bay tới.Con Cáo chỉ kịp thời tránh được hai mũi tên nhưng có một mũi tên xuyên qua người.<br>Nó nhanh chóng chạy ra, đúng về phía Lạc Tinh đứng...<br>\"Phi Tiêu Đá\"<br>Lạc Tinh ném viên đá lao nhanh hơn cả tên bắn và trúng ngay vai.<br>Khiến nó bị văng ngược về hơn hai mét.Qúa đau nhưng vì sống còn, nó vội bật dậy chuyển hướng chạy tiếp về Lạc Dương đang đứng.<br><br>Lạc Dương tay cầm một gỗ to hơn cả mình.<br><br>Dài 30 mét, vừa dùng Lạc Lôi Thuật né tránh những móng vuốt nhọn của con Cáo vừa vụt liên tục vào lưng nó.<br><br>Lạc Thủy cũng không kém dùng cây hỗ trợ Lạc Dương hết mình.<br>Con cáo bị thương nặng nhưng vẫn Liên Tục tấn công hai người.Lạc Dương phải cố gắng vừa đánh vừa che chở Lạc Thủy.<br>Lạc Hồng đã tiếp ứng tới kịp dùng Chùy nặng 3000 cân đập vào lưng con cáo.<br><br>Vũ khí Nhất Tinh đỉnh phong nên sát thương khá mạnh.<br>Con cáo không vừa, cứ tưởng nó sẽ buông xuôi, nào ngờ lại bật dậy quất đuôi có bộ lông bén nhọn như hai thanh đao vào mặt Lạc Hồng tạo ra một đường xướt sâu, máu thắm cả mặt.<br>\"Sinh mệnh lực nó cao thật.\"<br>Lạc Tinh vừa chạy tới, vội ném thêm một viên đá vào mắt con cáo Hai đuôi.<br><br>Lần này trúng chỗ hiểm, viên đá vỡ tan.<br><br>Mắt nó bị máu chảy ra lênh láng, không còn thấy rõ đường nữa.<br><br>Cáo ta lăn lộn khắp nơi, làm cả đoạn đường nó đi qua cây ngã đỗ rạp xuống.<br>Lạc Phong, Lạc Vũ đã tới, định giương tên bắn.<br>\"Khoan...\" Lạc Tinh sợ nó chết nên ra lệnh dừng bắn -\"Chỉ bao quây lại, không cho nó trốn ra.\"<br>Lạc Tinh kế bên thỉnh thoảng quăng đá trúng chân nó...!Đến khi con cáo không chạy nổi nữa, chỉ nằm một chỗ.<br>\"Bắt sống nào.\" Lạc Tinh mừng rỡ ra lệnh.<br>Bảy người thay phiên chạy tới, chạy lui dùng dây mây đan lại, con cáo giờ tròn như cái bánh ú, chỉ còn chừa cái đầu ra...<br>\"- Ha Ha.<br><br>Mang chiến lợi phẩm về thôi.\"<br>Sợ con cáo chết.<br><br>nên khi về, tốn nữa canh giờ học vẽ là Nghi Thức tế Lạc Hoàng bắt đầu ngay.<br>Sau đó Ba tiểu đội trưởng được Lạc Tinh vẽ Nhân ấn thì thành công hai người.<br>Sao đó tới Lạc Dương vẽ cũng tương tự, vẽ ba lần được hai tiểu đội trưởng có Nhân ấn nữa.<br>Riêng Con cáo qua sáu lượt bị lấy máu, đã không còn giọt máu nào, chết không thể chết hơn.<br>\"Mổ thịt con cáo ra đi...\" - Lạc Tinh ra lệnh.<br>\"Quả nhiên có viên Ngọc màu vàng...\" - Lạc Dương đắc ý nhìn Lạc Tinh, như muốn nói -\"Bổn tiểu thư ta nói đúng mà, yêu thú lông vàng luôn có Ngọc.\"<br>Hôm sau, Lạc Tinh Lấy Ngọc đó tạo Nhân ấn cho Lạc Hương.<br><br>Tất nhiên là thành công.<br><br>Bây giờ Lạc Hương đã xứng chức đoàn trưởng rồi.<br><br>Hư ảnh con cáo màu vàng có 2 chiếc đuôi vùng vẩy trên không, trông khá đẹp mắt.<br><br>Đúng ý Lạc Hương luôn.<br>Tổng kết lại, Lạc Tinh mắm trong tay mười hai Đản Trung kỳ Nhân ấn rồi, tinh thần hết sức hưng phấn.<br>Sau đó là buổi lễ ăn mừng, làm luôn cả con Cáo xấu số kia cũng như cá, tôm, thịt sóc, chuột nướng, canh hầm thịt các kiểu...!Mọi người lại có một buổi tiệc thịnh xoạn.<br>Hiện tại bộ Lạc sống khá tốt, đã làm được chén, tô bằng đất nung...<br>Lạc Tinh bày cho cách Dùng gốc cây làm đế xoay tròn được, Sau đó bỏ đất lên rồi xoay tròn đế lợi dụng lực ly tâm để tạo ra chén đều hơn, đẹp hơn, nhanh hơn.<br><br>Nên cả bộ lạc chuyển qua ăn chén, dùng muỗng tre, dao tre...còn chuyện dùng đũa thì quên đi.<br><br>Toàn ăn thịt và khoai, Tạo đũa làm gì.<br>\"Hình như rượu theo tộc trưởng nói đã làm xong rồi\" Lạc Hương chợt nhớ cười nói.<br>\"Thật à, Mang ra thử một bầu đi.\"<br> <br>Lạc Hương lập tức cho người lấy ra, sao đó rót cho Lạc Tinh...<br>\"Ực.\"<br>\" Tạm được nha! Ha ha, chia cho mọi người đi.\" - Lạc Tinh cười lớn.<br><br>lại tiếp tục nhấm nháp ly rượu bằng tre của mình.<br>Sau đó chỉ cần đội trưởng trở lên sẽ được uống thử một ống tre nhỏ.<br><br>Ai cũng vừa uống vừa xuýt xoa, vị thơm nhẹ.<br><br>Mới đầu tưởng không ngon lắm vì hơi chát.<br><br>Nhưng sau đó uống rồi lại khô cổ, muốn uống nữa.<br><br>Uống lần hai, lần ba mới dần cảm nhận vị ngon của nó.<br><br>Ăn thịt nhiều sẽ có vị ngán khi uống thứ nướt chát chát, thơm thơm, ngọt ngọt sẽ khiến cơ thể thèm ăn hơn, ăn ngon miệng hơn.<br>Lạc Dương cũng uống vài cốc...!Một lúc sao có cảm giác lâng lâng...!Khuôn mặt đỏ hồng.<br><br>Khiến cho người khác nhìn không chớp mắt...<br>Một đêm vui chơi nhảy múa dưới trăng sáng.<br>Mọi người bắt đầu múa lên những điệu múa kết đôi.<br>Lạc Tinh lâu rồi không uống rượu, nay uống hơi nhiều, nên cũng chếch choáng say...!Không sợ trời, chẳng sợ đất.<br><br>Liền kéo Lạc Dương ra.<br>Hai người bắt đầu nhảy điệu nhảy Việt Tộc, kẻ tới người lui, tay chân kết hợp khá nhuyễn do trình độ tinh thần đã cao rồi.<br><br>Nên nhiều việc chỉ cần chú tâm quan sát tự nhiên không hề có sai xót.<br><br>Lạc Tinh chỉ khẻ nhìn vai Lạc Dương là hiểu nàng chuẩn bị bước chân trái hay phải, lên hay xuống.<br><br>Sau đó làm ra động tác thích hợp.<br>Sự hòa hợp cũng như hình thể hoàn mỹ của hai người qua thời gian được Thần ấn thay đổi, đã trở thành nhất lưu.<br><br>Khiến mọi người trong tộc vỗ tay rần rần...!Các cô gái thì ngắm Lạc Tinh, ước ao mình là Lạc Dương...!Còn các chàng trai thì ngược lại ước ao mình thế chỗ Lạc Tinh.<br><br>Nhưng tuyệt không ai ghen ghét vì biết mình có cuộc sống tốt là do hai người này ban tặng.<br>Đêm sắp tàn.Tiệc cũng tan!<br>Lạc Dương qua thời gian nhấm nháp rượu, đã chuếch choáng men say đi không vững nữa, đôi mắt đã nhíu lại.<br><br>Ngủ gục trên vai Lạc Tinh.<br>\"Này để ta đưa nàng về lều.\" Lạc Tinh loạng choạng dìu nàng về.<br>Vào tới nơi, Lạc Tinh cố gắng đắp chăn lên người nàng...<br>Nhìn Lạc Dương mắt nhắm chặt môi đỏ hồng, nhìn hết sức run động lòng người.<br><br>Lạc Tinh có cỗ xúc động muốn cuối xuống hôn, nhưng lại thôi...<br>\"Lợi dụng lúc người ta ngủ là không nên\" - Đành chặc lưỡi, véo má Lạc Dương vài cái rùi bò ra ngoài.<br><br>Nhưng men rượu lên não rồi.<br><br>Lạc Tinh nằm gục xuống, kệ ngủ đâu cũng là ngủ, bò về làm gì...!Lúc này Lạc Dương mở mắt ra nhìn, sau đó nới ngủ tiếp.<br><br>Tay cũng đang thủ thế từ lúc nào, nếu lúc nãy Lạc Tinh hôn một phát chắc có một con mắt bầm tiếp rồi.<br><br>"]