["<br>Không Gian thuộc tính gia thân<br>Nhưng mà gặp họa vào thân giữa đường<br>Cha mẹ tử tại đương trường<br>Thân ai đày đọa thảm thương vô cùng.<br>...<br>Khi lên Nguyên Anh Kỳ, thì hai người Hạ Tử Yến và Triệu Tiểu Vy đều được phong làm Phó thống lĩnh.<br>Lạc Tinh quyết định đi một mình dò xét tình hình địch, để dể dàng hành động, có gì rút lui cũng nhanh.<br><br>Sẵn tiện thịt vài tên Nguyên Anh Kỳ, để tránh thương vong cho đội ngũ của mình.<br>Lặng lẽ bắn các mũi tên Trắc Diệp Mộc theo bốn phương hướng khác nhau.<br><br>Mỗi mũi tên bay đi 10 dặm, Có mũi tên tới gần vách núi cạnh quân doanh địch.<br><br>Có mũi tên lại ở gần các cổng quân doanh đối phương.<br><br>Sau đó mỗi mũi tên mọc ra một cây Trắc Diệp Mộc có cành lá kéo dài thêm vài trăm mét.<br>Tiếp theo, thông qua Mộc linh khí dò xét.<br><br>Không khác nào có nhiều ánh mắt dòm ngó xung quanh.<br><br>Nhất tĩnh nhất động quân doanh đối phương, đều được Lạc Tinh quan sát rõ ràng.<br>Khoảng một ngày, phát hiện một Nguyên Anh Sơ Kỳ đi ra ngoài quân doanh cùng với ba tên thuộc hạ.<br>Lạc Tinh lập tức áp sát.<br><br>Khoảng cách hai người càng gần.<br><br>Đã có thể tấn công.<br>\"Vạn Mộc Phùng Xuân Thuật.\"<br>\"Ai!\" - Tên Kia cảm giác linh khí xung quanh dao động bất thường.<br><br>Biết không ổn thì có một bóng người áp sát mình rồi.<br>\"U Linh Độc Long Toản.\" - Một luồng thương ảnh xoáy tròn, đâm tới ngực tên Nguyên Anh Kỳ.<br>\"Ầm\" - Không có kỳ tích sảy ra, thân thể hắn vỡ nát.<br><br>Nguyên Anh vừa thoát ra, đã bị hơn 3000 rễ cây Trắc Diệp Mộc xuất hiện từ lúc nào, bao lấy Nguyên Anh hắn.<br>\"Thu.\" - Nguyên Anh vừa vào tay, Lạc Tinh lập tức quan sát mấy tên còn lại.<br><br>Trắc Diệp Cung giương lên.<br>Ba tên Kết Đan Kỳ khi có biến thì mỗi tên bay một hướng.<br><br>Nhưng mới chạy ra chừng hai dặm, Hoàn toàn trong phạm vi tấn công.<br><br>Lạc Tinh lần lượt bắn ba mũi Trắc Diệp Tiễn, ba tên lần lượt bị oanh sát.<br>Năm phút sau, có một đoàn binh lính đi tới, nhưng không truy ra dấu vết, hướng đi của kẻ vừa giết người.<br> <br>\"Ai mà dám giết người Tây Vu Bộ chúng ta.\" - Tên Đại Thống Lĩnh Tây Vu Bộ, Một Nguyên Anh hậu kỳ tên Lâm Toàn tức giận nói.<br>\"Nhìn chiêu thức là của Mê Linh Bộ.<br><br>Thưa Lâm Ca.\" - Một tên Nguyên Anh vừa quan sát tài dư cuộc chiến nói.<br><br>Dù sao hai phương thế lực đánh nhau đã lâu.<br><br>U Linh Bá Vương Thương chúng không phải lần đầu gặp.<br>\"Bọn chúng tới nhanh thật.<br><br>Ta tưởng chủ lực bọn chúng bị kìm chân rồi chứ.\"- Lâm Toàn vô cùng bực bội, chưa gì đã tổn thương một Nguyên Anh rồi.<br>\"Mọi người chú ý, không được đi một mình.<br><br>Nguyên Anh thì hai người đi chung.<br><br>Kết đan ít nhất phải đi một trung đội trở lên.<br><br>Có động tĩnh lập tức bắn pháo hiệu.<br><br>Đại đội cảnh giới đâu.<br><br>Chia làm năm nhóm, Mỗi nhóm hai trăm người, đi xung quanh điều tra.\" - Lâm Toàn ra một loạt mệnh lệnh.<br>\"Rõ! Thưa Đại Thống Lĩnh.\"<br>Lạc Tinh lúc này đã đi ra hướng khác và tiếp tục đợi thời cơ.<br><br>Đến ngày thứ hai, mới thấy có hai Nguyên Anh Kỳ đi riêng.<br><br>Có một tên đạt trung kỳ, nên Lạc Tinh lập tức thu lại tất cả Trắc Diệp Tiễn đề phòng sự cố, rồi nhanh chóng bám theo.<br>\"Này, huynh thật thấy một đứa bé hệ không gian!\" - Tên Nguyên Anh sơ kỳ hỏi.<br>\"Thật, nó chỉ 14 tuổi.\" - Tên Nguyên Anh trung kỳ quả quyết.<br>\"Thế giờ tính sao, bắt nó về cho Mã đại nhân, hay cho người thông báo.\"<br>\"Ngươi ngu thế, thông báo rồi.<br><br>Hai ta còn được công lao gì? Tốt nhất chúng ta dẫn nó đi giao trực tiếp cho Tây Vu Vương.\"<br>\"Giờ ta đã giết cả nhà nó rồi, chỉ còn một mình nó thôi.<br><br>Nhưng nó khá ngoan cố, nên tạm thời giam nó trong hang động trên núi này.<br>Chúng ta hai người đem nó về, chắc chắn sẽ được trọng thưởng.\"<br>\"- Đại ca suy nghĩ sâu xa, tiểu đệ bội phục.\"<br>\"Hừ! Nếu không phải có quy định hai người cùng đi, mới rời quân doanh được.<br><br>Ta mà thèm nói cho ngươi à.<br><br>Một mình lãnh thưởng sướng hơn.\" - Hắn ta thầm nghĩ.<br><br>Lạc Tinh linh thức cao nên nghe rõ ràng cuộc đối thoại.<br><br>Lập tức nhanh chóng lên núi theo hướng khác, sau đó bày sẵn bẫy gập.<br><br>Một phút sau Hai người đã đi tới một nơi khuất, là chỗ Lạc Tinh bày sẵn bẫy.<br>\"Một, hai, Khởi trận.\"<br>\"Thất Tinh Vạn Mộc Trận.\" - Bảy mũi tên bay lên, sao đó 7000 thân cây nhỏ lúc nhúc<br>mọc lên theo.<br>Lúc này, Lạc Tinh cũng đã tấn tới.<br>\"U Linh Toàn Quang Kích!\"<br>Đòn đánh cực mạnh bắn tới tên Nguyên Anh sơ kỳ.<br><br>Chênh lệch hai cấp, lại là đánh lén.<br><br>Nên hầu như hắn ta không kịp làm gì đã tan xát.<br>\"Nguyên Anh hắn ta chưa hiểu gì, đã bị bột cây tử trúc nhanh chóng phóng ra, rồi thu vào.<br>Lúc này, tên Nguyên Anh Trung Kỳ cũng đã bị vây chặc.<br>Biết nguy hiểm tuyệt đối, nên Nguyên Anh hắn sáng lên.<br>Toàn thân biến thành một thanh Kim Đao lao đi, chém liên tục vào đám cây đang bao lấy mình.<br><br>Trắc Diệp công kích yếu nhưng khá bền chắc.<br><br>Hắn dùng toàn lực mới chém đứt được.<br><br>Tuy nhiên, mỗi lần bị Kim Đao chém nát, lại có cây Trắc Mộc diệp khác tiến tới thế chỗ.<br>\"Các hạ là ai, sao dám chặn đường ta.<br><br>Ta là tướng lĩnh của Tây Vu Bộ.<br><br>Nếu bị gây thương vong, các hạ sẽ khó sống ở đây.\" - Hắn ta biết khó trốn nên bắt đầu giở giọng uy hiếp.<br>\"Ta là người chuyên giết tướng lĩnh Tây Vu bộ như các ngươi.\" - Lạc Tinh vừa nói vừa xông đến.<br>U Linh Tề Xuất vừa ra, sau đó lập tức biến chiêu, đánh ra U Linh Toàn Quang kích.<br>Thanh Kim Đao to lớn, bị đánh văng ra, vừa lúc đó đám Trắc Diệp Mộc tràn tới, tiếp đó bị hơn ngàn xúc tu ôm chặt xung quanh.<br>\".Thả ta ra.\" - Trả lời hắn là trăm tia sét lao đến.<br><br>sau đó Kim Đao bị tê liệt,cấp tốc thu nhỏ lại.<br><br>Thân thể hắn hiện ra sao đó bọ xoắn nát.<br><br>chỉ còn một nguyên anh.<br>\"Vĩnh biệt.\" - Lạc Tinh nhanh chóng phong ấn lại.<br>\"Thu.\"<br><br>\" Được hai nguyên anh nữa rồi.<br><br>ha ha, thu hoạch khá quá.\"<br>\"Lấy nguyên anh của ai thì không vui, chứ nguyên anh của Lũ bán n.ước thì ta xin nhận.\" Lạc Tinh vui vẻ.<br>Dự định đi về quân doanh, nhưng nhớ lại lời tên Nguyên Anh Kỳ nói, nên đi lên trên núi.<br><br>Sao đó gặp một hang động nhỏ.<br><br>Trong hang có một đứa bé trai đang bị trói và phong ấn.<br>Lạc Tinh lập tức cứu lấy.<br>\"Này, Nhóc.<br><br>Có sao không.\"<br>\"Ác Ma, đừng qua đây!\" - Đưa bé khóc lóc nói.<br>\"Lạc Tinh cũng hơi cảm thán.<br><br>Mốt đứa trẻ, trực tiếp thấy Cha mẹ mình chết trước mặt, thì đau khổ cỡ nào.<br>\"Này, ta là người tốt.<br><br>Kẻ giết cha mẹ cháu, ta đã giết.<br><br>Giờ cháu được tự do.\" - Sợ đứa bé không tin.<br><br>Lạc Tinh mang lệnh bài Đại Thống Lĩnh Mê Linh Bộ cho nó xem.<br>Tuy nó không biết là gì, Nhưng thấy có chữ Mê Linh Bộ.<br><br>Nó cũng an lòng.<br>Nhưng vẫn không quên hỏi lại:<br>\"Thật Ư.\"<br>\"Đương nhiên.<br><br>Ta là Thống Lĩnh Tây Vu Bộ, phụng lệnh đến nơi này tiễn trừ kẻ xâm lược.\"<br>Lạc Tinh mang một nguyên anh, là tên Đã giết cả nhà đứa nhóc ra.<br><br>Tuy cậu bé chưa Kết Đan nhưng cũng cảm ứng được một phần khí tức tên kia.<br>\"Đa Tạ Ngài.<br><br>Cháu tên Dương Thông.<br><br>Ngài có thể cho cháu xin vào quân đội, cháu muốn diệt sạch bọn bán n.ước?\"<br>\"Ha ha.<br><br>Chuyện đó nói sao, giờ chúng ta về trước.<br><br>Ở đây nguy hiểm.\"<br>Tiếp đó Lạc Tinh mang Dương Thông quay về nơi trú ẩn.<br>Một canh giờ sau.<br>\" Trần Thống Lĩnh về rồi.\" - Đám quân trinh sát lập tức chào hỏi.<br>\"Ừ...!chú ý canh gác.<br><br>Ta đi vào đó.\"<br> <br>\"Lạc Ca ca thế nào.\" - Nghe Lạc Tinh về, Triệu Tiểu Vy cũng ra hỏi.<br>\"Đánh lén được một tên Nguyên Anh Sơ Kỳ đi lạc.<br><br>Lạc Tinh không muốn oanh động nên nói giảm lại.<br>\"À! cứu được một đứa bé nữa.\" - Lạc Tinh chỉ đứa nhóc vừa tỉnh dậy.<br><br>Lúc Lạc Tinh mang về thì nó ngủ thiếp đi,do sau khi khủng hoảng qua đi nên tinh thần bớt căng thẳng, mà Lạc Tinh lao đi nhanh quá.<br><br>Nên cậu ta khá chóng mặt, ngủ li bì.<br>\"Nè! huynh nhặt ở đâu.\" - Hạ Tử Yến thắc mắc.<br>\"Tên Nguyên Anh kì kia nói tên nhóc này là thuộc tính Không gian hệ, định bắt đi nộp lên trên.<br><br>Ta giết hắn, sẵn tiện cứu về.<br><br>Dù sau cả nhà nhóc đó bị người giết sạch, không nơi nương tựa.\"<br>\"Không gian hệ? Oa! Trân bảo đó.\"<br>\"Nếu mang nó về quân doanh chắc sẽ được trọng thưởng nha.\" - Mọi người khá phấn khởi.<br>Quân đội thuộc tính gì cũng có, nhưng không gian hệ thì tuyệt đối hiếm, vạn người có một.<br>Chỉ cần đạt Nguyên Anh Kỳ sẽ được xưng là Không Gian đại sư.<br><br>Cho dù thể ngồi không tạo nhẫn không gian, vũ khí cũng giàu.<br><br>Quan trọng là không gian hệ có thể có nhiều tác dụng trong chiến trận.<br><br>Làm trận pháp phòng ngự, hay thậm chí cả Truyền tống trận.<br><br>Đương Nhiên không đạt Hóa Thần, cũng như tốn lượng lớn tài nguyên, thì không tạo được Truyền Tống Trận rồi.<br>\"Chuyện đó tính sao.<br><br>Giờ nói chuyện quan trọng nè.\"<br>Cẩm Thủy Trấn hiện tại quân số 1 vạn 4000 tên.<br><br>Nguyên Anh Kỳ còn ba tên.<br>Mọi người nhắm nuốt nổi không?<br>\"Có Lạc Thống Lĩnh ở đây, thì cần gì phải sợ.\" - Lê Hoàn phát biểu.<br>\"Ông Lê Hoàn này chỉ được cái nói đúng.\" - Ngô Quyền phụ họa.<br>Huỳnh Thúc Kháng cười nói:<br>\"Quan trọng là hai vị Phu nhân của chúng ta thôi.\"<br>\"Ai là phu nhân?\" Tiểu Vy hỏi.<br>\"Thì hai Nguyên Anh kỳ xinh như hoa của đại đội chúng ta.\" - Lê Hoàn cười liếc nhìn hai nàng.<br><br>Xong lại đá ánh mắt qua Lạc Tinh.<br>Hắn đang định nói tiếp thì:<br>\"Bốp! Bốp! Binh!\" - Lê Hoàn bị Hạ Tử Yến gõ đầu.<br>\"Á.<br><br>Giết người diệt khẩu.\"<br>Tuy nhiên không ai giúp đỡ hắn.<br><br>Đùa hoài, Hạ Tử Yên là Nguyên Anh Kỳ, ai dám dây vào..<br><br>"]