["<br>Vô Danh bí cảnh đã vào <br>Đụng ngay kiến nọ ào ào chạy nhanh.<br><br>Tuy rằng nhỏ bé rành rành <br>Nhưng mà ngàn vạn cũng đành chào thua.<br><br>....!<br>Tập luyện diễn ra 1 canh giờ.Vòng sáng Khiếu Nguyệt Thiên Lang cũng dần ảm đạm...!<br>\"- Tốt, hôm nay dừng ở đây..\" <br>\"- Lạc Tinh theo ta..\" Tứ trưởng lão nói <br>Lạc Tinh theo vào phòng..<br><br>\"- Không ngờ ngươi đã đạt Mệnh Môn kì sơ giai..\" <br>\"- May mắn thôi.<br><br>Tự nhiên ngủ một giấc lại thăng cấp\" <br>\"- Tốt, lần này ta không chọn nhầm người Ha Ha..\" <br>\"- Này, ngươi thấy Tiểu Minh thế nào..\" <br>\"- Bẩm là 1 cô gái tốt ạ..\" <br>\"- Ta muốn gả nó cho ngươi, thế nào.\" Tứ Trưởng Lão trực tiếp nói.<br><br>\"- Sặc..không được..vãn bối có những 4 bà vợ rồi..\" <br>\"- Cái này ta biết mà.<br><br>Nhưng Tiểu Minh là cháu gái ta, ta muốn gả cho ngươi.<br><br>Làm vua thì tam cung lục viện là bình thường\" <br>\"- Cái này tiền bối nên để Tiểu Minh tự chọn hôn phu đi.<br><br>Ta quen Tiểu Minh đã lâu, biết nàng có 1 ý chung nhân rồi..\" <br>\"- Là ai? \" Tứ trưởng lão giật mình, ai lại dám đụng tới đóa hoa nhà mình, mà mình không hay biết.<br><br>\"-Hắn tên là Đoạn Minh, cùng khu vực ngoại môn với Tiểu Minh.<br><br>Tuổi 19 nhưng Đạt Dũng tuyền kì sơ kì, rất nhanh sẽ tới Viên Mãn.\" <br>Lạc Tinh không tim không phổi, bán đứng đàn em mình.<br><br>\"- Được rồi chuyện này không nhắc lại, để ta điều tra tên kia.<br><br>Nói thật mục đích ta mang ngươi đi lần này ngoài muốn có thu hoạch trong bí cảnh ra, thì còn muốn ngươi bảo vệ Tiểu Minh.<br><br>Cả đời ta có một đứa cháu thôi..\" <br>\"Dạ Tứ trưỡng lão yên tâm.<br><br>Ta xem Tiểu Minh như em dâu mình.<br><br>Đương nhiên sẽ hết sức giúp đỡ nó rồi..\" <br>\"- Được chuyện ngươi tấn cấp Mệnh Môn sơ kì ta muốn dấu diếm một chút.<br><br>Ta tặng ngươi cái này..\" <br>Tứ trưởng lão đưa 1 chiếc vòng tay.<br><br>\"- Có nó ngươi sẽ không bị người khác phát hiện..Dù sao Mệnh Môn kì 28 tuổi xưa nay rất hiếm, chỉ trên đầu ngón tay.<br><br> <br>Ta quen biết thì chỉ có 2 người...\" <br>Lạc Tinh vừa định đa tạ thì bị bồi thêm 1 câu..<br><br>\"- Nhớ là khi xong việc trả lại ta.\" <br>\"*Èo, đúng là qua sông đoạn cầu..Thôi dù sao có Qui tức công, giúp ta giảm 1 cấp độ rồi.\" <br>\"- Xin hỏi 2 người đó hiện tại cấp độ nào rồi.?\" <br>\"- Đều chết hết rồi..\" <br>\"- Sặc..sao lại thế?\" <br>\"- Cây cao đón gió lớn, giỏi quá nên bị thế lực khác ám sát.<br><br>Này nếu ngươi có ý định làm cháu rể ta, thì ta sẽ bảo vệ ngươi 20 năm.<br><br>Cho ngươi có không gian phát triển..\" <br>\"- Cái đó thì không cần! Vãn bối xin cáo lui..\" Lạc Tinh lật đật trốn đi.<br><br>\"- Ái chà tài giỏi quá cũng khổ, nếu lão ta biết ta là Mệnh Môn đại viên mãn, chắc là bỏ hết mặt mũi, ép ta làm con rể quá.<br><br>Phải cẩn thận mới được....\" <br>Tiếp theo mấy ngày Lạc Tinh cũng chỉ nhàm chán mở thần kỹ, sao đó nhìn mọi người đánh nhau loạn xạ.<br><br>\"-Sao họ không dùng trận pháp để thực lực mạnh hơn?\" <br>Hỏi Tứ trưởng lão thì được đáp án.<br><br>Muốn trận pháp mạnh cả nhóm người phải sử dụng cùng vũ khí.<br><br>Thực lực cũng nên tương đồng nhau.<br><br>Nhưng những người ở đây là những đứa trẻ con cháu của các thế lực trong Thiên Hạ thành.<br><br>làm gì có thời gian học trận pháp.<br><br>Bọn họ chủ yếu luyện võ kĩ của gia tộc.<br><br>Như Vũ Nguyên và Vũ Thanh Tuyết tập luyện chính là võ kỹ Lục Tinh Bá Vương Thương.<br><br>Nhưng bề ngoài nói là Ngũ Tinh để ít bị dòm ngó.<br><br>Có một trận pháp của Thiên Vân môn không ràng buộc vũ khí, thì lại chỉ có 2 người am hiểu.<br><br>7 người còn lại không thuộc Thiên Vân môn, hoặc chỉ là Ngoại môn đệ tử nên chưa được học.<br><br>Nên không dùng được.<br><br>Thắm thoát cũng gần đến ngày đi.<br><br>\"- Ngày mai là ngày vào Vô Danh Bí Cảnh..Tất cả mọi việc phải nghe theo lời Lạc Tinh nhé.<br><br>Các đường đi nước bước ta cũng đã đưa cho cậu ta.Mọi người làm theo là được \" Lạc Trưởng lão dặn dò <br>\"- Tại sao phải nghe lời Hắn ta, nói về võ kỹ có thể ta thua nhưng kinh nghiệm chưa chắc ta thua.<br><br>Thần Kĩ ta dưới Mệnh Môn kì cũng đứng ở thế bất bại..\" <br>\"- Ha ha, Lý do đơn giản lắm.<br><br>Lạc Tinh giết người còn nhiều hơn số ly nước ngươi uống hằng ngày...!<br>Theo ta biết thôi thì Lạc Tinh đã trực tiếp gi*t ch*t hơn 40 vạn người.<br><br><br>Số Yêu Thú cũng không ít hơn.<br><br>Đã từng chỉ huy trăm vạn binh sĩ, Chống lại mấy trăm vạn Yêu thú, Giết cả Thất Giai Yêu Thú.<br><br>Trong số các ngươi ai làm được như vậy?\" <br>\"- Hả...nhiều thế.?\" Mọi người choáng váng.<br><br>Vũ Thanh Tuyết nhìn Lạc Tinh mắt sáng rỡ.<br><br>\"-Ài, biết hắn ta ưu tú vậy năm trước đừng bỏ lỡ cơ hội lúc làm việc chung mà gần gũi.<br><br>Mỵ Lực của ta cũng đâu tệ\" <br>\"- Oa Siêu đầu bếp, ta nên đổi tên ngươi là Siêu Ác Ma nha..\" Tiểu Minh cười nói.<br><br>\"- Mọi người nhớ đó, chuyến đi này mọi việc cẩn thận là chính.<br><br>Chúng ta đi nào.\" Tứ Trưởng Lão ra lệnh xuất phát.<br><br>Sau đó mọi người đi lên 1 con Chim lớn thuộc họ Hạc, toàn thân trắng tinh.<br><br>Chỉ mỗi cái cổ đã cao hơn 80 mét..Nhìn rất kì dị..<br><br>\"- Đi nào.\" <br>Con Bạch Hạc Ngũ Giai bay khoảng 5 canh giờ đến 1 hòn đảo nhỏ.Trên đó đã có sẵn mấy nhóm người với trang phục khác nhau..<br><br>\"- Ha ha..Thiên Tứ ngươi đến rồi.<br><br>Báo hại chúng ta tưởng ngươi chết rồi..\" 1 giọng nữa cũng lớn tuổi cười nói..<br><br>\"- Hừ..ngươi chết rồi ta vẫn còn sống tốt...\" <br>\"- Mọi người đến rồi thì chúng ta cũng nói luôn.<br><br>Lần này bí cảnh mở ra hơn nữa tháng.<br><br>Mọi người nên nhanh chóng vào.<br><br>Trong Bí cảnh không nên phát sinh chiến đấu.<br><br>Tuy nhiên nếu có xảy ra tranh chấp gì thì ra ngoài không được báo thù.<br><br>Rõ rồi chứ..\" <br>\"-Giờ theo thứ tự ta đọc tên.Tới nhóm nào thì nhóm đó vào.\" <br>\"-Không ai có ý kiến thì năm nguời chúng ta bắt đầu.\" <br>\"-Dạ...\" <br>Sau đó các trưỡng Lão bắt đầu lấy ra lệnh bài bỏ vào vách đá, có năm lỗ khảm giờ Lạc Tinh mới thấy.<br><br>\"- Khởi động..\" <br>\"-Xoẹt..\" <br>5 khối đá sáng lên, sau đó 1 hình ngũ tinh lóe lên lơ lửng trước mắt, một vòng xoáy cuốn màu trắng mở ra.<br><br>\"-Nhanh vào đi..\" <br><br>\"-Thiên Nhật Thành..\" <br>Theo thứ tự 1 đoàn người đi vào.<br><br>Quan sát chỉ có 4 người là Dũng Tuyền kì đại viên mãn, tất cả điều vũ khí trường Thương..<br><br>\"-Thiên Nguyệt Thành..\" <br>Nhóm này vũ khí là Loan đao.<br><br>cũng có 4 Dũng Tuyền kì đại viên mãn <br>\"-Thiên Cơ Thành! \" <br>Một nhóm người vào Toàn là nữ có 3 Dũng Tuyền kì đại thành.<br><br>Vũ khí là 1 cây trượng ngắn ba xích, có mũi nhọn như kiếm, đầu hình lục giác có khảm một viên Yêu Ngọc Ngũ giai.<br><br>\"-Thiên Cổ Thành \" Nhóm người người này giống Thiên Hạ Thành vũ khí không đồng nhất.<br><br>Đao thương búa cung đủ loại.<br><br>Thực lực có 2 Dũng Tuyền Kì đại viên mãn.<br><br>\"-Thiên Hạ Thành..\" <br>Nhóm Lạc Tinh lập tức đi vào..<br><br>\"-Ong..Ong\" <br>Một cảm giác vòng xoáy cực mạnh cuốn cả cơ thể lẫn tâm trí xoay vòng..<br><br>Lạc Tinh là người tỉnh dậy đầu tiên, sao vài giây chìm trong choáng váng.<br><br>\"-Này mọi người ổn không? \" <br>Sau một phút cả, nhóm người mới bắt đầu tỉnh táo lại.<br><br>\"- Ái chà.<br><br>Sao trọng lực ở đây cao thế..\" <br>Mọi người vất vả nói.<br><br>\"Chắc 20 lần đó.\" <br>Lạc Tinh âm thầm tính toán chắc là 18 lần..<br><br>\"- Này..mọi người bình tỉnh chưa?\" Lạc Tinh quan sát xung quanh, để ước lượng vị trí của mình trong bản đồ mà Tứ Trưởng Lão đưa cho.<br><br>\"Lần này chúng ta đi theo hướng Tây! Mục tiêu đầu tiên là Kiến Sơn Quả.\" Loại Quả này Giúp Dũng tiền kì hệ Thổ tấn cấp đại Viên mãn dễ dàng hơn.<br><br>Nhóm người đi đoạn đường hơn 500 dặm thì dừng lại..<br><br>\"-Mọi người cẩn thận..Theo lời tứ trưởng lão đây là nơi Kiến Sơn quả tồn tại..\" <br>Theo hướng chỉ của Lạc Tinh, Mọi người nhìn lên một cây cao mọc chơ vơ trên đỉnh núi.Toàn Thân cây màu đỏ rực.<br><br>\"-Đi hái đi \" Vũ Sơn nôn nóng nói.<br><br>Dù sao hắn ta hệ Thổ.<br><br>Lại thêm Thần kỹ Sơn Chi Thần.Nếu có Kiến Sơn Quả thì chỉ tối đa năm năm nữa chắc chắn hắn ta sẽ đạt Mệnh Môn kì.<br><br>\"- Bình tĩnh nào..thường nơi có linh quả sẽ là có yêu thú gần đó.\" <br>\"-Đúng rồi ông ta nói nơi này có đàn kiến mấy Vạn con.\" Tiểu Minh ra vẻ hiểu biết nói.<br><br>\"-Thiên Tiến.\" thử bắn vài trăm mũi tên lên cây đó xem..<br><br>\"- Được thôi..\" <br>Thiên Tiến mở Thần kỹ ra, Trên tay như ẩn hiện một thần xăm hình mũi tên màu vàng.<br><br>Sao đó nó biến lớn thành một mũi tên thực thụ có linh lực bao phủ.<br><br> <br>Tiếp tục được Thiên Tiến lắp vào cung Ngũ Giai rồi bắn đi.<br><br>\"-Xoẹt \" Mũi tên vừa rời cung thì lại như phân ra làm nhiều lần, hình thành 1 trận mưa tên bay về phía gốc cây.\"-Thần kĩ thật mạnh mẽ \".Lạc Tinh lần trước trông thấy phát thèm.<br><br>Ko cần tên bắn, lại hiệu quả đánh phạm vi rộng.<br><br>\"- Phập.<br><br>Phập......\" <br>Sao đó bất ngờ, từ cái cây cao hơn năm dặm bỗng nhiên nhút nhích, Cứ là như cả cây bị rút lớp vỏ.<br><br>Lạc Tinh chăm chú mở Tuyết Ưng chi Nhãn...!<br>\"- Là Kiến..\" <br>Cơ man nào là kiến.<br><br>Mấy ngàn vạn kiến, mỗi con to cỡ bàn tay trở lên.<br><br>cảm giác xởn rai óc nỗi lên.Sao đó đàn kiến bắt đầu bò về Nhóm Lạc Tinh.<br><br>Tốc độ khá nhanh.<br><br>\"-Rút Lui \" <br>Vũ Thanh Tuyết và Tiểu Minh á lên rồi chạy đi ra Dù sau là nữ nên cũng không ưa thích côn trùng lắm.<br><br>Sau đó mọi người cũng rút lui, Cảm giác ngàn vạn con kiến bò lúc nhúc nhìn thật là khó chịu.<br><br>Lạc Tinh, Thiên Tiễn, Vũ Sơn vừa bọc Hậu vừa chạy.<br><br>\"- Này dừng lại, lũ kiến không có đuổi theo chúng ta đâu.\" Khi lui ra hơn 10 dặm Lạc Tinh nói.<br><br>\"- Eo ghê thế nhỉ, Tụi nó nhiều thế, sao chúng ta giết hết..\" <br>\"- Dùng Hỏa Công..\" Mọi người có ý kiến.<br><br>Ở trong chúng ta ai có hệ hỏa..<br><br>\"- Ta hệ hỏa nhưng không có lửa nhiều vậy đâu.<br><br>Phạm Vi cả chục dặm, lửa nào cho đủ.\" Vũ Nguyên nói..<br><br>Lạc Tinh suy nghĩ, Lũ kiến đông vậy dùng lửa của bản thân thì có mà kiệt sức..<br><br>Đôi khi đánh lại ngàn vạn con kiến còn mất sức hơn một con quái vật Lục giai nhiều.<br><br>Nhất là triocws mặt mọi người mình không thể lộ ra át chủ bài.<br><br>\"- Tốt..chuyện đó bỏ qua.<br><br>Mọi người ở lại đây cắm trại 1 đêm đi.<br><br>\" <br>\"- Còn Lũ Kiến thì ta xử lý cho..\" <br>Nơi này chỉ cần ban đêm là Linh khí lại tăng lên cao gấp bên ngoài 20 lần.<br><br>nên mọi người vào đây chủ yếu là đợi tới đêm để tu luyện.<br><br>một đêm tu luyện bằng 20 ngày ở ngoài.<br><br>Nhất là thêm trọng lực khiến hiệu quả tu luyện tăng cao gấp mấy lần nữa.<br><br>Có áp lực thì càng dễ phát huy tiềm lực con người hơn.<br><br>Lạc Tinh cũng vừa đạt Mệnh Môn kì đại viên mãn nên cũng tranh thủ tích lũy tu luyện..<br><br>"]