["<br>Lạc Dương đối chiến Ma Hoàng<br>Phong Hư mạnh mẽ nhưng nàng vững tin<br>Chỉ cần cố gắng hết mình<br>Vạn điểu triều bái mặc tình tấn công.<br>...<br>Xung quanh Thiên Ma Hoàng 10 Dặm Là một màu u tối.<br><br>Sau đó là hư ảnh của hơn trăm tên Thiên Ma Hoàng xuất hiện.<br><br>Nếu Ma Hoàng tầng sáu.<br><br>có thể đạt hơn 50 dặm lĩnh vực, thì khi đạt tầng tám có thể cô đọng lĩnh vực về càng nhỏ sẽ càng mạnh.<br><br>Lĩnh vực lúc đó sẽ đạt hiệu ứng mạnh mẽ gấp mấy lần...!Lúc này Thiên Ma Hoàng có sức mạnh tuyệt đối so với Lạc Tinh.<br>Lạc Tinh đang nằm dưới hố sâu, cảm nhận nguy hiểm đang tới gần, cũng mở ra lĩnh vực ngăn cản.<br><br>Sau đó đào sâu thêm xuống năm dặm dưới lòng đất.<br>\"Ta phải cố gắng cố thủ đến khi kiếm trận xong.\"- Lúc này tranh thủ Thiên Ma Vương không để ý.<br><br>Trên trời 1000 dặm, Cửu Minh Kinh Thiên Kiếm chiêu mạnh nhất, đang được Lạc Tinh ngầm thi triển nãy giờ.<br><br>Nó cần hấp thụ năng lượng mặt trời, lẫn lực Tín ngưỡng do 600 thành trong cơ thể Lạc Tinh tích lũy gần trăm năm, quá trình trực tiếp truyền đến ít nhất một canh giờ mới hoàng thành.<br><br>Sau đó hình thành liên hợp 81 kiếm thành một kiếm ánh sáng bắn về kẻ thù.<br><br>Tuy nhiên nãy giờ trận chiến mới năm phút, mà Lạc Tinh đã tơi tả.<br>\"Cố lên.\" - Lạc Tinh tự động viên mình, rồi bắt chước thu lĩnh vực lại còn mười dặm.<br><br>Sau đó, Khai mở Lục Linh Thú kể cả Khiếu Nguyệt Thiên Lang.<br><br>Sáu hư ảnh Linh thú hiển hiện quay xung quanh Lĩnh vực Lạc Tinh.<br><br>Đây là phải Lục Tầng Lạc Tinh mới cùng lúc gọi ra sau con Linh Thú.<br><br>Thiên Lang có thần kỹ Khiếu Nguyệt giúp cho ngũ thú tăng lên lực lượng.<br>\"Trốn đi đâu.\" - Hư ảnh trăm tên Ma Hoàng phá tan từng lớp đất.<br><br>Đây là công pháp Thác Thiên Ma Công của hắn.<br><br>Phải cắn nuốt trăm tên Ma Hoàng để đạt đại thành.<br><br>Khi đó mở lĩnh vực ra sẽ xuất hiện trăm tên Ma hoàng tấn công kẻ thù.<br><br>So với Lạc Tinh mở lĩnh vực ra, chỉ có 6 linh thú hộ vệ.<br><br> <br>Đúng là vừa thua cả chất lượng lẫn số lượng.<br>Lúc này Lạc Dương đang chiến đấu với một Ma Hoàng tầng ba duy nhất còn lại của Địa Ngục Giới, Ma Hoàng Phong Hư Tát.<br><br>Nàng qua gần trăm năm nay phục dụng Thiên Địa Linh Nhũ.<br><br>Cũng thành công tấn thân Chân quân tầng hai.<br><br>Tuy nhiên sức chiến đấu không thua kém Ma Hoàng Tầng ba.<br>Lĩnh vực Nàng đạt mười tám dặm.<br>Xung quanh bên trong lĩnh vực không chỉ là bảy con linh thú gồm hai con Ma tước, Bạch Cắt, Phong Ưng, Đại bàng, Thanh Tước, Lạc Hoàng.<br><br>Mà do nàng khi triệu hồi thành công Lạc Hoàng, thuận lợi tấn cấp Chân Quân, khiến cho xảy ra hiện tượng Vạn Điểu Triều Bái.<br><br>Cho nên giờ Lĩnh vực Lạc Dương có thêm vạn con Yêu cầm, di động nhanh chóng trong lĩnh vực của mình.<br><br>Con nào con đó vượt 500 lần vận tốc âm thanh, lực lượng mỗi con không thấp hơn Mệnh Môn Lục Chuyển.<br><br>Khi vạn điểu xông ra khỏi lĩnh vực thì mới giảm phân nữa tốc độ.<br><br>Thực lực giảm về Ngũ Chuyển.<br>Phong Hư Tát Ma Hoàng có lĩnh vực cũng chỉ mười bảy dặm.<br><br>Yếu hơn cả Lạc Dương.<br><br>Hắn ta chỉ hơn ở chỗ linh lực đậm đặc bá đạo mà thôi.<br>\"Đến\" - Lĩnh Vực Phong Hư Tát phân giải, hình thành một cơn lốc xoáy lớn năm mươi dặm, tràn vào Lĩnh vực Lạc Dương.<br><br>Hắn hi vọng cuốn sạch đám Linh Cầm lên thiên không.<br>Lạc Dương muốn thắng nhanh nên tương tế tụ kế.<br><br>cho Lĩnh Vực mình từ từ giảm lại.<br><br>Tạo giả tượng không chống lại.<br><br>Sau mười phút, Lĩnh Vực nàng thu nhỏ còn sáu dặm.<br>Phong Hư Tát bắt đầu áp sát.<br>Vạn lưỡi phong đao vô hình vô ảnh bao phủ khắp nơi.<br><br>Tạo vô số bẩy Phong Nhận trôi nổi trong không trung.<br><br>Chỉ cần Lạc Dương vô tình tiến vào là như bị trúng một đòn đánh cực mạnh.<br><br>truyện teen hay<br>Sau khi trúng ám chiêu vài lần, Lạc Dương lập tức không di chuyển nữa, mà nhắm mắt lại cảm nhận phong linh lực xung quanh.<br><br>Sau đó cho ba mươi sáu Thanh Đao Bát Tinh bay xung quanh cơ thể.<br><br><br>Đây là Lạc Tinh truyền dạy cho nàng.<br><br>Hai trăm năm nay.<br><br>Lạc Tinh hầu như truyền hết võ kỹ cho đám Lạc Dương, Đoạn Minh, Vũ Thanh Thuyết, Hổng Tỷ, Kim Xuyến, Tú Quyên....!Chỉ hi vọng mọi người đều có thực lực bảo vệ mình.<br>\"Ha Ha.<br><br>Nhìn da thịt ngươi mềm mịn.<br><br>Nuốt vào chắc sảng khoái chết mất.\"<br>Hắn ta le chiếc lưỡi dài cả thước ra.<br><br>Sau đó lao tới gần hơn.<br><br>Ý muốn nuốt luôn lĩnh vực Lạc Dương.<br>\"Bạch Lạc Thập Bát Thức.\"<br>Lạc Dương sao giây phúc chờ đợi, dò xét vị trí không có bẫy Phong nhận lập tức dựa vào thần kỹ đạt được ở Dũng Tuyền Kỳ, biến ra mười tám phân thân.<br><br>đây là phân thân thực thụ kết hợp các thần kỹ mình có.<br><br>Dù chỉ duy trì ba phút.<br>\"Hừ...Phong Ma Phệ Thiên...!Vạn điểm phong nhận vốn yên tỉnh ẩn núp trong không gian, bắt đầu lao về Lạc Dương.<br>\"Kinh Thiên Đại Trận\" - Mười tám phân thân mỗi phân thân điều khiển ba mươi sáu thanh đao Thất Tinh trở lên.<br><br>Như một máy nghiền công xuất lớn, phá tan vạn điểm phong nhân đến gần mình.<br><br>Sao đó hình thành thế trận bao quây Phong Hư Tát Ma Hoàng.<br>\"Xoẹt!\" -Trừ bản thể Lạc Dương.<br><br>các phân thân khác cũng mở ra lĩnh vực 6 dặm, bao phủ hoàn toàn Tên Phong Ma Tát.<br>\"Bạch Lạc Tiên Đao.<br><br>Vạn đao Tề phát.\"<br>\"Sao thế được.\" - Phong Hư Tát như phát cuồng.<br><br>Đòn thế nào mình đưa ra cũng bị đánh tan.<br><br>rõ ràng đòn thế mình mạnh hơn đối phương, nhưng mà đối phương tới 18 người.<br>Một phút sau.<br><br>Lĩnh vực hắn chỉ còn một dặm.<br>\"Kết thúc.\" - Bản Thể Lạc Dương bay lên.<br><br>Tay trái là Lạc Hà Đao Cửu Tinh nhận từ sư phụ đã mất của Nàng.<br><br>Tay phải là Lạc Hoàng đao cũng trạng thái cửu Tinh, hai đao chéo nhau hướng lên trời.<br>\"Bạch Lạc Lôi Đao.<br><br>Lạc Thiên Trảm.\"<br>Trên thân hai cây đao xuất hiện hư hảnh con Chim Lạc màu trắng, sáng rực tràn đầy Lôi điện.<br><br>Sau đó các phân Thân Lạ Dương biến mất, truyền hết linh lực còn xót lại vào Chim Lạc, khiến Lôi điện lớn lên một vòng, sau đó lao thẳng xuống.<br>\"A..A\"<br>Phong Hư Tát cơ thể bị Lôi Quang hình Bạch Lạc phá nát.<br><br>Ngay Cả Linh Hồn vừa ra ngoài cơ thể cũng bị đốt cháy thành tro.<br>\"Hộ Pháp.\"<br>\"Dạ!\" Năm người nữ cận vệ còn sống xót quây quanh Lạc Dương, cho nàng hồi phục thực lực.<br><br>Xung quanh chiến trận, gần như một máy xay thịt.<br><br>Không phải bên Địa ngục giới chết, thì Là bên Hùng thiên đại lục chết.<br><br>Tuy nhiên không hề có xác chết của bất cứ phe nào.<br><br>Dù ai không may chết đi, thì đều làm mồi cho đám địa ngục quân đoàn.<br>Lúc này bên dưới lòng đất hai mươi dặm.<br><br>Lạc Tinh chống đỡ một lúc, biết không ổn, đất đá bên dưới đã quá cứng để có thể đào xâu thêm.<br>\"Tiểu ngũ hành trận.\" Lạc Tinh tung ra át chủ bài, Năm phân thân dung nhập lĩnh vực, Trận pháp hình thành, đối kháng với lĩnh vực đang dần áp xuống.<br>\"Quy Nguyên kiếm quyết.\"<br>\"Kiếm Long Phong Bạo.\" Lạc Tinh thử tấn công ngược lên.<br>Kiếm khí lăng lệ, giết hơn 10 tên Hư ảnh Ma Hoàng.<br><br>Nhưng vẫn không thoát được.<br><br>Từ Trong lĩnh vực Thiên Ma Hoàng, lại sống dậy mười tên Ma Hoàng mà Lạc Tinh vừa giết.<br>\"Hừ.<br><br>Lại còn thế nửa.\" - Lạc Tinh cười khổ - \"Lên không được, thì ráng xuống nữa vậy.\"<br>Tiểu Ngũ hình trận truyền linh lực vào cho Hùng Vương, vốn hệ thổ nên dưới đất nó có ưu thế.<br>\"Ầm Ầm, Lạc Tinh đào xuống tiếp 10 dặm dưói lòng đất.\"<br>Phía trên thiên Ma Hoàng vẫn đuổi tới.<br><br>Các Hư ảnh Ma Hoàng khác vần vờn quanh uy hiếp, chực chờ tấn công Lạc Tinh.<br>\"Xuống nữa, đã 40 dặm.\"<br>\"50 dặm dưới lòng đất.\" - Lạc Tinh vô cùng uất nghẹn.<br>\"Ha ha...!Ngươi mà Lạc Long Quân gì? Con giun mà dám nói là Rồng?\" - Hắn ta đánh xuống cũng khá mệt, nên bắt đầu khích tướng.<br><br>Lạc Tinh mặc kệ, cứ câu giờ.<br>\"Thiên Ma Kích Lưu Quang trảm.\" Hắn ta giận dữ, tung một luồng công kích cực mạnh tới.<br>\"Ta nhịn đủ rồi, cho ngươi chút bất ngờ.\" - Dù sao nơi này quá khó để né tránh, Lạc Tinh bắt đầu phản công - \"Lạc Thần Khiên...!PHẢN.\"<br>Lưu Quang Trảm bị phản hồi lại.<br><br>\"Ầm.\" - Lĩnh vực của Thiên Ma bị phá một góc, có gần hai mươi hư ảnh Ma Hoàng bị Lưu Quang Trảm kích trúng tan tành.<br>Lạc Tinh tranh thủ, lùi qua phải hơn một dặm.<br> <br>\"Hừ...Bản hoàng phải lóc xương lột da nuốt linh hồn ngươi.\"<br>Tiếp tục dây dưa nhau, Thiên Ma Hoàng đánh với Lạc Tinh trong lòng đất gần canh giờ mà vẫn không giành phần thắng.<br>\"Được rồi, tạm tha cho ngươi.<br><br>Ta đi giết sạch đám nhân loại ở trên vậy.\" - Hắn quay ngược, bay lên mặt đất.<br>\"Nguy rồi.\" - Lạc Tinh bắn người lên theo.<br>Vừa bay lên khỏi mặt đất, đã bị hơn trăm tia lưu Quang Kích đâm xuống.<br>\"Kiếm phong Phá Vân\" - Vừa vất vả đỡ đòn thế cực mạnh xong, thì Thiên Ma Hoàng đã phát tiếp một đòn còn mạnh hơn nữa.<br>\"Lạc Thần khiên.\"<br>\"Ầm.\" Lạc Tinh bị oanh xuống đất lần hai.<br>\"Ha ha không trốn nữa sao?\" - Thì ra hắn chỉ vờ đổi mục tiêu, dụ Lạc Tinh lao ra.<br>Lạc Tinh lao khóe máu trào ra.<br>\"Hừ...!Có lẽ lần này đổi lại ngươi trốn, không phải ta.\"<br>\"Nực cười.\" - Thiên Ma Hoàng tiếp tục tấn công xuống.<br><br>Lĩnh vực dày, nặng như thái sơn áp đỉnh đè ép Lạc Tinh.<br>\"Đến Lúc rồi.<br><br>Kiếm Long Phong Bạo.\"<br>\"Chiêu này xưa rồi.\" - Thiên Ma Hoàng đón đỡ đòn đánh cười nói.<br>Vậy thì chiêu này, Lạc Tinh thầm đọc khẩu quyết<br>\"Cửu Minh Kinh Thiên Kiếm.<br>LÔI ĐỘNG CỬU THIÊN.\"<br>Được nhận lệnh từ trước.<br><br>Lĩnh Vực Lạc Tinh thu nhỏ 300 mét, Ngũ Linh phân thân dồn hết linh lực cho Mộc Linh.<br><br>Lập tức vô số xúc tu mộc hệ bất ngờ lao tới quấn lấy Thiên Ma Hoàng.<br><br>Hắn ta lập tức đưa Ma Kích chém nát, mà không biết chỉ là hư chiêu.<br>Cùng lúc đó, Tất cả 81 Thanh Kiếm như nhập thành một từ trên 1000 dặm lao xuống dưới.<br><br>Đây mới là chung cực sát chiêu của Lạc Tinh.<br><br>Tốc độ kiếm như tia sét, nhanh không tưởng, bẳn thẳng lên đầu Thiên Ma Hoàng, sao đó xuyên xuống lưng hắn ta.<br>\"Cơ Hội...!Lạc Tinh dùng Sáu mũi tên Thất tinh tiễn, truyền vào nốt lượng thất thải chân hỏa còn lại của mình, nhắm ngay ngực hắn bắn đến.<br><br>sáu mũi tên bắn theo hình lục giác, xoay tròn, sau đó đâm vào trái tim tên Thiên Ma Hoàng, rồi phát nổ.\"<br>\"Ầm\"<br>\"Không....!A aaa..\"<br>Thân thể Thiên Ma dù được Lĩnh Vực bảo hộ, lại không có sức bền không thua vũ khí cửu Tinh là bao, nhưng cũng hầu như tan nát.<br>Lúc này năm phân Thân Lạc Tinh sau thời gian ba giây ngăn cản gần trăm hư ảnh Ma Hoàng, thì bắt đầu không thèm phòng ngự.<br><br>Cùng nhau tung công kích mạnh nhất của mình về Thiên Ma Hoàng.<br>\"Ầm Ầm\" - Thân Thể hắn chính thức nát tan thành ngàn mảnh.<br>\"Ta sẽ trả thù.\" - Linh hồn hắn hét lên: \"THIÊN MA GIẢI THỂ..\"<br>Sau đó như pháo hoa nổ tung, Từng mảnh vụn linh hồn bay nhanh ra về phía chiến trường.<br>\"Không biết chiêu thức đó là gì.<br><br>Nhưng chắc khó mà ngăn cản.\"<br>Do tốc độ Lạc Tinh không thể nhanh bằng linh hồn phân giải của hắn.<br>Nên một phút sau, Lạc Tinh mới bay về tới Lạc Hoàng Thành thành..<br><br>"]