["<br>Thiên Hạ rộng lớn muôn phương<br>Lạc Tinh thân phải dặm trường đến nơi<br>Dù sao họ đã truyền lời<br>Làm Vua cũng phải xa rời cố hương.<br>...<br>Lạc Tinh cùng Một nhóm 200 người bay đi trên mười con Phi Ưng về Thiên Hạ Thành.<br>Trên đường Ngải Vi giải thích vài điều sơ lược về khu vực sắp đến.<br>\"Thiên Hạ Thành là một trong Ngũ Thiên thành.<br><br>Vượt Ngoài thế tục.<br><br>Thiếp cũng chỉ đến một lần lúc nhỏ.\"<br>\"Ha.<br><br>Nàng là người Thiên Hạ thương hội mà lại chỉ đến một lần?\"<br>\"Chứ Sao.<br><br>Nói cho phu quân biết.<br><br>Thiên Hạ thương hội trải dài hơn một ngàn thành trì lớn nhỏ.\"<br>\"Lúc Xưa được làm đà chủ Tinh Thành, là thông qua gia gia ta đề bạt, dựa vào người ta tuổi trẻ tài cao đó.\" - Thực tế Hồ Ngải Vi là do tài quản lý tốt, cũng như Tinh thành khi đó chỉ xem như thành Nhất Tinh, nên Ngải Vi mới được đề bạt, chứ không phải do năng lực sức mạnh.<br>\"Ta thấy nàng thông qua quan hệ thì đúng, chứ ta không thấy tài cao à nha! nếu không sao mà Thiên hạ Thương hội vừa mất đi một Đà chủ xinh đẹp, lại mất đi cả một phân bộ ở Tinh Thành\" - Lạc Tinh trêu ghẹo.<br>\"Hứ, Thiếp không tài cao mà sao có được Phu quân chứ nè, toàn bộ Việt Quốc không biết hàng vạn người mơ ước vị trí của thiếp đó nha.\" Ngải Vi đắc ý nói.<br>\"Thôi nói không lại nàng\" - Lạc Tinh véo mũi Hồ Ngải Vi.<br>\"Thường Đà chủ mỗi thành nhị tinh là Quan Nguyên Kì.<br><br>riêng ở Thành tứ tinh là Dũng Tuyền Kì, Cứ thế đà chủ Thành lục Tinh là Mệnh Môn Kì.\" - Hồ Ngải Vi tiếp tục giảng giải<br>\"Thế Thiên Hạ Thành là thành mấy Tinh.\"<br>\"Bát Tinh.\"<br>\"Vậy tức là có người cao hơn Mệnh Môn Kì.\"<br>\"Ha ha đương nhiên.<br><br>ở Thiên Hạ thành như lời ông nội nói có ít nhất ba mươi Mệnh Môn kì, gọi là đội chấp pháp Thương hội.<br><br>trên đội chấp pháp là Trưởng Quan, Trưởng Lão, Đại Trưởng Lão.<br><br>Phu Quân vào đó nhớ phải điệu thấp đó nha.\"<br>\"Thế thì Phu quân nàng chẩn bị đi vào hang rồng rồi.<br><br>Nàng không lo lắng sao.\"<br>\"Hừ.<br><br>Tại phu quân hứa chứ bộ!\"<br>Đoàn người đi mười ngày mới tới Thiên Hạ Thành.<br><br>Sau đó dừng lại, đi bộ vào thành.<br>Dù sau Thiên Hạ Thành có cấm chế.<br><br>Đừng nói Tứ giai yêu thú, cả đàn Thất giai yêu cầm có tới, thì cũng chỉ làm chim nướng trong một nốt nhạc.<br>Sau một ngày chờ đợi trong khu khách vãng lai, thì Lạc Tinh cũng được thông báo tiếp kiến.<br>Trên đường đến thiên hạ Thương hội, Lạc Tinh hết sức tấm tắc cấu trúc tòa thành.<br>Thiên hạ thương hội tổng đà đúng là giàu có.<br><br>Toàn bộ đại khu có tường được Khảm bằng Ngọc.<br><br>ước tính tòa tổng đà này dùng không ít hơn năm tỷ Ngọc.<br><br>Lại Thêm một số Ngọc Dạ Minh Châu, Hồng Ngọc.<br><br>Vừa trang trọng lại không một chút lòe loẹt.<br>\"Chắc đây là một kiến trúc sư tài ba.!\"<br>Lạc Tinh vừa đi vừa xuýt xoa.<br><br> <br>Đúng là so với Thiên Thần Tháp mình tự hào thì một trời một vực.<br>\"Thôi kệ! ít ra tòa Tháp mình cao hơn.\" - Lạc Tinh phát huy tinh thần tự sướng.<br>Đến đại sảnh.<br><br>Nơi đó là một kiến trúc với màu vàng chủ đạo.<br><br>Lại có bức bức tượng.<br><br>Là thờ phụng một Tổ Hoàng hình Hồ Ly chín đuôi.<br><br>Lạc Tinh hiểu mình không nên nhìn kĩ tượng thần kẻo bị trách phạt, chỉ cố gắng Tĩnh tâm.<br>Trong đại điện có năm, sáu người đang đứng.<br>\"Xin chào! Ta là Tứ trưởng Lão của Thiên Hạ Thương Hội.\" - Một Trung niên nhìn chừng năm mươi tuổi, nhưng Lạc Tinh biết có thể đã đạt vài trăm tuổi, thực lực không biết nhưng có thể hơn Nhị Chuyển.<br><br>đây là thực lực Viễn Siêu Mệnh Môn.<br><br>Trên mệnh môn có một bước trung gian gọi là Nhất Chuyển, Nhị Chuyển tới Lục Chuyển là giai đoạn để cơ thể chuẩn bị thoát thai hoán cốt tiến lên Tiên Lộ.<br>\"Kính Chào Ngài.<br><br>Ta là Lạc Tinh.\"<br>\"Ha ha.<br><br>Ta nghe sự tích về Hùng Vương ngươi.<br><br>Đúng là tuổi trẻ tài cao.<br><br>26 tuổi đã đạt Dũng Tuyền Kì đại Viên Mãn, riêng tinh thần lực thì đã vượt mệnh Môn Kì.<br><br>Thật tốt.<br><br>Thật tốt.<br><br>đáng kinh ngạc.\"<br>\"Dạ Nhờ ân Sư chỉ dạy tốt thôi ạ.!\" - Lạc Tinh khiêm nhường nói, dù sau nói mình tự học, thì dễ bị người khác bắt đi nghiêm cứu.<br><br>cũng may mình chưa từng nói là mình đạt Mệnh Môn kì.<br>Kể cả tứ nữ, dù sau, có thần kỹ Quy Tức công thì phải làm cho đáng đồng tiền.<br><br>chỉ cần người đối diện không vượt qua Lạc Tinh quá lớn thì tuyệt đối không nhận ra.<br>\"Không biết sư phụ ngươi là ai.\" - Tứ trưởng lão ngạc nhiên vì trong tình báo cũng không phát hiện ra sư phụ Lạc Tinh.<br>\"Dạ vãn bối cũng không biết vì ân sư không nói.<br><br>chỉ nói khi nào đạt được ít nhất Nhị Chuyển thì vi sư mới cho biết thân phận.\"<br>\"Haha.<br><br>không nói chuyện này.\"<br>\"Hôm nay ta triệu kiến Ngươi là có việc nhờ cậy!\"<br>\"Dạ vãn bối còn phải tạ ơn Thiên Hạ thành.<br><br>Nhờ quý Thành giúp đỡ, vãn bối chống lại thú triều.\"<br>\"Chuyện Nhỏ.<br><br>Ta không nói dài dòng.<br><br>Mục đích triệu vời ngươi là ta chấm một thần kỹ của ngươi.\"<br>\"Xin hỏi là gì?\" - Lạc Tinh chột dạ.<br>\"Khiếu Nguyệt Thiên Lang.\"<br>\"Vãn bối có thể giúp gì.\" - Lạc Tinh hơi bất ngờ, Thần Kỹ này mình ít khi dùng, vì khi dùng linh lực giảm mạnh, mà chỉ có tác dụng cho đoàn đội chứ bản thân không tăng gì nên cũng không dùng làm gì.<br><br>dù sao toàn quốc lực lượng mình mạnh nhất nên phải chừa đường lui.<br>\"Ha ha.<br><br>thật ra đây cũng là cơ hội của ngươi.<br><br><br>nếu không phải ngươi có một nữa là người của Thiên Hạ thành, ta thì ta cũng không tìm ngươi.\"<br>\"Được Tứ Trưởng Lão ưu ái, vãn bối hứa sẽ cố hết sức.\"<br>\"Nói chung vầy nè.<br><br>Ngũ Thiên Thành chúng ta một năm nữa sẽ có tổ chức một cơ duyên.<br><br>Mỗi Thành sẽ có 10 người tranh đấu trong một bí cảnh.<br><br>nơi đó có nhiều tài nguyên mà ở.<br><br>ngoài sẽ không có.<br><br>tuy nhiên bí cảnh cũng không phải yên bình mà sẽ có nguy hiểm.<br><br>Tuy nhiên Nguy hiểm sẽ không là gì với thu hoạch.<br>\"Do mỗi thành chỉ có mười người và phải dưới ba mươi tuổi.<br><br>Nên ta muốn ngươi dẫn đầu chín người của Thiên Hạ Thành chúng ta lợi dụng thần kỹ giúp tăng sức mạnh đội Ngũ Lên.\"<br>\"Dạ Vãn bối tuyệt không phụ lòng Tứ trưỡng Lão.<br><br>sẽ cố gắng giúp thiên hạ thương hội thu hoạch được đồ tốt trong bí cảnh.\"<br>\"Uhm.<br><br>Đương nhiên ngươi cũng sẽ có phần thu hoạch.<br><br>Thiên Hạ Thương Hội Ta sẽ không ngược đãi thành viên của mình.<br><br>Nhưng trước hết phải kiểm tra thử Thần kỹ của ngươi.\"<br>\"Dạ.\" Lạc Tinh đồng ý.<br><br>Sau đó mọi người đi đến một phòng huấn luyện riêng bí mật.<br>Xung quanh một khoảng sân rộng, Tứ trưởng lão quay qua nói<br>\"Các ngươi chuẩn bị xong chưa.\"<br>Năm người sau lưng tứ trưởng Lão đi lên.<br>Trong đó có một Dũng tuyền Kỳ đại thành, Ba Dũng Tuyền Sơ Kỳ, một Quan Nguyên Kỳ đại thành.<br>Lạc Tinh lập tức tĩnh tâm.<br><br>kích hoạt thần ấn, Sau đó là thần kỹ Khiếu Nguyệt Thiên Lang được mở ra.<br>\"Xoẹt!\"<br>Một mặt Trăng màu trắng bạc, sau đó pha ánh Tím hiện lên giữa phòng đại sảnh.<br><br>Thỉnh thoảng lại có bóng con Thiên Lang vờn quanh tru lên.<br>\"Roẹt.\" - Năm người trong phòng sức mạnh đột nhiên tăng lên.<br><br>Quan Nguyên Kỳ tấn cấp Dũng Tuyền sơ Kỳ.<br><br>Dũng tuyền sơ kỳ tiến lên Dũng tuyền kỳ đại thành.<br><br>Dũng tuyền kỳ đại thành cũng có xu hướng tăng lên, nhưng không rõ ràng tăng bao nhiêu chỉ biết linh lực tăng cao.<br>\"Quá tốt rồi.<br><br>Ngươi cứ giữ nguyên xem được bao nhiêu lâu.\" Tứ Trưởng lão vô cùng vừa lòng với hiệu ứng tăng lên do Lạc Tinh thể hiện ra.<br>Gần Một canh giờ trôi qua.<br><br>Lạc Tinh tỏ vẽ mệt mỏi rồi thu hồi Thần Kỹ.<br>\"Ha không ngờ tốt hơn dự liệu.<br><br>Làm tốt lắm.\"<br>\"Đa Tạ Tứ trưỡng Lão khích lệ\"<br>\"Được rồi chuyện hôm nay cấm không được nói với ai.\" - Quay sang năm người kia Tứ trưởng lão dặn dò<br><br>\"Dạ Tứ trưởng Lão\"năm người đồng thanh nói.<br>\"Lạc Tinh.<br><br>lần này coi như ta tìm đúng người.<br><br>trước mắt ta sẽ cho ngươi một danh ngạch Vào Thiên Vân Môn\"Tứ trưởng lảo nhìn Lạc Tinh như nhặt được bảo vật nên sảng khoái nói.<br>\"Tạ ơn Tứ Trưởng lão.\" - theo quán tính Lạc Tinh làm theo lời Ngải Vi ra hiệu mình đồng ý phía sau.<br>\"Nè cầm lấy.<br><br>Đây là lệnh bài thân phận cũng dùng khi nhập môn.<br><br>Thôi các ngươi lui xuống đi.\"<br>\"Dạ Tứ trưởng Lão.\" - Lạc Tinh theo lời rời khỏi.<br>Khi về phòng, Ngải Vi vui như hội.<br>\"Chúc mừng phu quân nha.\"<br>\"Sau lại chúc mừng\"<br>\"Thiên Vân Môn đó.\"<br>\"Thiên Vân Môn là gì.\"<br>\"Ta nghe ông ta nói.<br><br>Thiên Vân Môn là tông môn siêu lớn, có thể giúp người thường có thể dễ dàng đạt Mệnh Môn Kỳ cũng như đạt tầng thứ cao hơn.\"<br>\"Tại sao? có cao nhân chỉ dẫn hả.<br><br>Phu quân nàng vốn không cần người dạy.<br><br>Người ta thông minh trời sinh.\"<br>\"Không phải vậy, vì Thiên Vân tông là nằm trong bí cảnh.<br><br>Nơi đó có nồng độ linh lực cao cấp giúp người ta dễ tấn cấp hơn.<br><br>Thực tế mà nói, nếu mà ở ngoài tu hành cả đời cũng khó đạt Mệnh Môn Kỳ.<br><br>trừ khi cơ duyên to lớn.<br><br>Không thì 100 người Dũng Tuyền kỳ thành công được một.\"<br>\"Ohm.<br><br>Tại sao? Ta thấy Triệu Vương hắn vẫn là mệnh Môn Kì đó.\"<br>Ta không biết hắn ta chắc có cơ duyên gì đó, nếu không chàng thấy cả nhà hắn có bốn viên Thần Ngọc đó? Thứ này là thứ chỉ có trong các bí cảnh mới có.<br>\"Bí cảnh.<br><br>hôm nay ta nghe nhắc hơi nhiều.<br><br>Không biết lần này bí cảnh tên gì luôn!\"<br>\"Thiếp cũng nghe nói thôi.<br><br>Có đặt chân tới đâu, nghe nói là một vùng đất dấu trong hư không.<br><br>Nơi đó linh khí đậm đặt, có nhiều linh dược, Yêu thú cao giai.<br><br>Tuy nhiên bí cảnh không phải dễ tìm, toàn bộ nằm trong tay các tông môn mạnh mẽ.\"<br>\"Ngoài Thiên Vân Môn còn tông môn nào nữa?\"<br>\"Hình như là Vạn Thú Môn, Địa Ngục Môn...!thiếp biết nhiêu đó.\"<br>\"Tốt lắm.<br><br>để ta thưởng cho nàng.\"<br>\"Uhm.<br><br>đừng làm rộn, nào.\" Ngải Vi uốn éo thân hình thoát khỏi ma trảo của Lạc Tinh.<br>\"Tối rồi ngủ đi.\" - Lạc Tinh dụ dỗ<br>\"Ngủ mà sao chàng cứ táy mái cái tay.\"<br>\"Có đâu.\"<br>\"Có.\"<br>\"...\"<br>Hôm sau.<br><br>Tứ trưởng Lão cho người dẫn Lạc Tinh đi bái nhập Thiên Vân Môn.<br><br>Đoàn người gồm chín người.<br>Thực tế Lạc Tinh cũng không cần thiết lắm, dù sao mình cũng lên Mệnh Môn Kỳ rồi.<br><br>Không phải vào Thiên Vân Môn tốt hơn ở nhà làm đại vương.<br><br>Nhưng bản thân muốn càng mạnh hơn để bảo vệ những người thân yêu.<br> <br>\"Đi bái nhập Thiên Vân Môn sẽ được phép mang theo người hầu không biết ngươi chọn chưa.<br>\"ohm.<br><br>Vậy là mình có thể dẫn người thân vào đó cùng hưởng linh lực bí cảnh.\" Lạc Tinh quay nói:<br>\"Ngải Vi nàng đi nhé.\"<br>\"Thiếp không đi được.\" - Hồ Ngải vi trong mắt hiện lên vẻ tiếc nuối.<br>\"Sao thế.\"<br>\"Chuyện này sao này sẽ nói.\"<br>\"Ái chà! phải biết lần này ta mang Lạc Dương theo.\"<br>\"Ha ha! phu quân đừng lo.<br><br>Thiếp đã cho người mời nàng ta rồi.\"<br>\"Hả.<br><br>nàng chu đáo thế.\"<br>\"Chứ sau, nhưng chắc phải tháng sau chàng có cơ hội đi ra đón mới được.\"<br>\"Sao nàng biết?\"<br>\"Thiếp đi khắp nơi dò hỏi chứ đâu, người ta đâu phải cái gì cũng biết.\"<br>\"Được rồi.<br><br>nàng ở ngoài ta cũng yên tâm.<br><br>Chuyện đánh nhau Lạc Dương rất giỏi nhưng chuyện kinh tế, Trị quốc thì nàng giỏi hơn.\"<br>\"Chứ sau.<br><br>dù gì người ta cũng là Đông cung nương nương mà.\"<br>\"Hai người đi đến một cổ trận trong thành.<br><br>Nơi này rất nghiêm ngặt.<br><br>tầng tàn lớp lớp phòng vệ.<br>Mệnh Môn Kỳ cũng có vài người, nhưng lại làm gát cổng.<br><br>Lạc Tinh cảm thán.\"<br>\"Đây là Lệnh bài tiếp dẫn.\"<br>\"Tốt.<br><br>vào đi.\" - Chín người kể cả Lạc Tinh vào, trận pháp sáng lên.<br>Một cảm giác hoa mắt chóng mặt hiện lên trong phút chốc.<br>lúc định hình lại thì Nhóm người Lạc Tinh đã một quảng trường.<br><br>Nơi này lại có một nhóm canh gác.<br><br>trong đó có một mệnh Môn Kỳ Đại Viên Mãn.<br>\"Chào Mừng các ngươi đến Thiên Vân Môn.\"<br>\"Các người đếm làm gì.\"<br>Người phụ trách thiên hạ hội đưa lệnh bài nói.<br>\"Đây là lứa người nhập môn của Thiên Hạ thương hội giới thiệu đến gia nhập.\"<br>\"Ta là người phụ trách.<br><br>các ngươi theo ta.\"<br>Lúc này Lạc Tinh đã bình thường lại mới phát hiện.<br><br>Bí cảnh đúng là bí cảnh.<br><br>ở nơi này trọng lực tăng gấp 10 lần.<br>\"Ái chà, đồng nghĩa với Người thường vào đây lập tức chết ngay.\" - Ít nhất Hợp Cốc kì mới đi đứng bình thường nổi.<br>Sau đó một vòng đi qua từng trạm canh gác, với các câu hỏi lý lịch.<br><br>Lạc Tinh chỉ nói sơ sơ mình là người nước Việt, cưới con gái đà chủ, Tham gia thiên hạ thương hội 10 năm nay, sau đó may mắn được tài bồi lên Dũng Tuyền Kì.<br>Sau đó Lạc Tinh được dẫn đến một gian phòng.<br>Nơi này là cho người nhập môn.<br>Đó là một chuỗi dãy phòng lớn.<br>Lạc Tinh ở phòng cuối phía Nam.<br>\"Coi như ngày đầu nhập môn yên bình.\"<br>Lạc Tinh trong đầu suy nghĩ khi nhập môn có bị đàn anh ăn hiếp, như các truyện tiên hiệp kiếp trước không, thì không có gì.<br><br>cả một người chào hỏi cũng không có.<br>\"kệ.<br><br>Tập luyện thôi!\"<br>Lạc Tinh xếp bằng vận dụng từng chu thiên linh lực, riêng Mệnh Môn kì khiếu huyệt thì không dám luyện sợ bị phát hiện..<br><br>"]