["<br>Kẻ thù xưa cũ găp nhau,<br>Nợ nần trả hết trước sau vẹn toàn.<br>Lạc Tinh lòng rất hân hoan<br>Lac Dương nướt mắt hai hàng tuôn rơi.<br>.......<br>Buổi chiều mọi người tập hợp lại ăn chung.<br><br>Hôm nay có thêm món Tôm càng xanh nướng.<br><br>Lâu rồi lạc Tinh chưa ăn hải sản nên đặc biệt ngon.<br>Nhìn tới nhìn lui.<br><br>Lạc Dương đang vừa ăn vừa kiểm tra đội ngũ, thực hiện các mệnh lệnh khá nhanh chóng.<br>\"Đúng là nữ tướng trời sinh...\" - Lạc Tinh thấy nàng thực hiện mọi việc trôi chảy thì buộc miệng khen.<br>Trời tối rất mau...!Lạc Dương lại gặp Lạc Tinh hỏi tiếp hai thức Bạch Hạc Sơn Quyền.<br><br>Lạc Tinh tìm cách từ chối:<br>\"Tối rồi, mai đi Thần sứ, giờ ta buồn ngủ rồi, Không biết hồi sáng ai hứa gì ?\"<br>\"Làm ấm giường chứ gì, Tộc trưởng người theo ta vào đây.\"<br>Lạc Dương vừa cười vừa nói, nhìn nụ cười quyến rũ của nàng.<br><br>Lạc Tinh cũng có chút thổn thức và mong chờ...<br>Khi Lạc Tinh vào Lều Lạc Dương một mùi thơm dễ chịu mang đến, đúng là phòng con gái có khác.<br>\"Tộc trưởng Ngài nằm xuống đi, đợi ta chút!\" - Nói rồi nàng đi ra ngoài.<br>Lạc Tinh nằm xuống, đây là một bộ da loài nai nào đó, khá yêm ái.<br><br>Một Lúc sau Lạc Dương vào và mang theo một tảng đá, bỏ vào góc lều.<br>\"Xong rồi, tộc trưởng ngủ ngon, sáng mai nhớ dạy ta đó!\" - Lạc Dương mỉm cười nói.<br>Nói xong nàng lại đi ra ngoài, bỏ Lạc Tinh lại cùng viên đá được ủ trong đám lửa khá lâu.<br><br>Nên đang tỏa ra nhiệt độ khiến căn lều ấm nóng lên...<br>\"Ai ngờ lần đầu lừa con gái, mà bị gái lừa lại...\" - Lạc Tinh dở khóc dỡ cười.<br>Thật ra Lạc Tinh dã nghi oan cho Lạc Dương.<br><br>Cô nàng nào biết làm ấm giường có nghĩa là gì.<br>Thấy hôm qua Lạc Tinh ngủ trên cây, cứ tưởng Lạc Tinh muốn có lều ngủ cho ấm áp.<br><br>Nên mới nhường lều của mình cho Lạc Tinh.<br><br>Sợ Lạc Tinh lạnh, nàng nghĩ ra cách dùng đá đốt lên để sưởi ấm.<br>\"-Vậy đúng nghĩ ấm giường còn gì\" - Lạc Dương còn tự khen mình thông minh, chuyện khó vậy cũng nghĩ ra được.<br>\"Thôi kệ ít ra có chỗ ngủ, không phải ngủ trên cây như hôm qua...\"<br>Lạc Tinh ngồi luyện linh khí hoàn thành vài vòng chu thiên, cảm giác tu luyện thấy linh lực mình tăng lên thật là thích thú.<br>\"-Nhớ kiếp trước chơi game Võ Lâm Truyền kì, Tu luyện lên level bằng cách đánh nhím, thật là hoài niệm.\"<br> <br>\"Ngủ thôi!\" - Sau khi hoàn thành bài tập Lạc Lôi Quyết xong.<br><br>Lạc Tinh chìm vào tấm da ấm áp...<br>Sáng hôm sau, tưởng Lạc Dương qua đòi dạy Bạch Lạc Tiên Quyền, nhưng đợi mãi không thấy.<br><br>Khi đi ra thì mới biết, đoàn người đã đi săn rồi.<br>Nhìn người chỉ phương hướng, Lạc Tinh đi theo xem có càn giúp đỡ gì không...! Đi khoảng một canh giờ Lạc Tinh đã thấy nhóm người đang quây quanh một nhóm khác.<br>\"Gặp rắc rối to rồi...\" - Lạc Tinh thầm kêu khổ.<br>Thì ra là Mãnh thú tộc, nhưng không phải là những nhóm nhỏ bình thường.<br><br>Mà là đích thân tộc trưởng Mãnh Hùng, cùng 12 tên thuộc hạ.<br><br>Tất cả điều Đản Trung kỳ.<br>Trong đó trừ mãnh Hùng thì có thêm hai tên Đản trung kỳ đỉnh phong.<br><br>Đúng ra thì đội hình này rất mạnh không nên xuất hiện ở nơi này...<br>Ví dụ lúc trước Việt tộc hơn 1000 người mà chỉ có hai Đản trung kỳ.<br><br>Cho thấy Đản trung kì cũng là lực lượng hùng mạnh một phương.<br><br>còn cái này tập trung tới 13 Đản Trung kỳ.<br><br>Đủ giết 4, 5 lần Việt Tộc cách đây một năm.<br>Nguyên nhân là do gần đây liên tục có Đản Trung kỳ bị giết.<br><br>Phía Lạc Tinh giết 6, rồi Lạc Dương giết gần 10 người dẫn đến Mãnh Thú tộc rung chuyển...<br>Nên Tộc trưởng Mãnh Hùng mới điều động một đội toàn Đản Trung kỳ để nhanh chóng lùng giết người Việt tộc.<br><br>Dẫn theo người thường, vừa chậm vừa không hiệu quả.<br><br>Giống như người lớn đi làm, ai lại dắt con nít nhỏ đi theo, vừa phải chăm nom mà đi lại còn chậm rãi khó khăn.<br>Trên đường đi Mãnh Hùng đã gặp Lạc Dương, nên tiến hành vây bắt nàng ta.<br><br>Lạc Dương tuy thực lực mạnh, nhưng cũng chỉ có thể chạy đông chạy tây...!nhóm người đi theo thì đã chết vài người, phần còn lại chia ra chạy trốn.<br>Nếu không phải Mãnh Hùng chỉ quan tâm và muốn bắt sống nàng.<br><br>Thì những người còn lại hầu như không có cơ hội trốn chạy được.<br><br>Hắn ta thấy Lạc Dương vừa xinh đẹp lại là Đản Trung Kỳ, nếu bắt làm nô lệ thì còn gì tốt bằng.<br><br>Một cô gái Đản Trung Kỳ xinh xắn trẻ trung nhiều tiềm lực như thế, bán ra có giá bằng 1000 nô lệ khỏe mạnh khác.<br><br>Một món hời vô cùng lớn.<br>Sau khi biết được tình huống,Lạc Tinh suy nghĩ thật nhanh, tìm cách cứu giúp.<br><br><br>Lạc Dương có thể cùng một đại viên mãn Đãn Trung Kỳ chiến đấu, thậm chí phát động Lạc Hoàng ấn có khả năng giết cả Mãnh Hùng, nhưng sau dó không còn sức chiến đấu sẽ bị người còn lại giết.<br><br>Đó là Lý Do Mãnh Hùng đang e ngại sợ Lạc Dương liều mình phản kích.Chỉ tiến hành bao quây từng bước.<br>\"Đành dùng tuyệt kỹ rồi.\" - Lạc Tinh vội lấy từ sau lưng ra mấy viên Phi Tiêu Đá.<br><br>Lạc Tinh vốn luôn mang theo sau lưng, vừa để gia tăng trọng lực tập luyện Lạc Lôi Thuật, vừa để dành săn loài thú to lớn, hay là người nào mạnh hơn mình...<br>\"Bắt đầu biểu diễn nào!\" - Lạc Tinh hít thở xâu, cố gắng tập trung hết tinh thần.<br>\"Xoẹt!\" - Viên Phi Tiêu Đá bay nhanh tới một Đản Trung Kỳ đỉnh phong.<br>Không dừng lại Lạc Tinh Liên tục ném:<br>\"Xoẹt Xoẹt.....\" Liên tục từng viên đá khác xé gió bay đi!<br>Tên Đản Trung kỳ kia đang định phát động tấn công, thì cảm giác không đúng.<br><br>Có cái gì bay xoẹt qua, đưa tay lên phân nữa thì viên đá đã c.ắm vào hốc mắt ngã vật ra...<br>\"Mọi người cẩn thận.\" -Mãnh Hùng vừa la lên thì đã thấy có ba viên đá bay tới.<br>\"Phập, phập, bịch...\"<br>Thân ai nấy lo.<br><br>Mãnh Hùng kịp đưa vũ khí đỡ lấy đá bay trước mặt mình, viên đá nát làm ba,bốn mảnh lại bay tiếp trúng thêm vài người nhưng chỉ vết thương nhẹ.<br><br>Quay lại nhìn đồng bọn thì có một Đản Trung kỳ đỉnh phong bị một viên đá ném trúng ngực, còn một viên nữa thì ném trúng đầu, chết không nhắm mắt.<br><br>Vì bản thân hắn ta vẫn chưa kích hoạt Thần ấn nên phòng ngự không cao không khán cự được sức mạnh lao đi của viên đá.<br>Chỉ trong vòng một giây mà chiến cuộc thay đổi.<br><br>Ba đản trung kì có một tên bị mù mắt, đang nằm lăn lộn, một tên chịu hai viên chết tốt, vài người bị thương, Chỉ có Mãnh Hùng vẫn không sau.<br>\"Mọi người Lui lại núp trong khe đá...\" -Hắn ta tức giận nhưng không mất ý trí.<br>Bản thân Hắn thì chạy về hướng viên đá vừa phát ra.<br>\"Dám đánh lén bản tộc trưởng ta, ngươi chán sống\" - Hùng hổ là vậy nhưng tới nơi thì nào thấy ai.Khi vừa ném mấy viên đá ra, là Lạc Tinh đã chạy qua hướng khác.<br><br>Trong thời gian đó tranh thủ lấy thêm Phi Tiêu đá và ném thêm bốn viên đá nữa giết thêm một tên và làm bị thương hai tên khác.<br>Lạc Dương thấy vậy, tranh thủ kẻ địch lơ là giết những ngươi bị thương tiếp.<br>Thành ra, chỉ một lúc sau chỉ còn Mãnh Hùng và bảy người Đản Trung Kỳ khác.<br>Nhưng Tình hình Lạc Tinh cũng bất ổn, đã bị Mãnh Hùng Tiếp cận.<br><br>Mặc dù tốc độ Lạc Tinh cao hơn nhưng, do Linh lực đã giảm sút, Lạc Lôi Thuật chỉ còn duy trì nổi Lạc Lôi Bộ nên bị Mãnh Hùng truy đuổi gắt gao.<br>\"Tốc chiến tốc thắng.\" - Lạc Dương kích hoạt tối đa Lạc Lôi Thuật, bảy người Đản trung Kỳ do đang tản xa ra trong các khe đá.<br><br>Mất sự đoàn kết cũng như không còn Mãnh Hùng ở đó, nên nàng cũng chậm rãi đuổi theo, tiêu diệt từng bộ phận, cuối cùng chỉ còn hai tên trốn kịp.<br>Không chần chờ, Lạc Dương chạy về hướng Mãnh Hùng, thấy Mãnh Hùng đã rất gần Lạc Tinh.<br>Do sức mạnh vượt trội của Mãnh Hùng khi kích hoạt thần ấn là bốn Ngưu Lực.<br><br>sau dó tuyệt kỹ Thiết Ngưu lực nữa ra gần sáu Ngưu lực, lạc Tinh chỉ có thể trốn.<br>Mỗi lẫn đỡ một đòn thì cảm giác hai tay tê rần, may mà Lạc Lôi Bộ lúc trước đã kịp tăng lên tam chuyển.<br><br><br>Nên phương hướng thay đổi linh hoạt và bất ngờ luôn có thể né tránh đúng lúc, nếu không thì có nước chiến tử.<br>\"Cố lên, mày làm được mà\" - Lạc Tinh chỉ có thể tự an ủi chờ Lạc Dương bên kia về tiếp ứng kịp.<br><br>Càng ngày trên người càng nhiều vết thương nhỏ do né không kịp bị gai cây chùy sượt qua mang lại.<br>\"Thiết Ngưu Thuật!\" - Mãnh Hùng đã gấp gáp dùng Võ Kỹ hắn ta quơ chùy như chớp khi mà sức mạnh tăng lên.<br>\"Choang!\"<br>\"Hết đường né rồi\" - Lạc Tinh phải đưa Man đao chống đỡ, bị cây chùy của Mãnh Hùng đánh bay...<br>\"Ầm!\" - Lạc Tinh té vào một gốc cây thở dốc, sau lưng thì đau nhói.<br>\"Hừ...Ngươi trốn nữa đi.<br><br>Trốn đi tên Khốn Kiếp\" - Mãnh Hùng gầm lên, hắn quá tức giận.<br>Dù giết Lạc Tinh thì cũng không bù đắp tổn thất to lớn của Mãnh Thú tộc được.<br><br>Tuy hắn là tộc trưởng Mãnh Thú tộc nhưng Mãnh thú tộc gồm nhiều bộ lạc nhập lại, không phải riêng hắn.<br>Như Lạc Tộc gồm nhiều tộc nhỏ, trong đó có Việt tộc...!Mãnh Thú tộc cũng có tới 3 bộ lạc lớn.<br><br>Sau lần này chắc bộ lạc của hắn ta không còn quyền chủ đạo được.<br><br>Lần tới phải giao chức tộc trưởng cho kẻ khác làm rồi.<br>Nhất là, sau trận chiến này Mãnh Hùng như là Tư lệnh không quân, như vậy cuộc sống của cả vạn bộ tộc mình sẽ khổ thế nào....!Còn ai e sợ bộc lạc hắn chứ.<br>\"Ta suy nghĩ kỹ rồi! Ta sẽ ăn gan mi và tim mi\" - Như chưa thỏa Mãn, hắn ta lại nói tiếp - \"Còn thịt sẽ nướng vàng lên mỗi ngày ăn một ít.<br><br>Riêng đầu mi ta sẽ treo lên cây cho lũ kiến gặm haha!\"<br>Vừa nói xong hắn vừa vun cây chùy tới.<br><br>Lạc Tinh dùng tia linh lực cuối cùng thi triển Lạc Lôi thuật trượt nghiêng một phía.<br>\"-Phập\" cây chùy bổ vào gốc cây lớn, rồi đâm xâu luôn vào đó gần một thước.<br><br>Lạc Tinh thì cũng bị dư lực trúng một chút nên cả đầu máu chảy đỏ cả một bên mắt.<br>Đúng lúc này Lạc Dương vừa tới.<br>\"Lạc Tinh!\"<br>\"Lạc Hoàng ấn, Chết đi...\" - Cả người Lạc Dương như bị đốt cháy, đỏ rực, phía sau có hư ảnh chim Lạc Hoàng hiện lên.<br>\"Xoẹt...!Xoet...Xoẹt!\"- Chỉ thấy bóng mờ, Trên người Mãnh Hùng có 3 vết thương xâu hoắm do vũ khí trên tóc Lạc Dương đâm ra.<br>Nhưng hắn ta vẫn chưa chết...!Đang cố gắng đứng dậy.<br>\"Bạch Lạc ra bộ, Thôi Sơn tấn liền\" - Bồi thêm liên hoàn đấm vừa mới học lên người Mãnh Hùng.<br><br>Hắn ta ngã vật ra .<br>\"Ầm!\" - Lạc Dương sau ba giây phát động Thần kỹ, thì mất hết sức ngã vật ra.<br>Mãnh Hùng vừa đau đớn, cố gắng đứng lên.<br><br>Hắn bị thương khá nặng, nhưng vẫn hưng phấn, vì thấy Lạc Dương đã không còn sức chiến đấu:<br>\"Không ngờ lời đồn có thật...ngươi một đứa trẻ ranh lại có Thần Kỹ...\"<br>\"Nhưng Người...chiến thắng là......Là bản tộc trưởng ta!\" - Mãnh Hùng cười lớn, khi thấy kẻ địch mình ngay cả đứng cũng không nổi.<br><br>Nếu băt được Lạc Duong đem hiến cho các tông môn lớn co khi được thưởng rất nhiều.<br><br>Đủ đào tạo thêm vài Nhân ấn.<br><br>Hóa giải được nguy cơ trong tộc.<br>Tuy nhiên hắn đã quên một người.<br>Lạc Tinh sau giây phút hơi choáng vì mất máu , thì đã lẻn ra phía sau.<br> <br>Đây là ranh giới giữa sống và chết.<br><br>Nên Lạc Tinh dồn hết sức phi thân lên, 2 tay từ lúc nào đã lấy cây chùy kẹt trên thân cây vỗ xuống đầu Mãnh Hùng.<br>\"Rop...\" Tiếng xương đầu vỡ vang lên.<br>Lạc Tinh sao khi té xuống đất thì quay đầu nhìn lại.<br><br>Mãnh Hùng đã chết, đầu bị lõm vào, hai tay Lạc tinh cũng vỡ mấy khối xương vì phản lực...<br>Chắc Mãnh Hùng dưới suối vàng biết được chắc tức lắm, bản thân mình bị chính cây chùy của mình giết chết.<br>Sự thật với sức lực 4 Ngưu Lực của mình, Lạc Tinh không thể giết dược Mãnh Hùng.<br><br>Muốn giết được Lạc Tinh phải có tầm sát thương lớn hơn 6 Ngưu Lực.<br><br>Nhưng vũ khí của Mãnh Hùng là loại đặt biệt, đạt tới vũ khí Nhất Tinh đỉnh phong.<br><br>Đều mà toàn bộ lạc Của Lạc Tinh không có.<br>Lúc này Lạc Dương bò lại...Tiếp tục dùng cây xương nơi bím tóc đâm vào ngực Mãnh Hùng...<br>\"Này này, hắn ta chết rồi mà!\" - Lạc Tinh trợn mắt...!cô nàng này cũng quá bạo lực đi.<br>Lạc Dương mặt kệ vừa đâm vừa khóc:<br>\"Cha ơi, mẹ ơi, con trả thù được cho hai người rồi!\"<br>Biết không khuyên nàng đươc, Lạc Tinh đành tùy ý nàng giải tỏa tâm lý.<br><br>Bản thân thì ngồi thở dốc.<br><br>Sau đó dùng tạm một tấm da thú xé từ người ra, quấn quanh đầu mình cho máu bớt chảy.<br>Một lúc sau Lạc Dương ngất đi.<br><br>Lạc Tinh bò lại kéo nàng ra.<br><br>Bỗng thấy trên người Mãnh Hùng có một túi da thú trong đó có miếng kim loại giống lệnh bài nên nhặt bỏ vào gùi gần như vỡ nát sau lưng của mình, nhưng làm bằng dây mây nên vẫn còn dùng tạm được.<br>Sau đó 1 tay bồng Lạc Dương lên, lại luyến tiếc cây cây chùy Nhất Tinh của Mãnh Hùng.<br>\"Ài! người đẹp và vũ khí xịn, biết chọn mang cái nào trước đây.\" - Lạc Tinh hơi bối rối.<br>Đang phân vân thì có mấy người đi tới là thành viên đi săn cùng Lạc Dương.<br><br>Lúc nãy trốn mất dạng.<br><br>Sau đó mới lần mò tìm đường về, giờ thấy Lạc Dương còn sống nên mới vui mừng mò ra...<br>Đợi một chút nữa, những người còn sống chắc cũng đã tập hợp đủ, số còn lại chắc là bị giết rồi.<br><br>Lạc Tinh thật bội phục, khu rừng lớn vậy mà bọn họ vẫn có cách tìm tới nhau.<br>Lạc Tinh cho đám người mang theo cây chùy...!Nhìn đám người khệ nệ ôm món vũ khí nặng gần 2000 cân.<br>Lạc Tinh cũng mặt kệ, dù sao ôm người đẹp thích hơn ôm vũ khí.<br>Trên đường về, Lạc Tinh lo lắng hai kẻ Đản Trung Kỳ quay lại tấn công.<br><br>Nên cố ý đi một vòng, nhưng không phát hiện có người theo dõi.<br>\"Chắc 2 tên nhát gan kia đã trốn xa.<br><br>Về thôi mọi người\" - Lạc Tinh thấm mệt rồi nên ra lệnh rút quân.<br>\"-Dạ Thiếu Tộc Trưởng.\"<br>Cả đoàn người mới yên tâm quay về căn cứ.<br>...<br><br>"]