["<br>Hóa Thần cảnh giới sâu xa<br>Muốn cho tấn cấp thật là khó khăn.<br>Ta đây tu luyện chuyên cần<br>Thiên thời địa lợi, nguyên thần mới xong.<br>...<br>Lúc này Hạ Tử Yến vào thăm.<br>\"Lần này sao rồi?\" - Lạc Tinh hỏi thăm tình hình chiến sự.<br>\"Dạ.<br><br>Đã thu thập xong toàn bộ 21 Trấn của Khúc Dương Bộ, Linh thạch trung phẩm 10 vạn viên, Hạ phẩm 1800 vạn, 3 mỏ Linh thạch.<br><br>tổng sản lượng trung bình mỗi tháng đạt 60 vạn hạ phẩm linh thạch, trung phẩm thì không ít hơn 5000.\"<br>\"Ha ha, vậy thì đỡ, phản ứng của các phương khác thế nào.\"<br>\"Đương nhiên oanh động.<br><br>Các thế lực khác điều giật mình.<br><br>Mấy trăm năm nay chưa hề có tình trạng công chiếm một Bộ chỉ trong chưa đầy một tháng.<br><br>Nhất là một Quân Đoàn Nguyên Anh Kỳ mà dám đánh một Bộ có Hóa Thần Kỳ tọa trấn.\"<br>\"Tuy nhiên có lẽ trong thời gian ngắn không ai dám chiến tranh.<br><br>Dù sao hiện tại thế lực liên quân xem như tăng lên 6 Bộ.<br><br>Chỉ có 4 bộ trong quản lý của Tô Định.<br><br>Lạc ca ca cứ cố dưỡng thương đi.\" - Hạ Tử Yến nói.<br>\"Vậy cũng còn đỡ.<br><br>Lần này ta quá liều mạng rồi.\" - Lạc Tinh cười khổ.<br><br>Tuy Nguyên Anh lành lặn như cũ.<br><br>Nhưng thực tế thì còn cả tháng mới lấy lại được thực lực đỉnh phong.<br>\"Tiểu Tinh.\" - Trần Tiểu Linh lúc này mới đi vào.<br>\"Dạ.\"<br>\"Nương tìm ngươi.\"<br>\"Hả.\" - Lạc Tinh giật mình: \"Sao nương lại tìm ta được.\"<br>Không biết ở đâu Trần Thị có một cái truyền tin bảo khí, phải biết mỗi một bộ chỉ có vài truyền tin dạng Bảo Khí.<br><br>Giá trị vượt xa con số 10 vạn Linh Thạch trung phẩm.<br><br>Là yếu tố quyết định sự linh động của quân đội.<br><br> <br>Hầu như không ai lấy ra giao dịch.<br><br>Lạc Tinh làm chủ Hai bộ mà chỉ có ba cái Bảo Khí truyền tin.<br><br>Còn lại chỉ là loại truyền tin Linh Khí.<br><br>Chỉ truyền tin trong phạm vi ngắn dưới ngàn dặm.<br>\"Dạ, Nương kiu con?\"<br>\"@## @@% %##,\"<br>Sau đó, một trận mắng té tát, hôn thiên địa ám.<br><br>Lạc Tinh chỉ biết vâng vâng, dạ dạ.<br>Nửa canh giờ sao, thì Trần Thị mới tắt truyền tin bảo khí.<br>\"Phù, đối phó nương còn khó hơn tên Hóa Thần kỳ lúc trước.\" - Lạc Tinh than thở.<br>\"Ta đi méc nương.\" - Trần Tiểu Linh bên cạnh nói.<br>\"Tỷ.\"<br>\"Không quen.\"<br>\"Năn nỉ đó.\"<br>\"Hừ! Lần này đệ thật sự sai.<br><br>Rõ ràng thống nhất kéo dài thời gian, chờ ta đến xử lý.<br><br>Mà ta đến, thì trận chiến đã xong.<br><br>Ai cho đệ lá gan dùng cứng đối cứng với hắn ta.\"<br>\"Ta muốn đâu, đánh vài chiêu hắn ta đã lấy nguyên thần ra, lấy thịt đè người.<br><br>Ta tốc độ chậm hơn, sao né tránh được.\"<br>\"Xạo, Vạn Mộc Phùng xuân quyết ta không học, nhưng nguyên lý của nó, nương giảng cho ta rất rõ.<br><br>Về trốn chạy nó là vô địch.<br><br>Dù sao điều khiển vạn mộc thế thân cho mình, mà không trốn được hả.\"<br>Lạc Tinh hết lời, không nói nữa.<br>\"Tỷ, người ta đau quá.<br><br>Ta phải vận công áp chế.\"<br>Lấy lý do thương thế tái phát, Lạc Tinh chuồn đi tránh bị tỷ mình la mắng tiếp.<br>\"Lần này đúng là ta liều mạng.\"<br>Nếu không phải nội giáp của Trần Thị cho quá biến thái, thì toàn thân Lạc Tinh có lẽ bị xuyên thủng luôn.<br><br>Lúc đó có thể còn sống, nhưng có lẽ không còn điều khiển nổi Thiên Lôi Tử Trúc.<br><br>Thì khác nào, mặc cho Tên Hóa Thần Hoàng Cao Khải kia xơi tái.<br><br>\"Ài, hình như chưa lúc nào mình gần cái chết như vây!\"<br>Nếu vậy mà trong nữa năm nữa, không tấn cấp Hóa Thần Kỳ nữa, thì Lạc Tinh cũng chẳng biết làm sao.<br>Hóa Thần Kỳ là giai đoạn biến hóa quan trọng không phải về lượng, mà phần lớn là về chất.<br>Linh khí bản thân Nguyên Anh đại viên mãn là đầy đủ rồi.<br><br>Tiếp bước là thông qua linh khí đó, lớn mạnh nguyên anh của bản thân, biến nguyên anh từ một đứa bé thành một người trưởng thành.<br><br>Cuối cùng kí thác Linh hồn vào Nguyên Anh.<br><br>Hoàn thành xong quá trình dung hợp đó, thì sẽ tạo ra Nguyên Thần.<br>Nếu nguyên anh mong manh dễ vỡ, chỉ dùng đến khi bản thân gặp nguy hiểm.<br><br>Thì Nguyên Thần lại bền chắc vô cùng, Thậm chí cứng gắng hơn cả cơ thể.<br><br>Có nguyên thần là chứng tỏ người đó đã hiểu biết rõ ràng về một loại linh khí nào đó.<br><br>Có thể thông qua Nguyên Thần điều khiển linh khí thuộc tính mình am hiểu một các dễ dàng và đạt hiệu quả cao nhất, gấp vài lần khi còn ở nguyên anh kỳ.<br>Như tình huống Lạc Tinh là khá đặc biệt, ban đầu là chủ tu Lôi hệ.<br><br>Nguyên anh hệ lôi nhưng công pháp tu luyện lại là Hệ Mộc.<br><br>Độ khó tăng gấp mười lần khi kết xuất nguyên thần.<br><br>Người khác không làm được, nhưng Lạc Tinh có thể, vì hai điều kiện:<br>Thứ nhất, cơ thể Lạc Tinh vốn là hệ Vô.<br><br>Không phải hệ Lôi...!Thế giới này có hệ Vô hay không thì không biết do Lạc Tinh kế thừa từ Hùng Thiên Giới.<br>Thứ hai, ai biểu Nương của Lạc Tinh tìm được Thiên Lôi Tử Trúc chứ.<br><br>Một loại Linh mộc lại mang thuộc tính Lôi.<br>Tuy vậy, nhưng Lạc Tinh muốn tiến giai cũng rất khó, không còn gấp mười lần thì cũng còn gấp năm lần kẻ khác tiến giai.<br><br>Đừng thấy Lạc Tinh mấy năm ngắn ngủi mà đã Nguyên Anh đại viên mãn.<br><br>Đó là do Lạc Tinh đốt cháy giai đoạn.<br><br>Dùng Vạn Mộc Chiết Linh thuật, hấp thụ hơn 200 Nguyên Anh Kỳ.<br><br>Thậm chí trong đó có 4 Nguyên Anh đại viên mãn.<br><br>Lại thêm mấy Vạn Linh Thạch Lôi hệ trung phẩm nữa.<br><br><br>Nếu có số linh lực này thì đã đủ cho năm người bình thường đạt dược Nguyên Anh đại viên mãn rồi.<br><br>Thế mà năm năm rồi, Lạc Tinh vẫn chưa thấy cánh cửa Hóa thần như thế nào.<br><br>Cộng thêm ba năm rèn luyện cơ thể giữa Lôi điện.<br><br>Lúc nào cũng bồi hồi giữa chỗ chết và cái sống.<br><br>Đây đâu phải kẻ khác làm được.Đâu phải ai cũng có một hóa thần tu sĩ kè kè theo ba năm làm bảo mẫu.<br><br>Giao Châu số Hóa Thần tu sĩ chỉ khoảng 20 người.<br><br>Toàn là kẻ đứng đầu một phương, ai rảnh làm bảo mẫu cho kẻ khác.<br>Lạc Tinh không thiếu Linh lực, chẳng thiếu Linh thức.<br><br>Nội tình đầy đủ, lại được Thiên Lôi rèn luyện từng tia lôi điện thấm nhuần toàn bộ cơ thể.<br><br>Ngộ tính lại cao, nên Lạc Tinh cũng xem như hoàn toàn nắm được bí ẩn của Lôi hệ rồi.<br>\"Vậy bản thân ta thiếu gì...!Ngay cả để bản thân nguy cơ sinh tử, cũng đã trải nghiệm qua.\"<br>Bế quan suy nghĩ ba tháng tháng.<br><br>Lạc Tinh nhớ lại từng chuyện từng chuyện.<br><br>Như một thước phim quay chậm, tất cả sự kiện ở Hùng Thiên Đại Lục dần diễn ra:<br>Tuổi trẻ nông nổi, tham luyến sắc đẹp.<br><br>Cùng lúc quen mấy người, muốn mình mạnh hơn, không từ thủ đoạn.<br><br>Lừa gạt kẻ khác bán bí quyết bất truyền để mang lợi cho bản thân...!Tự tay tàn sát hoặc gián tiếp giết mấy trăm vạn người, ngàn vạn yêu thú, vô số sinh linh địa ngục giới...!Thây chất thành núi, máu chảy thành sông cũng không thể diễn tả đủ những hành động Lạc Tinh đã làm.<br><br>Rồi lừa gạt tình cảm kẻ khác, cô phụ người có tình...<br>Từng thướt phim quay lại.<br>Tu tiên vì ai? Mục đích tu tiên là gì?<br>Vì sống lâu? Trường sinh bất tử?<br>Vì giang sơn cẩm tú? Vì giai nhân?<br>Vì lý tưởng: Tỉnh chưởng khống thiên hạ, say gối đầu mỹ nhân?<br>Sai rồi, đáp án đúng thì chỉ là một điều: Tu tiên chỉ vì ta thôi.<br>Nhìn trực diện vào bản tâm.<br><br>Trước nay ta vì nôn nóng đạt Hóa thần Kỳ để cứu Lạc Dương.<br><br>Mà quên đi mục đích Hóa Thần.<br>Hóa thần là Nguyên Anh và Linh hồn ta hợp nhất, khiến cho Linh hồn ban đầu chỉ sống 2000 năm, tăng lên hơn 4000 năm.<br>Mục đích Hóa Thần là phải lấy bản tâm làm chủ.<br><br>Dù có muốn đạt Hóa Thần để làm gì, thì cũng phải xếp sao bản tâm.<br>\"Đúng, Hóa thần là để linh hồn ta thăng hoa.<br><br>Ta muốn mạnh hơn, muốn sống lâu hơn, muốn nắm trong tay vận mệnh bản thân.<br><br> <br>Có vậy thì ta mới lo tới chuyện khác được.<br><br>Mình không cứu được mình, không làm chủ vận mệnh mình.<br><br>Thì sao có thể lo cho người khác, cứu người khác được.\" - Lạc Tinh bắt đầu thông suốt.<br><br>Khác vọng để bản thân hóa thần tràn ra mãnh liệt.<br>\"Ầm...!Ầm...!Tách...\"<br>Cơ thể Lạc Tinh thoát biến từ bên trong.<br><br>Cấp độ sinh mệnh dần thay đổi.<br><br>Linh hồn và Nguyên Anh qua thời gian dần hòa hợp lại nhau.<br><br>Không còn phân biệt nữa.<br><br>Hư ảnh cậu bé bên trong nguyên anh trong chớp mắt, hay là trong một thời gian vô định nào đó.<br><br>hoàn toàn thay đổi.<br><br>Trong phút chốc, nó đã lớn lên thành một thanh niên cao 18 mét.<br><br>Với thân hình lực lưỡng tràn đầy cơ bắp.<br><br>Tuy là vẫn có sáu cánh tay, nhưng trên đầu lại có ba khuôn mặt phân biệt bao quanh nhau, với sáu con mắt, sáu lỗ tai, hầu như không có góc chết, có thể quan sát xung quanh bốn phương tám hướng..<br><br>Nhưng vẫn không mất đi vẻ hài hòa, tự nhiên vốn có của nó.<br><br>Phía sau cơ thể đang ngồi xếp bằng của thanh niên ba đầu đó là một vườn Thiên Lôi Tử trúc.<br><br>Nói vườn trúc hơi quá, nhưng cũng có 8 cây Thiên Lôi Tử trúc lớn, cùng vô số cây Tử trúc nhỏ.<br><br>Mỗi cây trúc đó lại có vô số nhánh đang xen nhau.<br><br>tạo nên một đồ án Bát Quái.<br><br>Trong đó lôi điện vờn quanh.<br><br>Điện không còn là màu vàng mà nó chuyển qua màu xanh lục.<br>\"Ha ha! Hóa Thần kỳ.<br><br>Lạc Tinh ta đã đạt đến.\" - Lạc Tinh thét dài.<br>Lúc này, Trần Tiểu Linh cũng đang hộ pháp kế bên phát hiện ra dị biến.<br>\"Ha ha Tiểu Tinh.<br><br>Cuối cùng đệ cũng thành công.\"<br>\"Chúc mừng Lạc ca ca.\" - Triệu Tiểu Vy và Hạ Tử Yến cùng nhau lên tiếng, đưa cập mắt vừa ngưỡng mộ vừa xùng bái nhìn.<br>\"Không tệ.<br><br>Sức mạnh này thật quá đã, cảm giác mười tên Hoàng Cao Khải cũng không phải đối thủ của mình.\" - Lạc Tinh ước lượng thực lực của mình..<br><br>"]