["<br>Đấu giá lần này lắm thứ hay<br>Nhưng mà kinh phí chẳng đủ sài<br>Nên đành liệu sức ta chọn lựa<br>Long Thương linh khí đến liền tay<br>...<br>Hôm sau, Lạc Tinh đến Quân Khu năm gặp Bạch Hạc nhận thiệp mời trước.<br><br>Tiếp đó, cả ba mới đi vào khu đấu giá hội.<br>\"Nơi này là thương hội trung lập, do 10 Bộ của Giao Châu liên kết mở ra.<br><br>Bảo khí cũng thường được rao bán, đương nhiên giá khá cao.\" - Bạch Hạc đã tới vài lần nên khá rành rẽ mọi nơi.<br>\"Ngươi cần Thương Cực Phẩm thì có lẽ giá cả tầm 3000 Linh thạch Trung phẩm trở lên.\"<br>\"Nếu Bảo Khí thì sao?\" - Lạc Tinh tò mò hỏi.<br>\"Cái đó thì mắt gấp 10 lần trở lên, ba vạn là ít.<br><br>Thực tế toàn bộ Giao Châu không thể chế tạo.<br><br>Phần lớn lấy ra từ di tích cổ thôi.\"<br>\"Ái chà, vậy mà nương mình xem như cục sắt, ném cho Tiểu Linh Tỷ.\" - Lạc Tinh thầm nghĩ.<br>\"Mọi người chú ý, Buổi đấu giá bắt đầu.\" - Một vị Trung Niên Nguyên Anh Đại Viên Mãn bắt đầu cất giọng.<br>\"Vật phẩm đầu tiên là Nội đan Yêu thú Giả Anh hệ Mộc.\"<br>Giá khởi điểm 2000 linh thạch hạ phẩm.<br>Cuối cùng, nó được bán 8000 linh thạch.<br><br>Dù sao yêu thú mộc hệ khá hiếm so với hệ khác.<br>Vậy phẩm thứ 10 Nội Đan Nguyên Anh Yêu thú hệ Lôi.<br><br>Giá khởi điểm 1000 trung phẩm Linh thạch.<br>Lần này giá cuối cùng bán ra là 2000 viên.<br><br>Nếu năm xưa, Lạc Tinh cũng sẽ mua, nhưng hiện tại đã không cần.<br><br>Dù sao nội đan khi chiết Xuất linh khí sẽ không thuần khiết như Linh Thạch.<br><br>Mà hiện tại linh khí mình đã bảo hòa rồi.<br><br>Mấy tháng nay hầu như không tăng gì.<br>\"Vật phẩm thứ 100.\" - Giọng nói người phụ trách vang lên.<br>\"Tới vũ khí rồi.\" - Lạc Tinh bắt đầu chăm chú.<br>\"Linh Khí cực phẩm Thanh Hà Kiếm.\"<br> <br>Qua mười phút trả giá, thì giá trị đạt 3400 Linh Thạch trung phẩm.\"<br>Dù sao, Linh Khí hệ kiếm vẫn nhiều người, dùng nên giá tương đối mắc.<br>Buổi đấu giá tiếp tục diễn ra nữa canh giờ.<br>\"Vật phẩm tiếp theo.\"<br>\"Lôi Long Thương, Linh khí Cực phẩm, đã có một tia linh tính Giá khởi điểm 5000 Linh thạch Trung phẩm.<br><br>\"<br>Lạc Tinh bừng tỉnh.<br><br>Ngay thứ mình cần.<br><br>Lạc Tinh định hô lên thì Bạch Hạc cản lại.<br>\"Để ta mua cho, Ngươi hô sẽ bị chém.\" - Bạch Hạc nhắc nhở sau đó ra giá: \"Bảy Ngàn linh thạch.\"<br>\"Thì ra Thủy công chúa.\" - Có người nhận ra nàng.<br>\"Thôi nhường nàng một chút.\" - Quả thật uy danh nàng khá lớn.<br><br>Hầu như không ai thêm giá.<br><br>Bảy ngàn linh thạch là giá cuối cùng.<br>\"Chúc mừng quý khách.<br><br>Đây là một vũ khí đặt biệt.\" - Vị quản lý bắt đầu tới vật phẩm khác.<br>\"Thấy không? Bổn công chúa ra tay là dễ dàng\" - Bạch Hạc nháy mắt.<br>\"Đa tạ Tỷ.<br><br>haha\"<br>\"Tiểu Linh tỷ có muốn mua gì không?\" - Lạc Tinh hỏi thăm, dù sao mục đích của mình đã đạt được.<br>\"Không, ta chỉ tham quan là chính.\"<br>Tiếp tục tới vật phẩm 220.<br><br>Yêu Đan của Thủy Xà Tứ Tinh.<br>Nhưng là hai Viên cùng lúc.<br>Giá khởi điểm một vạn Linh Thạch Trung phẩm.<br>Đây là thứ Bạch Hạc muốn mua để làm tiền đề tấn cấp Hóa Thần Kỳ.<br>Sau khi giá kéo lên hai vạn ba.<br><br>Bạch Hạc trở nên gấp rút, dù sao không phải ai cũng nể mặt nàng.<br>\"Này tỷ nếu muốn mua, ta cho tỷ mượn hai vạn Linh thạch trung phẩm.\" Lạc Tinh thấy nàng hơi có vẻ lo lắng nên nói.<br>\"Tốt.\" - Bạch Hạc được bom thêm tài lực lập tức lấy lại hùng phong:<br>\"Ta ra ba vạn.\"<br>\"Ba vạn lần một, ba vạn lần hai.\"<br><br>\"Chúc mừng vị khách vừa ra giá ba vạn.\"<br>\"Không hổ là Thủy Công Chúa, liên tiếp mua vật phẩm nha.\" - Mọi người bên cạnh thấy nàng liên tục mua vật phẩm thì bình luận.<br>\"Nếu ai cưới dược nàng là ngồi mát ăn bát vàng nhé.<br><br>Nghe đâu nàng là cháu của ba vị Hóa Thần đó.\"<br>Tiếp theo, một người khệ nệ mang lên một chiếc hợp.<br><br>Vị quản lý bắt đầu mở ra.<br><br>Một Bảo Khí hình đao, tỏa ra ánh sáng rực rỡ khi được kích hoạt.<br>\"Bảo khí sơ giai, Phá Sơn Đao.<br><br>Vô cùng sắc bén.\"<br>Đám đông bắt đầu xôn xao.<br><br>Tất cả nhìn với ánh mắc ao ước.<br>\"Chú ý, giá khởi điểm 2 Vạn Linh Thạch Trung Phẩm.<br><br>Mỗi lần tăng lên không được thấp hơn 500 linh thạch trung phẩm.\"<br>Tuy là bảo Khí khiến mọi người hưng phấn.<br><br>Nhưng thực tế chỉ gần hai mươi người có ý định đấu giá.<br>Cuối cùng, Giá tăng lên ba vạn hai ngàn linh thạch trung phẩm.<br><br>Được một vị Hóa Thần mua vào.<br>\"Cái này là Thanh đao của Tô Tuấn, do Đại thúc ta bán đó.\" - Bạch Hạc nói.<br>Lạc Tinh mới hiểu.<br><br>Hèn gì thấy hơi quen thuộc.<br>Tiếp đó là những vật phẩm kỳ lạ thuộc Hóa Thần Kỳ tu sĩ mới cần đến, giá cũng trên trời.<br><br>Nên Lạc Tinh và Tiểu Linh chỉ xem cho mở mang kiến thức.<br>Cuối cùng, quá trình thanh toán và nhận vật phẩm.<br><br>Mọi chuyện xảy ra im đẹp.<br>Lạc Tinh ngắm nghía thanh trường thương.<br>Lôi Long Thương tên nghe thật bá khí.<br>Lạc Tinh yêu thích.<br><br><br>Cùng hệ Lôi rất thích hợp với mình.<br>\"Lạc Tinh.\"<br>\"Ta chỉ cần một viên Tứ giai Nội đan, nên ta gán cho ngươi một viên thế nào.\"<br>\"Sao được, một viên tới một vạn năm Linh thạch.<br><br>Tỷ lỗ 5000 rồi sao.\"<br>\"Ha ha.<br><br>Đúng là nếu mua lẻ thì một viên cũng giá đó.<br><br>Mà không biết có mua được không.<br><br>Tuy Nhiên nhờ ngươi mà ta mới mua được.<br><br>Mấy thứ này không phải lúc nào cũng có nhưng ta chỉ cần 1 viên là đủ.<br><br>Với lại, tuy là thủy hệ, nhưng băng hệ vẫn dùng được, chỉ là không tốt bằng thôi.\" - Bạch Hạc nháy mắt nói.<br>\"Hiểu ý ta chứ.\"<br>\"Hiểu, Nàng muốn ta đem cho Tiểu Vy.\"<br>\"Ha ha đương nhiên, tin chắc ngươi đưa ra là nàng ta ngay cả lấy thân báo đáp cũng sẽ đồng ý.\"<br>\"Bạch tỷ lại giỡn rồi.\"<br>\"Thôi ta còn việc.<br><br>Tạm biệt Tiểu Linh Tỷ.\"<br>Lạc Tinh và Trần Tiểu Linh đi một vài vòng lựa vài thứ đặt sản, quần áo, trang phục đẹp rồi lên Phi Hành khí quay về Tây Vu.<br><br>Dù sao đã hứa mang quà về.<br>Sau ba ngày tế luyện thì Lôi Long Thương cũng đã nhận chủ.<br>\"Ha ha, lần này may mắn.<br><br>Tuy không phải bảo khí, nhưng nó đã có một chút linh tính, chỉ cần trăm năm uẩn dưỡng thì có cơ hội thành Bảo khí rồi.\"<br>Lạc Tinh tranh thủ thời gian rảnh rỗi.<br><br>Dẫn Trần Tiểu Linh đi đây đó du ngoạm, Tây Vu Bộ tuy 10 Trấn, nhưng diện tích khá lớn lý do là nhiều rừng núi hiểm trở, không có người ở.<br><br>Yêu thú cũng nhiều, cảnh quang cũng đẹp.<br><br>Tính ra Mê Linh bộ hiện tại 25 trấn nhưng diện tích chỉ bằng Tây Vu thôi.<br><br>Tuy nhiên, Mê Linh Bộ dân số lại hơn Tây Vu nhiều.<br>Mang tiếng dẫn tỷ mình đi chơi nhưng Trần Tiểu Linh lại kéo theo Triệu Tiểu Vy và Hạ Tử Yến.<br>Thắm thoát lại ba tháng trôi qua.<br><br>Hết mùa Xuân bắt đầu có gió bão.<br>Lạc Tinh hăng hái đi tìm lôi điện như tìm người yêu.<br>Đã mấy tháng kiên trì, nên cơ thể Lạc Tinh dần có kháng tính với Lôi Điện.<br> <br>Đã Có thể qua giai đoạn hai.<br><br>Mặc cho tia lôi điện đánh lên người, Lạc Tinh vẫn chuyên tâm tìm hiểu áo nghĩa của nó.<br><br>Lôi, Tượng trưng cho thiên phạt, tượng trưng cho chí dương chí cương.<br><br>Muốn tìm hiểu thì trước phải cho từng tia lôi điện đi khắp nơi trong cơ thể, sau đó là nối tới Huyệt Quan Nguyên đi vào trong Nguyên Anh.<br>Đây là giai đoạn ba.<br><br>Nguyên Anh sẽ thấm nhuần lôi điện, từ từ lớn lên.<br><br>Bình thường cảm giác điện giựt là hết sức khó chịu, da thịt cháy khét, Tim có nguy cơ ngừng đập bất cứ lúc nào.<br><br>Nói chi tới tia sét vốn có nguồn điện vô cùng lớn.<br><br>Cũng may là khi xưa Lạc Tinh từng ngâm thảo dược hệ Lôi bốn năm.<br><br>rồi qua mấy tháng nay bị lôi điện oánh trúng nên mới từng bước mà có kháng tính.<br><br>Tia lôi điện thì lúc lớn lúc nhỏ.<br><br>Không may đụng tia sét vượt mức cơ thể, liền có nguy cơ nổ tung.<br>Xưa nay tu tiên không hề dễ, muốn thành công còn phải may mắn nữa.<br><br>Phương thức cực đoan, cá cược vận mệnh liên tục như Lạc Tinh thì càng khó.<br><br>Dù cho Tiểu Linh túc trực bên cạnh nhưng chưa chắc nàng phản ứng kịp.<br><br>Xưa nay Lôi Điện vốn nổi tiếng nhanh.<br>Ba tháng chuyên tâm, Giai đoạn hai đã Thành công.<br><br>Giai đoạn ba thì chỉ mới bắt đầu.<br>\"Lạc Tinh, có thông báo ở Tây Phong Trấn xuất hiện Yêu thú Hóa Thần kỳ.\" - Hạ Tử Yến Thông báo.<br>\"Hả!\" Lạc Tinh ngạc nhiên lần đầu nghe nói tới Yêu Thú mạnh vậy xung quanh đây.<br>\"Nghe nói chết năm thôn dân.\"<br>\"Được rồi, Chiến Vương đội lên đường.\" Lạc Tinh lập tức ra lệnh.<br>Chiến Vương đội là Lạc Tinh đặt cho đội cận vệ của mình.<br><br>Đội cận vệ vẫn là 64 người.<br><br>lúc trước có mấy người xin ra các trấn làm thống lĩnh nên Lạc Tinh chiêu mộ thêm vài tinh Anh vào.<br><br>Hiện tại thì 64 toàn bộ cũng là Nguyên Anh Kì.<br>cộng thêm Trần Tiểu Linh, Lạc Tinh là 66 người.<br><br>Với Lực Lượng mạnh mẽ này gặp Hóa Thần Trung Kỳ, Lạc Tinh cũng không sợ..<br><br>"]