["<br>Món ngon phải có bạn hiền<br>Đây là Tổ Yến, chưng liền vừa ăn<br>Đây là cá nướng thơm rần<br>Ăn đi chớ ngại, cho gần nhau hơn.<br>...<br>Mọi người tranh thủ lui đi một khoảng xa.<br><br>Đề phòng có yêu thú mạnh hơn, nghe mùi máu tươi và tiếng động do trận chiến mang lại.<br>Cả nhóm đi đến một hang nhỏ chừng ba mét sau đó đi vào.<br><br>Hang động nhỏ vầy sẽ không lo yêu thú mạnh mẽ tìm đến.<br>\"Ha ha.<br><br>Thành công rực rỡ.\"<br>Mọi người cũng hưng phấn.<br><br>Xem như 50 điểm tích lũy tới tay.<br>\"Thôi ngủ một đêm rồi sáng về.<br><br>Có ai bị thương không.\"<br>\"Ta.\"<br>\"Ta.\"<br>Mạnh Hạo.<br><br>Huy Cận cùng lên tiếng.<br><br>cả hai chủ yếu tấn công gần nên bị ngọn Lửa Táp trúng.<br>\"Tiểu Minh giúp họ đi\" - Mỹ Lệ Trân lên tiếng<br>\"Được\".<br><br>Tiểu Minh là một thiếu niên nữ giả nam trang, nhưng với trình độ quan sát của mọi người, thì hình như có Đoạn Minh ngây thơ là không biết là nữ quá.<br>\"Xoẹt\" - Một quầng sáng từ tay Tiểu Minh phát ra<br>\"Ohm.<br><br>không ngờ cô nàng có khả năng trị liệu như Thanh Nguyệt.\" - Nhưng hình như là võ kỹ, không phải thần kỹ<br>Tác dụng không tức thời, nhưng cũng tiến triển tốt.<br><br>Vùng da bị phỏng của hai người sau năm phút bị luồng sáng xanh chiếu lên, đã bắt đầu ráo hoảnh và kéo mày.<br>Trị liệu thêm thêm năm phút nữa.<br>\"Xong rồi.\"<br>\"Cảm Ơn.\"<br>\"Không có gì, mỗi người một Linh Ngọc\" -Tiểu Minh xòe tay ra, nhoẻn miệng cười nói.<br>\"Hả.\"<br>\"Hả cái gì? Trị bệnh trả tiền.<br><br>Thiên kinh địa nghĩa!\" - Tiễu Minh chống nạnh, phùng mang trợn mắt.<br>\"Nhưng chúng ta là một đội.\"<br>\"Một đội nên mới một lần một Linh Ngọc.<br><br>ở Ngoài ta trị bệnh là hai Linh Ngọc.\"<br>\"Được rồi.<br><br>ta trả thay cho!\" - Mỹ Lệ Trân khoát tay nói: \"Thôi.<br><br>nghỉ ngơi đi.<br><br>Mọi người.<br><br>thay phiên canh gát nửa canh giờ.\"<br> <br>Lạc Tinh canh trước.<br><br>Tận dụng thời gian suy nghĩ về năng lực chiến đấu từng người.<br><br>Dù sao Lạc Tinh quan niệm, ai cũng có điểm mạnh và điểm yếu.<br><br>Mình kinh nghiệm chiến đấu thực tế không cao nên phải học tập thường xuyên, học hỏi những điểm mạnh của mọi người, đồng thời qua đó xem xét bản thân mình có yếu điểm gì để hoàn thiện bản thân.<br>\"Đội ngũ này thật tốt.<br><br>Nếu thu vào tay chắc khá mạnh.<br><br>Nhất là khả năng tiến bộ.<br><br>Đều là tuổi trẻ, còn không gian phát triển lớn.<br>Chắc vì lý do này Mỹ Lệ Trân mới thu phục lòng người, chịu trả Linh Ngọc thay.\"<br>Tính ra Thiên Vân Môn thu vào mỗi năm có thể lên hơn 500 người.<br><br>Hơn 600 năm nay là ba mươi vạn nhân tài.<br><br>Một lực lượng khủng khiếp.<br><br>Những người tài giỏi được chiêu nạp, lại thêm tài nguyên phong phú thì tấn cấp lên Nhất Chuyển.<br><br>Nhị Chuyển dễ dàng.<br><br>Lúc đó sống tới 600 Năm chắc cũng còn lại một số.<br><br>Rồi mỗi người ra ngoài thu thập đệ tử, thế lực riêng cho mình nữa.<br><br>có khi nội tình của Thiên Vân Môn lên tới mấy trăm vạn Dũng Tuyền Kì trở lên cũng nên.<br>Tính ra Việc Quốc 100 vạn hùng binh, nhưng lực lượng nhỏ bé không đáng kể.<br><br>Mình còn phải cố gắng.<br>Hôm sau Thất Sơn đội ngũ đi về.<br><br>Một hành trình thoải mái, dù Sau yêu thú Lục Giai rất ít đi ra vào ban ngày, cũng như nó điều có địa bàn riêng.<br>Thêm một ngày nữa.<br><br>Mọi người đi giao nhiệm vụ.<br><br>nhận được 50 điểm tích lũy.<br>\"Ha.<br><br>có điểm rồi mọi người đi đổi võ kỹ không?\"<br>\"Ta không đi.!\" - Lạc Tinh suy nghĩ đáp.<br><br>dù sau mỗi tháng chỉ được đổi một lần, tạm thời tháng này còn một nhiệm vụ, đợi nhận thêm rồi đi cũng chưa muộn.<br>Dù sau Lạc Tinh có võ kỹ riêng mình.<br><br>Vạn Tinh Quyết.<br><br>Tinh Hoa Lưỡng Nghi Kiếm pháp.<br><br>Việt Võ Đạo Quyền.<br><br>Những cái này không gian phát triển còn nhiều, không cần hỏi võ kỹ sơ cấp, võ kỹ cao cấp thì không dễ đổi như vậy có lẽ cần nhiều điểm tích lũy hơn.<br>Sau khi về tới căn phòng tu luyện của mình.<br><br>tranh thủ chưa ai về núi.<br><br><br>Lạc Tinh lấy ra một tổ chim Tử Yến.<br>Quan sát một lúc lâu Lạc Tinh cười lớn.<br>\"Ha ha.<br><br>Lần này phát rồi.<br><br>không phát không được.\"<br>Sau khi lấy ra 322 tổ chim quan sát lại.<br><br>Tuy hơi thất vọng nhưng không sau.<br>\"Ái chà, còn sống 90 con Tử Yến.<br><br>Vậy mưu đồ mình có thể thành hiện thực.\"<br>Từ lúc Đoạn Minh đưa Tổ chim yến, Lạc Tinh với linh thức Mệnh môn kì đỉnh phong đã phát hiện con chim Tử Yến còn sống.<br><br>Điều này khá lạ vì sinh vật khi đưa vào nhẫn trữ vật, thì một là không đưa được nếu nó phản kháng.<br><br>còn đánh ngất xỉu xong, đưa vào thì nó lại chết đi, vì trong đó không có dưỡng khí cũng như trọng lực.<br><br>riêng con tử yến này thì còn sống, có lẽ khi nó vào tổ là kích hoạt khả năng ngủ đông.<br>Vài lần kiểm tra, Lạc Tinh rút ra kết luận.<br><br>Tử yến chỉ sống trong hộp trữ vật nửa canh giờ.<br><br>trong nhẫn Lạc Hoàng thì không bị giới hạn thời gian đó.<br><br>nó vẫn sống tốt.<br><br>Có lẽ là tác dụng của bán thần khí.<br><br>thêm một điều kiện nữa là Tử yến chỉ sống khi còn tổ chim.<br><br>chứ bắt nó ra tổ chim thì ở đâu cũng chết.<br>Đi ra ngoài Lạc Tinh cười lớn:<br>\"Haha.! Đại Hoàng ra đi\"<br>Một con chim từ Lạc Thần Khiên hiện ra.<br>\"Nào giúp ta điều khiên đám con tử yến này\"<br>Sau mười phút.<br><br>90 con tử yến đã hoàn toàn phục tùng Lạc Tinh.<br>\"Tốt.<br><br>đi vào đi Đại Hoàng.\" - Tránh có người phát hiện mình có yêu cầm ngũ giai<br>Còn lại mấy chục Tử Yến.<br><br>trong đó khoảng ba mươi con nhị giai to cở bàn tay xòe.<br><br>sáu mươi con nhất giai chỉ to cỡ nắm tay người lớn.<br>Lũ tử Yến này tuy nhìn nhỏ bé nhưng dễ dàng miểu Sát một con Tam Giai.<br><br>Nếu tứ giai bình thường cũng có thể lưỡng bại câu thương.<br><br>Dù sao độ linh hoạt và sắc bén của lớp cánh là thể so sánh với cả vũ khí tứ tinh.<br>Thật ra chim này khó thu phục.<br><br><br>nhưng tác dụng ràng buộc của thần khí khiến yêu thú hệ chim bị ức chế tinh thần dẫn đến Đại Hoàng ra tay thu phục dễ dàng.<br>Còn chuyên Quan trọng nữa.<br><br>Lập tức Lạc Tinh nội thị vào thức hải.<br><br>Nhìn Lại 10 con Tử Yến đã được Lạc Tinh hút vào lần trước.<br><br>10 con tử yến gần như có sự chuyển đổi nào đó.<br><br>Toàn thân mất đi màu tím vốn có.<br><br>mà chuyển sang màu vàng.<br><br>Lạc Tinh triệu hồi 10 tổ yến đó ra cầm trên tay.<br><br>cảm giác nội thị vào thì thấy Tử Yến trong đó vẫn sống.<br><br>Nhưng yếu ớt hơn Tử Yến bình thường rất nhiều.<br>\"Ôi! tưởng đâu Lạc Thần khiên giúp Tử Yến mạnh hơn, người đâu nó yếu ớt như vậy? Kì lạ\"<br>Lạc Tinh lại tiếp tục bỏ vào 10 con Tử Yến Khác.<br>Sau đó cho Đại Hoàng thu phục nốt 10 con tử yến vàng luôn.<br>Này.<br><br>bay đi.<br><br>Lạc Tinh cho 80 con chim Tử Yến màu tím và 10 con tử Yến màu vàng bay đi khắp ngọn núi.<br>Sau đó là có một hệ thống cảnh giới cực kì hiệu quả.<br>Chỉ cần nhắm mắt lại Lạc Tinh có một hệ thống camera hoạt đông hiệu quả khắp mọi phương hướng.<br>còn lại 200 Tử Yến đã chết bỏ thì phí.<br><br>Lạc Tinh dùng Lạc Hoàng kiếm sắc bén cạo hết lớp lông bén nhọn ra, chỉ còn lại một lớp thịt săn chắc cũng màu tím hoa sim.<br>\"Ướp gia vị nào!\"<br>\".<br><br>xong xuôi.\" - dù sau chim chết do mang vào nhẫn trữ vật là không gian vô trùng nên chất lượng tiệt hảo.<br><br>tới phần tổ yến sau khi lấy ra.<br><br>Mày mò tinh lọc tạp chất.<br><br>cũng may tốc độ tay Lạc Tinh nhanh nhẹn một canh giờ từ ba tổ chim yến đã được làm xạch sẻ.<br><br>trở nên một thứ mềm nhuyễn lóng lánh ánh tím.<br><br>nhìn như là một tổ hợp miến vừa trong suốt vừa lung linh sắc tím.<br><br>chắc là ngon đây.<br>Một canh giờ chuẩn bị.<br><br>thêm một canh giờ nấu nướng.<br>Lúc này mọi người cũng đã về.<br>Một số đã học được võ kỹ mới nên đã bế quan tu luyện.<br>\"Ha ha.<br><br>khách quý tới nhà.\"<br>Lạc Tinh chờ mãi.<br>\"Vào thôi\"<br>Một bóng người nhảy tới.<br>\"Haha.<br><br>Ta không khách sáo.\" - Mỹ Lệ Trân lên tiếng<br>\"Ai mời ngươi.!\" - Lạc Tinh giựt mình.<br>Lúc Này Đoạn Minh cũng đến rồi Tiểu Minh cũng theo sao.<br>\"Ái chà lại có khách.\"<br>Lạc Tinh mặc kệ, ban đầu dự định chỉ có hai người giờ thành ra bốn.<br>\"Nào có mặt có phần, mọi người đợi chút!!\"<br>Sau đó, Lạc Tinh mang ra một thố nồi Ngọc, là loại nồi đất làm bằng men loại tốt nhất của Việt Quốc, đặt tên nồi Ngọc cho xang.<br><br> <br>Sau đó mang ra một Dĩa chim Yến Nướng.<br><br>một dĩa Ngân Long Ngư nướng.<br>\"Mọi người ăn đi\"Lạc Tinh cũng không chờ đợi.<br>Chim nướng vô cùng ngon, thịt dai.<br><br>Nhưng không quá khó nhai, mà giòn tan cắn miếng nào ra miếng đó, nhất là thịt chim lấy màu tím là chủ đạo, nên khá đẹp mắt, vị ngọt thơm.<br><br>đúng là cực phẩm.<br>\"Đúng là quá Ngon!!\"<br>Mọi người khen ngợi, không ngon sao được.<br><br>thường thú Nhất tinh nhỏ nhất cũng là hai trăm cân, bằng lu nước riêng con này Nhị Tinh mà có thể tích hơn bàn tay thôi làm ra chỉ còn một nắm tay, Tinh hoa được tập hợp đầy đủ.<br>có thể nói bốn người là lần đầu ăn, sau đó là Cá nướng cũng hết sạch một con lớn.<br><br>ăn xong còn thòm thèm.<br>Lạc Tinh ban đầu chỉ mình với Đoạn Minh ăn thôi nên nướng ít.<br><br>thành ra muốn ăn thêm cũng không còn.<br>\"Nào món chính là món này.\"<br>Lạc Tinh chỉ thố Men Ngọc hình tròn ở giữa.<br><br>Khi khui nắp ra.<br><br>Một hương thơm ngào ngạt bay khắp phòng.<br>\"Oa thơm quá, bể mũi ta rồi\" - Tiểu Minh tràn tới.<br>\"Khoan.\"<br>\"Múc vào chén cái! Thố đó rất nóng!\"<br>Lạc Tinh ngăn cản Tiểu Minh sao đó không nhanh, không chậm múc ra bốn chén.<br>\"nào thưởng thức xem.!\"<br>Lạc Tinh cũng nếm thử.<br><br>Mùi Yến cao cấp, hoà quyện với hương thơm nấm đen của Lạc Mỹ gói cho, đây là loại nấm quí hiếm của Viêt Quốc.<br><br>Hiện tại sản lượng khá thấp, Mỗi lần thu hoạch chỉ vài cân, hầu như chỉ có Lạc Tinh cùng Tứ đại Nương nương được ăn.<br><br>Thỉnh thoảng mới thưởng cho các bộ trưởng có công một ít thôi.<br>Trong thố Yến Sào này còn kết hợp thêm vị ngọt tươi mới tuyệt vời của gan cá ngân Long.<br><br>ngậm vào miệng như tan ra.<br>hương thơm thì mãi lắng đọng trong miệng.<br>\"Ôi ôi.<br><br>ngon quá.<br><br>Nuốt cả lưỡi.!!!\"<br>Bốn người không ai nói gì, chỉ có tiếng húp xì soạt.<br>\"Ngon Quá.\"<br>\"Đầu bếp đại sư món này món gì.\"<br>\"Này ta ko phải đầu bếp.\"<br>\"Ai tin\"Tiểu Minh chu mỏ nói.<br>\"Đây là siêu cấp Súp Thiên Thần!\" - Vừa húp vừa nhìn Mỹ Lệ Trân.<br>\"Thiên thần cái đầu ngươi.!!!\"<br>Nói xong nàng ta tiếp tục vùi đầu vào bát Súp.<br><br>Vì chỉ còn mấy muỗng là hết, nên nàng không nỡ ăn, chỉ nếm nhẹ từng chút.<br>một lúc sau thì buổi ăn cũng xong.<br>\"Nè ăn xong rồi thì về đi.\"<br>\"Hừ.<br><br>nhỏ mọn.\" - Tiểu Minh nói<br>\"Thôi ta về hôm sao lại đến\" - Mỹ lệ Trân nói xong kéo Tiểu Minh về!!<br>\"Còn có hôm sao nữa.<br><br>Nàng ta thật sự xem ta là đầu bếp riêng rồi!!\" - Lạc Tinh bó tay.<br><br>Thôi kệ, món ăn ngon mà ít người cũng không vui..<br><br>"]