["<br>Anh hùng lại cứu mỹ nhân.<br><br>Người quen gặp nạn nên cần cứu nguy.<br><br>Người xưa gặp lại làm chi <br>Trăm năm biết có duyên gì hay không.? <br>....!<br>Hôm sau, Lạc Tinh hưng phấn đi sâu vào 600 dặm..lúc này lại giết được hai đàn Yêu Linh hai vạn Con...Cuối cùng sức cùng lực kiệt, gom hết Yêu Linh Đan đi về.<br><br>Lần này Lạc Tinh không còn điên đầu vì máu ăn thua, cho đàn Tử Yến tự do nuốt các Yêu Linh đan mình thích, thay vì ra lệnh trực tiếp.<br><br>Thêm mười ngày Săn giết Yêu Linh cũng như nuôi nhốt tự do.<br><br>Thì đàn Tử Yến Lạc Tinh bị giảm mạnh, chỉ còn ba Vạn con.<br><br>Mấy ngày nay Lạc Tinh cho bọn chúng tự do chọn lựa Yêu Linh Đan mà mình muốn nuốt, nên đã có hơn 3000 Tử Yến đạt Tam Giai Yêu Thú.<br><br>Tưởng như chất lượng tăng cao thì dễ dàng săn yêu Linh Đan, nhưng không phải vậy.<br><br>Với ba vạn con tử Yến, thì Lạc Tinh chỉ có thể quần chết đàn Yêu Linh hai vạn con trở lại.<br><br>Nhiều hơn lại rất tốn sức do chất lượng có thừa, số lượng lại quá ít.<br><br>\"- Thôi..<br><br>Về..Ta phải thu thập một số Tử Yến nữa rồi, qui mô số lượng ít cũng rất khó đánh...\" <br>.Lạc Tinh ngồi trên lưng Đại Hoàng bay về, Nào ngờ ra mới hơn 50 dặm, thì gặp một đám người bị đàn Yêu Linh hơn sáu vạn con quây giết..<br><br>\"-Quay hướng khác vậy..\" <br>Lúc định rời đi, thì Lạc Tinh thoáng thấy một thân ảnh quen thuộc..<br><br>Mỹ Lệ Trân..<br><br>\"-Sao nàng ta xuất hiện ở đây?\" <br>Lạc Tinh nán lại nhìn tình hình..<br><br>tất cả 23 người..có 10 Mệnh Môn kì Lập thành 1 trận pháp phòng thủ..<br><br>.<br><br>ngôn tình ngược<br>13 người còn lại gồm 5 Mệnh Môn kì và 8 Dũng tuyền Kì, tính luôn Mỹ Lệ Trân đang tạo một trận pháp tấn công..<br><br>Trận chiến này kéo dài một lúc..số Yêu Linh giảm còn hai vạn..Nhưng vẫn miệt mài tấn công.<br><br>Không có dấu hiệu dừng lại.<br><br>\"- Chú ý..cẩn thận! Lui là chết.\" <br>Lúc này ai cũng nỏ mạnh hết đà...!<br>\"- Phát động Cấm trận! \" Mỹ Lệ Trân nói.<br><br>13 người bỗng nhiên tăng cao linh lực.<br><br> <br>Tạo ra 1 vòng xoáy, sao đó từ trên vòng xoáy 1 con Lục Vị Yêu Hồ xuất hiện, Thực lực tiếp cận yêu thú Thất giai, con Lục Vị Yêu Hồ lập tức bay nhanh về trước.<br><br>6 chiếc đuôi nó biến ra từng luồn hỏa diễm lao đến.<br><br>5 con Lục Giai Yêu Linh thân thể lập tức vỡ tan.Nhưng nhanh chóng ngưng tụ lại thân mình.Tụi nó lao đến Lục ỹ Yêu Hồ.<br><br>Một hồi chiến đấu diễn ra, Cong Lục Vị Yêu Hồ nhanh nhẹn, liên tiếp dùng móng vuốt hoặc là đuôi lửa tấn công, lần lượt có 3 con Yêu Linh Lục Giai bị oanh sát nhiều lần nên khả năng hồi phục bị ngắt quảng, sao đó có 3 Mệnh Môn kì mạnh nhất trong nhóm liều mình nhảy ra thu hồi ba viên Yêu Linh đan rồi quay về trận pháp.<br><br>Dù chỉ khẻ cầm trong thời gian chưa đầy một giây, mà cả ba người dùng bàn tay nắm lấy viên Yêu Linh cấp bốn đã bị đóng băng hoàn toàn.<br><br>Tuy nhiên không biết cả ba dùng bí pháp gì mà thành công bao quây linh lực xung quanh khiến 3 Yêu Linh triệt để chết đi.<br><br>Nhưng bàn tay đó tạm thời băng tinh hóa, không còn chút xíu sức sống.<br><br>\"- Ráng chịu đựng đi \" <br>Sau đó Con Hồ ly ba đuôi cũng nỏ mạnh hết đà, nó giết thêm một con Yêu Linh lục giai rồi biến mất...!<br>Nhưng không có ai đủ sức kịp thu yêu linh đan đó vì bên cạnh nó vẫn còn 1 con Yêu Linh,ra khỏi trận pháp khác nào tự sát, nên con Yêu Linh bị tan nát thân hình lại khôi phục y như cũ.<br><br>Lục Vị Yêu Hồ vừa biến mất 13 người lập trận pháp triệu hồi Yêu Thú bị phản phệ gần như không còn sức đứng vững.<br><br>\"-Vẫn Còn hai con Yêu Linh Lục giai.<br><br>Tiêu rồi! \" Mọi người gần như tuyệt vọng.<br><br>\"-Trận pháp phòng ngự vẫn còn duy trì ít hơn nữa canh giờ...Có lẽ mình phải giúp rồi.\" <br>Lạc Tinh vội lấy 6 mũi Tam tinh tiễn ra.<br><br>Vốn không muốn phiền toái, nhưng thấy Mỹ lệ Trân hầu như tung hết át chủ bài rồi.<br><br>Mình không thể thấy chết không cứu dù sau cũng có giao tình.<br><br>Lục Tinh Liên Châu biến thể triển khai.<br><br>6 mũi tên bay tới xuyên qua vô số Yêu Linh khác mà vận tốc không đổi, sao đó đâm vào con Yêu Linh Lục giai...!<br>Nó hầu như tan ra làm 4 đoạn.<br><br>Vẫn không thấy yêu Linh Đan ở đâu.<br><br>Lạc Tinh lại lao đến bắn tiếp 6 mũi tên...rồi lại 6 mũi....lúc này yêu Linh đan đã hiện ra.<br><br>\"- Ở xát phần dưới thân, hèn gì tìm không thấy..<br><br>\" <br>sau đó bị Lạc Tinh tiếp cho 3 mũi Tiễn Tam Tinh dạng Bạo Tinh Tiễn, tạo lực đẩy ghim Yêu Linh Đan đó thẳng xuống lòng đất hơn 1500 mét.Để chắc ăn Lạc Tinh cho 1 mũi Tứ Tinh lao theo Yêu Linh Đan đó nữa.<br><br>Lúc này đây Lạc Tinh đã đến nơi.<br><br>Tuy nhiên thực lực giữ ở Dũng tuyền đại thành..<br><br>Thần kỹ Hoàng Long Khải giáp kich hoạt.<br><br>Thân hình cao 3 mét, tay cầm một thanh kiếm Ngũ Tinh mới mua trong Võ Các lần trước.<br><br><br>Như cái máy lập trình sẵn.<br><br>Từng chiêu thức Tinh Hoa Lưỡng Nghi kiếm được đánh ra.<br><br>Sau khi tung 9 chiêu liên hoàn, Lực đánh được nâng lên gần gấp ba lần bình thường.<br><br>\"Thức thứ 10 -Thần Kiếm Đoạt Mệnh \" <br>\"Thức thứ 11 - Tỏa Kiếm Truy Hồn \" <br>Y Yêu Linh Lục giai còn lại chính thức bị Lạc Tinh oanh nát.<br><br>Lúc này nhóm người kia cũng khá thông minh..thấy 2 con Lục giai bị kiềm chế.<br><br>Một con oanh xuống lòng đất thì không tính.<br><br>riêng con còn lại lộ ra Yêu Linh Đan ở Phạm vi gần, nên đã xông ra sao đó chấp nhận có bộ thận cơ thể bị đóng băng, mà thu phục con Lục giai đó.<br><br>Lúc này con Lục Giai dưới lòng đất cũng đã tái tạo lại Thân Hình.<br><br>Nó Lao lên trên..<br><br>Do có nhiều người, nên Lạc Tinh không dùng Hỏa Diểm,Tử Yến, lại giới hạn lực lượng Dũng Tuyền kì, thành ra cũng đành dùng Sức Mạnh Hoàng Long Khải Giáp chống đỡ hàn khí.<br><br>Kèm theo là kiếm thức liên hoàn mở ra.<br><br>\"-Thức 12 - Độc Hành Liên Kích\" <br>\"-Thức 13- Cuồng Phong hóa Vũ \" <br>lần này Kiếm chiêu quá mạnh, Thân Hình gần 10 trượng của con Yêu Linh lại bị phân giải liên tiếp 2 lần, nhóm người bên kia cũng hiểu cần phải làm gì.<br><br>Lại thêm một người hi sinh bàn tay.<br><br>bắt lấy Yêu Linh Đan cấp 4.<br><br>\"-Trận pháp công kích! Tới phiên chúng ta \" Lúc này không còn yêu linh Lục giai, 15 tên mệnh môn kì lấy lại hùng phong đáng có.<br><br>Trận pháp tấn công mở ra.<br><br>Chỉ trong vòng 5 phút hai vạn yêu Linh bị giết ngược.<br><br>Trong vòng phạm vi 500 mét bất cứ con nào cũng bị đốt cháy, kể cả Yêu Linh Ngũ giai cũng không chống cự được trận pháp của 15 Mệnh Môn Kì tạo ra.Tính ra nó mạnh mẽ hơn cả Thập Bát Phần Thiên trận nhiều..<br><br>8 người còn lại thì chia nhau thu thập Yêu linh đan bị phá đi Linh thể..<br><br>Còn vài ngàn Yêu Linh chạy trốn bốn phương tám hướng..chấm dứt chiến đấu..<br><br>\"-Ha..không ngờ..chúng ta thắng lợi..là bảy vạn Yêu Linh đó..\" <br>Lúc này vui nhất là Mỹ Lệ Trân, tưởng chuyến này lành ít dữ nhiều..<br><br>Có lúc nàng nghĩ mình sẽ chết ở nơi này.<br><br>Thậm chí lúc mở cả Cấm trận mà bị phá vỡ, trong khi còn hai con yêu Linh lục giai.<br><br><br>Nàng chợt nghĩ hết rồi, Sau đó một bóng thân ảnh hiện rõ lên trong tâm hồn nàng.<br><br>\"-Ài sao lại nhớ tên kia vào lúc này! Ta sắp chết ư! \" <br>Sao đó bỗng mấy mũi tên bay tới.<br><br>\"-Sao nhìn quen quá, mình ảo giác chăng?\" <br>Mãi tới khi Lạc Tinh cả người cao lớn trong bộ Hoàng Long giáp xuất hiện, nàng mới biết không phải mình nằm mơ..<br><br>\"- Chà Kiếm pháp tinh tế, dứt khoát thế? \" Mỹ lệ Trân giựt mình.<br><br>Lúc Trận chiến chưa kết thúc.<br><br>Lạc Tinh toàn thân rệu rã..Duy trì sự liên tục từ kiếm thứ nhất Tới Kiếm 13 đòi hỏi tinh thần tập trung rất lớn.<br><br>Nên khi đánh tan con Yêu Linh lục giai,đã ngồi nhắm mắt điều hòa linh lực cho ổn định lại.Dù sao kế bên là Mỹ Lệ Trân nàng sẽ có thể bảo vệ mình.<br><br>Sau khi chiến cuộc chấm dứt.<br><br>\"- Này gặp lại bạn cũ mà không chào tiếng nào vậy..!\" Lạc Tinh mở mắt ra thấy Mỹ Lệ Trân đang ngồi nhìn mình.<br><br>\"- Ngươi sao ở đây?\" <br>\"- Ta làm nhiệm vụ...\"Lạc Tinh đáp <br>\"-Đệ tử ngoại môn mà làm nhiệm vụ gì ở đây chứ?\" <br>\"- Ngươi thật lạ..Ngươi vào được thì sao ta không vào được..!\" <br>Nói rồi Lạc tinh Tiếp tục ngồi xuống lấy Linh Ngọc ra Hấp thu..<br><br>Lúc này nhóm người kia mới thu thập xong cục diện quay lại.<br><br>\"- Đa tạ Huynh đài cứu giúp..Không biết Huynh là đệ tử của Phong nào..ta sẽ đến tạ lễ..\" <br>\"- Chư vị khách sáo..Ta không ở phong nào..\" <br>\"- Ohm, Huynh đài hà tất dấu diếm..\" <br>\"- Hắn nói thật đó!\" <br>\"- Người này lúc trước cùng ở Thất Sơn với ta..\" <br>\"- Hả...\" <br>\"- Thôi không nói nhiều, chúng ta nên rời khỏi đây..\" <br>\"- Lạc Tinh đi cùng ta chứ? ở đây nguy hiểm.mấy ngày nay Yêu Linh Sơn có bạo động, Nên bọn chúng xuất hiện thường siêng và tộc đàn khá lớn.\" <br>\"- Được rồi ta cũng muốn rời khỏi...\" <br>Với ánh mắt quan sát, thấy cả nhóm người lại lấy Mỹ Lệ Trân làm chủ..<br><br>\"-Không ngờ sức hiệu triệu nàng cao vậy, hay là nhóm người này là thuộc hạ cha nàng...?\" <br>Đoàn người di chuyển ra 200 dặm bắt đầu tìm nơi trú ẩn..<br><br>Lúc này Mỹ Lệ Trân đã lấy lại sức khỏe sau khi vừa đi vừa hấp thụ Thần Ngọc, cặp má đỏ hồng chứ không nhợt nhạt như trước..<br><br>\"- Này Lạc Tinh có mang theo đồ ăn không..\" <br>\"- Có..\" <br>\"- Mau đưa ta nào..\" <br>\"- Mang ra hai con Tử Yến nướng sẵn, hai người ngấu nghiến..Lạc Tinh không hỏi Mỹ Lệ Trân cũng không trả lời..<br><br>Mãi một lúc Mỹ Lệ Trân mới nói..<br><br>\"- Không ngờ lại gặp ngươi ở đây nha.<br><br>Mấy tháng nay lăn lộn cũng không tệ há.\" <br>\"- Ta cũng không ngờ ngươi ở đây.\" Lạc Tinh cười nói.<br><br>\"- Không ngờ ta cũng lầm.<br><br>Kiếm pháp ngươi đã sánh ngang bổn công chúa ta..\" <br>\"- Vẫn còn kém lắm..Ta nghe nói ngươi xin về quê mà..sao ở đây..\" <br>Bổn công chúa Thông minh tài giỏi nên được đặt cách vào nội môn.<br><br> <br>Nơi này là một trong những khu thí luyện của Nội Môn.<br><br>Còn ngươi? \" <br>\"- À..Ta đây cũng khí vũ hiên ngang, nên được tăng làm quản sự Ngoại Môn..vậy thôi..\" <br>\"- Thì ra vậy..ta tưởng ngươi vào Nội môn đệ tử chứ..\" <br>Mọi người lại trò chuyện về các thành viên của Thất Sơn.<br><br>\"- Ngươi nói sao..Tên khờ Đoạn Minh ngày nào cũng đi cùng Tiểu Minh..\" <br>\"- Chứ sao..2 đứa nó ăn rơ hợp ý mà..\" <br>\"Ta nói cho ngươi biết nhé.<br><br>Tiểu Minh nhà ta mà có gì ta xử đẹp cả 2 huynh đệ ngươi..\" <br>\"- Này liên quan gì ta..một bên - Hoa rơi hữu ý một bên Nước chảy có tình - ai cản nỗi\" <br>Lúc hai người vui vẻ nói chuyện thì bên cạnh có ít nhất 3,4 cặp mắt ganh ghét nhìn Lạc Tinh.<br><br>Linh Thức Lạc Tinh đạt tới Mệnh Môn đại Viên mãn làm sao không biết, nhưng cứ mặt kệ.<br><br>Hai người trò chuyện 1 lúc rồi Lạc Tinh đi ra một chỗ ngủ.<br><br>Sáng hôm sao cả đoàn người tiếp tục về.<br><br>Lạc Tinh muốn tách riêng nhưng lần này Mỹ Lệ Trân cố ý muốn kéo đi chung.<br><br>Lạc Tinh từ chối không tiện.<br><br>Trong lòng kiêu khổ không thôi.<br><br>\"- Hồng nhan họa thủy mà..chưa gì đắt tội một đống đệ tử nội môn.\" <br>Ra tới ngoài thì Vũ Chấp sự đang chờ sẵn..<br><br>\"- Ha ha, chào mừng Tiểu thư hoàn thành thí luyện..\" <br>\"-Sao biết ta hoàn thành...?\" <br>\"-Ta thấy tiểu thư sắc mặt vui vẻ..đương nhiên là chuyến này thành công mỹ mãn..\" <br>Mỹ lệ Trân vội đưa ra một hộp trữ vật...!<br>\"-Tổng cộng 600 Yêu Linh Đan Tam Tinh.<br><br>3000 yêu linh đan nhị tinh..cộng thêm 2 vạn Yêu Linh đan nhất tinh coi như đủ ah.\" <br>Lúc này Vũ chấp sự mới thấy Lạc Tinh.\" Chà không ngờ tên này lại có quen biết cao vậy.\" <br>\"- Lạc Huynh đệ không biết chuyến đi này thế nào\"..<br><br>\"- Cũng tạm ổn..\" Lạc Tinh vội đi lên giao 200 Yêu Linh Đan Tam Giai..<br><br>\"- Ohm nhiều thế..<br><br>Ha ha..không khéo chỉ 6 tháng nữa ngươi tích lũy đủ 1000 Yêu Linh đan tam tinh à..\" <br>Lạc Tinh cười trừ..chào tạm biệt Mỹ Lệ Trân rồi đi..<br><br>\"- Này.\" <br>Mỹ lệ Trân kiu với theo.<br><br>\"-.Ngươi định đi đâu..\" <br>Ta định đi Yên Tử Sơn bắt vài con yêu thú..<br><br>\"- Này đừng đi..\" <br>\"- Sao thế..\" <br>\"- Nghe nói Yên tử Sơn có động..hơn 20 ngày nay có Tử Yến Thủ Lĩnh đạt Thất giai dẫn 1 đám Tử Yến tứ giai lùng sụt tìm kiếm gì đó..giờ ngươi đi vào chỉ có chết..\" <br>\"Ohm\"..Lạc Tinh giựt mình hay tại mình lùng bắt hậu duệ nó nhiều quá nên nó từ đỉnh núi mò ra tìm mình..<br><br>\"- Đa tạ nàng nhắc nhở..vậy ta về động phủ tu luyện..cáo từ...\" <br>Lạc Tinh quay đi thoát khỏi mấy chục ánh mắt như giết người của đám hộ vệ Mỹ Lệ Trân..<br><br>"]