["<br>Kiếm thuật nếu muốn tinh thông <br>Thì ta phải quyết một lòng cực thân <br>Bồi hồi ranh giới tử thần <br>Tìm đâu đối thủ sánh bằng Yêu Linh.<br><br>....!<br>Sau khi về Thủy Minh Động.<br><br>Lạc Tinh bế quan một tháng trời.<br><br>Chỉ chừa một phân thân để thỉnh thoảng cho Lạc Thần khiên hấp thụ Tử Sắc từ Tử Yến.<br><br>Hiện tại tốc độ hấp thụ của Lạc Thần Khiên gần như sắp bảo hòa rồi.<br><br>Lạc Tinh hi vọng mình sẽ có niềm vui ngoài ý muốn.<br><br>thỉnh thoảng Phân Thân cũng cho Tử Yến nuốt Yêu Linh Đan để tấn cấp.<br><br>Quả nhiên không cho nuốt kiểu bất chấp mức độ chịu đựng của cơ thể, thì sau một tháng, Số lượng tử yến Bạo thể rất ít.<br><br>Mà Lạc Tinh lại có thêm 5000 Tử Yến Tam giai.<br><br>Đặc biệt có 10 con Tứ giai.<br><br>Số Yêu Linh đan cấp 1 và cấp 2 coi như hết sạch.<br><br>\"-Vào lại Yêu Linh Sơn thôi\".<br><br>Lần này Lạc Tinh quyết định đi hai, ba tháng mới quay về.<br><br>Lần trước nói đi hai tháng nhưng phải về sớm..<br><br>Chuyến đi này, Lạc Tinh luyện tập kiếm chiêu là chính, sau đó là gom thật nhiều Yêu Linh Đan.<br><br>Qua một tháng bế quan rút kinh nghiệm và tu luyện.<br><br>Lưỡng Nghi Kiếm đã tăng lên được một đoạn dài.<br><br>Sau đó tiếp tục chạm bình cảnh...!<br>Hiện tại là lúc dùng thực tiễn chứng minh những suy luận của ta.<br><br>Sau khi xin phép Chấp sự cho vào Yêu Linh Sơn 1 thời gian lâu.<br><br>Có Linh Ngọc dẫn đường, lại thêm quan hệ úp mở với Mỹ Lệ Trân.<br><br>Nên chấp sự quản lý khu vực cũng mắt nhắm mắt mở cho Lạc Tinh.<br><br>Tiến vào Yêu Linh Sơn rong ruổi khắp nơi.<br><br>Mỗi khi gặp đàn yêu Linh Đan dưới 2000 con, là Lạc Tinh hưng phấn, lập tức lao vào.<br><br>Đàn Tử Yến lúc này chỉ nhận trách nhiệm cảnh giới.<br><br> <br>Còn lại Lạc Tinh tự tay mình dùng Lạc Hoàng Kiếm xử lý Yêu Linh, thậm chí không dùng hỏa diễm.<br><br>\"- Đầu tiên tạo 1 màn kiếm bao quây toàn thân để phòng thủ \" <br>Trong Tinh Hoa Lưỡng Nghi Kiếm pháp, có 2 chiêu thức phạm vi rộng, đủ sức bao phủ toàn thân.<br><br>Là thức thứ 6 Phong Quyển Tán Vân và thức thứ 13 Cuồng Phong Loan Kiếm.<br><br>Lợi dụng sự sắc bén và tốc độ siêu nhanh của mình, khiến cho 2 chiêu thức dưới tác dụng của lực ly tâm.<br><br>Lại được tăng cường hiệu lực của Lạc Lôi Kiếm.<br><br>Tiến có thể công.<br><br>Lui có thể thủ.<br><br>Từ ban đầu chỉ là ý, dần ngưng thực thành hình.<br><br>Phong Quyển Tán Vân có phạm vi sát thương mạnh cùng với khả năng đánh cao.<br><br>Khiến tất cả các công kích vào mình đổi hướng bay lên trời,Cũng như khiến cho tầng tầng lớp lớp kiếm ảnh như lốc xoáy, cuốn lên thiên không..phòng thủ tấn công đều ổn định.<br><br>Cuồng Phong Loan Kiếm thì lực tấn công là trực diện, phòng thủ cũng trực diện.<br><br>Kiếm đi theo từng luồng hướng ra xung quanh.<br><br>Lúc này, xung quanh Lạc Tinh là một màn kiếm bao bọc tầng tầng lớp.<br><br>Khiến cho Yêu Linh rất khó tấn công.<br><br>Tuy nhiên phải chú tâm hoàn toàn, chỉ cần 1 sơ xuất nhỏ thôi, hậu quả thật đáng sợ.<br><br>Vì lúc này Lạc Tinh không dùng thần kỹ Hoàng Long Khải Giáp để tiết kiệm linh lực.<br><br>Cũng như đồng thời ép mình vào trạng thái có nguy hiểm, thì mới kích phát được tiềm lực của bản thân.<br><br>Sau khi đã chắc chắn phòng thủ kín kẻ rồi, thì Lạc Tinh mới bắt đầu tiến tới từng bước trong một rừng Yêu Linh tìm kiếm tên đầu lĩnh.<br><br>\"-Tên Ngũ giai đây rồi.\" <br>\"-Tỏa Kiếm Truy hồn..\" <br>Con Yêu Linh Ngũ giai bị Lạc Tinh tung sát chiêu chém đến, cả người nó bị phân ra từng mảnh.<br><br>Để tránh các phần thân thể ập tới cơ thể mình.<br><br>Liền sao đó là một chiêu Phong Quyển Tán Vân.<br><br>Lạc Tinh đã quen thuộc với chiến đấu, nên gần như ước lượng xem Yêu Linh Đan nó giấu nơi nào.<br><br>Sao đó nhanh chóng dùng tinh thần lực bao vây Yêu Linh Đan rồi thu vào.<br><br>Trước lúc lũ Yêu Linh khác tràn lên, thì Lạc Tinh đã kịp mở lại vòng phòng ngự bằng kiếm ảnh, Cuồng Phong Loan Kiếm triển khai.<br><br>\"-Ai nói kiếm chỉ là sắc bén, chỉ là tấn công? \" <br>Dùng kiếm vẫn có thể phòng thủ..<br><br><br>một kiếm không đỡ được thì dùng mười kiếm, trăm kiếm, ngàn kiếm.<br><br>Cho tới khi đỡ được mới thôi.<br><br>Chỉ cần ta nhanh chóng tìm ra phương pháp thích hợp, cũng như đôi tay nhanh nhẹn.<br><br>Ý tới đâu thì kiếm tới đó...hoàn toàn có thể thủ vững, thủ chắc.<br><br>Một tháng sau, số lượng Yêu Linh được Lạc Tinh dùng luyện tập đã tăng lên nhiều.<br><br>Chỉ cần đàn Yêu Linh dưới vạn con, là Lạc Tinh chỉ cần dùng kiếm pháp linh hoạt phòng ngự, thì đã vào ra như chốn không người, khi đã tiêu diệt hết Ngũ giai, Tứ giai rồi sao đó mới cho đàn Tử Yến thu thập tàn cuộc.<br><br>Hoặc chỉ khi nào gặp đàn Yêu Linh hơn vạn con <br><br>Mới phải dùng Tử Yến kìm chân đám Yêu Linh khác, để tiêu giệt con Yêu Linh Lục Giai trước.<br><br>Sau đó lại tiến hành kết hợp với Hỏa Diễm Ngũ Giai.Vừa Kiếm vừa Hỏa, xử lý đám còn lại.<br><br>Một ngày ít nhất 3 trận chiến nhỏ, 1 trận chiến lớn.<br><br>Tối về trừ thời gian hấp thu linh lực, thì thời gian còn lại Lạc Tinh lại thử nghiệm, vận dụng những kinh nghiệm thực chiến lúc sáng vì để lâu sợ quên.<br><br>Nhiều khi cảm giác chỉ là thoáng qua,nên phải tranh thủ nắm bắt.<br><br>Sáng hôm sao lại tiếp tục lên đường với trận chiến mới.<br><br>Thời gian ngủ gần như không có.<br><br>Vì có 10 con tử Yến Tứ Giai, nên Lạc Tinh tung hoành trong 7000 dặm Yêu Linh Sơn mà không cần lo lắng, chỉ việc bung sức ra.<br><br>Tuy nhiên Lạc Tinh cũng không ấm đầu mà tiến vào sâu thêm.<br><br>Lỡ gặp Yêu Linh Thất giai với 10 vạn con, thì có 2 Lạc Tinh cũng không chống cự lại.<br><br>Cuộc hành trinh kéo dài gần 3 tháng.<br><br>Tử Yến chỉ còn 1 vạn 200 con nhưng đã có 50 con tứ giai, gần 1 vạn con Tam giai...!<br>\"- Phải về thôi \" <br>3 tháng này Lạc Tinh như biến thành người khác.<br><br>Vì chém giết quá nhiều, dẫn đến cả người như có sát khí lưu động.<br><br>Chỉ cần ánh mắt có thể khiếp sợ kẻ khác.<br><br>Nhất là khi cầm kiếm trên tay, là cỗ sát khí càng thêm linh động hơn, gần như biến thành thực chất.Thử tưởng trung bình 1 ngày tự tay dùng kiếm giết 5000 con thôi.<br><br>Trong ba tháng có lẽ số lượng không ít hơn 50 vạn đi.<br><br>Chỉ có thể hình dung: <br>\"- Một kiếm trong tay.<br><br>Vạn dặm thành không.<br><br><br>Không gì không phá được.<br><br>Không gì không cản nổi.<br><br>Sát khí trùng thiên.\" <br>Lạc Tinh tự yy một lúc rồi ra về.<br><br>\"-Đại Hoàng đi nào.\" <br>Lúc Lạc Tinh ra khỏi Yến Tử Sơn, râu dài tới cả gang tay.<br><br>Từ xa nhìn như ông lão.<br><br>Ngay cả Vũ Chấp sự cũng nhìn một lúc mới nhận ra...!<br>Ha ha Lạc Tinh ba tháng nay chắc thu hoạch nhiều phải không..<br><br>\"- Tạm ổn!\" <br>.Lạc Tinh lấy ra 300 Yêu Linh đan tam giai nộp lên..<br><br>\"-Này..Ta dược một người ủy thác nhắn với ngươi 1 câu..\" <br>\"-Là câu gì?.\" <br>\"- Cố gắng hoàn thành 1000 Yêu linh đan Tam tinh..sẽ có điểm cực tốt..\" <br>\"- Ohm..là ai..\" <br>\"- Mỹ Lệ Trân..\" <br>\"-Xin hỏi Vũ chấp sự khi ta đạt đủ nv đó thì còn vào yêu Linh Sơn được không? <br>\"-Chỉ cần ngươi chưa qua khỏi Mệnh Môn kì thì vẫn vào được! \" <br>Lạc Tinh suy nghĩ 1 lúc rồi lấy ra số Yêu Linh Đan còn lại nộp lên..<br><br>\"- Ha ha, thì ra ngươi còn tàng tư...\" <br>\"- Ta sẽ báo lên trên..chúc mừng Lạc Huynh đệ được thăng lên làm Chấp Sự Ngọai Môn..\" <br>\"- Ngài khách sáo rồi..xin hỏi ta có thể rời Thiên Vân Môn được không..\" <br>\"- Được nhưng tốt nhất 2 tháng sau quay lại nhé, tuyệt đối đừng trể.\" <br>Lạc Tinh sau khi ra Thiên Hạ Thành,Chỉnh trang lại cơ thể một chút, Thì tìm xin gặp Tứ trưởng Lão.<br><br>trong thời gian chờ đợi.<br><br>Lạc Tinh ngắm nhìn Thiên Hạ Thành, Nó vẫn hùng vĩ thu hút ánh nhìn như xưa.<br><br>\"- Ha chào Lạc Tinh..\" <br>\"-Dạ chào ngài..\" <br>\"Lâu ngày không gặp nhìn cậu biến đổi lớn ghê.<br><br>Đúng là tuổi trẻ tài cao *.<br><br>Tứ trưởng lão nhìn Lạc Tinh hai mắt sáng quắc có thần, lại sát khí chưa nội liễm được, cả người như một hung thú, không nhịn được khen một câu.<br><br>\"-Đa Tạ ngài Khen ngợi..\" <br>\"Hôm nay vãn bối tới đây muốn hỏi thăm sự kiện ngài nói khi nào đến..\" <br>\"-Ha ha..Ta cũng cho người tìm cậu, nhưng nghe nói cậu đi Yêu Linh sơn nên chưa tìm gặp..<br><br>Sự kiện đó còn gần 40 ngày nữa..nhưng cậu phải tập hợp trước 20 ngày tính từ hôm nay, để cả nhóm luyện tập..\" <br>\"-Nếu vậy Vãn bối xin phép về Việt Quốc.<br><br>Hẹn gặp ngài 20 ngày nữa..\" <br>\"-Tốt..Hẹn gặp lại cậu sau\" <br>Một ngày sau Đại Hoàng đã chở Lạc Tinh về tới Việt Quốc..<br><br>\"-Vợ nhỏ vợ lớn ơi ta về đây...\" Người chưa tới mà tiếng nói đã vang khắp Lạc Hoàng Thành.<br><br>\"-Tham kiến Hùng Vương..\" Mọi người lập tức triều kiến.<br><br>\"Trong lúc ta đi có vấn đề lớn phát sinh cứ việc đưa lên! \" Lạc Tinh cố nén cảm xúc tìm tới gia đình.<br> <br><br>Dù sao việc nước quan trọng hơn.<br><br>\"-Dạ! \" <br>Lần này Lạc Tinh rời đi hơi lâu, nên mọi việc phải xử lý nhiều.<br><br>Sau mấy ngày đi khắp nơi xem xét, kiểm tra tình hình rèn luyện quân đội.<br><br>Phân bố của các đoàn Yêu thú rộng lớn..Thậm chí xuất hiện 3 đoàn yêu thú đạt Thất Giai xung quanh Việt Quốc.<br><br>Ngay cả quân đội cũng khó mà chống cự.<br><br>Nên phải cất người phòng thủ.<br><br>Thực tế thì trừ khi yêu thú nó không trốn chạy, không thì quân đội rất khó săn giết Thất Tinh Yêu Thú.Nên Lạc Tinh cũng không đuổi giết làm gì vì sợ tổn thất quân đội.Chủ Yếu hư trương.thanh thế cho bọn chúng e dè.<br><br>Sau đó Lạc Tinh mới có thể rảnh rỗi mà về lại Lạc Hoàng Thành.<br><br>\"-Phu quân..Chàng làm ta khổ quá..\" Lạc Mỹ nói.<br><br>\"- Bẩm Hùng vương ngài cũng làm ta khổ..\" Lạc Hương cũng nói.<br><br>\"-Ta cũng khổ!\" Hồ Ngải Vi cũng không kém.<br><br>Ta làm gì mà 3 nàng đều khổ..Lạc Tinh ngơ ngác...!<br>Nếu Lạc Mỹ và Hồ Ngải Vi nói thì Lạc Tinh xem như 2 nàng nhỏng nhẽo..riêng Lạc Hương thì Lạc Tinh có làm gì đâu..<br><br>\"- Thì mấy con Tử Yến chàng đưa đó..\" <br>\"- À mấy con đó làm gì nàng khổ..\" <br>\"- Nó ăn nhiều quá..\" Lạc Mỹ nói.<br><br>\"- Một tháng hai vạn con, nó nuốt gần 4 con tứ giai yêu thú.<br><br>Ta nuôi không nổi.<br><br>\" Hồ Ngải Vi cũng nói chen vào..<br><br>Lạc Tinh mới nhớ ra do 3 nàng không có lạc Hoàng nhẫn nên phải giữ nó ở ngoài, nên lũ Tử Yến mau đói hơn nhiều.<br><br>\"- Mà trong hoàng cung cũng như xung quanh 200 dặm làm gì có yêu thú nhiều nên chúng nó không tự săn bắt được, dẫn đến tốn một phần thức ăn cho bọn chúng.<br><br>Trong khi Lạc Hoàng thành đang yên bình.<br><br>Nên đám Tử Yến không có tác dụng nhiều..\" <br>\"- Được rồi..Hai nàng giữ mỗi người 1 vạn con đi..\" <br>\"- Một vạn nhiều lắm..<br><br>Thuộc hạ chỉ giữ 3000 con..\" Lạc Hương nói..<br><br>\"- Thiếp thì tối đa 5000 con...\" <br>\"- Ta cũng thế \"..Ngải Vi và Lạc Mỹ nói..<br><br>\"- Được rồi.\" <br>Lạc Tinh thu lại số Tử Yến, sau đó lại lựa ra vài con Tử yến Nhị giai giao cho ba nàng.<br><br>Lại chuẩn tấu cho Lạc Hương được dùng kho xác yêu thú còn lại từ đợt thú triều lúc trước dùng nuôi Tử Yến.<br><br>Trước khi Lạc Hương rời đi Lạc Tinh còn cười nói..<br><br>\"- Sau này nàng sẽ hối hận với quyết định hôm nay đó..\" <br>Lạc Hương chỉ cười chứ không tin..<br><br>"]