["<br>Lạc ấn đã thành, Ma tước vũ.<br><br>Hợp cốc kì, thực lực tiến xa.<br><br>Sẵn dịp ta liền, tạo nhân ấn <br>Mười người tấn cấp, vui cả nhà.<br><br>...!<br>Trước khi Mọi người chạy đến, Lạc Tinh đã tranh thủ dùng Lạc Hoàng Trượng hút máu Ma tước.<br><br>Đồng thời Tách Đầu Ma tước ra lấy một viên Yêu Ngọc màu đen.<br><br>Quả nhiên là có.<br><br>Lạc Dương Mừng rỡ.<br><br>Cầm lấy yêu Ngọc lên ngắm nghía, trên viên ngọc còn có hư ảnh ma trước đang uy nghiêm như sắp gia tốc bay đi.<br><br>Mọi người rút quân.<br><br>Con Ma tước thì được một đội phụ trách mang về.<br><br>\"Tốt, hôm nay thành công tốt đẹp.<br><br>Mọi người được thưởng thêm 20 Ngọc.\" - Lạc Tinh vui vẻ nói.<br><br>\"Hoan Hô tộc Trưởng.\" <br>Ai cũng hân hoan, hôm nay chủ yếu người xuất lực là Lạc Tinh.<br><br>Nhưng mọi người lại được thưởng.<br><br>Mọi người thấy được, Lạc Tinh triển lộ thần uy.<br><br>Săn giết yêu thú quá dễ dàng, ai cũ lộ vẻ sùng bái cuồng nhiệt.<br><br>Hôm sau, Lạc Dương tìm gặp Lạc Tinh sớm.<br><br>Nàng đã nôn nóng thăng lên Hợp Cốc Kì lắm rồi.<br><br>\"Này, nàng cũng phải cho ta ăn sáng chứ.\" <br>\"Làm xong rồi ăn, đi mà!\" <br>Nhìn nét mặt hồi hợp, cặp mắt long lanh như nước mùa thu của nàng, Lạc Tinh đành thỏa.hiệp.<br><br>\"Chịu thua nàng luôn.\" <br>Lạc Tinh cũng chuẩn bị xong đồ án rồi, nên cũng không kéo dài thời gian, đưa Lạc Dương một Nhánh Mãn đình Hoa, kèm một lá Thiên Trúc Hoa ba trăm năm.<br><br>\"Nuốt hai lá này, chừa một lá dự phòng!\" <br>Hai canh giờ trôi qua.<br> <br><br>Sau khi Lạc Tinh dùng hết sức mạnh tích lũy trong yêu ngọc và gần ba phần máu Ma tước thì cũng đã thành công.<br><br>Lạc Tinh cũng rất liều mạng, khắc Ma tước lên cả hai bàn tay nàng, mỗi bên một con.<br><br>Tuy nhiên không đồng nhất mà Ma tước ở tay phải thì có mỏ sắc nhọn làm chính, bên tay trái thì vuốt sắt bén làm chính.<br><br>\"Thành công rồi!!\" - Hai con ma tước hiện ra bao phủ Lạc Dương.<br><br>Sau 10 phút linh lực hoàn toàn cô đặc.<br><br>Nàng chính thức tấn cấp.<br><br>Lạc Dương chính thức trở thành cường giả Hợp Cốc Kỳ xứng danh Thần Sứ.<br><br>Càng làm Lạc Tinh buồn phiền là Lạc Dương bên cạnh thần ấn lần này tăng tiếp 7 phần nhanh nhẹn.<br><br>cộng thêm lúc Đản Trung kỳ tăng gấp đôi và Linh Đài Kỳ Tăng 8 phần.<br><br>Tổng cộng đã tăng 2, 5 lần tốc độ.<br><br>Mà lại có được thêm thần kỹ nữa là Ma Tước Vũ.<br><br>Khi phát động sức mạnh hai tay tăng gấp đôi trong vòng khoảng một phút.<br><br>Đồng thời phòng ngự cũng tăng lên phân nữa.<br><br>Khi lên Hợp Cốc kì đỉnh phong, thì sẽ kéo dài được ba phút.<br><br>Đặc biệt có thể cộng dồn với Thần kỹ Lạc Hoàng ấn.<br><br>Hai thần kỹ một cái tăng phúc tốc độ, một cái tăng phúc sức mạnh và phòng ngự.<br><br>Đúng là biến thái.<br><br>\"Đi thử sức mạnh xem nào.\" Lạc Dương hưng phấn.<br><br>\"Được rồi...\" <br>Sao một hồi kiểm tra thử thì kết quả khiến cả hai bất ngờ.<br><br>Không tăng nhiều như Lạc Dương Và Lạc Tinh thầm nghĩ.<br><br>\"Sao vậy ta!\" <br>.......!<br>Tính toán sơ bộ, nếu khó hiểu quá xin bỏ qua không cần đọc.<br><br>Nếu Lạc Dương mở thần ấn sức mạnh đạt 16 ngưu lực Thì khi mở Thần Kỹ Ma Tước Vũ nàng đạt 32 Ngưu Lực.<br><br><br>Đều này khi kiểm tra thử thì đúng.<br><br>Nhưng về Tốc độ bộc phát ban đầu đạt 156 mét mỗi giây.<br><br>Lúc mở ba thần ấn đạt thêm 2.5 lần nữa là vận tốc đạt khoảng 545 mét mỗi giây.<br><br>Theo lý thuyết thì khi kết hợp Lạc Lôi quyết, một lần nữa tăng lên 156x4.5 =702 mét mỗi giây.<br><br>Đây là tốc độ ổn định trong thực chiến, chưa tính tới Lạc Lôi Bộ, chỉ cần linh lực đủ thì có thể giúp Lạc Dương kéo dài trong thời gian ít nhất là một giờ đồng hồ.<br><br>Nhưng khi kiểm tra thử thì mới biết, tốc độ tối đa của Lạc Dương chỉ tầm 666 mét.<br><br>\"Để ta thử xem.\" Lạc Tinh nói, từ khi đạt Hợp Cốc kì đại thành, cũng chưa thử lần nào.<br><br>Do không có thời gian, mỗi lần thử là cả ngày.<br><br>Sau đó có kết quả, Lạc Tinh triển khai thần ấn là 48 Ngưu Lực, tốc độ khoảng dưới 600 mét một chút ( tăng thêm 5 phần của Lạc lôi Quyết ba phần của hiệu ứng thần xăm Phong ưng lúc Hợp Cốc kì).<br><br>Sau khi tiếp tục thực hiện Lạc Lôi Bộ thì: <br>Nhất chuyển tăng lên gần 630 mét mỗi giây, <br>Nhị chuyển tăng lên gần 660 mét mỗi giây, <br>Tam Chuyển tăng lên 666 mét mỗi giây, <br>Tứ chuyển không thay đổi 666 mét mỗi giây <br>Ngũ chuyển vẫn là 666 mét.<br><br>.......!<br>\"Ài, Ta nghĩ là giới hạn của Hợp cốc kì là không thể vượt được hai lần vận tốc âm thanh.\" - Suy nghĩ một lúc Lạc Tinh cho kết luận.<br><br>\"Vận tốc âm thanh là gì?\" <br>\"Là vận tốc âm thanh chứ là gì, tức khi nói chuyện, thì âm thanh phát ra sao đó lao đi được khoảng 333 mét trong vòng một hơi thở\" <br>Lạc Tinh không biết giải thích sao cho dễ hiểu.<br><br>Thấy Lạc Dương tròn mắt ngơ ngác, thì biết nàng không hiểu gì ráo trội.<br><br>\"Thôi nói chung là vận tốc cấp 2.<br><br>Nói vậy cho để hiểu mỗi một cấp là 333 mét.\" <br>Đơn vị đo lường là mét và giây thì khi dạy học, Lạc Tinh đã đưa vào phổ cập cho mọi người hiểu.<br><br>Duy các kiến thức như vận tốc âm thanh và vận tốc ánh sáng thì Lạc Tinh không dám đưa vào sợ chẳng ai hiểu gì.<br><br>...!<br>\"Nàng thử kích hoạt Lạc Hoàng ấn xem!\" <br>\"Xoẹt!\" <br>Lạc Dương bùng phát hư ảnh Lạc Hoàng lên, sau đó tăng tốc.<br><br><br>\"Bùm bùm bùm\" - Xuyên qua vận tốc cấp 2 tăng lên tới vận tốc cấp 3 rồi không tăng được nữa.<br><br>Nhưng có điều đặt biệt là Lạc Hoàng ấn lần này có thể kéo dài tới 6 giây thì hư ảnh Lạc Hoàng mới biến mất.<br><br>Sau một chút xuy nghĩ.<br><br>Lạc Tinh cười nói: <br>\"Ta hiểu rồi, với Hợp Cốc kì tốc độ tối đa đạt được là vận tốc cấp 2, nếu thi triển thần kỹ thì đạt tới cấp 3 là cao nhất.<br><br>Nhưng bù lại do không tăng lên cao nhất, nhưng lại kéo dài thời gian thi triển ra.Ta nghĩ thời gian thi triển thần ấn cũng sẽ kéo dài nếu như chúng ta hạ mức tốc độ cũng như sức mạnh của bản thân xuống.Sức mạnh tăng lên có lẽ cũng có ngưỡng giới hạn, Nhưng do sức mạnh chúng ta chưa từng đạt được cao nhất, nên chưa bị hạn chế\" <br>Thực tế cái vấn đề này là vấn đề kinh nghiệm, phải trải qua thời gian lâu đài để ước lượng được mình cần ra bao nhiêu lực lượng và bao nhiêu tốc độ là hợp lý.<br><br>\"Nếu điều khiển được nó, ta có thể duy trì thần ấn ra hai giờ, ba giờ...Thần kỹ cũng là như thế.\" - Lạc Tinh tiếp tục nêu ý kiến.<br><br>Lạc Dương cũng gật đầu tỏ vẻ đồng ý.<br><br>Do cả hai người thiếu kiến thức cơ bản, nên nhiều vấn đề không hiểu, vì không có người chỉ dẫn.<br><br>Lạc Tinh nhận Trần quân làm sư phụ.<br><br>Nhưng do chi đạt truyền thừa trí nhớ, lại có chọn lọc, nhiều vấn đề đơn giản nhưng Trần quân nghĩ là ai cũng biết nên không thèm giải thích, hoặc là có nhưng Lạc Tinh chưa tìm hiểu ra, vì trí nhớ truyền thừa khá nhiều với trình độ tinh thần lực của Lạc Tinh chưa đủ để xem hết những điều trong đó, hoặc có thể qua ngàn năm rồi, bản thân linh hồn Trần Quân cũng bị mất đi trí nhớ đó.<br><br>Giống người già hay bị bệnh mau quên vậy thôi.<br><br>Một lúc sao, Lạc Dương đi về phòng.<br><br>Riêng Lạc Tinh thì vẫn chìm đắm trong suy nghĩ, làm sao phát huy tốt nhất năng lực mình đang có.<br><br>Và cũng thầm ghen ghét với thần kỹ của Lạc Dương.<br><br>Tuy hơn Lạc Dương một cấp độ nhỏ, nhưng về vận tốc cơ bản lại coi như bằng nhau mà hễ Lạc Dương thi triển Lạc Hoàng Ấn thì Lạc Tinh chỉ có chịu đòn.<br><br>\"Ta nhân phẩm yếu quá hay sao? Mà chưa lần nào có thần Kỹ.\" - Lạc Tinh thầm than thở - \"Nếu không mau tăng cảnh giới, thì tiếp tục bị nàng ta chèn ép tiếp.\" <br>Bỏ qua mặc cảm bản thân đi, Hôm sau Lạc Tinh dùng phân nữa số máu Ma tước còn xót lại vẽ Nhân ấn cho hơn mười người Trung Đội trưởng của nhóm Thần Cung Đoàn.<br><br>Tuy ma Tước khá nhỏ so với con đại Tượng lúc trước, nhưng được cái chất lượng cao hơn gấp mấy lần.<br><br>Nếu dùng cho Đản trung kỳ thì không tốn bao nhiêu máu hết.<br><br>Sau ba ngày vất vả, thì cũng tạo xong 12 nhân ấn.<br><br>Cuối cùng toàn bộ hai mươi bốn trung đội trưởng thần Cung Đoàn đều là Đản Trung Kỳ.<br><br>Nhờ vào sự tăng phúc của Lạc Hoàng Trượng cũng như ở Trình Độ điều khiển đạt Hợp Cốc kỳ đỉnh phong có thể điều tiết năng lượng từ máu ma Tước vừa đủ, vừa đỡ lãng phí lại tránh phản ứng ngược, kèm thêm một chút linh dược của Lạc Tinh.<br><br>Nên cả 12 đội trưởng mới thành công hết, mà số máu ma tước còn lại hơn ba phần.<br><br>Suy nghĩ một chút với số máu này chắc đủ đưa Lạc Lâm, Lạc Phong Lạc Vũ lên Linh Đài Kì.<br><br>Lạc Tinh phải chờ thêm một ngày rồi cùng với Lạc Dương thay nhau khắc họa nốt số máu cuối cùng, đồng thời tiêu tốn 6 viên Linh Ngọc cùng ba cánh Mãnh Đình hoa cuối cùng của Lạc Tinh.<br><br>Thì cũng thành công nâng 3 người lên tới Linh Đài sơ kỳ.<br><br>Tuy không ai có thần kỹ nhưng đều có tăng trung bình khoảng ba phần nhanh nhẹn, hai phần Sức Mạnh...!<br>Ba người đến quì xuống cùng nói.<br> <br><br>\"Cám ơn tộc trưởng, cám ơn thần sứ Ban cho Linh Đài ấn ký.\" <br>\"Không cần như vậy.<br><br>Chỉ cần các ngươi trung thành với bộ tộc thì ta sẽ không bạc đãi ai hết, tương lai ta sẽ giúp ba người các ngươi lên Hợp Cốc Kì.\" <br>\"Chúng tôi thề chết sẽ hết lòng phụng sự Việt Tộc\" - Mọi người hưng phấn.<br><br>\"Tốt lắm.<br><br>Đây là Tuyết Ưng chi Nhãn ta dùng 1000 Ngọc mua, sao đó chép lại một bản cho các ngươi.<br><br>Nhớ phải học trong thời gian nhanh nhất.<br><br>Khi nào ba người học xong, thì phân phát lại cho Trung đội trưởng trong nhóm...\" <br>Lạc Tinh Lúc nhận Tuyết ưng chi nhãn truyền thừa lập tức học được.<br><br>Tuy chưa đại thành, nhưng do tác dụng ngọc truyền thừa nên nó đã khắc sâu vào óc.<br><br>Chỉ cần tập luyện thường xuyên là được.<br><br>Nhưng lúc Lạc Tinh muốn viết ra để cho toàn Bộ Lạc học, thì mới phát hiện không cách nào viết được.<br><br>Cứ cầm bút lên viết là bút gãy, da thú cũng nát...Cuối cùng thử dùng Trượng Lạc Hòang vẽ lên Tấm da con Đại tượng còn xót lại, thì mới vẽ được.<br><br>Nhưng viết ra một lần, thì Lạc Tinh hiểu bản thân mình không cách nào viết lại một lần nữa rồi.<br><br>Hình như có một qui tắt nào đó chỉ cho một người viết ra một lần võ kỹ thôi.<br><br>Chính vì vậy nên võ kỹ mới không tràn lan.<br><br>Mỗi gia tộc hay bộ lạc đều cất làm của riêng không truyền lung tung.<br><br>Muốn khắc họa phải dùng vật dẫn đạt Cửu Tinh trở lên.Lạc Hoàng Trượng vừa khéo đạt yêu cầu.<br><br>Một Tuần tu luyện miệt mài, Lạc Tinh với trình độ Hợp Cốc kỳ dễ dàng đưa Tuyết Ưng Chi Nhãn lên đại Thành.<br><br>\"Kiểm tra thử thành quả thôi!\" <br>Lạc Tinh nhảy lên đỉnh tầng 18 của Tinh Thần tháp nơi trụ cây to nhất ở giữa, nơi này cho dựng lên một tháp canh bằng tre cao thêm vài mét nữa.với hình dạng phỏng theo Theo hình hoa sen được Lạc Mỹ thiết kế cho Tinh Thần Tháp bớt vẻ góc cạnh.và cũng có nơi ngắm cảnh cho Lạc Tinh, nhiệm vụ chính là canh gác, đề phòng kẻ địch nên lúc nào cũng sẽ có một người túc trực canh gác.<br><br>\"Kính Chào Tộc Trưởng.\" <br>Lạc Tinh khoát tay ra hiệu.Sau đó vận dụng Tuyết ưng chi nhãn nhìn từ trên cao xuống <br>\"Chà có thể Nhìn xa 50 dặm gấp 50 người bình thường\" Đặc biệt thấy rõ ràng ở khoảng cách 10 dặm cũng như rõ ràng chuyển động của mọi vật, một cảm giác như nắm mọi thứ trong tay...!Nhìn thử bên bờ suối, thấy một nhóm người đang luyện võ.Toàn là nữ...!Người dạy là Lạc Dương...!Không phải Việt võ đạo quyền mà là Bạch Lạc Tiên quyền.<br><br>Hình như phụ nữ có sở thích đặt biệt với loại quyền pháp dẻo dai, lại không kém phần sắc bén này.<br><br>Dáng Lạc Dương mềm mại eo thon, mặc áo xát người ôm trọn đường cong cơ thể.<br><br>Bạch Lạc Tiên Quyền được nàng thi triển như một vũ điệu Tiên cảnh.<br><br>Nhưng lại toát lên vẽ dứt khoát lạnh lùng và sắt bén.<br><br>Lạc Tinh nhìn say mê, nói chi đám người xung quanh Lạc Dương, ai cũng nhìn với ánh mắt tôn kính và thần tượng.<br><br>Tựa như Nàng Là thần nữ Hạ Phàm..<br><br>"]