["<br>Tu Tiên đâu kể tháng ngày<br>Quay qua ngoảnh lại bốn năm đã tròn<br>Lôi lực vạn sợi con con<br>Kết thành dòng suối lại còn đa năng.<br>...<br>Nữa canh giờ sau.<br>Lạc Tinh tiến vào trạng thái không linh, sao đó cảm nhận trong tinh không vô số điểm sáng màu vàng đang du động.<br><br>Hình như khá thân thiết với mình, nó bay xung quanh như là một người bạn thân thiết lâu năm.<br>\"Câu thông thành công rồi.\"<br>Tiếp theo là dẫn dắt nó vào huyệt Quan Nguyên.<br><br>Từng bước từng bước nhỏ.<br>Theo đồ án của Lôi Đan Quyết, từng điểm sáng màu vàng tập hợp lại, tiến vào các kinh mạch.<br><br>Hình thành một chu thiên khép kín, rồi lưu trữ ở huyệt Quan Nguyên.<br>Một canh giờ sau, đã tập hợp được vô số điểm sáng nhỏ rồi, chắc đây là kết cấu phân tử.<br><br>Các điểm sáng này có lẽ mắt thường là không nhìn thấy nổi, nó quá nhỏ bé, chỉ có câu thông bằng linh thức mới thấy rõ.<br>\"Có lẽ cực hạn rồi.\" Sau khi thấy cơ thể khó mà hấp thu thêm đểm sáng nào nữa, Lạc Tinh mở mắt ra.<br>\"Thế nào rồi!\"<br>\"Dạ, thành công câu thông được khoảng ngàn điểm sáng.\"<br>\"Cái gì.” - Trần Tiểu Linh giựt mình hỏi lại.<br>\"Ít quá hả.\"<br>\"Ha ha không ít đâu, Tiểu Linh tỷ của con năm xưa cũng chỉ khoảng 700 điểm Thủy linh khí ở lần đầu thôi.\"<br>\"Kì lạ, thường đạt Ngũ Tinh thiên phú, thì câu thông chừng năm trăm điểm linh khí thôi chứ.\"<br>\"Có gì đâu, ca là thiên tài mà.\"<br>\"Thiên tài cái đầu đệ.” - Lạc Tinh bị Tiểu Linh tỷ gõ đầu.<br>\"Tốt, đi nghỉ ngơi đi.<br><br>Ngày đầu con chỉ nên tu luyện một canh giờ thôi.<br><br>Nếu không sẽ không lớn nổi đó.”<br> <br>\"Ta có ngâm một hồ tắm, trong đó có để vài linh thảo thuộc lôi hệ, con đi ngâm nửa canh giờ nhé.\"<br>\"Dạ nương!\"<br>Sau đó mỗi ngày Lạc Tinh lại tu luyện trong trận pháp do Trần Thị tạo ra, để tích lũy linh khí lôi hệ vào cơ thể.<br><br>Khi hấp thu linh khí xong, lại tốn nữa canh giờ ngâm thảo dược.<br>Việc ngâm cũng không sung sướng, nó mới đầu không có gì.<br><br>Nhưng sau đó là cảm giác tê tê như có dòng điện 10V chạy dọc xuôi khắp nơi.<br><br>Lạc Tinh phải cố gắng cầm cự cảm giác vừa ngứa, vừa tê đó.<br>Ba tháng sau, Lạc Tinh đã tích lũy mười vạn điểm Linh lực lôi hệ.<br>Theo thời gian, từ một trận pháp dùng năm viên Linh thạch hạ phẩm dùng trong 10 ngày, thì nay chỉ dùng được năm ngày là hết.<br>Nếu khi trước, Lạc Tinh ngâm mình trong hồ linh thảo chỉ có dòng điện 10V truyền qua người.<br><br>Thì sau mỗi tháng, Trần Tiểu Linh sẽ tăng dược lực lên một chút, khiến cho lôi điện trong ao đã tăng lên thêm khoảng 5V nên thành ra hiện tại đã là 25V.<br>Lại thêm một năm trôi qua.<br><br>Lạc Tinh tích lũy được hơn 100 vạn điểm linh lực.<br>Hiện tại trận pháp tốn linh thạch cũng càng nhiều.<br><br>Trần Thị lại cho Lạc Tinh được tu luyện thêm một canh giờ nữa, là hai canh giờ mỗi ngày.<br><br>Khiến mỗi tháng, Lạc Tinh tiêu tốn tới khoảng 120 viên Linh thạch hệ Lôi.<br>Trần Tiểu Linh thương em nên chạy ngược, chạy xuôi tìm đổi linh thạch thường lấy Lôi linh thạch.<br><br>Riết rồi tỷ giá tăng lên 100 linh thạch thường đổi lấy được 90 linh thạch Lôi hệ.<br>Ngoài thời gian tu luyện linh lực, thì Lạc Tinh tập luyện Lạc Lôi Bộ cho quen thuộc với cách vận dụng linh lực mới.<br><br>Tuy muốn luyện kiếm, nhưng thanh kiếm Lạc Tinh mua về, đã bị nương mình phong ấn không rút ra được.<br><br>Nên Lạc Tinh cũng ít tập luyện.<br>Sau khi tu luyện xong, Lạc Tinh dùng thời gian hai canh giờ để cô động từng điểm linh khí lôi hệ đó thành một tia linh lực...!Vấn đề này dễ, nhưng nhàm chán.<br><br><br>Mỗi 1024 điểm sáng sẽ được Lạc Tinh kết thành một tia linh lực.<br>Thêm hai năm nữa, Lạc Tinh 9 tuổi đã Tích lũy hơn 1000 vạn điểm linh lực, lúc này trận pháp mỗi ngày tiêu hao tới 15 viên Linh Thạch Lôi hệ.<br><br>Tất cả doanh thu của tiệm rượu, hầu như dùng cho Lạc Tinh vẫn không đủ.<br><br>Tuy nhiên Trần Thị lại lấy từ đâu ra một số linh thạch bổ sung cho trận pháp duy trì mỗi ngày.<br>\"Phá Gia chi tử mà.\" - Trần Tiểu Linh luôn nói Lạc Tinh thế, nhưng vẫn lén nương lấy linh thạch mình dành dụm cung cấp mua linh thảo, linh nhục lôi hệ cho em mình dùng, để cho em mình không chậm tiến độ tu luyện.<br>Lạc Tinh năm 10 tuổi, cơ thể qua bốn năm tu luyện đã tạo được hơn 33 triệu điểm linh lực.<br><br>Có thể nằm trong hồ Dược thảo với dòng điện 240V chạy tới chạy lui trong cơ thể mình, để rèn luyện cho từng tế bào.<br>Sau đó chỉ dùng một tháng để biến tất cả điểm sáng còn lại thành từng tia linh lực.<br><br>Cuối cùng tất cả điểm dáng cũng đã thành tia, số lượng đạt được 3 vạn tia.<br>\"Dừng lại thôi, bắt đầu chuẩn bị giai đoạn 3 của Lôi Đan quyết.\"<br>Giai đoạn một là tích lũy linh khí lôi hệ.<br>Giai đoạn 2 biến từng điểm nhỏ đó thành tia linh lực, hòa lại thành dòng suối Linh lực.<br><br>Lạc Tinh tự tin mình hoàn thành cái này rất nhanh.<br>Giai đoạn 3 là tạo Lôi đan.<br>Có hai cách tạo Lôi Đan, một là dồn nén suối linh lực, cô động thành Lôi Đan, hai là dùng Yêu Đan hay gọi là Nội Đan của yêu thú.<br>Sau đó đưa từng tia linh lực vào, để dung hòa với Nội Đan Yêu thú.<br><br>Cuối cùng đồng hóa, biến nội Đan đó thành Lôi đan của mình.<br>Cách thứ hai có điểm mạnh là mau kết Lôi Đan.<br><br>Cơ thể sẽ có cơ hội giữ một phần năng lực của Yêu Thú.<br><br>Tuy nhiên không dành cho người thiên phú cao.<br><br>Vì nếu yêu thú đó không phải yêu thú đỉnh cấp thì xem như sẽ giảm thiên phú người tu luyện xuống.<br><br>Ví dụ một người có thiên phú Lục Tinh mà dùng yêu Đan của yêu thú Tứ Tinh.<br><br><br>Khi đó thiên phú lúc thành Lôi Đan sẽ là Ngũ Tinh thôi.<br><br>Người thường dùng cách này là người có thiên phú tệ, dưới Ngũ Tinh.<br><br>không lo ảnh hưởng tới thiên phú, mà lại có cơ hội gỡ gạt thiên phú nữa.<br>Nếu họ chỉ đạt nhị tinh mà kết hợp yêu đan ngũ tinh, thì đã có cơ hội tăng lên tam tinh, thậm chí tứ tinh rồi.<br>Cách tu luyện thứ nhất có điểm mạnh là lình lực thuần khiết, dễ vận dụng, tốc độ phục hồi linh lực nhanh.<br><br>Nhược điểm là thời gian nén ép tạo Kim đan sẽ lâu hơn dùng nội đan.<br><br>Nên những ai đạt Thất Tinh thiên phú điều đi theo cách này...<br>Yêu thú thiên phú Ngũ Tinh dễ tìm, chứ Lục Tinh trở lên rất hiếm.<br><br>Còn Thất Tinh thì xem như tuyệt tích, không phải đại năng đừng mong tìm thấy.<br>Lạc Tinh sao mấy hôm suy nghĩ đắn đo liền hỏi ý Trần Thị.<br>\"Thiên phú con chỉ là Ngũ Tinh nên ta nghĩ dùng cách gì cũng sẽ không sau...\"<br>\"Nếu dùng Yêu đan thì con muốn dùng Yêu đan của loài nào.\" - Trần Thị hỏi.<br>Suy nghĩ một Lúc Lạc Tinh nói:<br>\"Hệ Lang, Sói ạ.\"<br>\"Ohm...!ta tưởng tầm mắt tiểu tinh nhà ta cao siêu, đòi yêu đan của thần thú chứ.\"<br>\"Nương ghẹo con hoài!\"<br>\"Được rồi Ta phải đi công việc, một tháng sau quay lại, dù sao con chưa biến những tia linh lực đó thành một dòng suối linh lực mà, con ở nhà phải nghe lời Tiểu Linh tỷ!\"<br>\"Dạ nương!\"<br>Một tháng loay hoay trôi qua, Lạc Tinh thông qua những hiểu biết của kiếp trước.<br><br>Nên gần như thành thục điều khiển linh lực tạo thành dòng suối linh khí, thậm chí có thể biến ra đủ hình dạng thiên kì bách quái.<br>Nhất là Hình Sói đây là Khiếu Nguyệt Thiên Lang, rồi đến hình Hổ Nanh Kiếm, Phong Ưng, Giao Long..<br><br>các loài vật mà Lạc Tinh được khắc ấn năm xưa.<br>Thêm ba ngày nữa, Trần Thị mới quay về.<br>\"Ha! Nương về rồi, Tiểu Tinh ơi!\" - Tiếng Tiểu Linh tỷ la lên.<br>Lần này Trần Thị đi lâu nhất trong mười năm nay.<br><br>Sau một buổi nghỉ ngơi và thăm hỏi mọi chuyện trong nhà, chuyện tu luyện của Trần Tiểu Linh.<br><br>Thì Trần Thị quay qua hỏi Lạc Tinh, xem muốn tu luyện thế nào.<br>\"Dạ theo con nghĩ thiên phú mình không cao, thì tốt nhất theo đường dùng yêu đan của Yêu thú làm vật dẫn.\"<br> <br>\"Ha! vậy cũng được!\"<br>Nương có hai thứ cho con.<br><br>Trần Thị lấy ra một túi trong đó là hai vât hình tròn có màu sắc trắng bạc pha vàng.<br>\"Ohm! Yêu Đan của yêu thú hệ Lôi, đồ tốt a!\" Tiểu Linh tỷ ngạc nhiên vì độ tinh khiết của nó.<br>\"Cái này là Yêu Đan của Tuyết Dạ Lôi Ưng, cái còn lại là của Ngân Nguyệt Lôi Lang.\"<br>\"Trời! Yêu đan của Tuyết Dạ Lôi Ưng, nhìn độ lớn của nó tuyệt đối lớn cỡ tứ giai đỉnh phong.<br><br>Riêng yêu đan của Lôi Lang thì có lẽ cũng Tứ giai sơ kỳ.\"<br>\"Sao mẫu thân có được.\"<br>\"Đương nhiên là nhặt được được ngoài đường.\"<br>\"Ai tin...!Tiểu Linh tỷ tin không?\" - Lạc Tinh quay sang hỏi tỷ mình.<br>\"Tin, nương nói mà không tin, chiều nay không cho ăn cơm nhé.\" - Trần Tiểu Linh đường đường chính chính nói.<br>\"Thôi kệ, có dùng là được.\" - Không loay hoay việc xuất xứ của nó làm gì.<br>Giờ con muốn dùng yêu đan của yêu thú nào.<br><br>Nếu dùng Ngân Nguyệt Lôi Lang, nương nghĩ thiên phú con sẽ lên Ngũ Tinh đỉnh phong.<br><br>Ngược lại Tuyết Dạ Lôi Ưng thì chắc thiên phú lên Lục Tinh.<br>\"Để con suy nghĩ một ngày ạ.\"<br>Sáng hôm sau, trong lúc ăn sáng Trần Thị lại hỏi ý Lạc Tinh.<br>\"Con muốn cả hai.\" - Lạc Tinh cười gian nói.<br>\"Không được, Xưa nay chưa ai thành công.<br><br>Với lại con đừng tham lam.<br><br>Nếu dùng Yêu Đan đã là không tốt rồi, do sẽ có một phần Yêu tính ảnh hưởng.<br><br>Dù sao lấy phần con người vẫn tốt hơn.<br><br>Giả xử con thành công đi lúc đó phần con người của con chỉ chỉ còn ba phần.<br><br>Cho dù mạnh hơn người khác, nhưng có thể con không còn là con người nữa.<br><br>Khi đó mỗi lần lên cấp có thể sẽ chịu thiên phạt giống như các loài yêu thú.<br><br>Mọi việc điều có cái giá của nó.\".<br><br>"]