["<br>Phong Ưng đối chiến Hổ Vàng<br>Ngư ông đắt lợi, nhưng chàng bị thương.<br>Lạc Dương tức giận đương trường,<br>Ấn hoàng lại mở, hết đường Hổ vong.<br>...<br>Hai ngày sau Lạc Tinh đã hoàn toàn cũng cố Linh đài kỳ đỉnh phong.<br><br>Đồng thời vì bị Lạc Dương k*ch th*ch nên Lạc Lôi Bộ đã đạt tới Tứ chuyển.<br>\"Ha ha.<br><br>Tốc độ tối đa đạt đã tăng 123 mét mỗi giây.\" - Lạc Tinh mừng rỡ - \"Bây giờ có hai Lạc Dương cũng oánh không lại mình.\"<br>Đang định Tìm Lạc Dương trả thù, thì có tin Lạc Hồng đưa tới, ở phía bắc Rừng Nhiệt đới xuất hiện Yêu thú biến dị...!Là Một con Hổ có bộ lông vàng rực đanh oánh nhau với con Đại Tượng to lớn.<br>\"Hi vọng là Yêu thú mạnh mẽ gì đó!\"<br>Lạc Tinh Liền triệu tập Tiểu đội Đản Trung Kỳ trừ Lạc Hương, Lạc Mỹ...Tất cả đều chạy nhanh đến...Đến nơi thì trận chiến đã xong.<br><br>Chỉ còn lại một khu đất trống cây cối ngã rạp.<br>\"Lạc Hồng, thúc xem xét dấu chân xem nó đi hướng nào.\" - Lạc Tinh ra lệnh.<br>\"Là Hướng Tây.\"<br>Mọi người chạy theo...!Lạc Dương chạy trước Lạc Tinh bám xát theo...<br>\"Ahh Uômh...\" - Tiếng Hổ gầm vang lên, chim muôn bay xơ xác.<br>\"Mọi người dừng Lại...\"- Lạc Tinh ra lệnh...!Sau đó tay trái mang cây giáo đá, tay phải cầm Man đao bò lên trước.<br>Thấy ở nơi xa.<br><br>Con Hổ to cỡ 4000 cân...Đang vờn nhau với con chim Ưng.<br>Hai con đều chung một điểm là quá to lớn so với giống loài của nó và có lông vàng rực.<br><br>Con Hổ này thuộc loại Hổ Nanh Kiếm nhưng chỉ còn một bên nanh, một bên thì đã gãy còn một chút.<br>Lạc Tinh như nằm mộng.<br>Nghe nói nó đấu nhau với con Đại Tượng nào, mà sao giờ ra con Phong Ưng.<br><br>Nhìn kỹ lại con Hổ đã bị thương ở bụng, nhưng vẫn còn quá mạnh.<br><br>Nó chỉ tát một cái mà gốc cây đường kính nửa trượng cũng phải bật rễ.<br><br>Con Phong Ưng tuy lớn.<br><br>Hoạt động trên không nhanh, nhưng ở dưới đất cũng không nhanh gì.<br>Có cái khó hiểu sao nó lại đánh nhau với con Hổ chứ? Nhìn ra xung quanh, Lạc Tinh phát hiện, kế bên vách đá có một tổ chim...!Là con Hổ muốn ăn trứng của nó hay gì đó.<br><br>Nên con Phong Ưng không thể bỏ đi hoặc bay lên, sợ con Hổ ăn mất trứng mình.<br><br>Hai bên tiếp tục đánh nhau long trời lở đất.<br>Con Hổ bị một vết mổ nơi mắt, nhưng con Ưng đã bị gãy một cánh, trên mình cũng có nhiều vết thương...<br>Có lẽ có cơ hội ngư ông đắc lợi.<br><br>Lạc Tinh lui về hỏi ý mọi người, sau đó cả bọn lén bò tới.<br><br>Lúc tới nơi phát Hiện Con Phong Ưng đã nằm không nhúc nhích.<br><br>Con Hổ thì đang tìm cách bò tới tổ chim lần nữa.<br>\"Đánh lén nó xem...\" - Lạc Tinh lấy đá ngôi sao ra ném liền hai phát, Con Hổ đang trèo lên vách đá, không có chỗ né tránh, nên trúng đầu cả hai, Nó té xuống.<br> <br><br>Tuy khá đau nhưng không sao hết.<br>\"Con này da dày quá.<br><br>\" - Lạc Tinh thầm than thở, đá phóng tốc độ cao thế chỉ làm nó bị thương, chứ không hề xuyên thủng xương đầu.<br>\"À...UÔN.......\" - Nó hét lên, nhảy đến kẻ đám ném đá dấu tay...<br>Lạc Tinh phóng nốt cây lao ra<br>\"Phập..\"<br>Trúng ngay mí mắt của con Hổ, do nó bị thương ở vị trí đó từ trước, nên giờ nó đau đớn vô cùng...<br>Hổ Nanh Kiếm bắt đầu dừng lại, chăm chú nhìn Lạc Tinh, nó sắp nổi điên rồi.<br><br>Hôm nay nó trải qua hai trận chiến nên thấm mệt, lại có nhiều vết thương, nhưng hiện tại lại bị đánh lén.<br>\"Mọi người cẩn thận...\"<br>Lạc Tinh hô lớn:<br>\"Tất cả xung quanh cầm khiên tre, đồng thời chỉa mũi giáo hướng con Hổ đề phòng nó nhảy đến.\"<br>\"Đội Thần cung phía sau bắn nhanh vào mắt nó.\" - Vừa ra lệnh xong ba người cầm cung lập tức phóng ba mũi tên ra...<br>\"Phập\" - Qua hai lượt bắn, thì có vài mũi bị tay com hỗ quật gãy, tuy nhiên một mũi cũng thành công trúng mắt...<br>Dù sao, trong trận chiến với yêu thú to lớn, mắt là vị trí mà dễ tốn thương nhất.<br><br>Nên tất cả các buổi tập luyện, Lạc Tinh đều hướng dẫn luyện tập đánh vào vị trí đó nhiều nhất.<br>\"Cơ hội!\" - Lạc Dương bên cạnh phát động nhanh nhất Lạc Lôi Thuật.<br>Nàng dùng thanh giáo đâm vào nơi vết thương ngay bụng.<br>\"Xoạt\" - Mũi Thương đâm xâu cả thước.<br>Con Hổ liên tục bị trúng đòn đau...<br>Nó tức giận quay mình dùng đuôi quật tới, tốc độ quá nhanh.<br><br>Lạc Dương nhảy lên tránh kịp...!Nhưng đồng thời tay trước của con Hổ cũng quơ tới ngay khi Lạc Dương còn trên không trung.<br>\"Nguy rồi\" - Lạc Tinh phát động Lạc Lôi Tam chuyển, nhảy lên kịp ôm Lạc Dương.<br>Thoáng thấy tay con hổ đã quơ tới.<br><br>Lạc Tinh đưa lưng xoay về phía sau.<br>\"Roẹt!\" Lưng Lạc Tinh bị Tay con hổ to đùng quơ trúng.<br><br>Hay người bay ra xa như viên đạn.<br>\"Tộc Trưởng...\" - Mọi người hét to lên...<br>\"Vèo!!!\" - Lại ba mũi tên bay tới...!Sau đó là năm mũi Lao nhọn đồng thời phóng tới.<br><br>Con Hổ Nanh Kiếm gầm lên đau đớn.<br>Sau đó quay người chạy nhanh đi.<br><br>trên đường đi nó còn kịp tông trúng người trong đội thần cung.<br>Lạc Tinh bị đánh bay ra xa, nhờ có gùi đá sau lưng cản bớt.<br><br>Nhưng cũng có ba vệt xâu đỏ máu...!Cảm giác đau đớn truyền đến từng cơn.<br>Lạc Tinh cố gắng bình tĩnh xua đi cảm giác muốn hôn mê.<br><br>Tháo thắt lưng bên hông có vài cánh hoa Mạn Đình Hoa, nhanh nát nuốt vào nước, còn xác đắp lên vết thương.<br>Riêng Lạc Dương, sau khi thấy cả người Lạc Tinh đẫm máu thì mắt đã đỏ hoe.<br><br>Vội cầm cây Man Đao của Lạc Tinh, chạy theo con Hổ.<br><br><br>Con Mãnh Hổ sức đã gần tận, lại bị Lạc Dương như điên, như dại tấn công.<br><br>hai bên dây dưa nhau cả phạm vi 200 mét.<br><br>sau đó Lạc Hồng kịp chạy Tới đánh bồi cho một chùy.<br>\"Lạc Hoàng ấn!\" - Lợi dụng cơ hội, Lạc Dương phát động thần kỹ.<br><br>Cả người Nàng được luồng sáng đỏ của hư ảnh Chim Lạc bao phủ tốc độ tăng mạnh, như một tia chớp lao tới, dùng hết sức đâm liên tiếp Man Đao vào mắt nó.<br><br>Cây man đao đâm xâu tới óc.<br><br>Con Hổ vùng quẫy rồi chết.....<br>Lúc này lạc Tinh thương thế tốt hơn nên tiếp tục đi tới cứu chữa cho thành viên đội Thần Cung bị Mãnh Hổ oanh trúng.<br><br>Tốn Thêm một cánh mạn Đình Hoa, tình hình người này mới chuyển biến tốt...!Cố gắng di chuyển tới chỗ Lạc Dương nhìn xác con hổ.<br>\"Coi như cũng có thu hoạch lớn.\" - Lạc Tinh cho người chặt một cây to làm đòn gánh, rinh xác con hổ và cob Phong Ưng về...<br>Lạc Tinh vốn bị thương nặng ở lưng, nhưng nhờ Mạn Đình Hoa nên vẫn còn đi được...!Chợt nhớ tổ Chim Ưng.<br>\"Lạc Dương, trên tổ chim có trứng đó.<br><br>Nàng lấy xuống giúp\" - Lạc Tinh chợt nhớ liền nhắc nhở .<br>Lạc Dương nhảy lên mang xuống cái tổ to như cái nhà, được sáu quả Trứng lớn.<br><br>Đoàn người về căn cứ...<br>Sau đó mọi người phân công làm thịt hai con thú.<br><br>Tìm được hai viên Yêu Ngọc...<br>Hai viên này là Yêu thú khá cường Đại nên Lạc Tinh dự định cho Mình và Lạc Dương dùng.<br>Hôm sao Lạc Tinh cho Lạc Dương đến, do mình vẫn còn hơi đau vai.<br>\"Tộc Trưởng, ngươi khỏe chưa?\" - Lần này nàng nhu thuận khác thường<br>\"Da dày thịt béo nên không sao, nhưng Ta cứu nàng một mạng, có nên trả ơn không? Nếu Lấy thân báo đáp, Ca đây cũng không từ chối.\"<br>\"Nếu Tộc Trưởng ngươi bảo ta tới, chỉ nói vấn đề này Thì ta đi về à...\"<br>Nói thế nhưng Lạc Dương cũng ngồi xuống.<br><br>Cầm Cây Man Đao lên ngắm ngắm.<br><br>Chứ không có ý rời đi.<br>...<br>Lạc Tinh lấy hai viên Yêu Ngọc ra.<br>\"Giờ Thần Sứ ngươi muốn dùng viên nào để tăng thực lực lên Linh Đài Kỳ.\"<br>\"Ta muốn dùng Yêu Ngọc của con Phong Ưng.\" - Lạc Tinh nhìn Viên Yêu Ngọc màu Xanh thấp thoáng hư ảnh của con hùng ưng bá chủ vùng trời.<br>Lạc Tinh hơi tiếc vì thấy viên Ngọc này màu xanh có xác xuất tăng tốc độ lên cao Nhất.<br>Nhưng là con trái, ai lại giành đồ với con gái...Mà Lạc Tinh nghĩ sớm muộn gì cũng rước Lạc Dương về làm lão bà, nên không tiếc kiệm làm gì.<br>\"Tốt.<br><br>Cho ta một ngày chuẩn bị.<br><br>Ta sẽ vẽ hình xăm cho nàng....\" - Lạc Tinh gật đầu đồng ý.<br>\"Được, ta cũng cũng về tu luyện.\"<br><br>Nói xong, nhưng Lạc Dương cũng chưa về Lạc Tinh thấy lạ...!Nhưng cũng không thèm hỏi.<br>Ngồi Nhìn 2 viên Yêu Ngọc.Thường màu đỏ là tăng sức mạnh.<br><br>Màu xanh lá tăng nhanh nhẹn.<br><br>Màu trắng tăng thuộc tính đặc biệt...<br>Viên Yêu Ngọc con Hổ Nanh Kiếm này chắc chắn tăng sức Mạnh.<br><br>Lạc Tinh rất không thích, đang suy tư thì Lạc Dương mới kiềm Không được mở miệng.<br>\"Tộc trưởng cho Ta cây Đao này nha!\"<br>Lạc Tinh bây giờ mới biết lý do Lạc Dương còn lưu lại...<br>\"Được rồi, Thần sứ ngươi thích thì ta tặng đó...\" - Lạc Tinh cười nói.<br>\"Không ngờ ta cũng có trọng lượng trong lòng hắn nha\" - Lạc Dương vui vẻ mang chiến lợi phẩm đi về.<br>Lạc Dương không biết rằng dù không xin Lạc Tinh cũng đã dự định cho nàng.<br><br>Bản Thân Lạc Tinh không thích đao cho lắm.<br><br>Thích dùng Kiếm hơn.<br><br>Hôm trước giết con Hổ Nanh Kiếm có được một chiếc Nanh hơn một thước chắc làm vũ khí hình kiếm được...<br>Gát mọi chuyện Lại Lạc Tinh cố nhớ lại hình dáng con Phong Ưng.<br><br>Thần sắc ánh mắt của nó, sau đó vẻ thử vài lần lên mặt đá...<br>Hai hôm sau, Lạc Dương đến sớm, Lạc Tinh đưa cho nàng một nhánh linh dược.<br>\"Đây là Thiên Trúc Hoa, nhưng chỉ là 1 nhánh lá, tuy nhiên cũng giúp tăng tinh thần lực, tốt cho lúc đột phá đến Linh Đài Kỳ.\" - Lạc Tinh nói.<br>Cầm mẫu Thiên Trúc Hoa, nhìn một chút.<br><br>Làm như không tình nguyện.<br><br>Lạc Dương bỏ vào miệng nhai, một mùi thơm chảy ra.<br><br>Tinh Thần nàng từ từ tăng lên.<br>\"Đúng là đồ tốt.\" - Lạc Dương yên tâm ngồi xuống, tập trung tinh thần.<br>Lạc Tinh cũng chuẩn bị xong...!bỏ Yêu Ngọc Phong Ưng vào Lạc Hoàng trượng.<br><br>Đầu trượng sáng rực lên màu xanh Ngọc.<br>Lạc Tinh lập tức cởi áo Lạc Dương ra...<br>\"Chà, không ngờ lúc trước cô nàng nước da ngâm mà giờ này làn da trắng không tỳ vết.\" - Lạc Tinh nuốt nước miếng, cố gắng tĩnh tâm.<br>Bắt đầu đâm mũi nhọn vào Huyệt Linh Đài trên Lưng nàng, cho máu chảy ra hòa với tia sáng trên trượng.<br><br>Hình thành một dòng chảy đỏ.<br><br>Lạc Tinh kích hoạt Linh Lực của mình kìm lại Lạc Hoàng trượng, tỉ mĩ vẽ từng đường nét nhỏ.<br>Sau hơn nữa canh giờ cũng đã xong...Một con chim Ưng sống động đang đưa hai chân vồ mồi.<br><br>Huyệt Linh Đài của Lạc Dương nằm ngay giữa ngực con chim Ưng.<br>Từ Linh đài bắt đầu phát sáng như một vòng xoáy lan ra xung quanh.<br><br>con chim Ưng sáng lên màu bạch Kim...!cả người Lạc Dương bắt đầu chìm trong ánh sáng...<br>Một phút sau Lạc Dương mở mắt...<br>\"Thế Nào rồi.\" - Lạc Tinh hỏi, dù sao đây là lần đầu thử khắc vẽ cho huyệt Linh Đài.<br>\"Thành công...\"<br>\"Tăng cái gì?\"<br>\"Tốc độ còn bao nhiêu thử mới biết...\" - Nói xong Lạc Dương mặt Lại áo.<br>\"Ta ra ngoài thử đi.\" - Lạc Tinh đề nghị.<br>Hai người ra ngoài.<br><br>Lạc Dương bắt đầu kiểm tra...<br>\"Sức mạnh hơn 4 Ngưu lực, Tốc độ 36 mét mỗi giây đi...\"<br> <br>\"Kích hoạt Thần ấn thử nào\" - Sau khi kiểm tra thì có kết quả sức mạnh khoảng 4.5 Ngưu lực.<br><br>Tốc độ bộc phát 108 mét mỗi giây.<br>\"Thử kích hoạt Lạc Lôi Thuật xem\" - Lạc Dương hưng phấn nói.<br>\"Xoẹt....\" Lạc Dương chạy một vòng.<br>Lần này ước lượng khoảng gần 180 mét mỗi giây, có thể hơn vì không phải Lạc Dương chạy theo đường thẳng mà theo vòng tròn nên tốc độ lúc tăng lúc giảm.<br>Lạc Dương đang đà hưng phấn kích hoạt tiếp: \"Lạc Hoàng Ấn.\"<br>Hư ảnh Lạc Hoàng hiện ra vàng rực, nhập vào Lạc Dương.<br><br>Sao đó như tàn ảnh Lạc Dương xông tới trước.<br>\"Bùm\" một tiếng nổ vang, xông lên trắng xóa có thể cảm nhận được khí lưu cũng bị oanh nổ.<br>\"Aaaa...Vượt vận tốc âm thanh...Sau có thể được...\" - Lạc Tinh trong đầu ông ông lên.<br><br>kiếp trước từng thấy máy bay vượt bức tường âm thanh, chứ chưa từng thấy người chạy vượt bức tường âm thanh.<br>Lạc Dương đã đứng lại.<br><br>Hai tay vịn ngực, một tay che ở nơi tư m.ật dưới chân.<br><br>Lạc Tinh muốn cười nhưng không dám vượt vận tốc âm thanh thì quần áo đã tan thành mảnh vụn.<br><br>Ra vẻ ga lăng Lạc Tinh Lấy áo của mình cho Lạc Dương mặt tạm.<br>Giây phút bối rối cũng qua.<br><br>Lạc Tinh sợ Lạc Dương còn quê nên đổi chủ đề.<br>\"Lạc Lôi Thuật của nàng sao bi*n th*i vậy? Nàng đạt bao nhiêu chuyển của Lạc Lôi quyết.?\"<br>\"Chắc Hơn Cửu chuyển một chút, đã nén tầm 2000 tia linh lực.\"<br>\"Cái gì!\" - Lạc Tinh bất ngờ chỉ Lạc Lôi quyết thôi đã tăng gấp đôi tốc độ, thêm Lạc Lôi Bộ nữa, lần trước Lạc Tinh đã thấy Lạc Dương đạt tới thất Chuyển Lạc Lôi Bộ...<br>Vậy hèn gì tốc độ tối đa khi thực hiện Lạc Hoàng Ấn của Lạc Dương là hơn 334m/s.<br>Với tốc độ đó sức mạnh tăng lên bao nhiêu lần? Lạc Tinh thấy mình lại lạc hậu rồi...<br>Nhìn Lạc Tinh thất lạc.<br><br>Lạc Dương thấy thích vô cùng...không muốn đả kích hắn ta nữa.<br><br>Lạc Dương cười nói:<br>\"Dù sao cũng cám ơn Tộc Trưởng, giúp ta tăng lên Linh Đài Kỳ...\"<br>Lạc Tinh nghiến răng:<br>\"Cảm ơn khơi thôi à...Nàng biết nhánh Thiên Trúc Hoa đó quý cỡ nào không?\"<br>Vừa nói xong thì Lạc Dương dùng tốc độ nhanh đến trước mặt.<br>Thôi xong rồi chọc giận sư tử làm gì.<br><br>Lạc Tinh tưởng tượng mắt mình sẽ bị nâu một con.<br>\"Chuzzz.\"<br>\"Vầy Được chưa?\" - Lạc Dương Hôn má Lạc Tinh một cái xong, không chờ Lạc Tinh phản ứng đã chạy đi...<br>Lạc tinh ngơ ngẩn một chút\"Sao đủ được, Ít ra cũng hôn môi chứ?.\"<br>Ài nàng thì tốt rồi nhưng ta phải ở trần đi về lều.<br>Lạc Tinh về nằm nghỉ mệt và suy nghĩ cách tăng trưởng thực lực, càng phải nhanh vượt qua Lạc Dương.<br><br>Phần vì sĩ diện đàn ông, phần vì trong thời gian ngắn sẽ có nhiều biến động phải có sức mạnh nắm trong tay.\"Không sao ta cũng sẽ nhanh tấn cấp thôi.\"<br>Sao đó ngủ mất, lúc thức dậy Thì Lạc Mỹ vào mang cơm tối...Lạc Tinh ngồi ăn.<br>Lạc Mỹ đứng phía sau bóp lưng...<br>\"Hôm nay Ngài mệt lắm không.\" - Nàng ân cần hỏi<br>\"Cũng không mệt bộ tỷ muốn hả...\"<br>\"Không phải, tại Thấy hôm nay Ngài và Thần sứ đi ra ngoài, Lúc sao thấy thần sứ đi về mà lại mặc áo của Ngài nên mọi người bàn tán.<br><br>Nhất là, Ngài lại không mặt áo đi về...\"<br>\"Tỷ ghen à.\"<br>\"Không có, Tộc trưởng cho Tỷ theo hầu hạ suốt đời Là tỷ mãn nguyện rồi.\"<br>Lạc Tinh véo mũi Lạc Mỹ, rất muốn đè nàng xuống mà thi hành gia pháp...nhưng phải tập trung suy nghĩ cách tăng thực lực lên thêm.<br><br>"]