["<br>Ví dầu lo lắng chẳng sai<br>Xưa nay nữ sắc, tàn phai anh hùng<br>Đương không có kẻ săn lùng<br>Tìm đến gây sự, anh hùng chẳng tha.<br>...<br>Lạc Tinh vẫn giữ thực lực ở Kết đan Trung Kỳ.<br><br>Tuy nhiên 44 người con lại ai cũng hiểu, tên này giả nai ăn thịt hổ.<br><br>Lần trước chỉ trong vòng một phút, là bắt sống được một Giả Anh kỳ.<br><br>Thì có quỷ mới tin thực lực Lạc Tinh là Kết Đan trung kỳ.<br><br>Lạc Tinh gần đây cũng tập trung tu luyện.<br><br>cố gắng nâng cao thực lực.<br><br>Lời qua tiếng lại trong quân doanh làm sao mà Lạc Tinh không nghe.<br><br>Nên rất sợ có kẻ tìm mình gây sự.<br><br>Bạch Hạc là bông hoa của Mê Linh Bộ.<br><br>Số người truy cầu không một ngàn cũng là tám trăm.<br><br>Nếu biết Lạc Tinh có dính dáng gì với nàng, dù đúng hay không thì cũng rắc rối vô cùng.<br>Hai năm trôi qua, Không có sự kiện lớn nào diễn ra.<br><br>Chỉ thỉnh thoảng, Lạc Tinh đi hội quân ở tổng bộ, học tập một số phương pháp dàn quân tác chiến.<br><br>Thực hiện vài nhiệm vụ đặt biệt, như diệt nội gián.<br><br>Giết yêu thú Nguyên Anh xâm hại.<br>Lần này, như bao lần khác.<br><br>Lạc Tinh đang đi từ tổng bộ về, thì bị một chiếc phi hành khí đuổi theo.<br><br>Đối phương dùng Phi Hành Khí tốt hơn mình, nên Lạc Tinh không cách nào cắt đuôi được.<br><br>Đành phải nép vào một cánh rừng.<br>Lập tức nhảy khỏi phi hành khí, rồi Lạc Tinh trốn tới khu vực hẻo lánh hơn.<br><br>Đối phương lập tức theo sau.<br><br>Thấy bốn bề vắng lặng không người.<br><br> <br>Lạc Tinh yên tâm đứng lại.<br>\"Ngươi là ai? Ta có gây thù chuốc oán với ngươi à?\" - Lạc Tinh nhìn kẻ đuổi theo mình, là một thanh niên tầm ba mươi lăm tuổi.<br>\"Hừ! Không có.<br><br>Nhưng có tin đồn không hay về mối quan hệ giữa ngươi và Bạch Hạc.<br><br>Nên ta muốn xóa xổ ngươi vĩnh viễn.<br><br>Giờ có gì trăn trối cứ nói.\" - Hắn ta cười nói, rồi cầm ra một cây trường thương thượng phẩm Linh Khí.<br><br>Cơ hội này hắn chờ cả năm, mới bắt gặp được Lạc Tinh.<br><br>Làm sao lại bỏ qua.<br>\"Ài! Ta nói ngươi biết.<br><br>Nữ sắc là cội nguồn của rắc rối.<br><br>Ta không hề có ý gì với Bạch Hạc.<br><br>Hiện tại ngươi rời đi thì sống.<br><br>Bằng không thì xin lỗi.<br><br>Xuống suối vàng đi.\"<br>\"Ha ha, kém thua ta hai tiểu cảnh giới mà dám nói lời đó.<br><br>Ngươi là kẻ đầu tiên.\" - Hắn ta dứt lời, lập tức phát động công kích.<br>\"Lại là Băng hệ.\" - Lạc Tinh lập tức lùi lại.<br>\"Băng Vũ.\" - Vô số bông hoa băng tuyết xuất hiện, lao về Lạc Tinh.<br><br>Sau đó hình thành một chiếc hộp lớn thắt chặt lại.<br><br>Cả người Lạc Tinh thành một băng điêu.<br>Hừ! Ta cho ngươi biết Giả Anh Kì là không dễ chọc.<br><br>Hắn ta bước tới gần Lạc Tinh, định dùng trường thương đập nát cơ thể đối phương.<br>Khi hắn tiếp cận sáu mét.<br><br>Bỗng xung quanh có hơn ngàn cây Trúc tím mọc lên.<br><br>Hình thành một cái lồng nhốt hắn ta lẫn Lạc Tinh Lại.<br><br>Sao đó cành lá đan xen kín kẻ.<br><br>Lôi điện vờn quanh.<br>\"Sao có thể.\" - Hắn ta hoảng hốt khi thấy mình bị vây khốn.<br><br>Lúc này, Lạc Tinh đã phá tan lớp băng đi ra.<br>\"Xin lỗi.<br><br>Ta vốn là Nguyên Anh tu sĩ.<br><br>Lần này ngươi chết chắc.\"<br>Lạc Tinh nói xong, hơn trăm tia lôi điện tràn tới khắp người tên thanh niên.<br>\"Xoẹt Xoẹt.\"<br>\"A a...!Tha ta.\" - Tên Thanh niên quằn quại té xuống đất, mở giọng cầu xin.<br>\"Được...!Nói đi.<br><br>Ngươi là ai? Có quan hệ gì với Bạch Hạc.<br><br>Nhớ, nói sai một chữ, chết...\" - Lạc Tinh nói xong lại truyền một luồng lôi điện qua uy hiếp.<br>\"Ta là Võ Tuấn Hải, Thống Lĩnh Thạch Đà Trấn.\"<br>\"Giải khai nhẫn trữ vật, ném cho ta.\" - Lạc Tinh nghe nói không phải người thân gì của Bạch Hạc nên đỡ lo.<br>\"Đây!\" - Hắn ta bị điện giật, cả người thần trí mơ hồ.<br><br>Lập tức làm theo, chỉ hi vọng Lạc Tinh tha cho con đường sống.<br>Lạc Tinh nhận trữ vật.<br><br>Nhìn vào thấy có 1200 linh Thạch Hạ Phẩm.<br><br>ngoài ra toàn đồ linh tinh.<br>\" Ài, còn nghèo hơn cả ta.\" Lạc Tinh nói xong.<br>Thiên Lôi Tử Trúc lúc này chợt bạo động.<br><br>Tăng luồng điện lên cỡ 2000 vôn.<br>\"Tên Võ Tuấn Hải cả người cháy đen.<br><br>Sau một phút.<br><br>Toàn thân hắn chỉ là một nhún bột đen.\"<br>\"Ta không giết ngươi.<br><br>Chỉ là, Thiên Lôi Tử Trúc lỡ mạnh tay thôi.\" - Lạc Tinh bình thản nói.<br><br>Sau đó lập tức phi tang mọi chứng cớ.<br><br>Thu lấy vũ khí trang bị đối phương.<br><br>Rồi nhanh chóng rời khỏi.<br>Mọi việc không phát sinh quá lớn.<br><br><br>Dù sao thời kì chiến tranh.<br><br>Thỉnh thoảng cũng có vài thống lĩnh bị ám sát.<br><br>Muốn tìm kẻ sát nhân không hề dễ.<br>Sau một thời gian dài tu luyện nữa.<br><br>Lạc Tinh đã đạt Nguyên Anh trung kỳ.<br><br>Tính ra Lạc Tinh từ sơ kì tấn thăng trung kỳ là gần sáu năm.<br>\"Cứ như vậy, 15 năm nữa làn sao lên nỗi Hóa Thần Kì đây? Nếu không có cơ duyên, thì không được rồi.\" - Lòng Lạc Tinh nóng như lửa đốt.<br>Vừa khỏi phòng bế quan, thì có người tìm gặp.<br>\"Ha ha! Chúc mừng Trần Thống Lĩnh đã lên Kết Đan hậu kỳ.\" Một giọng nói chúc mừng pha lẫn chế giễu phát ra.<br>\"Đa tạ Mạc Phó Thống Lĩnh.\"<br>Đây là vị phó thống lĩnh có từ thời Bạch Hạc.<br><br>Thực lực nguyên Anh Sơ kỳ.<br><br>Trước nay luôn không thích Lạc Tinh, nhưng ngoài mặt vẫn không tỏ vẻ gì.<br><br>Lạc Tinh cũng không để ý.<br><br>Dù sao có lẽ không có mình thì đối phương có thể đã lên chức thống lĩnh.<br><br>Nên giờ tỏ vẻ không phục cũng là đúng.<br><br>Đương nhiên nếu đối phương giở trò, Lạc Tinh cũng không ngại tiễn lên đường ngay.<br>\"Ngươi vội vàng thế, có chuyện gì hả?\" - Lạc Tinh bươc ra hỏi.<br>\"Bẩm, hôm nay chúng ta nhận được lệnh triệu tập phải dẫn 3000 quân đi tiếp ứng Văn Khê Trấn.<br><br>Đây là Quân Lệnh.\"<br>Mạc Phó thống lĩnh đưa ra Một Ngọc giản có chi chít chữ màu đỏ, đây là quân lệnh dạng báo động cao nhất trong quân doanh.<br>Trong quân lệnh ghi rõ.<br>Có thông tin ba vạn Quân từ hướng Tây Vu Bộ, đang được điều động đến Văn Khê Trấn.<br><br>Nên cấp trên muốn bốn trấn còn lại của Chiến Khu Năm điều 3000 quân tới tiếp ứng.<br>\"Được rồi...!Chuyện quan trọng nên Lạc Tinh lập tức triệu tập 30 phi hành khí trung phẩm, cùng 3000 quân, riêng mình và đội cận vệ thì lên phi hành khí thượng phẩm.<br><br>Sau đó, ba canh giờ kể từ lúc tuyển quân.<br><br>Tất cả 31 phi hành khí đã bay đến Văn Khê Trấn.<br>Bạch Hạc Thủy công chúa đã có mặt từ sớm.<br><br>Bốn năm nay, nàng cũng đã lên Nguyên Anh trung kì.<br>Tính ra, quân đội Mê Linh Bộ tập trung lần này gồm 2 vạn 8000 quân với 15 Nguyên Anh kì trừ Lạc Tinh.<br>Bên Tây Vu Bộ cũng 3 vạn 2000 quân với 16 Nguyên Anh Kì.<br><br>Kẻ tám lạng người nữa cân, dù sau phân cấp quân đội hai bên gần giống nhau.<br><br>Mỗi một Trấn có hai Nguyên Anh kì trấn giữ, thêm 6 ở tổng bộ là 16 người.<br><br>Nhưng do Lạc Tinh là Thống lĩnh đội sổ, chưa đạt quan Nguyên Kì thôi.<br>\"Nơi này là thuộc chiến Khu Năm của Mê Linh Bộ, sao người Tây Vu Bộ các ngươi xâm phạm.\" - Bạch Hạc Đại Thống Lĩnh chất vấn kẻ xâm phạm.<br>\"Quân tử không nói lời thừa.<br> <br><br>Ta tốn hao bao công sức, mới tìm được một quặng mỏ Linh thạch nơi này, giờ các ngươi độc chiếm là sao?\" Vị Đại Thống Lĩnh Tây Vu Bộ, cũng là một Nguyên Anh Trung Kỳ lớn tiếng nói.<br>\"Ha ha, quặng mỏ trên đất của Mê Linh Bộ chúng ta, thì ta khai thác.<br><br>Liên can gì Tây Vu Bộ các ngươi.\" - Nàng mỉm cười, mang vẻ đẹp vừa tươi mới lại vừa uy nghiêm nói tiếp:<br>\"Các ngươi còn ở đây gây hấn, chỉ một ngày nữa là Đại Quân chúng ta kéo đến, lúc đó muốn rút cũng không kịp.\"<br>\"Ha ha, đại quân của ngươi bị kìm chân từ lâu.<br><br>Nếu không, sau các ngươi mang mấy toán lính mới chưa dứt sửa đến đây.<br><br>Không nói nhiều, nếu không chịu chia nhau hưởng, thì ta đánh chiếm luôn.<br><br>Ngay cả nàng ta cũng chiếm.\" Tên Thống Lĩnh kia nhìn Bạch Hạc với ánh mắt thèm thuồng.<br>\"Vô Sĩ...!Dàn trận.\" - Bạch Hạc ra lệnh.<br>Sau đó 15 Nguyên Anh Kì Chiến Khu Năm và 16 Nguyên Anh kì Tây Vu Bộ liền bay ra một khu đất khác chiến đấu.<br><br>Đây là truyền thống chiến đấu xưa nay.<br><br>Nguyên Anh Kỳ tu sĩ ít khi đánh lẫn với Kết Đan tu sĩ.<br>Tiếp theo thì tới hai đội quân gần sáu vạn quân bắt đầu dàn rộng ra chiến đấu.<br><br>Để tránh tổn thương tới quân lính song phương.<br>Lạc Tinh cho 3000 quân mình lui về hướng Tây, sau đó lập trận.<br><br>nghiêng về phòng thủ là chính.<br>3000 người chia ra 66 trận pháp Bát Phương U Minh Trận hình một vòng cung.<br>Rất nhanh, đã có đoàn người xông tới.<br><br>Lạc Tinh không quan tâm tới các trận đánh, chỉ nhìn sơ lượt xem kẻ địch nào có sức uy hiếp thì tìm cách giết chết.<br>\"Chọn ngươi vậy.\" - Lạc Tinh lao đến một tiểu trận bên trái, nơi này có Kết Đan Kỳ đỉnh phong thuộc hệ Phong, một đối thủ khó chịu.<br>Trắc Diệp Cung xuất hiện trên tay, \"Ngũ Tinh liên châu tiễn.\"<br>Năm mũi tên bay nhanh chóng.<br><br>Tên kia thấy có kẻ bắn lén, liền cho một luồng phong nhận cản lại.<br><br>Nhưng sau đó lại có mũi tên bắn tới cùng vị trí.<br>\"Ầm ầm...\" Ba mũi tên bị văng xuống đất.<br><br>Cùng lúc triệt tiêu tia phong nhận đó.<br>Lúc này, Mũi thứ tư đã đến trước mặt, hắn ta lấy đại đao cản lại.<br>\"Keng!\" lưỡi đao chếch qua một bên.<br><br>Mũi thứ năm cũng vừa tới.<br>\"Ầm.\" - May mắn có đồng bọn gần đó, dùng Thổ thuẩn cản lại, cứu được một mạng tên Phong Hệ.<br>Tuy nhiên, lúc này năm mũi tên vốn dĩ rới xuống đất, không biết từ khi nào, đã len lõi dưới chân tên Kết đan hệ Phong.<br><br>Từng mũi tên rớt xuống lại như một cây trắc diệp mộc sống lại, mọc mầm siêu nhanh, rồi phóng lên cao.<br>\"Phập! Phập\" - Có ba mũi nhọn đâm xuyên từ dưới bụng tên kia thẳng lên trên vai.<br>\"Thu.\" - Sao đó năm mũi tên Lạc Tinh vừa bắn ra, nhanh chóng quay về.<br>Đây là lần đầu Lạc Tinh kết hợp mũi tên bắn đi và khả năng điều khiển Vạn Mộc của mình, trong lúc đối phương ít cảnh giác nhất, thì phóng ra sát chiêu tiêu diệt.<br><br>Quan trọng có Mộc linh khí duy trì khiến cho các mũi tên như sinh vật sống, một lần nữa quay về bên Lạc Tinh..<br><br>"]