["<br>Ngàn năm lưu giữ nơi này,<br>Liên hoa Thất thải đắm say lòng người.<br>Cầu vồng bảy sắc thắm tươi<br>Lạc Tinh có lúc là người hữu duyên.<br>...<br>Hôm sau, Lạc Tinh ra ngoài thì mọi người đã đi làm công việc của mình.<br><br>Riêng Lạc Dương không thấy đâu.<br>Do tối qua ngủ phòng Lạc Dương nên Lạc Mỹ không đem đồ ăn sáng đến.<br><br>Lạc Tinh phải tự xuống khu nấu ăn chung tìm.<br><br>Khi xuống tới nơi, thấy có nhóm người đang cầm bó cây có chuỗi hạt to.<br><br>Rồi bàn tán xem có phải ăn được không.<br>Nhìn kỹ lại khá giống cây Lúa, nhưng cả thân lẫn hạt khá đều lớn vượt bật.<br><br>Thân cây cao hơn thân người lớn, hạt không dài như hạt lúa, mà vừa tròn vừa to bằng ngón tay cái người trưởng thành.<br>Lạc Tinh mừng rỡ...<br>\"Chắc là nó rồi\" - Quên cả cơn đói.<br><br>Lạc Tinh tách hạt ra cắn thử có vị tinh bột sống giống lúa, dù còn sống ngưng khá ngọt mát.<br>\"Hi vọng lần này trúng mánh.\" - Mang tâm trạng hi vọng, Lạc Tinh ra lệnh - \"Người đâu đốt lửa, Lấy nồi đất ra...\"<br>Lạc Tinh chỉ dùng tay chà sát chừng vài hơi thở đã có hơn 10 hạt được tách ra khỏi lớp võ thô ráp, để lộ một màu trắng sữa bên trong.<br><br>Sau đó bỏ vào nấu thử với nước.<br><br>Một lúc sau nhìn lại mười hạt đã nở ra to tròn như ruột của một quả chôm chôm cỡ lớn.<br>\"Ha ha...!Là cơm thật rồi...\" - Lạc Tinh ăn thử nhưng hơi cứng.<br><br>Chắc hơi ít nước, vẫn mùi vị quen thuộc, hơi ngọt thanh một chút.<br>\"Quá tốt! Ai là người tìm ra loại hạt này...\"<br>\"Thưa tộc trưởng là tôi.\" - Môt người phụ nữ đứng ra nói.<br>\"Tốt, từ nay ngươi được đãi ngộ như Tiểu Đội Trưởng.\"<br>\"Đi gặp Lạc Hương nói ý của ta đi, đồng thời dẫn nhóm người còn lại đi tìm thu hoạch về.\"<br>\"Mọi người phải gìn giữ loại hạt này để làm hạt giống nghe không?\"<br>\"Rõ thưa tộc trưởng.\"<br>Nhìn trong nồi cũng còn tầm bốn hạt gạo khi nấu còn lại giờ đã nỡ ra như ngón chân cái.<br><br>Lạc Tinh ăn ngon lành...<br>Cảm giác một người quen ăn cơm, mà hơn ba tháng trời chỉ ăn khoai.<br><br>Thì mới biết gạo quý cỡ nào.<br><br>Tuy nó nhạt hơn thịt, nhưng lại có thể ăn quanh năm suốt tháng mà không ngán.<br><br>Đều này không loại thịt nào có thể thay thế.<br><br>Ăn 10 hạt mà cảm giác lại khá no, sức khỏe cũng đầy đủ.<br>Lạc Tinh tinh thần thoải mái đi khỏi nhà ăn, bắt đầu tập bài Việt Võ Đạo quyền của mình.<br>Từng chiêu từng thức, ra đòn, phát lực.<br>\"Cảm giác thật tốt.<br> <br><br>Ta cũng có khiếu võ thuật nha.\"<br>Đang luyện tập thì thấy, bé Lạc Na đang chạy giỡn với lũ trẻ ở phía xa...<br>\"Nhìn trông thật đáng yêu, đúng là mẹ nào con đấy...\"- Lạc Tinh thầm nghĩ - \"Mình ăn sạch mẹ người ta rồi có nên đền bù cho nó không?\"<br>Lạc Tinh nhìn xung quanh, nãy ra một ý tưởng, bắt đầu thực hiện.<br><br>Lay hoay tới chiều cũng xong.<br>\"-Tìm Lạc Na thôi\" - Lạc Tinh hưng phấn.<br>Lạc Na lần này đang chơi một mình ngoài khóm tre nơi có mấy giàn hoa đậu biếc màu tím.<br>\"Chào thúc thúc.\" - Lạc Na thấy Lạc Tinh gọi nên quay lại.<br>\"Thúc tặng Na nè!\" - Đứa trẻ bụ bẩm đi lại nhìn xung quanh món đồ...<br>\"Oa! đẹp thế! Ngộ quá, cho Na thật à.\" Lạc Na giương cặp mắt tò mò, đi vòng tròn thứ đồ lạ lẫm, sờ thử.<br>Đây là một chiếc xe gỗ có 3 bánh.<br><br>Tất cả đều bằng tre kể cả bánh xe, riêng niềng bánh xe được Lạc Tinh dùng dây mây quấn xung quanh làm một vòng tròn mềm mại, tránh va đập gây đau cho người ngồi ở trên.<br>Đối với đứa bé ba, bốn tuổi thì trò chơi có sức hút to lớn nhất.<br><br>Nói chi món đồ này lạ lẫm đó giờ chưa từng thấy.<br><br>Lạc Tinh thấy nó thích thú, thì thỏa mãn vô cùng...<br>\"Nào lên đây thúc chở đi chơi\" - Sau khi ẵm nó lên xe, Lạc Tinh liền kéo đi.<br><br>Chiếc xe đồ chơi đầu tiên của Hùng Thiên Giới đã lăn bánh.<br>\"Ohm, Hay quá...!Ta đi nhanh quá .a .a a.\"<br>Tiếng cười nói giòn tan vang lên khắp nơi.<br><br>Lạc Mỹ từ xa nhìn lại con gái trông thật hạnh phúc.<br><br>Là người mẹ ai cũng dành tình cảm cho con lớn nhất, con cái là cuộc sống của mình...<br>Nàng thấy tối hôm qua Tinh ngủ ở lều Lạc Dương, rất không vui.<br><br>Biết rằng Lạc Tinh trước sau gì cũng sẽ có phụ nữ khác.Dù sao thấy người của mình đi với người khác trong lòng không cao hứng được.<br>Nhưng hiện tại Lạc Mỹ không nghĩ nhiều nữa.<br><br>Lạc Tinh cứu hai mẹ con nhiều lần, nhất là cho hai mẹ con mình có đãi ngộ tốt nhất nữa.<br><br>Nàng chỉ hi vọng có thể chăm sóc tốt Lạc Tinh thôi để đền đáp lại thôi, còn bên cạnh Lạc Tinh có ai, Lạc Mỹ không quan tâm nữa...<br>\"Lạc Na, đừng chơi nữa đi tắm nè!\" Lạc Mỹ đi ra ngoắc nó.<br>Lạc Tinh chợt nhìn trời thì ra đã sắp tối.<br><br>Nên bồng Lạc Na lại trao cho Lạc Mỹ.<br>\"Ngoan đi tắm nào, mai chơi tiếp.\"<br>Lạc Na ngoan ngoãn bế cổ Lạc Mỹ, hai mẹ con rời đi.<br>Lạc Tinh cũng đi ra bờ suối tắm, sẵn khảo sát có thể khai thông đường nước dẫn vào căn cứ bằng hướng nào.<br>\"À! mình lại quên chuyện quan trọng.\"<br>Lạc Tinh đi dọc theo hướng lên tới chân thác, ngắm nhìn ngọn thác hùng vĩ cao vút.<br>Nước từ thác đổ xuống trắng xóa, lại va đập vào mỏm đá ở giữa khiến cho nước vỡ tan ra như sương giáng, lại như mây bay...!Nhìn từ xa chẳng khác nào tiên cảnh...<br>Nhìn lại liên tưởng tới khung cảnh Thủy Liêm động của Tây Du Ký...<br>Thôi ta quyết định đặt tên ngươi là Thác Bay!<br>Trong trí nhớ truyền thừa của sư phụ có đề cập.<br><br>Trong hang này có một động thiên khác rất rộng.<br><br><br>Nồng độ linh khí khá cao, có thể cho người từ Linh Đài Kỳ trở lên tiến bộ nhanh.<br><br>Cũng như có chứa một số di vật của Trần Quân như công pháp và vũ khí lúc sinh thời.<br><br>Lạc Tinh quyết định bò vào xem thử.<br><br>Dù sao nơi này cũng là hi vọng cho tộc nhân chống lại yêu thú khi phong ấn mở ra.<br><br>Làm chút đuốc bằng cây nhựa Thông.<br><br>Lạc Tinh lập tức đi vào, Hang động khá tối.<br>Đi tầm mười phút...<br>\"Hình như hang theo chiều hướng đi xuống.\" - Lạc Tinh vừa đi vừa cẩn thận quan sát.<br>\"Xoạt!\"<br>\"Có nước\" - Lạc Tinh đi tiếp một lúc - \"Hang này ngập nước rồi, ngày càng xâu!\"<br>Lội tiếp gần mười phút.<br><br>Ngọn đuốc tắt ngấm.<br><br>Chưa đi đến cuối hang nữa, nhưng tầm nhìn hơi thấp do càng vào xâu càng tối.<br>\"Không được rồi, về chuẩn bị kỹ càng hơn rồi hẳn vào.\" - Lo sợ lỡ có con thú nào thì sợ không trở tay kịp.<br><br>Nên Lạc Tinh đành quay về theo đường cũ.<br>Về tới căn cứ trời đã tối, nhưng không khí cũng rất nhộn nhịp.<br><br>Nhóm tập võ, nhóm học chữ.<br><br>Nhóm thiết kế các hạng mục, nhóm vui chơi...<br>\"Tộc Trưởng!\" - Lạc Dương thấy Lạc Tinh về thì lập tức gọi.<br>\"Có chuyện gì tìm ta?\" - Lạc Tinh cảnh giác, thầm nghĩ - \"Cô nàng này bình thường nói chuyện xưng tên hoặc ngươi ít khi gọi Tộc Trưởng, thế nào cũng nhờ mình làm cái gì đây.\"<br>Thực tế đúng như Lạc Tinh nghĩ.<br><br>Nàng ta kéo lại đòi dạy các thức tiếp theo của Bạch Lạc Tiên quyền.<br><br>Sau vài lần định trốn nhưng Lạc Dương nắm.chặc áo không buông.<br>\"Được rồi thua nàng luôn, để ta dạy, đừng kéo rách áo ta!\"<br>Lạc Tinh hết cách trốn, đành dạy nốt các thức còn lại, cũng như những chú ý cần thiết để phát lực đúng cách.<br>Trong quá trình dạy, có cố tình táy máy tay chân.<br><br>Kết quả bị Lạc Dương biết được cho vài đấm vào ngực...<br>Sau hai canh giờ quần nhau...Lạc Dương mới thỏa mãn buông tha cho Lạc Tinh...<br>\"Ài số khổ mà.\" - Lạc Tinh giờ mới rảnh mà ăn chút thức ăn của Lạc Mỹ mang cho.<br>Sau đó tranh thủ luyện tập 10 chu thiên ấn kí...!xem như kết thúc một ngày.<br>...<br>Sáng hôm sau, Lạc Tinh tìm nhiều nhựa thông.<br><br>Tạo thành ba cây đuốc dài, lại tìm một cái bong bóng cá.<br><br>Lúc trước Lạc Tinh giữ lại để làm bầu chứa nước vì thấy nó khá dẻo dai khi được phơi khô.<br><br>\"Lạc Mỹ nàng nhắn Lạc Dương Thần Sứ coi chừng căn cứ vài hôm.<br><br>Ta có việc phải đi.\"<br>\"Dạ Tộc trưởng.\"<br>Chuyến thám hiểm hang sâu bắt đầu.<br>Đi vào sâu hơn cả hôm qua tới nơi ngập sâu nhất, Lạc Tinh bắt đầu thổi bong bóng cá cho căng phồng.<br><br>Rồi tập thở bằng túi khí dưới nước cho quen...!Sau đó, một tay cầm bong bóng cá, lưng thì có mang cái gùi đựng hơn mười viên Phi Tiêu Đá.<br><br>Nên cũng khá cân bằng, không vì cầm bong bóng khí mà cơ thể nổi lên mặt nước.<br><br>Cố gắng lặn xuống bơi một lúc.<br><br>khi gần hết hơi sẽ dùng không khí trong túi khí.<br>Chỉ dùng hai lần hít thở, cảm giác có tia sáng ở trên.<br><br>Lạc Tinh bơi tăng tốc lên thì thấy đã thoát khỏi hồ nước...!Không gian trong này khá rộng lớn.<br>\"Chắc đây là hang động trong lòng núi mà sư phụ Trần Quân đã nói.\" - Lạc Tinh hít thử một hơi, không khí đúng là tràn ngập Linh khí thật sảng khoái.<br>Nơi này là Trần Quân lưu lại cho người có duyên bao gồm Võ Kỹ thành danh của mình, cũng như Vũ khí đã từng dùng của ông...<br>Đi một vòng quan sát thử...<br>\"Thật là hùng vĩ Hang động...\" - Lạc Tinh tấm tắc khen.<br>Tuy hang động sâu trong núi nhưng vẫn có ánh sáng...!Tia sáng phát từ phía trên xuống...<br>Nhìn lên cao tầm hơn năm trăm mét, có một khe hở sau đó một viên đá hình thoi như pha lê phát ra ánh sáng gắn chặt vào trần động phủ.<br>Trong hang chỗ thấp chỗ cao, bề rộng hang động khá lớn, đi mười phút vẫn mới nữa vòng.<br><br>Lạc Tinh ước tính chắc khoảng hơn mười dặm vuông, đặc biệt trong hang có nhiều thực vật kỳ lạ và quí hiếm...<br>\"Ha ha, lần này thì Ca nhặt được bảo rồi.\" - Lạc Tinh mừng rỡ.<br><br>\"Có lẽ đây là khu linh dược của Sư Phụ trồng ư?\"<br>Câu hỏi hết sức dưa thừa, động phủ của ông ta thì ông ta trồng chứ ai.<br><br>Nhưng vì Trần Quân đại nạn không vượt qua được giờ thành toàn cho Lạc Tinh.<br><br>Một số loài Lạc Tinh có thể nhận biết thông qua truyền thừa như Kim Diệp Thảo, thứ này giúp tăng linh lực trên diện rộng giúp rút ngắn thời gian tấn cấp chất lượng tốt xấu tùy theo số năm.<br><br>nếu loài 100 năm tuổi thích hơp cho Đản trung kì, 200 năm thích hợp Linh Đài kì, càng cao năm tuổi thì linh lực càng nhiều.<br><br>Là loài Lạc Tinh cần nhất.<br>Rồi còn có Thiên Trúc Hoa, Mãn Đình Hoa, Kim Lang Thảo tuy chưa thành thục...nhưng ăn lá vào có thể tăng được lần lược là Linh Lực, Tinh thần, Sức chịu đựng lên gấp đôi.<br><br>Là linh dược không phải ai cũng có thể gặp trong đời, có lẽ qua ngàn năm nên một số linh dược đã chết.<br><br>Vì không phải linh dược nào cũng cứ sống lâu là tốt, nó cũng có vòng đời của nó.<br>Lạc Tinh đi một vòng khu vườn, sau đó vào trung tâm nơi có một hồ nước...<br>Ở giữa có một đóa Sen, nhìn từ xa như hoa Cúc đại, vì có quá nhiều cánh.<br><br>Tim của Lạc Tinh xém rớt.<br>\"Một trong Lục đại Thần Dược, Thất Thải Liên Hoa...\" - Lạc Tinh như mơ -\"Phát thật rồi.\"<br>Theo lời sư phụ Trần Quân truyền lại thì Hoa Sen này mỗi nghìn năm sẽ nở ra một tầng.<br><br>Mỗi tầng là 7 cánh hoa, mỗi tầng là một màu theo bảy sắc cầu vồng gồm vàng, đỏ, da cam, lục, lam, chàm, tím.<br><br>Như vậy tổng cộng có 49 cánh.<br>Nếu một người ăn hết bảy lớp hoa thì sẽ dễ dàng đạt tới bán tiên cảnh hay còn gọi là Chân Quân Cảnh.<br>Nếu ai có đóa sen này thì thành Tiên đã không xa.<br><br>Khi xưa Trần sư phụ lấy được lúc mình đã đạt bán tiên cảnh, mà Thất Thải Liên hoa mới nở ra 5 lớp hoa nên so ra không có tác dụng gì dùng được...!Nhưng Lạc Tinh thì khác...Tiếc là hoa sen cũng chưa nở ra lớp cánh hoa tím thứ bảy...! Nhưng vậy là được rồi...<br>Gặp các loại khác Lạc Tinh còn kìm lòng lại.<br><br>Nhưng Thất Thải Liên Hoa thì khác,thành tiên đó nha, sau kìm lòng nổi.<br><br> <br>Như sợ bị ai cướp,Lạc Tinh cẩn thận bẻ bảy cánh hoa màu Vàng ra.<br><br>Kích hoạt thần ấn, sau đó từng chút ăn vào.<br><br>Thất thải Liên Hoa vừa ngậm vào miệng tan ra ngay, sao đó toàn thân Lạc Tinh phát sáng màu vàng nhạt.<br><br>Từng thớ thịt như nát ra...nhưng chỉ là cảm giác đau đớn quá mà sinh ra ảo giác thôi...<br>\"A a a...đau quá, không biết có nổ tung không.\" -Lạc Tinh như bong bóng phồng to - \"Ráng chịu đựng, mày làm được mà.\"<br>Vài canh giờ trôi qua.<br><br>Lạc Tinh nhìn lại, cơ thể Thần ấn lúc trước là màu tím giờ lại màu Vàng y như Địa ấn.<br>\"Không lẽ bị rớt cấp độ.<br><br>Nếu vậy thì thê thảm.<br><br>\" - Thử vận chuyển linh lực thử...số lượng vẫn như cũ.<br><br>Nhưng tốc độ phát động nhanh gấp đôi.<br><br>Chỉ cần nghĩ tới là Linh Lực đã tràn ra.<br>Lạc Tinh vận dụng thực hiện một chu thiên linh lực.<br>\"Tiếp tục...\" - Một lúc sau, Lạc Tinh mở mắt - \"Quá tốt rồi, ha ha!\"<br>Thì ra Thất thải Liên Hoa không phải giúp tăng linh lực lên.<br><br>Mà giúp tăng tốc độ và khả năng tu luyện theo chu thiên Thần ấn.<br><br>Lúc trước Lạc Tinh chỉ tập mười chu thiên là hết sức, giờ cơ thể được rèn luyện dẻo dai gấp đôi.<br><br>Nên có thể tập hai mươi chu thiên.<br><br>Như vậy nếu như lúc trước cần một năm để lên Linh Đài Kỳ đỉnh phong, thì giờ Lạc Tinh chỉ cần nữa năm, quan trọng nhất lúc chiến đấu người ta thực hiện một chiêu, Lạc Tinh có thể thực hiện thành công hai chiêu.<br>Tuy là như vậy nhưng nếu lợi dụng nó thì thời gian duy trì thần ấn sẽ ngắn lại...!Nhưng không sao lợi nhiều hơn hại, Lạc Tinh có thể tùy tình hình, mà kéo dài hoặc làm chậm thời gian vận chuyển Linh lực...<br>\"Đúng là Thần dược, biết vậy mình nên vào sớm hơn.\"<br>Nhìn lại Hoa Sen tuy mất một tầng hoa nhưng vẫn không sao.<br><br>Vì nó đã đạt tới lớp hoa cuối cùng, bây giờ không động tới lớp hoa màu tím là được, nó sẽ không vì bị hái những lớp hoa đầu mà không phát triển tiếp.<br><br>Tuy nhiên không thể hái liên tục nhiều lớp hoa mà phải tạm thời dừng lại cho nó có khả năng thích ứng.<br><br>Nhất là bản thân cơ thể Lạc Tinh cũng thế.<br><br>Dược lực thất thải Liên hoa chưa tiêu hóa hết, ăn thêm một lớp chắc là nổ banh xác thật.<br>Lạc Tinh đã ở trong động hơn một ngày đêm.<br><br>Trong này cũng có lúc sáng lúc tối, chứng tỏ tia sáng của viên pha lê chắc từ mặt trời mang lại...<br>Có thể hiểu như phía trên của viên pha lê kia là khoảng trống, mặt trời chiếu gọi đến viên pha lê.<br><br>Rồi viên pha lê tổng hợp ánh sáng phản xạ xuống.<br>Và hồ nước chứa hồ sen là một loại Thiên Địa Linh Nhũ.<br><br>Nó kết hợp ánh sáng mặt trời và viên pha lê khiến cho linh khí xung quanh hang động thành một bộ máy năng lượng mặt trời tuần hoàn khép kín.<br><br>Đủ để tất cả các loài Linh Thảo sinh trưởng tốt...!Lạc Tinh thật nể phục Trần Quân Sư phụ.<br>Đi một vòng xung quanh động phủ, Lạc Tinh quyết định hái vài lá Thiên Trúc Hoa, Kim Diệp Thảo, Mãn Đình Hoa về...<br>Suy nghĩ một chút, Lạc Tinh dùng ruột cá múc khoảng một cốc Thiên Địa Linh Nhủ.<br><br>Riêng phần Vũ khí và võ kỹ của Trần Quân Lạc Tinh không gấp vì gấp cũng không dùng được.<br><br>Vũ khí chỉ là một mũi tên Thất Tinh bị hư tổn đang uẩn dưỡng dưới đáy hồ Thiên địa Linh Nhủ, Lấy lên càng chậm càng tốt vì nó cần thời gian phục hồi...Còn Trần Quân truyền lại Võ kỹ này ít nhất phải đạt tới Dũng Tuyền kỳ mới sử dụng được...!Giờ đem ra cũng không dùng được, lại tốn công giữ gìn...<br><br>"]