["<br>Hoàng giả nơi này sao khổ thay <br>Lý ra vạn dặm nắm trong tay <br>Sơn hà khắp chốn ta làm chủ <br>Ngờ đâu uất ức chết nơi này <br>....!<br>Tốn 3 phút ngụp lặn trong hồ nước sâu.<br><br>Lạc Tinh bơi tới nơi Lão Voi Ma Mút đang phong ấn, tầng băng c.ương cứng như kim cương của nó sắp vỡ nát, Cơ thể nó như đang lớn hơn.<br><br>Bộ Lông chuyển vàng rực.<br><br>Khí thế linh lực tràn ra khắp nơi..<br><br>\"-Nó sắp tiến giai rồi.\" <br>\"- À Gr-uông...ầm \" Ở dưới nước bị âm thanh Lão Voi Ma Mút to lớn hét vang, làm thành vô số xoáy nước bay đi.<br><br>Ở trên nhìn chẳng khác nào có nhiều vòi rồng từ dưới mặt nước bắn ra.<br><br>Một số thuyền bè gần đó bị xoắn nát.<br><br>Lạc Tinh cố hết sức bơi tới..<br><br>Tiểu Kim Quy cũng đã đến..<br><br>\"-Gầm..\" <br>Một luồng nước do Kim Quy tạo ra, chống lại 1 vòi rồng đang lao đến gần, xông ngược hướng với Lão Voi.<br><br>Dù sao dưới nước, Kim Quy vẫn thắng thế ở khả năng điều khiển nước.<br><br>Nhất là các luồng nước xoáy của Lão Voi Ma Mút đó bắn nhiều phương hướng quá, nên không đủ mạnh mẽ.<br><br>Lạc Tinh tiếp tục yên tâm rẽ nước mà đi.<br><br>\"-Nếu nó hoàn thành tiến giai thì nguy.<br><br>Ặc ta quên thu áo giáp, Hèn gì tốc độ chậm quá\" <br>Lập tức Lạc Tinh thu Từ Thạch giáp lại, rồi biến thân ra Hoàng Long Khải Giáp, Tay cầm Lạc Hoàng kiếm lao nhanh.<br><br>Tốc độ vượt khỏi 7 lần âm thanh sau đó tăng dần lên.<br><br>Khiến nước vừa chạm phải, cũng đều bốc hơi.<br><br>Lạc Tinh như thủy tiễn bay xung quanh tìm cách lao vào trong kết giới Băng cương.<br><br>\"-À Gruummm..\" <br>Lại là đòn đánh bằng âm thanh.<br><br>Tuy nhiên dưới nước nên có thể thấy rõ hướng đi của nó.<br><br>\"-Thì ra hơn 30 luồn xoáy nước bắn 4 phương tám hướng là âm thanh nó phát ra khuấy động nước tạo thành.<br><br>Giờ ta mới biết\" <br>Lần này Lạc Tinh chuẩn bị sẵn sàng, dùng Cuồng Phong Loan Kiếm đánh ra.<br><br>Lốc xoáy nước của Lão Voi Ma Mút bắn ra bị phá tan.<br><br>Sau khi giải phóng khỏi bộ Từ Thạch Giáp, khiến Lạc Tinh tốc độ ngày cành nhanh hơn, cứ bay vòng quanh Lão Voi Ma Mút này để tìm kiếm vị trí phản công.<br><br>Dù sao nó sắp tiếp cận Hoàng cấp Bát Giai rồi.<br><br>Đánh trực diện bao giờ phá được phòng ngự nó.<br><br>\"-Tiểu Quy Yểm hộ ta \" <br>Kim Quy Hiểu ý.<br> <br><br>Biến lớn thân hình ra cả 3 dặm.<br><br>Sao đó há to miệng ra.<br><br>Một luồng nước được tập hợp phạm vi gần một dặm sao đó bắn ra, như 1 con Thủy Long xoay tròn bay đến con Siêu Voi Ma mút.<br><br>\"Rắc rắc\" Lớp băng cương bảo vệ của Lão Voi Ma mút bị phá hoàn toàn ở mặt trước.<br><br>Sao đó Lão Voi Không muốn dừng quá trình tiến hóa.<br><br>Nên đứng yên, Chỉ dùng chiếc vòi to lớn ngăn cản luồng Thủy Long bắn tới.<br><br>Đồng thời 2 tai nó cũng phe phẩy liên tục hiệp trợ, khiến cho cả dòng sông như xôi trào.<br><br>Kim Quy không vừa.<br><br>Dưới nướt nó nào sợ ai.<br><br>Bắn tiếp ra 2 con Thủy Long Lao đến.<br><br>Lão Voi Ma Mút lại phải vận dụng hết sức ngạnh kháng.<br><br>Nó chỉ hi vọng kéo dài thêm một phút nữa là hoàn toàn thành Bát giai Yêu thú trở thành Đại Tượng Hoàng, lúc đó thì dù ai đến nó cũng không sợ.<br><br>Cơ thể Nó đang lớn dần.<br><br>Lớp băng cương đã vỡ nát do cơ thể Lão Voi Ma mút dần tăng lên 5 dặm, rồi 5.5 dặm.<br><br>\"-Cơ Hội \" Khi Lão Voi Ma Mút mở Tai nó lên, đập tới đập lui liên tục để nhằm cản luồng nước bị Kim Quy bắn trúng nhằm bảo vệ đôi mắt.<br><br>Thì Lạc Tinh dùng vận tốc được gia tốc nãy giờ đã lên hơn 13 lần vận tốc âm thanh.<br><br>\"- Nào \" <br>\" Vèo \" <br>Lướt qua khỏi cái đập của lỗ tai to hơn ba trăm mét trong sát na nó mở lên.<br><br>Lạc Tinh thành công chui vào 1 bên tai con voi.<br><br>Con Siêu Voi cảm giác không ổn.<br><br>Nhưng nó không xử lý kịp.<br><br>Cơ thể nó quá lớn 1so với Lạc Tinh.<br><br>Lại đang bị Kim Quy áp xát công kích.<br><br>Thời gian nó tiến giai chỉ còn đếm từng giây.<br><br>\"- Xoạt \".<br><br>Lạc Tinh lách nhanh tới.<br><br>\"-Đoạt Mệnh Thần Kiếm.\" <br>Với sự sắc bén của Hỏa Hoàng kiếm.<br><br>Như một con kiến cần mẫn.<br><br>Lạc Tinh dùng liên tục 5 chiêu thức thì xuyên phá thành công lỗ thủng trong tai Lão Voi Mamut.<br><br>Sau đó lách người chui vào.<br><br>Bên Ngoài Kim Quy đang thi đua khả năng phun nước, cũng như dùng khả năng lội nước cực giỏi của mình, Vừa vờn vừa bắn phá lại vuaef lấy móng vuốt vạch lên từng vết cào cấu.<br><br>Mặc cho Lão Voi Ma Mút đang lớn lên từ từ 6 dặm, sau đó dần tới 7 dặm.<br><br><br>Nó đã thành công đạt Bát Giai Yêu thú.<br><br>Từ Thú Vương lên Thú Hoàng.<br><br>Nhưng nó không mừng rỡ, mà cảm thấy hoảng sợ vô cùng.<br><br>\"-Nhân Loại! Ngươi dám A.A..A\" <br>Lúc này, Lạc Tinh một mình 1 kiếm khoét hang đào lỗ đi tới, cảm giác như vào một hang động to lớn hơn trăm mét.<br><br>Lao sâu vào 400 mét.<br><br>Nơi này được đây.<br><br>Tinh Hoa Lưỡng nghi Kiếm được Lạc Tinh huy động liên tục từ thức 1 tới thức 13.<br><br>Kiếm lực tăng gấp đôi.<br><br>Phạm vi kiếm cũng cực kì lớn.<br><br>\"-Cuồng phong Loan Kiếm \" <br>\"-Ầm Ầm..\" <br>Bên trong đánh bên ngoài đau.<br><br>Đại Tượng Hoàng đau quá chịu không nổi.<br><br>Vùng vẫy lung tung.<br><br>Kim Quy thấy vậy tiếp tục oanh kích..<br><br>Hai mặt giáp công chừng 10 phút, Lạc Tinh sau khi xoay vòng mấy mươi lần công kích vào từng tầng da thịt.<br><br>thành công đào một hang sâu hơn 500 mét, vừa đánh vừa cho Lạc Hoàng Kiếm hấp thụ máu của Lão Voi Ma Mut.<br><br>Sau đó là đánh nát phần xương rồi tiến vào bộ óc nó.<br><br>Cuối cùng sau 1 phút quậy phá, Lạc Tinh tìm đến yêu Ngọc Bát Tinh màu vàng lóng lánh lớn hơn cả một vòng tay ôm.<br><br>Sao đó thu vào nhẫn trữ vật.<br><br>\"-Thành công Ha Ha \" <br>Bên ngoài thì Đại Tượng Hoàng đã không còn sức sống.<br><br>Trước khi chết đã vùng vẫy, lăn lộn.<br><br>Cộng với Kim Quy bắn phá khiến diện hang nước đã đạt tới 40 dặm.<br><br>Ảnh hưởng cả đoạn Sông Đà.<br><br>Lạc Hoàng Thành có trận pháp phòng hộ cũng sạt mất một góc.<br><br>Số người chết tới mấy trăm người, mấy chục chiếc thuyền bị đánh chìm.<br><br>Đây là một cái chết quá uất ức của.<br><br>Nó đã là Đại Tượng Hoàng vĩ đại.<br><br>Nhưng chưa kịp tu luyện linh thức thực thể hóa.<br><br>Nên có kẻ xâm nhập vào cơ thể cũng không biết làm sao xử lý.<br><br><br>Nếu đối phương là người bình thường cũng thôi.<br><br>Cái này Lại là người có thanh Kiếm Bán Thần Khí sắc bén đủ sức xuyên phá lớp da dầy thịt béo, Lại thêm Ngũ Diễm Hỏa bá đạo.<br><br>Làm sao nó sống được.<br><br>Nếu thêm vài tháng, học được cách dùng linh thức.<br><br>Hiển hóa thân hình, khi đó có ai xâm nhập vào cơ thể thì cũng sẽ bị nó xử pđẹp.<br><br>Dù sau với yêu thú Hoàng giả, cơ thể giống như là lĩnh vực của bản thân.Kẻ nào tiến tới khác nào tìm đường chết.<br><br>\"-Phù \" Lạc Tinh sao khi bò ra khỏi Xác con Đại Tượng Hoàng cũng mệt bở hơi tai.<br><br>\"-Giúp ta lôi nó ra ngoài\" <br>\"- Hai bên hì hụt 2 ngày trời mới mang được Đại Tượng Hoàng ra khỏi hang nước.\" <br>Kim Quy đòi chia của ngay.<br><br>\"- Chúng ta phải tạo thần tích hiểu không?\" Sao đó Lạc Tinh thông cáo toàn dân chiêm ngưỡng chiến công trong 3 ngày.<br><br>Mọi người bắt đầu đi nhìn ngắm thành quả.<br><br>Đại Tượng Hoàng 7 dặm lớn cở nào.<br><br>Phải nói siêu lớn.<br><br>Lạc Tinh đã tạo ra một lối đi lên đỉnh Thác Bay.<br><br>Mọi người phải lên đó mới thấy rõ hết thân hình Đại Tượng Hoàng.<br><br>Ai cũng mừng rỡ, và tự hào chiến tích của Hùng Vương.<br><br>\"-Thấy chưa là Hùng Vương vĩ đại của chúng ta săn giết đó.\" <br>\"-Có Vương mạnh vậy thì chúng ta còn sợ gì \" <br>\"-Trận chiến hôn thiên địa ám luôn.<br><br>Ta tận mắt trông thấy nè \" <br>\"- Nghe đâu có Thần Kim Quy phù trợ.<br><br>Biến ra kiếm thần cho Hùng Vương diệt trừ tên Đại Tượng Hoàng này đó \" <br>\"- Hình như Hùng Vương biến to Ngàn mét sau đó Cởi Thần Kim Quy chiến đấu 3 ngày 4 đêm mới giết được Đại Tượng Hoàng\" <br>Lúc này danh vọng lạc Tinh cùng Thần Kim Qui đều dâng cao.<br><br>Kim Quy biết thế, cũng thỉnh thoảng hiện chân thân, ngoi lên bơi xung quanh cho vạn chúng chiêm ngưỡng.<br><br>Thậm chí có người chiêm ngưỡng tư thái oai phong lẫm liệt của Kim Quy.<br><br>Còn đề xuất muốn làm một ngôi miếu thờ phụng Thần Kim Quy.Và được nhiều người nhiệt liệt đồng ý.<br><br>Sau 3 ngày Lạc Tinh bắt đầu thu hồi và phân phối Đại Tượng Hoàng.<br><br>Kim Quy dành lấy 1 phần 5 thịt để ăn.<br><br>Còn 1 phần Lạc Tinh thu lại để dành.<br><br>Sau đó công bố 1 phần cho các yêu thú khác.<br><br>Số còn lại dự trữ trong hộp trữ vật để dành khen thưởng cho các quân sĩ có công.<br><br>\"-Có số thịt Yêu thú Bát giai này chắc chừng 1 năm sau Tiểu Bạch, Tiểu Hắc cũng sẽ đạt Lục Giai đây..\" <br>Về phần cổng phía Tây do Đại Tượng Hoàng hoành hành quá, nên 1 đoạn tường thành 20 dặm bị san bằng.<br><br>Sẵn tiện Lạc Tinh cho sửa lại tường thành cao hơn gấp đôi.<br><br>Dùng 2 ngà Voi Bát Giai làm cổng của tường thành.<br><br>Cái này Lạc Tinh phải ra tay giúp.<br><br>Sau 2 tháng 2 ngà Voi cao vút 2 dặm được dựng lên, nhìn từ xa cả Lạc Hoàng Thành như 1 con Đại Tượng Hoàng khổng lồ đang vươn mình.<br><br>Thông qua Hồ Ngải Vi giao dịch số da Voi, Xương Voi,Thậm chí máu huyết con Voi để bán đấu giá ra đã đạt được tài phú hơn cả lần thú triều trước đó.<br><br>Dù sao da thú Bát Giai dù là Bát Giai vừa tấn cấp thì cũng làm ra được áo giáp thất giai rồi..<br><br>Đương nhiên Lạc Tinh còn chừa 1 số da, đủ làm hơn 1000 bộ áo nhưng là để đó.<br> <br><br>Dù sao ko đủ tiền làm tất cả.<br><br>Biến 1 tấm da dày mấy chục mét để làm thành áo giáp nào phải công đoạn dễ dàng.<br><br>Nên chỉ làm trước 8 bộ cho Các thành viên quan trọng như Lạc Hồng, Lạc Mỹ, Lạc Hương, Hồ Ngải Vi.<br><br>cũng như Bản thân Lạc Tinh và lạc Dương.<br><br>Lạc Tinh cũng thu 1 số máu của Đại Tượng Hoàng để dành.<br><br>Tuy không dùng để Tạo thần ấn cho ai vì nó quá mạnh mẽ.<br><br>Nhưng biết đâu Tương lai có người đạt được Mệnh Môn Kỳ dùng được.<br><br>Chiến tích tiêu diệt yêu thú Bát giai lan xa.<br><br>Khiến cho Việt Quốc trở thành một quốc gia có thực lực không dễ chọc.<br><br>Dù sau mấy tập đoàn yêu thú Thất Giai cũng đã lập ra thế lực gần đó, thì cũng không dám đụng tới.<br><br>Một khi đạt Thất Giai yêu thú đã có thể nói chuyện giao tiếp như ngưòi bình thường.<br><br>Đặt biệt có thể biến thân, giúp cơ thể nhỏ đi tiết kiệm năng lượng.<br><br>Nên lũ chúng cũng hiểu kẻ nào có thể chọc.<br><br>Kẻ nào không nên chọc tới.<br><br>Giải trừ uy hiếp và lập uy xong.<br><br>Lạc Tinh bắt đầu hành trình Tu tiên.<br><br>Dù sao trường sinh luôn có sức hút to lớn.<br><br>Sau khi phân thân Hùng Vương về trấn giữ Việt Quốc.<br><br>Lạc Tinh bản thể tiến nhập Thiên Vân môn.<br><br>Dù sao ở 3 hướng yêu thú hoành hành 10 năm nay, linh khí dồi dào không biết ở đâu xuất hiện Thất giai yêu thú, số lượng tăng lên 5 con.<br><br>Nếu bản thân mình không lớn mạnh không khéo 10 năm sau có thêm vài con yêu thú bát giai thì Việt Quốc coi như bị san bằng.<br><br>Ngũ Hành trận phòng hộ chỉ chống yêu thú Thất giai là hết sức.<br><br>Còn Địa Ngục môn không biết có ai tới trả thù không.<br><br>Lạc Tinh đành phải cố gắng hơn trên đường tu luyện.<br><br>Nếu không muốn chấm dứt thời đại.<br><br>Sau 10 năm với gần 3 vạn điểm tích lũy.<br><br>Lạc Tinh quyết định đi Thiên Vân Võ Các tìm kiếm võ kĩ.<br><br>Dù sao cũng đã lâu không vào đổi.<br><br>Qua mấy trận chiến lớn.<br><br>Lạc Tinh phát hiện ra khuyết điểm lớn củ mình.Quá rườm rà.<br><br>Khi gặp kẻ yếu thì thuận lợi gặp kẻ mạnh không dùng được.<br><br>Giống Như là kết hợp Lạc Lôi Kiếm với Lưỡng Nghi Kiếm.<br><br>Tuy là dùng chiêu sau tiếp nối chiêu trước khiến cả tốc độ và sức mạnh đều tăng cao.<br><br>Nhưng cao thủ đánh nhau ai cho ngươi tích lũy liên tục kiếm chiêu.<br><br>Đối phương đâu phải bao cát cho ngươi đánh.<br><br>Kiếm kỹ mạnh mẽ mà bị cắt ngang hoài thì xem như bỏ đi.<br><br>Chưa kể xuất nhiều chiêu thức quá linh lực sẽ tiêu hao mạnh..<br><br>"]