["<br>Tu tiên vốn dĩ vô tình <br>Thời gian trôi mãi đôi mình cách xa.<br><br>Lần này ta lại về nhà <br>Mệnh Môn tầng bốn tà tà tấn giai.<br><br>...!<br>Sáng hôm sao tỉnh dậy, Lạc Tinh mơ mơ màng màng, khung cảnh điên cuồng tối qua vẫn còn hiển hiện.<br><br>Nguy rồi, đúng là trước gái đẹp dễ mất bản ngã.<br><br>Nhìn xung quanh thì dáng ngọc hôm qua đã không có.<br><br>\"Cái này gọi là gì? Tình một đêm ư?\" - Lạc Tinh lòng dạ trái ngang.<br><br>Sau vài hôm, đúng như Lê Bích Trân nói Lạc Tinh thăng lên Thống Lĩnh, còn Nàng ta thì như bốc hơi mất.<br><br>Dùng truyền tin phù liên lạc cũng không được.<br><br>Làm thống lĩnh không còn nhàn hạ nữa.<br><br>Lạc Tinh muốn tạo thêm phân thân thì không được.<br><br>Trừ khi tìm được Địa Tinh? Không thì giờ tạo ra phân thân mệnh môn kì cũng tồn tại tối đa một ngày, trong khi tính chất công việc ngày càng khó khăn...!Thử hỏi thăm Lạc Thần Khiên xem, Lạc Tinh lập tức chìm vào trong thức hải.<br><br>Vẫn chiếc khiên lơ lửng trên không.<br><br>Từ khi bước vào Mệnh môn kì không cần song tu thì bốn vòng vàng ở ngoài cũng chỉ cần Lạc Tinh tu luyện linh lực là nó được bổ xung đầyM6r lơ đủ.<br><br>\"Ohm.\" Vòng sáng thứ năm sau khi hút năng lượng tử yến đầy đủ thì hôm nay đã có ánh vàng.<br><br>Phía bên trong là vòng xoáy thứ 6, vốn có hình người, thú, Sen, cối và chày giã gạo.....thì nay hình người phát sáng ánh vàng 1 chút.<br><br>\"Nó đổi màu lúc nào?\" - Không tìm ra giải đáp, Lạc Tinh thử hỏi: - \"Lạc Thần khiên đại nhân, cho ta hỏi chút điều kiện để kích hoạt vòng sáng thứ 6 này là gì?\" <br>Hỏi ba lần vẫn không có kết quả.<br><br>Lạc Tinh thử hỏi vấn đề khác: <br>\"Lạc Thần Khiên đại Nhân, ta muốn tạo một phân thân tồn tại lâu để có thời gian tu luyện, thì phải làm sao?\" <br>Không gian im lặng bao trùm.<br><br>\"Này ta muốn mạnh lên để phát huy quang đại, cho khắp thế gian biết uy danh Lạc Thần khiên Ngài mà.\" <br>Lạc Tinh tưởng sẽ thất bại câu thông Lạc Thần khiên, thì có một luồng tin tức truyền đến.<br><br>Phân thân tốt nhất thực chất là dùng Vật thiên sinh địa dượng tạo ra.<br><br>Địa Tinh có tên gọi khác là Thổ Linh.<br><br>Như vậy ngoài Thổ Linh có thể có Kim Linh, Hỏa Linh, Mộc Linh, Thủy Linh...!Có điều mấy thứ này chỉ có thể ngộ không thể cầu.<br><br>Một thế giới vốn chỉ có một thứ đạt tới mức độ Ngũ Linh.<br><br>Khi Linh này chết đi Linh khác mới sinh ra.<br><br>Lạc Tinh đã may mắn cực kỳ mới có Thổ Linh...!cơ hội có thứ khác như mò kim đáy biển thôi.<br><br>Thật ra chỉ cần tìm yêu thú Cửu giai đồng thuộc tính là xem như có thể thay thế cho Ngũ Linh nhưng vấn đề này Lạc Tinh không cần suy nghĩ.<br><br>Yêu thú bát giai một mình Lạc Tinh là không xử lý nổi, nói chi cửu giai.<br> <br><br>Nó thổi một cái thì Lạc Tinh cũng trốn không kịp.<br><br>Còn một phương pháp khác thì ít nhất Tứ Chuyển mai ra thực hiện được.<br><br>\"Ài phải cố gắng thôi.\" - Lạc Tinh bắt đầu lục tìm điển tịch, xem nơi nào có sự kiện đặt biệt về 4 loại Linh còn lại.<br><br>Mấy tháng trôi qua hầu như không có tiến triển.<br><br>Thậm chí kể cả các buổi đấu giá của Thiên Hạ thương hội Lạc Tinh cũng đi xem thử nhưng chẳng thấy chi.<br><br>Thắm thoát 25 năm trôi qua.<br><br>Lạc Tinh đã sắp bước tới ngưỡng Tứ Chuyển.<br><br>\"Tranh thủ cơ hội, xin phép được về nhà 3 tháng thôi.\" Lạc Tinh tìm đến Đại Thống Lĩnh.<br><br>Lấy lý do để bế quan tăng thực lực lên Tam chuyển, Và được Đại Thống Lĩnh đồng ý nhanh chóng.<br><br>Về Việt Quốc, Lạc Tinh lập tức vào Hang Sơn Đòong bế quan.<br><br>Qua ba ngày loại bỏ linh lực dư thừa.Cơ thể Lạc Tinh chỉ còn tổ hợp 4.1 vạn tia linh lực Lam Sắc, sau đó bắt đầu xông phá ngưỡng cửa Tứ Chuyển.<br><br>Lần này Lạc Tinh tiêu tốn hết một nhánh linh dược ngàn năm, lại thêm một giọt Thiên Địa Linh nhũ mới thành công.<br><br>\"Linh Lực Ngũ chuyển theo thứ tự là dùng ngọn lửa Chàm Sắc.<br><br>Vậy ta phải hấp thụ lớp hoa thứ sáu rồi\" <br>- Lạc Tinh bắt đầu đi lại hồ có Thất Thải Liên Hoa.<br><br>Lâu rồi Lạc Tinh không dám hấp thụ lớp hoa này, sợ ảnh hưởng tới lớp cuối cùng đang trong giai đoạn phát triển, nên mới kéo dài tới hôm nay.<br><br>Tốn thêm 10 ngày vất vả hấp thu bảy cánh hoa Thất Thải Liên Hoa màu Chàm.<br><br>Cuối cùng cũng thành công thăng cấp.<br><br>\"Xoẹt.\" - Nhìn trên tay, ngọn lửa lại thêm một màu mới.<br><br>\"Ha Ha, Lục Diễm Hỏa rồi...\" - Cảm giác đã mạnh nay còn mạnh hơn, khiến Lạc Tinh hưng phấn.<br><br>\"Nếu Hoa Sen thành thục, ta có thể đạt thêm Tử Diểm Hỏa.<br><br>Khi đó là Thất Diễm hỏa.\" - Lạc Tinh suy nghĩ mức độ khủng bố của hỏa diễm mình phát ra - <br>\"Hay gọi là Thất Diễm Chân Hỏa đi cho nó oai phong.\" <br>\"Loại lửa có thể đốt cháy mọi thứ kể cả vũ khí dưới bát giai.<br><br>Tên đó mới xứng với nó.\" - Lạc Tinh tiếp tục yy một lúc nữa.<br><br>Tiếp tục chìm trong tu luyện suốt một tháng...!<br>Hơn 1000 tia linh lực Chàm Sắc đã hình thành, du động trên lòng bàn tay trông thật mạnh mẽ..chỉ cần luyện tập một năm, phạm vi công kích của Lạc Tinh sẽ đạt con số hơn hai dặm lúc đó yêu thú Bát gịai cũng có sức chiến một trận.<br><br>\"Ài đóa Liên Hoa này, cứ nghĩ nó nhanh thành thục.<br><br>Kết quả 60 năm rồi vẫn chưa đủ lớn.<br><br>Có lẽ thêm ít nhât 30 năm.<br><br>Hi vọng nó thành thục trước lúc ta đạt ngũ chuyển.\" <br>- Lạc Tinh thầm kêu khổ.<br><br><br>Đó giờ toàn dựa vào Hỏa diễm lên cấp.<br><br>Mà Từ Ngũ Chuyển Linh Lực lên Lục Chuyển mà không có Tử Diễm Hỏa thì 300 năm chưa chắc Lạc Tinh lên nổi.<br><br>Rời Hang Sơn Đòong.<br><br>Lạc Tinh bắt đàu gặp Hùng Vương.<br><br>Sao đó thu phân thân vào cơ thể.<br><br>Sau đó cả hai theo một cơ chế nào đó, trao đổi thông tin.<br><br>Tất cả cảm ngộ của Lạc Tinh truyền cho Hùng vương và ngược lại.<br><br>Lạc Tinh lo rèn luyện Linh Lực, Hùng vương luyện tập Vạn kiếm quy nhất kết hợp Tinh Hoa lưỡng nghi kiếm.<br><br>Từ 16 thức đã kết hợp về còn 8 thức.<br><br>Từ 8 thức trong đó có đã kết hợp được thêm một lần nữa.<br><br>Có lẽ thêm 20 năm nữa, Tinh Hoa Lưỡng Nghi kiếm chỉ còn 4 thức mà thôi.<br><br>Sau mấy mươi năm học hỏi hai môn kiếm pháp.<br><br>Phương châm lạc Tinh đã biến đổi.<br><br>Đó là: \"Nếu đánh môt chiêu không giết được kẻ địch, thì 10 chiêu chưa chắc giết được.<br><br>Thế nên dồn Linh lực đánh một chiêu.<br><br>Không giết được thì tìm đường chạy cho nhanh.<br><br>Hiện tại Việt Quốc dân số đạt 800 vạn người.<br><br>Tuy nhiên quân đội vẫn giữ ở 100 vạn chính qui, trong đó Mệnh Môn Kì chỉ có một mình Hồ Ngải Vi.<br><br>Dũng tuyền Kì thì có khá nhiều.<br><br>Lạc Hồng, Lạc Thủy, Lạc Hương, Lạc Mỹ..<br><br>cùng 35 thành chủ..108 Lạc tướng.<br><br>Lạc Tướng là danh hiệu dành cho bất kể họ gì trong việt Quốc, khi đạt Dũng Tuyền kì sẽ được Sắc phong họ Lạc.<br><br>Lúc đó đãi ngộ trong tòan tộc sẽ cao nhất, có thể nói là quí tộc.<br><br>Nói chung một người làm quan cả họ được nhờ.<br><br>Riêng Quan nguyên kì có 2 vạn người.<br><br>Hợp Cốc Kì cũng hơn 30 vạn.<br><br>Còn lại là Linh đài Kì Viên Mãn là chủ yếu.<br><br><br>Riêng quân đội dự bị cũng đạt 50 vạn người, có thể bổ xung khi cần.<br><br>Lạc Tinh thử một lần điều khiển Thất Tinh Hành Toàn phương trận.<br><br>Kết quả một Kích Hoàn toàn siêu việt Lực lượng Lục Chuyển.<br><br>\"Mọi người tập luyện rất tốt, hướng đến một Việt Quốc hùng mạnh.<br><br>Cố gắng phấn đấu, 20 năm nữa quân đội chúng ta chỉ cần trên 30 tuổi, sẽ chỉ là Hợp Cốc Kì thôi.<br><br>Còn lại ai không đạt chuẩn thì phải chuyển làm nghề khác thôi.<br><br>Mọi người an tâm chỉ cần có lao động thì sẽ không sợ thiếu thức ăn, nước uống thiếu vợ đẹp con xinh.\" <br>\"Dạ! Hùng Vương Vạn Tuế...\" <br>\"Lạc Hồng tình hình quân đội thế nào rồi.\" <br>\"Bẩm, theo thực tế có thể tạo 5000 đại Ngũ Hành trận.<br><br>Những ngưởi nắm yếu Lĩnh Thất Tinh trận tuyệt đối trung thành đều được đi Nam đảo học tập 3 năm trở lên.<br><br>Có phân nửa người thân được bố trí ở đó, nên sẽ không sảy ra tình trạng tạo phản.<br><br>Một năm thuộc hạ cho bọ họ về thăm nhà một tháng với người thân nếu muốn.\" <br>\"Được rồi.<br><br>Ta nghe nói con thúc cũng đã đạt Hợp cốc Kì.<br><br>Ta ban cho nó 500 Linh Ngọc.<br><br>200 Yêu Linh Đan Cấp Hai.<br><br>Một bộ võ Kỹ Ngũ giai Thương pháp..\" - Lạc Tinh đưa ra một hộp trữ vật.<br><br>\"Đa tạ Hùng Vương.\" <br>\"Uhm..Dù sao nó cũng là em họ ta.<br><br>Có gì khó khăn cần giúp đỡ cứ gặp ta\" - Lạc Tinh cười nói.<br><br>Sắp xếp xong chuyện quân đội, Lạc Tinh tìm gặp Lạc Mỹ.<br><br>\"Ha, Lạc Na, mẹ con đâu rồi...\" <br>\"Bái Kiến Hùng Vương...!Mẫu thân đang đi khảo Sát chưa về\" <br>\"Miễn đi.\" <br>\"Chà, dạo này nhìn giống mẹ như hai giọt nước nha.<br><br>Đã có tin vui chưa..\" <br>\"Dạ vẫn chưa...\" Lạc Na le lưỡi cười.<br><br>\"Chà.<br><br>Gần 60 tuổi rồi ít gì, sớm lấy chồng cho mẹ nhờ.\" <br>\"Lần nào gặp nhau, thúc cũng nói câu này.<br><br>Có câu nào mới hơn không?\" Nàng chu mỏ nói, mỗi lần gặp Lạc Tinh nàng cũng giở thói con nít.<br><br>\"Có...!Ha ha, đây là Phi Phượng Đao Ngũ Giai và bộ võ kỹ Ngũ Tinh phối hợp nó: Phi phượng phá Đao quyết nè...\" <br>\"Oa...Đao đẹp thế, đa tạ thúc.\" - Lạc Na nhào tới ôm hôn Lạc Tinh một cái.<br><br>\"Nè Nam nữ thụ thụ bất thân biết không?\" Lạc Tinh véo tai nàng.<br><br>\"Biết!\" Lạc Na le lưỡi...!<br>\"Nè, thành ý có rồi, đi chơi đi cho Thúc Làm chuyện lớn.\" <br>Lạc Na bị đuổi, mới vùng vằn rời đi.<br><br>Một lúc sao cũng gặp Lạc Mỹ đi về.<br><br>\"Này công việc nhiều thì bỏ qua đi.<br><br>Nàng nên giữ gìn sức khỏe chứ.<br> <br><br>Cả nước có biết bao nhiêu tâm phúc.<br><br>Ta nhớ nàng có 1 đội Nữ Quan hơn 100 người mà?\" - Thấy Lạc Mỹ vất vả.<br><br>Lạc Tinh đau lòng nói.<br><br>\"Ha ha, thiếp ở không cũng không làm gì.<br><br>Tu luyện thì cũng không <br>tác dụng gì.<br><br>Đạt Dũng tuyền viên mãn là giới hạn cuối cùng rồi.\" <br>\"Ta cho nàng yêu Linh Đan cấp 5 nè, nàng thử hấp thu xem.\" <br>Đa tạ chàng.<br><br>Nhưng mà thiếp cũng từng đọc nhiều điển tịch Ngải Vi tỷ mang về.<br><br>Nhân ấn thì đạt tới bước này là cuối cùng.<br><br>Không sao đâu, dù sau thọ 600 năm đã quá đủ 1 đời người.<br><br>Nhớ lúc trước thiếp chỉ mơ ước được sống 120 tuổi thôi.<br><br>Giờ hi vọng của thiếp chỉ trong chờ vào Lạc Na.<br><br>\"Nó đã Dũng Tuyền kì rồi, vào Mệnh môn là sớm muộn thôi.<br><br>Nàng yên tâm.\" <br>\"Đa tạ Hùng Vương tài bồi.\" \"Này...!lại Hùng Vương à?\" <br>Ta nói cho nàng một bí mật.<br><br>Ta sắp phải đi tu luyện, lần này chỉ bỏ lại một phân thân.<br><br>Nàng nên chú ý cẩn thận nhé.<br><br>Nếu sảy ra đại sự gì không xử lý được thì cùng Ngải Vi lên Đại Hoàng trốn đi.<br><br>Phân thân đó chết cũng không sao.<br><br>\"Chàng có phân thân?\" <br>\"Uhm.\" <br>\"Hèn chi...\" <br>\"Hèn chi gì?\" - Lạc Tinh hỏi.<br><br>\"Lúc thì thấy chàng đạt Mệnh môn kì, có lúc thấy có Hợp cốc kì lúc mạnh lúc yếu.\" <br>\"Ha ha, xin lỗi ta sợ đi đây đi đó nhiều.<br><br>Hại các nàng phòng không chiếc bóng, mới bỏ lại phân thân.\" Lạc Tinh giải thích.<br><br>\"Thế lúc ngủ chung, chàng dám cho người khác ngủ cùng thiếp mà không ghen à?\" <br>\"Bậy, phân thân cũng là ta.<br><br>Hoàn toàn giống nhau!\" <br>\"Hứ...\" <br>\"Nè! Thế nàng muốn tối nay nhị long nhất phượng không.\" - Lạc Tinh ghé tai lạc Mỹ nói nhỏ...!<br>\"Aaaa...!thiếp không thèm!\" <br>\"Thật không thèm?\" - Lạc Tinh cười gian nói.<br><br>\"Một mình chàng người ta chịu không nổi nữa là hai người.<br><br>Hứ\" - Lạc Mỹ hai má đỏ phừng, nghĩ tới tình huống hoang đường đó.<br><br>\"Uhm, tối rồi tranh thủ nghiêm cứu cách chế tạo em bé đi..\" - Lạc Tinh dụ dỗ.<br><br>\"Dạ! Phu Quân...\" - Lạc Mỹ nhu thuận thổi tắt đèn....<br><br>"]