["<br>Giờ đây danh vọng tăng cao<br>Anh em nhà nọ trêu vào Lạc Tinh.<br>Tưởng mang danh tiếng cho mình.<br>Ngờ đâu mạng sống vô tình mất luôn.<br>...<br>Lần này Lạc Tinh gi*t ch*t Ma Hoàng An Khắc Vũ nhờ hai điểm.<br>Một là hắn ta khinh địch, nghĩ Lạc Tinh vừa vào Chân Quân Cảnh nên dễ thắng, lại bị Lạt Tinh vờ yếu thế lừa gạt.<br>Hai là Thất Thải Chân Hỏa biến thái, khắc tinh của những người hệ Hỏa.<br>Nhưng lần sau danh tiếng quá thịnh.<br><br>Muốn giết Ma Hoàng khác rất khó.<br>\"Ài danh tiếng càng cao càng khó mà.\" - Chỉ có cách càng mạnh lên nữa thôi.<br><br>Từ chân quân trở lên không tu linh lực chỉ tu Linh thức.<br><br>Mấy trăm năm tu luyện, Lạc Tinh không ngừng rèn luyện linh thức thông qua Thất Tinh Ngũ Hành Toàn Phương trận, khiến Lạc Tinh luôn có linh thức cao hơn linh lực.<br><br>Lại thêm 300 năm tích lũy ở Mệnh Môn Lục Chuyển đỉnh phong nên giờ Lạc Tinh có Linh Thức đạt Chân Quân tầng thứ nhất đỉnh phong.<br><br>Tùy thời có thể tăng lên tầng thứ hai.<br>\"Ta còn quên một thứ.\" - Lạc Tinh chìm vào thức hải.<br><br>Sau đó vào không gian Lạc Thần Khiên.<br><br>Nơi này khi xưa lúc thu Trần Thành vào chỉ là 100 vạn dặm, giờ nó đã tăng lên 1000 vạn dặm.<br><br>Sau khi Ngũ Hành đầy đủ, nơi này đã có thể thành nơi sinh sống cho người khác.<br><br>Lạc Tinh thân là người chấp trưởng Lạc Thần Khiên, cũng xem như chủ nhân của Thế giới này.<br><br>Có thể ngôn xuất pháp tùy.<br><br>Nơi này đang có một thứ giúp Lạc Tinh tấn cấp.<br><br>Đó là linh hồn của An Khắc Vũ.<br><br>Theo lời Lạc Thần Khiên, chỉ cần đưa linh hồn vào đây nhờ lực lượng thế giới nơi này tẩy luyện một tháng.<br><br>Sao khi dùng hí pháp nuốt vào, Lạc Tinh sẽ Tấn cấp nhanh chóng.<br><br>Ma Hoàng An Khắc Vũ tuy hạ xuống Ma Hoàng tầng 2, nhưng linh hồn vẫn là Ma hoàng tầng 3.<br>\"Đúng là người tốt, chết rồi vẫn giúp ta tấn cấp.\" - Sau khi điều tiết cơ thể.<br><br>Lạc Tinh bắt đầu hấp thụ Linh Hồn thông qua Phệ Hồn Quyết.<br>Ba ngày trôi qua, Lạc Tinh đã hấp thu toàn bộ linh hồn An Khắc Vũ.<br><br>Lạc thần khiên đúng là biến thái, có thể khiến Linh hồn trở nên thuần khiết không tạp chất.<br><br>Lạc Tinh không những tấn cấp Chân Quân Nhị Chuyển đỉnh phong, mà còn hấp thu một số tri thức võ kỹ của của An Khắc Vũ.<br><br>Kể cả bí kỹ chỉ riêng A Tu La có là biến thành 3 đầu 18 tay.<br>\"Phệ Hồn Quyết vốn là Võ Kỹ thần cấp.\" - Lạc Thần khiên hồi đáp.<br> <br><br>\"Ài...!không ngờ có ngày ta được công pháp Võ Kỹ thần cấp.<br><br>Đúng là người tốt được hồi báo\" - Lạc Tinh vô cùng yêu thích công pháp này.<br><br>Nếu là người khác thì công pháp này sẽ không quá nghịch thiên.<br><br>Do linh hồn là một thứ bí ẩn, rắc rối nhất của trời đất.<br><br>Đâu thể nói hấp thụ là hấp thụ.<br><br>Nếu một người học được phệ phồn quyết hấp thụ linh hồn của một người có hồn lực lớn hơn mình hậu quả là nổ chết.<br><br>Còn hấp thụ người có thực lực tương đồng thì cũng thành người bị tâm thần phân liệt.<br><br>Chỉ có thể hấp thu người có thực lực thấp hơn gấp đôi.<br><br>Mà hấp thụ nhiều quá thì cũng khiến linh hồn không tin khiết.<br><br>rất khó tăng trưởng.<br><br>Nên để không ảnh hưởng cơ thể.<br><br>Chỉ có trăm năm hấp thụ một lần linh hồn người khác yếu hơn mình.<br>Lạc Tinh thì khác.<br><br>Bất cứ linh hồn nào vào thế giới bên trong Lạc Thần Khiên đều bị chế ngự.<br><br>sau đó ý chí bị ma diệt.<br><br>rồi khiến tạp chất trong linh hồn đó trở nên tinh khiết hơn.<br><br>Lúc này Lạc Tinh lại ở trong này tiến hành thi triển Phệ Hồn Quyết.<br><br>hoàn toàn tận dụng tối đa năng lượng linh hồn của đối phương.<br><br>Hai bút cùng vẽ.<br><br>Phệ Quyết gần như vượt khỏi phạm trù công pháp thần cấp.<br>Hơn một tháng không có ai dám đến công phá mắt trận thứ 33.<br><br>Lạc Tinh cũng không nói ai là mình tấn cấp.<br><br>Mà âm thầm dùng quy tức công hạ xuống Chân Quân nhất tinh.<br>Sau đó xuất quan đi gặp phân thân Sư phụ Cửu Minh Chân Quân.<br>\"Ha...!ha! Tới đúng lúc lắm.<br><br>Ta đã cho người đổi ma long thương cửu tinh lấy 3 thanh kiếm bát Tinh cho ngươi rồi.\"<br>\"Đa tạ sư phụ.\" - Lạc Tinh nhận lấy trong lòng vui vẻ.<br>\"À! cái này đệ tự tặng ngài vài thứ nhắm rượu.\" - Lạc Tinh cũng cho sư phụ một số rượu và đồ ăn.<br><br>Cửu Minh chân Quân nhận lấy.<br>\"Này Thiên dịa Linh nhủ con nhiều lắm sao mà pha rượu hoài?\"<br><br>\"Hả...sư phụ biết thứ này ưh.\"<br>\"Đương nhiên.<br><br>Ta là sư phụ ngươi mà!\"<br>\"Không dấu Ngài.<br><br>Ta trước có hai bầu.<br><br>Nhưng hiện tại còn chừng 100 giọt.\" Lạc Tinh cười ha ha nói.<br>\"Cái này đừng nên dùng bậy.<br><br>Nó có tác dụng Tinh lọc Linh hồn giúp Linh Hồn dễ dàng tấn cấp mà không có chướng ngại.\"<br>\"Đa tạ sư phụ nhắc nhở.\"<br>\"Ngươi về đi kẻo sinh biến.\"<br>Lạc Tinh vội trở về cứ điểm.<br>\"Ài Không ngờ thiên địa Linh Nhủ còn có tác dụng lớn vậy, tiếc là đã gần hết\"<br>\"Hèn gì hấp thu Linh Hồn tên kia xong ta dễ dàng tấn cấp mà không có chướng ngại, còn tưởng tác dụng nghịch thiên của Phệ hồn quyết.\"<br>Thực tế đúng như Lạc Tinh nghĩ, tuy hấp thu hồn lực có thể tiến cấp, nhưng nếu ngươi không có khả năng tăng trưởng linh hồn thì chỉ có no bể bụng, chứ không tấn thăng cảnh giới cao hơn được.<br>\"Mình còn ít, phải dùng cẩn thận.\" - Số 100 giọt Lạc Tinh nói thì chỉ là số lẽ mà mình đang có.<br><br>Thực tế Lạc Tinh lấy hai bình thiên địa Linh Nhũ, nhưng dùng mấy trăm năm chỉ còn một bình và 100 giọt.<br><br>Một phần thì cho tứ nữ dùng trong lúc đặt biệt.<br><br>Dù sao mỗi lần dùng chỉ một giọt, mà một bình có cả vạn giọt.<br>Hai tháng trôi qua.<br><br>Lạc Tinh bị công đánh hai lần, nhưng bất phân thắng bại.<br><br>Dù sao hung danh Lạc Tinh vang xa.<br><br>Nên hai lần tiến đánh đều là hai tên Ma Hoàng cấp 1 và cấp 2, Lạc Tinh cũng không bung hết sức, mà đối phương cũng chỉ đánh thăm dò.<br><br>Thành ra đánh nhau nữa canh giờ thì lại rút lui.<br>Lần thứ ba, lại là hai tên lúc trước.<br><br>Lạc Tinh đang trong bế quan đi ra.<br>\"Ha, lại hai tên chết nhát các ngươi, sao còn dám đến.\"<br>\"Hừ các lần trước chỉ là thử chút thực lực của ngươi thôi.<br><br>Lần này mới mà công phá thật.\"<br>\"Có chiêu cứ đánh.\" Lạc Tinh nói xong định thần lại chuẩn bị.<br>\"Được, cho ngươi biết sự lợi hại hai huynh đệ ta.\"<br>\"Nhập thể.\"<br>\"Xoẹt\" - Hai tên Dạ Xoa lại hợp lại thành một, biến thành một tên Dạ Xoa cao khoảng 1500 mét, có 8 tay 2 đầu.<br>\"Ngươi là Dạ Xoa hay A tu La mà quái dị vậy.\" - Lạc Tinh vô cùng bất ngờ.<br>\"Là kẻ giết ngươi, chỉ cần giết ngươi danh tiếng hai anh em ta sẽ vang xa...ha ha.\"<br>Lạc Tinh cũng biến thân thành một Nhân Long cao 900 mét.<br>\"Phong Đao Liên hoàn trảm.\" - Gần vạn lưỡi đao gió bay đến, vô hình vô ảnh.<br><br><br>Lạc Tinh chỉ có thể dùng linh thức né tránh.<br><br>Đồng thời dựng một bức tường kiếm khí ngăn cản.<br>\"Cửu Minh Kinh Thiên Kiếm trận mở.\" - Cho ngươi biết uy lực của 8 thanh kiếm bát tinh.<br><br>Lạc Tinh sau mấy lần trao đổi mua bán, đã tập hợp đủ 8 thanh bát tinh làm trận nhãn.<br><br>Dẫn đến Cửu Minh Kinh Thiên kiếm trận tăng lên một sức mạnh mới.<br><br>Tên Dạ Xoa sao khi hợp thể, hầu như Linh lực tiếp cận Ma Hoàng tầng ba.<br><br>Nên cũng không sợ hãi.<br>\"Lĩnh Vực.\" - Một luồng khí bùng qua xung quanh.<br><br>vô hình vô chất nhưng Lạc Tinh có thể cảm ứng được nó lớn khoảng 15 dặm.<br><br>Xung quanh đao khí bộc phát mãnh liệt khắp bốn phương tám hướng.<br>\"Lĩnh vực ta cũng có.\" - Lạc Tinh không thèm lùi lại mở ra lĩnh vực của mình.<br>\"Ầm\" một lĩnh vực màu tím xuất hiện, Lạc Tinh cũng chỉ duy trì ba dặm.<br>\"Ầm! Xoẹt! Xoẹt!\" - Bên ngoài số đao gió chém lên bề mặt Lĩnh vực có thể nói tới vài vạn đạo.<br>\"Dám ở trong Lĩnh vực của ta, xem nhưng ngươi chán sống.<br><br>Xem thần kỹ của ta.\" - Tên Hợp thể Dạ Xoa nói xong, cả người tiêu thất trong không gian.<br><br>Lạc Tinh dùng linh thức cũng không nhận ra.<br>\"Ầm ầm...\" - Lại là hơn vạn lưỡi đao gió chém tới.<br>Lĩnh vực Lạc Tinh mỗi lần bị chém lại giảm đi vài trăm mét phạm vi.<br>\"Rút thôi.\" - Lạc Tinh lui về 100 dặm.<br><br>Tuy nhiên vẫn không thoát được lĩnh vục đối phương.<br><br>Hình như bị lĩnh vực hắn bao phủ rồi, Lạc Tinh có đi đâu cũng không ra khỏi.<br><br>\"Đối Phương biến mất, ta đánh sao đây.\" - Lạc Tinh thoáng bối rối, sau đó tĩnh tâm lại - \"Nó không thể biến mất, chỉ là ẩn thân.<br><br>Quan trọng tìm nó ở đâu.\"<br>Lạc Tinh trải rộng linh thức, auan sát hướng đi của từng lưỡi phong đao.<br>\"Ầm\" - Lĩnh vực chỉ còn hơn hai dặm.<br><br>Linh thức Lạc Tinh vẫn tìm kiếm.<br>\"Xoẹt.\" Lĩnh Vực chỉ còn hai dặm.<br>\"Tìm ra quy lực rồi.\" - Hướng chính nam có một khu vực không cảm nhận lưỡi đao gió lướt qua.<br><br>Lạc Tinh truyền thất thải chân hỏa vào Tử Hà kiếm.<br>\"Chín phần đi cho chắc.\" - Sao đó vờ bị oanh trúng văng ra, mà di chuyển gần vị trí tên Da Xoa ẩn thân.<br>\"Ầm ầm.\" - Lĩnh vực còn ít hơn một dặm.<br>Một lúc sau, Phạm vi ước định cách đối phương chỉ nữa dặm.<br>Thử xem.<br><br>Tốc chiến.<br><br>Lạc Tinh cố dấu đi sát ý.<br>\"Song Long Hóa Vũ.\"<br>Ầm! Lạc Tinh đột ngột quay đầu ra phía sau xuất kiếm.<br><br>Mọi việc diễn ra trong tích tắc.<br>\"Sao có thể?\" - Dạ xoa bị oanh trúng, toàn thân hiện lên sao đó bốc cháy.<br>\"Nguy.<br><br>Hủy Hợp thể.\"<br>\"Chậm.\" - Lạc Tinh đã ở gần, Lĩnh vực màu tím lần nữa mở ra hai mươi dặm.<br> <br><br>Lúc này hai tên Dạ Xoa vừa tách ra, Lĩnh vực chỉ rút lại còn có sáu và chín dặm.<br><br>Thành ra ngược lại thành ba ba trong rọ.<br>\"Song Long Hóa Vũ.\" - Hai con rồng tím lại phân biệt xông tới hai tên Dạ Xoa.<br><br>Lúc này tuy vừa tách ra nhưng cơ thể chúng vẫn còn bị bốc cháy, rồi lại bị bao phủ lĩnh vực Lạc Tinh, nào có sức phản kháng.<br><br>chỉ kịp nhìn đòn thế Lạc Tinh lao đến như Tử Long đòi mạng.<br>\"Ầm ầm.\" - hai người toàn thân vỡ nát.<br>Linh hồn muốn bay đi, nhưng bị Lạc Tinh gia cố lĩnh vực, khiến nó càng ngày bay càng chậm.<br>\"Trốn sao được.\"<br>\"Thu...Thu...\"<br>\"Ha ha.<br><br>Thành công.<br><br>Game này dễ.\"<br>- Lạc Tinh thu thập hai nhẫn trữ vật lại -\"Lần này hi vọng kiếm lớn.\"<br>Lần trước nhẫn trữ vật của An Khắc Vũ giúp Lạc Tinh đổi được 2 thanh bát tinh kiếm.<br><br>Giờ lại có thêm 2 chiếc không biết trong này có gì.<br><br>Lạc Tinh hưng phấn về cứ điểm kiểm tra.<br>Tin tức Lạc Tinh giết hai Chân quân nữa, khiến cho sĩ khí Quân Liên Minh tăng cao.<br><br>Nhưng địa ngục quân đoàn lại ghét đâng ghét cay.<br><br>Nếu không phải các chân quân cấp cao đang bận ở chiến trường khác, thì đã cử người xử lý Lạc Tinh.<br>Ba ngày sau.<br>Lạc Tinh được triệu hồi về cứ điểm khác.<br><br>Lý do là sợ có chân quân cấp cao ám toán.<br><br>Dù sao người có thể vượt câp chiến đấu như Lạc Tinh đang rất hiếm.<br><br>Lạc Tinh đương nhiên không dị nghị gì.<br><br>Thêm một tháng bế quan, Lạc Tinh bắt đầu hấp thụ Linh Hồn hai tên dạ xoa đó, thành công tấn cấp Chân Quân Tam chuyển Sơ kì.<br><br>Lúc này Lĩnh vực đã mở ra khoảng 37 dặm.<br><br>Bằng cả Chân quân tầng 5 bình thường rồi.<br><br>Tuy là Lạc Tinh tăng cấp nhanh nên mới chỉ kéo dài lĩnh vực ít vậy.<br><br>hai cấp mà từ 30 lên 36.<br><br>Hậu quả của việc không có thời gian lắng động cảnh giới nhiều.<br><br>chiến sự quá ác Liệt, kẻ thù mạnh lên từng ngày.<br><br>Nên không thể chờ đợi.<br>\"Ta phải điệu thấp mới được...\" - Đúng lúc này có thông tin trận nhãn thứ 33 nơi Lạc Tinh ở ban đầu bị hai A tu La Ma Hoàng tầng bốn tập kích.<br><br>Tuy lục đại hộ pháp trốn kịp nhưng cả mắt trận bị sang bằng.<br>\"Ài! bọn chúng muốn giết ta ghê thế.<br><br>Giữa lúc chiến trận khắp nơi xuất ra hai Ma Hoàng tầng bốn đúng là quá quan tâm ta.\"<br>\"Không được, có lẽ phải triệu hồi đám Kim Linh, cho bọn chúng một bài học.\" - Lạc Tinh lập tức truyền linh thức vào truyền tin phù sau đó cho một Lục Giai Tử yến bay đi..<br><br>"]