["<br>NHÂN gian vẫn còn lắm điều lạ <br>DIỆN mục bất ngờ chẳng đâu xa <br>TRI nhân tri diện lại tri tâm <br>CHU tộc mặt người vượt có qua? <br>....!<br>\"- Dừng lại thôi\"..Lạc Tinh thấy mục đích đạt được nên dừng Thần Kỹ Khiếu Nguyệt Thiên Lang lại.<br><br>\"- Hoan hô trận chiến này trúng mánh rồi..\" Tiểu Minh hưng phấn.<br><br>Sau đó, Mọi người tổng kết lại thu hoạch.<br><br>Lần này 2 viên Lục Giai, 32 viên Ngũ giai, hơn 800 viên tứ giai, 3000 viên tam giai..<br><br>\"-Mọi người thống nhất chia đi, ta không có ý kiến..\" <br>Lạc Tinh giả vờ mệt vào lều nghĩ ngơi..<br><br>\"-Kì lạ, ta cảm giác Khiếu Nguyệt Thiên Lang hôm nay có tác dụng mạnh hơn thường ngày một bậc, nhưng không biết lý do..\" Lạc Tinh cảm thấy mông lung.<br><br>Nên thử tìm hiểu sự khác nhau trong điều động linh lực nhưng tìm không ra.<br><br>Dựng trại một đêm, cả 2 nhóm tranh thủ tu luyện.<br><br>Hôm sau mọi người lại lên đường.<br><br>Sau khi đi dược 2 canh giờ.<br><br>Thấy một thung lũng nhỏ, nhìn từ xa thì nơi này như một mê cung tự nhiên, chiều hướng càng vào giữa càng xâu xuống lòng đất.<br><br>Lạc Tinh mừng rỡ nói.<br><br>\"-Mục tiêu kế tiếp Địa Linh Quả.\" Lạc Tinh cũng giựt mình..đi bậy đi bạ lại tới được nơi này.<br><br>\"-Oa.<br><br>Giàu to nha.Thứ này không rẻ đâu.<br><br>1 quả có khi 1000 Linh Ngọc\" Tiểu Minh và Mọi người bàn tán.<br><br>Đây làm một loại vật phẩm nói cực tốt thì không phải.<br><br>Mà không tốt cũng không phải.<br><br>Nhưng nó lại có giá khá mắc.<br><br>Địa Linh Quả có tác dụng khá nghịch thiên.<br><br>Người dưới 20 tuổi dùng 1 quả lập tức có thập phần thành công đạt địa ấn khi tế bái tổ linh.<br><br>Là vật phẩm các thế gia hay săn tìm.<br><br>Ai cũng có nhiều hậu duệ tiểu bối.<br><br>Không phải người nào cũng thiên phú tốt, có thể đạt được địa ấn.<br><br>Nên dùng quả này là phương pháp tốt hơn nhiều so với khắc vẽ Nhân ấn.<br><br>Đảm bảo người đó tiềm lực không hề thua người khác.<br><br>\"-Chú Ý, Địa Linh Quả hay cộng sinh với Nhân Diện Tri Chu.<br><br>Chúng Ta tuyệt đối cẩn thận.<br><br>Loài này sống kiểu quần cư.<br><br>Nên không được tách ra.<br><br> <br>Đề phòng bị chúng bao quây đánh hội đồng\" <br>\"-Ta, Võ Hoàng, Vũ Sơn đi trước.<br><br>Tiếp theo là Thiên Luật, Tiểu Minh,Thiên Tiến.Vũ Nguyên, Vũ Thanh Tuyết boc hậu.<br><br>Tất cả người còn lại đi giữa.\" <br>Đoàn người bắt đầu đi xuống lòng chảo thung lũng.<br><br>Đây là một mê cung tự nhiên chính hiệu, với vô số hang cùng ngõ hẽm.<br><br>Đá ở nơi này càng xuống sâu càng cứng hơn.<br><br>Không thua gì vũ khí Ngũ Tinh.<br><br>Nên chỉ có cách men theo các hang động sẵn có.<br><br>Càng xuống thì không gian càng nhỏ.<br><br>Và càng tối hơn.<br><br>Cũng may mọi người đã chuẩn bị sẵn.<br><br>Lấy ra vài viên dạ minh châu.Khiến xung quanh bán kính 100 mét vẫn thấy lờ mờ.<br><br>Đi hơn một canh giờ, hết vòng trái rồi vòng phải.<br><br>Giết vài con nhện Tam Giai Tứ Giai nhỏ lẻ để tránh nó thông bao cho tộc đàn.<br><br>Chuyện này có Lạc Tinh và Thiên Tiến dùng cung tên.Thêm 2 người nữ bên Thiên Nguyệt Thành dùng cung nỏ hỗ trợ nữa.<br><br>Nên không hề vất vả.<br><br>Cuối cùng cả nhóm đi tới cuối mê cung, thấy trước mặt trống trải, khá rộng lớn.<br><br>Ở giữa là một trụ đá như thạch nhủ nhô lên cao.<br><br>Trên đó chi chít những quả cầu nhỏ bám vào.Cả khu vự sâng rực rỡ một màu xanh ngọc.<br><br>\"-Ha ha hàng tới nè, năm trăm anh em Tới đi.<br><br>Địa Linh Quả nhiều quá \" Mọi người hưng phấn.<br><br>\"-Cẩn thận chiến đấu.<br><br>\" <br>Lạc Tinh vừa dứt lời 3 con nhện ngũ Giai đã xuất hiện.<br><br>\"- Nhân Diện Tri Chu.\" Một loài nhện màu đen dữ tợn, to lớn.<br><br>Có khuôn mặt như mặt người với đầy đủ mắt, mũi, miệng của loài người.<br><br>Mỗi con Ngũ Giai lớn 6 mét.<br><br>Nó hét lên tiếng như trẻ con khóc..<br><br>\"oe oe..Cre é\" <br>Sao đó một luồng nhện con, nhện cháu tràn tới khắp 4 phương tám hướng.Thì ra bọn nhện đã biết có kẻ xâm nhập.<br><br>Nhưng lại không thèm tấn công mà chờ bọn họ vào sâu mới tập kích.<br><br>\"-NGUYỆT QUANG VÔ LƯỢNG \" không đợi Lạc Tinh nói.<br><br>Nguyệt Tiểu Thanh đã ra lệnh mở trận phòng ngự.<br><br>\"-Tấn công nào.\" <br>Sao đó mọi người bắt đầu thay phiên công kích.<br><br><br>Nơi này phạm vi không quá nhỏ hẹp nhưng vòm động không cao, chỉ khoảng 20 mét.Vũ Sơn không mở Thần kỹ Sơn chi Thần được vì nó quá lớn.<br><br>Dù sao thường Mệnh Môn kì trở lên mới có thể thu phát.Thần kỹ tự nhiên.<br><br>Nên đành dùng võ kỹ đánh.<br><br>Tiểu Minh cũng khá ức chế.<br><br>Phạm vi Phi Tiêu không thể tung hoành không giới hạn, chỉ còn giới hạn nhỏ để tránh phá trúng trần động và vách động.<br><br>Còn lại những người khác thì không sao hết.<br><br>Lạc Tinh ra hiệu cho Vũ NGuyên và Vũ Thanh Tuyết.<br><br>Sao đó lấy cung tên ra.<br><br>Nhắm ngay 1 con Ngũ Giai Nhân Diện Tri chu đại viên mãn.<br><br>\"-Bạo Tinh Tam Châu Tiễn.\" <br>3 mũi tam tinh như xoắn nhau bay tới.Con Tri Chu há miệng ra phóng 1 luồng tơ trắng tới.bao quây lấy 3 mũi tên.<br><br>\"-Ầm \" 3 mũi tên kích nổ.<br><br>Nhưng tơ nhện cực kì bền chắc.<br><br>Nó hơi biến lớn phồng to như người ta chiên bánh tiêu, sao đó thì bình thường lại.<br><br>Hầu như không ảnh tưởng gì tới con Tri Chu phía sau.<br><br>Nó chỉ đơn giả phun bỏ đám tơ đó đi.<br><br>\"-creé\" Nó kiêu lên đắc ý.Nhìn khuôn mặt như đang cười điểu Lạc Tinh.<br><br>Đúng lúc này, Vũ Minh đã lao tới.<br><br>Hỏa giáp đã bao phủ.<br><br>Thương pháp như thiểm điện, đâm vào mắt con Tri chu.<br><br>Nó hơi bất ngờ nhưng cũng kịp lấy chân cản lại.<br><br>Nhân Diện Tri Chu này cao hơn 6 mét có 8 chân.<br><br>Mỗi chiếc dài hơn 12 mét.Nhất là 2 chi trước lại dài gần 15 mét.Y như 2 thanh trường thương, lại sắc bén.<br><br>Đâm ngang chém dọc khắp nơi.<br><br>Bù lại Vũ Nguyên linh hoạt hơn.<br><br>\"-Bùm..\" cả cây thương bừng lên ngọn hỏa diễm.<br><br>Đây cũng là một Thần Kỹ.<br><br>Bình thường ít khi Vũ Nguyên Kích hoạt nó.Nhìn giống Lạc Tinh kích hoạt Hỏa Hoàng Thương vậy.<br><br>chẳng qua ngọn lửa thì yếu hơn Lạc Tinh hơn 10 lần.<br><br>\"-Xoẹt.\" Hiệu quả rõ rệt.<br><br>Con Tri Chu rít lên đau đớn.<br><br>Nó sống trong lòng đất.<br><br><br>Khá là sợ lửa và ánh sáng.<br><br>Sao 3 chiêu Liên hoàn.<br><br>Vũ Minh nhảy lên.<br><br>Đâm mũi thương vào mắt con Nhân Diện Tri Chu này.Nó khá vất quả để chống đỡ, Vì vội vã nên 1 chi trước của nó bị chém đứt lìa.Dù sao cũng đỡ hơn bị đâm vào mắt.Máu màu xanh tràn ra khắp đất.<br><br>Lúc Này Lạc Tinh đang bắn liên tục 2 con Ngũ Giai sơ kì khác.<br><br>Tạo điều kiện cho Vũ Minh có không gian chiến đấu mà không bị vây công.<br><br>Đồng thời Vũ Thanh Tuyết cũng được Lạc Tinh nhắc nhở, nên đã lao tới hiệp trợ Vũ Nguyên.<br><br>Hai mặt giáp công.<br><br>Một bên Hỏa Thương bùng cháy.<br><br>Một bên Băng Thương sắc bén.<br><br>Vũ Thanh Tuyết không có vũ dực giống Mỹ Lệ Trân, nhưng nhảy lên cao 10 mét là việc dễ dàng.<br><br>Sao đó bộc pháp một Thần Kỹ cực mạnh..<br><br>\"-Băng Phong Vạn Lý \" <br>Một mũi thương Ngũ Tinh phóng đến.<br><br>Con Tri Chu đang triền đấu với Vũ Minh nên tinh thần xao lãng.<br><br>Lúc nó cảm nhận nguy hiểm thì Mũi thương đã lao tới.<br><br>Một chi trước còn lại của nó quơ lên.<br><br>Nhưng đã chậm.<br><br>Dù nó có 8 chi, nhưng chỉ có 2 chi trước linh hoạt,lại mất 1 chi.<br><br>Nên đang phải vất vả dùng chi còn lại đỡ các đòn tấn công của Vũ Minh.Riêng 6 chi còn lại chủ yếu để di chuyển.<br><br>\"-Phập\" Ngực con Tri Tru bị Vũ Thanh Tuyết đâm mạnh vào.<br><br>Sao đó cả một phạm vi ngực bị đóng băng.<br><br>Vũ Minh chỉ chờ thế.<br><br>Phát động Thương pháp mạnh nhất.<br><br>\"-Bá Vương -Truy Tinh Trục Nguyệt Tam Thức \" <br>Thương pháp bá đạo, như tạo ra một ánh chớp tràn đầy hỏa diểm, bắn thẳng vào mặt con Tri Tru Ngũ Giai.<br><br>Con Tri Chu tiếp tục phun ra 1 đoàn Tơ trắng đỡ lấy.<br><br>Tiếc là đám tơ nhanh chóng bị thiêu cháy.<br><br>Mà Truy Tinh Trục Nguyệt là liên hoàn chiêu.<br><br>Chiêu thứ nhất đủ sức phá tan đám tơ nhện.<br><br>Thương thứ 2 tràn tới dẹp tan sự phòng ngự của một chi trước con Tri Chu.Thương thứ 3 không hề có gì ngăn cản đã đâm thẳng vào đầu nó.<br><br>\"- Ầm \" <br>Cái đầu to như cái mặt bàn của con Nhân Diện Tri Chu bị đập nát.<br><br>Nó ngã ra đất.<br><br>Lúc này hai con Ngũ Giai khác hết sức uất ức.<br><br>Mấy lần muốn xông qua nhưng bị Lạc Tinh Dùng Tam Tinh Liên Hoàn Tiễn kìm chân.<br><br>\"-Tiếp nào..\" <br>Tranh thủ lúc Lạc Tinh Cản 1 con Ngũ giai khác.Vũ Minh và Vũ Thanh Tuyết lao đến con Ngũ Giai còn lại.<br><br>Bỗng Lạc Tinh thấy có nguy hiểm.<br><br>Thử quét linh thức xung quanh, thì cảm giác Từ 1 cái hang lớn góc động phía xa có Một Con Tri Chu cực lớn bò ra.<br><br>Hơn nữa phía sau nó hình như còn một con nữa.<br> <br><br>\"-Lục Giai Yêu Thú là hai con\" <br>\"-Vũ Sơn ngăn cản con Ngũ Giai này giúp ta..\" <br>Lạc Tinh nói xong lập tức mở thần Kỹ.<br><br>\"- Khiếu Nguyệt Thiên Lang \" <br>Sao đó cầm Lạc Hoàng Kiếm Lao đến chỗ 2 con Lục Giai..<br><br>\"- Cuồng Phong Loan Kiếm \" <br>Phạm vi 100 mét từ vị trí Lạc Tinh đến tới hang động lớn kia tất cả Tri Chu đều bị oanh giết trong một chiêu.<br><br>2 con Tri Chu to lớn chưa kịp chui ra khỏi hang động, đã bị Lạc Tinh án ngữ lại cửa hang.Rồi đánh thẳng vào.<br><br>Sao đó Lạc Tinh quyết đóan lao tới thêm nữa.<br><br>Lợi dụng cả hai con còn trong hang không hợp công mình được.Lạc Tinh Biến ra Hoàng Long Khải Giáp.Cả người cũng lớn ra gấp đôi.Dù sao con Tri Chu quá lớn.Nhỏ quá cũng bất lợi.Nhất là yêu thú.trong bí cảnh mạnh hơn bên ngoài nhiều lắm.Dù sao nơi này trọng lực hơn 18 lần.<br><br>Tuy nhiên với Thể hình hơn 15 mét trong khi trần hang động chỉ 16 mét, chiều ngang lại có 6 mét khiến Nhân Diện Tri Chu cũng xoay sở khó khăn.<br><br>nhất là hai chi trước dài quá khổ.<br><br>Hầu như chỉ để án ngự bảo vệ ngực.<br><br>Tưởng như Lạc Tinh chiếm ưu thế thì <br>\"-Xoẹt.\" Một lớp tơ nhện lao tới, hình thành 1 cái lưới to lớn bắn tới.Trong hang động nhỏ, Lạc Tinh cũng vô phương né tránh.<br><br>Nên bị bao quây lại.<br><br>\"-Kiếm Tảo Hoành Thân \" <br>\"-Xoẹt! \" Lạc Tinh vẽ ra hơn trăm đường kiếm trước mặt.<br><br>\" Ohm.\" <br>Lần Đầu Lạc Hoàng Kiếm Ngũ Tinh không chém đứt được một vật khác.<br><br>Mà lại là thứ mềm mại như tơ nhện này.<br><br>Sao đó liên tục 3 luồn tơ nhện phun ra.<br><br>Lạc Tinh trở thành một cái kén đúng nghĩa.<br><br>\"-Creé..Creé\" <br>Con Nhện giương miệng cười đắc ý.<br><br>Nó thu tơ nhện lại, sau đó há miệng lớn như cái lu nước ra muốn 1 phát nuốt luôn Lạc Tinh vào bụng.<br><br>Khi Lạc Tinh vừa vào miệng của con Nhân Diện Tri Chu thì Lạc Tinh Bỗng vận dụng Ngũ Diễm Hỏa.<br><br>\"- Xoẹt \" <br>Tơ nhện tưởng như không gì cắt được thì bị bùng cháy dữ dội.<br><br>\"- Độc Hành Liên Kích \" <br>Ầm Từ trong miệng Tri Chu Lạc Tinh xuất chiêu kiếm xéo lên.<br><br>Nữa đầu của con Tri Chu vỡ nát.<br><br>Nó Ngã lăn ra chết.<br><br>Miếng ăn tới tận miệng mà phản công sắc bén khiến nó không có cơ hội lật ngược tình thế.<br><br>Không dừng lại, Lạc Tinh lao đến con Nhân Diện Tri Chu phía sau đang bất ngờ, chưa hiểu chuyện gì sảy ra..<br><br>\"-Giải Phong.\" Lạc Tinh lấy ra toàn bộ Linh lực Mệnh Môn Kì đại Viên Mãn.<br><br>\"-Hỏa Hoàng Kiếm từ Ngũ tinh tăng lên Lục tinh\" <br>\"Tinh Hoa Lưỡng Nghi Kiếm - Thần Kiếm Đoạt mệnh\" <br>\"-Xoẹt \" Con Lục Giai Tri Chu bị chém làm 2 nữa, Sao đó bị lửa thiêu cháy.<br><br>\"-Thu \" Lạc Tinh thu vội 2 xác con Nhân Diện Tri Chu lại.<br><br>Dù sao để bên ngoài có khi nó cháy sạch chỉ có bên trong không gian ngăn cách mọi thứ mới không cháy.<br><br>Thịt Lục Giai yêu thú là đại bổ cho Đại Hoàng.<br><br>Sao đó Lạc Tinh lại hạ linh lực xuống Dũng Tuyền đại Viên Mãn.<br><br>Rồi quay lại bên ngoài..<br><br>"]