["<br>Thân trai khí khái ngang tàng <br>Nhưng mà phận nữ cũng càng giỏi giang.<br><br>Dù cho cạn nước trường giang <br>Tình chàng ý thiếp bạc vàng kém xa.<br><br>...!<br>Lạc Tinh hay tay tê dại, vì chịu phản chấn từ hai đòn vũ bão lúc trước.<br><br>Nhìn qua bên kia, thì thấy Lạc Dương đang biến thân như Phong Lôi thần nữ, toàn thân sáng rực rỡ, tóc dài tung bay, môi hồng tươi tắn, ánh mắt long lanh lại tràn đầy uy nghiêm.<br><br>Nàng nhảy lên trên đầu tên Ca Lâu La Tứ chuyển.<br><br>\"Bạch..Lac...Lôi....!Đao...\" <br>Ầm một luồng xét đánh từ trời xuống.<br><br>Sau đó cả thanh đao lóe sáng.<br><br>Chém tên quái thú Địa Ngục còn lại thành hai nữa...!<br>\"Chà, nàng ta từ khi nào lợi hại thế.\" - Lạc Tinh buộc miệng khen ngợi.<br><br>\"Lạc Dương.<br><br>Nàng tiếp giết mấy mươi tên nhị chuyển nha.\" - Lạc Tinh kêu to, lại lấy ra một vạn tử Yến bay đi hỗ trợ.<br><br>\"Đi...\" <br>Chiến trận là không có thời gian nghỉ ngơi.<br><br>Lạc Tinh liên tục di động, lúc đông lúc tây chém giết.<br><br>Cách đảm bảo nhất, để gi*t ch*t binh đoàn địa ngục, phần lớn là nổ banh đầu bọn chúng.<br><br>Vì nhiều con ương ngạnh, chém rớt đầu vẫn có thể điều khiển cơ thể tấn công bất ngờ.<br><br>Mấy năm chiến đấu, mọi người đã có kinh nghiệm.<br><br>Gặp loại nào sẽ dùng cách nào gi*t ch*t chúng.<br><br>Thao tác gi*t ch*t rồi Thu Ma đan( yêu đan) vô cùng nhuần nhuyễn.<br><br>Sau hai canh giờ...!chiến cuộc cũng chấm dứt...!<br>\"Kiểm tra thu hoạch, lập số thương vong.\" - Lạc Tinh ra lệnh tiếp - \"Người bị thương tập hợp do Lạc Dương phó Sứ quản lý.<br><br>Người khỏe mạnh tập hợp do Kim Linh Phó sứ quản lý.<br><br>Đề phòng kẻ địch tấn công.\" <br>Cũng may là trong 100 năm này, cổng địa ngục chưa chính thức mở rộng được.<br><br>Nên Quân đoàn địa ngục có cấp độ dưới chân Quân, mới xâm nhập được khỏi trận pháp.<br><br>Nếu không là một hồi thảm họa.<br><br>Đừng thấy Lạc Tinh giết dễ dàng Lục Chuyển Địa Ngục quân mà nhầm.<br><br>Một là Lạc Tinh Lục chuyển, nhưng nồng độ linh lực cao hơn người khác 3 lần.<br><br>Hai là Lạc Tinh có Thất Thải Chân Hỏa, có tác dụng áp chế mọi vật âm Tà.<br><br>Ba nữa là có Lạc Thần Khiên giúp ở thế bất bại.<br> <br><br>Mỗi lần đánh Lạc Tinh điều bung hết sức, nhằm giết kẻ địch nhanh nhất có thể.<br><br>Các toán quân còn lại, hầu như một toán có 2,3 Lục Chuyển chân nhân trấn thủ.<br><br>Riêng Lạc Tinh được Trưởng Môn xem trọng, nên đang rèn luyện khả năng đệ tử mình, chỉ để quân đoàn 5 có mỗi Lạc Tinh là lực lượng chủ chốt.<br><br>Dù sao Lạc Tinh còn một thức Cửu Minh Kinh Thiên kiếm của sư phụ đưa chưa dùng đến.<br><br>Ba Ngày sau, Quân đoàn địa ngục trở nên im lặng.<br><br>Có lẽ nó đang tích lũy quân lực.<br><br>Mặt kệ mọi việc, Bản Thể Lạc Tinh vẫn chăm chỉ luyện tập.<br><br>Hiện tại nồng độ linh lực bản thân là không tăng được nữa.<br><br>Lạc Tinh bắt đầu khám phá ảo diệu của Thần Ấn.<br><br>Lạc Tinh ngoài thần ấn hoa văn Đông Sơn thì có Thần ấn của Phong Ưng, Bạch Hổ Răng Kiếm, Khiếu Nguyệt Thương Lang, Địa Long, Giao Long.<br><br>Cuối cùng là Hoàng Quy.<br><br>Khi Nào Lạc Tinh hiểu rõ ảo diệu Lục Thú.<br><br>Có thể tùy cơ điều khiển, cũng như dung hợp ít nhất năm chiến thú là ngày Lạc Tinh Thoát khỏi Màn ngăn, Vượt Mệnh Môn hòa vào biển lớn...!Tấn nhập cảnh giới Chân Quân người ta còn gọi Là Bán Tiên.<br><br>Lúc đó có thể ngao du đất trời, chỉ xích thiên nhai.<br><br>Lại 10 năm Trôi qua...!<br>Trải qua vô số trận chiến, Uy vọng Lạc Tinh tăng cao.<br><br>Tuy nhiên tổng thể Liên Quân Lục Quốc thì không tốt lắm.<br><br>Các lộ quân đội lần lượt bị đánh bật ra xa 500 dặm.<br><br>Quân đoàn 5 sau nhiều lần thay máu thì đã lên 20 vạn.<br><br>Nhưng có hơn 8 vạn là Dũng tuyền kì.<br><br>Dù sao lùi ra xa sự áp chế của Cổng địa Ngục cũng bớt đi.<br><br>Dũng Tuyền kì đã có thể thoải mái hành động.<br><br>Quân đoàn địa Ngục Môn mỗi lần đánh nhau cũng khác.<br><br>Khi chỉ vài vạn khi thì hơn 10 vạn.<br><br>Có khi chỉ là một nhóm vài trăm người nhưng sứ mạnh và tốc độ khá nhanh.<br><br>Lũ này đi nhỏ lẻ, nên dễ dàng rút lui khômg bị đại quân quây công.<br><br>Dù sao món khoái khẩu bọn chúng là nuốt tươi những ngưòi đạt Thần ấn.<br><br>Thậm chí lũ địa ngục môn như Càn Thát bà sao khi hấp thụ một người nào đó còn có thể học được Thần Kỹ của người đó.<br><br>Khiến cho sức mạnh bạo tăng gấp đôi.<br><br>Phát hiện này khiến Liên quân hết sức đau đầu.<br><br><br>Trong thời gian này, Lạc Dương ngày nào cũng vào phòng song Tu cùng Lạc Tinh.<br><br>Do một lần song tu, Lạc Tinh thử Dùng hỏa diễm mình tinh luyện linh lực của nàng, thì lại thành công.<br><br>Lý do trong lúc song tu linh lực 2 người hòa làm một, nên Lạc Tinh cũng hành động thuận tiện mà không bị bài xích.<br><br>Kết quả Lạc Dương đạt Lục Chuyển chỉ là việc sớm muộn.<br><br>Dù sao nàng có ít linh lực.<br><br>Khi đạt Ngũ chuyển cũng chỉ có hơn 9 ngàn Linh Lực thôi.<br><br>Ba năm nữa trôi qua.<br><br>Lạc Dương thành công đạt Lục Chuyển.<br><br>Nhóm người Đoạn Minh cũng tiến bộ vượt Bật.<br><br>Chín người theo Lạc Dương chỉ đạt Tam Chuyển.<br><br>Không biết sao được Lạc Dương vô tình tiết lộ trong lúc say, song tu cùng Lạc Tinh có lợi cho rèn luyện Linh lực.<br><br>Làm lạc Tinh liên tục bị 9 nàng Hồng tỷ chèo kéo.<br><br>Cũng may chiến trận sảy ra liên miên nên Lạc Tinh mới có cơ hội trốn chạy.<br><br>Trai anh hùng gái thuyền quyên là chuyện xưa.<br><br>Hiện tại gái hùng anh chẳng thiếu.<br><br>Từng mối tình chiến trận nổi lên.<br><br>Đâu đó Đoạn Minh, Tiểu Minh...!<br>Đâu đó Vũ Nguyên, Kim Hồng...!<br>Lại nghe đâu đó Thiên Tiến và Kim Xuyến có gian tình...!và rất nhiều cuộc tình nữa...!<br>Chiến trận ngày ngày đứng trên lằn ngang sinh tử.<br><br>Người ta dễ để cho trái tim loạn nhịp...!<br>Một thời gian nữa thì sảy ra chuyện lớn.<br><br>\"Báo cáo...\" <br>\"Kim Linh Phó sứ, bị một con Quỷ Dạ Xoa nuốt.\" <br>Toàn quân đoàn chấn động.<br><br>Kim Linh là một chiến tướng mạnh mẽ trong quân đoàn.<br><br>Nếu như bị chết là một mất mát to lớn.<br><br>\"Không sau đâu!\" <br>Lạc Tinh trấn an, tuy Kim Linh không biết ở đâu, nhưng theo cảm nhận thì vẫn còn sống.<br><br>Dù sao là phân thân của mình mà, nếu có vấn đề Lạc Tinh là.người biết đầu tiên.<br><br>Chuyện là Kim Linh dẫn 2000 đội Liên Lạc của mình đi tuần thì gặp hơn 200 tên Quỷ Dạ Xoa lén lúc đi ra.<br><br>Một trận chiến sảy ra.<br><br><br>Do có trận pháp, lại người đông thế mạnh.<br><br>Tất cả 200 con Quỷ Dạ Xoa hầu như bị tiêu diệt.<br><br>Ngờ đâu, con Quỷ Dạ Xoa Lục Tinh như phát cuồng.<br><br>Biến lớn vô cùng hơn 10 dặm.<br><br>Sao đó há một ngụm nuốt luôn Kim Linh.<br><br>Rồi toàn thân tan biến vào hư không...!<br>Kim Linh sao khi tỉnh táo lại thấy mình đã ở một nơi xa lạ.<br><br>Toàn quang cảnh đỏ rực, trên trời có 9 mặt trời.<br><br>Dưới đất không một ngọn cỏ.<br><br>Khắp nơi cần cỏi.<br><br>Hầu như không có linh khí hoặc là linh khí này không phải cho con người tu luyện được, cuồng bạo, huyết tinh.<br><br>\"Nguy rồi, chắc đây là địa ngục giới.\" - Phân thân Kim Linh than thở - \"Tuy ta không cần linh khí tu luyện, nhưng nếu ở đây càng lâu thực lực càng giảm.\" <br>Lạc Tinh nhìn quanh.<br><br>Sau đó quyết định biến thân thành một Càn Thát Bà.<br><br>Mất ba ngày đi mới tìm thấy một tốp bản xứ đang đánh nhau.<br><br>Kết quả một bên chiến bại thành bữa tiệc thịt tươi cho bên chiến thắng.<br><br>Hừ Kim Linh nhanh chóng lại gần giết hết chỉ chừa một tên dũng tuyền Kì.<br><br>Sao đó là giai đoạn vừa đánh vừa bóc lột.<br><br>Kim Linh đi khắp nơi tìm đồ vật, sao đó chỉ trỏ tên địa ngục bản sứ.<br><br>Sau nhiều lần đánh đấm, hăm he thì hắn ta cũng đã hiểu ý.<br><br>Khi Kim Linh chỉ một đồ vật hắn ta lại kiêu lên một tiếng.<br><br>Suốt một tháng xem như Kim Linh đã học gần đủ tiếng địa ngục.<br><br>\"Mấy khi được ghé địa Ngục...!đi nào.\" <br>Bên kia quân đoàn mất đi Kim Linh ảnh hưởng Không nhỏ tới sức chiến đấu.<br><br>Nhưng nhờ Lạc Dương thực lực bạo tăng.<br><br>Sức mạnh như vũ bão.<br><br>Nàng vừa tấn cấp Lục Chuyển đã dễ dàng điều khiển con Phong Ưng hư hóa từ Linh lực, to hơn 300 mét.<br><br>Xưa nay tính nữ vốn được người khác yêu thích.<br><br>Nhất là nữ vừa xinh vừa cường đại như Lạc Dương.<br><br>Được phong là Thiên Vân Môn Tuyệt đại song kiều, Sánh vai cùng Lê Bích Trân là đại Thống Lĩnh quân đoàn 4.<br><br>Chiến trận năm thứ 40.<br><br>Đoàn quân địa Ngục ngày càng mạnh.<br><br>Các quân đoàn lùi ra xa hơn nữa chỉ còn 500 dặm là tới bờ Biển.<br><br>Không thể lùi nữa nếu lùi nữa xem như Toàn bộ Đông Chiến Thần Đảo thuộc Địa Ngục quân đoàn làm chủ.<br><br>Lúc này chiến đấu diễn ra thường xuyên.<br><br>Lạc Tinh gần như không có thời gian tu luyện.<br><br> <br>\"Báo cáo! Quân đoàn 4 cử ngưòi cầu cứu!\" <br>\"Nói tình hình xem?\" <br>\"Thưa có 30 vạn Địa Ngục quân đoàn ở khu vực số bốn!\" <br>\"Được rồi mọi ngưòi không cần manh động để mình ta đi tiếp ứng.\" - Lạc Tinh suy nghĩ rồi nói.<br><br>\"Này ta đi với.\" - Lạc Dương lập tức đòi theo.<br><br>\"Không được nàng ở lại trấn giữ quân đoàn.\" <br>\"Hứ! Đi qua tình nhân, nên sợ ta bắt quả tang à!\" <br>\"Có đâu à.<br><br>Đừng Vu oan ngưòi xấu.\" <br>\"ờ đi đi, kẻo tình nhân đợi...!nhưng nhớ cẩn thận.\" <br>Lạc Tinh cũng lười giải thích.<br><br>Biến lớn Tử Linh kiếm, rồi nhảy lên lao đi như tên bắn.<br><br>Dù sao phi kiếm bay nhanh ngang cả thất Giai Phi Cầm.<br><br>Đi tới nơi, thấy một khu vực rộng lớn, toàn là quân đoàn địa ngục.<br><br>\"Ohm! 2 con Địa Hành Dạ Xoa lục Chuyển, 1 con Càn Thát Bà Lục Chuyển.\" <br>Địa Hành Dạ Xoa rất khó giết vì khi đánh thua, chúng có thể chui xuống đất trốn.<br><br>Tiếc là Kim Linh đã biến mất cùng con Hư Không dạ xoa.<br><br>Nên không còn Lạc Hoàng cung lẫn Xạ Nhật Tiễn trong tay.<br><br>Lạc Tinh Dùng tốc độ 16 lần âm thanh lao nhanh đến một con Lục Chuyển.<br><br>Thần Kiếm Đoạt Mệnh lại kèm thêm 6 phần Thất Thải Chân Hỏa <br>\"Xoẹt..\" Một con địa hành Dạ Xoa bị chém làm hai phần thẳng tấp.<br><br>Con thứ hai phát hiện nguy hiểm.<br><br>2 chân liên tiếp lùi lại, sao đó bắn ra hơn 10 tia sáng xanh từ trên mắt nó, đây là thần kĩ cực mạnh của Địa Hành dạ xoa.<br><br>Tia sáng phát ra từ mắt nó Có thể tan chảy cả vũ khí Lục Tinh.<br><br>Lạc Tinh nhanh chóng nhảy lên.<br><br>Không lùi mà tiến.<br><br>\"Lạc Thần khiên, Phản xạ.\" <br>10 tia sáng bắn ngược lại...!Sau đó tiếp 1 chiêu Phong Quyển Tán Vân.<br><br>Tuy nhiên Con địa hành kịp chui xuống đất..<br><br>Tuy né được chiêu kiếm, nhưng nó cũng đau đớn vô cùng.<br><br>Vì bị chính 10 tia sáng của mình dội trúng.<br><br>\"Trốn Đi đâu...!\" <br>\"Cửu Minh Kinh Thiên kiếm.\" <br>9 chui kiếm bắt đầu biến lớn mười sáu mét mỗi thanh, bắt đầu phá tan khắp mặt đất.<br><br>Địa hành dạ xoa không thấy đâu nhưng mấy ngàn con địa ngục quân đoàn khác bị Loạn Kiếm gi*t ch*t.<br><br>Quay qua con Càn Thát Bà thì nó đang trật vật, do Lê Bích Trân dồn ép.<br><br>Thiên Sứ Chi Dực của cô nàng mở rộng khoảng 900 mét, với 2 hàng kiếm bén nhọn.<br><br>Như thiên hoa loạn vũ, tạo hàng ngàn vết thương lên đối phương.<br><br>Nếu không phải là yêu thú của địa ngục, thì tên này đã mất máu nhiều mà chết rồi...!<br>Lạc Tinh nghỉ ngơi hồi phục linh lực, Linh thức thì vẫn trải rộng, tìm kiếm con Địa Hành Dạ Xoa, nhưng mãi không thấy nó xuất hiện.<br><br>\"Chắc nó đợi ta sơ hở lập tức phản công đây!\".<br><br>"]