["<br>Bỗng đâu người nổi phong ba?<br>Giữa đường phục kích đóa hoa mỹ miều.<br>Ngỡ rằng cướp được nàng Kiều<br>Nào hay nhạc xứ tiêu diêu gọi mời<br>...<br>Kết quả lần này Lạc Tinh đi hơn hai tháng.<br><br>Trải qua một lần xém chết vì lạc vào một vùng có một đàn tê giác tứ giai.<br><br>Lạc tinh bắn tên không xuyên phá được lớp da dày của nó.<br><br>Còn dùng Lạc Hoàng kiếm thì giết con này bị con khác hút đi, trải qua mấy lần chết hụt mới thoát được.<br>\"Thôi về thôi, gặp yêu thú theo đàn thật khó đánh mà!\"<br>Lần này coi như được ba con Yêu thú tứ giai tê giác, ba con tứ giai họ báo và Gấu nữa...!đủ làm đấu giá sáu tháng rồi.<br><br>Thêm một vài tứ giai Yêu cầm được Lạc Tinh thu vào Lạc Thần Khiên, nhưng chưa triệu hồi được nó đang thời kì ngủ đông.<br>Tinh Thành phát triển khá tốt trong thời gian gần đây.<br><br>Mọi người ra vào Tinh thành tấp nập.<br>Nhất là Lạc Dương và Hồ Ngải Vi đã lên Quan Nguyên kì đỉnh phong.<br><br>Sau khi Lạc Tinh cho hết đi số Linh Dược mình có cũng như hiệu quả của những lần tinh thần song tu mang lại.<br>Lạc Tinh đưa vật phẩm đấu giá cho Ngải Vi.<br><br>Rồi dành thời gian dẫn các cô nàng đi dạo chơi bồi dưỡng tình cảm, sẵn song tu để tăng thực lực lên và bù năng lượng cho Lạc Thần Khiên trong hai tháng rời khỏi.<br>Vài tuần sau, Buổi đấu giá dành cho Hợp cốc kì, Quan Nguyên kì cũng như các thế lực lớn, cũng đã diễn ra tốt đẹp, thu về cho Lạc Tinh 40 vạn Ngọc do có một số vật phẩm là người khác kí gởi đấu giá, nên không lời bao nhiêu.<br><br>Tính ra đã tích lũy đủ 100 vạn ngọc đủ Lạc Tinh nâng cấp trang bị vũ khí cho 12 quân đoàn rồi.<br>Quyết định nghỉ ngơi vài ngày, trong thời gian này, Lạc Tinh thăm hỏi tình hình các Quân đoàn trưởng xem có cần thay đổi gì.<br>Buổi sáng đi tìm Thanh Nguyệt hướng dẫn nàng cách tu luyện, cũng như dạy nàng luyện tập Tinh hoa lưỡng nghi kiếm pháp do nàng yêu thích dùng kiếm.<br>\"Tinh ca ca! đây là Huynh tự nghĩ ra kiếm kỹ?\"<br>\"Đương nhiên ta tự nghĩ ra rồi!\"<br>\"Ôi, Tinh ca ca, huynh giỏi quá!\" Thanh Nguyệt giương bộ mặt sùng bái mãnh liệt, khiến Lạc Tinh tuy da mặt khá dày cũng phải hơi mắt cỡ...<br> <br>Buổi trưa dẫn Lạc Na di chơi, buổi chiều lại tìm Lạc Mỹ tâm sự, buổi tối thì bồi tiếp Lạc Dương không thì Ngải Vi.<br><br>Hai người này bận rộn suốt, nên Lạc Tinh cũng ngại làm phiền.<br><br>Dự định phải tìm cho các nàng vài trợ lý mới được.<br><br>Tranh thủ lại kiểm tra tình hình nghiêm cứu vũ khí, cách chế biến vải vóc, các kiểu đánh bắt săn thú, các loài thú thuần hóa nuôi nhốt như heo, dê, trâu bò.<br><br>Lạc Tinh nhớ lại cách làm súng bắn đá, Nỏ lớn, Xe kéo để vận chuyển vũ khí, cung tiễn này nọ cho dễ.<br>\"Không tìm ra ngựa mình có thể thuần hóa dê thay thế để kéo xe.\" Có lẽ là ý kiến hay.<br><br>Biết bao điều Lạc Tinh muốn thực hiện, nhưng không biết bắt đầu từ đâu.<br><br>Nên nêu ý tưởng cho các bộ phận nghiêm cứu tiếp tục ngâm cứu.<br><br>Bản thân mình không thể tự làm hết mọi việc.<br>Thời gian êm đềm trôi qua, nhưng chỉ vài ngày thì đã có chuyện.<br><br>Lúc đang đi cùng Lạc Mỹ thì nghe thấy tiếng Chim Ưng rít lên,<br>\" Là Tiểu Bạch, nhìn nó có vẻ gấp gáp.\"<br>Lạc Tinh thông qua Tiểu Hoàng để biết thông tin từ Tiểu Bạch.<br>- \"Nguy rồi Lạc Dương gặp chuyện.\" Không chút do dự Lạc Tinh nhảy lên lưng Tiểu Bạch bay đi.<br><br>Lại thấy chậm quá, nên sau đó lại nhảy tiếp lên lưng Tiểu Hoàng thi triển hơn ba lần vận tốc âm thanh bay đi.<br>Thì ra trong buổi đấu giá mấy hôm trước, Trịnh Thành mua một con tê giác cấp 4, một viên Yêu ngọc cấp 4 nữa.<br>Sau đó thuê nhóm Công Hội của Lạc Dương đi về Trịnh Thành cách nơi này hơn 9000 dặm đường.<br>Không ngờ đi ra hơn 6000 dặm đường tới khe núi thì gặp phục kích.<br><br>Nơi này khe núi nhỏ hẹp lại thêm hai bên vách đá cao.<br>Sau đó bị cung tên, nỏ, đá ném từ hai vách núi xuống Lạc Dương chỉ kịp phá tan một bên vách đá cho có chỗ trú ẩn cho 30 đội viên của mình.<br>Nhưng cũng đã tử thương 4 người, bị thương 5, 6 người.<br><br>Mấy lần Lạc Dương định phá vòng vây ra ngoài, nhưng vừa ra lại bị loạt mưa đá rơi xuống.<br><br><br>Cố gắng tránh thoát một chút, đã bị một Quan Nguyên kì dấu mặt đánh bật vào.<br><br>Phía xa lại có một Quan Nguyên Sơ Kỳ dùng tên bắn cầm chân nàng.<br>Ban đầu Lạc Dương không cẩn thận, nên bị mũi tên đầu tiên bắn trúng, may mà nàng tốc độ phản ứng nhanh.<br><br>Kịp né tránh chỉ xượt qua bên vai, nhưng cũng làm tốc độ bị chậm đi.<br><br>Đó giờ Tinh Thành hay dùng tên bắn người khác, lần này thì ngược lại bị người khác bắn.<br>Lạc Dương tốc độ khá nhanh, nhưng không thể chống cùng lúc hai Quan Nguyên kì và hơn 100 kẻ phần lớn cũng đạt Linh Đài kì.<br><br>Nàng quyết định vừa đánh vừa lui về trong khe núi.<br><br>Trước khi đi Lạc Dương đã ra lệnh cho Tiểu Bạch đang bay gần đó đi chạy nhanh về Tinh Thành báo tin.<br><br>Còn mình thì nuốt vội một lá Mãn Đình Hoa.<br><br>đồng thời vận chuyển Quan Nguyên Kì thu lấy linh khí từ Linh Ngọc.<br><br>Cũng may đấu giá hai đợt thu được cả trăm vạn ngọc trong đó Linh Ngọc cũng có hơn hai vạn viên.<br><br>khi phân ra, thì lạc Dương được Lạc Tinh nhét cho thêm 1000 viên phòng thân nữa.<br>Sau khi khỏe rồi, Lạc Dương tiếp tục dùng Bán Nguyệt Đao Tam tinh của Lạc Tinh mua cho, khoét hang đá đi lần trong đó né tránh kẻ thù.<br><br>Một bên đánh một bên lui.<br><br>Do thông qua Trịnh Gia khai báo, nên Trịnh Thành biết rõ Lạc Dương có Thần kỹ biến thái, có thể vượt cấp giết người.<br><br>Nên tên Quan Nguyên kì bên kia cũng không có tấn công mạnh mẽ chỉ thực hiện chiến thuật tiêu hao sức mạnh của Lạc Dương.<br>...<br>Chưa đầy một canh giờ đi theo đường chim bay, Lạc Tinh đã đến vị trí Lạc Dương chiến đấu.<br><br>nhìn xung quanh thấy có nhóm người đang bao quây khe núi...<br><br>Như mũi tên rời cung, Lạc Tinh nhảy xuống, chỉ trong vòng vài hơi thở.<br><br>Lạc Tinh huy động Lạc hoàng Kiếm giết hơn 100 người.<br>Đang không biết đi hướng nào, thì phát hiện một người quen là Trịnh Gia đang núp gần đó, đây là kẻ tham gia chiến đấu đợt thú triều đợt trước...<br>\"Thành chủ tha mạng.\"<br>\"Muốn tha mạng không phải không thể? Nói ai chủ mưu chuyện này và Lạc Dương đang ở đâu?\"<br>\"Là Thành chủ Hỏa Thành và Trịnh gia ạ, Lạc Dương vẫn đang lẩn trốn.\"<br>\"Theo ta được biết hai thành này không có Quan nguyên kì sao có thể phục kích được Thần sứ tinh thành chúng ta?\"<br>\"Dạ do Trịnh Thành chủ chúng ta đã đạt Quan Nguyên sơ kì cộng thêm một Quan Nguyên kì đỉnh phong giúp đỡ nữa.\"<br>\"Người đó là ai?\" Lạc Tinh chỉ kiếm lên cổ Trịnh Gia, đang gấp nhưng biết địch biết ta mới trăm trận trăm thắng được, Lạc Tinh đành nén lại hỏi kỹ càng.<br>\"Cái này tiểu nhân không biết chỉ biết Thành chủ chúng ta xưng hô là Mộc sứ.\"<br>\"Thế giờ nhóm người đó ở đâu.\"<br>\"Dạ, sau khi Lạc Dương đại nhân giết hơn 5 Hơp Cốc kì thì đã trốn vào khe núi trên này...\"<br>Lạc Tinh nghe nói có hai Quan Nguyên kì thì trong lòng trùng xuống, nhìn tới khe núi nhỏ, lập tức đánh ngất Trịnh gia, rồi xông người đi vào<br>\" Tiểu bạch tiểu Hoàng, Ngươi ở ngoài canh chừng giúp ta không cho ai vào hang nữa.\"<br>Đi tới đâu Lạc Tinh giết tới đó, do chỉ có Linh Đài kì và Hợp Cốc kì nên không ai chịu nổi một kiếm.<br>Vào càng sâu trong hang động thì đường đào hang càng nhiều, hang động càng tối, Lạc Tinh chỉ có thể cầm Lạc Hoàng kiếm xông loạn.<br><br>Lòng thì mặc định bất cứ khi nào cũng có thể bật Lạc Thần khiên lên.<br>Đi khoảng 10 phút như vào mê cung thì đã phát hiện Quan Nguyên Sơ Kì đầu tiên, hắn ta đang cầm một cây cung Tam Tinh núp phía sau...<br>Lạc Tinh lập tức như cái bóng nhảy tới thi triển \"Lưỡng Nghi Thập Tự Kiếm\".<br>Không có gì bất ngờ tên này đầu lìa khỏi cổ.<br><br>Lúc này tên Mộc sứ đang đánh nhau với Lạc Dương nên không chú ý được.<br><br>Lạc Dương chủ yếu nhờ tốc độ nhưng trong hang xâu không thể hiện được nhiều.<br><br>Ngay cả \"Tứ Phương Tập Sát\" cũng không có không gian thi triển.<br><br>Một phần do có kẻ thù mạnh trốn ở xa, có thể bắn tên bất cứ lúc nào, nên không dám dùng Lạc Hoàng ấn.<br><br>Nàng dự định khi nào không còn đường lui sẽ thi triển Ma tước Vũ.<br>\"Ngoan ngoãn làm ấm giường ta, sẽ không phải chịu khổ thế nào?\"<br>\"Nằm mơ đi.\"<br>\"Xoạt!\" - Gã Mộc Sứ dùng thương chém tới.<br><br>Lạc Dương kịp né tránh nhưng Thương đâm xuyên lên tảng đá, vô tình một số mảnh bay trúng Lạc Dương làm nàng mất thăng bằng.<br>\"Ha Ha! mỹ nhân đừng vùng vẫy, ta sẽ nhẹ nhàng mà!\" - Mộc Sứ lập tức tiếp cận.<br>\"Ma Tước Vũ.\"<br> <br>Lạc Dương biết không bung sức là sẽ chết lập tức thi triển thần kỹ.<br>Tốc độ lẫn sức mạnh được tăng lên gấp đôi, nàng dễ dàng né công kích của Mộc Sứ, Sao đó tiếp cận chém bên hông của hắn ta.<br>Tưởng như hắn ta chết chắc, thì một chiếc Mộc Khiên được hắn triệu hồi ra.<br>\"Phập!\" - Khiên cây bị đao của Lạc Tinh xuyên thủng.<br><br>Hông của tên Mộc Sứ bị chém nát, nhưng tên này cũng phản ứng nhanh.<br>\"Kim Tê trảo.\" Cả cánh tay hắn như mọc ra một bộ móng vuốt tốc độ cực nhanh, trảo tới Lạc Dương đang hết đà.<br>\"Bụp\" một chiếc khiên hoa văn Trống Đồng đã kịp hiện ra bao phủ Lạc Dương, sao đó một thanh kiếm cũng đã nhanh chóng đâm xuyên vào lưng tên Mộc Sứ, lần này thì hắn ta chết thật.<br>\"Nàng có sao không?\" - Lạc Tinh nhanh chóng đỡ Lạc Dương.<br>\"Ta không sao, cẩn thận còn một Quan Nguyên sơ Kỳ.\"<br>\"Yên tâm! ta đã xử đẹp nó rồi.\"<br>\"Các người khác ổn chứ?\"<br>\"Ta không rõ, lúc nãy đã cho mọi người chia 2 hướng phá đá đi rồi.nhưng có lẽ đã chết mất ít nhất 10 người.\"<br>Lạc Tinh nâng Dương ngồi dậy.<br><br>\"Còn Mãn Đình hoa không?\"<br>\"Hết sạch.\"<br>\"Nè nhanh chóng nuốt vào đi.\" Lạc Tinh đưa một bình rượu ngâm Mãn Đình Hoa theo tỷ lệ hợp lý nhất để dược lực cao nhất.<br>Trong lúc Lạc Dương hấp thụ dược lực, Lạc Tinh lại xác tên Mộc Sứ lục tìm một lúc tìm được 3 vật có giá trị, một là cây Thương tam tinh, hai là lệnh bài, cuối cùng là chiếc hộp hình chữ nhật, không biết là gì nhưng thiết kế khá đẹp mắt, có hoa văn rắc rối như chiếc nhẫn Lạc Hoàng của Lạc Tinh chắc có đồ quí bên trong, Lạc Tinh thu vào nhẫn trữ vật.<br>Lạc Dương sau khi khỏe lại, bắt đầu đi tìm kiếm những đội viên khác.<br><br>Lạc Tinh thì ngược ra, sau đó tiến hành lụm đồ người chết, một việc làm nếu kiếp trước lạc Tinh tuyệt đối không dám làm, nhưng ở kiếp này đã quen việc giết chóc, ngươi không chết thì ta chết.<br><br>Mà người chết toàn người tốt, hay để lại đồ tốt cho mình.<br>Đi một vòng ra tới hang động, lần này giết hơn 200 người trong đó không ít Hợp Cốc Kì, Linh Đài Kì nên thu vào hơn 20 vạn Ngọc trong đó một số linh dược và vũ khí.<br><br>Đặc biệt là một cây cung tam tinh của Thành chủ Trịnh thành lực cung tiếp cận hai vạn cân, thêm 11 mũi tên nhị tinh nữa.<br>\"Cái này cho Lạc Dương được\"<br>\"À có võ kỹ?\" - Dùng linh lực truyền vào xem kỹ là một truyền thừa võ kĩ tiễn pháp Bách Phát Tiễn.<br>\"Cái này tốt à\" - Lạc Tinh lập tức dừng truyền linh lực lại.<br>Đang hưng phấn thì loáng thoáng nghe tiếng chim ưng lại kiêu ngoài cửa hang.<br>\"Lại có chuyện rồi.\"<br>Lạc Tinh nhắm mắt lại thì biết được tin tức.<br><br>Lần này Tiểu Hắc đến báo Tinh thành bị người phục kích.<br>Theo tình hình chắc là Hỏa Thành và Trịnh thành tấn công.<br>\"Tiểu Hoàng!\" - Lập tức Lạc Tinh lên lưng yêu cầm, bay về Tinh Thành..<br><br>"]