["<br>\"Ấn thần rực rỡ trời cao,Lạc Tinh Thiên Ấn cớ sao lạ lùngSức mạnh đâu phải dễ dùngPhải chờ thích ứng, vẫy vùng thân trai.\"...Tới phiên Lạc Tinh đi lên, tay cầm thanh dao bằng răng nanh một loại thú mài nhỏ lại.Lạc Tinh run run, cắt tay nhỏ máu vào chén.<br><br>Lần đầu tiên trong đời, cảm giác tự cắt tay mình thật là khó chịu, nhưng phải ráng.Tí tách từng giọt nhỏ xuống, im lặng ba giây, bỗng Tổ Linh Lạc Hoàng như sống dậy, cặp mắt sinh động như thật, nhìn chằm chằm Lạc Tinh.Tâm thần Lạc Tinh bỗng như rơi vào hầm băng.<br><br>Không lẽ Lạc Hoàng biết mình là kẻ ngoại lai, nên định trừng phạt mình...\"- Không lẽ mình là kẻ xuyên Việt xui xẻo nhất, vừa qua chưa đầy một tuần đã chết.\"Mọi người bỗng òa lên ngạc nhiên, vì Tổ Linh toàn thân xuất hiện hào quang màu Tím vàchén thánh cũng nhảy lên một sợi như chỉ, bắt đầu xuyên qua huyệt Đản Trung của Lạc Tinh và thiêu dệt từng nét hoa văn.Một phút, hai phút, ba phút...!hoa văn tiếp tục xuyên ra phía sau, đâm vào huyệt Linh Đài và lại thiêu dệt khắp mặt lưng.Cuối cùng cảm giác nóng cháy cũng qua.<br><br>Lạc Tinh thấy mình vẫn còn sống.<br><br>Cảm giác lâng lâng, trong người như có sức mạnh lan tràn toàn thân.<br><br>Ánh sáng màu tím từ thân thể Lạc Tinh xông thẳng lên trời cao vạn trượng, sao đó mới dần tiêu thất.Lạc Tinh chợt nghĩ \"-Không ngờ người ta nói tuổi mười bảy bẻ gãy sừng trâu là thật...\" Bản thân mình xuyên việt vào thiếu niên tuổi mười sáu thôi.<br><br>Nhưng giờ có mười con Trâu chạy tới, Mình cũng dễ dàng làm món trâu nhúng mẻ toàn bộ...Hưng phấn quá độ, Lạc Tinh nhảy lên vui mừng.Nào ngờ bình thường nhảy cao hơn một thước.<br><br>Nhưng hôm nay làm cái vèo đã nhảy cao hai trượng, ba trượng sao đó thì trút đầu rơi xuống.\"- Nguy quá \"Cố gắng xoay người vòng lại, cho chân chạm đất.<br><br>Nhưng lực xoay mạnh quá, nên thành raxoay tiếp một vòng, rồi xoay tiếp một vòng nữa, một pha tiếp đất bằng đầu.\"-Rầm \"Đất đào một hố to...Cả Việt tộc đang xôn xao, cảm giác như mơ, vì đã có hai người được Thần Ấn.<br><br>Thì lại thấy tình cảnh Lạc Tinh như vậy, ai cũng bất ngờ\"- Này đây là chuyện không thật tý nào, sao lại tự mình đâm đầu xuống đất ?\" Đám đông bàn tán.\"- Mau dẫn cậu ta về phòng \"Tộc trưởng nén lại tâm tình, tiếp tục tế lễ người thứ một trăm, một trăm hai mươi.Buổi lễ kết thúc mà không có người nào đạt được Thần Ấn nữa.\"-Mọi người giải tán..<br><br> <br>các Trưởng lão ở lại chúng ta bàn việc.\"Về phần Lạc Tinh sau khi được người đưa về phòng thì hơi hoang mang, rùi bình tĩnh lại, có lẽ là mới đạt được sức mạnh mới nên chưa thích nghi kịp thôi.Một lúc sau có người vào liều và hô :\"- Thiếu tộc trưởng, tộc trưởng cho gọi\"Lạc Tinh bước từng bước đi theo vì sợ té.\"- Đúng là có sức mạnh thích thật, hôm trước ai cũng kiu là Tiểu Tinh.<br><br>Hôm nay đã kêu Thiếu tộc trưởng.<br><br>\"Vào Lều tộc trưởng thì đã thấy có cô gái đang đứng sẵn, cùng là người đạt được Thần Ấn.\" - Lạc Tinh cháu bình thường chưa? \"\"- Dạ cháu đã bình thường rồi ông ! \"\"- Tốt lắm để ta giảng giải cho hai cháu hiểu về sức mạnh Thần Xăm, dù ta cũng không hiểu nhiều lắm.<br><br>Nhưng sẽ cố giảng giải những gì mình hiểu.Đã lâu rồi tộc ta mới có người có Thần Xăm, mà cùng lúc hai người.Điều đó chứng tỏ bộ lạc ta được Thần Hoàng phù hộ.<br><br>Nhất là Lạc Dương, cháu có Thần Ấn mang hình dáng gần giống Lạc Hoàng, đó niềm vinh hạnh của cả tộc ta.Cháu hãy nhớ cố gắng vì tộc ta mà cống hiến.<br><br>\"Từ đây, ta ban cho cháu danh Thần Sứ Việt Tộc.<br><br>Quyền hạn chỉ dưới Tộc Trưởng, tương lai đãi ngộ sẽ như tộc Trưởng.Lạc Dương qùy xuống\"- Thưa Tộc Trưởng xin yên tâm, cháu sẽ luôn vì Lạc Hoàng mà ra sức bảo vệ tộc ta.<br><br>\"Lạc Tinh đứng nhìn Lạc Dương đang quỳ, làn da tuy ngăm ngăm hơn các cô gái thời hiện đạitoàn dùng sữa tắm trắng hằng ngày.<br><br>Nhưng so trong bộ lạc thì là trắng không tỳ vết rồi.Nhất là vừa nhận được Thần Ấn, cả người bỗng như cao hơn phổng phao hơn, b.ầu ng.ực như ẩn hiện dưới tấm da cáo được quấn ngang lưng.<br><br>Phần dưới thì cũng quấn một vòng da thú màu vàng nhạt, tôn lên cặp đùi thẳng tấp...Tộc trưởng thấy Lạc Tinh nhìn chăm chăm Lạc Dương thì hỏi :\"- Lạc Tinh cháu chưa khỏe hả ?\"Lạc Tinh mới nhớ mình hình như thất thố.Trong lòng mặt niệm, biết bản thân mình bị ảnh hưởng bởi linh hồn Lạc Tinh cũ.\"- Dạ thưa ông không ạ ! Cháu đang nghĩ sao Thần ấn của Lạc Dương màu vàng mà của cháu màu Tím.\"Lạc Việt nghĩ một chút rồi nói :\"- Theo lời tổ tiên truyền lại thìThần Xăm hay gọi là Thần Ấn có ba loại cấp độ Thiên, Địa, Nhân gọi là Thiên Ấn, Địa Ấn và Nhân Ấn, của Lạc Dương là Địa Ấn của cháu có thể là Thiên Ấn.Ta cũng không chắc nữa, vì suốt đời ta cũng chưa từng gặp ai có Thiên Ấn.<br><br>\"\"- Nếu thật là Thiên Ấn, thì ta cũng không biết là phúc hay họa, vì cháu không tiến bộ thêm được nữa, do tộc ta không có công pháp tăng cường linh lực của Thiên ấn...mà Thiên ấn thì cần nhiều linh lực để tấn cấp hơn địa ấn.nên chuyện hôm nay cháu không nên nói cho bất kỳ ai biết, ai hỏi thì cứ nói là có Địa ấn.Thôi, để ta giảng giải cho hai cháu về năng lực Thần Ấn...\"Sau một canh giờ vừa hỏi vừa đáp, thì Lạc Tinh cũng mơ hồ hiểu một chút.Thần Ấn lấy sức mạnh từ Tổ Linh ban cho những người ưu tú nhất trong dòng tộc.<br><br><br>Tùy theo hình thù của Hình Xăm, mà người đó có năng lực khác nhau.Địa ấn thường là khắc vẽ sinh vật, lợi dụng đặt tính của sinh vật, để gia tăng sức mạnh cho bản thân.Hình xăm hình Hổ khi bộc phát năng lực, sẽ lấy Sức Mạnh làm chính, Nhanh Nhẹn, Bền Bỉ làm phụ.Hình Xăm hình Sói sẽ lấy bốn chỉ số Sức Mạnh, Nhanh Nhẹn, Bền Bỉ tương đương nhau, cân bằng và có thể kết hợp năng lực nếu có nhiều người cùng hình sói.Dù sao đặc tính của Sói là chiến đấu theo bầy đàn.<br><br>Hình Xăm hình chim cũng lấy Nhanh Nhẹn làm chính..Hình Xăm hình thực vật thì hiếm gặp và có năng lực đặc thù riêng.Riêng Hình Xăm của Lạc Tinh thì phải chờ Lạc Tinh tự Khám phá, vì bản thân Tộc Trưởng cũng không hiểu.Không phải mỗi người chỉ có một Thần ấn duy nhất, mà còn nhiều lần khác nhau.Lần đầu Thần ấn gọi là Đản Trung Kỳ, Lần hai là Linh Đài Kỳ, Lần ba là Hợp Cốc Kỳ còn cao hơn thì bản thân lão cũng không biết.Vì ông ta cũng chỉ có năng lực Đản Trung Kỳ đỉnh phong.<br><br>Cũng như suốt đời ở trong tông tộc, nên không biết được nhiều.<br><br>Thần ấn của Lạc Việt cũng chỉ là Nhân cấp , là được tộc trưởng đời trước khắc ấn cho.<br><br>Vì thế khả năng ông tấn cấp hầu như rất khó.<br><br>Do sức mạnh to lớn của hình Xăm mang đến cao hơn cơ thể chịu đựng.Nên nếu cùng cấp bậc thì Thiên ấn, Địa ấn, Nhân ấn cũng không chênh lệch gì nhau.Nhưng càng tăng cấp độ lên, thì chênh lệch giữa các loại Thần ấn mới hiện rõ ra.Một người bình thường có thể một tay không nâng tảng đá trăm mươi cân lên, với những chiến sĩ luyện tập thường xuyên và mạnh mẽ nhất của tộc, thì thậm chí tiếp cận tám trăm cân.Khi đạt được Thần ấn lần đầu tiên gọi là Đản Trung Kỳ.<br><br>Lúc đó lực nâng sẽ tăng lên Ngàn cân hay còn gọi là một Ngưu Lực.<br><br>Sau khi tập luyện thành thục tới đỉnh phong thì tối đa sẽ đạt hai Ngưu Lực.Nếu muốn tăng sức mạnh lên nữa, thì phải đạt được lần Thần ấn thứ hai là Linh Đài Kỳ.<br><br>Khi đó lực nâng sẽ tăng lên bốn Ngưu Lực.Linh Đài Kỳ đỉnh phong sẽ tiếp cận tám Ngưu Lực.<br><br>Sau Linh Đài Kỳ sẽ là Hợp cốc kỳ và chắc là Hợp Cốc Kỳ chưa là điểm dừng.<br><br><br>Nhưng thử nghĩ một người có thể dể dàng nâng lên ba vạn cân là khái niệm gì..Thêm nữa, mỗi khi đạt một cấp độ sẽ có thể được một Thiên phú Thần kỹ.<br><br>Tuy không duy trì lâu được, nhưng thường rất mạnh.Lạc Tinh chỉ có thể nghĩ tới một chữ\"-Siêu Nhân.<br><br>\"Ai trong đời không từng có mộng tưởng làm một lần siêu nhân oanh oanh liệt liệt.Hiện tại trời xui đất khiến lạc vào thế giới này, Lạc Tinh cảm thấy mình không nên làm một người bình thường.Sau khi giảng giải xong, ông bắt Lạc Tinh và Lạc Dương học thuộc lòng bộ một Võ kỹ.Là bộ duy nhất của Lạc Tộc còn lại : Lạc Lôi Thuật.Do ở Hùng Thiên đại lục chưa có chữ viết, hoặc là do bộ lạc Việt tộc lạc hậu quá không có chữ viết, nên hầu như các kinh nghiệm hay võ kỹ toàn truyền thụ bằng miệng.Rất dễ sai xót nên thường khi dạy gì thì người ta cũng dạy ít nhất hai người cùng lúc, để có thể đối chiếu nhau.Tuy vậy qua thời gian dài thì vẫn rất dễ mất đi.<br><br>Cũng như sai xót không còn như nguyên bản.<br><br>Đâu phải ai học một lần là nhớ mãi.<br><br>Tiếp tục thêm một canh giờ trôi qua, hai người cũng học thuộc lòng và đối chiếu cùng nhau..Sau khi hoàn thành.Tộc trưởng Lạc Việt thở dài nói :Lạc Lôi Thuật này theo lời tổ tiên thì nó đạt Tam Tinh, nhưng theo thời gian dài đã cósai xót, hay vì không người đủ điều kiện đễ học.<br><br>Mà chỉ còn đạt dược Nhất tinh năng lực.Thật hi vọng có người có thể bổ xung được về nguyên bản, phát huy sức mạnh vốn có của nó.Lạc Dương hỏi : \"- Thưa tộc trưởng Tam Tinh võ kỹ so với Nhất Tinh là mạnh hơn bao nhiêu ? \"\"- Cái gọi là Nhất Tinh tức là có thể đề thăng gấp đôi năng lực bản thân, là gấp đôi lúc bản thân chưa mở thần ấn lên.Như con hiện tại vừa vào Đản Trung Kỳ nếu mở Thần ấn thì một hơi thở chạy được ba trượng.....( gần bằng 10m/s nhưng thời này không ai biết mét là gì giây là gì nên họ dùng trượng để so sánh trong khoảng thời gian một hơi thở.Chú ý tốt độ này là bộc phát lập tức như vận động viên quốc tế 100 m trong 10s thì giây đầu tiên của họ chạy cũng chỉ tầm hai mét rưỡi thôi, vì thế tốc độ bộc phát 10m/s là đã gấp bốn lần người hiện đại.)...\" Nếu dùng võ kỹ Nhất Tinh, sẽ đạt tới 6 trượng một hơi thở kết hợp với thần ấn thuộc hệ tốc độ như của Lạc Dương sẽ ra 10 trượng một hơi thở là bình thường.tương ứng võ kỹ Nhị tinh là có thể tăng lên 15 trượng chẳng hạn.Còn võ kỹ đạt tối đa bao nhiêu tinh thì ta không biết.\"- Còn phát động thần kỹ, thì tùy theo loại thần ấn mà có tác dụng khác nhau, nhưng cũng là con dao hai lưỡi.Ví dụ thời gian phát động Thần ấn kéo dài, chỉ tầm khoảng 1000 hơi thở với người mới đạt Đản Trung sơ kỳ, nếu phát động Thần Kỹ chỉ kéo dài từ hai tới bốn hơi thở, là người đó thoát khỏi trạng thái Thần ấn luôn, vì không đủ năng lượng duy trì.<br><br>đương nhiên có cái lợi là tăng lên khả năng trong diện rộng nếu kết hợp thần ấn, võ kỹ,thần kỹ...\"\"- Thế giới rộng lớn không gì không có.<br><br>Không phải võ kỹ nào cũng chỉ tăng một thuộc tính.Như Mãnh Thú là tộc kẻ thù chúng ta.Họ có Võ Kỹ tên là Thiết Ngưu Thuật.<br><br>Khi mở ra tăng hai thuộc tính Sức Mạnh và Bền bỉ.Lúc kích hoạt có thể tăng sức mạnh thêm tám phần.<br><br>Từ lực nâng 1000 cân tăng lên khoảng 1800 cân.Đồng thời lực bền bỉ chịu đựng lực tấn công và thời gian kéo dài thần ấn cũng tăng lên.Chúng ta bình thường chỉ mở thần ấn được 1000 hơi thở nhưng họ có thể kéo dài tới gần 1800 hơi thở.Đồng thời khả năng chịu đòn cũng mạnh hơn ta.Cho nên chúng ta không chống lại được họ, Ta đánh trúng một, hai lần họ không sao.Ngược họ mạnh, nên đánh trúng ta một lần đã đã khó có thể gượng dậy, nhất là nếu trong 1000 hơi thở ta không đánh thắng được, thì đồng nghĩa với bị bọn họ giết chết....Phải chi, phải chi cho thời gian 3 năm, 4 năm nữa thì đã không lo.\"Lạc Dương đang đứng kế bên, hai tay nắm chắc run run.Trong trí nhớ của Lạc Tinh, thì cha mẹ của Lạc Dương đều bị Mãnh Thú tộc giết hại cách đây ba năm.Cha của Lạc Tinh cũng mất cách đây mười năm do Mãnh Thú tộc gây nên.Nhưng một phần là người xuyên việt chỉ kế thừa chung trí nhớ, một phần Cha mất lúc Lạc Tinh còn nhỏ nên cũng ko ấn tượng nhiều.Vị tộc trưởng vỗ vai Lạc Dương...!\"- Con đừng buồn con có Lạc Hoàng hình xăm, tương lai sẽ mạnh hơn Thú tộc nhiều lần.Cái con cần là thời gian thôi.<br><br>Thần kỹ của con là gì.<br> <br><br>Lúc con được Thần ấn có âm thanh gì vang lên trong lòng con đó.\"\"- Dạ là Lạc Hoàng Ấn ạ! \"\"- Còn Lạc Tinh ?\"\"- Dạ con cũng không biết, lúc đó không nghe tiếng nói nào vang lên.\" Lạc Tinh thành thật đáp.Lạc Việt trầm ngâm ! \"- Kỳ lạ thật, thường Địa ấn thì 100 người sẽ có một người đạt được Thần Kỹ.<br><br>Lạc Dương có địa ấn là Lạc Hoàng cao quí có thần kỹ là đúng.<br><br>Nhưng còn Thần ấn thường là 100% được Thần kỹ sao Lạc Tinh lại không có.<br><br>\" Giấu nỗi thất vọng vào lòngSau đó quay qua Lạc Dương :\"- Bây giờ ta hỏi con ? Con có đồng ý lấy Lạc Tinh không ?\"Đoàng Tâm thần Lạc Tinh như bị sấm đánh.<br><br>Tự nhiên được ông nội hỏi cưới.Nếu là Lạc Tinh đã mất kia, chắc sẽ mừng lắm vì nó thầm thương cô nàng này lâu rùi.<br><br>Nhưng hiện tại đã dung hợp hồn hai người lại.<br><br>Nêntrong lòng Lạc Tinh hiện tại có thể Lạc Dương chỉ là cô gái bình thường, không có tình cảm gì.Lạc Dương dáng người đẹp, lại có Thần ấn nên lại càng toát vẻ cao quí so trong bộ lạc đương nhiên không ai sánh bằng.Tuy nhiên tính tình lạnh nhạt, ít cười, từ nhỏ đả như con trai chỉ thích luyện tập sức mạnh.<br><br>không khéo cưới về bị cô nàng quản lý gắt gao.<br><br>Vì có thể bản thân không thắng được Nàng..Tuy nhiên Lạc Tinh đang lăn tăn thì Lạc Dương đã lên tiếng :\"- Thưa tộc trưởng mạng của con là do cha Lạc Tinh năm xưa cứu.<br><br>Con gả cho Lạc Tinh cũng đúng coi như báo ân.Nhưng con lỡ thề với Lạc Hoàng là ai thay con giết Mãnh Hùng con mới chấp nhận làm vợ.\"Mãnh Hùng hiện là tộc trưởng của Mãnh Thú tộc Thực Lực đã Đản Trung Kỳ Đỉnh Phong.Thên mấy chục năm chinh chiến cùng với võ kỹ Thiết Ngưu thuật, không phải Lạc Tinh bây giờ có thể chống lại.Nhất là vũ khí của tên tộc trưởng, nghe đâu đạt tới vũ khí Nhất Tinh.<br><br>Không gì không phá được...Cái này coi như là cự tuyệt còn gì....<br><br>"]