["<br>Vì ai ta sém mọc sừng <br>Thù này không trả thì đừng tu tiên.<br><br>Cho dù thế sự đảo điên <br>Một lòng tu đạo ta liền tấn giai.<br><br>...!<br>Trên một hòn đảo nhỏ giữa biển khơi.<br><br>Bốn canh giờ triền miên qua đi.<br><br>\"Này đỡ chưa.\" - Lạc Tinh mỏi mệt hỏi.<br><br>\"Khỏe rồi.\" - Lạc Dương cười nói, khuôn mặt ửng hồng rạng rỡ.<br><br>\"Hừ nàng thì đỡ, nhưng ta sắp bị nàng ép khô.\" <br>\"- Ài, không ngờ hắn ta dùng Dâm độc.<br><br>Đúng là địa ngục Môn.\" - Lạc Dương cũng nóng cả mặt khi nhớ tới mấy canh giờ điên cuồng của mình.<br><br>\"Lần này may có ta đi cùng, không thôi ta bị cắm sừng rồi.\"- Lạc Tinh nghiến răng nói.<br><br>\"Ha ha, thì chàng cũng có hai cái sừng mà.\" <br>\"Có hồi nào?\" <br>\"Không tin? Chàng mở thần kỹ Hoàng Long Khải giáp lên đi.\" Lạc Dương mỉm cười đắc ý.<br><br>\"Thua, nói không lại nàng.<br><br>Yên tâm nghỉ ngơi đi, ta sẽ cho tên kia không thấy mặt trời đâu.\" <br>\"Tại ta khinh địch, không mở thần kĩ ra.\" <br>\" không sao, thi đấu thắng thua không là gì.<br><br>Thần kỹ cứ để chiến đấu thật dùng.\" Lạc Tinh thật ra cũng có thần Kỹ hiếm khi dùng tới.<br><br>Đó là ánh Sáng Tử thần.<br><br>Đây là ác chủ bài của của mình.<br><br>Tia sáng phát ra từ mắt này càng lâu phát huy thì công kích càng mạnh.<br><br>Ngày hôm sau là buổi đấu giá hội.<br><br>Lạc Tinh cũng đi vào.<br><br>Thiên tài địa bảo cũng nhiều, nhưng Lạc Tinh không quá chú ý.<br><br>Vũ khí không cần, công pháp Lạc Tinh cũng không cần.<br><br>Yêu Ngọc, Yêu thú cũng không cần.<br><br>Mục tiêu Lạc Tinh là muốn tìm mũi tên Lục Tinh hoặc một thứ gì đặ biệt giúp Nhân ấn có thể thăng được lên Mệnh Môn kì...!<br>Ngồi hơn 4 canh giờ.<br><br>Lạc Tinh có chút buồn ngủ, vì không có gì khơi gợi hứng thú cho mình.<br><br>\"Vật phẩm thứ 1226.<br> <br><br>Một loại Kim Loại không biết tên nặng hơn 100 vạn cân.\" - Người quản lý nói.<br><br>\"Thứ này khá cứng, vũ khí thất giai cố lắm cũng chỉ tạo được một vết xước nhẹ.<br><br>Đốt ở nhiệt độ cao của Tứ Chuyển hỏa võ giả cũng không thấy nóng lên.\" - Mọi người nghe giới thiệu, cảm thấy vô cùng hứng thú.<br><br>Lạc Tinh cũng vậy.<br><br>Sau đó một vật được đem ra cao hai thướt, màu đen tuyền.<br><br>\"Giá khởi điểm 1000 Linh Ngọc hoặc yêu đan đồng giá...\" Người quản lý ra hiệu bắt đầu đấu giá.<br><br>Cái này là cái gì không ai biết, nhìn vào thì không có linh khí lưu động.<br><br>Lạc Tinh cũng quan sát thử xem thứ đó là gì.<br><br>Bỗng một thông tin truyền vào đầu Lạc Tinh.<br><br>\"Ài...Mua...!Ta ra 2000 Linh Ngọc.\" - Một trung niên ngồi kế Lạc Tinh ra giá.<br><br>Mấy người thích nghề Tạo Khí Sư cũng hứng khởi thử ra giá.<br><br>Khi vật phẩm nâng lên 2 vạn Linh Ngọc thì đã hầu như không ai nâng giá.<br><br>\"Ta ra 2 vạn 2...\" <br>\"Ta 2 vạn 3...\" - Một Lão thuộc Thiên Cổ Thành nói, lão ta có vẻ như muốn chiếm cho bằng được.<br><br>Giá cả có vẻ chững lại.<br><br>\"Ta ra 3 vạn!\" - Lạc Tinh chốt giá.<br><br>Dù sao ở nơi này phần lớn là võ giả, nên người ta cũng không muốn mua 1 thứ không biết có tác dụng không.<br><br>Ban đầu họ ôm tâm lý mua về bán lại cho tiệm chế tạo vũ khí.<br><br>Nhưng 3 Vạn Linh Ngọc là con số không nhỏ.<br><br>\"Tốt...!Nếu không ai ra giá\" - Người quản lý ngừng lại 3 giây - \"3 vạn cho vị khách này.\" <br>Lạc Tinh nhanh chóng trả Linh Ngọc rồi thu vật phẩm vào Lạc thần khiên cho nó kiểm tra.<br><br>\"Đạo Hữu đúng là điên.<br><br>Khối đá thiên thạch đó chỉ có giá sưu tầm thôi.<br><br>3000 Linh Ngọc là cùng.\" - Kẻ ra giá đầu tiên cho khối đá này cười nói.<br><br>\"Ta giàu nên ta thích.\" - Lạc Tinh nói xong, bỏ mặc hắn ta đang trợn mắt nhìn mình.<br><br>Rồi nhắm mắt lại, nhanh chóng chìm vào thức hải.<br><br>\"Lạc Thần Khiên đại nhân kiểm tra chưa?\" <br>\"Cái này đúng là Kim Linh.<br><br>Tuy nhiên do nó bị gì đó, nên chưa hoàn toàn tiến giai để sinh ra linh trí.<br><br>Miễn cưỡng chấp nhận dùng được.<br><br><br>Ngươi đưa ta Linh ngọc Tuyệt phẩm ta làm trận nhãn cho nó là được.<br><br>Ài ta tìm đâu ra.<br><br>\"Yêu đan hệ Kim thì sao ít nhất thất giai.\" <br>\"Cái này thì có, Lạc Tinh lấy ra Yêu đan Đại Tượng Hoàng lúc trước.\" <br>\"Tốt, bát giai thì khỏi cần thần ngọc, đợi ta một năm đi.<br><br>Thêm 10 vạn linh ngọc nữa.\" Lạc Thần Khiên nói xong rồi đẩy Lạc Tinh khỏi thức hải.<br><br>Lúc này đấu giá vẫn tiếp tục.<br><br>Sau đó, thêm 2 canh giờ,nhưng không có vật phẩm nào đặt biệt nữa.<br><br>Mọi người cũng quay về chuẩn bị rời đảo.<br><br>\"A.\" - Lạc Tinh định, về đi ngủ.<br><br>Nhưng nhớ lại còn một món nợ mình chưa tính sổ.<br><br>\"Tên kia dám cho vợ mình trúng dâm độc.<br><br>Không giết hắn sao ngủ ngon.\" - Lạc Tinh lập tức đi quan xát tình hình.<br><br>Thấy tên Ma lang đang đi trên đường.<br><br>Lạc Tinh triệu hồi một phân thân Nhị Chuyển sau đó dùng bách biến quỷ ảnh biến thành một người khác.<br><br>Sao đó cấp tốc đi tới gần hắn ta.<br><br>Lúc đi gần tới mục tiêu.<br><br>\"Ma Lang...\" <br>\"Cái gì?\" Tên kia vừa quay Lại Lạc Tinh đã hành động, dồn tất cả Linh Lực...!<br>\"Phi Uến Thập Tự Kiếm...\" <br>\"Xoẹt! Xoẹt!\" Không kịp phòng bị gì, Ma Lang tan thành 3 mảnh.<br><br>Phân Thân Lạc Tinh nhanh chóng gom hộp trữ vật của Ma Lang, làm như vụ giết ngưòi cướp của...!\"Ngươi dám giết người địa ngục môn chúng ta.\" - Một giọng nói vang lên sau lưng.<br><br>Phân thân lạc Tinh Lách qua một con hẻm quăng đi Hộp trữ vật cùng thanh kiếm Lục giai vừa sử dụng về phía bản thể đang đợi săn.<br><br>Sau đó cũng không rời đi, dù sao đã dùng hết linh lực muốn chạy trốn cũng không thoát.<br><br>Kết quả bị đám địa ngục môn Loạn đao chém giết.<br><br>\"Hà hà, vể thôi.\" - Lạc Tinh cũng thu lại hộp trữ vật ra về - \"Lại Tốn 1 tháng uẩn dưỡng phân thân rồi.\" <br>Lạc Tinh quay về phòng ngủ xem như chưa có gì sảy ra...!Riêng sự kiện Ma lang vị giết rúng động một lúc, nhưng kẻ ám sát cũng bị giết nên không tạo nên gợn sóng nào.<br><br>Sáng hôm sau, Mọi người lên đường về Thiên Hạ thành.<br><br>\"Tối qua ngươi giết Ma Lang à.\" - Lạc Dương hỏi nhỏ.<br><br>Dù sao trải wua chuyện giải độc ai cũng biết hai người là vợ chồng nên không cần giấu.<br><br><br>Còn tại sao giấu là vì Lạc Dương sợ mấy tên đeo đuổi nàng làm khó dễ Lạc Tinh.<br><br>Phải biết trong tông môn có vài Chân Nhân ngấp nghé nhan sắc của nàng.<br><br>\"Uhm...!Ai biểu hắn dám hạ độc vợ ta...\" - Lạc Tinh cũng không dấu nàng.<br><br>\"Hừ cẩn thận chứ, lỡ bị gì rồi sao?\" - Lạc Dương hơi lo lắng, dù sao Ma Lang là đệ tử của Trưởng Môn Địa ngục môn.<br><br>Một môn phái không hề thua Thiên Vân Môn.<br><br>\"Yên tâm phu quân của ngươi mà...\" <br>Sau khi về Thiên Vân Môn, Lạc Tinh chia tay mọi người rồi về động Phủ.<br><br>Lạc Tinh cho phân thân Hùng Vương ở ngoài sáng, mình trong tối tu luyện.<br><br>\"À ta có lấy một hộp trữ vật Ma Lang xem có gì không.\" - Mở hộp trữ vật ra Lạc Tinh ngớ người.<br><br>\"ĐỊA NGỤC MÔN! quả nhiên không phải người.\" - Lạc Tinh gằn giọng tức giận.<br><br>Trong hộp trữ vật ngoài 5 vạn Linh Ngọc, một số Yêu Ngọc thì lại có hơn 1000 quả Tim người, có lẽ hắn dùng làm thứ tu luyện ma công gì đó hoặc để dành ăn.<br><br>Trong đó có một ngọc giản truyền âm.<br><br>Lạc Tinh thử rót Linh lực vào theo đồ hình.<br><br>Một âm thanh vang lên.<br><br>\"Ma Lang...!Sư phụ sắp đi tới Hỏa Diễm Sơn để tiếp tục thực hiện nghi thức mở cổng địa Ngục.<br><br>Một khi thành công thì chỉ 20 năm thôi toàn bộ đại Lục sẽ run rẫy dưới chân chúng ta...!Thần Ma Vương giáng lâm, lúc đó chúng ta sẽ là công thần.<br><br>Con nhớ đồ sát Lang thành cho ta, nơi đó có một mỏ Linh Ngọc, Đồng thời mỗi tháng nhớ gởi ta một Ngàn Trái tim đồng tử...!Xem xong nhớ hủy.\" <br>\"Hử! cổng địa Ngục...!Thần Ma Vương...!Là cái gì?\" - Lạc Tinh biết mình vừa phát hiện ra một đại bí mật - \"Nguy rồi! Chuyện này phải báo lên trên.<br><br>Nếu không lỡ bị giết người diệt Khẩu thì khổ.\" <br>Thời điểm này, Truyền tin thạch hay ngọc giản truyền âm hoàn toàn không có chức năng khóa.<br><br>Ai truyền linh lực cũng đọc được.<br><br>Tên Ma Lang này nhận tin nhưng chị hủy Đá đi thì đã.bị giết.<br><br>Ba ngày sau, Lạc Tinh diện kiến được Trưởng Môn, Cửu Minh Chân Quân.<br><br>Thực Lực Cửu Minh Chân Quân viễn siêu Lạc Tinh.<br><br>Nên cũng không biết ông ta cấp bật thế nào.<br><br>Chỉ biết ánh mắt ông sáng rực.<br><br>Khiến Lạc Tinh cũng không dám nhìn lâu.<br><br>\"Ngươi là Lạc Tinh?\" <br>\"Dạ là thuộc Hạ.\" <br>\"Uhm! Ta đã nghe nói qua vài lần về ngươi.<br><br>Thiên tài trăm năm nay của tông môn.\" <br>\"Dạ cũng nhờ tông môn tài bồi, thuộc hạ mới có ngày hôm nay.\" Lạc Tinh khách sáo.<br><br>\"Đại Thống Lĩnh cấp báo, nói ngươi có chuyện quan trọng cần gặp bổn môn chủ ta.<br><br>Lạc Tinh mang ngọc giản truyền âm ra.<br><br>Sau 5 phút xem xét.<br><br>\"Ngọc Giản của ngươi từ đâu có?\"- Cửu Minh chân Quân hỏi.<br> <br><br>\"Dạ Thuộc Hạ giết Ma Lang, vô tình lấy được.\" <br>\"Ohm..<br><br>Lần này xem như ngươi Lập đại Công.\" <br>\"Lúc trước ta có lời ngươi đạt tứ Chuyển sẽ được ta nhận làm đệ tử.<br><br>Nay thêm công lao này, ta chính thức nhận ngươi làm đệ tử.Thế nào?\" <br>\"Đồ Nhi bái kiến Sư phụ.\" - Lạc Tinh vội quỳ xuống.<br><br>Cho dù không được chỉ dạy gì thì với chức danh này Việt Quốc xem như không ai dám đụng đến.<br><br>\"Ha Ha...!Làm đệ tử ta cũng không có chỗ tốt gì lắm! Ngươi sẽ được mang đến Thông Thiên Phong tu luyện.<br><br>Được hưởng đãi ngộ cao nhất.<br><br>Mỗi tháng được 10 ngày tiến nhập Thông Thiên Lĩnh.<br><br>Trước mắt chức vụ phó Sứ của ngươi ta sẽ giữ nguyên.<br><br>Nhưng chuyện làm nhiệm vụ tạm thời không cần.Ngươ Cứ chuyên tâm tu luyện.<br><br>Có gì ta sẽ thông báo sau.\" Cửu Minh Chân quân cười nói.<br><br>\"Đa tạ Sư phụ...\" <br>\"À, ta chỉ có 3 chân truyền đệ tử.<br><br>Có dịp ta giới thiệu cho ngươi biết.<br><br>Đây là Cửu Minh Kinh Thiên kiếm 3 tầng đầu.<br><br>Có gì không hiểu cứ hỏi.\" <br>\"Đa Tạ Sư Phụ.\" <br>\"Tốt, lui đi.<br><br>Ta phải đi gấp.\" Nói xong Cửu Minh Chân Quân đã mất dạng.<br><br>\"Tốc độ quá nhanh đi.\" Lạc Tinh cũng rời khỏi.<br><br>Sau khi ra về thì lập tức có người tiếp dẫn Lạc Tinh tới Thông Thiên phong.<br><br>Đây là ngọn núi cao nhất có ngưòi ở.<br><br>Linh Khí gấp 3 lần động phủ ở núi Langbiang.<br><br>Đây cũng là núi có ít người ở nhất.<br><br>Lạc Tinh được cấp một động phủ to lớn, có trận pháp phòng ngự đầy đủ.<br><br>Nên không cần đào đất hay sắp đặt trận pháp làm gì.<br><br>Tất cả đều có sẵn.<br><br>Qua 10 năm tu luyện ăn thức ăn tốt nhất, linh thực cao cấp nhất mà đệ tử truyền thừa có thể nhận.<br><br>Nhất là Thông thiên lĩnh một tòa cấm địa có chất lượng tu luyện cực tốt.<br><br>Mỗi khi xâm nhập vào một dặm nồng độ linh lực và trọng lực tăng một lần.<br><br>Lạc Tinh với khả năng hiện tại có thể tiến nhập 60 dặm khiến cho khả năng hấp thụ, trung hòa các tia linh lực lại nhanh gấp đôi trở lên.<br><br>Vì vậy Lạc Tinh đã đạt Ngũ chuyển với hơn 2.1 vạn tia linh lực.<br><br>\"Xuất quan thôi.\" - Hiện tại chưa hấp thu được Tử Sắc Liên Hoa nên Lạc Tinh có tu luyện cũng hoàn toàn vô ích..<br><br>"]