["<br>Nhân ấn ta vốn rất ưa<br>Nhưng là heo mẹ thì chưa chịu liền.<br>...<br>Lạc Tinh Nộ khí trùng thiên<br>Man đao nhuộm đỏ máu điên kẻ thù.<br>...<br>Trong mấy ngày đi vi vu trong rừng, Lạc Tinh cũng phát hiện Khoai mì, số lượng ít thôi, nên Lạc Tinh cho người lấy về gieo trồng thử xung quanh, còn ít lại thì thưởng cho các đội trưởng, trung đội trưởng, ai cũng ăn ngon lành món khoai mì nướng.<br>Lạc Tinh cũng muốn tìm ra giống Lúa, nhưng chưa thấy, nên đành chịu.<br>\"Có lúa thì tốt quá nhưng thôi không gấp được.\"<br>\"Có lẽ một thời gian sau, thì căn cứ của mình sẽ thích hợp sinh sống, có lương thực ăn, có cá, có thú, có sữa dê...!hoàn cảnh cũng không tệ.\"<br>Thêm mười ngày nữa, lại có một thông tin vui là tìm được một con Heo Rừng, có thể có Yêu Ngọc vì nó rất to, theo lời kể cứ nó lớn như một con voi, có hàm răng nanh nhọn hoắt, bộ da đen nhưng có lông vàng tươi.<br>Lạc Tinh bắt đầu huy động nguyên hai trung đội đi tìm.<br>\"Báo cáo, đã phát hiện mục tiêu.\"<br>\"Lần này không phải giết, mà là bắt sống, mọi người tập trung lại, đi nhận thêm một khiên tre cùng với cây giáo dài.<br><br>Chúng ta tiến hành tìm nơi nó trú ẩn trước...\"<br>Sau khi tìm được nơi trú ấn của Heo Rừng.<br><br>Lúc này nó đang ở trong hang đá, Lạc Tinh mừng thầm, ra lệnh:<br>\"Dễ rồi, trời cũng giúp ta! Mọi người theo ta vần đá chèn cửa hang.\"<br>Lạc Tinh lập tức dùng sức mạnh, lăn từng khối đá vài ngàn cân bỏ vào trước hang.<br>\"Nào Làm Heo hun khói thôi...!Người đâu đốt khói vào hang.\"<br>\"Dạ tộc trưởng.\" - Mọi người bắt đầu đót lá cây.<br>Khói được đốt lùa vào động.<br><br>Con Heo Rừng đang ngủ ngon, nên khi phát hiện lập tức chạy ra hất tảng đá ra thì đã muộn.<br>\"Giữ chặt nào.\" - Lạc Tinh cũng 30 người thay nhau kìm chặt từng tảng đá, số người còn lại thì dùng cây tre chèn hang lại không cho tảng đá quăng ra...!Một lúc sau, thấy con heo lớn đã mệt mỏi thở thoi thóp.<br>\"Dừng lại kẻo nó chết ngạt, hé tảng đá ra.\"<br>Sao đó nhóm người từ từ đâm vào mấy chục mũi tre nhọn, đưa tới cản bước Heo Rừng...!Nó định vùng lên chạy trốn bất chấp thương tổn bản thân.<br>\"Không dễ đâu! Hỏi qua Man Đao của ta...\" - Lạc Tinh thi chuyển Lạc Lôi Bộ, ra sau lưng nó, rồi cắt một bên nhượng chân sau đi.<br>\"Éc! Éc...\" - Nó vẫn vùng vẫy tìm cách trốn đi, nhưng bị thương tơi tả...mấy chục người quây xung quanh cản mọi đường đi.<br>Lạc Tinh Thì tranh thủ tránh chỗ yếu hại tấn công từ từ nhượng chân còn lại.<br><br> <br>Cuối cùng Lão Trư cũng chỉ còn nằm thoi thóp.<br>Kiểm tra lại đội ngủ thì bị thương bốn người, may mà chỉ vết thương nhẹ.Nhìn Lão Trư đang nằm.<br>\"Dây đã chuẩn bị đâu lên trói nó đi\"Một lúc sau dây mây loại dẻo chắc, được đem tới.<br><br>Rồi dùng tốc độ nhanh, quấn con heo lại như là đòn bánh ú khổng lồ,<br>\"Xong, Đại công cáo thành\" - Tiếp theo dùng hai mươi mười cây tre làm đòn bẩy, bắt đầu lăn từ từ con heo về làng.<br>Về tới làng lân này tốn hết hai ngày trời, ai cũng mồ hôi mẹ mồ hôi con.<br><br>Con Heo Rừng quá lớn, có thể đạt năm tấn như chơi.<br><br>Lạc Tinh cũng không mang nổi một mình.<br>\"Mọi người chuẩn bị tối nay tổ chức tế lễ với Lạc Hoàng vĩ đại.\" - Ra lệnh xong Lạc Tinh làm công tác chuẩn bị.<br>Tối hôm đó mọi người chỉnh tề trang phục, đồ tế lễ đầy đủ.<br>Lạc Tinh bắt đầu nghi thức tạo Nhân ấn cho mọi người.<br><br>Có ý định ưu tiên cho Lạc Hương, vì nàng là lãnh đạo của Thần Phượng đoàn.<br><br>Nhưng sống chết Lạc Hương không chịu.<br><br>Có lẽ nhìn con heo xấu quá, sợ mình được nhân ấn nhưng thay đổi thành heo mẹ mập ú, da đen thì ai thèm lấy.<br>Lạc Tinh cũng không gượng ép...<br>Thực hiện nghi thức y như cũ, nhưng thay vì gắn ngọc vào Lạc Hoàng Trượng thì Lạc Tinh Dùng Lạc Hoàng trượng đâm vào người con Heo Rừng.<br>Đến khi đầu trường đổi màu đỏ thì rút ra, rồi cho Lạc Hoàng trượng hút cả chén máu của mình.<br><br>Sau đó tiếp tục thực hiện như lần trước.<br>Trải qua gian đoạn đau đớn nhưng ngàn kim đâm vào da thịt, thì hai trung đội trưởng của Thần Phượng Đoàn: Lạc Luận, Lạc Lâm đều thành công.<br>Hai người trên ngực đều có một con Heo béo ú, nhưng có hai cặp nanh dài trông hùng mạnh và uy nghiêm.<br>\"Chúc mừng hai ngươi đã trở thành Đản Trung Kì.\"<br>\"Đa tạ Thiếu tộc trưởng thành toàn.\" - Hai người quì xuống tạ ơn.<br>Lạc Tinh hết sức vui mừng, Có lẽ hai người là Trung Đội trưởng nên đều ưu tú.<br><br>Nếu làm cho đội viên thì chưa chắc.<br>Hai hôm sau, tiếp tục Lạc Tinh đã hồi phục đủ Linh Lực lại lần lượt vẽ bốn nhân ấn nữa, nhưng chỉ thành công Hai người là Lạc Phong và Lạc Vũ.<br><br><br>Hai người còn lại chịu không nổi áp lực, bất tỉnh một ngày đêm .<br>Riêng con Lợn Rừng cũng đã mất nhiều máu quá hi sinh oanh Liệt.<br>\"Thôi hi vọng có Yêu Ngọc.\" - Lạc Tinh thầm an ủi.<br>\"Người đâu xẻ thịt heo ăn mừng Việt Tộc ta có bốn Đản Trung Kỳ nào.\"<br>Sau đó, mọi người có một buổi liên hoan thịt heo rừng thịnh soạn.<br><br>Heo Rưng vốn thịt ngon ngọt hơn các loại khác nhiều nhưng khá khó săn bắt.<br>Riêng hai răng nanh của con Heo Rừng thì Lạc Tinh làm hai con dao cấp cho hai Trung đội trưởng...!Trong đầu nó cũng có một viên Ngọc màu nâu đỏ.<br>\"Quá tốt rồi! Ta giữ lại, đề phòng sau này có người lập công lao lớn sẽ được ban tặng vậy.\"<br>Bây giờ Lạc Tinh đã quen thuộc với cuộc sống trong rừng, cộng thêm tầm nhìn xa của mình, khả năng tìm phương hướng dựa theo sao trời được Lạc Hồng chỉ dạy kỹ càng.<br><br>Không còn không biết đông tây nam bắc gì nữa, nên có đi xa cũng không sợ lạc.<br>Sắp xếp xong rồi, Lạc Tinh quyết định một mình đi về địa điểm ước hẹn Lạc Dương lúc trước ông nội nói.<br>Trước khi đi, Lạc Tinh nhờ người nữ khéo tay, đan cho chiếc gùi bằng dây mây xé nhỏ theo ý Lạc Tinh.<br>Trong đó có bỏ thêm vào một túi nước, chút lương khô.<br><br>Đặc biệt là mười hòn đá, nhọn bốn góc, được mài sắc như ngôi sao, Cái này Lạc Tinh thiết kế giống phi tiêu của Ninja Nhật Bản, nhưng bằng đá, một viên nặng khoảng hai cân.<br>\"Gọi ngươi là Phi Tiêu Đá vậy.\" Ban đầu Lạc Tinh muốn tạo ra năm cánh, nhưng chia nhỏ ra rất khó, làm bốn cánh là hợp lý nhất.<br>Chỉ tốn hai ngày, là Lạc Tinh nhà ta đã trở thành \"Tiểu Lý Phi Tiêu, Lệ bất hư phát\"...!Ít nhất trăm trượng không trật phát nào.<br>Qua hai ngày băng rừng, thỉnh thoảng lại tìm kiếm vài thứ thực vật thân quen ăn được và ghi chú lại vị trí, thì Lạc Tinh cũng tới được cù lao giữa sông.<br>\"Đây rồi lên thôi!\" - Bơi lên cù lao, vừa bơi vừa đề phòng mãng xà với Kình Ngư.<br><br>Tuy nhiên lần này không có sự việt nào bất ngờ.<br>Sau một tìm kiếm bãi cạn thì Lạc Tinh đã lên được Cù Lao.<br>Đi xung quanh nhìn ngắm một lúc, thấy có một hang động nhỏ vào tìm, không khó để Lạc Tinh thấy hòn đá giống viên đá mình đang giữ.<br>\"Lạc Dương cũng đã tới an toàn rồi! Không biết mọi người đang ở đâu.\"<br>Nhìn Hòn đá có vẽ hình thù kì dị, một lúc mới thấy có ghi hướng mũi tên.<br><br>Lạc Tinh ghi nhớ lại kí hiệu, rồi theo phương hướng đó đi.<br>Khoảng ba ngày băng rừng, trời đã tối, bỗng nơi xa có đóm lửa chập chờn.<br><br>Có người, Lạc Tinh rón rén tới, thấy có một toán Mãnh Thú Tộc, chừng một trăm năm mươi tên đang ngồi nướng đồ ăn.<br>Nhìn kỹ lại thấy trên giàn nướng là thân thể hai đứa bé, đã từng nghe nói Mãnh Thú tộc ăn thịt người nhưng lần đầu nhìn tận mắt.<br><br>Lạc Tinh giận run người, mở Lạc Lôi Thuật chạy tới.<br>\"Nhất Chuyển, Nhị Chuyển!\"<br>\"Xoẹt!\"<br>\"Tam Chuyển Lạc Lôi Bộ!\" vì cơn giận, nhất thời Lạc Tinh tăng tốc độ lên một bước mới.<br>Với vận tốc đạt gần sáu mươi mét mỗi giây.<br><br>Lạc Tinh như một tia chớp, hơn trăm tên Mãnh Thú Tộc chỉ cảm thấy có bóng người lại gần, chưa kịp đưa vũ khí đở thì đối phương đã chém vào người mình, kể cả tên cầm đầu là Đản Trung kỳ, dưới cơn giận của Lạc Tinh cũng không chống cự được.<br><br>Trong vòng 30 giây tất cả đã là người thiên cổ.<br>Đây là giây phút điên cuồng của Lạc Tinh.<br><br>Lần trước Lạc Tinh dùng đá ném hơn hai trăm người chết, nhưng cũng là khoảng cách xa, còn cái này là trực diện tấn công.<br><br>Cây Man Đao cũng nhuộm đỏ tươi như Ma đao, một đao một mạng người.<br>Khi bình tĩnh lại, Lạc Tinh đem hai thi thể đứa bé chôn vội.<br><br>Rồi chạy luôn trong đêm, hi vọng tìm được tộc nhân khác.<br><br>Chạy tới sáng, Lạc Tinh giết thêm được một tên Đản Trung kỳ nữa, đồng thời tra hỏi được vị trí của một nhóm Việt Tộc.<br>Sáng hôm sao tìm thấy một người Việt tộc còn thoi thóp.<br><br>Lạc Tinh định cứu chữa nhưng không còn kịp.Trước Khi mất người đó kịp chỉ hướng đi của nhóm Lạc Dương...<br>Lạc Tinh lại không dừng lại mà di chuyển tiếp.<br><br>Chạy một mạch tới chiều thì đã Thấy một nhóm lớn là Việt tộc, tầm 180 người.<br>\"Này, Ta là Lạc Tinh.\" - Lạc Tinh kêu lớn, vô cùng mừng rỡ vì mình tìm đúng.<br>\"-A...Thiếu Tộc Trưởng.\" Mọi người cũng vui vẻ.<br><br>Dù sao trong hoàn cảnh khó khăn ,gặp đồng tộc dù là ai họ cũng vui mừng nữa là Thiếu Tộc Trưởng.<br>Sau khi chào hỏi thì biết Lạc Dương cùng với nhóm 3 tập hợp chung lại.<br>Lạc Dương khi di chuyển đoàn người Thì gặp một cù lao.<br><br>Nơi đó cá, tôm đặt biệt nhiều nên dừng lại.<br><br>Mọi người cũng có khoảng thời gian khá tốt khi ở nơi này.<br> <br>Nửa tháng trước thì người nhóm 3 chạy đến gần đó được Lạc Dương ứng cứu.<br>Từ Lúc Lạc Dương được Thần ấn, Mỗi này mỗi tiến bộ thêm, Linh lực tăng lên hùng hậu.<br><br>Hiện Tại đã là Đản Trung kỳ đỉnh phong.<br>Kết hợp mở Thần ấn và Lạc Lôi Thuật đã đạt mức cao nhất, với Lạc Tinh Bộ là ngũ chuyển, riêng Lạc Lôi Quyết đạt lục chuyển.<br>nên tổng thể sức mạnh đạt 4 Ngưu Lực, vân tốc độ đạt tối đa gần hai mươi trượng cũng không xê xích Lạc Tinh.Tuy nhiên<br>Nếu phát động thần kỹ Lạc Hoàng ấn thì tốc độ lại tăng tiếp lên bốn mươi trượng một hơi thở tuy chỉ duy trì được 3 giây.(chú ý là Đản trung kỳ sơ cấp kéo dài thần kỹ 1 giây, nhưng tới đỉnh phong thì là 3 giây).<br><br>Khiến Lạc Tinh sau này thấy năng lực của Lạc Dương liền không khỏi cảm thán.<br>\"-Vì sao mình không có cách nào phát động Thần ấn, cũng như thần kỹ? rõ ràng Linh Đài kỳ lại chỉ bằng Đản Trung Kỳ.?\"<br>Hiện tại Lạc Dương dựa vào tốc độ của mình có thể một mình miễu sát ba tới bốn đản trung kỳ bình thường, đã có nhiều đợt tiến đánh của Mãnh thú tộc nhưng bị một mình Lạc Dương đánh bật ra.<br><br>Cho nên nàng có niềm tin lớn vào sức mạnh của mình.<br><br>Ngày nào Lạc Dương cũng dẫn hơn hai mươi thanh niên khỏe mạnh đi săn thú, đồng thời nếu gặp Mãnh Thú Tộc không quá mạnh, Lạc Dương sẽ Tấn công luôn.<br>Cha mẹ Lạc Dương bị Mãnh Thú tộc giết, nên Nàng ta đặt biệt căm thù bọn chúng.<br><br>Nhất là hiện tại, đã có năng lực trả thù, Lạc Dương sao có thể bỏ qua...<br>Lạc Tinh đợi tới tối, Lạc Dương và đám trai làng mới về, tuy ai cũng bị có chút xíu thương thế, chỉ có Lạc Dương thì vẫn hoàn hảo.Từ khi được Thần ấn, làn da Lạc Dương ngày càng trắng mịn, mái tóc đen nhánh phủ xuống qua cả thắt lưng, được thắt bím lại trông khá đẹp mắt.<br>Đặt biệt tại chỏm tóc có buộc một mảnh giống răng thú, nhưng lại màu trắng, hơi trong suốt, nhìn bén nhọn không biết làm bằng gì.<br>Hiện tại mọi người đều đối với Lạc Dương vô cùng cung kính, một điều Thần Sứ, hai điều Thần sứ.<br><br>Lạc Tinh cũng mải mê ngắm Lạc Dương, một lát sau mới chú ý phía sau có một con chim to.<br><br>Được cả mười người khiêng trên năm cây gỗ lòn qua thân thể, Thuộc loại giống Đà Điểu có hai chân to, cánh thì nhỏ nặng tầm hai ngàn cân, Lông màu Vàng Chanh.<br>Mọi người ăn thịt nướng và cá nướng rồi nghe Lạc Tinh kể sơ bộ lại nơi dừng chân của mình.<br>\"Chia rẽ sẽ chết, Lạc Dương thần sứ ngươi dẫn dân làng về nơi rừng tre không, nơi đó lương thực thực phẩm tươi tốt có nhà cửa trú ẩn không lo màn trời chiếu đất, lại có thêm ta, hai người đủ bảo vệ dân làng.<br><br>Chứ ở đây ngươi đi săn rồi ở nhà ai bảo vệ họ?\" - Lạc Tinh khuyên nhủ.<br>\"Trước mắt, đợi vài ngày nữa xem có nhóm Việt tộc có còn ai sống nữa không rồi tính\" - Lạc Dương do dự nói.<br>\"Thế cũng được...!Giống chim này là chim gì mà lớn thế?\"<br>\"Ta không biết nhưng trong đàn có nó lớn thế thôi, các con khác chừng 800 cân...\"<br>\"Ohm yêu thú biến dị ư?\" Mắt Lạc Tinh sáng lên, nhìn con đà điểu thấy khá to.<br><br>Lạc Tinh lập tức đi lại mở đầu nó ra xem có gì không.<br>Năm phút sau phát hiện một viên Ngọc màu xanh lá trong đầu nó.<br>\"Đúng là may mắn lại thêm một Yêu Ngọc!\" - Lạc Tinh cười lớn.<br><br>"]