["<br>Mình còn giận nhau đến bao giờ<br>Đừng để con trẻ mãi bơ vơ.<br>Chuyện xưa chuyện cũ chỉ là mơ<br>Tình đôi mình vẫn cứ như thơ.<br>...<br>(Một lần nữa xin nói là tên các nhân vật trong chuyện chỉ là một sự trùng hợp ngẫu nhiên.<br><br>Tác giả không hề muốn xuyên tạc gì tới các nhân vật sự kiện trong lịch sử.<br><br>Đây là một thế giới khác so với thực tế.<br><br>Xin mọi người rộng lòng bỏ qua.)<br>(Thực tế truyện của TQ lồng ghép rất hay về các nhân vật lịch sử, qua đó họ đề cao tinh thần dân tộc.<br><br>Nên mình hi vọng nếu một số tên trùng lắp với nhân vật sẽ tạo cảm giác gần gũi cho người Việt mình.<br><br>Chứ không cứ tối ngày Quan Vũ, Na Tra, Dương Tiễn...!không à...)<br>\"Mọi người, ta có vài lời muốn nói.<br><br>Chúng ta là cùng một thế giới sinh ra.<br><br>Xích mích là chuyện nhỏ, nhưng đối ngoại phải vững chắc một lòng.<br><br>Sống sao cho xứng đáng là dòng dõi Lạc Hồng.<br><br>Chuyện mấy ngàn năm cần gì giữ trong lòng.<br><br>Hãy xem như là hoài niệm.<br><br>Không lẽ các ngươi muốn một tỷ dân trong Hùng Thiên Giới chết mới yên lòng.<br><br>Thế giới này còn nhiều điều để chúng ta học tập, khám phá.<br><br>Đừng để sự việc đi quá xa.\" - Lạc Tinh nghiêm giọng nói.<br>\"Chúng tôi hiểu, Thưa Lạc Long Quân.\"<br>\"Được rồi, nơi này là Tiên giới.<br><br>Ta là Quân đoàn trưởng, có mặt người khác đừng xưng Lạc Long Quân.\"<br>\"Đây là công pháp ngũ hệ.<br><br>Các ngươi về học đi.<br><br>Ta đã cho người tạo sáu gian phòng với trận pháp truyền thừa đầy đủ.<br><br>Ta ban cho các ngươi một vạn Linh Thạch Hạ phẩm.<br><br>Có gì cần cứ báo ta.\"<br>\"Sơn Tinh, Lạc Na, Lạc Dương ở lại ta có chuyện muốn nói.\"<br>Sau khi Thánh Gióng, Thủy Tinh, Lạc Thủy ra ngoài Lạc Tinh mới bắt đầu lên tiếng:<br>\"Lạc Na, Sơn Tinh ta không biết sảy ra chuyện gì, nhưng ta muốn nói là.<br><br> <br>Làm gì làm, đừng để Lạc Thủy khổ, nó cũng cần có cha mẹ chứ.\"<br>\"Nó không phải con ta, là con của Tên Thủy Tinh trời đánh.<br><br>Thưa Lạc Long Quân.\"<br>\"Đúng.<br><br>Không phải con ngươi, là con của ta thôi.\" - Lạc Na cũng phản đối.<br>\"Này, ta có một cách phân biệt.<br><br>Dùng máu nhận thân.<br>Nghe nói nếu hai giọt máu có huyết thống sẽ hòa tan cùng nhau.\" - Lạc Tinh nói.<br>\"Thật.\"<br>\"Ngươi muốn thử không.\"<br>\"Thử thì thử.\"<br>Được rồi, Lạc Dương nàng lấy hai người kia mỗi người một ít giọt máu cho ta.<br>Sau đó năm phút Lạc Dương quay lại.<br>\"Nào.<br><br>Giờ đúng sai dựa vào cái này.\"<br>Lạc Tinh lấy ra một hộp Ngọc đổ vào một ít nước.<br><br>Bỏ một giọt máu Lạc Thủy vào.<br>\"Ngươi xem nhé.<br><br>Lạc Dương nàng đổ một giọt máu Thủy Tinh vào đi.\"<br>\"Tích tắc.\" - Hai giọt máu hai người nằm trong hộp ngọc.<br><br>Hầu như tách biệt nhau.<br><br>Có lắc mạnh cho hòa lại vẫn không được.<br>\"Giờ thử lại!\" - Lạc Tinh mang ra một hộp ngọc khác, tương tự nhỏ một giọt máu của Lạc Thủy ra.<br>Sơn Tinh không cần Lạc Tinh nhắc nhở, liền cắt tay cho một giọt máu của mình vào.<br><br>Kết quả hai giọt máu trong tích tắc hòa vào làm một.<br>\"Thế nào.<br><br>Tin Lạc Thủy là con ngươi chưa.\" - Lạc Tinh cười hỏi.<br>Sơn Tinh không nói, nhưng có vẻ tin tám phần rồi.<br>\"Lạc Tinh thấy vậy mới nói thêm một câu:<br>\"Ngươi có biết Thủy và Hỏa là bất dung, đối nghịch nhau không?\"<br>\"Thưa Lạc Long Quân, thuộc hạ biết.\"<br>Lạc Tinh bắt đầu diễn thuyết:<br>\"Vậy Thủy Tinh hệ Thủy.<br><br>Lạc Thủy hệ Hỏa làm sao là cha con được.<br>Ngược lại.<br><br>Thổ và Hỏa lại tương sinh nhau.<br><br>Vốn dĩ Thổ và Hỏa sẽ sinh Kim.<br><br><br>Kim là của Lạc Na, kết hợp Thổ của ngươi thì sinh ra Hỏa có gì lạ.\"<br>Lạc Tinh lại thêm ví dụ: \"Trong lòng núi lại không có hỏa sao? Núi nén chặt Kim loại một mức độ nào đó sẽ sinh ra nhiệt độ, hỏa diễm bùng lên.<br><br>Ngươi đi đến các khu núi lửa xem.<br><br>Thổ, Kim, Hỏa thuộc tính luôn tồn tại cùng nhau.<br><br>Thế thì, Lạc Thủy không phải con ngươi thì con ai?\"<br>Sơn Tinh im lặng không nói.<br><br>Lạc Dương thở dài nói:<br>\"Lạc Na không nói với ta, nhưng ta nghĩ nàng đặt tên con họ Lạc vì tưởng nhớ tới mẫu thân mình là Lạc Mỹ thôi.<br><br>Với lại cũng trách ngươi, năm xưa lúc Lạc Na sinh con ngươi đang mãi mê tìm cách đột phá Chân quân tầng thứ sáu.<br><br>Không bên cạnh nàng, nên nàng giận quá mà đặt tên vậy chọc tức ngươi thôi.\"<br>Sơn Tinh suy nghĩ giây phút, rồi bừng tỉnh quỳ xuống:<br>\"Đa tạ Lạc Long Quân khai sáng cho thuộc hạ.\"<br>\"- Lạc Na ta sinh lỗi nàng.<br><br>Là ta sai...!\" - Sơn Tinh quay qua Lạc Na cố gắng lấy vẻ mặt hối lỗi nói.<br>\" Thôi chuyện mấy, ngàn năm rồi đúng sai không quan trọng.<br><br>Chỉ cần ngươi bù đắp cho Lạc Thủy là được.<br><br>Đó đó giờ thiếu tình thương của cha.\"<br>\"Ta thề sẽ dùng tính mạng mình bảo vệ hai mẹ con nàng.\" - Sơn Tinh vỗ ngực nói.<br>\"Thôi, hai người đi đâu làm gì ta không quản.\"<br>\"Hứ.\" - Lạc Na liếc Sơn Tinh rồi quay về phòng mình.<br>Sơn Tinh muốn đi theo thì Lạc Tinh cản lại.<br>\"Nè cho nàng ta uống viên này.\" - Lạc Tinh lập tức truyền âm cách dùng.<br><br>Đạt Hóa thần kỳ nên Lạc Tinh dễ dàng truyền vào thức hải người khác giọng nói mình.<br>Sau khi hai người đi hết, còn Lạc Tinh và Lạc Dương ở lại.<br>\"Này cách này được không vậy?\"<br>\"Được sao không.<br><br>Thật ra ta thấy trong lòng hai đứa này vẫn còn thương nhau, nhưng không có cơ hội làm lành thôi.<br><br>Giờ ta thay chúng nó gỡ ra nút thắt.<br><br>Hai đứa đều thông minh, làm sao không hiểu chứ.\"<br>\"Viên thuốc chàng cho Sơn Tinh là gì vậy.\"<br>\"Đương nhiên tên rất kiêu là Âm Dương Hợp Hoan Tán.\"<br>\"Tên gì nghe như xuân dược vậy? Chàng đó, mấy ngàn năm mà không đứng đắn hả.\" - Lạc Dương véo lỗ tay Lạc Tinh.<br>\"Này đừng làm vậy chứ.<br><br>Đừng phân bì, ta cũng cho nàng một viên nè.\"<br>Lạc Tinh lấy ra một viên.<br><br>\"Này, lên tiên giới một thời gian mà đã hư vậy rồi à.\"<br>Lạc Dương vừa mở miệng ra thì Lạc Tinh đã bỏ vô miệng.<br>\"Ực.\"<br>\"Chàng dám.\"<br>\"Thứ này thứ này là đồ tốt.<br><br>Vận chuyển linh lực đi.<br><br>Ta giúp nàng hộ pháp.\" - Lạc Tinh cười nói rồi hướng dẫn cách điều tiết linh lực.<br>Hai viên đan dược này thực tế là trú nhan đan.<br><br>Ở tiên giới trú nhan đan không quá mắc và hiếm gì.<br><br>Do chỉ cần Nguyên Anh kì là có thể giữ được nét thanh xuân, nên hầu như ai cũng trẻ đẹp.<br><br>Trú nhan đan chỉ tác dụng khi người nào đó bị yêu thú, kẻ thù gây thương tổn cho khuôn mặt.<br><br>Nhưng xác xuất bị rất thấp.<br><br>Do đó, tuy điều chế khó khăn, nhưng cung vượt cầu.<br><br>Chỉ hơn vạn Linh thạch hạ phẩm một viên Trú Nhan đan.<br>Một canh giờ qua đi.<br><br>Lạc Dương ngắm nhìn hình mình trong gương.<br>\"Ài, không ngờ ta đẹp thế, 3000 ngàn năm rồi mới thấy lại dung mạo này.\" - Lạc Dương hưng phấn nói.<br>\"Đương nhiên, Vợ ta vốn xinh đẹp nhất mà.\"<br>\"Khéo nịnh.\" - Lạc Dương ôm Lạc tinh vào lòng.<br><br>Nàng thật hạnh phúc, con gái vốn luôn thích mình đẹp trong mắt người mình yêu.<br>Qua 4300 năm.Lạc Dương như bà lão 50 tuổi.<br><br>Tuy mấy lần trước âu yếm.<br><br>Lạc Tinh không nói gì, nhưng nàng cũng mặt cảm.<br>Nay thì lấy lại vẻ thanh xuân.<br><br>Tâm trạng bùng phát.<br><br>Nên quyết định bá vương ngạnh thiên cung một lần.<br>\"Khoan, để ta mở kết giới.\"<br>\"Ah...\"<br>Hôm sau, Lạc Tinh bắt đầu ra ngoài quân doanh.<br><br>Suốt mấy hôm, lạc Tinh thần thần bí bí.<br>Khiến các cô con gái gần gũi Lạc Tinh nhất vô cùng tò mò.<br>Nhưng Lạc Tinh không nói thì cũng không ai hỏi.<br>\"Tiểu Vy, Tiểu Linh Tỷ đi đâu rồi.\"<br>\"Tỷ ấy đi luyện kiếm rồi.\"<br>\"Có gì mới không?\"<br>\"Dạ, hình như sắp có chuyển biến đó.<br><br>Nghe đâu có Hai Bộ đang đánh nhau có thể chiến sự dần lan rộng ra.\"<br>\"Vấn đề này để ta hỏi lại Bạch Hạc Tỷ.\"<br>\"Dạo này nàng tu luyện thế nào.\"<br>Nhờ Lạc Ca Ca cho viên Nội Đan.<br><br>Nên tiến bộ khá tốt trong vòng 5 năm có lẽ sẽ đạt hóa thần kỳ.<br>\"Uhm cố gắng tu luyện.<br> <br><br>Có gì không hiểu cứ nói với Tiểu Linh tỷ.<br><br>Thủy và Băng vốn đồng nguyên.<br><br>Nàng làm gì làm đi.<br><br>Ta đi hỏi xem mọi người một chút.\"<br>\"Dạ.\"<br>Sau khi thăm hỏi một số thuộc hạ.<br><br>Lạc Tinh lại trở về phòng tu luyện.<br><br>Đã là Hóa Thần Trung kỳ, nhưng chưa hề có cơ hội để củng cố cảnh giới.<br>Năm ngày sau, Trần Tiểu Linh mới trở về.<br><br>Vừa gặp nàng đã hỏi.<br>\"Tiểu Tinh, sáu căn phòng em vừa cho người canh giữ không cho người khác vào, kể cả ta là gì thế.<br><br>Hay lén nuôi tình nhân hả.\"<br>\"Tỷ này.<br><br>Ta có phải loại người đó đâu.\"<br>\"Chứ loại người nào ha ha.\"<br>\"Đây là bí mật chủ yếu là thuộc hạ ta vừa chiêu mộ.<br><br>Nhưng xuất xứ bọn họ hơi đặt biệt không tiện nói.\"<br>\"Thật không? Ta không tin.\"<br>\"À! Có một người, là em dâu của tỷ.\"<br>\"Hừ, chịu khai rồi hả.\" - Trần Tiểu Linh đắc ý nói.<br>\"Nào để ta dẫn tỷ đi gặp nàng!\"<br>Lạc Tinh dẫn Trần Tiểu Linh vào phòng Lạc Dương.<br>\"Ai thế phu quân, đừng nói là ngũ phu nhân nha.\" - Lạc Dương thấy Lạc Tinh dẫn một cô gái xinh đẹp vào phòng thì giật mình, cảm giác ăn dấm chua.<br>\"Bậy, đây là Tiểu Linh tỷ.<br><br>Ta hay nói với nàng.\"<br>\"Bái kiến Tiểu Linh Tỷ, Ta là Lạc Dương.\" Lạc Dương biết thân phận Trần Tiểu Linh thì hơi bối rối.<br><br>Nhưng nhanh chóng lấy lại cân bằng.<br>Trần Tiểu Linh nhìn Lạc Dương thầm kinh ngạc.<br>Một cô gái có dáng vóc xinh đẹp và yêu kiều thì không để nàng ngạc nhiên.<br>Điều ngạc nhiên là Lạc Dương thực lực thậm chí nguyên Anh còn chưa tới.<br><br>Nhưng khí chất lại cao quý, thoát tục.<br><br>Chỉ những người nắm trong tay hàng vạn sinh linh, mới có khí tức này có.<br>\"Ha ha, khí chất này, Tiểu Tinh khéo chọn nha.<br><br>Quả nhiên mẫu nghi thiên hạ.\"<br>\"Tiểu Linh tỷ quá khen.\"<br>\"Đến đây mình nói chuyện chút.\" - Sau thời gian chào hỏi, thì Trần Tiểu Linh nhận được câu trả lời mọi việc.<br>Đương nhiên chỉ là lời bịa đặt được vẽ ra từ trước.<br><br>Đám người Lạc Dương được phong ấn trong một động phủ mà Lạc Tinh vô tình phát hiện, chỉ có mình Lạc Tinh mới vào được.<br><br>Điều kiện để hủy phong ấn là Lạc Tinh đạt hóa thần kì.<br><br>Nên sau khi Lạc Tinh đạt Hóa Thần liền cứu nàng ra..<br><br>"]