["<br>Ngải Vi tính toán xa gần<br>Tứ giai Yêu Ngọc mình cần xiết bao.<br>Trao thân gởi phận thôi nào<br>Yêu thì chưa đến tình nào vấn vương.<br>Nhưng mà người ấy dễ thương<br>Trai hùng khí phách không thương chẳng đành.<br>...<br>Lạc Tinh không kịp nhìn con Hỏa Diễm Bướm, chạy lại lục đống đá đỡ Lạc Dương lên.<br>\"Nàng không sao chứ.\"<br>Lạc Dương lúc này cả người bao nhiêu thê thảm là có bao nhiêu.<br><br>Hai tay bị phỏng, lưng thì bị đá đâm rách tả tơi, tuy nhiên không phải vết thương nặng lắm.<br>\"Ngươi tới chậm chút là ta có sao rồi, hứ!\" -Nói xong nàng mệt quá, ngồi xuống thở dốc.<br>Lạc Tinh đi lại xác con Hỏa Diễm Bướm hút được một chút máu và tìm một lúc mới được 2 viên Yêu ngọc.<br><br>Lạc Tinh tranh thủ lúc mọi người không để ý mới lấy từ Lạc Hoàng Nhẫn ra một bộ quần áo và một tấm vải sạch băng bó cho Lạc Dương.<br>Lạc Dương tuy bị thương nhưng lần đầu giết được Yêu Thú tứ giai nên hết sức hưng phấn.<br>\"ah! Hỏa Điệp Lan...nhanh di hái đi.\"<br>Lạc Tinh mới cười nói:<br>\"Nàng yên tâm, ta hái rồi sao đó biến ra một chùm hoa\"<br>\"Đúng là Hỏa Điệp Lan...ngươi hái lúc nào.\"<br>\"Nàng đó, bị người ta gạt mà không biết.\" - Sao đó mới kể lại.<br>Thì ra mục đích nhóm người thuê Lạc Dương đi giết Hỏa Diễm Bướm chỉ là dương đông kích tây.<br><br>Lợi dụng nhóm Lạc Dương dẫn đi con Hỏa Diễm Bướm, thì có một nhóm người đi hái Hỏa Điệp Lan.<br><br>Tiếc là không phải nơi đó có một con Hỏa Diễm Bướm mà tới hai con.<br><br>Lạc Dương dẫn một con đi, còn một con khác quay về xử đẹp nhóm Triệu gia.<br>Sao đó nó đuổi theo hướng Lạc Dương.<br><br>Lạc Tinh thấy vậy trở thành ngư ông đắc lợi, Sau khi hái xong Hỏa Điệp Lan lập tức chạy theo và kịp thời cứu nàng...<br>\"Hừ!! Ngươi mê Hồ Điệp Lan hơn ta hả, chậm chút là ta thành chim nướng rồi.\"<br>\"Sau trách ta, nàng tự đi mà có thông báo ta đâu, ta quan tâm nàng nên mới lén theo bảo vệ.<br><br>Hộ giá phu nhân không được công lao, còn có tội hả.\"<br>Hai bên cãi qua cải lại, thì 30 người đã tập hợp đủ...!Sau đó tùng xẻo số thịt ít ỏi của hai con Hỏa Diễm Bướm ra lấy được vài loại có giá trị, rồi lên đường mang về.<br>Lạc Dương thì được Lạc Tinh cõng.<br> <br><br>Ba ngày sau về tới Thành thì Lạc Dương đã khỏe hẳn...Tư thái oai hùng,hiên ngang mọi người lại hô vang.<br>\"Thần Sứ! Thần sứ uy dũng!\"<br>Lạc Tinh thì sợ phiền nên đã đi từ trước...!buổi chiều sao khi mọi người nghỉ ngơi xong, thì Triệu gia đến hỏi tình hình...<br>Lúc này Lạc Dương và lạc Tinh đã thương lượng từ trước.<br><br>Lấy lý do tin tình báo sai lệch dẫn đến hai con yêu thú tứ giai, không phải một con, nên số lượng Ngọc là năm vạn.<br><br>cuối cùng thì Triệu gia cũng phải đồng ý đổi 5 vạn lấy Hỏa Điệp Lan.<br>Về phần Lạc Tinh đã đi tìm Hồ Ngải Vi.<br>\"Lâu rồi không gặp Thành chủ đại nhân.\"<br>Lạc Tinh nhìn Hồ ngải Vi đúng là mỹ nhân phong thái thật tốt, hình như ai đạt tới Hợp Cốc Kì cũng toát lên vẻ quý phái cao sang.<br><br>Làn da lại càng mịn màng, tràn đầy sức sống.<br>Thấy Lạc Tinh nhìn mình chăm chăm.<br>\"Thành chủ, ngài đến đây để ngắm ta hả.\" - Thấy Lạc Tinh nhìn mình chăm chăm cô nàng cười hỏi.<br>\"Uhm,...! À! không phải.\" - Lạc Tinh cười nói - \"Ta đến hỏi nàng chuyện tổ chức đấu giá làm tới đâu rồi.\"<br>\"Ta thấy ý kiến Ngài khá hay, có thể thu hút được nhiều người đến Tinh Thành đó.\"<br>Ý kiến này Là Lạc Tinh muốn làm từ lâu.<br><br>Đấu giá là hình thức tối ưu, giá lên cao nhất với những đồ quí hiếm, cái này xuất xứ có lẽ từ Châu âu đi...!Sau đó đi tới nhiều nơi kể cả Việt Nam.<br><br>Nhưng Việt Nam thường dùng trong hội từ thiện hơn.<br><br>Như có một bài thơ của danh hài Hoài Linh viết ra, để ủng hộ miền Trung được tới vài trăm triệu, đặc thù của đấu giá là nhiều người cùng thay nhau ra giá ai cao nhất thì được sản phẩm.<br><br>Giá trị thực tế chỉ có trong thời điểm đó.<br><br>Nhưng Hoài Linh vừa trải qua vụ scandal chậm trễ tiền cứu trợ, thì không biết bài thơ giờ bán còn ai mua không.<br>\"Đương nhiên rồi, nếu bổn thành chủ ta không hay, thì sao có một thuộc hạ vừa xinh đẹp vừa giỏi giang như Ngải Vi tỷ đây.\"<br>\"Ha ha, Thành chủ đại nhân khen ta hay là tự khen mình?\" - Hồ Ngải Vi lại mỉm cười như đóa hoa hàm tiếu, lộ ra vẻ mỵ hoặc to lớn.<br>\"Ta dự định một tháng nữa sẽ tổ chức đấu giá đó.<br><br>Nàng về tổng bộ hỏi thăm có sản phẩm nào độc lạ nhiều người cần lấy về để lập danh mục đấu giá.Ta cũng có một số vật phẩm.\"<br>Lạc Tinh đưa ra một Yêu Ngọc tứ giai màu đỏ, một lá Thiên Trúc Hoa 200 năm, một số bộ phận của con Hỏa Diễm Bướm Tứ Giai.<br>Ngải Vi tròn mắt yêu thú Tứ giai hỏa thuộc tính.<br>\"Ngài kiếm đâu ra vậy?.\"<br>\"Là Lạc Dương giết.\"<br><br>\"Ngài có thể cho ta không?\"<br>Hồ Ngải Vi cầm viên Yêu Ngọc, xoay xoay đôi mắt đầy khát vọng.<br>\"Tỷ lấy làm gì?\" - Lạc Tinh cảm giác hình như mình sắp bị gái gạt.<br>\"Ta sắp có thể đạt Quan Nguyên kì, nếu có Yêu Ngọc cấp bốn.\"<br>\"Cái này là cả tài sản đó, Tỷ có phải người của ta đâu...\"<br>\"Ta vốn là người của ngài mà.\"<br>\"Ý ta nói nàng không phải nữ nhân của ta.\"<br>\"Thì ta có phải nam nhân đâu.\" Hồ Ngải Vi tỉnh queo, chúm chím môi hồng nói.<br>\"Thua Tỷ luôn.<br><br>Nhưng Ta cần một vật phẩm áp trục cho buổi đấu giá, không có nó ta biết lấy gì lôi kéo người khác...\"<br>\"Cái này!\" - Hồ Ngải Vi cũng khó xử, nhưng cơ hội đạt Quan Nguyên Kì ngay trước mắt, làm sao tâm nàng không động chứ, nên mới có màn yêu cầu lúc nãy.<br><br>Nàng nghĩ với sắc đẹp của mình, trước sao cũng là nữ nhân của Lạc Tinh, có vị chủ nhân nào không muốn thu một cô gái đẹp vào phòng, nhất là người đó hoàn toàn thuộc về mình.<br><br>Từ lúc Ngải Vi buông lời thề cả đời là người của Lạc Tinh, thì đã nghĩ tới trường hợp này.<br><br>Nên làm sao nàng không tận dụng nó để có cơ hội sống thọ 400 năm.<br>\"À Tỷ từng đạt được các loại Thần ấn gì.\"<br>Đản Trung Kì là Hỏa Vĩ Cáo, Linh Đài kì là Hoàng Diễm Sóc, Hợp cốc kì là Hỏa Nhãn Linh Dương.\"<br>\"Ohm...\" - Lạc Tinh suy nghĩ - \"Tầng thứ tư của tấm khiên là nai hay hươu gì đó không biết, nếu dùng Linh dương thay thế chắc thỏa điều kiện không, dù sau chúng cũng cùng loại.\"<br>...<br>\"Thành chủ, ngài suy nghĩ gì mà thất thần vậy..\" - Ngải Vi cười hỏi.<br>\"Sao Tỷ toàn dùng Hỏa Thuộc Tính yêu thú làm thần ấn vậy.\"<br>\"Ủa ngài không biết? hễ dùng cùng loại thuộc tính, thì sẽ khiến dễ đề thăng cấp độ hơn hai phần mà.\"<br>\"Sặc.\" đó giờ Lạc Tinh có gì dùng đó, chủ yếu nhờ khả năng bi*n th*i của Lạc Thần Trượng cùng sự phụ trợ của linh dược.<br><br>Hoàn toàn không tuân theo thuộc tính gì.<br>\"Thôi kệ chuyện đã rồi, sau này thì cố gắng sửa lại.\"<br>\"E hèm, ta có thể giúp nàng viên Yêu Ngọc tứ giai này, đồng thời giúp nàng đạt tới Quan Nguyên kì nhưng Tỷ phải đáp ứng ta một việc.\"<br>\"Thậy sao 10 việc cũng được...\"- Hai mắt Ngải Vi phát sáng.<br>\"Tốt, tối nay tới phòng ta nhé, ta muốn tiến hành song tu cùng tỷ Khi tới đó ta sẽ hướng dẫn tỷ.\"<br>\"Dạ Thành chủ.\" - Thấy Ngải vi đồng ý nhanh Lạc Tinh hưng phấn...<br>\"À mai về tổng bộ, nhớ chú ý giúp ta xem có vũ khí tam tinh đao không nhé, ta lần đấu giá này chủ yếu mua một cây Tam Tinh đao.\"<br>\"Dạ Thành chủ..\"<br>Lạc Tinh vừa về phòng thì nghe người Triệu gia gặp mục đích muốn mua lại một viên yêu ngọc Hỏa Diễm Điệp.<br><br>\"Tiếc quá, ta đã giao cho Đoàn trưởng thương hội đoàn để đấu giá rồi...!Giờ Ngài muốn mua thì chuẩn bị Ngọc một tháng sau tới đấu giá nha.\" - Lạc Tinh vội phủi trách nhiệm.<br>Sau khi tiễn Triệu gia về thì Lạc Dương tìm đến.<br>\"Hôm nay đến tìm ta à, nhớ ta phải không?\"<br>\"Ai thèm nhớ, ta đưa ngươi năm vạn Ngọc Tìm mua cho Ta một Tam Tinh đao nha\".<br>\"Được rồi nàng giữ 5 vạn ngọc làm chi phí cho quân đoàn đi.<br><br>Nhưng đưa ta viên yêu ngọc cấp 4 kia đi, ta đem đấu giá lấy Ngọc mua cho nàng.\"<br>\"Sao được viên này ta để nâng lên Quan Nguyên Kì...\"<br>\"Không được đâu.<br><br>Nàng vốn hệ Phong, nên dùng viên yêu ngọc hệ Hỏa khó tăng lên Quan Nguyên Kì lắm..\"<br>\"Có chuyện đó hả, đó giờ không nghe ngươi nói.\" - Lạc Dương tròn mắt nhìn Lạc Tinh, xem tên này có gạt nàng không.<br>\"Thật, ta vừa biết.<br><br>Mà lúc trước nàng dùng Phong ưng là hệ phong.<br><br>Sau đó ma tước là hệ Vô nên mới không bị xung đột.\"<br>Lạc Dương xuy nghĩ chút, rồi đưa viên Yêu Ngọc cho Lạc Tinh.<br>\"Mới sáng đưa ngưòi ta xong chiều thì đòi lại, Hứ, đừng lén ta cho gái à.\" - Lạc Dương chu đôi môi hồng nói.<br>\"Thì ta dùng nó mua vũ khí cho nàng mà\"Lạc Tinh hơi chột dạ...\" - Con gái có thần giao cách cảm à, nói linh tinh mà lại trúng lung tung.\"<br>Lạc Dương định đi về thì Lạc Tinh ôm lại: \"Nè đi đâu về gấp vậy, ta lại cứu mạng nàng một lần nữa, mà không thưởng gì cho chồng nàng à...\"<br>\"Ta có việc phải làm, hơn 500 thuộc hạ đợi ta phân công, chứ có phải rảnh rỗi như Thành chủ ngươi.\" - Lạc Dương đỏ mặt đáp.<br>\"Một nụ hôn thôi, tốn bao nhiêu thời gian.\"<br>\"Được rồi...\"<br>\"Chụt\" Môi hai người chạm nhau...<br>\"Một lần nữa\" - Lạc Tinh dụ dỗ.<br>....<br>\"Một lần nữa!\"<br>\"Thôi được rồi ta phải đi.\"<br>Lạc Dương cố sức thoát khỏi ma trảo của Lạc Tinh, rồi chạy đi bỏ mặt ánh mắt luyến tiếc của tên sắc lang.<br>Một lúc sau thì Ngải Vi đến.Tối nay nàng mặt một bộ quần áo đỏ giống như đầm, nhưng cổ chéo qua vai.<br><br>Cổ chỉ hở một chút, nhưng càng tôn lên dáng người như chiếc đồng hồ cát của mình...<br>\"Không ngờ đoàn trưởng của ta lại xinh thế này\" - Lạc Tinh khen ngợi...<br>\"Đa tạ ngài ngợi khen..\"<br>\"Sao đó giờ ta không thấy tỷ mặc bộ đồ đẹp thế này?\"<br>\"Bộ này chỉ được mặt cho Ngài xem thôi.\"<br>Lạc Tinh bất ngờ nhưng không hiểu ý Ngải Vi.<br><br>Đây vốn là trang phục của người Hồ nàng, khi dùng trong lần đầu về nhà chồng, nói chung là trang phục đám cưới...Tuy nhiên thời này không có tổ chức cưới hỏi gì hết, thích nhau thì dọn về ở chung, không thích lại nhà ai nấy ở...<br>\"Được rồi, Tỷ lại đây, cởi áo ra nha...\" - Ngải Vi mắt cỡ nhưng cũng làm theo, đúng ra cái Lạc Tinh dùng nhìn là hai tay của Hợp Cốc kì, ai bảo cô nàng mang áo có cổ tay.<br>\"Ngồi xuống đưa hai tay ra.\" - Hồ Ngải Vi thấy lạ, Lạc Tinh thì chăm chú ngắm nhìn Thần Xăm trên tay một lúc.<br>\"Này Ngài định nhìn tới sáng à?\"<br>\"Nào vận chuyển linh lực của chu thiên Hợp cốc kì đi.\"<br> <br>Sau đó, Lạc Tinh quan sát và vận chuyển theo một lần, hai lần, mười lần có một tí sáng phát ra bao quanh hai người.<br><br>Một lần nữa Lạc Tinh nếm trải cảm giác hòa quyện tinh thần vào nhau với người đẹp.<br><br>Giữa hai người như không có gì ngăn cách, chỉ có cảm giác đê mê, sung sướng và thăng hoa, kéo dài không biết bao lâu, chỉ biết cảm giác đó tuyệt vời hơn quan hệ vợ chồng vài lần...<br>Cuối cùng thì Lạc Tinh mở mắt ra.<br><br>Lúc sau Hồ Ngải vi mới bừng tỉnh...<br>\"Đây là chuyện vợ chồng làm với nhau hả, cũng quá vi diệu đi.<br><br>Tuy không giống tưởng tượng, rồi ta có thể có bầu không thành chủ.\"<br>\"Gì mà có bầu.<br><br>Ta chỉ nắm tay tỷ thôi mà.\"<br>\"Nhưng sao lại có cảm giác sung sướng thế, trong giấc mộng ta đâu chỉ nắm tay nhau...\"<br>\"Cái này là tinh thần song tu, còn cao hơn thể xác song tu của vợ chồng một bậc.<br><br>Nàng thử xem linh lực thế nào.\"<br>Hồ Ngải Vi nhắm mắt lại sao đó ohm lên.<br>\"Sao thế được.<br><br>Linh lực của ta rõ ràng phải hơn nữa năm nữa mới đạt trạng thái hoàn toàn viên mãn mà.<br>\"Ha ha đó là tác dụng của Tinh thần song tu đó.\"<br>\"Dạ phu quân.\"<br>\"Tỷ gọi ta là gì.\"<br>\"Phu quân.\"<br>\"Nhưng ta mới chỉ nắm tay tỷ thôi mà.\"<br>\"Nhưng Ngài vừa nói tinh thần song tu còn cao hơn thể xác song tu mà, đúng thế thì tình trạng chúng ta còn cao hơn vợ chồng.\" - Ngải Vi đường đường chính chính nói.<br>Lạc Tinh suy nghĩ một chút rồi nói.<br>\"Tỷ nói cũng đúng, Nhưng đừng gọi ta là phu quân kẻo người khác nghe thấy.\"<br>\"Ha ha! Thành chủ của chúng ta, sợ Lạc Dương Đoàn Trưởng ghen à.\" Ngải Vi cười như bị ai chọc léc nói.<br>Lạc Tinh cứng lưỡi...!Thôi kệ, dù gì cũng trúng tim đen rồi không thèm phản bác.<br>\"Phu quân yên tâm, khi nào có hai người thiếp mới gọi là phu quân, khi có người khác ta gọi ngài là Thành chủ.\"<br>\"Được rồi nàng đợi một thời gian nữa đi ta sẽ cho nàng câu trả lời thích hợp.\"<br>\"Dạ phu quân.\"<br>\"Nàng về đi, mai đi cẩn thận, chuyến này Tinh thành phát triển ra sao là nhờ nàng còn nữa.<br><br>Ta vừa lấy của Lạc dương một viên Yêu ngọc tứ giai hệ hỏa nữa nên nàng cứ đưa viên yêu ngọc kia vào danh sách đấu giá, đợi chuyện này xong ta sẽ giúp nàng lên Hợp Cốc kỳ.\"<br>\"Dạ phu quân.\" - Hồ Ngải vi bỗng nhiên hôn má Lạc Tinh một cái, rồi mới về.<br>Lạc tinh vừa rờ má vừa nghĩ:<br>\"Con gái thời này chủ động quá, số mình lại đào hoa không thể tránh khỏi.<br><br>Ài hoàn hảo quá đúng là có tội mà.\".<br><br>"]