["<br>Dịu dàng như lá lúa non <br>Xin tươi mắt biếc hao mòn con tim.<br><br>Song tu hai nữa êm đềm <br>Như say xuân mộng ta tìm thấy nhau.<br><br>...!<br>Tới đây coi như xong hết các tổ chức thi đấu.<br><br>Còn buổi trưa, chiều tối để vui chơi và nghỉ ngơi.<br><br>Nhưng Lạc Tinh thì không biết đi tìm ai vui chơi.<br><br>Lạc Mỹ giờ là quân đoàn trưởng Thần Thổ Đoàn, nên không còn rảnh rang như ngày xưa.<br><br>Biết sao được Thần Thổ đoàn là quân đoàn xử lý hành chính, là bộ não của của Tinh Thành Lạc Tinh không thể giao cho người mình không tin tưởng được.<br><br>Lạc Dương thì vì trù bị nhân sự để lập nên Công Hội Đoàn, nên cũng không quan tâm Lạc Tinh.<br><br>Hình như đó giờ Lạc Tinh tới nơi này toàn luyện tập với chiến đấu thôi, không có một gia đình thật sự...!<br>Đành ngồi tận hưởng sự yên bình hiếm có vậy, nhìn đám người vui chơi...!đang suy nghĩ vẫn vơ thì nghe tiếng gọi.<br><br>\"Thành chủ.\" <br>\"Thành chủ đại nhân.\" - Một giọng nói thánh thót như chuông ngân vang lên.<br><br>Nhìn lại, thì thấy một cô gái xinh đẹp mặc bộ đồ màu xanh, cả người tràn đầy sức sống, thanh thoát đang cố gắng gọi mình.<br><br>\"Chào Thanh Nguyệt, nàng gọi ta à?\" Lạc Tinh cười hỏi.<br><br>\"Vâng, Thanh nguyệt đưa ra một loại trái cây.<br><br>Đây là loại trái cây lạ, kiếp trước Lạc Tinh không có, hoặc ở nước mình không có...!Trái thì giống như trái cà chua, nhưng ngọt thanh, thơm mát.\" <br>Lạc Tinh nhận lấy, cắn ăn thử, khá lạ miệng...!<br>\"Cảm ơn, Nàng không tham gia à.\" <br>Lạc Tinh chỉ hướng các cô gái đang nhảy múa bên đám lửa, không phải lửa trại vì trời còn sớm, đám lửa chủ yếu để nướng thịt, cá...!<br>\"Dạ không, cái đó để cho các thiếu nữ chưa có ý chung nhân.<br><br>Ta có rồi, tham gia làm gì, giọng Thanh nguyệt bỗng cô đơn...\" <br>\"E hèm.<br><br>Lạc Tinh nhớ lại, hình như đây là vợ tương lai của mình.<br><br>Chợt cảm thấy có lỗi với nàng...\" <br>\"Nếu nàng không thích hôn sự này, ta có thể nói với cha nàng.\" <br>\"Ai nói người ta không thích!\" Hai mắt nàng chợt đỏ hoe.<br><br> <br>Lạc Tinh cứng họng...!Thì ra không phải người ta không thích, mà mình không quan tâm nên người ta mới buồn.<br><br>Chợt nhớ mấy năm nay mình chưa từng làm điều gì cho Thanh Nguyệt...!<br>\"Nàng theo ta đi.\" - Lạc Tinh đi trước, Thanh Nguyệt đi sau, hai người bước lên lầu 18.<br><br>Lần đầu tiên bước vào nơi này.<br><br>Thanh nguyệt hơi run rẩy, nhưng vẫn đi theo...!<br>\"Nàng ngồi lên giường đi, đợi ta chút\" - Lạc Tinh dặn dò...!<br>\"À cởi áo ra luôn đi nha..\" - Thanh nguyệt run run, vẫn cố gắng lấy hết sức can đảm làm theo.<br><br>\"Hay là Thành chủ đại nhân cho ta đi tắm trước đi.\" <br>\"Tắm làm gì...?\" Lạc Tinh khó hiểu.<br><br>\"Chuyện đó...!Các tỷ tỷ Thanh tộc chúng ta nói con trai thích con gái sạch sẽ khi làm chuyện đó...\" - Giọng Thanh Nguyệt ngày càng nhỏ.<br><br>Nge tới đây, dù đầu óc trong sáng của mình.<br><br>Lạc Tinh cũng hiểu Thanh Nguyệt muốn nói chuyện đó là chuyện gì.<br><br>\"Nàng hiểu lầm rồi, ta thấy nàng còn ở Đản Trung kì sơ giai, nên muốn giúp nàng tăng thực lực lên...\" <br>\"Hả!\" Thanh Nguyệt ngơ ngác, tuy tăng linh lực lên là chuyện nàng luôn mơ ước.<br><br>Không hiểu sao, lần này nàng lại hơi thất vọng.<br><br>Lạc Tinh cố gắng bài trừ tạp niệm.<br><br>Sau đó, lấy ra một bình rượu đã ngâm sẵn Kim Diệp Thảo 200 năm.<br><br>Đây là loại rượu thích hợp cho Đản Trung kì tấn cấp Đản Trung kì đỉnh phong.<br><br>Do dùng nhiều lần, nên Lạc Tinh đã có thể ước lượng được dược lực thích hợp.<br><br>Thêm sự giúp đỡ của mình, Lạc Tinh có thể dùng một lá Kim Diệp Thảo cho ba người tấn cấp thay gì một lá cho một người như lúc trước sẽ lãng phí...!<br>\"Nào, nàng uống một cốc này nhé, xong tập trung tinh thần.<br><br>Khi nào ta nói bắt đầu thì vận chyển Linh lực theo đồ án thần xăm nhé.\" <br>\"Dạ!\" - Thanh Nguyệt đỏ mặt nói.<br><br>\"Tốt...\" <br>Sau khi xem xét đồ án hình cây lúa với chuỗi bông lúa uốn tròn xung quanh huyệt Đản trung của Thanh Nguyệt...!Đã thông hiểu lộ tuyến của nó.<br><br>Lạc Tinh cũng đổ mồ hôi hột.<br><br>dù sao vị trí nó quá mẫn cảm.<br><br><br>Đồi núi chập trùng mà.<br><br>\"Bắt đầu đi...!\" - Lạc Tinh hô lên.<br><br>Sau đó Thanh Nguyệt bắt đầu thực hiện vận chuyển linh lực của mình.<br><br>Một tia màu vàng xuất hiện từ huyệt Đản trung vòng quanh ra.<br><br>Đầu tiên là thân lúa, lá lúa tiếp theo từng hạt lúa lóe sáng lên...!Lạc Tinh cũng dùng linh lực mình dẫn dắt nguồn linh lực của rượu và linh dược mang lại, cùng hòa dòng vào chu thiên Thần Xăm của Thanh Nguyệt.<br><br>Cứ mỗi vòng chu thiên, luồng linh lực tràn vào huyệt Đản Trung càng đầy lên, không thừa không ít.<br><br>Chu thiên thứ năm, thứ sáu, tới chu thiên thứ chín...Thanh Nguyệt đã đạt Đản trung kì đỉnh phong, chu thiên thứ mười hoàn toàn củng cố...!<br>\"Đại công cáo thành...\" - Lạc Tinh định rút linh lực lại, thì bỗng nhiên có dị biến phát sinh...!Huyệt Đản trung của Thanh nguyệt như là vòng xoáy hút lấy tay của Lạc Tinh, từng luồng linh lực của Lạc Tinh chảy vào trong đồ án Cây lúa của Thanh Nguyệt mà không kìm lại được, sao đó cả tinh thần Lạc Tinh như chìm đắm vào trong đồ án đó.<br><br>Lạc Tinh thấy linh hồn mình như thoát ly mọi sự vật, sau đó được ôm ấp bởi một linh hồn của Thanh Nguyệt.<br><br>Đại khái như linh hồn hai người đang hòa quyện vào nhau, không có gì ngăn cách.<br><br>Một cảm giác thư sướng dâng trào.<br><br>Lạc Tinh chìm đắm trong đó.<br><br>Không biết trong bao lâu...!Tinh thần lạc Tinh mới trở về bản thể...!<br>\"Kì lạ...!Không lẽ đây là Tinh thần song tu trong truyền thuyết....\" <br>Kiểm tra lại linh lực mình.<br><br>Lạc Tinh không tin vào mắt mình...!Mấy hôm trước Lạc Tinh là Quan nguyên kì sơ kỳ...!Lạc Tinh thầm tính toán khoảng ba năm mới đạt đỉnh phong.<br><br>Nào ngờ chỉ song tu một chút, là đã đạt gần nữa đoạn Quan nguyên kì đỉnh phong rồi, chắc tầm hơn một năm là có thể đạt đến...!<br>\"Không ngờ lại có niềm vui bất ngờ...!haha, đúng là nhân phẩm tốt được trời thương.\" <br>\"Đa tạ Lạc Hoàng ban thưởng thần kỹ.\" <br>Làm tộc trưởng Việt tộc thờ phụng Lạc Hoàng, riết Lạc Tinh cũng nói riết thành quen.<br><br>Làm việc gì cũng ca ngợi và đa tạ Lạc Hoàng.<br><br>Thế giới này là thế giới siêu hình, thần linh có thật nên phải tỏ lòng kính ngưỡng.<br><br>Kiểm tra tình trạng Thanh Nguyệt lại, nàng cũng đã là Đản trung kỳ đỉnh phong, tuy nhiên, nàng vẫn đang chìm trong giâc ngủ...!<br>Lạc Tinh thấy vậy cũng không đánh thức làm gì...!Mà ngồi xếp bằng vận chuyển từng chu thiên thần ấn để hồi phục linh lực.<br><br>Khi linh lực đạt đỉnh phong một lần nữa tinh thần bị kéo vào thế giới bên trong cơ thể.<br><br>Nơi có một chiếc khiên màu tím đang lơ lửng lúc trước.<br><br><br>Lạc Tinh rút kinh nghiệm không chạm tay vào chiếc khiên mà ngắm nhìn nó.<br><br>\"Ohm\" - Có sự thay đổi, cái khiên tròn vòng ngoài lúc trước màu tím giờ thành màu vàng.<br><br>Hai viền vòng tròn chạy dài lúc trước Lạc Tinh không để ý giờ như hình như là những viên lúa hình thoi nối đuôi nhau.<br><br>Giống như hoa văn trên người của Thanh Nguyệt.<br><br>\"Như vậy chiếc khiên này tác dụng là gì?\" - Lạc Tinh mù mờ, sau khi suy nghĩ cả buổi.<br><br>Chợt Lạc Tinh nghĩ đến 1 lý do: <br>\"Hay là mỗi lần tinh thần song tu với người có thần ấn giống chiếc khiên này, nó sẽ tự động lưu trữ năng lực của người đó.\" <br>\"Hoặc là nó lấy năng lượng tích lũy vào đó khi cần bộc phát năng lượng ra? Có thể đây là thần khí? Nhưng đang trạng thái ngủ đông...!Cần người chủ đến kích hoạt? Có khi mình là chủ của nó?\" - Lạc Tinh hi vọng vậy <br>\"Thần khí, người là thần khí phải không?\" <br>\"Làm cách nào vận dụng ngươi?\" <br>\"Có cách nào khôi phục được ngươi?\" <br>Không tiếng trả lời? <br>\"Ài! Nó khinh thường mình, hay là mình nghĩ sai?\" - Lạc Tinh nghĩ mãi mà không ra lý do.<br><br>...!<br>Lạc Tinh ngắm nhìn chiếc Khiên tiếp, rìa ngoài màu vàng, rìa kế là màu tím hình hoa văn như hai vòng tròn, lúc trước Lạc Tinh nghĩ là vòng tròn phân cách thôi, nhưng giờ nhìn vào lại có cảm giác như là một con rắn đang uống cong, vì phía trên có một chỗ u ra như là cái đầu rắn, có chỗ thì lại nhỏ hơn như đuôi rắn, tuy nhiên hết sức mơ hồ.<br><br>Lúc trước lạc Tinh không nghĩ vậy đâu, chỉ nghĩ do thời gian quá lâu, nên vòng tròn bị bào mòn không còn đều đặn, nhưng giờ bỗng nhiên có suy nghĩ vậy...!vòng tròn thứ ba là một dãy nhiều con chim Lạc...!Lạc Tinh định thử nhỏ máu nhận chủ thử, thì mới phát hiện mình hiện tại là linh hồn làm gì có thực thể mà cắn máu...!<br>Thử chạm tay vào chiếc khiên, thì lại xuất hiện tiếp một lực đẩy Lạc Tinh ra ngoài...!<br>Bật tỉnh dậy, bỗng thấy có cái gì mềm mại đập vào môi mình.<br><br>Mở mắt ra thì thấy một đôi mắt ngọc đang chăm chú nhìn mình, nét mặt bất ngờ và hoảng loạn...!<br>\"Á, ta xin lỗi, nàng đang làm gì vậy?\" <br>\"Ta thấy Ngài hai mắt nhắm chặt không biết bị gì, định lại kiểm tra xem...\" - Thanh nguyệt đỏ hồng mặt nói, thật ra do có cơ hội gần gũi thần tượng mình, nên nàng chồm tới ngắm nhìn kỹ Lạc Tinh.<br><br>Từ lúc lên Quan Nguyên kì, Lạc Tinh càng thay đổi khí chất cộng thêm lông mày đậm, trán cao, khuôn mặt cân đối, anh tuấn, mới không kìm lòng được, nàng muốn hôn trộm một phát.<br><br>Không ngờ chưa kịp hôn trộm, đã bị lạc Tinh chiếm tiệm nghi trước.<br><br>Lạc Tinh da mặt khá dày...!tuy vừa lỡ hôn Thanh Nguyệt nhưng không sao, dù gì nàng ta cũng là vợ tương lai.<br><br>\"Nàng thấy cơ thể tốt không?\" <br>\"Dạ, Đa tạ thành chủ đại nhân...!Ta đã tấn cấp rồi.\" <br>\"Sau này không cần kiu dài dòng vậy, cứ bảo ta Lạc ca được rồi...\" <br>\"Sau được, ngài là thành chủ mà.\" <br>\"Ta nói được là được, không thì kiu Tinh ca ca đi\" <br>\"Dạ.\" <br>\"Mà năng lực của nàng là gì, đã phát hiện ra chưa?\" <br>\"Ta đã biết rồi, là giúp trị thương, cầm máu, bồi bổ cơ thể...!Nhưng mỗi lần chữa trị sẽ tốn linh lực, tùy theo vết thương.\" <br>\"Thật vậy à, vậy hôm nào biểu diễn ta xem...\" <br>\"Dạ Tinh ca ca...\" <br>\"Ngoan, đợi nàng quen hoàn toàn thích ứng Đản trung kì đỉnh phong.<br><br>Ta sẽ giúp nàng lên Linh Đài kì!\" <br>\"Dạ Tinh ca ca!\" Thanh Nguyệt Tiếp tục gật đầu.<br><br>\"Nhớ chuyện ta có thể giúp người khác tăng linh lực lên, không nói với ai nhé! Nàng về đi, ta có việc phải ra ngoài.\" <br>Lạc Tinh đương nhiên là tìm tới người có Thần Xăm là Rắn, cũng như chịu thực hiện tinh thần song tu với mình chỉ có duy nhất Lạc Mỹ.<br> <br><br>Sau khi đợi Lạc Mỹ tới buổi chiều mới xong hết việc.<br><br>Lạc Tinh bắt đầu thử, cùng lúc với Lạc Mỹ điều khiển Linh Lực tạo một đồ án Xà hình, thì Lạc Tinh cũng lần đưa linh lực theo một vòng, hai vòng, tới chu thiên thứ mười thì đạt tới bảo hòa.<br><br>Sau đó giống như lần trước, cả tinh thần lạc Tinh và Lạc Mỹ chìm đắm vào nhau, cảm giác giao hòa thư sướng lại hiện lên, vừa đê mê vừa ngất ngây.<br><br>Mãi một lúc sau thì cảm xúc mới bình dịu lại <br>\"Thành công rồi...\" - Lạc Tinh trong lòng vui vẻ.<br><br>Tuy nhiên Không thể nào kiểm tra thành quả, vì Lạc Tinh không nội thị được vào kiểm tra chiếc khiên trong cơ thể mình được, do số lần điều khiển linh lực theo từng chu thiên đồ án đã dùng hết trong ngày.<br><br>\"Cảm giác thế nào.\" <br>\"Thích lắm à!\" - Giọng lạc mỹ nhu hòa như nước...!Đang bật thần ấn nên nhìn nàng hết sức quyến rũ và mỵ hoặc.<br><br>\"Ài! ta lại muốn phạm tội...\" <br>\"Á!!!\" <br>Sáng hôm sau, Lạc Tinh thức dậy thì thấy một mình trong phòng, đồ ăn sáng thì để sẵn, ăn vội đồ ăn sáng rồi Lạc Tinh đi ra ngoài.<br><br>Lúc này tết Nguyên đán đã chính thức khép lại, mọi người dạ dọn dẹp các hàng quán này nọ.<br><br>Mọi việc lại như cũ.<br><br>Đi dạo một vòng tìm Lạc Dương hỏi thăm tình hình thành lập công hội đoàn, thì phát hiện một chuyện Lạc Dương toàn tuyển con gái vào đoàn...!<br>\"Nàng tuyển người đánh nhau, hay đi thi sắc đẹp?\" <br>\"Nam nữ vốn bình đẳng, những gì con trai làm được con gái chưa chắc không làm được, ta muốn những cô gái này quen thuộc với chiến trận.\" <br>Lạc Dương nói thế nhưng trong lòng lại nghĩ là: <br>\"Ta sợ thành chủ ngươi rảnh rổi hại con gái người ta, nên ta tuyển hết gái đẹp đi cho ngươi khỏi mơ mộng.\" <br>Lạc Tinh phải năn nỉ một buổi, mới được Lạc Dương tách ra tuyển một đại đội toàn nữ với hai đại đội là nam.<br><br>Trong đó rút một đại đội từ Thần cung Đoàn của Lạc Tinh ra một phần đại đội của Thần Kim Đoàn, một phần Đại đội của Thần Hỏa đoàn ra.<br><br>Sau đó lấy lý do có việc làm, Lạc Tinh ở lại không tiện.<br><br>nên mời Lạc Tinh về tầng mười tám nghỉ ngơi đừng làm phiền nàng.<br><br>\"Lý nào như vậy ta là thành chủ hay nàng ta là thành chủ.\" - Lạc Tinh vừa đi vừa nghĩ.<br><br>Thôi kệ, đã qua mười hai canh giờ Lạc Tinh có thể thử xem thành quả hôm trước song tu với Mỹ tỷ rồi.<br><br>Về tới phòng Lạc Tinh bắt đầu điều khiển linh lực, lần này dễ dàng tiến vào trạng thái nội thị rồi vào thức hải, đến bên cái khiên.<br><br>\"Như vậy mình đoán đúng rồi, ha ha.\" - Khiên tròn đã đổi màu hai vòng ở ngoài thành màu vàng.<br><br>Nhìn chiếc Khiên đang lơ lửng đã có mấy phần riêng biệt, vòng ngoài là hai vòng hình hạt lúa, vòng tiếp là hai vòng hình con rắn, <br>tiếp đến là vòng tròng thứ ba là một loạt mười tám con chim Lạc.<br><br>Chắc là mình phải tìm kiếm Lạc Dương rồi.<br><br>Trùng hợp là Lạc Dương cũng có Thần xăm hình Chim lạc.<br><br>\"Nhưng chuyện này không gấp được!\" - Cô nàng này khá đỏng đảnh phải đợi lúc nàng ngoan hiền mới yêu cầu để tránh bị đánh oan..<br><br>"]