["<br>Vạn năm tích lũy tinh hoa<br>Thủy Linh hùng mạnh nhưng là trẻ thơ<br>Đành dùng diễn hóa sinh cơ<br>Kì Lân xuất hiện để nhờ hộ thân.<br>...<br>Thông qua Thần Kim Quy, Lạc Tinh biết có thể mình may mắn tìm được.<br><br>Phía tây nam 12 vạn 5000 dặm.<br><br>Nghe đám Hải Yêu nói, có một hòn đảo vừa xuất hiện giống với Bồng Lai Tiên Đảo.<br>\"Xuất phát thôi!\" - Không kịp từ biệt ai hết, Lạc Tinh nhảy lên Tử Linh kiếm bay nhanh đi khi vừa nhận được tin tức.<br>Vừa bay vừa tìm kiếm 7 ngày thì cũng phát hiện ra hòn đảo đó.<br>\"Hi vọng là đúng.\" - Lạc Tinh nhanh chóng đáp xuống một mỏm đá.<br><br>Hòn đảo này hình dáng kì lạ trông như ngôi sao 5 cánh.<br><br>Ở giữa thay vì có một núi nhô lên thì lại có một khu vực hình phễu trũng xuống.<br><br>Nôm na như cái thung lũng lớn lớn giữa đảo.<br><br>Nếu bên ngoài cây cối xum xuê.<br><br>Linh dược không thiếu, bên trong là một thác nước đổ xuống cái phễu đó.<br><br>Từ xa nhìn lại mây mù che kín.<br><br>Lạc Tinh linh thức đạt nửa bước Chân Quân nên mới lờ mờ thấy.<br>\"Đi thôi...\" - Len lỏi suốt một ngày, tránh các yêu thú Ngũ giai, Lục giai.<br><br>Lạc Tinh đã đến ngọn thác, bắt đầu đi xuống.<br>Nơi này như tiên cảnh, một bên hoa đào nở rộ rực rỡ.<br><br>Một bên thác cao mấy ngàn trượng.<br><br>Lạc Tinh càng đi xuống càng áp lực, sức mạnh con thác quá lớn, không biết đi lên nổi không.<br><br>trọng lực theo đó càng nặng, vượt 50 lần bên ngoài.<br><br>Lạc Tinh phải cởi Từ Thạch Giáp ra.<br>\"Bình tĩnh.\" - Vừa đi vừa xem xét xung quanh.<br><br>Nơi này ngay cả cây cối cũng là Thụ Yêu đạt tới Lục giai, tuy nhiên bọn chúng khá thông minh, không hề dám chọc tới Lạc Tinh.<br>Đi suốt hai canh giờ.<br><br>Cuối cùng cũng tới đáy phễu.<br><br>Là một vùng đất nửa cạn nửa ướt.<br><br>Nơi này có hơn 200 hồ lớn nhỏ khác nhau, đất liền xen kẻ giữa các hồ.<br><br>Nhìn xung quanh nơi này, tràn đầy màu sắc rực rỡ.<br><br>Ở trên hơi nước lượng quanh, tia sáng mặt trời chiếu xuống tạo ra vô số cầu vồng...!Nhưng đặc biệt là cầu vồng hình tròn hoặc hình ê lip.<br><br>Khiến Lạc Tinh hoa cả mắt.<br><br>Hơi nước bốc lên nhiều chỗ trắng đục, mờ ảo.<br>Các Hồ nước cũng kì lạ vô cùng, thiên kì bách quái.<br><br>Có hồ sôi sùng xục.<br> <br><br>Có hồ mát mẻ êm dịu.<br><br>Có hồ đóng băng, tỏa ra khí lạnh ghê người.<br>\"Xoạt...\" - Một con thú lao nhanh tới.<br><br>Lạc Tinh nhanh chóng né tránh.<br><br>Sau đó, con Yêu thú biến mất như chưa từng xuất hiện.<br>\"Kì lạ.<br><br>Yêu thú nơi này có thể chui xuống đất ư.\" - Cố gắng định thần lại.<br>Hơi nước bỗng phụt lên ngày càng nhiều, che khuất tầm nhìn, chỉ còn nhìn rõ phạm vi 50 mét.<br><br>Lạc Tinh quyết đoán, nhắm luôn cả hai mắt lại, Linh thức bắt đầu trải ra xung quanh.<br>\"Xoẹt...\"<br>\"Kiếm Phong.\"<br>\"Tạch! Con yêu thú vừa định đánh lén, bị chém làm tư...\"<br>\"Ohm...!Toàn thân nó là nước hay sao ý.\" Lạc Tinh nhìn yêu thú giống con sứa.<br><br>Bị chém ra khá dễ dàng, nồng độ linh lực Lục Giai mà cơ thể lại thua cả Tam giai.<br><br>Quan trọng là trọng lực cao thế đúng ra cơ thể nó phải cứng cáp theo.<br><br>Đúng là nghịch lý.<br>Tiếp tục đi xung quanh.<br><br>Lại có tiếng động phía bên trái.<br>\"Phong Quyển Tán Vân.\" - Một con Thủy Yêu Lục giai hình dáng kỳ lạ lại bị chém nát.<br><br>Yêu thú nơi này không mạnh.<br><br>Lạc Tinh chỉ dùng chiêu đơn giản đã xử lý được.<br>Cứ thế đi nữa canh giờ, cuối cùng tới cái hồ lớn hơn 15 dặm.<br><br>Không khí nơi này lạnh lẽo, sương lạnh bốc lên sao đó rơi xuống như tuyết rơi.<br>\"Ầm...\" - Vô số xúc tua bắn tới từ hồ nhỏ hơn bên cạnh.<br>\"Cuồng Phong Loan Kiếm.\" - Hơn 1000 tia kiếm khí bắn ra.<br><br>Bao quây Lạc Tinh vào giữa.<br><br>Vô số xúc tu bị chém rớt.<br><br>Nhưng con vật kia không sợ.<br><br>Nó lại mọc ra xúc tu mới, sao đó lại tiếp tục đâm đến.<br>\"Tới đi, ta làm món bạch tuộc nướng.\"<br>\"Cửu Minh kinh thiên kiếm.<br><br>Tứ chuyển\"<br>lần này 36 thanh kiếm bay lên.<br><br>Có tới 3 thanh Thất Tinh, 33 thanh lục Tinh bắn nhanh về phía mặt hồ.<br><br>\"Thiên Kiếm Loạn vũ.\"<br>\"Xoẹt xoẹt...\" - Nước Hồ bị 36 thanh kiếm xoắn liên tục, tạo nên tùng con sóng.<br>\"Ầm ầm.<br><br>Một lúc sau, giữa hồ nổi lên một đầu bạch tuột không còn xúc tu nào.<br><br><br>Bị chém ra ngàn vạn mảnh, nó không còn sức phục hồi nữa.\"<br>Lạc Tinh nhanh chóng giết chết, rồi thu hết xát, cùng các xúc tu vào nhẫn trữ vật.<br>\"Yêu thú Thất giai, thịt chắc là ngon.<br><br>Mang về cho Thiên yến Lâu chế biến món ăn.\"<br>Không còn ai quấy phá, Lạc Tinh bắt đầu đi lên Hồ Băng lớn.<br><br>Càng vào xâu trời càng lạnh.<br><br>Lạc Tinh phải triệu hồi Hoàng Long Khải Giáp nhưng giữ cơ thể trạng thái nhỏ nhất cho đỡ hao tốn linh khí.<br><br>Thêm áo khoát Thất Tinh của voi Ma mút.<br>\"Nhiệt độ âm 300 độ quá.\" Hai hàm răng Lạc Tinh cũng tê cứng.<br>Đi gần tới trung tâm Hồ.<br><br>Bỗng một tiếng gầm giận giữ vang lên.<br>\"Thủy Quái tới nữa rồi.\"<br>Một con thú có ba sừng to lớn xuất hiện...!Trông hùng vĩ, nhưng lại vô cùng cân đối.<br><br>Giống Sư tử nhưng da có vảy như vẩy cá, đầu có ba sừng xếp theo hàng thẳng, chiếc sừng giữa dài gấp đôi hai chiếc còn lại, mũi thì có râu như cá chép.<br>\"À...Thủy Kì Lân Bát tinh ư.\" Lạc Tinh vui mừng nhưng cũng lo lắng - \"Chuyến này khó à.\"<br>Con quái thú hơn 1500 mét nhào tới Lạc Tinh.<br>\"Lạc Lôi Bộ.\"<br>\"Ầm...\"<br>Mặt băng bị vỡ ra.<br><br>Lạc Tinh lúc này kịp bay lên.<br>\"Pháp Thiên Tượng Địa.\"<br>\"Roẹt!\"<br>Lạc Tinh cấp tốc biến lớn sáu trăm mét.<br><br>Một tay cầm Tử Linh kiếm, một tay cầm Quy Hoàng Khiên.<br>\"Chiến đi.\"<br>Con Thủy Kì Lân lao nhanh tới.<br><br>nó dùng hai chiếc xừng đâm mạnh.<br>Lạc Tinh dùng Quy Hoàng giáp đỡ lấy sao đó cả người bay lên cao.<br>\"Ngoạ Long Hóa Vũ.\" Một con Rồng kiếm khí màu tím lao xuống.<br>\"Grao...\" Thủy Kì Lân há miệng ra phun 1 luồng hơi lạnh bay lên.<br>\"Xoẹt!\" - Linh khí hình rồng hầu như bị băng toái.<br><br>Lạc Tinh đang đà rơi xuống thi triển tiếp đòn tấn công.<br>\" Thần kiếm đoạt mệnh.\"<br>\"Ầm.\"- Muôn vàn tia kiếm đâm vào hai mắt Thủy Kì Lân.<br>\"GrAaaaa!\" - Hai mắt nó hầu như bị đâm tan nát.<br>\"Khỏe rồi.\"<br>Lạc Tinh định ra chiêu kết thúc.<br><br>Nào ngờ cả người Thủy Kì lân như tan ra, hòa vào trong nước.<br><br>Sau đó biến mất.<br><br>Linh thức Lạc Tinh trải rộng ra tìm kiếm.<br>\"Ở hướng đông.\" - Lập tức xoay qua xuất kiếm.<br>\"Ngoại Long Hóa Vũ.\" - Cả tầng nước như bốc hơi.<br>\"ầm\" - Con thủy Kì Lân sau đó hiện rõ ra.<br>\"Trốn đi đâu.\"<br><br>Năm phần Linh lực màu tím, được Lạc Tinh dồn vào Tử Linh kiếm, sao đó một con Tử Long dài gần chín trăm mét được tạo thành, lao nhanh tới.<br>\"Roẹt.\" - Thủy Kì Lân bị chém ra nhiều phần.<br><br>Nhưng nó không chết, bắt đầu biến ra 10 con thủy Kì Lân nhỏ khoảng 30 mét, rồi chạy trốn mọi hướng.<br>\"Cửu Minh Kinh Thiên Kiếm.\"<br>\"Xoạt.\" - Tất cả 36 thanh kiếm bao quanh bởi Linh lực mỗi thanh đã mười mét, lao nhanh tới mỗi vị trí khác nhau.<br>\"Ầm ầm ầm...\" 10 con thủy Kì lân bị đánh tan.<br><br>Nhưng vẫn không thấy Yêu Ngọc.<br>\"Nó còn sống.\" - Lạc Tinh bỗng thấy có cái gì đó bất an.<br>\"Không được.\" - Âm thầm truyền thất thải chân hỏa vào tay.<br><br>Đúng lúc này cả con sông 15 dặm như sống lại.<br><br>một cái miệng to lớn mở ra hơn sáu dặm, nuốt trọn Lạc Tinh vào miệng.<br>\"Ầm...\" Sau đó hư ảnh Thủy Kì Lân xuất hiện.<br><br>Nó hú lên đầy đắc ý, vì thành công nuốt Lạc Tinh vào miệng.<br><br>Lạc Tinh sao khi bị nuốt lập tức giải trừ Pháp Thiên Tượng Địa, biến về người bình thường để đỡ tiêu hao linh lực.<br><br>Sau đó bay nhanh về trước.<br>\"Binh...\" - Cả người Lạc Tinh Bị vướng vào một bức tường thịt rồi bật lại.<br>\"Không biết thứ này là gì? không lẽ là bao tử của nó.\"<br>\"Ào Ào!\" - Một luồng nước màu xanh tràn xuống, mùi hôi nồng nặc..<br>\"Lạc Thần Khiên.\" - Luồng nước bị cản lại bởi tầng linh lực hình chiếc khiên trôi nổi.<br>\"Dám nuốt ta ư?\"<br>Thất thải chân Hỏa đã được Lạc Tinh dùng dẫn Hỏa quyết tập hợp khoảng 8 phần.<br>\"Nào! Hỏa Hoàng Giáp!\"<br>\"Roẹt!\" Vô số tia lữa tràn ra, bao quây thân thể.<br>Như một hỏa nhân.<br><br>Lạc Tinh tràn tới.<br><br>\"Xèo! Xèo!\" Lần này không bị cản lại.<br><br>Giống như con thiêu thân, lao về mọi hướng.<br><br>Vị trí nào cứng quá cản lại, thì Lạc Tinh mới lao hướng khác.<br>\"A a Gràooo.\" Con Thủy Kỳ Lân đau đớn.<br><br>Nằm lăn lộn vùng vẫy.<br><br>Lạc Tinh choáng váng nhưng vẫn cố lao đi mọi hướng có thế.<br>Năm phút sau, con Thủy Kì Lân cả người tơi tả không ra hình dáng.<br><br>Nên cạnh là Lạc Tinh vừa trong bụng nó đi ra.<br>\"Dám nuốt ca à? đúng là muốn chết mà?\" - Mà nó chết thật, toàn thân mục nát.<br><br>Mùi thịt khét bay khắp nơi.<br>Tuy nói Thủy khắc hỏa nhưng Thất thải chân hỏa không phải lửa thường.<br><br>Lạc Tinh cầm yêu đan bát giai lên ngắm nghía.<br><br>coi như có thu hoạch.<br>\"Giống con Hỏa Kì Lân, ở gần con này chắc có Thủy Linh.\"<br>Thủy Kì Lân thực tế vốn là Thủy Linh diễn hóa ra để bảo vệ nó.<br><br>Nên Lạc Tinh xem như là tìm đúng nơi.<br><br>Mày mò khắp nơi hơn hai canh giờ, Lạc Tinh mới tìm thấy.<br><br>Thì ra chính chủ núp trong hai vỏ ốc lớn hơn căn nhà.<br>\"Ha ha.<br><br>Thành công.\" Lạc Tinh như nỏ mạnh hết đà.<br><br>Ngồi phục hồi linh lực một canh giờ, rồi hỏi thăm Lạc Thần Khiên.<br>\"Đúng là Thủy Linh.<br><br> <br>Như cũ cho ta một viên Bát Tinh Yêu ngọc.<br><br>Có thêm một Thần Ngọc càng tốt.\" - Một âm thanh lười biếng vang lên.<br>\"Được rồi!\"<br>Lạc Tinh đau lòng, giao hết cho Lạc Thần khiên.<br>\"Tính ra mỗi ngày ta phải mất 2 chén máu nữa chứ...Thê thảm\" - Sau khi than thở, Lạc Tinh ngồi tu luyện một đêm cho khỏe hẳn, rồi mới tìm lối về.<br>Lần này lên ngược dòng đúng là vất vả.<br><br>Tốn hai ngày thời gian Lạc Tinh mới lên tới nơi.<br><br>Sau đó bay một vòng hái vài loại Linh Dược.<br><br>Ta nên lập một động phủ cho người hữu duyên.<br><br>Lạc Tinh lại tạo một động phủ bỏ vào vài vũ khí mình không dùng.<br><br>Sau đó bỏ vào bốn thức kết hợp của Tinh hoa lưỡng nghi kiếm.<br><br>Lấy môt viên đá ký ức truyền lại vài câu truyền thừa, bỏ vào góc khuất.<br><br>Sau đó bay về Việt Quốc.<br>Ở Việt Quốc thêm một tháng, Lạc Tinh cùng với Trần Tố Quyên quay về Thiên Hạ Thành.<br>\"Bái kiến đại Thống Lĩnh.\"<br>\"Phu Quân...\" Lạc Dương cũng vừa đi tới.<br>\"Có tin tức gì mới không?\"<br>\"Trước mắt là không?\"<br>\"Hiên tại chúng ta lập nên phong tuyến mới, kêu gọi các Quốc gia di chuyển về một hướng.<br><br>Nhìn chung phân ranh giới với cánh Cổng địa ngục.<br><br>Trận chiến này chắc kéo dài vài trăm năm nữa.\" - Lạc Dương nói ra những điều mình biết.<br>Hai Hôm sau, có tin tức truyền tới.<br><br>Là Sư phụ Cửu Minh Chân Quân, Lạc Tinh vội đi gặp rỡ.<br>\"Bái kiến Sư phụ.\"<br>\"Đứng lên đi.<br><br>Không ngờ trăm năm, mà ngươi đã đạt tới Lục Chuyển Đỉnh Phong rồi.\"<br>\"Cái này nhờ Sư phụ tài bồi.\"<br>\"Hừ! Cái miệng dẻo thế, hèn gì có vài thiếu nữ bị ngươi mê hoặc.\" - Cửu Minh cười nói, hiện tại đệ tử ông chỉ còn mỗi Lạc Tinh nên<br>\"Dạ nào có, đệ tử trước nay chưa từng trêu hoa ghẹo bướm.\".<br><br>Truyện Lịch Sử<br>\"Miễn! Chuyện lớp trẻ các ngươi ta không hỏi tới.\"<br>\"Sư Phụ, lần này triệu tập đệ tử có gì không?\"<br>\"Lần này triệu kiến ngươi là để giảng giải yếu quyết của Cửu Minh Kinh Thiên Kiếm các tầng cuối.<br><br>Thêm nữa là, lần trước ngươi giết tên A tu La Vương cấp,cứu được Quân Đoàn Thiên Nguyệt Thành có công lớn.<br><br>Ta sẽ thưởng cho ngươi một thứ.<br><br>Nói đi muốn gì...\"- Cửu Minh Chân Quân vuốt râu cười hỏi.<br>\"Sư phụ, gần đây đệ tử cần tìm kiếm Mộc Linh.<br><br>Nếu Ngài có hoặc biết vị trí có thể nói cho đệ tử biết không?\"<br>\"Mộc Linh là thứ chỉ ngộ không thể cầu.<br><br>Ta sống 500 năm cũng chưa từng thấy.<br><br>Nếu con không có duyên thì nó có ngay trước mắt chưa chắc con biết.\"<br>\"Chà khó tìm rồi.\" Lạc Tinh hơi thất vọng.<br>\"Ngươi không phải thuộc tính Mộc lấy làm gì?\"<br>\"Bẩm, đệ tử Thuộc Tính Vô nên có thể sử dụng được.\"<br>\"À, cũng đúng.<br><br>Thứ này khó tìm, hầu như Kim Linh hay Mộc Linh thì đều khiến cho người ta tăng cơ hội đạt Chân Quân nên xuất thế lần nào là bị tranh giành hết thôi.<br><br>Ngươi ra yêu cầu khác đi.\".<br><br>"]