["<br>Vô danh thuộc tính rõ ràng<br>Tuy là khó học nhưng càng mạnh thêm<br>Ngũ Hành thuộc tính êm đềm<br>Sao bằng thuộc tính đỉnh tiêm trên người.<br>...<br>Trên đường về Lạc Tinh lại hỏi.<br>“Hệ Vô Danh là hệ gì nương?\"<br>“Đó là do hòn đá đó không tra xét ra được thiên phú của con.<br><br>Do nơi này chì là khu vực nhỏ.<br><br>Đá trắc nghiệm thiên phú chỉ phân biệt được người thuộc thiên phú ngũ hành.<br><br>Còn lại thì màu sắc như Đen, Tím, Hồng...!Này nọ đều xem như thiên phú Vô Danh...<br>Nếu màu tím có khi hệ Lôi, có khi hệ Không Gian.<br><br>Nhưng hai hệ đó thì rất hiếm, nếu con thuộc hai hệ đó thiên phú ít nhất cũng là thất tinh chứ không phải ngũ tinh.\"<br>\"Dạ Nương.\"<br>Hai người về nhà, Trần Tiểu Linh đã đợi sẵn.<br>\"Thế nào, Tiểu Tinh nhà ta được thiên phú bao nhiêu?\"<br>“Được Ngũ Tinh!\" - Lạc Tinh đưa, bàn tay trắng nõn của mình ra khoe.<br>“Chà thế mà tỷ hi vọng là Thất Tinh.\"<br>\"Con làm như thất tinh thiên phú dễ lắm, sáu trăm người chỉ có một cô bé hệ thủy thất tinh.\"<br>\"Dù sao cũng phải hi vọng chứ, ai biểu thằng nhóc nhà mình yêu nghiệt thế.<br><br>Sáu tuổi mà có thể lấy vợ được rồi ha ha.\"<br>“Mai con dẫn em đi giao rượu, đồng thời mua cho em nó công pháp tu luyện.”<br>Do chỉ có người tập luyện mới cảm nhận mình học được công pháp đó hay không, nên Lạc Tinh phải tự mình đi.<br>\"Dạ, mà con quên hỏi Tiểu Tinh nhà ta hệ gì?\"<br>\"Hệ Vô Danh\" - Lạc Tinh tự hào đáp.<br>\"Trời vậy tốn tiền rồi.\"<br>“Ha ha.\"<br>Hôm sau, Tốn ba canh giờ bay, Lạc Tinh được Trần Tiểu Linh dẫn đến nơi mua công pháp.<br><br>Tới đây mới biết sao Tiểu Linh nói tốn tiền.<br>Công pháp phân chia sơ cấp, trung cấp, cao cấp, thiên cấp, thần cấp.<br><br> <br>Đương Nhiên Phúc Thành này chỉ có công Pháp Sơ Cấp.<br>Kim Mộc thủy Hỏa Thổ công pháp sơ cấp giá chỉ có 100 Linh Ngọc.<br><br>Nhưng Công pháp hệ Vô Danh thì giá ít nhất cũng 400 linh ngọc.<br>Được Tiểu Linh ẵm một vòng tìm kiếm, do Lạc Tinh quá thấp để xem các dãy trên cao.<br>Sau một xem xét và cảm nhận, Lạc Tinh có hứng thú với một quyển bí tịch Lôi Đan Quyết, giá 600 Linh Thạch.<br>Chọn xong công pháp, Lạc Tinh phải tốn mấy canh giờ để người bán sao chép vào một viên ngọc tròn, sao đó giao cho Tiểu Linh.<br><br>Tiếp theo thì Lạc Tinh được dẫn đi mua một số linh đan phụ trợ tu luyện, mất thêm 600 Linh thạch nữa thì ra về.<br><br>Nào ngờ Lạc Tinh đòi mua kiếm.<br><br>Lại tốn thêm 300 Linh Thạch.<br>Mấy canh giờ sau về tới nhà...<br>\"Nương ơi, Tiểu Tinh nhà ta phá sản quá.<br><br>Dạo một vòng 1500 Linh thạch rồi.\"<br>\"Hứ! Em nhớ nương nói cho em mỗi tháng bốn mươi linh thạch, sáu năm rùi là 2880 linh thạch chứ bộ.”<br>\"Xỉu! Nương nói xem, phải nó sáu tuổi không!\"<br>\"Thôi đừng ghẹo em nữa.<br><br>Con hôm nay mua gì lấy ra nương xem?\"<br>\"Ohm! Lôi Đan Quyết.\" - Trần Thị Thấy Lạc Tinh mang ra đã biết ngay.<br>\"Vâng con cảm giác cái này học được.\"<br>\"Không lẽ thực sự con hệ Lôi?” - Trần Thị hết sức vui mừng.<br><br>Hệ Lôi có tác dụng khắc chế ngũ hành vô cùng tốt.<br><br>Đương nhiên là cùng cảnh giới.<br><br>Khác cảnh giới thì hệ nào cũng không áp chế nổi hệ khác.<br>\"Mai ta sẽ bắt đầu hộ pháp cho con học nó, giờ đi ngủ đi.\"<br>\"Dạ Nương.\"<br>Thực tế các công pháp trong tiệm: Kim mộc thủy hỏa thổ, Lạc Tinh cũng đều có cảm ứng và có thể học được.<br><br>Dù gì ở Hùng Thiên giới Lạc Tinh từng là hệ Vô.<br><br><br>Giống như là nhóm máu O có thể bao hàm các nhóm máu khác...<br>Đến Tiên giới vẫn vậy.<br><br>Còn tại sao Lạc Tinh chỉ đạt ngũ tinh, thì Lạc Tinh không biết, mà cũng không quan tâm.<br><br>Lạc Tinh chỉ cần quan tâm tới mình tu luyện tới lúc linh thức đủ câu thông Hùng Thiên Giới, thì sẽ có thể một bước lên trời...<br>Hôm sau.<br>Trần Thị đã vẽ một pháp trận lớn giữa nhà.<br><br>Sau đó cho Lạc Tinh ngồi giữa.<br>\"Làm theo nương nói, xếp bằng giữa pháp trận này.<br><br>Hai tay để ngang trước ngực, tay phải úp, tay trái ngữa, giữ lấy viên Ngọc công pháp.\"<br>Sau khi hướng dẫn vài điểm cần chú ý xong.<br><br>Trần Thị để tay lên pháp trận một màu xanh hiện lên, bừng sáng...!Do đây là phòng bế quan của Trần Thị, nên ánh sáng mới không lọt ra ngoài.<br>\"Xoẹt! Xoẹt...!\"<br>Lúc này viên Ngọc sáng lên, tiếp theo được những tia sáng xanh dẫn dắt, đưa nó từ từ vào thức hải Lạc Tinh...<br>Ba ngày sau.<br>Lạc Tinh mở mắt ra.<br><br>Hòn Ngọc công pháp sau khi truyền thừa xong thì tan ra như bụi phấn.<br>\"Thế nào rồi.\"<br>\"Con đã nhớ hết rồi ạ!\"<br>\"Bao nhiêu phần.\"<br>\"Tất cả ạ.\"<br>\"Quá tốt rồi, ha ha, không uổng công nương tốn nhiều công sức.\"<br>\"Ta khi xưa chỉ nhớ 8 phần thôi.” - Trần Tiểu Linh thầm nói.<br>\"Tiểu Linh đi dọn cơm đi.<br><br>Ba ngày Tiểu Tinh chưa ăn rồi.\"<br>\"Nào, nương bồng con đi tắm.\"<br>\"Thôi con đã sáu tuổi rồi, tắm một mình thôi.” - Lạc Tinh vội ù chạy đi.<br>Sau khi ăn cơm xong, Lạc Tinh về phòng bắt đầu ngày đầu tiên tu tiên của mình.<br>Tu Tiên là con đường ai ở tiên giới cũng trải qua.<br><br><br>Thậm chí trong bụng mẹ cũng đã tu Tiên.<br>Có vị diện nào đó trẻ sinh ra 10 tuổi mới bắt đầu tu luyện giai đoạn Luyện khí kì, sau đó tới Trúc cơ kì.<br><br>Nếu tới hai mươi tuổi đạt Trúc Cơ thì cũng là tài giỏi, ngàn người có một.<br>Tuy nhiên ở Tiên giới này.<br><br>Trẻ con trong bụng mẹ những ba năm mới ra đời.<br><br>Trong đó chín tháng đầu là giai đoạn luyện Khí, Tiếp đến hơn hai năm cuối là quá trình Trúc Cơ.<br><br>Lúc sinh ra là đã Trúc Cơ hàng thật giá thật.<br>Tới sáu tuổi là coi như đạt trúc cơ đỉnh phong, có thể bắt đầu học cách kết Kết Đan.<br><br>Kết Đan là loại tên chung thôi.<br><br>Ngoài ra có thể gọi là Hỏa Đan, Mộc Đan, Thủy đan, Kim Đan...!tùy theo thuộc tính của cơ thể.<br>Vạn vật cơ bản là từ ngũ hành.<br><br>Người ta thường nói, ngũ hành vừa tương sinh vừa tương khắc, kết hợp với nhau mà nên vạn vật.<br>Ở tầng thứ cao hơn.<br>Phong là bản tiến hóa của Kim.<br><br>Kế thừa sự sắc bén, vô hình vô chất của Kim.<br>Cũng như Băng là bản tiến hóa của Thủy.<br>Tiếp theo Lôi là bảng tiến hóa của Hỏa.<br><br>Kế thừa hỏa sự nóng, sáng chói, chí cương, chí dương.<br>Không gian thì là bản tiến hóa mở rộng của Thổ.<br><br>Thời Gian là bản siêu tiến hóa của Mộc.<br><br>Hai thuộc tính này khó giải thích và khó tu luyện.<br><br>Nên sẽ lý giải ở thời điểm khác.<br>Trong năm bản tiến hóa này.<br><br>Thời gian là thứ huyền bí nhất và mạnh nhất.<br><br>Không gian là thứ thực dụng nhất, khó đề phòng nhất.<br><br>Lôi Là bá đạo nhất.<br><br>Phong là sắc bén nhất.<br> <br><br>Băng là lạnh lẽo, cô đọng nhất.<br>Vì vậy, xếp theo độ khó thì Thời gian, Không gian là khó tu luyện.<br>Tiếp theo đó Lôi, Phong, Băng chỉ là một biến dị của Kim, Thủy, Hỏa nên cũng không bá đạo, dễ tu luyện hơn Thời Gian và Không gian.<br><br>Nhưng so Ngũ hành thì độ khó gấp đôi.<br>Lôi Đan Quyết, như tên gọi là yếu quyết để người hệ Lôi kết Lôi Đan.<br>Cách tu luyện khá đơn giản, có thể tương ứng với Quan Nguyên Kì của Hùng Thiên Đại Lục.<br>Tu luyện linh lực của đất trời tập hợp ở huyệt Quan Nguyên (đan điền).<br>Người có thuộc tính nào, sẽ câu thông với loại Linh lực đó, để tiến hành tu luyện.<br>Cho nên bước đầu tiên cũng là quan trọng nhất: Cảm nhận Khí.<br>\"Nhắm mắt...!Tĩnh Tâm...!Vô tạp niệm.<br>Câu thông...!Dẫn khí...!Tự nhiên thành.\"<br>Một canh giờ, hai canh giờ, ba canh giờ, suốt đêm...<br>\"A a a!\"<br>\"Không được gì, mỏi chân quá...“ - Luồng khí lưu động thì Lạc Tinh cũng tìm ra, nhưng toàn bộ là thuộc Ngũ hành linh khí.<br><br>Chưa thấy cái Lôi linh khí nó tròn méo ra sao...<br>Lạc Tinh thất thiểu ra ngoài.<br><br>Lúc này Trần Tiểu Linh đã chuẩn bị xong buổi sáng.<br>\"Ha ha, hôm nay heo lười nhà ta thức sớm thế?\"<br>\"Đệ có ngủ đâu mà thức?\"<br>\"Sau không ngủ.<br><br>Nương biết là nương mắng cho đó.\"<br>\"Đệ tu luyện, nhưng cả đêm không được gì.\"<br>\"Trời, đệ tu luyện thành công mới là chuyện lạ, ha ha.\"<br>\"Là sao?\"<br>\"Bí mật?\" - Trần Tiểu Linh chọc ghẹo - \"Thôi đi rửa mặt ăn sáng đi, rồi tỷ dẫn đệ đi tu luyện.\"<br>Một canh giờ sau.<br>Lạc Tinh đã đến một gian phòng kín, nơi này cũng có một pháp trận.<br>Trần Thị đang ở đó sắp xếp vài viên linh thạch màu hơi vàng nhạt.<br>\"Tiểu Tinh, nương làm cho con trận pháp thu linh khí hệ Lôi nè.\"<br>\"Ohm thì ra phải có cái này mới thu được Linh khí hệ Lôi ư.\"<br>\"Đúng vậy, Lôi hệ vốn không thuộc ngũ hành nên tu luyện cũng khá rắc rối...<br>Cần phải có trận pháp chiết xuất lôi lực của một số linh thảo hệ lôi, cũng như tiêu tốn linh thạch hệ Lôi.<br><br>Thậm chí là linh tài hệ Lôi, một loại nguyên liệu như Kim Lôi thạch chẳng hạn.\"<br>\"Nhưng con lần đầu tu luyện, nên chỉ cần Linh Thạch hệ Lôi là ổn và dễ hấp thu nhất.\"<br>\"Nào ngồi xuống, thử vận chuyển Lôi Đan Quyết xem.<br>Lạc Tinh không chờ lâu, liền làm theo lời nương của mình...<br><br>"]