["<br>Chân quân cảnh giới chí cao<br>Lạc Tinh vững bước ghi vào sử xanh.<br>Từ đây thỏa chí hùng anh<br>Ngàn năm còn đó uy danh tiên rồng.<br>...<br>Lạc Tinh tiến đến không chút do dự, đâm mạnh tay vào đầu Mỹ Lệ Toa.<br><br>Sau đó nắm lấy Nội đan của nàng kéo ra.<br>\"Roẹt\" - Một ngọn lửa bảy màu bao trùm viên Ma đan.<br>\"Luyện Hóa nào.\" - Sau hai canh giờ vất quả, Tất cả linh lực đều gần như khô kiệt.<br><br>Viên nội đan thì từ màu đỏ tía đã thành màu xanh lưu ly.<br>\"Vậy được chưa.\" - Lạc Tinh mệt mỏi hỏi.<br>\"Tốt...\" - Lạc Thần Khiên ra vẻ đồng ý.<br>\"Vậy cần gì nữa?\"<br>\"Như cũ, Yêu ngọc Bát giai hệ Mộc.<br><br>kèm một viên Thần Ngọc.\"<br>\"Hệ Mộc Thất giai ta còn chưa nhìn thấy nữa là bát giai.<br><br>Có thể thay thế bằng vật khác không?\"<br>\"ít nhất ba viên Thần Ngọc.\"<br>\"Rồi, lại phải xuất huyết.\" - Lạc Tinh cảm giác Lạc Thần Khiên là cái máy hút máu cỡ lớn.<br><br>Có bao nhiêu tài phú cũng không đủ nó nuốt.<br><br>Mở Miệng là thần Ngọc.<br>Lạc Tinh chỉ còn hai viên.<br><br>Thử tìm nhẫn trữ vật của Mỹ Lệ Toa.<br><br>Tìm một lượt quả nhiên có ba viên Ma Ngọc.<br><br>Nên Lạc Tinh lấy 3 viên đó cho Lạc Thần Khiên.<br><br>Truyện Mỹ Thực<br>\"Này...ta nghĩ ngươi nên bỏ ra năm viên.\"<br>\"Hả! Ngươi vừa nói ba viên.\" - Lạc Tinh có xúc động muốn mắng to.<br>\"Là ít nhất, chứ năm viên mới hoàn hảo nhất\"<br>\"Được rồi.\" - Lạc Tinh lười trả giá, cứ đưa hết cho Lạc Thần Khiên.<br>Sau đó ngắm nhìn Thanh Nguyệt, nàng như thiếu nữ đang ngủ say trên thuyền ngọc.<br>\"Nguyệt Nhi yên tâm, chỉ cần vượt qua kiếp nạn này ta sẽ tìm cách tới Tiên giới tìm Kim Hồn Thảo vạn năm, giúp linh hồn nàng tỉnh lại.\"<br>Nói xong Lạc Tinh quay ra ngoài xử lý công việc.<br>Địa ngục chi chiến năm thứ 250.<br>Chiến cuộc có vẻ cân bằng.<br><br>Chiến đấu ít khi phát sinh trận đánh lớn.<br><br>Tốc độ cắn nuốt của Địa ngục giới với Hùng Thiên đại lục chợt giảm lại khi gần đạt mức 3/5.<br><br>Vì vậy Ma Hoàng Địa ngục không dám tiến lên, dù sao vừa qua lằn ranh đồng hóa quá xa, thì sẽ ảnh hưởng tới chiến lực.<br><br>sẽ bị Chân Quân của Lục Môn, Tứ Thành đuổi giết.<br><br>Lạc Tinh tranh thủ xin về Việt Quốc bế quan.<br> <br><br>Dù sau tạo Thành phân thân Mộc Linh đã lâu, nhưng không dám bế quan tấn cấp vì tình hình chiến sự, cũng như Lạc Tinh muốn vạn vô bất nhất.<br><br>Cố gắng để bản thân trở nên hoàn hảo nhất, không gì thiếu sót.<br>Lần bế quan đúng 10 năm.<br><br>Lúc này cơ thể Lạc Tinh đang chìm nổi giữa hư không.<br><br>Năm Phân thân Kim Mộc Thủy Hỏa Thổ (Thổ là Hùng Vương) ngồi xung quanh, tạo thành một Ngũ Hành trận.<br>\"Nào Hợp Thể...\" Năm phân thân hóa thành năm màu Vàng Kim, Đỏ, Xanh, Trắng, Vàng Đất bay về Huyệt Quan nguyên Kì của Lạc Tinh.<br><br>cả người Lạc Tinh biến to ra mười mét, ba mươi mét, sáu mươi mét, rồi hai trăm mét, cuối cùng là ba trăm mét.<br>\"Ầm...\" - Cả Việt Quốc như có thần linh giáng thế.<br><br>Cả bầu trời sáng rực.<br><br>Hư ảnh Lạc Tinh to lớn hiển hiện ra khiến ai cũng có thể thấy được.<br>\" Hoàng thượng...\"<br>\"Hùng Vương.\"<br>\"Hùng Vương vạn tuế.\"<br>Hơn 5000 vạn người quỳ xuống hô vang.<br><br>Trên đầu mỗi người như xuất hiện từng tia sáng vô hình, vô chất, nhỏ nhoi len lỏi, sau đó nó bay nhanh về Lạc Tinh...<br>\"Ầm ầm.\" Từ độ cao ba trăm mét vốn là cực hạn, cơ thể Lạc Tinh bỗng nhiên được tiếp thêm sức mạnh, bừng lớn lên thêm.<br><br>Cuối cùng hóa lớn ra ba ngàn mét, sau đó mới dừng lại.<br>\"Ha ha, thành công.<br><br>Ta đã là Chân Quân.\" Lạc Tinh đắm chìm trong nguồn sức mạnh mới.<br>Chân Quân khác chân nhân ở chỗ.<br><br>Có một loại lực lượng vượt khỏi người thường...!Lượng biến, dẫn đến chất biến.<br><br>Tuổi thọ tăng lên tới ba Ngàn Năm.<br><br>Có thể tạo ra Lĩnh Vực của bản thân.<br><br>khiến Chiến lực tăng mạnh.<br><br>Và vô cùng khó giết.<br><br>Linh Hồn lúc này đã ly thể được.<br><br>Có thể chạy trốn truy sát nhanh chóng.<br><br>Mấy năm gần đây, có Chân Quân vẫn lạc là do nhiều chân quân vây công cùng lúc...!Nên khi linh hồn ly thể mới không trốn thoát kịp.<br>Lạc Tinh thu nhỏ người lại, chìm đắm trong thức hải.<br><br>Lúc này Linh hồn Lạc Tinh đã ngưng tụ xong.<br><br>Sau đó ly thể lần đầu tiên.<br><br>Linh hồn, sức mạnh công kích không có, nhưng tốc độ siêu nhanh, vượt 300 lần vận tốc âm thanh.<br>\"Cảm giác thật tuyệt.\"<br>Bay một vòng vi vu khắp Việt Quốc chắc cũng trong ba canh giờ thôi.<br><br><br>Sau khi linh hồn nhập lại thân thể, Lạc Tinh bắt đầu kiểm tra sức mạnh cơ thể mình.<br><br>Đạt chân Quân, Sức mạnh không còn đo là Ngưu Lực mà gọi là Long Lực.<br><br>Một Long lực bằng 1000 Ngưu Lực.<br><br>Hiện tại ước lượng sức mạnh thân thể Lạc Tinh đạt năm Long Lực.<br><br>Đã lâu rồi Từ khi đạt Mệnh Môn kì sức mạnh vượt hơn Ngàn Ngưu lực, thì cơ thể Lạc Tinh không còn tăng lên nữa.<br><br>Giai đoạn Nhất Chuyển đến Lục Chuyển chỉ đề thăng sức mạnh Linh lực và Linh thức.<br><br>Mãi Hôm nay, lực lượng cơ thể, sức bật, độ dẻo dai của Lạc Tinh mới tăng lên trên diện rộng, gấp năm lẩn lúc đạt Lục Chuyển.<br>\"Thử Lĩnh Vực xem.\"<br>Xoẹt...!Một vùng lĩnh vực màu Tím lan rộng ra.<br><br>1000 mét, 3000 mét...!cuối cùng đạt 30 dặm.<br><br>cảm giác mạnh mẽ dâng trào.<br><br>Lạc Tinh đã hiểu Lĩnh vực mình tăng gì.<br><br>Trong Lĩnh vực, tốc độ, sức mạnh Lạc Tinh tăng gấp đôi.<br><br>Còn đối phương thuộc ngũ hành sẽ giảm gấp đôi, các thuộc tính đặt biệt như Phong, Lôi, Vô cũng giảm năm phần.<br>(Nhắc lại Vô là thuộc tính đặt biệt có thể bao hàm mọi thứ, không cố định.<br><br>Lạc Tinh vốn là người mang thuộc tính Vô).<br>Khi xưa hỏi thăm sư phụ Cửu Minh Chân Quân về cấp bậc chân quân.<br><br>Thông thường Chân Quân tầng thứ nhất, lĩnh Vực chỉ lớn 3 dặm.<br><br>Nếu người cơ cơ duyên nghịch thiên cũng chỉ 10 dặm.<br><br>Lạc Tinh lại tới 30 dặm.<br><br>bằng với chân Quân tầng thứ ba rồi.<br>Thử câu thông Lạc Thần Khiên lý do kì lạ khi tấn cấp, thì được giải đáp: \"Lạc Tinh được tăng phúc bởi năng lượng toàn dân Việt quốc, gọi là tín ngưỡng chi lực.\"<br>Do Lạc Tinh có năm ngũ Hành phân thân nên sức chịu tải lớn.<br><br>Mới có thể mặc sức hấp thụ Tín ngưỡng chi lực dẫn đến có 30 dặm lĩnh vực.<br><br>Đừng nghĩ lĩnh vực không quá quan trọng.<br><br>Mặc dù nói cấp bậc Chân Quân cảnh có thể biến lớn thông qua võ kĩ như Pháp Thiên Tượng Địa.<br><br>Có thể thân cao ba dặm thì lĩnh vực của Lạc Tinh không mạnh mẽ bao nhiêu, vì cũng chỉ lớn hơn cơ thể 10 lần.<br><br>Trong khi chân Quân nào cũng có khả năng đánh xa vài dặm dễ dàng.<br><br>Nên Lĩnh vực có mạnh mà đối phương không đánh cận chiến cũng vô ít.<br><br>Thực tế thì càng biến lớn, linh lực tiêu hao càng nhiều, tốt độ ra đòn càng chậm.<br><br>Càng đánh xa, Sức mạnh càng yếu bớt.<br><br>Nên biến lớn tới khi sức mạnh, tốc độ cơ thể đạt độ hoàn hảo nhất mới là tốt.<br><br>Hiện tại Lạc Tinh biến ra 300 mét chân thân thì sức mạnh, tốc độ đạt độ ổn định nhất, kết hợp 30 dặm lĩnh vực xem như có sức chiến đấu với chân Quân tầng thứ ba rồi.<br>Bế quan 3 ngày, Lạc Tinh cũng đi ra hội họp với Hồ Ngải vi và Lạc Mỹ.<br>\"Chúc mừng phu Quân đạt được Chân Quân cảnh.\"<br>\"Ha ha...!Cũng nhờ ta có các nàng giúp đỡ công việc trong, ngoài Việt Quốc.<br><br>Nên ta có thời gian tu luyện.\"<br>Lạc Tinh bắt đầu nghiêm giọng: \"Lạc Mỹ nghe chỉ!\"<br>\"Dạ...\" - Kể từ lúc này, tất cả sự vụ của nàng hoàn toàn hủy bỏ.<br><br>Chức vụ quyền hạn, giao hết cho Lạc Na.\"<br>\"Tuân lệnh Hùng Vương.\"<br>\"Ngải Vi...\"<br>\"Có!\"<br>\"Ta cho nàng 10 năm đào tạo người kế nhiệm.<br><br>Nàng không thể cứ phải làm việc nhiều nữa.\"<br>\"Dạ Hùng Vương.\"<br>Nhìn Lạc Mỹ có vẻ hơi buồn Lạc Tinh nói: \"Nàng đó! công việc quan trọng, nhưng không quan trọng bằng bản thân mình.<br><br>Từ giờ nàng dẹp bỏ mọi thứ.<br><br>Đi theo ta thôi.<br>\"Dạ Đại Vương.<br><br>Thiếp hiểu.\"<br>Lạc Tinh nhìn Lạc Mỹ, giờ đã như thiếu phụ 50 tuổi, tuy làn da vẫn căn bóng, nhưng vết tích thời gian vẫn xuất hiện trên khuôn mặt của nàng, trong lòng nhói đau.<br><br>Có lẻ tuổi thọ nàng chỉ hơn 100 năm nữa.<br><br>Mình đã mất đi Thanh Nguyệt.<br><br>Thêm 100 năm nữa Lạc Mỹ cũng sẽ không còn.<br><br>Lạc Tinh cho năm phân thân về quân doanh Lạc Long quân đoàn.<br><br>Có năm người lập nên tiểu Ngũ Hành trận, sẽ phát huy uy lực cực mạnh bảo đảm chân Quân tầng thứ nhất cũng không sợ.<br><br>Trong đó Thủy Tinh biến hóa thành hình dạng Lạc Tinh để đánh lừa kẻ địch.<br><br>Dù sao quy định chiến tranh.<br><br>là Chân Quân sẽ không được dẫn quân.<br><br>Lạc Tinh đã là chân Quân, không tiện ra mặt.<br><br>Tuy Quy tức công có thể che dấu thực lực một cấp, nhưng mà biết đâu có ngưòi có chân thực chi nhãn hoặc một năng lực nào đó nhìn thấu thực lực của Lạc Tinh thì sau.<br>Mười năm.<br><br>Lạc Tinh dẫn Lạc Mỹ đi khắp nơi ngắm cảnh đẹp nhất, ăn những món ăn ngon nhất, mặc những bộ đồ đẹp nhất, tận hưởng những sự kính trọng lớn nhất.<br><br>Đi hết Việt Quốc thì qua 20 Quốc Gia mà Lạc Tinh quản lý.<br><br>Mỗi quốc gia có một nét văn hóa riêng.<br><br>Trong lúc đi đó có kẻ nào không có mắt, thì xem như bốc hơi.<br>Hết 10 năm, hai người trở về.<br><br>lần này Lạc Tinh tạo ra một phân thân Linh Đài kỳ ở lại Việt Quốc, còn chân thân dẫn Hồ Ngải Vi, Lạc Mỹ theo.<br> <br><br>Ba người rong ruổi đi tới các quốc gia xa xôi hơn, đặc sắc hơn.<br><br>Lần này có thêm Hồ Ngải Vi trẻ trung đi theo.<br><br>Dẫn đến một số công tử, con thành chủ, thậm chí Hoàng tử các vương quốc nhỏ chọc ghẹo, buông lời ông bướm.<br><br>Kết quả là chọc giận Lạc Tinh, vô tình biến mất một nhóm lớn.<br><br>Nhưng không ai biết lý do.<br>Địa ngục chi chiến năm 310, chiến sự nổi ra liên miên.<br>Lúc này chiến cuộc không quá ác liệt nhưng diễn ra thường xiêng.<br>Giờ quan trọng chỉ là cuộc chiến của tầng lớp Chân Quân.<br>Lại có thông tin Chân Quân vẫn lạc.<br><br>Lạc Tinh phải quay về Thiên Nguyệt thành gặp Sư Phụ, xem tình hình nhận nhiệm vụ.<br>\"Ài mấy mươi năm cày cấy.<br><br>Nhị nữ vẫn không có con.\" - Tuy là trong lòng Lạc Tinh đã đoán được từ đầu.<br><br>Nhưng vẫn khá tiếc nuối.<br>Trở Thành Chân Quân nên tốc độ khá nhanh.<br><br>Không mấy canh giờ, Lạc Tinh đã tới nơi trấn giữ của Cửu Minh Chân Quân.<br>\"Chào Sư Phụ.\"<br>\"Tốt! ngươi đã đạt Chân Quân tầng thứ nhất rồi.<br><br>Ha ha\"<br>\"Dạ! Nhờ sư phụ tài bồi.\"<br>\"Sức mạnh cá nhân càng cao, thì càng phải có trách nhiệm càng nhiều.\" Giờ ta nói tương quan sức mạnh cho ngươi hiểu.<br><br>Liên Minh còn có 50 Chân quân.<br><br>Người mạnh nhất là Thiên Nguyệt môn chủ.<br><br>Nàng ta đạt chân quân tầng sáu.<br><br>Bên Địa ngục quân đoàn hiện tại lộ diện là 72 Ma Hoàng.<br><br>Trong đó cao nhất Là A Tu La Hoàng, Thiết Mộc Nguyên.<br><br>Thực lực đạt Ma Hoàng tầng bảy.<br><br>Bên ngoài thể hiện thôi còn nội tình Địa ngục quân đoàn thì ta không biết.<br><br>Bây giờ ngươi đạt chân quân tầng thứ nhất, nên sẽ nhận trách nhiệm giữ một trong 49 mắt trận của Thiên Nguyệt Thành.<br>\"Tuân lệnh sư phụ!\"<br>\"Đây là vị trí và cách điều động trận Pháp.\" - Cửu Minh chân Quân hướng dẫn và chỉ cách điều khiển Trận Kì.<br>Lạc Tinh chỉ cần dùng nửa canh giờ là thông thạo.<br>\"Lạc Tinh ta truyền cho ngươi một thanh kiếm Cửu Tinh,Tử Hà Kiếm.<br><br>Đây là vũ khí của Tử Hà phong chủ nhưng Đã hi sinh trong trận chiến trăm năm trước.<br><br>Ngưới phải cố gắng lên.\"<br>\"Đa ta sư phụ.\" Lạc Tinh cầm thanh kiếm có vẻ yêu thích vô cùng.<br><br>Đây là Thanh cửu Tinh đầu tiên nắm giữ đi.<br>\"À! Nhận tử Hà kiếm xem như ngươi là Phong chủ của Tử Hà phong nhé, phải có trách nhiệm với các môn hạ tử Hà Phong.<br><br>Chiến sự đang gấp gáp ngươi đi đi.<br><br>Nhớ cẩn thận\"<br>\"Xin Tuân lệnh.\" - Lạc Tinh rời đi, tiến về vị trí chỉ định thứ 33..<br><br>"]