["<br>Sóng gió bỗng nhiên, đổ xuống đời<br>Cành hồng tan tác, lá nghiêng rơi<br>Trăng xưa xanh thắm, giờ băng lạnh<br>Buốt giá con tim, khóc ngậm ngùi.<br>...<br>Cấp độ Chân Quân là đã tạo ra được phân thân.<br><br>Tuy nhiên phân thân chết đi sẽ khiến bản thể tổn thương, giảm một cấp bậc.<br><br>Tuy phân thân An Khắc Vũ không có mang theo nhẫn trữ vật, Nhưng có một hộp trữ vật chứa năm thanh vũ khí Thất Tinh, bên ngoài 21 món vũ khí nữa, toàn là hàng tinh phẩm.<br><br>Với Bát tinh ma Kiếm và Bát tinh ma Cung thì Lạc Tinh để mình dùng, còn lại thì để dành ban thưởng cho các tướng lĩnh.<br>\"Không biết bao giờ ta bị chân thân An Khắc Vũ đến trả thù.\" - Lạc Tinh thấy áp lực ngày càng lớn - \"Phải mau chóng rèn luyện ra thức thứ hai từ tám thức cuối của Tinh Hoa Lưỡng Nghi Kiếm.\"<br>Sau một trận chiến với Ma Hoàng.<br><br>Khu vực phía Nam do Lạc Tinh thủ hộ chợt yên ắng.<br><br>Không có quân đoàn địa ngục nào dám xâm phạm.<br>Chớp mắt 20 năm, hầu như chỉ sảy ra tranh chấp nhỏ.<br><br>Cái đó là do Lạc Tinh chủ động cho quân đoàn mình xâm nhập vào khu vực Địa ngục Quân đoàn để chiến đấu nhằm giảm áp lực cho các quân đoàn gần đó.<br>Địa Ngục Chi Chiến năm thứ 170.<br>Lạc Tinh thành công dung hợp lại chiêu kiếm thứ hai của tám thức cuối cùng.<br><br>Đến đây Tinh Hoa Lưỡng Nghi kiếm chỉ còn lại hai chiêu:<br>Kiếm Phong Tán Vân và Song Long Hóa Vũ.<br>\"Xét sức mạnh có lẽ được xếp là Võ Kỹ Bát Tinh.<br><br>Nếu một ngày ta nhập hai chiêu này lại thành một khi đó nó sẽ đạt Cửu Tinh võ kỹ, thật là chờ mong.\" - Lạc Tinh vô cùng hưng phấn.<br>Hiện tại Quân đoàn 5 được mọi người đề xuất đổi tên Lạc Long Chiến Thần Đoàn.<br>Sau đó Lạc Tinh thấy tên sến quá nên chỉ đổi Lạc Long quân đoàn thôi.<br><br>Số người trong quân đoàn cũng tăng lên 400 vạn binh sĩ do có một số tán tu mến mộ tìm đến.<br>Trong Lạc Long chiến thần có 22 người đạt Mệnh Môn Lục Chuyển.<br><br>Còn Ngũ Chuyển hơn 100 người là một thế lực mạnh mẽ khiến địa ngục quân đoàn vô cùng khiếp sợ.<br>Tuy nhiên, với tình hình chiến trận chung, thì không quá lạc quan như thế.<br><br>Nếu đà này, 40 năm nữa thì Địa Ngục Giới sẽ đồng hóa được hai phần năm Hùng Thiên Đại Lục.<br><br>Lúc đó thật là tai hại.<br>Lạc Tinh đã chạm tới đỉnh, tùy thời có thể đạt Chân Quân cảnh.<br><br>Nhưng theo khuyến nghị của Lạc Thần khiên, phải tìm được Mộc Linh.<br><br>Khi đó Ngũ Hành hoàn thiện rồi tấn thăng Chân Quân thì mới có sức tranh bá cùng đám Chân Quân địa ngục khác.<br> <br>Địa Ngục Chi Chiến năm 230.<br><br>Hơn 30 Chân Quân cảnh của Địa Ngục giới bất ngờ tấn công Thiên Nhật Thành.<br><br>Kết quả Hùng Thiên Đại Lục tổn thất bốn Chân Quân.<br><br>Phía Địa Ngục Giới là bên chủ công, nên thiệt hại nhiều hơn bảy Chân Quân.<br><br>Tuy nhiên, trận pháp phòng hộ Thiên Nhật Thành bị phá sập.<br><br>Đại quân phải lùi lại Thiên Nguyệt Thành.<br>Lạc Tinh cũng phải rút quân về 100 vạn dặm để tránh tứ bề thọ địch.<br><br>Khu vực Lạc Tinh đóng quân là một vành đai với hơn ngàn đảo lớn nhỏ.<br><br>Nhờ vậy Lạc Tinh nhờ Kim Quy triệu tập cho hơn 50 Vạn Hải Yêu hỗ trợ.<br><br>Dù sao vòng sáng đồng hóa của Địa Ngục lan đi tới đâu, nước biển cũng sẽ sôi trào tới đó.<br><br>Hải yêu cũng khó sống, nên lũ yêu thú sẵn sàng chấp nhận.<br>Trước mắt trong 100 năm sẽ không có chiến cuộc nhiều, do vành sáng đồng hóa chưa đi tới.<br><br>Lạc Tinh tranh thủ đi Thiên Nguyệt Thành tìm kiếm Thanh Nguyệt.<br>Thiên Nguyệt Thành khá nhỏ hẹp, không rộng lớn như Thiên Hạ thành.<br><br>Nhưng cấu trúc nhà cửa lại đặt biệt như một vành trăng khuyết.<br><br>Trong thành có hơn 300 ngàn kiến trúc vầng trăng khuyết, lớn nhỏ đủ loại.<br><br>Lạc Tinh tìm đến khu nhà hình trắng tròn lớn nhất, cầu kiến thành chủ.<br>\"Bái kiến thành chủ đại nhân.\"<br>\"Miễn lễ! Gọi Ta Nguyệt Thành Chủ được rồi.\" - Thành Chủ là một phụ nữ trung niên khoảng 40 tuổi, nhưng Lạc Tinh nghĩ bà ta không ít hơn 300.<br>\"Lạc Long Chiến Thần phải không? Ha Ha! Danh xưng ngươi trên chiến trường không ai không biết.\"<br>\"Bẩm đây là tên đùa vui.<br><br>Tại hạ chỉ là một Đại thống Lĩnh nhỏ nhoi thôi.\"<br>\"Ha ha! chớ khiêm tốn.<br><br>Ngươi tới đây làm gì?\"<br>\"Tại hạ muốn tìm vợ mình.\"<br>\"Vợ ngươi! Là ai?\" Nguyệt Thành chủ ngạc nhiên.<br>\"Thanh Nguyệt.<br><br>Ta nghe nói nàng hiện tại là Thánh Nữ nơi này, nhưng hai lần trước hỏi thăm thì nàng đã bế quan tu luyện, sau đó chiến sự liên miên, không đến thăm nàng được.\"<br>\"Ngươi là phu quân của Thanh Nguyệt...\"<br>\"Bẩm đúng!\"<br>\"Không lý nào! Ta cũng không nghe nàng nhắc có phu quân.<br><br><br>Mà Thanh Nguyệt vẫn là tấm thân hoài bích.\"<br>\"Bẩm có nhiều lý do, nên chúng ta chưa chính thức ₫ộng phòng, nhưng hôn lễ đã cử hành xong hết.<br><br>Còn nàng không nói ra chắc sợ có kẻ sẽ gây bất lợi cho ta.<br><br>Dù sao năm xưa ta chỉ là vương một nước nhỏ.<br><br>Mà nàng là đệ tử Thành chủ, biết bao nhiêu kẻ dòm ngó.\" - Lạc Tinh cười nói.<br>\"Ài...\" - Nguyệt Thành Chủ trầm mặt, thở dài.<br>\"Xin hỏi Thanh Nguyệt đang ở đâu...\" - Lạc Tinh thấy có gì đó không ổn.<br>\"Ta không biết nói sao.<br><br>Thanh Nguyệt là đệ tử của ta.<br><br>Nhưng hiện tại nàng đã không còn.\"<br>\"Cái Gì...\" Lạc Tinh như sét đánh ngang tai.<br>\"Sao thế được?\" - Trái tim Lạc Tinh bắt đầu đau nhói.<br>Hình ảnh cô gái ngây thơ, khuôn mặt tươi sáng năm nào ùa về.<br>\"Thanh Nguyệt là một đứa bé ngoan.<br><br>Tiếc là trong trận chiến cách đây 200 năm nàng bị thương.<br><br>Ta đem nàng về tu luyện trong bí cảnh.<br><br>Sau đó trăm năm, nàng trùng kích Lục Chuyển.<br><br>Nhưng không ngờ vết thương năm xưa bỗng nhiên bộc phát.<br><br>Khiến nàng không kịp trở tay.<br><br>Lúc ta hay tin chạy về thì đã muộn.<br><br>Chỉ kịp phong ấn nàng trong Nguyệt Quan.<br>Lạc Tinh trong lòng đau đớn, mãi mấy phút mới nói được một câu:<br>\"Đưa ta đi gặp nàng.\"<br>\"Được rồi, theo ta.\" - Hai người đi vào một khu vực cấm trong Cung điện Thành chủ.<br><br>Lạc Tinh theo sát thành chủ Thiên Nguyệt Thành.<br><br>Tới một khu vực cao nhất của tòa cấm cung.<br><br>Nơi đó phía trên trống trải, có thể đón nhận ánh trăng chiếu xuống, ở dưới là một chiếc thuyền bằng ngọc trong suốt.<br><br>trên thuyền có một thiếu nữ áo xanh đang nằm.<br><br><br>Vẫn là mái Tóc dài, vẫn là chân mày lá liễu, nhưng đôi mắt khép chặc, làn da trắng tái do không còn máu.<br>\"Thanh Nguyệt, Phu quân nàng tới đây.\" - Lạc Tinh lập tức đi tới, quì xuống nắm lấy tay người ngọc.<br><br>Một bàn tay lạnh ngắt, buốt giá.<br>\"Thanh Nguyệt...\" - Không lời đáp lại...<br>Tâm hồn Lạc Tinh thật đau đớn.<br><br>Cứ tưởng, năm xưa mỗi lần dùng Thất Thải Liên Hoa, thân thể như nứt vỡ ra rồi lành lại vạn lần, đã là cực hạn nổi đau.<br><br>Ngờ đâu, đau đớn tới từ sinh ly tử biệt mới là nỗi đau khủng khiếp mà con người phải trải qua.<br>Ba trăm năm ly biệt.<br><br>Mãi mê chinh chiến, nếu mình tìm đến nàng sớm thì đâu có chuyện này sảy ra.<br>\"A! A!\" - Lạc Tinh dùng tay vỗ mạnh vào ngực mình, sau đó khóe miệng cũng chảy ra hai dòng máu tươi.<br>Nữ Thành chủ lập tức chế trụ Lạc Tinh lại rồi nói:<br>\"Chớ đau buồn! Tuy nàng vẫn còn một tia linh thức, nhưng có lẽ không thể tỉnh lại được.\"<br>\"A a a...!Là tại ngươi.<br><br>Năm xưa ngươi đến Việt Quốc ta, mang nàng đi.\" - Lạc Tinh chỉ mặt Nguyệt Thành chủ, một vị chân quân, mà mắng -<br>\"Ngươi mang nàng một lần đi là 300 năm luôn.<br><br>Khổ thân Nguyệt Nhi của ta, có chồng cũng như không.\" - Lạc Tinh bật khóc.<br>\"Nguyệt Nhi của ta...\" - Từng giọt nước mắt rơi xuống khuôn mặt Thanh Nguyệt.<br>Không gian như lắng đọng...<br>Đúng lúc này, có tia sáng từ mặt trăng bên ngoài chiếu vào ngay Chiếc Thuyền Ngọc.<br><br>Thanh Nguyệt toàn thân sáng lên.<br>Sau đó, Lạc Thần Khiên xuất hiện, Thanh Nguyệt lẫn chiếc thuyền Ngọc biến mất.<br>\"Cái này là?\" - Thành chủ Thiên Nguyệt Thành không nói nên lời.<br><br>Lạc Tinh bất ngờ, vội không kiêng kị, tâm thần chìm vào thức hải.<br>\"Lạc Thần Khiên.<br><br>Là chuyện gì? Nàng ta còn cứu được không.\" - Lạc Tinh hỏi lớn.<br>\"Ài! Ta chỉ có thể giúp ngươi lưu trữ hồn phách nàng ta thôi.\"<br>\"Vậy Nguyệt Nhi nàng có cơ hội sống không?\"<br>\"Có thì có, nhưng rất khó.\"<br>\"Điều kiện gì?\"<br>\"Ngươi thành thần!\"<br>\"Ta thành thần? Bao giờ thành?\" - Lạc Tinh vừa có một tia hi vọng đã bị dập tắt.<br><br>Có cảm giác muốn tẩn Lạc Thần Khiên một trận.<br>\"Ai biết, nhanh thì vạn năm, chậm thì không bao giờ.<br><br>Cũng may là khi xưa năng lượng của nàng hòa nhập vào Lạc Thần khiên ta.<br><br>Nên ta mới có thể lưu trữ được linh hồn nàng lại.<br><br>Ngươi cố gắng đi.<br><br>Mà ta nói cho ngươi biết một tin mừng.\"<br>\"Là gì...\"<br>\"Thanh Nguyệt thực tế là Mộc Linh...\"<br> <br>\"Cái gì.\"<br>\"Có thể năm xưa Mộc linh có linh tính rồi chuyển thế trùng sinh làm người.<br><br>Do Mộc Linh có thời gian lâu mới hiển thị năng lực, nên nàng chưa bộc phát ra thiên phú thì đã...!Hiện tại linh hồn nàng, ta đã phong ấn.<br><br>Ngươi cần dùng thân xác nàng tạo phân thân thì nói ta.\"<br>\"Như vậy sau này nàng phục sinh bằng gì?\"<br>\"Lúc đó ngươi trả lại chứ sao, chỉ là tốn công một chút, sau này thành thần có nhiều lựa chọn.\"<br>\"Lúc trước sư phụ Trần Quân có thể truyền thừa bằng linh hồn.<br><br>Vậy giờ linh hồn Thanh Nguyệt có thể câu thông không.\"<br>\"Không! Nàng mới là Ngũ chuyển lại bị tổn thương linh hồn nặng.<br><br>Có lẽ nàng ta có chấp niệm gì đó, nên linh hồn mới chưa tiêu tán thôi.\"<br>\"Vậy có cách nào khiến linh hồn nàng trở lại bình thường.<br><br>Nó là gì.\"<br>\"Kim Hồn Thảo vạn năm.<br><br>Nhưng Hùng Thiên đại lục là không có đâu.\"<br>\"Ài...\" - Lạc Tinh không hỏi nữa.<br><br>lần nào Lạc Thần Khiên câu đầu mang tới hi vọng, là câu sao lại dập tắt nó đi.<br>Rời khỏi thức hải, bên cạnh là nữ Thành chủ của Thiên Nguyệt Thành.<br>\"Nén bi thương đi, Thanh Nguyệt là đứa trẻ tốt.<br><br>Chuyện này ta cũng không muốn.<br><br>Thôi coi như tạ lỗi ngươi, cần gì cứ nói ta sẽ đền bù.\" - Nguyệt Thành chủ cười khổ nói.<br>\"Thành chủ, thi thể thê tử ta, ta sẽ mang đi.<br><br>Với lại nếu ngài nói ta cần gì cứ nói, thật sự ta cần hai thứ.\" - Lạc Tinh đứng dậy nói.<br>\"Thứ nhất, Kẻ đả thương thê tử ta là ai?\"<br>\"Là một Thiên Dạ Xoa.<br><br>Tên là Mỹ Lạp Toa.<br><br>Điều thứ 2 là gì?\" - Nữ thành chủ bất ngờ với một yêu cầu quá đơn giản của Lạc Tinh.<br>\"Ta nghe nói Nguyệt Quang Vô Lượng là trận pháp pháp mạnh mẽ, ta muốn học thế nào.\"<br>\"Nếu lúc trước ta không truyền cho đâu, nhưng giờ cổng địa ngục đã mở.<br><br>Giữ lại có ích gì, nếu ngươi muốn thì ta truyền cho, dù gì ngươi cũng là phu quân của đệ tử ta.<br><br>Trước giờ ta cũng xem Thanh Nguyệt như con gái.\"<br>\"Đa tạ thành chủ!\" Câu này Lạc Tinh nghĩ bà ta thật lòng.<br><br>Dù sao nếu không có tình cảm, ai lại để một thi thể trên một vật quý trọng như chiếc thuyền ngọc này.<br><br>Rời Thiên Nguyệt Thành.<br><br>Lạc Tinh cho người dò la vị trí kẻ gián tiếp giết Thanh Nguyệt, rồi lập tức về Việt Quốc.<br><br>Nơi này dù sao cũng là địa bàn mình..<br><br>"]