["<br>Nhân quả nào ai có biết đâu<br>Chuyện xưa chuyện cũ cũng đã lâu.<br>Giờ đây biết được thôi đành chịu<br>Chỉ lo hiện tại khỏi âu sầu.<br>...<br>Kết trận.\"<br>\"Địa Ngục Đồ Thiên Trận.\" - Tám người kết thành một trận pháp kì lạ.<br>\"Mời Ma tổ giáng lâm.\"<br>Sau đó cả tám biến mất, rồi một hư ảnh Ma Tổ hiện ra, cao lớn mười dặm.<br><br>Hai tay cầm hai cây chùy.<br><br>Tên Ma Tổ chỉ một chiếc sừng cũng đã dài hơn 600 mét.<br><br>Hắn cũng chỉ có một mắt to ba trăm mét hơn.<br><br>Sức mạnh đạt Chân Quân Bát Tầng sơ kì.<br><br>Tuy nhiên lĩnh vực chỉ có năm dặm.<br><br>chỉ có thể cận chiến.<br><br>Xem ra ta cũng phải ra hết sức không thôi không cứu viện kịp sư phụ.<br>\"Tiểu Ngũ Hành Trận\" Năm phân thân Lạc Tinh xuất hiện.<br><br>Sao đó trận pháp mở.<br><br>Lạc Tinh dùng Pháp Thiên Tượng địa cũng biến ra cao bằng với tên ma vương.<br>\" Grao...\" - Tên ma Tổ vung hai cây chùy đạp xuống.<br>Lạc Tinh nhảy lên.<br>\"Kiếm Phong Phá Vân.\"<br>Một vạn mũi phong kiếm, len lõi giữa hai cây chùy bắn về tên ma vương.<br>\"Xoẹt.\" - Mũi kiếm như đâm vào hư không, bay xuyên qua cơ thể Ma Tổ.<br>\"Ầm\" - Hai cây chùy rơi xuống phạm vị mười dặm, bị đào một hố to hơn ba dặm.<br><br>May mà Lạc Tinh né kịp.<br>\"Song Long Hóa Vũ.\" - Hai con Tử Long bay tới, lại là xuyên qua, như đánh vào khoảng không.<br><br>Thân hình Ma Tổ hơi nhạt màu một chút, nhưng hoàn toàn không xi nhê.<br>\"Nếu là hư ảnh thì sao lại có thể tạo ra sát thương mạnh thế? Còn nếu không phải hư ảnh, sao ta tấn công không trúng, thật kì lạ.\"<br>Sau ba lần thử thì y như cũ.<br><br>Lạc Tinh đánh tên Ma Tổ không được, nhưng bị nó đánh lại thì uy lực kinh hồn.<br><br>\"Hay là tác dụng lĩnh vực khiến nó miễn nhiễm tấn công kẻ khác.<br><br>\"<br>\"Thử cái này xem.\" - Lạc Tinh trực tiếp xông tới.<br><br>Từ con mắt siêu to tên Ma Tổ, bắn ra một tia sáng màu đỏ thẫm.<br>\"Lạc Thần khiên.<br><br>Phản...\" - Lạc Tinh đã chuẩn hị sẵn tinh thần nên nhanh chóng phản ứng.<br>\"Xoẹt...\" - Tia sáng to lớn bật mạnh.<br>\"Ầm...\" Lần này có tác dụng, tên Ma Tổ bị chính cây chùy của mình bật lại kích thương ngay đầu, chiếc sừng cũng gãy gọn, cả người nó lui về sau.<br><br> <br>Lĩnh vực của nó chập chờn.<br>\"Cơ hội.\"<br>\"Lĩnh vực...\"<br>\"Xoẹt.\" - Một lĩnh vực sáu mươi dặm bung ra, nhanh không chừa chút gì.<br><br>Năm Phân Thân biến mất hòa cả vào lĩnh vực.<br><br>Nhân lúc trận pháp còn tác dụng, cũng như thân hình Ma Tổ chưa kịp bật lĩnh vực đối kháng.<br><br>Lạc Tinh dồn hết linh lực:<br>\"TỬ LONG PHONG BẠO.\"<br>Đây là đòn thế Lạc Tinh trong sáu mươi năm đi du ngọan cùng Lạc Mỹ ngộ ra.<br><br>Tất cả tinh hoa của Tinh Hoa Lưỡng nghi kiếm pháp hợp lại thành một chiêu duy nhất.<br><br>Một con rồng kiếm Khí lớn hơn 10 dặm trong thật sống động, bay nhanh tới.<br><br>Ma Tổ loay hoay né tránh, nhưng không kịp.<br><br>Nó liền hung ác không thèm đón đỡ, mà muốn dùng chiêu ngọc đá cùng tan.<br>\"Ma Thiên Toái Tinh.\" - Hai song chùy bay như hai lốc xoáy nhằm thẳng Lạc Tinh.<br>\"Lạc Thần Khiên.\"<br>\"Ầm\" - Sức mạnh quá lớn, lạc Tinh bị oanh xuyên vào vách núi hơn 10 dặm.<br><br>Tạo một hình người to lớn.<br>Tuy lạc Tinh thê thảm, nhưng tên Ma Vương to lớn kia còn thê thảm hơn.<br><br>Tử Long to lớn chỉ là nghi binh.<br><br>Khi bị trùng kích mạnh mẽ tưởng chừng hư ảnh Tử Long biến mất, thì từ trong bụng Tử long hơn vạn tia kiếm khí mới bùng nổ lao nhanh đến.<br><br>Đây là Chiêu trong chiêu, đòn sát thủ của Lạc Tinh.<br>\" Ầm...\" - Không khí nổ tung vì các tia kiếm khí tốc độ quá cao ma sát nhau.<br>\"Xoẹt xoẹt...\" - Thân hình Ma Tổ bị oanh nát từng mảnh nhỏ.<br><br>Sao đó là 8 thân hình bị rơi xuống.<br>\"Ầm.\"<br>\"Chúng ta thành công giết Lạc Long Quân rồi?\" - Một tên đứng nói.<br>\"Không ngờ hắn mạnh vậy.<br><br>Nhưng bị oanh trúng vậy có lẽ phải tan nát.\"<br>Chưa dứt lời, bỗng nhiên hơn vạn tia mộc khí lao lên đâm về tám tên chân quân.<br>\"Cẩn thận, Trời! Sao hắn còn sống.\" - Quá bất ngờ.<br>Bọn chúng đang định mở lĩnh vực lực ra, thì Một đồ án ngũ hành bao phủ trên thiên không.<br><br>Một Lĩnh vực to lớn năm màu tràn ra vượt 99 dặm.<br>Cố thế nào, tám người cũng không mở lĩnh vực của mình được quá năm dặm.<br><br>Toàn bộ bị áp chế gắt gao.<br><br>Đây là hiệu quả của lĩnh vực năm phân thân Ngũ Linh tạo thành.<br><br>Khiến ai thuộc ngũ hành đều bị áp chế.<br>\"Không! Đây là gì? Sao Lĩnh Vực của bọn chúng lại có thể dung hợp với nhau?\" Tám Tên Chân Quân bối rối.<br>\"Sau đó, bỗng nhiên trên trời xuất hiện một Hư ảnh mặt trăng lớn hơn một dặm.<br><br><br>Là Lạc Tinh thi triển Khiếu Nguyệt Thiên Lang.<br>Năm phân thân sức mạnh tăng lên thêm một bậc.<br><br>Mỗi người đứng một phương.<br><br>Sau đó năm hư ảnh Linh thú Giao Long, Địa Long, Phong Ưng, Hổ Nanh Kiếm, Hoàng Quy Xuất hiện giao động trong 99 dặm lĩnh vực.<br><br>Từng con thi nhau phát động công kích mạnh nhất của mình.<br><br>Thỉnh thoảng lại có từng nhánh Cây nhọn hoắc đâm tới hỗ trợ.<br><br>Trên trời thì Thiên Hỏa bay xuống như lưu tinh.<br><br>Sau đó lại có trăm tên người đá xuất hiện lao tới.<br><br>Rồi bỗng nhiên từng ngọn băng tiễn từ đất đâm lên.<br><br>Chưa hết, mấy trặm thanh kiếm sắt bén bỗng nhiên xuất hiện, lao tới lao lui như con thoi dệt vải.<br>Mặc cho tám tên kia dùng hết sức bình sinh chống đỡ, vẫn không lật ngược tình thế được.<br>Chân thân Lạc Tinh sau một hồi nghĩ ngơi, đã lấy lại được sức chiến đấu.<br><br>Tay nhanh chóng bắt quyết \"Phần Thiên Trận.\"<br>\"Xoẹt! xoẹt\" - Trên trời vô số đám lửa lao xuống.<br>\"Ầm Ầm Ầm!\"<br>\"Mau chóng đỡ!\" Tên môn chủ hét lên.<br><br>Tiếc là lửa này nào phải lửa thường.<br><br>Lớp lĩnh vực bọn chúng nhanh chóng bị xé toang như tờ giấy mỏng.<br><br>Sau đó là tới cơ thể chúng.<br>\"A A.a\" - Lúc này.<br><br>Năm con Linh thú đã xông tới tấn công.<br><br>Năm Phân Thân Lạc Tinh cũng không chậm nhịp.<br>Tám tên chân quân Địa Ngục Môn, có cả một tên Lục Tầng cũng bị oanh sát.<br>\"Ha ha! lần đầu dùng Ngũ Hành kết hợp phần thiên trận của Triệu Gia thật mạnh mẽ.\"<br>Tám Linh Hồn bay ra tìm cách thoát, nhưng trong ngũ hành trận dung hợp Lĩnh Vực, Sức ép gấp mấy lần lĩnh vực khác, tám Linh Hồn hầu như chỉ là giãy dụa trong truyệt vọng.<br><br>Sau năm phút, Bọn chúng nhanh chóng bị thu vào không gian Lạc Thần Khiên.<br>\"Phải nhanh thôi.\" - Lạc Tinh dùng tốc độ nhanh nhất bay nhanh về Thiên Hạ thành.<br>Tuy nhiên mọi việc đã muộn.<br>Sư Phụ Lạc Tinh vì bảo vệ Lê Bích Trân đã đẩy nàng vào trận pháp Thiên Vân Môn, sao đó tự tay phá vỡ trận pháp.<br><br>Thiên Vân Môn trở thành một bí cảnh cách ly khỏi Hùng Thiên Đại Lục, hoàn toàn lưu lạc trong hư không.<br>Cùng với sức công phá mãnh liệt của cổ trận bị phá.<br><br>toàn bộ Thiên Hạ Thành nổ tung.<br><br>Nhân loại Thiên Hạ Thành chết hơn 500 vạn người.<br><br>Địa Ngục giới cũng thiệt hại nặng nề.<br><br><br>Có lẽ hơn 400 vạn quân.<br>\"Sư Phụ...Ta tới chậm.\"<br>Lạc Tinh trong lòng chua xót, run run tay cầm truyền tinh phù.<br>Thử truyền tin nhưng không còn ai có thể liên lạc.<br>Lạc Tinh thẩn thờ.<br>\"A A A...\" Dồn nén cảm xúc Lạc Tinh hét vang dội trời xanh.<br>\"Tít...Tít...\"<br>\"Hả...\" - Lạc Tinh vội lấy truyền tin phù.<br>\"Lạc Tinh...!Là ta.\"<br>\"Nàng ở đâu.<br><br>May quá! Ta tưởng nàng có chuyện\"<br>\"Phía nam 2000 dặm..Ta bị đại quân Địa Ngục bao quây hơn một ngày.<br><br>Vừa Liều mình thoát ra, nhưng chết hơn 100 vạn chiến sĩ.\"<br>\"Thiên Hạ Thành thất thủ rùi.<br><br>Nàng rút về Việt Quốc đi.\"<br>\"Dạ! Còn phu quân!\"<br>\"Ta sẽ đi thu thập nhân loại các quốc gia gần đây\"<br>\"Phu Quân! Cẩn thận!\"<br>Lạc Tinh lập tức bay về các quốc gia gần đó.<br><br>Đạt Ngũ Tầng chân Quân.<br><br>Lạc Thần Khiên thế giới đạt hơn 1000 vạn dặm, đủ chứa mấy tỷ ngưòi.<br><br>Nên Lạc Tinh cũng không lo.<br><br>Một năm sau, Lạc Tinh quay về Việt Quốc...!Trên đường Lạc Tinh thu hết người của hơn năm mươi quốc gia xung quanh.<br><br>Mặt kệ có ai phản đối không.<br><br>Từng tòa thành bị Lạc Tinh thu vào, Mỏ Ngọc, mỏ kim loại quý, động vật yêu thú.<br><br>Lạc Tinh cũng không tha.<br>Địa ngục giới mở rộng Từ Thiên Hạ Thành tới Việt Quốc có lẽ cũng 80 năm đi.<br><br>Lạc Tinh nhẫm tính.<br>Vừa về tới Lạc Tinh ra chỉ lệnh.<br>\"Tập hợp mọi người Lại.<br><br>Bản Vương có thông báo quan trọng.\"<br>Sau khi nuốt luôn tám linh hồn chân quân địa Ngục Môn cùng với bảy tám Linh Hồn Ma Hoàng thời gian trước các phân thân mình đi đánh giết, Lạc Tinh cũng đạt Lục Tầng tu vi.<br><br>Đồng thời Thông qua Phệ Hồn Quyết, Lạc Tinh cũng hiểu lý do tại sau Địa Ngục môn muốn mở cổng địa Ngục.<br><br>Đó là vì muốn trường sinh.<br><br>Tại sao trường sinh.<br><br>Thực tế thì Hùng Thiên đại lục không thể trường sinh.<br><br>Nhân loại tu hành cỡ nào cũng chỉ có cỡ 6000 năm thọ nguyên.<br><br>Vì nguyên nhân đầu là linh khí thưa thớt.<br><br>Nguyên nhân thứ hai là nó không liên thông được tới tiên giới.<br><br>Chỉ có đến vị diện khác, mới có cách tu hành mạnh hơn.<br><br>Linh lực nồng đậm hơn, vậy mới có thể tới tiên được.<br><br>Và Địa Ngục Môn có một cách cách thức hết sức tàn nhẫn.<br> <br><br>Hùng thiên đại lục không thể câu thông tiên giới Nhưng Địa ngục giới thì được.<br><br>Nếu cho địa ngục giới nuốt đi Hùng Thiên đại Lục.<br><br>lúc đó chỉ cần ai đạt chân quân Lục tầng là có thể được tiếp dẫn đi tiên giới trong mỗi chu kì 1000 năm.<br><br>Một phương pháp tàn ác.<br><br>Hi sinh tất cả để thành toàn cho mình.<br>Năm canh giờ sau, phần lớn người xung quanh đó cũng như lãnh đạo các thành tới đông đủ.<br>\"Mọi người, cứ điểm cuối cùng của đại lục đã bị phá hủy.\" - Lạc Tinh Trầm giọng nói vang xa hơn ngàn dặm.<br>\"Ta không muốn bi quan, nhưng ta muốn nói.<br><br>không còn trận pháp phòng hộ ngăn cản sự thôn phệ của địa ngục giới.<br><br>Hiện tại dù có làm gì, thì 200 năm nữa toàn bộ Hùng Thiên đại lục cũng biến mất.<br><br>Đây là chiến tranh giữa 2 thế giới.<br><br>Và phần thắng không phải là chúng ta.\"<br>\"Thật thế ư?\" - Lòng người bàng hoàng.<br>\"Ta không muốn a!\" - Một ông lão nói.<br>\"Hừ 200 năm nữa, ngươi sống tới đó à.!\" - Bà vợ đứng kế bên nói.<br>\"Ta lo cho con ta ah.<br><br>Nó là Hợp Cốc Kì rồi.\" - Ông Lão nói tới đây bà lão chợt im lặng.<br>Với người thường 200 năm là hai kiếp người.<br><br>Nhưng với người tu luyện thì không...<br>Một khí tức bi thương xuất hiện khắp nơi.<br><br>Sau đó là xôn xao hẳn lên.<br>\"Này...!Yên lặng.\" - Lạc Tinh cất giọng - \"Ta nói thế nhưng không phải không có cách giải quyết.<br><br>Ta là ai.<br><br>Là Vua của Việt Quốc, ta có cách khiến cho mọi người sinh tồn vượt qua kiếp nạn này.<br><br>Tuy nhiên phải cần thời gian, Ta cần sức mạnh của mọi người.\"<br>Lạc Tinh lớn giọng hỏi:<br>\"Các ngươi tin ta không?\"<br>\"Tin.\"<br>\"Hùng Vương vạn tế.\"- Năm trăm vạn Hùng binh của việt Quốc Hô lớn.<br>\"Tin\"<br>\"Lạc Long Quân.\"<br>\"Lạc Long Quân đoàn...!bách chiến bách thắng.\" - Hơn 500 vạn quân của Lạc Long Quân đoàn cùng hô vang.<br><br>Sau đó là ngàn vạn con dân Việt Tộc cũng hô vang.<br>\" Tốt.\" - Lạc Tinh cười lớn - \"Sau đây là lệnh ta truyền, lập tức thi hành.<br><br>Tất cả một triệu quân không phân biệt...!theo Kim Linh, Mộc Linh, Thủy Linh, Hỏa Linh, cùng với Hùng Vương làm 5 quân đoàn trấn giữ phạm vi Lạc Hoàng Thành.<br><br>Mọi người ở thành khác không cần lo sợ.<br><br>Ta sẽ đưa tất cả ra sau lưng Lạc Hoàng Thành.<br><br>Như vậy mới an toàn.<br><br>Yên tâm, ta sẽ dùng đại thần thông mang cả tòa thành đi.<br>\"Trời, Vương của chúng ta thật là thần nhân.\" - Có người tin tưởng, có người hồ nghi.<br>\"Đó là việc con người làm được sao?\"<br>\"Ngươi biết gì, ta tận mất thấy Người từ hư không biến ra một tòa thành\" - Một kẻ sùng bái nói.<br>\"Ta không tin\" - Một kẻ tự nhủ nhưng không dám nói ra..<br><br>"]