["<br>Cõi hồng trần chinh phạt bấy nhiêu năm<br>Ôm giấc mộng một lần làm bá chủ<br>Trái tim đá chưa từng nghe khuất phục<br>Bỗng ngập ngừng trước giọt lệ giai nhân<br>....!(st)<br>Trừ Lạc Tinh còn hơi tỉnh ra, hầu như ai cũng đã<br>say.<br><br>dù sao toàn là lần đầu uống rượu, nên kháng tính còn thấp.<br>\"Này Mỹ Lệ Trân.<br><br>về phòng ngủ đi.<br><br>ở đây lạnh.<br><br>con gái không nên ở ngoài trời.\"<br>Cô nàng vẫn ngủ say, không trả lời.<br>Lạc Tinh thấy vậy mở miệng.<br>\"Đoạn Minh.\"<br>\"Đại ka kiu gì.\" - Đoạn Minh ở với Lạc Tinh lâu, nên vài lần uống rượu Nho cùng, nên vẫn còn có thể mở mắt nổi.<br>\"Ngươi dìu Tiểu Minh về phòng đi!Ở đây không nên.\"<br>\"Tại sao.<br><br>đệ thấy ngủ đâu cũng được mà?\"<br>\"Thì ta kiu sao làm vậy đi.\"<br>\"Dạ đại ca!\" - Đoạn Minh gật đồng đống ý.<br>Đoạn Minh lê lết siêu vẹo, ẵm Tiểu Minh đi.<br><br>Lạc Tinh nhìn Mỹ Lệ Trân đang nằm ngủ dưới đất.<br>\"Èo con gái con đứa, gì nằm tênh hênh ngoài đường.<br><br>có lẽ phải lại bồng nàng đi.<br><br>Nam mô, nam nữ khác biệt nhưng dù gì cũng đã từng ẵm nàng một lần, ta hi sinh ẵm tiếp vậy!\" -.<br><br>Đã có một lần rồi lần sao cũng không ngại ngùng.<br><br>Nhất là lần đó dưới nước quần áo bị nước ngấm ướt, bết vào da thịt nên toàn thân Mỹ Lệ Trân chỗ nào lồi, chỗ nào lõm Lạc Tinh có thể ước lượng được hết.<br>\"Nào về phòng ngủ.\"<br>Lạc Tinh một tay choàng vai thon, một tay bợ đôi chân ngọc, nhanh chóng bồng cô nàng về gian nhà của nàng, sau khi tiến vào phòng ngủ và đặt xuống giường.<br>\"Chà phòng con gái có khác.<br><br>thơm tho sạch sẽ.\"<br>Lúc Lạc Tinh định buông Mỹ Lệ Trân ra, bỗng nhiên tay nàng nắm chặt tay Lạc Tinh lại<br>\"Cha, mẹ đừng rời xa con!!\" - Sau đó một giọt nước mắt khẽ rơi ra.<br><br>Nhìn như &lt; Lê hoa đái vũ &gt;<br>\"Gì thế này!! không lẽ nàng ta nằm mơ, nàng ta cũng có lúc khóc ư!\" - Nhìn người ngọc thước tha, như cánh liễu, khác với vẻ ngoài quật cường quyết đoán, luôn ra vẻ tiểu thư.<br><br>Giờ nhìn nàng thật sự giống một cô công chúa nhỏ bé, cần một vòng tay che chở, nếu 100 người con trai nhìn nàng, có lẽ có tới 99 người cũng phải xúc động, có cảm giác có thể vì nàng làm tất cả, để chở che cho nàng.<br><br>Riêng còn một người còn lại.<br><br>không phải là Lạc Tinh, mà có lẽ là một người theo trường phái 3D rồi nên miễn nhiễm với phái đẹp.<br>\"Ài.<br><br>có lẽ nàng ta có cố sự buồn.<br><br>Mô phât, ta có vợ rồi, không được súc động, xúc động là ma quỷ\" - Lạc Tinh khẽ vỗ lưng nàng, khẽ lấy tay lau khô giọt nước mắt.<br><br>sao đó từ từ tách tay nàng ra.<br><br>Cố nén cảm xúc muốn nằm xuống cùng người Ngọc.<br>Lúc Lạc Tinh định quay về phòng, thì mới biết mình thấm rượu nhiều.<br><br> <br>Không còn biết phương hướng.<br>\"Mặt kệ ở đâu cũng là ngủ.<br><br>thôi ngủ luôn!\"<br>Hôm nay Lạc Tinh khá thoải mái, uống hơi nhiều.<br><br>Do nhiều năm nay, với vị thế là chủ nhân của một thành, rồi một quốc gia.<br>Khi có yến tiệc thì quần thần ai cũng giữ kẻ, nên cũng không thoải mái lắm.<br><br>Hầu như lúc đăng cơ xong, chỉ có Lạc Dương là giữ được sự bình thản khi đứng trước Lạc Tinh.<br><br>Còn lại kể cả Hồ ngải Vi.<br><br>Thanh Nguyệt.<br><br>cũng trở nên cẩn thận trong lời ăn tiếng nói với mình.<br><br>Lạc Mỹ thì khỏi nói.<br><br>từ đầu tới cuối chỉ xem mình là nô tì của Lạc Tinh.<br><br>nên bản thân Lạc Tinh xem như có bạn bè đối xử bình thường cũng khó.<br><br>Chính vì vậy hôm nay mọi người uống một ly nhưng Lạc Tinh uống tới hai ly.<br>Trăng cũng tàn, trời cũng sáng.<br>Mỹ Lệ Trân là người thức dậy trước.<br>Phát hiện mình ngủ trong phòng, nhưng nhìn dưới giường, thì thấy Lạc Tinh dựa vào thành giường ngủ ngon lành.<br>\"Gì thế này.<br><br>ta đang mơ ư.\"<br>khi thực sự tỉnh táo nàng mới biết đáy là sự thật.<br><br>truyện đam mỹ<br>Tiêu rồi hình như tối qua có người dìu mình vê phòng.<br><br>không biết tên này có lợi dụng xờ mó gì không nữa.<br>\"Nè.<br><br>dậy đi.<br><br>dậy.\"<br>Lạc Tinh cũng choàng tỉnh dậy.<br>\"Mới sáng sớm, mà nàng đã vào phòng ta làm phiền rồi có chuyện gì.\"<br>\"Ngươi xem.<br><br>phòng này là phòng ai.\"<br>\"Sặc.<br><br>ta không biết!\" -.<br><br>Lạc Tinh nhìn xung quanh, quang cảnh lạ hoắc không phải phòng của mình.<br><br>Tim Lạc Tinh đánh cái bộp, sau đó ngơ ngác như con nai vàng hỏi ngược lại nàng:<br>\"Nơi này là phòng ai.\"<br>\"Là phòng của ta!\" - Mỹ Lệ Trân phẩn nộ nói<br>\"Nè ngươi bắt ta vào phòng ngươi làm gì.\"<br>\"Bắt cái đầu ngươi.<br><br>ngươi tự ý vào.\"<br>\"Ta.<br><br>có sau.<br><br>Thế thôi ta về.\" - Lạc Tinh lật đật cáo từ.<br>\"Tiêu rồi không biết tối qua ta có làm gì không nữa.<br><br><br>chuồn thôi, nếu bị bắt trách nhiệm thì khổ!\"<br>Lúc này Mỹ Lệ Trân cũng chưa bình tĩnh lắm, lúc hoàn toàn bình tĩnh thì Lạc Tinh đã dông mất rồi.<br><br>Nếu không thì thế nào Lạc Tinh cũng bị nàng lóc xương.<br>\"Hừ trốn nhanh lắm!!\" Mỹ Lệ Trân Nghiến răng nói.<br>...<br>Lần này gặp hoàn cảnh như Lạc Tinh còn có Đoạn Minh.<br><br>Sao khi bồng Tiểu Minh về phòng thì cũng mệt quá ngủ luôn, kết quả hai người ôm nhau ngủ tới sáng.<br><br>lúc Tiểu Minh thức dậy định mắng Đoạn Minh thì thấy đang ở phòng Đoạn Minh.<br><br>Do tối qua xỉn quá<br>Đoạn Minh thay vì bồng Tiểu Minh về phòng cô ta, thì lại đưa về phòng Đoạn Minh luôn.<br>Mặc kệ, là nhà của ai.<br><br>Tiểu Minh vẫn trút giận đánh Đoạn Minh một cái rồi bỏ về.<br>\"Mặc cho Đoạn Minh không hiểu sao, tự nhiên mình đang ngủ thì bị oánh!\"<br>\"Mọi người tập hợp.\" - Giọng Mỹ Lệ Trân vang lên.<br>Lạc Tinh vừa về phòng.<br><br>đã nghe tiếng gọi.<br>\"Nguy rồi.<br><br>nàng ta định bắt ta chịu trách nhiệm.<br><br>Khổ rồi, ăn nói sau với Lạc Dương đây.\"<br>\"Thôi kệ, đi ra trước, cây ngay không sợ chết đứng.\" - Lạc Tinh cố nén bình tĩnh.<br>Lúc Lạc Tinh đi ra, thì mọi người tập hợp đầy đủ, Mỹ Lệ Trân nói:<br>Tối qua vui quá, nên ta quên thông báo, cũng may mọi người còn đầy đủ.<br>Mỗi người mới nhập môn trong tháng đầu nếu hoàn thành hai nhiệm vụ sẽ được ra ngoài.<br><br>Tuy nhiên tối đa chỉ năm ngày.<br>Chỉ có năm ngày quá ít.<br><br>Cho nên ta thay mặt mọi người nhận một nhiệm vụ.<br>Hả.<br><br>có nhiệm vụ luôn.<br><br>Đó là bảo vệ một thương nhân đi Thiên Cổ Thành.<br>\"Thiên Cổ Thành ở đâu.\"<br>Lạc Tinh Hỏi.<br>\"Ta cũng không biết.\"<br>\"Không biết mà nàng dám nhận.\" - Lạc Tinh bật ngửa.<br>\"Yên tâm.<br><br>Ta không biết là do chưa từng đi tới nơi đó, nhưng ta có bản đồ.\"<br>\"Ohm.\" - Mỹ Lệ Trân lấy ra một Miếng ngọc truyền thừa.<br>Sao đó vận Linh lực.<br><br>một luồng sáng mở ra.<br><br>là một diện tích to lớn hiện ra như không gian hai chiều, phân bố các thành các quốc gia hiện ra.<br><br>Nhìn hết sức rõ ràng.<br>\"Ohm.<br><br>ở phía Đông Nam.\" - mọi người nhanh chóng nhìn ra vị trí<br>\"À ở Phi Đảo.<br><br><br>tuy xéo một chút.<br><br>nhưng có thể nói đi ngang qua Thiên hạ thành.<br><br>vòng gần Nam đảo rồi đi xuống phía đông Nam.\" - Lạc Tinh chủ động.<br>\"Mọi người chú ý.<br><br>nhiệm vụ này không khó lắm.<br><br>nhưng phải mười ngày mới hoàn thành.<br><br>Thành ra số điểm thưởng bằng A cấp.<br><br>200 điểm quan trọng là quản sự cho chúng ta làm tròn 30 ngày mới phải về báo cáo.<br><br>nếu đi và về 20 ngày.<br><br>chúng ta sẽ có 10 ngày để làm việc mình thích.\"<br>\"Thì ra vậy.\"<br>Lê Hiệu nói.\" - Ta không có người thân để thăm nôm, với lại ta muốn tranh thủ trong Thiên Vân Môn tu luyện.<br>\"Được.<br><br>chỉ cần chúng ta làm cũng được.<br><br>còn ai không đồng ý không.<br><br>chỉ cần năm người tham gia la đủ.<br><br>nên ai không tiện đi ta không ép.\"<br>\"Ta không đi.\" - Vệ Trường Nói.<br>\"Ta.<br><br>cũng muốn ở lại rèn luyện.\" - Huy Cận phát biểu.<br>\"Ta cũng vậy.\" - Mạnh Hạo lên tiếng.<br>\"Vậy là bốn người không đi.<br>Còn lại là đi đúng không?\"<br>\"Tốt vậy giờ chúng ta xuất phát.\"<br>Lạc Tinh đi theo.<br><br>Dù gì nhiệm vụ này gần Việt quốc, Ngu gi không làm.<br>Sau khi gặp chính chủ, mọi người nhanh chóng tập kết ở trận pháp rồi khỏi Thiên Vân Môn.<br><br>sau đó tiến về Thiên hạ thành.<br>Tới Thiên Hạ Thành.<br><br>một cảm giác thoải mái.<br>\"Haha.<br><br>cảm giác sức mạnh trào dâng như vừa tăng cấp.\"<br>\"Mọi người cẩn thận kẻo chưa quen với sự thay đổi trọng lực nhé.<br><br>tốt nhất ở phòng chuyển tiếp một đêm, sẵn tiện chúng ta làm quen.\" - Mỹ Lệ Trân nói.<br>Sau buổi buổi ăn uống.<br><br>Lạc Tinh biết thân chủ lần này là hai ông cháu.<br><br>người cháu là con gái chỉ mười tuổi.<br><br>Tóc xoăn.<br><br>da ngăm đen nhưng khỏe khoắn.<br><br>hầu như không nói gì.<br><br>như lời người ông nói, cô ta ngại nói tiếng phổ thông.<br><br>chỉ thích nói tiếng dân tộc mình.<br>\".<br><br>Mọi người giúp đỡ ông cháu ta.<br><br>Ta xin cảm tạ, tới nơi nhất định sẽ hậu tạ.\"<br>\"Ha ha.<br><br>Ngài đừng khách sáo.\"<br>Hôm sau đoàn người lên đường.<br> <br><br>Lạc Tinh tìm cách liên lạc Hồ Ngải Vi và Lạc Dương, nhưng vẫn chưa liên lạc được.<br>\"Đành chịu vậy.\" - Dù sau chiến hành trình này đi ngang qua Nam Đảo.<br><br>Hi vọng bắt liên lạc được.<br>Đoàn người thuê một con thuyền của Thiên Hạ thương hội.<br>Tranh thủ Lạc Tinh hỏi thăm tin tức.<br><br>Nhưng Thiên Hạ Thương hội quá lớn, không ai biết Hồ Ngải Vi là ai, dù sao lúc xưa nàng chỉ là đà chủ một thành nhỏ thực lực Hợp Cốc Kì thì ai mà để ý.<br>Chiếc tàu không lớn nhưng đầy đủ tiện nghi.<br><br>đặc biệt phòng ngự đạt Lục Tinh.<br><br>Có năm pháo tứ Tinh.<br><br>có bốn phòng cho khách nhân.<br>2 ông cháu một phòng.<br><br>một phòng Mỹ Lệ Trân và Tiểu Minh.<br><br>một phòng Lạc Tinh.<br><br>Đoạn Minh.<br><br>một phòng còn lại Quy Hưng và Vệ Thanh.<br>\"Chiếc Thuyền này thuê giá trị không dưới một vạn Linh Ngọc, Không biết hai người này là thần thánh phương nào\"Lạc Tinh thầm nói.<br>Ngày đầu tiên sóng yên biển lặng.<br><br>Ngày thứ hai gặp bạch con Bạch tuộc khổng lồ Lục Tinh, nên chiếc thuyền phải chuyển hướng một chút, tới ngày thứ tư.<br><br>Lạc Tinh đề nghị mọi người ghé Nam đảo một chút.<br><br>Dù sau cũng không bao lâu, nên cả nhóm ghé ngang Nam đảo.<br><br>Lạc Tinh nhanh chóng đi ra ra xa một lúc, rồi bay về Lạc Thành.<br><br>kết quả biết Lạc Dương đã về Việt Quốc.<br><br>đành cho một phi cầm mang thư bay về.<br><br>dù sau phạm vi xa quá, không thông qua yêu thú liên lạc dược.<br><br>Sau đó sẵn lấy một ít sản vật của Lạc Thành rồi cấp tốc quay về thuyền.<br>\"Ha.<br><br>nhanh vậy.<br><br>Huynh đi đâu mà bí mật dữ.\" - Đoạn Minh hỏi.<br>\"Ha ha, ta biết nơi này có bán một số nguyên liệu tốt nên tìm mua.\"<br>\"Tốt rồi lên đường.<br><br>Tối nay ta cho mọi người ăn hải sản.\"<br>Buổi tối tám người quây quần, Lạc Tinh trổ tài làm vài món, cá thu hấp tiêu xanh.<br><br>Sò Thất thải nướng mỡ Hành.<br><br>Súp vây cá mập, Bào Ngư chưng đường phèn.<br><br>tuy không phải cực phẩm, nhưng khá ngon và lạ miệng, vì hải sản này không phải nơi nào cũng có.<br><br>Toàn là trân phẩm.<br>\"Siêu đầu bếp.<br><br>Còn rượu Thần nhưỡng gì không nào, lấy ra uống đi.\"<br>\"Không được.<br><br>Chúng ta phải cảnh giác.<br><br>đang giữa biển khơi uống rồi ngủ mê có chuyện gì sao được.\"<br>\"Hừ keo kiệt.<br><br>có chuyện gì cơ chứ.\" - Nàng vừa nói xong thì bỗng ầm một tiếng.<br>\"Đúng là mỏ quạ mà, có chuyện thật rồi!\"<br>Mọi người lập tức trong trạng thái chiến đấu..<br><br>"]