["<br>Lần này trả mối thù xưa<br>Ân đền oán trả cho vừa lòng ai<br>Chiến trường nào có đúng sai<br>Nhưng mà bán n.ước thì sai đủ đường.<br>...<br>Hôm sau, Lạc Tinh dẫn năm vạn quân đánh thẳng tới năm trấn.<br>Thế như trẻ tre.<br><br>Mỗi trấn chỉ hơn vạn quân với một Nguyên Anh Tu Sĩ.<br><br>Lạc Tinh chỉ cởi ngựa xem hoa, quan sát các phương.<br><br>Đề phòng tình huống phát sinh.<br><br>Dù biết nếu mình công trận thì có thể sẽ chết ít hơn một chút.<br><br>Nhưng việc gì mình cũng xông lên thì các chi quân đội bao giờ trưởng thành nổi.<br><br>5 Vạn Quân với hơn 70 nguyên Anh cứ thế tung hoành liên hợp.<br><br>Cũng dần lấy được sự ăn ý.<br><br>Tại Trấn đầu tiên, tử vong gần năm trăm người.<br><br>Tới Trấn thứ năm.<br><br>Số người tử vong rút lại còn hơn trăm người.<br><br>Tuy vậy Lạc Tinh cũng khá đau lòng.<br>Bên kia Dương Thi Sách cũng đã chiếm được bốn trấn.<br>Còn địa điểm cuối cùng là Tây Vu Trấn, đại bản danh của Tây Vu Bộ.<br>\"Mọi người kết trận không cần xông đến.\" - Lạc Tinh ra lệnh.<br>Chờ đợi một chút, thấy Tây Vu Trấn không khí êm đềm.<br><br>bên ngoài có một vầng sáng lớn của trận Pháp.<br><br>Đây là cổ trận.<br>\"Có vẻ nguy hiểm đây.\"<br>Lạc Tinh cũng không dám xúc động thử làm gì, mà thông qua Phi Hành khí bay một vòng xung quanh.<br><br>thấy Dương Thi Sách cũng dẫn hơn 20 vạn quân đi tới.<br><br>đang bay quây cổng bên kia.<br>\"Bái Kiến Quân đoàn trưởng đại nhân.\"<br>\"Ha ha, Lạc Tinh, không ngờ nha cậu đã là Nguyên Anh Đỉnh phong.<br><br>Mới 36 tuổi, đạt Nguyên Anh đỉnh phong, đúng là thiên tài nghìn năm chưa chắc có nha.\" Dương Thi Sách nhìn Lạc Tinh khá thuận mắt.<br> <br><br>Thầm nghĩ có cơ hội thử gả Bạch Hạc cho Lạc Tinh.<br><br>Đương nhiên cái đó, lão phải hỏi ý cháu gái cưng của mình.<br>\"Đại nhân quá khen.<br><br>Xin hỏi giờ chúng ta làm sao tấn công.<br><br>\"Lạc Tinh chỉ vầng sáng.<br>\"Đợi chút.<br><br>Tây Vu Trấn có trận pháp cổ khá rắc rối, nên phải nhờ tới mười vị Không Gian Đại Sư phá giải.<br><br>Ta đã đều động thêm người từ Chu Diên Bộ qua, Chắc hơn một ngày mới xong được.\"<br>\"Vậy khi phá trận xong.<br><br>Thuộc Hạ cần làm gì?\"<br>\"Lần này ta chủ công.<br><br>Cậu cứ đợi phá trận xong thì bao quây cổng bên đó.<br><br>Khi nào ta cuốn lấy tên Tô Tấn thì cậu cứ xử lý đám nguyên anh khác giùm.\"<br>\"Rõ.<br><br>Quân Đoàn Trưởng.\"<br>Lạc Tinh quay về, cho mọi người thay phiên nhau nghỉ ngơi.<br>Hơn một ngày sau, trận pháp đã bị khai mở.<br>Lạc Tinh không gấp, ra lệnh:<br>\"Mọi người giữ nguyên trận Pháp từng bước đánh tới.\"<br>\"Rõ.\" Lạc Tinh cho Tám Nguyên Anh ở lại dẫn quân.<br>Lạc Tinh cùng 64 đội hộ vệ thì đi trước.<br><br>Tạm chia làm tám chiến đội.<br><br>Chỉ cần thấy Nguyên Anh, Lạc Tinh lập tức giết tới.<br>Đi nữa canh giờ, đoàn quân chỉ tiến tới 15 dặm.<br><br>Trải qua ba trận chiến, Giết được gần mười tên Nguyên Anh lạc đàn đang tìm cách thoát khỏi vòng vây.<br><br>Trong đó có cả tên Mộc Siêu.<br><br>Hắn là kẻ phản đồ năm xưa gi*t ch*t cha mẹ Bùi Thị Xuân.<br><br>Dưới sự phong tỏa của Bát Phương U Minh Trận.<br><br>Bùi Thị Xuân tự tay giết hắn ta.<br><br>Cả Nguyên Anh cũng.bị nàng chấn nát.<br><br>Sau đó mọi người tiếp tục lên đường.<br>Tiếp đi vào xâu hơn mười dặm.<br>\"Có cái gì lạ.\"<br>\"Mọi người dừng lại.\" - Lạc Tinh khoát tay hiệu lệnh.<br>\"Trung đội cận vệ mở trận.\"<br>\"Rõ.\"<br>Lạc Tinh nhảy qua phương Khảm hướng Tây Bắc do Phân nhóm Mộc phụ trách.<br>\"Cho ta sức mạnh.\"<br>\"Dạ\" - Thông qua trận pháp, Lạc Tinh bắn ra 7 mũi tên hình quạt về trước 20 dặm.<br><br>Sau đó lợi dụng sự gắn kết của linh mộc, bắt đầu kiểm tra xung quanh.<br>\"À.<br><br>Có mai phục.<br><br>Tới hai nhóm, một nhóm 15 Nguyên Anh sơ Kỳ cùng hơn ngàn Kết đan đại viên Mãn trở lên, một nhóm 45 Nguyên Anh mạnh hơn.<br><br>Có lẽ nhóm 45 tên đang chuẩn bị trận pháp cửu Trận quy nhất, ngũ hành hợp trận.<br><br>Mọi người cẩn thận.\"<br>\"Cho ngươi thấy uy lực của Bát Quái Lục Thập Tứ Quái Trận, mới được ta hoàn thiện thêm.\" - Lạc Tinh muốn đánh nhanh thắng nhanh, nên bung nhiều sức từ đầu.<br>\"Mọi người chuẩn bị.\" - Lạc Tinh nhẩm lại hiệu lệnh:<br>\"Vô cực sanh hữu cực, hữu cực thị thái cực.<br>Thái Cực sanh lưỡng nghi, tức âm dương.<br>Lưỡng nghi sanh tứ tượng: tức thiếu âm, thái âm, thiếu dương, thái dương.<br>Tứ tượng diễn bát quái, bát bát lục thập tứ quái.\"<br>Sau khi đọc xong khẩu quyết.<br><br>Một trận pháp mới được hình thành.<br>Lạc Tinh tiếp tục:<br>\"Toàn phương hợp thể trận, U Minh Thương.\"<br>Một thanh U Minh Thương dài 90 mét xuất hiện trên không.<br><br>U Minh Thương này linh lực cô động thành nhưng vô cùng sắc bén.<br><br>Có xu thế Hóa Thần Chi Uy.<br>\"Ầm Ầm.\" - Nguyên Anh sáu tay Lạc Tinh lại xuất hiện bao phủ cơ thể, sáu cánh tay, bốn cánh hoành trước ngực, hai cái còn lại cầm cán U Minh Thương lao đến.<br>\"Nguy!\" - Số Nguyên Anh định lập trận pháp đánh lén nhóm Lạc Tinh.<br><br>Giờ bỗng nhiên lại bị đối phương tập kích trước.<br>Bỗng thấy trên trời bị bóng thương to lớn bao phủ.<br>\"Chạy là chết, chỉ có dùng trận pháp phòng ngự mới có đường sống\" - Tên chỉ huy hô lớn.<br>\"Hoàng Đao Xuất.\"<br>Một cây đao màu vàng cũng xuất hiện.<br><br><br>Khí thế nhỏ hơn chỉ bảy mươi tám mét.<br>Sau đó là cảnh tượng: thương đâm xuống, Đao đỡ lên.<br>\"Rắc Rắc \" - Hư ảnh Hoàng Đao bị phá toái.<br><br>Mũi thương vẫn nguyên vẹn đâm xuống, thế đi không giảm.<br>\"Ầm.\" - Tiếp theo lôi quang bốn phương tám hướng tràn tới, Một khu vực ba dặm chìm trong lực công phá to lớn.<br>\"Xoẹt xoẹt!\"<br>\"A a cứu ta.\"<br>Tất cả Ngàn kết Đan Kỳ lẫn 15 Nguyên Anh sơ Kỳ không nằm trong đại trận, chết tại đương trường.<br><br>Nguyên anh của Lạc Tinh lập tức hồi thể.<br><br>Trận Pháp vẫn đang bao quây 45 tên Nguyên Anh còn lại.<br>Bọn Chúng chiến đấu liên tục một thời gian.<br><br>Linh lực gần cạn.<br><br>Vừa rồi đỡ lấy một Kích siêu việt Hóa Thần của Lạc Tinh.<br><br>Khiến tất cả như dầu hết đèn tắt.<br><br>Chống đỡ thêm ba lượt công kích.<br><br>Trận Pháp Cửu Trận Quy Nhất bị vỡ tan.<br>\"Ly- U Minh Tề Xuất.\" Một Sát chiêu được Lạc Tinh tung ra.<br><br>Một cơn Mưa thương ảnh, kéo theo mấy trăm hỏa cầu bắn tới.<br>\"Xoạt! Xoạt.\"<br>Lại ba Nguyên Anh đại viên mãn làm chủ trận nên dư lực mạnh mẽ đánh vào.<br><br>Thế đáng vô cùng mạng mẻ.<br><br>Nên bọn chúng vất vả mới chóng cự được.<br><br>Chưa kịp vui mừng, Lạc Tinh đã ném tới một viên Lôi Châu.<br>\"Oanh.\" - Kết quả với sự oanh kích Lôi Châu.<br><br>Cả ba chưa kịp làm gì đã bị bị miểu sát lập tức.<br>\"Bao quây, không cho Nguyên Anh trốn.\"<br>\"Chấn, Bá Vương Trấn Sơn Hà.\"<br>Hơn sáu mươi tia lôi điện lẫn Băng trụ tràn tới khắp mọi đường lui.<br>Sau đó là bát phương liên kích.<br><br>Cuối cùng, không tên Nguyên Anh nào còn sống.<br><br>Tuy nhiên chỉ thu được 32 Nguyên Anh, số còn lại bị công kích đánh trúng nên phá toái.<br>\"Toàn đội nghỉ ngơi, hấp thu trung phẩm Linh Thạch.\"<br>\"Người đâu, thu lại nhẫn trữ vật bọn chúng.\" - Lạc Tinh ra lệnh cho một đội liên lạc vừa đi tới.<br>Tiếp đó, Lạc Tinh cũng ngồi xuống hấp thu lại linh lực.<br>Đối phương ước lượng vốn chỉ 110 Nguyên Anh.<br><br>Nãy giờ nhóm Lạc Tinh cũng đã xử hơn 70 nguyên Anh.<br><br>Nên không cần phải gấp.<br><br> <br>Nhất là có tên Hóa Thần Kỳ.<br><br>Tuy nghe nói bị thương, nhưng Lạc Tinh không thích liều mạng.<br>\"Ta mà chết cả tỷ người trong Hùng Thiên giới chết theo.<br><br>An toàn trên hết.\"<br>Nửa canh giờ sau, Lạc Tinh mới ra lệnh toàn quân tiến đến.<br><br>Gặp kẻ nào lẩn trốn đều gi*t ch*t.<br><br>Mấy vạn quân đủ tạo một giọng kìm ngày càng xiết chặc vòng vây.<br>Lúc này bên kia, Dương Thi Sách cũng đang đánh nhau với Tô Tuấn.<br>Không hổ danh chiến thần của Mê Linh Bộ.<br><br>Dương Thi Sách Nguyên Anh đã tiến bước trưởng thành, chứ không như đứa trẻ giống Lạc Tinh.<br><br>Nguyên thần hắn thực thể hóa, thành một chiến sĩ cao ba mươi mét, nhưng nồng độ linh lực đậm đặc hơn ba mươi mét do Nguyên Anh của Lạc Tinh hiển hóa ra gấp bội, trên tay cầm Linh khí đỉnh cấp đang đánh nhau với Tô Tấn, Hắn ta cũng không vừa.<br><br>Nguyên thần cũng lớn ba mươi mét, toàn thân đỏ rực.<br>Mỗi lần ra đòn, cả vùng không khí như bị đốt cháy.<br><br>Lửa bùng lên không thấy rõ đao thế.<br>Riêng chiến trận của Nguyên Anh kỳ thì xem như nghiêng về bên Mê Linh Bộ.<br>Nào kết trận, giúp họ một tay.<br><br>\"Rõ.\"<br>Sau đó một thời gian ngắn, với sự trợ giúp của Đội cận vệ.<br><br>Toàn bộ các Nguyên Anh của Tây Vu Bộ bị diệt sạch.<br>Tên Tô Tuấn biết đại chiến lần này xem như thất bại toàn diện về phe mình.<br><br>Mấy lần muốn rút, nhưng Dương Thi Sách vẫn ngăn cản không buông.<br>\"Ngươi đã thắng rồi thì thôi, chớ ép ta ngọc đá cùng tan.\" - Tô Tuấn gằn giọng nói.<br>\"Mối thù giết em gái ta, làm sao tha ngươi được.\" - Dương Thi Sách cười nói.<br>Cả ba mươi năm nay, không ngày nào Dương Thi Sách quên, Năm xưa em mình vì thay mình đỡ một đao của Tô Tuấn nên mới tử trận.<br><br>Hôm nay có cơ hội, hỏi sao không tận dụng được.<br>\"Giúp ông ta một tay.\" - Lạc Tinh hô lớn.<br>Đại trận Bát Phương Lục Thập Tứ Quái mở ra.<br><br>Một cây U Minh Thương to lớn lại xuất hiện giữa không trung, Linh lực từ nó tỏa ra, đậm đặt hơn lần trước nhiều.<br><br>do lần này Lạc tinh không cần dùng Nguyên Anh cầm, nên không cần giữ lại năng lượng của 64 người.<br>\"Quân đoàn trưởng nhận thương.\" - Lạc Tinh hét lớn rồi điều khiển U Minh Thương bay đến.<br>\"Tốt.\" Dương Thi Sách lập tức đón lấy, rồi lao nhanh tới.<br>\"Tô Tuấn đỡ chiêu của ta.<br>U Minh Liên Hoàn Trảm.\"<br>Cả người Thi Sách lẫn thương như hòa tan vào nhau, sau đó xuất hiện ba bóng người cầm thương chém xuống, khí thế có thể chẻ đôi cả Nhật Nguyệt.<br>\"Ầm...\" - Đang yếu thế lại bị đòn tấn công quá mạnh và nhanh của Dương Thi Sách.<br>\"A a...\"<br>Nguyên Thần bị chém làm hai.<br>Tô Tuấn tử vong ở ngay đương trường.<br><br>Không phải hắn yếu mà sự Bá Đạo của U Minh Thương khiến cho hắn không có cơ hội trở mình..<br><br>"]