["<br>Thù giết con nay đã mười năm <br>Giờ đây gặp mặt quyết tâm người đòi <br>Lòng ta trời đất sáng soi <br>Lạc Tinh ta quyết rạch ròi chẳng lo.<br><br>....!<br>\"-Nếu vậy thà giết lầm hơn bỏ xót.<br><br>Nể ngươi còn nhỏ, Lão Phu cho ngươi ra tay trước.<br><br>Tránh ngươi chết mà không biết ai giết.<br><br>Lão phu tên Mộc Tốn.Trưởng Lão Ngoại Môn của Địa Ngục Môn\" <br>\"-Được.<br><br>Ai đụng chạm Việt Quốc ta cũng không sợ! Nếu ngươi nói ta giết con ngươi thì cứ sách kiếm tới đây, Hùng Vương ta chấp hết!\" <br>Lạc Tinh cũng không giải thích gì,lập tức mở Thần Ấn ra.<br><br>Chiến thì chiến..<br><br>\"-Khí Vận Việt Quốc - Hiện.\" \"-Roẹt.\" <br>Một luồng sáng vàng từ Thiên không lao xuống tràn lên người Lạc Tinh.<br><br>Chiến lực lạc Tinh tăng mạnh.<br><br>Tuy vẫn là Mệnh Môn Nhất Chuyển nhưng thực lực đã tăng gấp đôi.<br><br>Lão Giả áo xanh tên Mộc Tốn hơi ngạc nhiên.<br><br>Nhưng nhìn lại thực lực của Lạc Tinh thì cười nhạt rồi nhanh chóng vận dụng Thần Ấn của Mình <br>\"-Xoẹt Xoẹt.\" Linh lực màu xanh Lục tràn ra xung quanh Mộc Tốn lão giả gần 10 mét.<br><br>Nếu nhìn từ xa là thấy đây là 1 hư ảnh một loại Mộc thụ.<br><br>Như 1 loại cây Đa.<br><br>Sau đó có vô số cành cây như gai nhọn bắn tới.<br><br>\"-Kiếm Tảo Hoành Thân.\" <br>\"-Phong kiếm áp đỉnh.\" <br>\"-Phong Quyển Tán Vân.\" <br>Liên tục hơn ngàn mũi nhọn của cành cây xanh bị Lạc Hoàng Kiếm chém đứt.<br><br>Lạc Tinh vẫn chăm chú, hình như còn nguy hiểm,nhưng không biết là ở đâu.<br><br>Lần đầu chiến đấu với người có Thần ấn hệ Mộc.<br><br>\"-Có Biến.\" <br>\"-Tụ Lực Kiếm Phi..\" Xoay thân như 1 con vụ, lạc Tinh nhảy lên trên.Huy động Lạc Hoàng Kiếm tạo 1 vòng xoáy quanh thân thể.<br><br>Cùng lúc mấy trăm rễ cây bén nhọn từ vị trí Lạc Tinh đứng, bắn lên cao hơn 40 mét.<br><br>bao phủ lấy Lạc Tinh.<br><br>Có kiếm ảnh bao quanh.<br><br>Rễ cây vô số bị chém đứt đoạn, văng tung tóe khắp nơi.<br><br>\"-Ta xem ngươi đỡ được bao nhiêu.\" Mộc Tốn Lão Giả 2 tay chỉ tới.<br><br>Các ngón tay chỉ ra tạo thành 10 thân cây dài hơn 60 mét.<br><br>Đâm mọi vị trí trên thân thể Lạc Tinh.<br><br>- \"Nguy \".<br><br>Kiếm chiêu vừa hết, Lạc Tinh dành dùng thần kỹ phòng ngự ngạnh kháng.<br><br>\"-Hoàng Long Khải giáp mở..\" <br>\"-Hoàng Quy Giáp mở..\" <br>Lạc Tinh biến lớn lên.<br><br> <br>Toàn thân được lớp vảy địa long bao phủ.<br><br>Đồng thời một mu rùa bén nhọn từ phía sau lưng Lạc Tinh hiện ra.<br><br>Sau đó Lạc Tinh xoay lưng lại.<br><br>\"- Ầm..\" <br>10 khúc gỗ nhọn đánh trúng lưng Lạc Tinh.<br><br>Khiến cả thân người tiếp tục bay ra xa hai dặm, rồi rớt xuống dòng Sông Đà.<br><br>Nước tung lên hơn 200 mét.<br><br>Lạc Tinh cố gắng tranh thủ bơi ra 1 đoạn xa.<br><br>\"Hừ tưởng mình ngươi mới đánh xa được à?\" Lạc Tinh nhảy lên khỏi dòng sông.Trên tay đã cầm Lạc Hoàng Cung: <br>\"-Bạo Tinh Tam Châu Tiễn.\" <br>Ba mũi tên Tứ Tinh bắn nhanh tới.<br><br>Ở bên ngoài tốc độ mũi tên cực nhanh.<br><br>\"- Hắc Mộc Thụ \" <br>Trước người lão giả xuất hiện 1 thân cây màu đen to hơn 8 mét.<br><br>\"- Ầm ầm ầm..<br><br>\" Thân cây bị vỡ nát, nhưng Mộc Tốn Lão giả thì vẫn không bị trầy sướt gì..<br><br>\"-Khá lắm.<br><br>Nếu không phải ngươi giết con ta thì ta đã thử thu ngươi vào Địa Ngục Môn, làm thuộc Hạ của Mộc Đường chúng ta.\" <br>\"-Ha ha ngươi nghĩ đẹp lắm.\" <br>Lạc Tinh định bắn ba mũi tên nữa, thì Mộc Tốn Lão giả đã huy động mấy ngàn cành cây bén nhọn như mũi tên đâm tới.<br><br>\"- Cuồng phong Loan Kiếm..\" <br>\"-Xoẹt Xoẹt..\" hơn ngàn mũi tên bằng cây vừa bị đánh nát, thì lại có hơn hơn trăm mũi nhọn của 20 gốc cây to bằng 1 người ôm từ đất phóng lên.<br><br>Lạc Tinh xoay người né tránh.<br><br>Ngờ đâu 20 gốc cây như có linh tính, sau khi đánh hụt rồi vẫn tiếp tục đập mạnh tới.<br><br>\"Lạc Thần Khiên \" <br>\" Ầm...\" <br>Lạc Tinh bất đất dĩ dùng Thần khiên đỡ lấy, sao đó tiếp tục lần thứ bị oanh rớt xuống sông Đà.<br><br>Dù sao Lạc Thần khiên đỡ đòn đánh vật lý luôn có phản chấn, khiến bản thân bị bắn đi.<br><br>\"-Trốn chút vậy.<br><br>Xem hắn làm gì..\".<br><br>Đánh với lão này khó thật.<br><br>Hệ mộc không mạnh mẽ, nhưng linh hoạt vô cùng.<br><br>Nhất là cảnh giới Lạc Tinh thua xa lão, Hơn 2 phút, Lạc Tinh vẫn không ngoi lên, Có Quy Tức công che đậy.<br><br>Khi ở dưới sông tên Mộc Tốn rất khó xác định vị trí của Lạc Tinh.<br><br>Sau vài lần dùng các mũi nhọn đâm xuống sông nhưng không dò ra vị trí của Lạc Tinh.<br><br>\"- Hừ Hùng Vương.<br><br>Ngươi mà không lên, ta phá nát Lạc Hoàng Thành của ngươi.\" <br>Nói là làm, hắn ta bay về tường thành.<br><br>Sau đó cho hơn ngàn ngọn cây bén nhọn đâm về tường thành.<br><br>Cả trận pháp Ngũ Hành Trận như run lên.<br><br>Nếu bị oanh liên tục 10 lần chắc trận pháp cũng bị khai mở.<br><br>Lạc Tinh bất đất dĩ nhảy lên khỏi dòng sông.<br><br><br>\"- Ta cho ngươi biết bản Hùng Vương ta không dễ chọc..\" Lạc Tinh vận dụng 33 vạn Linh lực màu Đỏ lao đến gần Mộc Tốn.<br><br>Rồi nhảy lên cùng lúc huy động Lạc Hoàng Kiếm <br>\"-.Tỏa Kiếm Truy Hồn..\" <br>\"- Xoẹt\" <br>Tia Kiếm to lớn thẳng tấp kéo dài 300 mét.<br><br>Mộc Tốn lại triệu hồi 1 gốc Hắc Mộc Thụ lớn giữa không trung đón đỡ, sao đó cho vô số cành cây từ góc Hắc Mộc Thụ đó đâm về Lạc Tinh.<br><br>\"- Hừ..Ngũ Diễm Hỏa.<br><br>Cuồng phong Loan Kiếm.\" <br>Lạc Tinh huy động kiếm như 1 lốc xoáy Hỏa Diễm bắn xuống Mộc Tốn.<br><br>Tất cả ngọn cây nhọn chạm vào Kiếm ảnh của Lạc Tinh đều bùng cháy.<br><br>Lão ta bất ngờ, nhưng quyết đoán cắn mạnh lưỡi, sau đó phun một ngụm máu xuống đất.<br><br>\"Vạn Mộc Tế Huyết Thuật.\" Cả vạn ngọn cây từ đất bắn lên, Lạc Tinh dùng kiếm kỹ mạnh thế mà chỉ đốt cháy hơn 5000 cây, còn lại số cây như tạo 1 mê cung vây Lạc Tinh Lại giữa không trung.<br><br>\"-Nguy rồi, Linh lực Nhất Chuyển của ta dùng gần cạn.\" Lực mới chưa sinh ra, còn Ngũ Diễm hỏa thì vừa dùng.<br><br>Nên chưa tích tụ lại kịp.<br><br>\"-Tử Yến giúp ta...\" <br>\"-Xoẹt Xoẹt, 2 vạn Tử Yến từ cơ thể Lạc Tinh bay ngang dọc, phá không lao ra, mấy ngàn thân cây bị cái cánh bén nhọn của nó cắt đứt như đậu hủ.<br><br>Tuy nhiên với gốc Hắc Cổ Thụ thì Tử Yến không phá được phòng ngự của nó.<br><br>\"-Tiếc là 2 vạn con này toàn Tam giai.<br><br>Không thì ta cho ngươi chết\" Lạc Tinh thầm than thở.<br><br>Phân thân Hùng Vương yếu hơn bản thể,nên Lạc Tinh cho giữ 1 vạn Tứ giai ở Thiên vân môn rồi.<br><br>Biến cố bất ngờ.<br><br>Mộc Lão không chuẩn bị kịp.<br><br>Bị đàn Tử Yến công phá hoàn toàn số cây biến ra.<br><br>Đành cho Hắc Cổ Thụ bao quây thân hình mình lại.<br><br>\"-Giúp ta...\" Hắn nói chưa xong câu, đã bị Lạc Tinh lợi dụng cơ hội bắn tới 3 mũi tên dự định phá tan Hắc Cổ Thụ cho Tử Yến làm thịt hắn ta.<br><br>Lúc này 1 lão giả đi cùng Mộc Tốn mới hành động.<br><br>Hắn ta nhanh chóng tiến tới dùng một tấm khiên Lục Giai đỡ 3 mũi tên giúp Mộc Tốn.<br><br>\"-Tiểu tử! bí mật không ích nha.<br><br>1 người điều khiển 2 vạn yêu thú.<br><br>Mạnh hơn cả trưởng lão của Vạn Thú Môn.\" <br>Nguy rồi, lại lồi ra 1 tên Nhị Chuyển Đỉnh phong nữa.<br><br>Phải giết được 1 tên trước khi cả 2 hợp chiến.<br><br>\"Tử Yên lên..\" <br>Lạc Tinh tung tiếp 3 vạn Tử Yến nữa thay nhau tấn công lão giả vừa xuất.hiện.<br><br>Có 5 vạn Tủ Yến cầm chân 2 người.<br><br>Tuy nhiên hiệu quả không quá tốt.<br><br>Lũ chim tuy đông nhưng sức sát thương hơi yếu, dù vậy 2 người muốn thoát ra thì chắc 1 canh giờ mới được.<br><br><br>\"Dùng gì xử 2 tên này đây?\" <br>Đúng rồi mình còn hộp quà của Mỹ Lệ Trân.<br><br>Thử xem nàng đưa mình cái gì, mà nói khi nguy hiểm hẳn dùng.<br><br>Lạc Tinh nhanh chóng lấy ra hộp trữ vật, trong đó là 1 mũi tên Ngũ Tinh.<br><br>\"*Có lẽ có tác dụng nha *\" Lạc Tinh hai mắt sáng rỡ, lợi dụng đàn Tử Yến đang tấn công 2 lão già.<br><br>Năm phút sau.<br><br>Linh lực Nhất Chuyển cùng Ngũ Diễm hỏa được Lạc Tinh tái tạo ra đủ để dùng 1 lần.<br><br>Sau đó xoắn 2 luồng năng lượng đó lại, truyền vào mũi tên Ngũ Tinh.<br><br>Sau khi ngắm chuẩn thời cơ.<br><br>Lạc Tinh dùng hết sức lực để bắn tên.<br><br>Lâu lắm mới có thể bung hết sức bắn tên như thế này.<br><br>Bình Thường Lạc Tinh phải Kìm lực lượng lại vì sợ mũi tên vỡ nát.<br><br>\"-Xuyên tâm Tiễn....!đi nào..\" <br>Mũi tên Ngũ Tinh xoáy tròn lao nhanh hơn 5 lần âm thanh, sau đó ngày càng tăng lên tốc độ.<br><br>Lần đầu tiên Lạc Hoàng cung ở trạng thái Thất Tinh bắn ra mũi tên Ngũ tinh.<br><br>Nó Vượt khỏi 10 lần âm thanh khiến cho lão giả áo đen chưa kịp thể hiện sức mạnh gì.<br><br>Chỉ cảm giác có nguy cơ lớn.<br><br>Vội đưa vũ khí lên đỡ thì đã chậm.<br><br>Mũi Tên quá nhanh..<br><br>\"-Bùm..\" <br>Cả thân thể hắn ta bị xoắn nát.<br><br>Sau đó bùng cháy lên.<br><br>\"-Ha Ha, Dễ thế.<br><br>Ngũ Diễm Hỏa thật lợi hại nha \".<br><br>Mộc Tốn cảm giác mình đang nguy hiểm, quên cả chuyện trả thù muốn rút đi.<br><br>Lạc Tinh thì sao đòn thế đó gần như không đứng nổi.<br><br>Bàn tay đã tê dại không còn cảm giác.<br><br>Linh lực và Hỏa Lực gì cũng khô cạn.<br><br>Chỉ còn 5 vạn Tử Yến tham chiến.<br><br>\"-Tiểu Quy còn núp bao giờ..\" Lạc Tinh la lớn.<br><br>\"- Tèn ten.<br><br>Bản Quy Thần tới đây.\" <br>Một con Kim Quy to lớn xuất hiện toàn thân vàng rực, đầu như đầu rồng, có 2 sừng nhú lên.<br><br>Nó vừa xuất hiện đã há miệng bắn một luồng Thủy Tiễn vào Mộc Tốn..\" <br>\"- Ầm \" Lão chật vật đón đỡ, Hắc Cổ Thụ có dấu hiệu vỡ nát.<br><br>Sau đó 5 mấy vạn Tử Yến tràn tới hình thành 1 đám mây hình búa oanh tạc xuống.<br><br>\"-Xoẹt..<br><br>Ào \" Mộc Tốn cùng với Hắc Cổ Thụ cùng bị oanh trúng rớt vào Sông Đà.<br><br>\"-Thần Quy Thôn Thủy..\" <br>\"- Xoẹt \" <br>Kim Quy hút nước mạnh tạo một vòi rồng lớn.<br><br>Khiến Mộc Tốn xoay tròn không thoát ra kịp, sao đó 1 cái họng to hơn cái nhà nuốt tới..<br><br>\"-Ực..\" <br>Dù sao Mộc Lão dùng Thần Kỹ xong đã là nỏ mạnh hết đà.<br><br>Sau đó là bị mấy vạn tử yến quây công cả buổi.<br><br>Giờ không chống lại Kim Quy nổi...!<br>\"-Ta tưởng ngươi núp luôn ở dưới chứ.\" Lạc Tinh tức mình nói..<br> <br><br>\"-Anh hùng phải đúng phút cuối mới ra, cái này là người dạy ta.\" <br>\"*-Hừ! Nuốt được 1 tên Tiếp cận Tam chuyển.<br><br>No rồi thì đi đi.<br><br>Trả ta hộp trữ vật! *\" <br>Kim Quy cũng không nói nhiều, lặn xuống sông Đà.<br><br>Sợ Lạc Tinh đòi nợ..<br><br>\"-Phù cuối cùng cũng xong.\" <br>Lạc Tinh mò tìm được 1 hộp trữ vật của lão giả áo đen còn lại.<br><br>Hộp này dung tích khá lớn hơn vạn trượng.<br><br>Trong đó hơn 50 vạn Tinh Ngọc.<br><br>1 số vũ khí Lục Giai, vài bộ võ kỹ Tứ tinh, Ngũ tinh..<br><br>\"-Nghèo dữ.<br><br>Không có cả viên Thần Ngọc nào \" Lạc Tinh định quay về, mới nhớ tên chỉ điểm mình đang trốn nơi xa..<br><br>\"-Hừ dám chỉ điểm ta.<br><br>Tử Yến tha nó lên treo trên tường thành đi.<br><br>Cho chết khô luôn,cho mọi người biết hậu quả chống lại Việt Quốc! \" <br>Lạc Tinh quay về Tinh thần Tháp.<br><br>\"-Người đâu cho thông báo tội trạng tên kia \"-Cấu kết người ngoài.<br><br>Danh phản Quốc \".<br><br>Còn nữa điều tra lí lịch hắn.<br><br>Tru di tam tộc <br>\"-Dạ! Hùng Vương \" <br>Sau trận chiến cả người Lạc tinh đau nhức.<br><br>Sắp bị suy yếu một ngày.<br><br>\"-Bế quan thôi.<br><br>không thể khinh địch.Ta còn quá yếu!\" <br>Sau một ngày suy yếu cảm giác như chết đi sống lại.<br><br>Lạc Tinh lấy lại hùng phong bình thường.<br><br>Nên tranh thủ bế quan cô động linh lực lần 2.<br><br>Dù sao kẻ thù ngày càng mạnh <br>Người của Địa Ngục Môn không biết có còn tới nữa không.<br><br>Sù sao mình Giết Trưởng Lão của họ, có thể chịu lửa giận của cao tầng ở Trên lần tới có thể là Mệnh Môn Tứ Chuyển, Ngũ Chuyển rồi sao.<br><br>Thời gian trôi qua 2 năm.<br><br>Lạc tinh cũng tìm ra cách cô động linh lực màu Cam.<br><br>Đó là dùng tầng lửa màu cam của Ngũ Diễm hỏa.<br><br>Cuối cùng 2 vạn Linh Lực màu Cam đã hình thành.<br><br>kích thước to hơn linh lực màu đỏ một chút thôi, nhưng bền chắt dẻo dai hơn gấp bội.<br><br>Lạc Tinh dừng bế quan, ra ngoài xem tình hình Việt Quốc.<br><br>cũng như cùng các nữ hâm nóng tình cảm.<br><br>Thử xem có baby nào không.<br><br>Một hôm Lạc Tinh đang tản bộ cùng Lạc Mỹ.<br><br>Toàn Lạc Hoàng thành bỗng chấn động.<br><br>\"-Nguy rồi hình như Lão Voi sắp thức tỉnh.<br><br>Nàng triệu tập mọi người di tản khỏi phía Tây thành.\" <br>\"-Dạ! \" Lạc Mỹ mở Thần kỹ lao nhanh về Thiên Thần tháp để đánh hiệu lệnh.<br><br>\"-Tiểu Quy \" Lạc Tinh hét lớn rồi sao đó phi thân trầm mình lặn xuống hồ nước lớn trước mặt Lạc Hoàng Thành..<br><br>"]