["<br>Tín ngưỡng lực lượng sâu xa<br>Người ngay, kẻ ác thành ra khó dùng<br>Nhưng mà ta quyết tới cùng<br>Toàn dân góp sức vì chung kẻ thù.<br>...<br>Phần lớn trong lòng không tin.<br>Tuy nhiên chỉ trong ba ngày, 36 Thành được Lạc Tinh thu lấy, sao đó mang về bên kia Sông Đà rồi thả ra.<br><br>Kể cả ba thành trên Nam Đảo, Võ Thành gần Hải Cảng, Lạc Tinh cũng mang về.<br><br>Sau đó Lạc Dương được Lạc Tinh chỉ dẫn, Mỗi thành xây dựng một tượng to lớn ba trăm mét của Lạc Tinh để thờ phụng.<br><br>Mệnh danh là Thần tử của Lạc Hoàng: Lạc Long Quân.<br>Không phải Lạc Tinh cuồng ngạo.<br><br>Mà muốn tu luyện một thứ khác linh lực, gọi là Nguyện Lực, hay gọi là tín ngưỡng chi lực, một loại lực lượng làm lớn mạnh linh hồn có thể giúp thăng cấp lên Chân Quân tầng thứ cao hơn.<br>Đây là khi hấp thu linh hồn của Môn chủ Địa Ngục môn đạt được, một phương pháp có thể làm lớn mạnh linh hồn bằng Nguyện Lực.<br><br>Giống như lúc Lạc Tinh làm vua Việt Quốc.<br><br>ở Lạc Hoàng thành, sức mạnh Lạc Tinh sẽ tăng thêm một cấp.<br><br>Đây là khí vận chi lực, cũng loại loại nguyện lực tương đồng.<br><br>Tuy nhiên, từ lúc Lạc Tinh đạt Chân Quân đã không dùng.<br><br>Lý do là không có cơ hội chiến đấu tại Lạc Hoàng thành.<br><br>Mà có dùng cũng không tăng một cấp nữa, mà chỉ còn có nữa cấp mà thôi.<br><br>Dù sao năng lực khí vận là không phải tuyệt đối tăng cao.<br><br>Theo sức mạnh càng lớn, công dụng càng giảm.<br><br>Quay lại tín ngưỡng chi lực.<br><br>Khi Lạc Tinh được người người thờ phụng, người người nhắc tên, thì sẽ có một tia năng lượng hư vô tẩm bổ cả thân thể lẫn linh hồn.<br><br>Lực lượng này chỉ chân quân trở lên mới cảm nhận được.<br>Đây là ý tưởng điên cuồng của môn chủ Địa Ngục Môn.<br><br>Nhưng hắn ta cũng không phải là quá mạnh, vì lý do duy nhất.<br><br>Hắn ta không có nhiều phân thân.<br><br>Phân thân không cần mạnh, nhưng phải hiện diện trên tượng.<br><br>Để khi người ta đi tế bái, dâng hương, bản thân phân thân sẽ hấp thu được năng lượng nguyện lực đó, sau đó truyền về cho bản thể.<br><br>Dù sao lực tín ngưỡng đó đâu tồn tại lâu, cũng như khoảng cách quá xa cũng khó truyền trực tiếp về bản thể nên cần Phân thân lưu trữ trước.<br>Do vậy phương pháp tốt, nhưng với người khác không dễ thực hiện.<br><br>Tên môn chủ Địa Ngục Môn cũng chỉ làm được ở một thành duy nhất của môn phái.<br><br>Với hơn 40 vạn người thờ cúng, dẫn tới mãi mấy trăm năm mới đạt tới Chân Quân tầng sáu.<br><br>Nhất là, loại lực lượng này có một cái không tốt.<br><br>Không phải ai cũng là người tốt.<br><br> <br>Khi cầu nguyện, ngoài việc tâm thần sùng bái, tin tưởng người được tín ngưỡng thì có thể sẽ cầu những điều không hợp lý, xấu xa.<br><br>Như cầu cho kẻ mình ghét gặp xui xẻo, cầu cho người ta không phát hiện ra tội lỗi của minh, cầu d.ục vọng, cầu tiền tài.<br><br>Vô hình chung những luồng năng lượng tính ngưỡng lực bị ô uế, bị chứa luôn tâm tư tình cảm của tín đồ.<br><br>Cuối cùng bản thân người nhận được tín ngưỡng đó dần trở nên điên cuồng.<br><br>Không làm chủ bản tâm.<br><br>Mà Giáo chủ địa Ngục Môn điên thật.<br><br>Mới nghĩ ra phương pháp cực đoan.<br><br>Không biết thành công không, mà hắn vẫn muốn cả Hùng Thiên Đại Lục hủy diệt chỉ để có cơ hội lên tiên giới.<br>Lạc Tinh Khi phát hiện ra phương pháp này thì hết sức vui mừng.<br><br>Nếu chỉ cần dùng phân thân đạt Linh Đài kì thì có thể tạo cả 1000 phân thân mà không ảnh hưởng nhiều tới chiến lực.<br><br>Dù sao phân thân này chỉ ngồi một chỗ, không cần chiến đấu nên ít tiêu hao.<br><br>Đương nhiên phân thân này chỉ tồn tại trong sáu tháng và không vượt quá một vạn dặm so với bản thể.<br><br>Nếu tồn tại ba năm thì hạn chế xuống còn 100 phân thân thôi.<br>Chuyện lực tín ngưỡng tạp chất, Lạc Tinh không quá lo.<br><br>Linh hồn Ma Hoàng mà còn tịnh hóa được, nữa là những d.ục vọng nhỏ nhen của thường nhân.<br><br>Thông qua một vòng chuyển hóa của Lạc Thần Khiên.<br><br>Nó đã thành nguồn năng lượng tốt nhất cho mình.<br><br>Còn nếu như nó ảnh hưởng tới mình chắc cũng rất lâu.<br><br>Phải liều một phen.<br><br>Hiện tại không tăng được thực lực chỉ có chờ chết.<br>Sau đó là quá trình truyền dạy.<br><br>Tổ chức lễ hội ca ngợi Thần Tử, Thần Sứ.<br><br>Khiến mọi người có niềm tin về tương lai.<br><br>Về người sẽ giúp họ thoát khỏi nanh vuốt của quỷ dữ, của bọn địa ngục khát máu.<br><br>Sự tích Lạc Tinh được thêm mắm dặm muối rồi vẽ ra giấy, một loại bột gỗ tre nghiền ra sao đó trộn lên nén ép ra.<br><br>Tuy không mỏng.<br><br>Khá dày nhưng dùng được.<br><br>Sau đó bằng tốc độ nhanh nhất lan truyền khắp nơi.<br>Xưa nay thần thánh hóa một người không khó nếu có đầu tư về con người và.vật chất.<br><br>Nhất là Lạc Tinh, Lạc Dương với Việt Quốc vốn có công rất lớn.<br><br>Nên mọi người ai cũng tiếp nhận dễ dàng.<br><br>Thậm chí xùng bái mãnh liệt.<br>Ba tháng, sau khi Lạc Tinh để phân thân nhập vào số tượng ở 41 thành, tính luôn Lạc Hoàng thành, Trần Thành, Võ Thành, cũng như ba thành của Nam đảo.<br><br><br>Lạc Tinh đã thu được một luồng tín ngưỡng lực khá tốt, nếu xét về linh hồn bằng hấp thu một chân quân Nhất chuyển rồi.<br>\"Cách này tốt nha.\" - Lạc Tinh lập tức thành lập thên hơn 600 tượng của mình, trong 600 thành của 50 quốc gia trong thế giới Lạc Thần Khiên.<br><br>Đây là thế giới của Lạc Tinh, nên chỉ cần suy nghĩ là hơn 600 bức tượng hình thành.<br><br>Nếu đem ra ngoài hơn 600 thành thì phải phòng thủ dàn trải, nên Lạc Tinh quyết định giữ trong không gian Lạc Thần Khiên.<br><br>Hơn nữa trong Lạc thần khiên thì 600 phân thân Lạc Tinh cũng không lo lắng khoảng cách vượt vạn dặm.<br><br>Dù sao có tính ngưỡng lực cũng đủ bù lại phần năng lượng chịu tải của Lạc Thần khiên.<br><br>Còn lại một chut xíu cho Lạc Tinh tu luyện.<br>Địa Ngục chi chiến năm thứ 580.<br>Quân đoàn địa ngục đã dần tới Việt Quốc.<br><br>Nhưng bọn chúng không tấn công.<br><br>Lạc Tinh cũng chỉ phòng thủ không công.<br><br>Mấy mươi năm được Tính ngưỡng lực tẩm bổ, Linh hồn Lạc Tinh cũng vừa đạt Chân Quân Tầng bảy.<br><br>Nếu Nhị Đại Ma hoàng chỉ mới đạt Ma Hoàng tầng bảy thì không phải lo.<br>Không khí yên lành không bao lâu.<br><br>Đại quân Địa Ngục đã tới.<br>Mấy trăm năm dưỡng sức.<br><br>Việt Quốc cũng đã xuất hiện nhiều nhân tài đạt nữa bước chân Quân như Sơn Tinh, Thủy Tinh, Thánh Gióng...!Thay thế cho Lạc Hồng, Lạc Hương, Lạc Kì ba người.<br><br>Ngay cả Lạc Na.<br><br>cũng đạt Nữa Bước Chân Quân.<br><br>Được Lạc Tinh phong làm Mỵ Nương công chúa...<br>Chiến trận càng lúc càng gấp rút.<br><br>Lạc Tinh chỉ bế quan chờ đợi.<br>Bốn năm sau.<br><br>Đại Quân địa ngục cũng đã đến.<br>\"Lạc Long Quân.<br><br>Bản Hoàng đến đây.\" - Một giọng vang lên khắp nơi.<br><br>Dù vạn dặm vẫn nghe được.<br>\"Đến rồi sao?\" - Lạc Tinh lập tức bay ra Lạc Hoàng Thành.<br>Phía Xa là Nhị Đại Ma Hoàng.<br><br>Cùng 6 Ma Hoàng yếu hơn, thực lực dưới tầng ba.<br>\"Ha ha, không ngờ Lạc Long Quân ngươi cũng đạt Chân Quân Tầng sáu.<br><br>Có thể xứng đáng chết trong tay Thiên Ma Hoàng ta.\"<br>\"Ai chết trong tay ai còn chưa biết.<br><br>Lạc Long Quân ta bách chiến bách thắng, chưa từng thua ai.\"<br>\"Ha ha.<br><br><br>câu đó để ta nói mới đúng.\"<br>\"Tiểu Huyên lên đi.\"<br>\"Ha ha.<br><br>Lạc Long Quân gì chứ, ta chỉ ba chiêu là nuốt được hắn.\"<br>Nhị Đại Ma Hoàng đạt Lục Tầng đỉnh phong Cười lớn, rồi bay đến.<br><br>Mỗi lần di chuyển hắn ta lại lớn lên một vòng.<br><br>sau đó biến thành một cuồng ma ba đầu 36 tay.<br><br>Với 36 món vũ khí kì lạ.<br>\"Tam Thập Lục Biến.\" - Ba mươi sáu tia sáng kết thành một đồ án xoắn ốc bay về Lạc Tinh.<br>\" Hừ...!Kiếm Long Phong Bạo.\"<br>Một hư ảnh Rồng tím ba dặm lao đến.<br><br>Nuốt gọn đồ án của tên Nhị đại Ma Hoàng.<br><br>Thế đánh không giảm xuyên thẳng đến.<br><br>Rồi nổ tung, sau đó vạn tia kiếm khí kết thành một con Tiểu Long bay xuyên tới thân thể hắn.<br>\"Ầm.\" - Nhị Đại Ma Hoàng tan thành mây khói.<br><br>Chỉ còn phân thân bay về bên Thiên Ma Hoàng.<br>\"Chỉ một kiếm!\"<br>Lần đầu tiên, Lạc Hoàng Kiếm được Lạc Tinh đưa lên Cửu Tinh vũ khí.<br><br>Sau đó chém ra chiêu thức mạnh nhất của mình, cộng thêm thêm bảy thành thất thải chân hỏa.<br><br>Lạc Tinh muốn thị uy kéo cao sĩ khí toàn quân, nên đã dồn gần hết sức mạnh vào một chiêu duy nhất.<br>\"Oa...!Lạc Long Quân Uy Vũ.\" - Một nhóm người la lên.<br><br>Sau đó là toàn quân hò reo.<br>\"Lạc Long Quân.\" - Việt Quốc toàn quân sôi trào chiến ý.<br>Thiên Ma Vương bất ngờ.<br><br>Nhưng hắn mặt không đổi sắc.<br><br>Đưa tay bắt lấy linh hồn của Nhị Đại ma Thần.<br>\"A Tha cho ta.\" - Lời nói chưa dứt, Thiên Ma Hoàng đã nuốt xuống.<br>\"Ha ha...!không ngờ tiểu tử ngươi đã đạt chân quân tầng bảy.<br><br>Ngay cả ta cũng không nhìn ra.\"<br>\"Ha ha! Cái ngươi không biết còn nhiều.\"<br>\"Tất cả.<br><br>Tấn công...\" - Thiên Ma Hoàng khoát tay.<br>\"Dạ...\" - 3000 vạn Ma binh ùn ùn kéo lên.<br>\"Kết trận.\"<br>\"Rõ.\"<br>\"Việt Quốc\"<br>\"Việt Quốc.\"<br>Tất cả 6000 trận pháp Đại ngũ Hành trận đã mở ra.<br>Mỗi một trận pháp có thể chống cự ít nhất một Ma tướng cấp 5 hoặc 3000 Ma binh.<br>Đúng lúc này, phía xa phía Đông có một tiếng hú vang lên.<br><br>Là Thần Kim Qui.<br><br>Hộ Thú của Việt Quốc.<br><br>Nó biến lớn mười dặm bò tới.<br><br>Phía sau là bốn trăm vạn Hải Yêu.<br>Phía Tây cũng một tiếng kiêu lớn.<br><br>Là Đại Hoàng.<br><br>Mấy chục năm nay nó cũng đi khắc nơi chiêu mộ thuộc hạ.<br><br> <br>Có hơn hai trăm vạn Yêu Cầm đi theo.<br><br>Chưa kể mấy chục vạn Tử Yến Lục Giai hùng mạnh.<br>\"Ầm Ầm\" - Phía Nam khói buội nổi lên.<br><br>Đó là Đại Lộc.<br><br>Nó giờ cũng là Thất Tinh Yêu thú.<br><br>Theo sau nó lại ba con Yêu Vương với trăm vạn hung thú Lục Giai trở lên.<br>\"Ha ha, Đúng lúc lắm các chiến Hữu.\"- Lạc Tinh hét lớn.<br>Sau đó là một trận loạn chiến.<br><br>1700 vạn liên quân Hùng Thiên giới chống 3000 vạn quân đoàn địa ngục.<br>\" Ta cho ngươi biết, thực lực hai ta cách biệt cỡ nào.\"<br>\"Thác Thiên Ma Công.\" - Thân Hình tên thiên ma hoàng bay lên, sau đó không như những A Tu La khác biến ra ba đầu với nhiều tay.<br><br>Mà lại biến ra một hư ảnh giống con người với hai xừng nhọn.<br><br>Có môt cái đuôi dài.<br><br>Tay hắn cầm môt cây Kích, đã đạt tới cấp độ bán thần khí...<br>\"Thiên Ma Cửu Kích.\" - Khắp nơi bán kính 10 dặm là hư hảnh của mũi Ma Kích bay đến.<br>Lạc Tinh không dám đón đỡ trực diện.<br><br>Mà thu người nhỏ lại còn mười mét.<br><br>Sau đó cho Cửu Minh Kinh Thiên kiếm cửu tầng 81 thanh kiếm gồm 9 thanh bát tinh với 72 thanh thất tinh kiếm, tạo một đồ án cửu cung cực lớn đón đỡ.<br>\"Ầm ầm...\"<br>\"Linh lực hắn mạnh thế? - Từ lúc nào tên Thiên Ma Hoàng này đạt tầng tám rồi?\" - Lạc Tinh hơi bất ngờ.<br>Thực tế! chiến tranh lần này người được lợi nhất là Thiên Ma Hoàng.<br><br>Hắn thực lực mạnh, nhưng ít khi tham chiến.<br><br>Chủ yếu cho các Ma Hoàng khác đi chịu chết, sao đó cướp lấy linh hồn bọn họ tu luyện ma công.<br><br>Nếu không, có lẽ Hùng Thiên Đại lục thất thủ từ lâu.<br>Sau 500 năm chiến tranh, hắn cũng gom hơn 80 linh hồn Ma Hoàng cảnh.<br><br>Mấy chục năm nay, Hắn ta bế quan tu luyện, thành công tấn cấp Ma Hoàng Bát tinh.<br>Lạc Tinh vừa đánh vừa lui để tránh thương vong không cần thiết, do đòn thế tên Ma Hoàng quá rộng.<br><br>Rồi bay lên một mỏm núi cách chiến trận 1000 dặm.<br>\"Tiểu tử này khá lắm.<br><br>Xem Thiên Ma Bát Âm của Bổn hoàng...\"<br>\"M-M-ÁÁ.<br><br>HÁA...\" - Một tiếng hét vang động khắp nơi.<br><br>Cả ngọn núi nơi Lạc Tinh đứng cũng vỡ nát bởi sóng âm.<br><br>Hai tai Lạc Tinh như ù lại, mắt hoa lên.<br>\"Lạc Lôi Phi Thân Bộ.\" - Lạc Tinh cất bước nhảy lên không trung để tránh bị đánh lén.<br><br>Lấy tiến công để phòng th, Lạc Tinh lại xuất ra chiêu kiếm cực manhh.<br>\" Kiếm Long Phong Bạo.\"<br>\"Thiên Ma Liên Hoàng Kích.\"<br>Một kiếm ảnh hình rồng bay ra gặp Vạn mũi kích đen tuyền ngăn đỡ.<br>Hình như cảm ứng có cái gì nguy hiểm.<br>\"Quy Hoàng Giáp.\" - Lạc Tinh chỉ làm theo phản xạ, đưa tay trái lên.<br>Cùng lúc đó chiếc đuôi Thiên Ma Hoàng đã đánh tới, cứ như là bỏ qua khoảng cách không gian.<br>\"Bang.\" Lạc Tinh lần này bị đập rơi xuống hình thành một động sâu.<br>\"Nguy hiểm quá.<br><br>Đuôi hắn ta tốc độ đạt hơn 400 lần vận tốc âm thanh rồi.\" - Lạc Tinh nén đau đứng dậy.<br>\"Khá Lắm...!Ta không đùa nữa.\" - Thiên Ma Hoàng cười lạnh, sao đó vận lực.<br>Thiên Ma Lĩnh Vực được hắn mở ra..<br><br>"]