["<br>*Bão Tuyết nơi này, lạnh lắm thay <br>Áo thường nào đủ, ấm thân này <br>Phải chi có một, vòng tay ấm <br>Sưởi ấm tim nhau, những canh dài.* <br>...!<br>Lạc Tinh suy nghĩ rồi mở miệng: <br>\"Lê Thống Lĩnh, Ta muốn nhờ 1 việc được không?\" <br>\"Nói đi!\" <br>\"Ta muốn điều tra lý lịch Triệu Vũ, cũng thuộc chấp pháp đội?\" <br>\"Không ngờ, ngươi lại có hứng thú với nam nhân nữa nha!\" <br>\"Tên này lần trước thi đấu lộ sát ý với ta.<br><br>Kỹ năng hắn ta có thể tàng hình được.<br><br>Ta không muốn ngày đêm đều phải đề phòng.<br><br>Nên muốn tìm hiểu thử xem hắn ta có thù oán gì với ta không?\" <br>\"Được chuyện đó giao cho ta.\" <br>...!<br>Đoàn người sau khi rời Thiên Hạ Thành thì lên 9 con Ngũ Giai Yêu cầm.<br><br>Riêng Lê Bích Trân thì cỡi một con Phi Tước Lục Giai, Tuy Phi Tước Lục Giai nhưng khá nhỏ, thậm chí nhỏ hơn 9 con Ngũ giai còn lại, nhưng tốc độ thuộc hàng nhất lưu.<br><br>Cả đội bắt đầu bay đi về hướng bắc.<br><br>Thời tiết ngày càng lạnh...Do bay trên cao nên có lẽ âm 40 độ hơn...!<br>\"Ta sắp chịu không nổi.\"Lạc Tinh nói <br>\"Con trai gì mà kém thế?\" <br>\"Ngươi biết gì, Ca từ nhỏ sinh ra ở nơi ấm áp rồi...\" <br>Bay 1 ngày nữa, gió lốc xuất hiện liên tục.<br><br>Ngũ Giai Yêu Cầm cũng không bay nổi nữa.<br><br>Một con bị trúng lốc xoáy sao đó rơi tự do.<br><br>\"Cẩn Thận! Cứu người\" <br>9 con Yêu Cầm hạ độ cao.<br><br>Lạc Tinh dùng 1 tấm dây kết từ các sợi lông của Đại Tượng Hoàng kéo giãn ra.<br><br>\"-Bắt lấy\" Có 2 người chụp kịp sợi dây.<br><br>Sau đó Lạc Tinh kéo lại.<br><br>Bên kia 8 con Yêu Cầm cũng nhóm người khác cũng cứu kịp 7 người còn lại.<br><br>\"- Đụng bão tuyết lớn rồi, tất cả dừng lại tìm nơi trú ẩn.\" <br>Mọi người thu Yêu Cầm lại.<br><br>\"Đào xâu vào núi đi\" <br>\"Cẩn thận tuyết lỡ!\" <br>Sau đó, đoàn người khoét một khe núi rồi tiến vào.<br><br> <br>Bên ngoài, Bão Tuyết ngày càng lớn, quay cuồng những luồng tuyết lạnh giá.<br><br>Từng tia lốc xoáy, cày nát khắp nơi.<br><br>Nhiệt độ lại hạ xuống 1 khoảng lớn.<br><br>\"Không ngờ mềm yếu như tuyết, lại có thể mạnh mẽ như thế.\" Tiểu Minh cảm thán.<br><br>\"Tào lao, là do gió mạnh biết không.<br><br>Gió thổi mạnh cuống theo Tuyết hình thành bão tuyết!\" Đoạn Minh phản đối.<br><br>Hai tên này lại giở thói ganh đua nhau.<br><br>Bỗng Lạc Tinh nhớ lại mình còn áo khoát voi ma mút.<br><br>Nên lấy ra mặt vào.\"Ha ha ấm rồi.\" <br>Nhìn lại Lê Bích Trân môi tím tái.<br><br>khuôn mặt vốn như sữa non mơn mỡn, nay đã trắng bệt vì lạnh...!<br>\"-Này mặc đi, Ca cho mượn.\" <br>Lạc Tinh quăng qua 1 bộ áo.<br><br>\"- Thất Tinh áo giáp ngươi giàu thế...\" <br>\"- Ài lúc trước Ca sơ ý, đi không để ý đường, lỡ chân đạp chết con Voi mamut Bát giai.<br><br>nên có đổi được vài bộ áo...\" <br>Lê Bích Trân thấy kiểu áo khoát là của nữ, cũng không từ chối, lập tức mang vào.<br><br>Quả nhiên áo Thất Tinh, có một tầng quang mang lưu chuyển, ngăn cách cái lạnh bên ngoài lại.<br><br>\"- Chà người đẹp vì lụa mà.<br><br>Ngươi mang bộ áo này trông đẹp hơn hẳn...\" <br>\"- Thế ta không từ chối, lấy luôn nhé.\" <br>\"- Nàng!!! Được rồi, tặng nàng đó...\" Lạc Tinh đau lòng nói.<br><br>\"- Vậy mới được.\" nàng mỉm cười,đôi môi xinh như ngàn đóa Huỳnh Lan nở rộ.<br><br>Khiến cho mấy thành viên trong đội cũng cảm giác nhiệt độ ấm lên vài phần.<br><br>Tuy voi Ma mút lớp da siêu dầy, nhưng qua công nghệ rèn đút đặt biệt.<br><br>Nó được làm thành 1 lớp mỏng và trắng.<br><br>Kiểu áo thì do Lạc Tinh thiết kế, giống áo khoát công sở thời hiện đại.<br><br>Có cổ áo phùng lên phía sau, nhằm tác dụng tôn lên vẻ đẹp của mái tóc.<br><br>Phía trước ngực hơi mở rộng, giúp cho vòng một nhô cao lên.<br><br>Eo thì được 1 lớp dây nơ quấn quanh, làm cho làn eo đã nhỏ nay còn nhỏ hơn.<br><br>Phần dưới thì loe rộng ra, khiến vận động dễ dàng, lại càng làm cho vòng 3 như nổi trội lên.<br><br><br>Phối hợp dáng người thước tha như ngọc, không chút tì vết của Lê Bích Trân đúng là tuyệt mỹ.<br><br>Đừng nói người khác, bản thân Lạc Tinh vốn là vua một nước, có tứ nữ làm hồng nhan vốn là vạn người có một, cũng không khỏi nuốt nước miếng...!Thầm đọc châm ngôn: <br>\"Mô phật...Ta có vợ rồi.<br><br>Phi lễ chớ nhìn.\" <br>\"Ngươi nói gì vậy?\" Thấy Lạc Tinh lẩm bẩm một mình, Lê Bích Trân tò mò hỏi.<br><br>\"Ta nói phi lễ cứ nhìn, à nhầm, Phi lễ chớ nhìn\" <br>\"-Nhìn cái gì?\" <br>\"Mô phật, Không thể nói\" <br>Mọi người xung quanh cũng cố gắng mặc niệm theo Lạc Tinh.<br><br>Lòng yêu cái đẹp ai không có.<br><br>Nên không nhìn thì lỗ, mà nhìn thì khổ.<br><br>Không biết trong mấy chục người nơi này.<br><br>Có mấy người chịu lỗ, mấy người thì thà chịu khổ chứ quyết không chịu lỗ.<br><br>Qua 1 ngày chờ đợi, thì cơn bão cũng qua.<br><br>Mọi người tiếp tục đi một ngày nữa tới Băng Minh Quốc.<br><br>Nơi đây đã có 1 đội ngũ chờ sẵn.<br><br>\"- Chào Băng Vương, ta là Thống lĩnh chấp pháp đội, phụng lệnh đến tiếp ứng quí quốc lần này\" <br>\"Bái Kiến thống Lĩnh đại nhân\" <br>\"Ta rất vinh dự được gặp Thống Lĩnh.\" <br>Đám yêu thú 3 ngày nay đã tìm nơi tránh bão tuyết, ta nghĩ khoảng 3 ngày nữa, chúng mới tiếp tục tấn công.<br><br>\" Mời mọi người vào làm tiệc tẩy trần...\" <br>Lạc Tinh đi theo, sau đó ngồi vào bàn.<br><br>Buổi tiệc đồ ăn không quá phong phú...!chủ yếu là thịt, còn thịt con gì, Lạc Tinh cũng không hề biết...!<br>Riêng trái cây có 1 loại gọi là Băng quả.<br><br>Mùi vị ngọt thanh, trái màu trắng từng chùm giống thanh trà.<br><br>Cái Lạc Tinh chú ý là nó lạnh.<br><br>Không phải lạnh do ướp đá, mà lạnh từ bản thân Băng quả phát ra.<br><br>*\"Nếu đem cái này về Việt Quốc thay cho nước đá, thì có thể làm được nhiều thứ nước uống ngon à...\" <br>Lạc Tinh thử lấy từ hộp trữ vật ra 1 ly rượu nho, rồi bỏ hơn 5 Băng quả vào.<br><br>Lắc đều tay sau đó uống thử.<br><br><br>\"-Tuyệt hảo...\" Rượu nho mà có đá lạnh còn gì bằng...!<br>Tranh thủ mọi người đang ăn, Lạc Tinh gom hết mấy mâm Băng quả vào nhẫn trữ vật.<br><br>\"Ài! ca có tới 4 bà vợ ở nhà.<br><br>Không lấy thì phí!\" <br>Sau yến tiệc, thì tiếp tục là hội nghị.<br><br>Băng Vương mới giải thích cho mọi người hiểu nguy cơ trước mắt.<br><br>Băng Minh quốc là nước khá nhỏ so với Việt quốc...!Nơi này chỉ còn có 4 toà Thành với hơn 30 vạn dân đã bị yêu thú dẹp mất 3 tòa thành...!<br>Tuy nhiên sức chiến đấu của quốc gia cũng khá mạnh, do thời tiết khắc nghiệt nên năng lực sinh tồn phát huy khá cao...!Quân đội hầu như là Linh Đài Kì trở lên...Việt Quốc hơn 100 vạn quân đội, nhưng vẫn có phần lớn Đản trung Kì.<br><br>Đây là sau 10 năm tích lũy, chứ lúc trước ngay cả người thường cũng có.<br><br>Tuy nhiên Lạc Tinh muốn tinh chỉnh lại quân đội.<br><br>Nên cho 1 số người không có linh lực làm việc khác như thợ săn, trồng trọt đánh bắt cá...!<br>Lạc Tinh dự định 10 năm sau ngay cả Đản trung kì cũng sẽ không cho tham gia quân đội.<br><br>Dù sao Linh khí hùng hậu hơn xưa, yêu thú ngày càng mạnh...Cũng may giờ dân số việt Quốc sau 10 năm an ổn nên đã tăng lên hơn 600 vạn.<br><br>Dù sao không có kế hoạch hóa gia đình, nên cứ một nhà sau 10 năm sinh ra 2 bé là bình thường...!<br>Băng Minh Vương có trình độ Mệnh Môn Kì.<br><br>Thêm 8 vạn quân đội với khoảng 800 Dũng Tuyền Kì.<br><br>3000 quan Nguyên kì 2 vạn Hợp Cốc kì còn lại là Linh Đài kì...!<br>Tình hình yêu thú thì Khoảng 30 vạn...có một con Bát giai yêu thú dẫn đầu, Tuyết Sơn Hầu Hoàng, sở trường Băng Phong bạo...tiếng gầm của nó khiến cho phạm vi ít nhất 600 mét bị đóng băng...Có lẽ nó xem trò săn giết nhân loại làm trò vui, mỗi lần đánh chiếm một tòa thành nó nghỉ ngơi vài ngày, rồi mới đánh tiếp tòa khác.<br><br>Không thì Băng Minh Quốc cũng đã tan tành từ lâu...!<br>Sau khi nghe sắp xếp lực lượng xong.<br><br>Lê Bích Trân cho 10 Phi ưng Ngũ Giai của chấp pháp đội đi trinh sát...!<br>Lạc Tinh thì không tim không phổi, dành thời gian tu luyện là chính...!<br>\"-Kiếm Phá...\" lần trước Lạc Tinh dùng đã khiến kiếm rung động phạm vi nhỏ cỡ đốt ngón tay.<br><br>Nhưng lại đâm ra tới 100 lần liên tục trong khoảng 0.1 giây.<br><br>Có lẽ đạt gấp mấy lần số lần đập cánh của con ruồi trong cùng khoảng thời gian.<br><br>Nếu con ruồi biết Lạc Tinh so sánh với nó.<br><br>Chắc nó sẽ nói rằng:\"Ta giữ tốc độ đó bay cả ngày, còn ngươi chỉ kéo dài trong 0.1 giây là tay đã muốn phế rồi.<br><br>Vậy mà đi so với ta\" <br>Thực tế đúng như vậy\"Kiếm Phá\" tác dụng phòng thủ khá tốt.<br><br>Nhưng khả năng chấn động cũng quá mạnh.<br><br>Khiến một canh giờ Lạc Tinh thi triển được vài lần thôi.<br><br>Nếu cố quá sẽ dẫn đến xương tay vỡ nát...!<br>Mục tiêu của ta trước lúc đạt Linh lực Tam chuyển là 300 lần rung động.<br><br>Khi đó tới Tam chuyển, cơ thể được Luồng linh lực màu Xanh Lục tẩm bổ thường xuyên có thể sẽ tăng lên 600 lần.<br><br>\"Lạc Tinh.<br><br>Làm gì thẩn thờ vậy.\" <br>\"Ta nhớ các phu nhân của ta!\" <br>\"Hừ...!Hiện tại Ta phát hiện đàn yêu thú đang ở 1 thành bỏ hoang phía tây cách đây 3000 dặm, ngươi nghĩ nên làm gì?\" <br> <br>\"- Tiên hạ thủ vi cường, đi phá nó.<br><br>Ít nhất chém chết vài thuộc hạ của nó.\" <br>Thạch phó Thống lĩnh cũng gật đầu đồng ý.<br><br>\"Tốt vậy giờ chúng ta xuất phát...\" <br>\"Toàn đội tập hợp, đi vòng qua phía nam rồi tới thành tây tấn công.<br><br>Khi được lệnh rút lui thì lui về tòa thành trống phía Đông.<br><br>Tránh lũ yêu thú trút giận lên Băng Vương Thành.\" <br>\"-Dạ.\" <br>Đoàn người lên phi cầm bay đi.<br><br>Hơn một ngày sau đã tới tòa thành phía tây.<br><br>Lũ Yêu thú này đúng là thành tinh.<br><br>Trong đó phân nhóm sâm nghiêm rõ ràng.<br><br>Lớp ngoài là Tiểu cẩu, Hồ ly, Hắc miêu...!Các loài thú nhất Giai.<br><br>Lớp trong là Tuyết Lang, Linh Cẩu...!thuộc nhị giai, tam giai yêu thú.<br><br>Càng vào trong thì Bạo hùng, Phi Báo, Bạch Hổ, Băng Hổ...!đạt Tứ giai, Ngũ giai.<br><br>Xâu bên trong thì nhìn không thấy...!<br>\"Lạc Tinh ngươi dẫn phân đội 6, 7 cầm vũ khí tầm xa yểm hộ.<br><br>Tiêu diệt yêu thú biết bay, hoặc có loài nào sát thương mạnh tới chiến đội.\" <br>\"Thạch phó, ngươi dẫn phân đội 1, 2, 3, 4, 5 tràn lên.<br><br>Ta và phân đội 8, 9 sẽ phụ trách yểm hộ.<br><br>Thiên Phong, Lý Thuận 2 ngươi bay lên cao kiểm tra số lượng yêu thú nhé.<br><br>Khi nào có lệnh thì rút lui.<br><br>\"Rõ.\" <br>mọi người tràn lên...!<br>\"Kết trận Thập Phương Sát\" <br>10 người 1 nhóm lập tức bày trận <br>...đây là trận pháp của chấp pháp đội, ai cũng phải học.<br><br>Một năm cả đội chấp pháp lại tập hợp lại, học tập trong nữa tháng.<br><br>Lúc trước hầu như là phân thân Hùng Vương học thay Lạc Tinh.<br><br>Nhưng sau này phân thân dung nhập cơ thể để dung hợp trí nhớ, thì Lạc Tinh cũng hiểu được trận pháp này.<br><br>Uy lực thì không quá mạnh, được cái giúp hỗ trợ nhiều loại vũ khí với nhau.<br><br>khiến cả nhóm chiến đấu linh hoạt.<br><br>Đặc biệt khả năng làm chủ không gian, nhận lệnh trong nhóm rõ ràng.<br><br>Khiến cho các thành viên phối hợp nhịp nhàng, tránh người này đánh trúng người kia.<br><br>Năm chiến đội do Thạch Phó Thống Lĩnh như 5 mũi nhọn xông vào đàn yêu thú.<br><br>Lạc Tinh và 2 phân đội thì đứng trên 2 con Phi Ưng Ngũ Giai phía trên cảnh giới..<br><br>"]