["<br>Quả kia lủng lẵng trên cành<br>Tùy thời sẽ chín, sao đành bỏ đi.<br>Thời cơ chớp lấy tức thì<br>Khiến cho yêu Thú, chết vì quả ngon.<br>...<br>Hai người đạt được hiệp nghị, nên đã hạ xuống xác con Hắc Phong Báo.<br><br>Sau khi lấy được Yêu Ngọc ra.<br>\"Quả nhiên Ngũ Giai hệ Phong, lần này thu hoạch tốt rồi.\"<br>\"Giờ mục tiêu là Yêu ngọc hệ Hỏa.\" - Lạc Tinh nói.<br>\"Tính ra đã gặp ba con ngũ giai con nào cũng có năng lực đặt biệt.<br><br>Lần này may mắn Ngư ông đắc lợi.<br><br>Không biết lần sao còn được vậy không.<br><br>Hay nàng cầm viên Yêu Ngọc Này quay về Lạc Hoàng Thành trước đi.\"<br>\"Không.\"<br>\"Đi mà, ta sợ nàng gặp nguy hiểm.\"<br>\"Ngươi tưởng ngươi chết ta còn sống nổi sao.<br><br>Ta thấy mấy lần trước toàn là thắng hiểm thôi.<br><br>Bất quá yên tâm, ta có Tiểu Hoàng mà, có gì ta từ xa nhìn.\" - Lạc Dương quyết định không lùi bước.<br>\"Được rồi.<br><br>Lục xoát mấy người chết xem còn gì dùng được không.\" - Sau một hồi lục tìm thì chỉ có vài vạn Ngọc.<br><br>Một viên võ kỹ, nhưng xem xong thì Lạc Tinh thất vọng.<br>\"Là võ kỹ thương pháp.\" - Cái Lạc Tinh cần là trận pháp thôi nhưng biết thứ này khó kiếm chỉ hi vọng một chút.<br>\"Thôi dù sao mọi người là cường giả, chúng ta chôn cất họ đi.\" - Hai người chỉ dùng chưa đầy một khắc là xong.<br>Làm xong mọi việc, Lạc Tinh thu xác con Hắc Phong Báo vào nhẫn trữ vật.<br><br>Hiện tại ứng với Ngũ Tinh cấp bậc, nên nhẫn trữ vật chứa hơn ba dặm vuông, bỏ 10 con báo vào vẫn còn dư.<br>Trên đường đi gặp một con ngũ giai Yêu Cầm.<br><br>Có hơn 40 con Tứ giai đi theo, cùng mấy vạn yêu thú nhỏ nên hai người đành phải đi đường vòng.<br><br>Dù sao Yêu Cầm là khó đánh nhất do nó bay được.<br>Hơn nữa tháng tìm kiếm, Lạc Tinh cũng gặp con Ngũ Giai hệ Hỏa.<br><br>Là một con hươu đuôi lửa.<br><br>con hươu này lần đầu Lạc Tinh thấy, không biết tên gì, cứ gọi là Hỏa Vĩ Lộc.<br><br>Đây là con Ngũ Giai nhỏ nhất trong Mấy con Lạc Tinh gặp.<br><br>Thân hình chỉ dài sáu mươi mét.<br><br>Nhưng ba cái đuôi dài hơn thân hình nó môt chút.<br><br>Có thể quơ tới trước mặt để làm vũ khí luôn.<br>Đặc biệt phần cuối của cái đuôi đó, lại như ba ngọn đuốc bừng cháy đỏ rực.<br><br>Chung quanh nó 300 mét cây cối bị khô héo theo.<br><br> <br>Trừ một cây to lớn màu xanh uốn khúc kì lạ như con rắn, quấn xung quanh một mỏn đồi thì vẫn bình thường.<br><br>Nếu như nói ví dụ dễ hiểu, có lẽ giống dây thanh long đang quấn quanh một trụ đá đi.<br>Hỏa Vĩ Lộc Ngũ Giai không đi một mình mà có hơn 1000 con đàn em đi theo.<br><br>Con mạnh nhất đạt tứ giai đỉnh phong, đã có xu hướng xuyên phá bức tường Tứ giai để đạt Ngũ Giai.<br>Lạc Tinh và Lạc Dương ngồi theo dõi cả ngày, chưa tìm ra cơ hội thích hợp.<br><br>Hình như đàn Hỏa Vĩ Lộc đang bảo vệ thân cây xanh quấn quanh ngọn đồi kia, trên thân cây có ba quả cây chưa thành thục nên lũ yêu thú vẫn kiên trì đợi.<br>\"Là Hỏa Long Quả!\"<br>Lạc Tinh cũng không dám chắc.<br><br>Loại quả này giúp tăng năng lực tiến giai của yêu thú, nhất là thú hệ Hỏa thì dược lực lại tốt gấp đôi, tuy nhiên không có tác dụng với con người.<br><br>Hình dáng nó giống trái thanh long nhưng lại có những khe Lửa đỏ bừng bừng phát ra, như một bông hoa lửa diễm lệ.<br>\"Hay ta dương đông kích tây đi!\" - Lạc Tinh cho ý kiến.<br>\"Là sao?\"<br>\"Giờ Nàng bắn tên con ngũ giai đi, sao đó chạy dưới đất cho nó đuổi theo.<br><br>Nếu con tứ giai to kia đuổi theo thì ta xử lý con đó trước.<br><br>Nếu con Ngũ Giai đuổi thì cố gắng chạy xa chút, rồi hai chúng ta hợp sức giết.<br><br>còn nếu là mấy con tứ giai nhỏ đuổi theo thì kệ nó làm lại lần khác.\"<br>\"Được!\"<br>\"Tiểu Hoàng ngươi bay theo sau nàng.\"<br>\"Nếu chạy không kịp thì lập tức nhảy lên Tiểu Hoàng bay lên nhé, ta sẽ kìm chân nó cho nàng thoát thân.\"<br>Lạc Dương cùng Tiểu Hoàng hạ độ cao, sau đó lấy ra cung tên, chuẩn bị nhắm vào con Ngũ Giai.<br>\"Bách phát tiễn!!!!\" - Ba mũi tên bay ra theo ba hướng vào con hươu đuôi lửa.<br>\"Bốp! bốp! bốp.\"<br>Con Hỏa Vĩ Lộc phản xạ khá nhanh, dùng mấy chiếc đuôi linh hoạt như sợi roi, số mũi tên bị đánh bay ra.<br><br>Nó cũng không phản ứng gì sau khi xử lý ba mũi tên vừa bắn nó.<br>Nhưng hơn 10 con tứ giai khác thì chạy bổ về Lạc Dương.<br><br>Nàng chạy đi trước Tiểu Hoàng bay phía sau.<br><br>Lạc Tinh thì núp một bên.<br>Một lúc sau 10 con thú kia quay lại, với người thiên về tốc độ như Lạc Dương thì sao bị cùng cấp đuổi kịp.<br>\"Xoạt! Xoạt! Xoạt\" - Lại ba mũi tên bay đến con Hỏa Vĩ Lộc đầu đàn.<br>Lần này 40 con tứ giai bị giựt mình, chia nhau đuổi theo, năm phút sau lại phải quay về.<br><br>Con Hỏa Vĩ Lộc sau hai lần bị bắn lén cũng có vẻ bồn chồn.<br>Một lúc sau lại có mấy mũi tên bay ra.<br><br>Con Tứ Giai đỉnh phong kia đã chờ sẵn.<br><br>Phát động tốc độ nhanh chóng đuổi Theo Lạc Dương.<br>Lạc Tinh lập tức bám theo.<br><br>Lạc Dương chạy một lúc thì nhảy lên Tiểu Hoàng rồi bay lên cao.<br>Lúc Này con Tứ Giai đỉnh phong cũng đã đến.<br><br>Nhìn Lạc Dương trên cao ba trăm mét, nó không thể nhảy tới nhưng vẫn không bỏ cuộc.<br>Ba chiếc đuôi của nó kẹp lấy một khối đá to cỡ 200 cân ven đường, sau đó quăng lên không.<br><br>Viên đá bay nhanh đến.<br><br><br>Cũng may Tiểu Hoàng là đại bàng tứ Giai đỉnh phong, nó có thể linh hoạt né tránh.<br>Tiếp sau đó là gốc cây to cũng bị mấy cái đuôi nó cuốn lấy châm lửa đỏ rực ném đi.<br><br>Đúng lúc này, Lạc Tinh cũng kịp đến.<br><br>Ngôn Tình Hay<br>\"Tam Tinh Tiễn!\" - Các mũi tên bay nhanh đâm vào lưng nó.<br><br>Con Hỏa Vĩ Lộc bị đau đớn, dù sao lực bắn của Lạc Tinh là cực mạnh.<br>Nó quay người lại, đối diện Lạc Tinh lúc này đã chạy đến trước mặt nó.<br><br>Cùng lúc là ba chiếc đuôi linh hoạt đâm tới như những mũi thương lửa bừng cháy.<br>\"Không ngờ ba cái đuôi lợi hại vậy, nhanh, mạnh, linh hoạt lại thêm hỏa diễm.\"<br>Lúc này từ trên cao, Lạc Dương bắn xuống lưng con Hỏa Vĩ Lộc gần như mỗi lúc.<br>Liên tục bị bắn trúng lưng, nó càng lồng lộn.<br><br>Sau đó là ba mũi tên nữa bay xuống.<br>Lần này thì, không chịu nỗi nên nó dùng đuôi cản lại.<br><br>Tuy nhiên, lại tạo cơ hội cho Lạc Tinh nhảy đến.<br><br>Không dùng kiếm mà Lạc Tinh dùng Thương đập mạnh vào đầu, cho nó choáng váng.<br>\"Lạc Hoàng Khiên\" - Một hư ảnh chiếc Khiên màu vàng xen kẽ màu tím hiện ra, từng hoa văn huyền ảo sống động áp lên đầu Hỏa Vĩ Lộc.<br><br>Ánh sáng bao phủ, nó bất ngờ lại bị thương nên tinh thần bị suy yếu trên diện rộng.<br>\"Thu cho ta.\"<br>Lạc Hoàng Khiên vừa chạm lên đầu nó thì một lực hút phát ra bao trọn nó lại, sau đó con Hỏa Vĩ Lộc biến mất.<br>\"Thành công rồi.<br><br>Ha Ha!\"<br>...<br>Lạc Dương thấy mọi việc đã xong cũng bay xuống.<br>\"Nó chết rồi à?\"<br>\"Chưa.<br><br>Lạc Hoàng đại nhân khuyên ta thu phục nó!\"<br>\"Lạc Hoàng đại nhân là chúa tể các loài chim, thì thu phục yêu thú bốn chân làm gì!!!\"<br>\"Lạc Hoàng thấy chúng ta có nhiều quân đội, nên định mang cho một đội tọa kỵ, nàng hỏi nhiều thế ta sao biết trả lời.\"<br>\"Giờ quay lại, xem con Ngũ Giai kia!\" - Lạc Dương cũng không lăn tăn nữa.<br>Hai người đi Lại thấy con Ngũ Giai vẫn không rời đi.<br><br>Lạc Dương bắn thử ba mũi tên lần này không có gì thay đổi.<br>Con Ngũ giai vẫn không đuổi theo.<br><br>Mắt nó chỉ chăm chăm nhìn Hỏa Long Quả.<br>\"Một lần nữa.\"<br>\"Xoẹt.\"Ba mũi tên bắn tới.<br><br>Lần này con Hỏa Vĩ Lộc ngay cả dùng đuôi đỡ cũng không thèm.<br><br>Mấy mũi tên bắn trúng lưng nó phát ra tia lửa.<br>Sau đó, hình như trái cây đã thành thục.<br><br>Nó đang phát ra tia lửa lớn hơn, Không gian xung quanh có vẻ ấm hơn<br><br>\"Để Ta thử!\"<br>Lạc Tinh giương cung lên.<br>\"Tứ Tinh liên châu, Xuyên Tâm Tiễn\" - Bốn mũi tên như sao xoẹt tới.<br>Con Hươu đang dồn tập trung vào các quả Hỏa Long Quả.<br>Lúc Phát hiện ra bốn mũi tên này mạnh mẽ khác ba mũi tên trước của Lạc Dương thì đã muộn.<br>Lần này Lạc Tinh cách bắn khác lần trước.<br><br>Mũi cuối cùng là vận dụng cách điều khiển Linh Lực của thức thứ hai Vạn Tinh Quyết:\"Xuyên Tâm Tiễn\".<br>Khiến mũi tên xoắn như mũi khoan.<br><br>Lợi dụng lực ly tâm phá nát mọi thứ trên đường đi.<br>Thành ra trên đầu con hươu đã bị xoắn mất một lỗ thịt to lớn cỡ cái lu nước, não bị xoắn nát.<br>Nó ngã ra chết tại chỗ, chắc đây là cái chết uất uất nhất.<br><br>Mấy lần trước mũi tên khá yếu, làm nó mất đi tính cảnh giác.<br>Thêm nữa Hỏa Long Quả đã chín rồi.<br><br>Nó muốn lấy thật nhanh, để tránh yêu thú khác đến.<br><br>Nhưng làm gì có thuốc hối hận.<br>Đàn tứ giai thấy con ngũ giai chết.<br><br>Chúng nó vừa muốn bỏ chạy, lại vừa muốn tranh giành linh quả.<br>Đúng lúc này, Tiểu Hoàng từ trên trời bay xuống, nhanh chân nuốt một quả đi.<br>Lạc Dương cũng nhân cơ hội thu hai quả còn lại vào hộp trữ vật.<br>Lúc này không còn gì hấp dẫn nữa, nên cả đàn yêu thú tản ra trốn đi.<br>Lạc Tinh cũng mặt kệ, tìm tới lấy Yêu Ngọc ra.<br>Là màu đỏ.<br><br>Đúng là Hệ Hỏa ngũ giai rồi.<br><br>Lạc Dương cũng đến kế bên.<br>\"Ha ha!!! đại công cáo thành.\" - Vội tranh thủ Lạc Dương không để ý, ôm hôn này một cái.<br>\"Đúng là làm Vương rồi mà vẫn tật xấu không bỏ.\"<br>\"Ta hôn vợ ta mà, sao lại tật xấu không bỏ.\"<br>\"Buông ra đi nào.\"<br>\"Ai thấy đâu mà sợ.\"<br>\"Tiểu Hoàng thấy.\"<br>Lạc Tinh nhìn sang thấy Tiểu Hoàng cả người đỏ rực.<br><br>chắc là do tác dụng của Hỏa Long Quả.<br>Vội thu nó vào Lạc thần Khiên.<br><br>Sau đó thu cả xác con Hỏa Vĩ Lộc Ngũ Giai vào.<br>\"Về nhà thôi nào.\"<br>\"Hừ ngươi giết nó dễ thế, sao lại để cho ta đi nhử mồi bốn, năm lần.\"<br>\"Bậy nào, nếu không có nàng năm lần bảy lượt bắn nó, làm cho nó mất cảnh giác.<br><br>Lại thêm lúc Hỏa Long Quả thành thục làm nó tâm chí bị phân tâm, thì ta có thể một kích tất sát sao nè.<br><br>Công của nàng là lớn nhất.\"<br>\"Dẻo miệng! Hèn gì mấy tỷ muội kia bị ngươi dụ dỗ, Hứ!\"<br>Lạc Tinh lấy ra con Yêu Cầm tứ giai khác thay cho Tiểu Hoàng, hai người bay nhanh về Lạc Hoàng Thành Việt Quốc.<br><br>Trên đường đi vừa hái hoa ngắt bướm bồi dưỡng tình cảm, tuy nhiên đề phòng phát sinh, nên hai người không có tiến hành tinh thần song tu.<br>Mà Lạc Dương chỉ cho ôm thôi, không làm gì bậy quá, khiến Lạc Tinh uất nghẹn hết sức.<br>Sau một tuần, thì hai người cũng về tới Lạc Hoàng Thành.<br><br>Mọi việc vẫn ổn định, sao khi ăn buổi yến tiệc hợp mặt, cũng như nghe vài báo cáo quan trọng.<br><br>Lạc Tinh về tầng 18 của mình bế quan.<br><br>Vì đang nóng lòng xem tình hình Tiểu Hoàng và con Hỏa Vĩ Lộc Tứ Giai kia.<br><br>Khi vào không gian thần thức.<br> <br>Nhìn Lạc thần khiên đang lơ lửng.<br><br>Sau đó câu thông thử, kết quả quá tốt.<br><br>Tiểu Hoàng đã đạt Ngũ Giai sơ kì.<br><br>Con Hươu đuôi Lửa, tuy lúc thu phục nó bị thương nhiều chỗ trên lưng, nhưng nay đã bình phục.<br><br>Cái làm Lạc Tinh vui nhất là Lạc Hoàng Khiên truyền đến tin tức chỉ cần thu phục yêu thú Ngũ Giai thì con Ngũ Giai này có thể điều khiển loài thú khác.<br><br>Tuy nhiên cũng có một số ràng buộc nhưng không quá quan trọng.<br>Tức Là chỉ cần Lạc Tinh có con Đại Bàng Ngũ giai này có thể thông qua nó điều khiển thêm một số con Yêu Cầm khác.<br><br>Như vậy khác nào có Tiểu Hoàng thì khác nào có một đội quân Yêu Cầm đâu.<br>\"Thôi! Vì cống hiến to lớn của ngươi.<br><br>Ta quyết định đổi tên ngươi Là Đại Hoàng.\" - Lạc Tinh cười nói.<br>Bỗng nhiên hoa văn biểu tượng Con chim Tiểu Hoàng trên Lạc Thần khiên cũng sáng lên, như cực lực đồng ý quyết định sáng suốt của Lạc Tinh.<br>\"Ài kể cả con chim cũng thích làm lớn không thích bé!\"<br>Nếu nó nói được chắc cũng la lên:<br>\"Đường đường yêu thú Ngũ Giai, có thể Thống Lĩnh cả vạn tiểu đệ, mà bị gọi Tiểu Hoàng sao được.<br><br>Làm sao phục chúng, bị đàn em cười chê chết!\"<br>Lạc Tinh phân vân, có nên cho con Hươu lên Ngũ giai luôn không.<br><br>Sau cùng nhớ lại 40 con tứ giai Hươu Đuôi Lửa mà thòm thèm.<br>Lại nhớ tới Tiểu Bạch, Tiểu Hắc.<br><br>Đúng là khó xử chỉ có hai Viên Hỏa Long quả, thôi đợi một thời gian sau rồi tính.<br>Hiện tại yêu thú Tứ giai ở một vạn dặm xung quanh vùng này, đã bị Lạc Tinh vét hết rồi.<br><br>Giờ muốn thu thập cũng không biết từ đâu.<br><br>Nhớ lại đàn Đại Bàng hôm trước gặp.<br><br>Phải chi giết được con Ngũ giai kia, thì có thể giành quyền chỉ huy đàn chim đó.<br><br>Nhưng khó lắm chắc phải đợi một thời gian sao mới thử tìm nó.<br>Hôm sau, Lạc Tinh triệu hồi Đại Hoàng ra đúng như tên gọi.<br><br>Hiện tại sảy cánh con Đại Hoàng đã hơn sáu mươi mét trông uy vũ.<br><br>Bộ lông vàng óng ánh<br>Cảm giác sảy cánh nó có thể che mất cả bầu trời.<br><br>Mong muốn có một phi đội Yêu Cầm lại dâng cao.<br>Lạc Tinh lập tức thi hành chính sách, trốn vợ tìm chim.<br><br>Sau ghi ghi lại phong thư cho Lạc Dương, yêu cầu nàng cố gắng luyện tập xé rào cản Quan Nguyên Kì, Lạc Tinh lập tức lên đường, đồng thời mang theo Tiểu Hắc làm cầu nối liên lạc với Lạc Hoàng Thành.<br>Sau hơn 15 ngày, tìm khắp 10 vạn dặm, thì bỗng nhiên có tin tức xấu ở Lạc Hoàng Thành truyền đến: Lạc Hồng bị thương.<br>Hai ngày sau, Lạc Tinh đã có mặt ở Lạc Hoàng thành.<br><br>Lần này Lạc Hồng bị thương là do tranh giành Mỏ Ngọc.<br>Không phải quặng Ngọc lúc trước Lạc Tinh tìm được, mà là mỏ Ngọc mới.<br>Số là có người nói nhặt được một khối đá có Ngọc trong đó sau đó báo lên trên.<br>Lạc Hồng nghe tim lập tức dẫn 300 quân lính lên đường tìm hiểu, lúc phát hiện ra quặng Ngọc cách Việt Quốc hơn ba ngàn dặm.<br><br>Kiểm tra thì đúng là mỏ Ngọc Lớn.<br><br>Tuy nhiên không bao lâu đã đụng độ với nhóm quân đội của Thương Quốc.<br><br>bên Thương Quốc có ba Quan Nguyên Kì nên Lạc Hồng đâu phải đối thủ.<br>Tuy nhiên đối phương cũng không dám đuổi cùng giết tận, nên mới chỉ bị thương Lạc Hồng và chết hơn 20 binh lính thường.<br>Lạc Dương nghe tin muốn đi tiêu diệt hết đoàn quân Thương Quốc đó.<br>Nhưng thông qua Quốc Hội biểu Quyết, đều chấp nhân ý kiến chờ Lạc Tinh xử lý, bản thân toà thành khác ai cũng không muốn chiến tranh với Thương Quốc vì thực lực hai bên còn chênh nhau một chút..<br><br>"]