["<br>Để cho đấu giá thành công<br>Phải vào Tây Lĩnh quyết không sờn lòng.<br>Trèo đèo lội suối, băng sông<br>Hoàn thành mục đích, thong dong ta về.<br>...<br>Mấy ngày trôi qua, Hồ Ngải Vi cũng quay lại Tinh thành gặp Lạc Tinh.<br>\"Phu quân ta đã thông báo nhờ cha ta chuyển một số hàng hóa đặc biệt, tuy nhiên do cha ta cũng không phải chức vụ quá lớn trong thiên hạ thương hội, nên cũng không phải quá quý giá chỉ là ba thanh vũ khí tam tinh, 20 thanh nhị tinh...!Ba bộ áo giáp nhị Tinh mấy món này cha ta tính chỉ cần 30 vạn Ngọc.<br><br>Nếu bán được hơn thì chúng ta lấy.\"<br>\"Cha tỷ dễ nói chuyện hén.\"<br>\"Không phải đâu ta nhõng nhẽo cả buổi, nói luôn quan hệ chúng ta, cha ta mới dốc sức kiếm ra 3 thanh tam tinh vũ khí đó.<br><br>Cha ta cũng nhờ ta cám ơn ngươi vụ bầu thần tửu lần đó...\"<br>\"Được rồi ta định đi săn vài con tứ giai yêu thú nữa, phần cây đao tỷ cũng đấu giá luôn nhé.<br><br>Ta sẽ cho người mua lại...!Chuyến này ta chỉ đi một mình.<br>\"À Tỷ đưa ta một bộ Nhị tinh áo giáp mặt thử.\"<br>\"Dạ Phu Quân.\" - Nàng e thẹn đỏ hồng đôi má nũng nịu nói.<br>\"Còn sớm nên ta cùng tỷ song tu nhé.\" - Lạc Tinh thấy nàng như đóa hoa mỹ miều, không kìm lòng được đề nghị.<br>\"Phu quân chỉ thế là giỏi thôi\" - Nói thế nhưng nàng rất nhiệt tình hưởng ứng.<br>Hôm sau, dặn dò Lạc Mỹ và Lạc Dương xong.<br><br>Lạc Tinh đi về hướng Tây Lĩnh, chỉ một canh giờ thì đã đi vào 2000 dặm.<br>Chuyến đi này mục đích chính là tìm yêu ngọc cho Lạc Dương, Lạc Mỹ và Thanh Nguyệt.<br><br>Dù sao ba người cũng đạt ngưỡng tấn cấp không thể nhất bên trọng, nhất bên khinh được.<br>Tuy với năng lực và tốc độ của mình, có thể quét sạch tất cả yêu thú nhị giai tới tam giai trong vòng vài ngày, nhưng Lạc Tinh không làm thế.<br><br>Do mọi vật đều có sinh mạng, giết không lý do, cảm thấy rất tội lỗi.<br><br>Với lại có yêu thú thì mới giúp đội Công Hội đoàn có việc làm chứ...<br>Giết hết, ai thuê mướn đội Bảo vệ nữa, rồi các đoàn thể đi săn khác không tới Tinh thành.<br><br>Thì lấy gì giao thương mua bán, lấy phí ra vào thành, dù linh dược khi đó dễ hái nhưng hái xong nó không tự mọc ra tiếp mà phải đợi rất lâu, khi đó thiệt hại nặng nề.<br><br>Thêm nữa biết đâu có yêu thú ngũ giai, lục giai vì tức giận hậu duệ mình bị giết, mà từ cái ngóc ngách không biết nào đó nhảy ra rồi đồ sát cả Tinh Thành thì khổ.<br>Sau ba ngày lùng sục, thì Lạc Tinh cũng giết được một con Bạch Mao Huyền Xà thu được viên yêu Ngọc hệ Thủy.<br><br> <br>Sau đó Lạc Tinh đi lạc vào vùng đất của một con Yêu Mộc, Con Yêu Mộc này cũng khá đặc biệt.<br><br>Tưởng Lạc Tinh là con mồi dễ xơi, nên nó quấn lấy Lạc Tinh không tha.<br><br>Bí quá, Lạc Tinh liền dùng cú đấm có hỏa diễm màu đỏ, là năng lực của thất Thải Liên Hoa.<br><br>Kết quả tất cả dây leo cháy rụi hết.<br><br>Lạc Tinh thu được Yêu Ngọc hệ Mộc vừa đúng cho Thanh Nguyệt.<br>\"Lõi cây này khá cứng, không bị lửa thiêu cháy, có thể lấy về làm mũi tên xem có thể chịu được vận tốc 2 lần âm thanh không.\" Lạc Tinh quyết định thu lấy 20 mét lõi cây cứng chắc mang về.<br><br>Tới ngày thứ tư, Lạc Tinh gặp con Tứ giai đầu tiên.<br><br>Là một con Yêu Hổ tứ giai sơ kì, có vằn màu đỏ, cả người to như quả đồi ước chừng chắc 10 tấn có dư.<br>\"Có lẽ nó hệ Hỏa\" - Không chút suy nghĩ Lạc Tinh triệu hồi Tứ tinh Lạc Hoàng Cung.<br><br>Sau một lúc đi theo, ước lượng được thực lực của Yêu Hổ cũng như điểm yếu của nó.<br><br>Nhắm kĩ con Yêu Hổ.<br>\"Tam Tinh Liên Châu\"<br>\"...Chíu!...Chíu...!\"<br>Hai mũi tên bay ra từ khoảng cách ba dặm, một trước một sau...!Con Hổ chỉ cảm giác bất ổn, chưa kịp làm gì thì một mũi tên xuyên qua trán nhưng bị xương trán giữ lại, cùng lúc mũi tên thứ nhất chững lại thì bị tiếp một lực đẩy tới từ mũi tên thứ hai cũng ngay vị trí vừa bị bắn.<br>\"Bùm!\"mũi tên xuyến tiếp vào đầu, Con Hổ ngã ra chết, khi chưa biết chuyện gì sảy ra.<br>\"Quả nhiên là Vạn Tinh Quyết Lục Tinh cấp.<br><br>Tuy chỉ đạt Nhị Tinh Liên Châu thôi, thì đã đủ sức giết một con Tứ tinh sơ giai rồi.\"<br>Nhưng Lạc Tinh mừng không lâu.<br><br>Khi thu lại hai mũi tên, thì có một mũi tên đã bị nát cái đầu rồi.<br><br>Hai ngàn Ngọc ra đi, nhưng nhìn thành quả là con hổ vằn đỏ to lớn Lạc Tinh cũng đỡ đau lòng.<br><br>Sau đó mổ lấy ra một viên Yêu Ngọc tứ giai hệ Hỏa đúng như mong muốn...<br>Thêm hai ngày nữa, cuối cùng Lạc Tinh cũng gặp được con vật Tứ giai Yêu Cầm, Là một Đại Bàng cực lớn, sảy cánh chắc tầm mười hai trượng, che rợp cả góc trời.<br><br>Lạc Tinh không dám vọng động, sợ nó bay mất nên yên lặng bám theo đuôi.<br>Đi theo một buổi thì đã có cơ hội.<br><br><br>Con Đại Bàng này đang đánh nhau với con Hoàng Xà thuộc họ trăn to lớn, hai con đều là Tứ giai đỉnh phong cùng nhau tranh giành một con mồi dẫn đến tranh đấu.<br>Lạc Tinh núp bên cạnh nhìn hai con chiến đấu, lúc này con Hoàng Xà đã thất thế, luồng lách giữa các khe núi để lẩn trốn.<br><br>Xưa nay Hoàng Xà vốn là thức ăn của Đại Bàng thôi nên bản chất nó rất khó chống cự lâu.<br><br>Con Đại Bàng có sảy cánh khá lớn, nên cũng khó khăn trong việc truy đuổi con Hoàng Xà, nhưng trước sức hấp dẫn của con mồi to lớn, nó nhất quyết đánh tới cùng.<br>Một lúc sau, con Hoàng Xà tỏ vẻ sức cùng lực kiệt.<br><br>Ngày càng chuyển động chậm rồi gục xuống sau một cú vồ của kẻ thù, con Đại Bàng lớn thấy vậy liều mình, nhảy vào giữa khe núi.<br><br>Dùng bộ móng vuốt to lớn của mình kẹp lấy đầu con Hoàng Xà.<br>Không ngờ con Hoàng Xà tưởng như đã chấp nhận số phận, bổng nhiên tốc độ tăng cao.<br><br>Né qua móng vuốt con Đại Bàng sao đó từ miệng phun ra một luồng khói đột trúng mắt nó.<br><br>Bất ngờ vì bị phản công, nhưng khi lùi lại thì Đại Bàng ta vướng vách núi không bay lên kịp.<br>Con Hoàng Xà lập tức trườn lên, dùng đuôi quấn lấy cổ con Đại Bàng xuống rồi xiết chặt.<br>\"Có lẽ Đại bàng mạnh cỡ nào cũng không còn cơ hội trở mình\" - Lạc Tinh ngạc nhiên trước sự lươn lẹo của nó.<br>Một phút trôi qua.<br>\"Cơ hội tốt!\"<br>Lạc Tinh đang chờ chỉ giây phút lúc con vật chiến thắng kẻ thù, là lúc nó ít cảnh giác nhất, lập tức phát ra Tam Tinh liên Châu.<br><br>Hai mũi tên bay nhanh và không có gì trở ngại đâm thấu từ mắt trái qua mắt phải con Hoàng Xà.<br><br>Nó vùng vẫy đau đớn, nhưng vẫn chưa chết, mà nằm lăn lộn gần 10 phút.<br><br>Lạc Tinh lập tức dùng cách bắn bình thường bắn liên tiếp 10 mũi tên vào khắp mình con Hoàng Xà, sau đó đợi một lúc.<br>\"Không biết nó có giả vờ chết như lúc nãy không?\" - Lạc Tinh cầm lạc Hoàng Kiếm đi tới.<br>Lúc này vách núi hầu như bị san bằng, đá văng khắp nơi.<br><br>Con Hoàng Xà đã chết tự bao giờ.<br><br>Lạc Tinh sợ nó mất máu nhiều nên lập tức biến về Lạc Hoàng trượng rồi tiến hành hút máu.<br>...<br>Đúng lúc này từ phía sau có luồng sát khí tràn tới.<br><br><br>Một cảm giác nguy cơ trào dâng trong lòng.<br>\"Nguy rồi con Đại bàng còn sống.\"<br>Vừa quay qua thì thấy con Đại Bàng to lớn đã mổ tới, Chiếc mỏ lớn gần một trượng của nó phủ kín tất cả đường lui.<br>\"Lạc Thần Khiên.\"<br>Một Chiếc khiên cổ kính hiện lên phân nữa, cũng là lúc chiếc mỏ nhọn của con Đại bàng đã vỗ tới.<br>\"Rầm\" - Tia sáng chóa lòa phát ra từ ngôi sao giữa chiếc khiên.<br><br>Sau đó Lạc Tinh bị oanh vào vách đá, cả người như dính vào đó.<br>Một cơn đau lan tỏa toàn thân.<br>\"Không được bất tỉnh, nếu không ta sẽ chết!\" - Lạc Tinh cố gắng nhủ lòng.<br>Vài hơi thở sau, Lạc Tinh đã quen với cơn đau.<br><br>Tuy nhiên, khi mở mắt ra thì không thấy con Đại Bàng ở đâu.<br>\"Kì lạ!\"<br>Cố gắng lấy một cánh Mãn Đình Hoa ra bỏ vào miệng nuốt vội.<br>\"Còn ba cánh hoa với hơn 20 chiếc lá, mỗi lần dùng là mỗi lần mất đi, thật đau lòng.\"<br>\"Sau nói là chịu được lực tấn công hơn mình một cấp độ, mà lại không có tác dụng gì, thế mà bảo là thần khí.\" Lạc Tinh than thở.<br>\"Ngươi triệu hồi chậm chớ trách ai\" - Tia thần niệm truyền vào đầu Lạc Tinh như bất mãn.<br><br>Cái phân biệt bán thần khí và thần khí là thần khí đã thông linh có thể hiểu được ý chủ nhân cũng như có ý kiến của mình.<br>\"Sặc, lúc đó mọi chuyện sảy ra nhanh quá, làm sao xử lý kịp...!May mà mình có mặt áo giáp Nhị Tinh không thì cái lưng đụng vách đá, nát thịt rồi.\"<br>\"Con Đại Bàng nó đâu mất rồi\" - Cái này Lạc Tinh khó hiểu.<br>\"Tính ra nói xui xẻo mổ ngay vị trí ngôi sao, mà nó cũng không còn sức chỉ dùng được một lần công kích đó thôi\"nên Ta đã kích hoạt năng lực thứ ba của Lạc Thần Khiên, nhưng năng lượng đã hết sẽ chìm vào ngủ say.<br><br>Khi nào tích lũy đủ năng lượng ta sẽ giải phóng Con vật đó ra...\"<br>Sau đó, mặc cho Lạc Tinh câu thông thế nào Lạc Thần Khiên cũng không hồi đáp...<br>\"Thôi thử tìm vận may với con Yêu Cầm tứ giai khác.\"<br>Vừa di chuyển vừa nghỉ ngơi hai ngày, thì Lạc Tinh đã đi tới khu vực có vách núi cao.<br>\"Có lẽ sẽ tìm được Yêu Cầm nào đó.\"<br>Tốn thêm hai ngày tìm kiếm dọc theo vách đá, thì cũng tìm thấy một yêu Cầm Tứ giai sơ kỳ họ Chim Cắt.<br><br>Con này sảy cánh khoảng hai mươi mét, toàn thân màu trắng, cổ lại màu vàng nhạt, tốc độ khá nhanh, đôi mắt lại khá tinh tường.<br>Mỗi lần Lạc Tinh rón rén bò lại gần năm dặm là nó có cảm ứng, nghểnh cổ lên quan sát sau đó bay đi, Mỗi lần bay đi tốc độ vượt vận tốc âm thanh 2, 3 lần.<br><br>khiến Lạc Tinh không có tự tin nhắm bắn, ròng rã bám theo ba ngày.<br><br>Mỗi lần nó săn mồi, Lạc Tinh lại tiếp cận nhưng chưa có cơ hội bắn, riêng lần này đã vào phạm vi gần bốn dặm có thể bắn được rồi.<br><br>Khi con chim Cắt Trắng vừa cắp một con trâu to bay lên, cũng là lúc Lạc Tinh buông tên...!Hai mũi tên xuyên qua cổ, đâm lên đầu con chim Cắt khiến nó rit lên thảm thiết rồi rơi xuống...!Sau đó, Lạc Tinh cẩn thần bắn bồi thêm một lần Tam Tinh Liên Châu nữa...!Kết thúc con chim Cắt Trắng.<br>\"Phù, thành công, con này thích hợp cho Lạc Dương! Haha! cả tuần mới có thành quả, chưa bao giờ đi săn yêu thú lại cực vậy.\"<br>Sau khi thu thập máu và một viên Yêu Ngọc màu trắng, Lạc Tinh phải bỏ bớt số nước ngọt và thức ăn trong Lạc Hoàng nhẫn mới có chỗ thu con chim Cắt vào.<br>\"Về thôi.\"<br>- Sau vài ngày băng rừng, thì Lạc Tinh về tới Tinh thành...!Coi như hơn nữa tháng ở trong rừng.<br>Mọi việc ở nhà vẫn bình thường.<br> <br><br>Người đầu tiên Lạc Tinh tìm kiếm là Hồ Ngải Vi, lý do là đưa cho nàng xác Con chim Cắt, và con Hoàng Xà cùng với viên Yêu Ngọc tứ giai, sau đó là một con trâu tam giai.<br>\"Ngài thật sự săn được những 2 con yêu thú tứ giai.\"<br>\"Chuyện nhỏ thôi, lũ yêu thú tứ giai ít quá, nên chỉ săn được nhiêu đó.\"<br>\"À 5 mũi tên tỷ cho ta hiện tại đã hư gần hết.\" - Lạc Tinh đưa ra bốn mũi, mũi thì tà đầu mũi thì đứt đuôi, một mũi thì bay đi đâu mất Lạc Tinh không tìm thấy.<br>\"Để ta cho người đem về Thiên Hạ thương hội sửa lại.\"<br>\"Tỷ cố gắng mua giúp ta thêm đi, ít tên quá không đủ dùng\"<br>\"Dạ Phu quân...\"<br>Lạc Tinh lập tức bế quan kiểm tra tình hình.<br><br>Khi vào không gian Lạc Thần Khiên, nhìn tới nhìn lui, thấy vòng tròn thứ 3 hình 18 con chim Lạc đã trở về màu tím.<br><br>Ngoài ra 18 con chim Lạc giờ chỉ còn 17 con, con thứ 18 lại hình dáng giống con đại bàng.<br>\"Có lẽ nó bị phong ấn vào đây.\"<br>\"Nếu là vòng thứ 3 mất đi màu vàng chắc là cần tìm Lạc Dương song tu rồi.\"<br>Buổi tối đó lạc Tinh và Lạc Dương tiến hành tinh thần song tu một lần, nhưng ngoài Lạc Thần Khiên đổi màu vàng ở vòng thứ 3 thì cũng không có gì nữa.<br><br>Lạc Tinh lại tiếp tục tìm Lạc Mỹ, hôm sau thì lại tìm Thanh Nguyệt và Ngải Vi để tiến hành tinh thần song tu.<br><br>Sau đó hứa với các nàng giúp họ nâng thực lực lên.<br>Cứ vậy 3 ngày sau là tới ngày hứa hẹn với Lạc Dương.<br>Vất vả bốn canh giờ thì Lạc Dương cũng trở thành Quan Nguyên kì tu sĩ.<br><br>Một con chim Bạch Cắt to lớn màu trắng bay lên vờn quanh Tinh thần tháp, mọi người lại được chiêm ngưỡng thần tích.<br>\"Có lẽ lần sao ta nên tổ chức tấn cấp ở nơi yên tĩnh hơn tránh lộ bí mật.\" - Lạc Tinh suy nghĩ.<br>Lạc Dương sao khi cảm nhận năng lượng trong cơ thể của mình thì càng mừng rỡ.<br>Không ngờ lại Quan Nguyên sơ kỳ nhưng cảm giác gia tăng rất nhiều, chứ không như vừa tiến giai, thật kì lạ...!Chỉ còn cách một chút xíu nữa...<br>\"Hừ...!Tốc độ tăng gấp đôi, sức mạnh chỉ tăng 5 phần...!không có thần kỹ...\" - Không chờ Lạc Tinh hỏi, nàng đã trả lời luôn.<br>\"Không có thần kĩ mà nhìn mặt nàng vui mừng thế.\"<br>\"Không hiểu sao, ta cảm giác đã gần tới Quan Nguyên Kì đỉnh phong rồi, chắc tầm hai năm thôi là đạt tới, không biết sao lại nhanh thế!\" - Không lẽ ta là thiên tài ngàn năm có một.<br>\"Hiệu quả của Tinh thần song tu đó, ta nhớ lần đầu song tu thì linh lực cũng tăng lên rất lớn.<br><br>Nhưng do lúc ta và nàng song tu thì nàng đã đạt đỉnh phong sẵn nên nó còn tích lũy lại.\"<br>\"Chắc vậy!\"<br>\"Nè! ta vất vả đi săn tìm yêu thú xém chút mất mạng giúp nàng lên Quan Nguyên kì, không lẽ không đền đáp gì...\"<br>\"Ngươi là chồng ta thì phải có trách nhiệm nuôi ta, chứ còn đòi hỏi gì nữa.\"<br>\"Thì ích ra cũng phải một câu dỗ ngọt, cám ơn các kiểu chứ...\"<br>\"Hỗng thích cám ơn! Hứ\"<br>Nói thế chứ Lạc Dương cũng ôm hôn Lạc Tinh hai cái.<br>\"Thử tinh thần song tu một chút nào, thử xem linh lực thay đổi thế nào.\" - Lạc Tinh dụ dỗ.<br>Hai người lại chìm đắm trong niềm vui song tu.<br><br>Do cùng Quan Nguyên Kì nên linh lực tăng khá nhanh cả hai đều vui mừng..<br><br>"]