["<br>Võ kỹ là phải luyện rèn<br>Quy Nguyên Kiếm Trận như đèn sáng soi.<br>Biến thân càng mạnh lên rồi<br>Như là chiến tướng nhà trời nhập thân.<br>...<br>Sau trận chiến Lạc Tinh ngồi thở dốc.<br>\"Ha ha, khinh địch nên mệt.\"<br>Thật ra Nếu từ đầu Lạc Tinh biến ra năm phân thân, sau đó thi triển Tiểu Ngũ Hành trận, thì đã dễ dàng chiến thắng.<br><br>nhưng muốn đối luyện chiến đấu.<br><br>đến khi bị tên kia bật thần kĩ thì không còn thời gian mà biến ra phân thân, rồi tạo nên trận pháp được.<br>\"Xem hắn ta có gì không, vật phẩm Mệnh Môn Kì chắc không tệ!\" - Lạc Tinh tìm thấy ba hộp trữ vật.<br>Sau đó không kịp kiểm tra xem trong đó có gì, mà cho ra một vạn con Tử tước thu dọn chiến trường giúp.<br><br>Rồi lập tức đuổi theo Tiểu Minh.<br>Đi gần nữa canh giờ sau đã đến hang động.<br>Lúc trước còn một tên Dũng Tuyền Kì đuổi theo Tiểu Minh, nhưng bị Đoạn Minh Âm cho một thương, hắn ta bị trọng thương.<br><br>Sao đó Đoạn Minh biến thân thành con Địa Long lớn cầm chân kẻ địch lại.<br><br>Tiểu Minh thì tranh thủ sơ hở, sau đó nội ứng ngoại hợp.<br><br>Cả hai gi*t ch*t tên thích khách rồi chạy đi.<br>Lúc này Tiểu Minh và Đoạn Minh đang ngồi chơi trong hang động.<br><br>bên cạnh là một dĩa đồ ăn.<br>\"Ha! Ca đánh nhau sinh tử mệt mỏi, mà hai tiểu tử ngươi ngồi chơi ăn uống thỏi mái.\"<br>\"Ta định quay lại giúp, mà Đoạn Minh không cho.\"<br>\"Dù gì nếu đánh không lại, huynh có thể tự rút được, nếu có thêm hai đứa quay lại, thì khó mà rút lui, dù sao kẻ đó Mệnh Môn Kì A.\"<br>\"Ha.<br><br>cũng đúng.\" - chắc Đoạn Minh nghĩ nếu ta đánh không lại, thì dùng Đại Hoàng chạy.<br><br>dù sau không phải ai cũng có Yêu cầm ngũ giai làm tọa kỵ.<br>\"Này khi về không được kể ai biết chuyện hôm nay, biết không.<br><br>Ai hỏi cứ nói chúng ta săn tử Yến, Ngoài ra không phát hiện được gì khác lạ\"<br>\"Dạ Đại Ka!.\"<br>Sau đó ba người đi vòng theo hướng khác về.<br><br>Lạc Tinh cũng cho một số Tử Yến thanh lý xác chết mà Đoạn Minh giết.<br><br>Thu được một hộp trữ vật nữa.<br>Sau khi Lục Tìm các hộp trữ vật, thì ngoài một số Linh Ngọc, Vật liệu dược tài, thì còn tìm được một Lệnh bài Địa Ngục Môn, một lệnh bài hình thú giống như các lần trước Lạc Tinh thu được.<br>Ta phải làm cho người ta phát hiện lệnh bài địa Ngục Môn này kẻo có người truy ra ta ra tay sát hại quản sự.<br>Ba hôm sau, tin tức có người mất tích, kể cả quản sự mệnh môn kì Nguyễn Mạnh.<br><br>đồng thời có người phát hiện lệnh bài Địa Ngục môn, điều này trở thành một sự kiện lớn.<br>\"Tất cả nhiệm vụ ngoại môn hủy bỏ, chờ điều tra.<br><br>Mọi người không được tự ý rời núi.\" - Mệnh lệnh nhanh chóng được truyền ra.<br>Lạc Tinh rảnh rỗi ở trong phòng học trận pháp Quy Nguyên kiếm trận.<br>Quy Nguyên.<br><br>đưa về nguyên bản.<br> <br><br>Tìm về bản nguyên.<br>Thí dụ hai người.<br>Làm sao để hai người phát ra<br>cùng một chiêu thức.<br>cùng một thời điểm,<br>cùng một tốc độ.<br>cùng một phương hướng.<br>cùng một sóng Linh Lực.<br>Thì khi đó sức đánh sẽ tăng lên gấp đôi.<br>Nếu trận pháp khác.<br><br>tăng sức mạnh về Lượng.<br><br>số lượng nhiều, nên uy lực mạnh.<br>Thì Quy nguyên kiếm trận tập chung tăng về chất nữa.<br><br>Nên uy lực không vì nhiều người trở nên dàn trải to lớn.<br><br>Mà ngược lại.<br><br>đòn thế một người phát ra.<br><br>hay 10 người phát ra phạm vi không lớn hơn nhiều.<br><br>mà là mạnh hơn nhiều.<br>Quy Nguyên Kiếm Trận cũng là lý thuyết.<br><br>người sáng lập cũng chỉ cố gắng luyện tới Thập Kiếm Quy Nguyên, đó là do họ có cơ sở thu luyện giống nhau, đồng thời là anh em sinh 5.<br><br>lại có thêm năm phân thân.<br><br>Nên mới bỏ thời gian nghiêm cứu.<br><br>Sau đó hơn 100 trăm năm tu luyện và sửa đổi mới có thể có phương pháp, khiến cho những người không cùng huyết thống mà chỉ cần cũng luyện tập một kiếm pháp, đồng thời tâm linh tương thông sau một thời gian luyện tập cùng nhau.<br><br>khiến môn kiếm pháp không thất truyền.<br><br>Tuy nhiên khá là khó luyện.<br><br>Thế nên sau mấy chục năm chìm nổi ở Thiên Vân Môn, giờ nó đã bị đẩy xuống tầng hai võ các.<br><br>Ngoại môn đệ tử cũng học được.<br><br>Đây cũng là may mắn của Lạc Tinh.<br>Nữa tháng sau.<br><br>Lần lượt thất Sơn Đội cũng bị đưa đi điều tra.<br><br>Bất ngờ nhất là Lê Hiệu.<br><br>Đây lại là nội gián đợt tân sinh mới của Địa ngục Môn đến Thiên Vân Tông lần này.<br>Ngay trong đêm.<br><br>Hắn ta giết Vệ Tường.<br>Sau đó tìm cách trốn thoát.<br><br><br>nhưng bị bắt giữ.<br><br>Nghe đâu hắn ta được một người cứu đi, giờ không biết Sống chết.<br><br>Lạc Tinh toàn tâm toàn ý tu luyện hay không nghề hay biết.<br>...<br>Lại thêm nửa tháng nữa.<br>Giới nghiêm được dỡ bỏ.<br><br>Số gian tế địa ngục môn nghe đâu bắt được hơn 200 người.<br><br>Lần này là nhóm Lạc Tinh giết bốn người nhưng lại làm cho Địa Ngục Môn bị lộ ra một nhóm lớn gian tế.<br><br>Thành một chặng vây giết lớn nhất hơn 20 năm nay của Thiên Vân Môn với nội gián.<br>Tuy nhiên nhiệm vụ ngoại Môn vẫn chưa mở lại cho đệ tử nhận nhiệm vụ.<br><br>Do một số ngoại vụ, chấp sự ngoại Môn là nội gián.<br><br>nên Cao tầng thiếu trầm trọng.<br><br>phải tuyển chọn lại.<br>Lạc Tinh cảm giác không có nhiệm vụ đồng nghĩa với không đủ điểm mua mũi tên cấp năm, hết sức là chán nản.<br>Bỗng Nhiên có một thông báo.<br><br>Tuyển 10 nhân viên quản lý ngoại Vụ.<br><br>Trách Nhiệm chính là giám Sát phân công, phân phối nhiệm vụ cho các thành Viên ngoại Môn.<br>Trong đó Lạc Tinh được điểm danh.<br><br>Lý do đơn giản là đợt chiêu nhận đệ tử năm nay, chỉ còn Lạc Tinh là đạt Dũng tuyền kì đại thành.<br>\"Ài tự nhiên mang khổ vào thân.\"<br>Mà không phải không có điểm tốt.<br><br>Làm quản lý ngoại môn có đãi ngộ cao bằng nội Môn.<br><br>một tháng 1000 Linh Ngọc.<br><br>được Tu luyện ở núi có nồng độ linh lực cao gấp đôi Thất Sơn.<br><br>nhất là yên tĩnh hơn thất Sơn.<br><br>xung quanh bán kính 100 dặm là phạm vi của mình.<br><br>có thể tha hồ luyện tập.<br><br>Thêm mỗi tháng không cần làm nhiệm vụ tốn nhiều thời gian.<br><br>lại vẫn có 200 điểm tích lũy.<br>Nhất là thi đấu lần này hạng một là 2000 điểm tích lũy.<br><br>Thấp nhất hạng 10 cũng chỉ giảm còn 1100 điểm tích lũy.<br>\"Chơi thì chơi.<br><br><br>Sẵn tiện xem các anh tài luôn.<br><br>Có điểm tích lũy đồng nghĩa với có mũi tên ngũ tinh.<br><br>Dù sau mình còn một con đại tượng Ma mút Thất Tinh đỉnh phong phải lo.<br><br>10 năm sau không tiêu diệt được nó thì Lạc Hoàng thành bị san bằng mất.\"<br>Nhất là theo lời Quy Hoàng.<br><br>Con đại tượng khi giải phong ngủ đông thành công xong, có một phần 10 xác xuất đạt được Bát Giai.<br><br>lúc dó thì là đại họa của Việt Quốc.<br>Ba ngày sau.<br>Trận thi đấu bắt đầu.<br><br>Có 488 người tham gia.<br><br>Đấu loại trực tiếp.<br>Vòng thứ nhất Lạc Tinh dùng Lạc Lôi Kiếm dễ dàng chiến thắng.<br>Vòng thứ hai, ba, bốn Lần nào cũng qua nữa canh giờ dây dưa.<br><br>Lạc Tinh mới chiến thắng.<br><br>Dù sao đánh thắng là phụ, mục tiêu rèn luyện Kiếm pháp bản thân là chính.<br>Vòng thứ năm lần này đối thủ là một cô gái.<br>\"Xin chào.<br><br>Ta là Lý Minh Hồng.<br><br>Xin chỉ giáo!\"<br>\"Xin chào.<br><br>ta là Lạc Tinh.\"<br>Lạc Tinh vừa dứt lời thì một cây Loan đao đã bay nhanh đến.<br><br>Cô nàng tranh thủ lúc Lạc Tinh chưa chuẩn bị, định tấn công chớp nhoáng.<br>\"Ohm.<br><br>Lạc Lôi Bộ.\"<br>Vừa né tranh qua, thì lại có hai mũi phi đao bay tới.<br>\"Phải không vậy.\" - Không ngờ kẻ địch lợi dụng thời cơ ảo diệu, tấn công chớp nhoáng ngay khi chào hỏi vừa dứt xong.<br>Lý Minh Hồng dùng bốn thanh Loan đao cùng lúc.<br><br>cứ hai thanh bay đi.<br><br>hai thanh giữ lại.<br><br>khiến đối phương không kịp tung ra Thần kĩ.<br>\"Hừ.<br><br>Kiếm Tảo Hoành Thân.\"<br>Lạc Tinh huy động Lạc Hoàng kiếm chém văng đi hai thanh loan đao.<br><br>sao đó nhảy đến trước mặt cô ta.<br>cô gái cũng không vừa.<br>Tung người nhảy lên sau đó phát dộng Thần kỹ.<br><br>từ hai thanh loan đao.<br><br>bỗng biến thành 10 thanh.<br><br>Sau đó nhắm bốn hướng trên dưới, trong ngoài Lạc Tinh phóng tới.<br>\"Tụ lực phá Kiếm.\"<br>Lạc Tinh dùng một chiêu nghiêng về kiếm chiêu bảo vệ, trong Tinh Hoa Lưỡng nghi kiếm pháp.<br> <br><br>Sau đó kết hợp Nhị đoạn Lạc Lôi Kiếm.<br><br>khiến cho một kiếm phá tan được sự tấn công của hai thanh loan đao.<br>Sau đó Lách người dùng Lạc Lôi Bộ chui ra ngoài.<br>Tuy nhiên trên áo bị đao khí sượt qua, rách rơi lã tả.<br>\"Hay lắm, tiếp nào.\" - Lý Minh Hồng cười nói.<br>\"Xoẹt.\" - từ 10 thanh đao đã tăng lên 30 đao<br>\"Không được.<br><br>Nàng ta đánh ác quá, 30 thanh đao, bay nhanh như thoi đưa, thì né kiểu gì.\"<br>Thần kỹ Lạc Hoàng Khải Giáp kích hoạt.<br>Toàn thân Lạc Tinh trở nên cao lớn hơn, theo thời gian tăng thực lực, hiện tại biến thân Lạc Tinh càng cao lớn hơn, đã gần một Trượng.<br><br>Một bộ giáp bằng vảy địa long màu vàng bao phủ toàn thân.<br><br>hai chiếc sừng nhô cao.<br><br>trông càng uy phong.<br>\"Hừ.<br><br>tới phiên ta.\"<br>Lạc Tinh tiếp tục từng bước tiến tới.<br>\"Tứ Đoạn Lạc Lôi thức.\"<br>\"Bát đoạn Lạc Lôi thức\"<br>từng mũi đao bị đánh văng ra sao nó nó lại bay ngược về, giống như một đao trận, trong phạm vi chỉ năm trượng, nhưng 30 mũi đao bay tới bay lui như những tia sáng.<br><br>có mũi đao đánh trúng được chân Lạc Tinh chỉ tạo nên một tia lửa nho nhỏ.<br>\"Mặc kệ.<br><br>dù sao giờ không né kịp.\" - Vết đao chỉ cần không trúng mắt và cổ Lạc Tinh sẽ không tạo được vết thương nào, Nên cũng không thèm né.<br><br>Chỉ hơi đau một chút.<br><br>giống như đao chạm vào kim loại.<br>\"Keng! Keng!\"<br>khi gần tiếp cận được Lý Minh Hồng.<br><br>Lạc Tinh chiến ý xôi trào.<br><br>Bình thường không sao, nhưng khi biến Thân Lạc Tinh lại như lâm vào trạng thái cuồng chiến.<br><br>ngay cả cơn đau cũng Làm Lạc Tinh hưng phấn thêm.<br>Bỗng Lý Minh hồng la lên.<br>\"Dừng lại, ta chịu thua.\"<br>\"Vậy cũng được ư, Chiến ý ta vừa tăng thôi mà.\" - Lạc Tinh muốn khóc.<br>đối phương chịu thua, Lạc Tinh cũng đành thu hồi thần kỹ.<br><br>Tâm trạng hết sức buồng bực.<br><br>Mình đang hưng phấn thì lại bị đối phương dội cho một gáo nước lạnh.<br>Lý Minh Hồng cười khổ, Nàng có khả năng ước lượng độ Nguy hiểm bằng cách nhìn vào ánh mắt kẻ đối diện.<br>Khi thấy đôi mắt sáng rực đầy chiến ý Lạc Tinh.<br><br>Nàng hiểu mình không có cơ hội thắng.<br><br>Nên Quyết đoán chịu thua cho bớt đau khổ.<br><br>Thần kỹ của nàng có yếu điểm là không thể di chuyển.<br><br>Nếu không các Thanh Đao triệu hoán sẽ biến mất.<br><br>Lúc đó chỉ dùng bốn thanh đao thực thể tuy sát thương mạnh nhưng cơ hội thắng rất thấp..<br><br>"]