["<br>Người Ta nuôi vịt nuôi gà <br>Ta thời Tử Yến, cũng là thú nuôi.<br><br>Nuôi ít thì lại chẳng vui, <br>Nuôi nhiều một chút, vừa vui vừa pro.<br><br>.....!<br>Lần này có tám vạn Tử Yến nhị Giai.<br><br>Lạc Tinh bắt đầu gan lớn hơn, đi sâu vào năm trăm dặm..<br><br>Nơi này không gặp thì thôi, gặp toàn là bầy đàn Yêu Linh có ít nhất ba Con ngũ giai trở lên.<br><br>Đi sâu thêm trăm dặm nữa.<br><br>\"Dừng ở đây thôi..cho quen thuộc.\" <br>Lạc Tinh tìm gặp đàn Yêu Linh Lục Giai..<br><br>\"- Ha..xông lên, 8 Vạn đồ tôn của ta!\" Một dảy mây tím tràn lên mở đường.<br><br>Tính ra đám Yêu Linh nơi này hết sức là uất ức.<br><br>Xưa nay nó quen lấy thịt đè người.<br><br>Cả ngàn con đánh một người.<br><br>Thì nay bị đàn Tử Yến đánh hội đồng lại.<br><br>8 Vạn con đánh 1 vạn...!Nên cứ như là mặc sức cho đám Tử Yến tùng xẻo..Mấy con Yêu Linh Nhị giai hầu như không biết chọn mục tiêu tấn công do số lượng kẻ địch vừa đông vừa nhanh, vị trí thay đổi liên tục.<br><br>Chỉ đứng như trời chòng.<br><br>Mặc cho đối phương thu gặt từng sinh mệnh đồng loại.<br><br>Lạc Tinh thì cầm Lạc Hoàng cung tập trung tìm Con Lục Giai.<br><br>Sau hơn 1 phút tìm kiếm <br>\"- Nó đây rồi.<br><br>Tấn Công đi, đội Tinh Anh của ta\" <br>4 con Tử yến tam giai, cùng hơn 5000 con nhị giai nhận lệnh xông tới trước, Con Yêu Linh Lục Giai thân hình To lớn hơn 22 mét ( Do có độc giả nói khó xem giá trị đo lường, nên tại hạ quyết định đưa về mét cho dễ ước lượng) <br>\" Xoạt, xoạt..\" <br>Cảnh Tượng như mấy ngàn Tiêm Kích bay ngang dọc vào 1 đám mây trắng.<br><br>sau khi hơn 1000 con Tử Yến Nhị Giai bị Yêu Linh lục Giai phun trúng đóng băng, hoặc bị 4 tay Nó đập bay đi toàn thân vỡ nát, Thì Con Yêu Linh Lục Giai cũng bị xuyên phá cơ thể, lộ đi Viên Yêu Linh Đan ở nơi Ngực.<br><br>\"-Nó đây rồi.<br><br>\" Một mũi tên Tam giai phóng đi, Không có gì ngăn trở, Yêu Linh đan của con Lục giai bị oanh trúng.<br><br>Mũi Tên Tam Tinh vỡ nát từng khối, tuy nhiên vẫn kịp đẩy nó bay lên trời.<br><br>\"- Con Yêu Linh này mạnh hơn con Lục Giai lần trước nha, Yêu Linh to hơn, lại khiến mũi tên Yam Tinh vỡ nát.<br> <br><br>\" <br>Lạc Tinh mở ra Hoàng Long Khải giáp rồi lao nhanh đến..<br><br>Con Yêu Linh cũng kịp tụ lại thân hình.<br><br>Bốn tay nó kéo dài ra hơn 20 trượng.<br><br>Như bốn Mũi khoan to lớn bắn về Lạc Tinh.<br><br>\"-Giúp ta ngăn cản \" Sau Khi Dùng Lạc Lôi bộ né tránh 4 đòn tấn công cùng lúc của Yêu Linh.Thì đàn Tử Yến kịp bay tới, mục tiêu quấy rối Tử Yến.<br><br>lại hi sinh tiếp vài trăm con Tử Yến, Thì Yêu Linh Đan trên ngực Yêu Linh đã bị đánh nát lộ rõ ra...!<br>Lạc Tinh mất một giây đã đến nơi.<br><br>Mặc kệ một rừng Yêu Linh khác, nhất là những yêu Linh Ngũ giai Phun ra từng hơi lạnh, khiến Lạc Tinh gần như đóng băng lại.<br><br>Tòan bộ tâm thần Lạc Tinh tập trung vào con Lục Giai.<br><br>\"- Cuồng phong Loan Kiếm..\" Đòn thế vừa triển khai để phong thủ toàn thân, cũng cùng lúc tấn xông khiến Thân thể Yêu Linh Lục Giai hầu như tan rã lần thứ 3.<br><br>Vừa tụ được thân hình hơn một trượng, thì bị chiêu thức xen lẫn Ngũ diễm hỏa Lạc Tinh thiêu cháy cơ thể nó lần nữa.<br><br>Sau năm lần bị đốt cháy nữa,thì Yêu Linh đầu đàn đã tái tạo thân hình chậm lại.<br><br>Lạc Tinh tranh thủ cho tinh thần bao quây Yêu Linh đan nó.<br><br>\"- Thu! \" <br>Viên cấp bốn về tay.<br><br>\"-Ha, Tới phiên trả thù đám Ngũ Giai.<br><br>Nãy giờ dám đánh lén ca.\" <br>Tinh Hoa Lưỡng Nghi Kiếm múa lên, Ngũ diễm hỏa bay đầy trời.<br><br>Những con Yêu Linh Ngũ giai bị chạm vào, hầu như cơ thể bị đốt cháy.<br><br>Có Thêm Tử Yến bay xung quanh Hộ Vệ.<br><br>Tạo không gian trống cho Lạc Tinh lao tới như một cỗ xe.<br><br>\"- Thu...Thu...\" <br>sau năm phút chiến đấu, hầu như chỉ là một bên bị đồ sát, toàn bộ các Yêu Linh Ngũ Giai và Tứ giai đã bị giết sạch.<br><br>Đám Yêu linh nhỏ thi nhau trốn.<br><br>Lạc Tinh mặt kệ.<br><br>\"- Linh Lực mất 7 phần.<br><br>Rút thôi\" <br>Thu tất cả yêu Linh Đan và Tử Yến.<br><br><br>Lạc Tinh lui về 100 dặm, sau đó tìm nơi trú ẩn..<br><br>\"-Thiệt Hại hơn 4500 Ngàn Tử Yến Nhị Giai...\" <br>Lạc Tinh cho Đại Hoàng thử thu phục một số Tử Yến mới trong Lạc Hoàng nhẫn.<br><br>Kết quả đúng như Lạc Tinh nghĩ.<br><br>Sấp xỉ gần 4700 tử Yến được thu phục...Có lẽ một số yêu thú ở Việt Quốc bị giết nên mới chênh lệch một chút so thực tế.<br><br>Hôm sau, lại đi vào sâu thêm 100 dặm.<br><br>Lần này không gặp đàn Lục giai nào, nhưng cũng có vài đám sáu, bảy ngàn con..<br><br>Lạc Tinh không khách sáo giết sạch..<br><br>Lại thêm ba ngày nữa..Lần này Lạc Tinh đụng độ một vài tộc đàn hơn vạn con, có Yêu Linh Lục giai dẫn đầu.<br><br>Tất cả đều Không thoát khỏi tình trạng bị tiêu diệt, mỗi lần đánh nhau thời gian Lạc Tinh kết liễu con Yêu Linh dẫn đầu lại ngắn hơn một chút.<br><br>Cũng trong 3 ngày này, Lạc Tinh gặp bốn, năm nhóm người đi săn Yêu Linh, nhưng không muốn chạm mặt làm gì, mà đổi hướng khác đi.<br><br>Tiếp tục đi sâu vào hơn nữa..<br><br>Bỗng nhiên một cơn gió lạnh tràn tới, có Yêu Linh.<br><br>Nhìn từ xa phạm vị rộng 5 dặm, hầu như toàn yêu Linh.Các Tử Yến bay về phía đó cảnh giới, hầu như thành món ăn cho đám Yêu Linh hết.<br><br>\"- Trời, khoảng sáu vạn Yêu Linh chứ không ít..<br><br>Số lượng lớn dẫn đến không gian như bị đóng băng, lạnh âm cỡ năm mươi độ..<br><br>\"- Rút thôi \" <br>Lạc Tinh chạy đi ra 50 dặm, thì lại vướng một đám yêu Linh khác.<br><br>\"- Chắc bốn Vạn con, không nuốt trôi..\" <br>Lại phải chạy lui về..được một lúc lại gặp đàn Yêu Linh hơn 2 vạn 5000 con, khoảng cách gần nên 1 số yêu linh đã áp sát..<br><br>Sau khi thấy chỉ có 2 con Lục Giai.Lạc Tinh không lùi mà tiến, Hoàng Long Khải giáp bật lên.<br><br>\"- Thử xem, ta nhịn mày lâu rồi..\" <br>Tử Yến từ cơ thể Lạc Tinh nhanh chóng bay ra.<br><br>Nhìn từ xa như một luồng lốc xoáy màu tím, xộc thẳng vào đàn Yêu Linh..<br><br>\"- Lục Tinh Liên châu Tiễn \" <br>Không đợi đàn Tử Yến xuyên phá phòng ngự con Lục Giai..Lạc Tinh dùng 1 loạt tên bắn tới con To nhất đàn.6 mũi tên đập tan tành linh thể con Lục Giai.<br><br>\"- À Yêu linh đan nó trên đầu!\".<br><br>\"- Tam Tinh liên châu \" 3 mũi tên bay theo đường thẳng.<br><br><br>Lần này Lạc Tinh bắn Liên tục, cho Yêu Linh Đan bay lên xa hơn 5 dặm.<br><br>Rồi 1 đàn Tử Yến hơn vạn con nhận lệnh bay tới cầm chân nó.<br><br>Sau đó Lạc Tinh nhảy lại con yêu Linh Lục Giai khác, phối hợp với mấy con tam giai Tử Yến xử trí con Yêu Linh lớn này.<br><br>\"- Tốc chiến tốc thắng..\" <br>Sau ba loạt dùng tối đa năng lượng Ngũ Diễm Hỏa, chẳng những bao phủ cánh tay mà là Toàn Thân Lạc Tinh cũng được bao phủ, Như một Hỏa Thần nhập thể cộng dưới sự phối hợp của Tử Yến Tam Tinh, tên này bị đánh tan lộ ra Yêu Linh Đan, nó vừa tái tạo thân thể, thì Lạc Tinh đã lao đến dùng Hỏa Diễm toàn thân xé toan ra cơ thể của nó.<br><br>\"-Thu..\" Vừa thu Yêu Linh Đan, vừa Thu hỏa diễm toàn thân lại.<br><br>Dù sao Lạc Tinh chỉ cho Hỏa diễm phủ toàn thân trong vòng 5 hơi thở là cơ thể gần như cạn kiệt năng lượng hỏa diễm.Nhưng lo sợ 2 đầu thọ địch mới phải dùng thế lôi đình giết một con trước.<br><br>Lúc này con Lục Giai kia Sau khi đóng băng gần 4000 con Tử Yến Nhị Giai, thì đã xông phá được vòng phong tỏa của đám Tử Yến, bay về tới trước mặt Lạc Tinh.<br><br>\"- Chiến nào..\" Lạc Tinh sức thì đã cạn.<br><br>Nhưng chiến ý tăng cao.<br><br>\"-Phong Quyển Tán Vân..\" <br>\"-Luân Thân Sát Địch..\" <br>\"-Hỏa Hoàng Kiếm, Hỏa diễm bùng lên lần cuối.<br><br>Cuồng Phong Loan Kiếm..\" <br>Chiêu này tiếp nối chiêu khác, <br>qua 5 lần tan biến cơ thể.<br><br>Lạc Tinh nắm bắt thời cơ, Con Yêu Linh chung số phận với con Lục Giai khi nãy, Yêu Linh Đan bị Lạc Tinh thu lấy.<br><br>\"- Đỡ lo rồi \" <br>Thêm 10 phút chiến đấu nữa..hơn 2 vạn Yêu Linh tan tành.<br><br>Lạc Tinh cũng là ngọn đèn lây lất.<br><br>Không kịp thu thập chiến trường..<br><br>\"-Đại Hoàng chở ta đi.\" <br>Lúc này Lạc Tinh chỉ còn một phần nhỏ linh Lực, Hỏa Diễm thì đã cạn kiệt không còn 1 tia nhỏ, nên nhảy lên lưng Đại Hoàng cho nó bay xuống chân núi, đồng thời lấy ra Thần Ngọc hấp thụ Linh Lực..<br><br>Nữa canh giờ sau, Linh Lực đã tăng lên năm phần..Lạc Tinh mới thu về nhẫn trữ vật..<br><br>\"Ái Chà! vậy tổng cộng ta có sáu viên Tứ Tinh..hơn 500 viên Tam Tinh rồi..<br><br>2 tháng nữa là đủ 1000 viên Tam Tinh..\" <br>Kiểm tra lại đàn Tử Yến..Thiệt hại hơn 8000 con..10 vạn Tử Yến mấy ngày nay chỉ còn 7 vạn con..Cũng may Tử Yên Tam giai còn nguyên..\"-1.2..3..4..5..6\" <br>\"- Khoan đã..\" Lạc Tinh nhìn kĩ lại <br>\"Ha ha..Phát Tài rồi..\" <br>không phải 4 con Tử yến Tam Giai mà hiện tại đã là chín con Tam Giai.<br><br>\"*-Ái chà..Sao nó tăng cấp được? tới ngưỡng tăng cấp..hay là nó hấp thu Linh thể của Yêu Linh? <br>hay trong lúc chiến đấu có con nào lén nuốt Yêu Linh Đan rồi tấn cấp..?* \" <br>Nhìn chín con Tử Yến Tam Giai chỉ to hơn con gà Trống, Nhưng bộ lông sắc bén.<br><br>Màu tím nổi bật thêm từng góc cạnh của cơ thể.<br><br>\"-Không ngờ lũ này cũng xinh đẹp ghê.\" Có điều khá nặng.<br><br>Mỗi con nặng hơn 100 cân..<br><br>Lạc Tinh ngẫm nghĩ một lúc..lấy ra 10 Tử Yến Nhị Tinh To nhất..<br> <br><br>Sau đó lấy ra 10 viên Yêu Linh Đan cho nó nuốt..nhìn phản ứng một lúc..<br><br>\"-Hầu như không có gì thay đổi?\" <br>Tiếp 10 viên Yêu Linh cấp 1.Thử vài lần.<br><br>Lạc Tinh cảm giác hình như nó lớn hơn một chút..<br><br>\"- Có lẽ không đủ đô..Hay lấy Yêu Linh Đan cấp 2\" <br>Lạc Tinh lại cho 10 con nuốt Yêu Linh Đan Cấp 2..Lần này quan sát dễ dàng hơn.<br><br>Cả 10 con vừa lớn lên một vòng rõ ràng..tiếp 10 viên yêu Linh Đan cấp 2 nữa...!<br>Lần lượt quan sát..Thêm 10 viên nữa....!<br>\"- Bùm..Bùm...Bùm..\" <br>Liên tiếp 3 con đầu bạo thể mà chết..Con thứ tư như có cảm giác thoát kén.<br><br>Thân Hình chợt có ánh tím bao phủ, rồi nó lớn gấp đôi.<br><br>\"- Tiến giai rồi..<br><br>Ha ha, đi đúng hướng rồi...\" <br>Các con còn lại thì tiến giai thất bại.<br><br>\"- Không sao, Ca còn nhiều, Xem như tỷ lệ 1 phần 10 \" <br>\"- Thử 100 con xem \" Lạc Tinh nổi máu muốn tăng cấp đàn Tử Yến của mình.<br><br>100 con Tử Yến được lấy ra..<br><br>sao đó sau ba lượt nuốt yêu Linh Đan cấp 2 thì Có 7 con Tiến giai Tam Giai, còn lại 93 tử vì đạo...!<br>Như một tên cờ bạc say máu..<br><br>Lạc Tinh lấy ra 7000 con Tử Yến Một lượt.<br><br>Sau đó hầu như tiêu sạch số Yêu Linh Đan cấp 2 thì cũng thành công có thêm được 980 con Tam Tinh...!<br>\"-Ha ha..Cố thêm ba con Tam Tinh nữa đủ 1000..\" <br>Do không còn Yêu Linh Đan cấp 2.<br><br>Lạc Tinh lại cho 100 con nuốt thử mỗi con 100 viên Yêu Linh Đan cấp 1.vẫn không con nào tiến giai..<br><br>\"-Thêm 100 viên nữa...\" <br>không gì thay đổi..<br><br>\"-Thêm 200 viên nữa...\" <br>Sau một loạt bạo thể, thì cũng thành công hai con..<br><br>\"- Không được rồi.Tốn 100 con Tử Yên và 400 Yêu Linh Đan Cấp 1 mà thành công có 2 con.<br><br>Lỗ Nặng, cứ ngỡ dùng yêu Linh đan cấp 1 sẽ ôn hòa hơn, ai ngờ còn tệ hơn.\" <br>\"- Thôi..không gấp, hiện tại 999 con Tam giai, số đẹp rồi.<br><br>Mình ác quá, xin lỗi các đồng chí đã hi sinh!\" <br>Kiểu này nếu mai gặp năm vạn Yêu Linh, thì ta vẫn có sức chiến một trận nhỉ.<br><br>Tiếc là cả đàn Tử Yến còn có sáu vạn..<br><br>\"-Chỉ vì ta hưng phấn quá mà hại mất gần vạn con Tử Yến.<br><br>Có lẽ mình nên để nó tự do hấp thụ.<br><br>Có thể sẽ hạn chế lại bị bạo thể.\".<br><br>"]