["<br>Tây Lĩnh phong ấn hiểm nguy.<br>Lạc Tinh tính kế giải nguy thế nào?<br>Mặc cho núi lỡ sóng trào<br>Mang danh tộc trưởng nên nào tiếc thân.<br>.....<br>Mọi người về tới bộ lạc thì trời cũng sập tối.<br><br>Lạc Tinh ẵm Lạc Dương bỏ vào lều.<br><br>Định đi ra nhưng thấy nàng ta sốt cao, không nỡ lòng.<br><br>Định nhờ người nấu cho miếng nước nóng mới nhớ chẳng có nồi để nấu nước.<br>\"Đành dùng nước thấm lông thú lau đỡ\".<br><br>Sau đó Lạc Tinh dùng đá nướng hơi ấm rồi bao quanh bằng da thú dặt lên trán nàng chườm nóng.<br><br>Suốt đêm Lạc Dương cứ hết sốt rồi lạnh.<br><br>Lúc lạnh thì ôm chặt Lạc Tinh lại.<br><br>Nên Lạc Tinh cũng đành nằm kế bên, để tiện chăm sóc.<br>Sáng sớm thức dậy, Lạc Dương vẫn còn ngủ, cuộn tròn như con mèo bên Lạc Tinh.<br><br>Mấy lần định chồm dậy mà sợ nàng ta thức nên nằm im.<br>\"Mô phật rõ ràng không phải mình lợi dụng mà hoàn cảnh đẩy đưa thôi!\" Lạc Tinh mặt niệm.<br>Nằm một hồi, đói bụng quá, nguyên ngày hôm qua chưa ăn gì.<br><br>Lạc Tinh đành len lén đứng dậy, rón rén bò ra khỏi lều.<br><br>Vừa ra ngoài thì Lạc Dương cũng mở mắt, thật ra cô nàng thức lâu rồi, nhưng thấy bản thân mình lại đang ôm Lạc tinh, chưa biết xử lý thế nào thì Lạc Tinh mở mắt ra, nên nên vờ ngủ luôn.<br>Lạc Tinh ra ngoài thì cũng chẳng thấy gì ăn được, nên lững thững đi tìm...!Nơi đây gần cửa biển, không khí buổi sáng se se lạnh.<br><br>Lạc Tinh cố nén lạnh đi đến cửa biển.<br><br>Nhảy ùm xuống ,sau một hồi vùng quẩy Lạc Tinh bắt được một con tôm to cỡ ba cân, thêm một con ốc lớn tướng bằng cái đầu người.<br>\"Ha ha có lộc ăn rồi!\" - Mò cả buổi mới có thành quả, cảm giác thật hưng phấn.<br>Khệ nệ bưng hai chiến lợi phẩm lên bờ.<br><br>Lạc tinh đi xung quanh xem có rau, hay trái cây gì ăn được không, nhưng xui là không có.<br>\"Kệ, được con tôm, với ốc là tốt rồi...\" - Tự an ủi mình, Lạc Tinh đi một lúc, nhặt được một cây gừng có củ bé tí ti, có đỡ hơn không.<br>Sau khi làm sạch vỏ ốc, chỉ chừa cái đầu ốc, sau đó dùng tay bóp nhiễn đầu ốc, và nửa con tôm lại.<br>\"Không biết nàng ta thấy mình bóp vầy dám ăn không?\" - Lạc Tinh mặc kệ, thịt nó day quá, không bóp sợ người đang bệnh nuốt không nổi.<br><br>Nhất là thời kì này người ta không không để ý hợp vệ sinh cho lắm.<br><br>Có là ăn thôi.<br>Bỏ vào vỏ ốc làm nồi, chế nước vào.<br><br>Sau đó bỏ chút gừng vào, gừng hơi ít Lạc Tinh bỏ cả lá gừng sắt nhuyễn luôn cho thơm...<br>Nấu vỏ ốc chừng 30 phút, trong thời gian đó Lạc Tinh hì hụt chế một cái muỗng bằng cây.<br> <br>Khi canh ốc nhồi Tôm hầm gừng chín.<br>\"Nếm thử cái !\" - Lạc Tinh cẩn thận múc môt miếng, thổi nhẹ húp - \"Ôi! Ca mà không làm đầu bếp là phí!\"<br>Tự sướng xong, Lạc Tinh cẩn thận mang con ốc vào lều, thấy Lạc Dương đang ngồi mắt đỏ hoe.<br>Lạc Tinh mang con ốc lại.<br>\"Nè ăn sáng chút đi.\"<br>Lạc Dương tò mò nhìn con ốc rồi phán:<br>\"Cái này là cái gì? ăn được sao?\"<br>\"Ngất, ta tốn công gần hai canh giờ mà không ăn được hả? Hỏi vô duyên không ăn được ta nấu làm gì!\"<br>Lạc Tinh mở nắp vỏ ốc ra, một hương thơm nức tỏ ra ngào ngạt.<br>Lạc Dương hai mắt tỏ sáng, định dùng tay bốc nhưng nóng quá đâu bốc được.<br>\"Khoan dùng cái này ăn...\" - Nói xong đưa muỗng cho Lạc Dương.<br><br>Một lúc sau Nàng vẫn cầm cái muỗng xoay tới xoay lui.<br>\"Thôi rồi, người rừng chính hiệu.\" - Lại phải làm Osin.<br>\"Đưa đây ta đút cho.\" Nói xong Lạc Tinh giựt cái muỗng, múc một ít tôm và ít nước sau đó thổi nhẹ cho nguội, rồi đưa lên miệng Lạc Dương.<br>Lần này thì nàng hiểu ý há miệng.<br>\"Ực!\" Trong đời Lạc Dương chưa từng ăn món gì lạ vậy, vừa nóng, vừa thơm, ngọt dịu, lại có vị cay cay nhẹ, hương thoang thoảng.<br>Tiếp muỗng thứ hai, thứ ba...<br>Lạc Dương cứ há miệng ra, Lạc Tinh cứ đút.<br><br>mười phút sau, con ốc chỉ còn cái vỏ.<br><br>Lạc Dương vẫn còn thòm thèm.<br>\"Ta chưa ăn miếng nào mà.\" - Lạc Tinh muốn khóc.<br>\"Thôi kệ, không chấp người bệnh.<br><br>Vậy mà ông bà nói Nam thực như hổ Nữ thực như miêu.<br><br>Có chăng là Nam thực như Hổ, Nữ thực như Voi\"<br>Lạc Tinh thầm than thở rồi đi ra ngoài tìm nữa con tôm còn lại đem nướng ăn đỡ, đói quá rồi...!Nhớ lại lúc ở căn cứ rừng tre...chỉ việc hả miệng là được Lạc Mỹ đút cho hiện tại thì thê thảm, phải đút ngược lại người khác...! Mà lại không một tiếng cảm ơn, quả báo nhãn tiền là có thật...<br>Tới buổi chiều Lạc Dương đã khỏe lại, không còn sốt nữa...cả người lại mang lên một vẻ thanh tao thoát tục, không còn yếu đuối mong manh dễ vỡ nữa.<br><br>Lạc Tinh giờ mới rảnh rỗi lấy chiến lợi phẩm ra xem.<br>Một cây chùy to, khá nặng tầm 3000 cân, nhìn trông tinh xảo như đồ kim loại.<br><br>Lạc Tinh hết sức bất ngờ, cứ ngỡ nơi đây toàn dùng gậy gỗ gắn thêm đá, tuyệt không thấy kim loại chứ...tiếc là Lạc Tinh thích kiếm hơn...!Cầm tới lệnh bài, xoay tới xoay lui, thấy nó có từng đường vân lộn xộn, không ra hình thù gì...!Nhưng hình như tuân theo qui luật gì đó...<br>Lạc Tinh lại tìm trong trí nhớ truyền thừa một hồi xem có đồ vật nào tương tự không.<br>\"Có rồi, ha ha.\"<br>Lạc Tinh thử truyền linh lực vào khối lệnh bài theo hoa văn khắc bên ngoài, truyền liên tục một phút sau, lệnh bài run lên, một tia thông tin truyền vào óc Lạc Tinh...<br>\"Chuyện lớn rồi.\"<br>Lạc Tinh vội chạy về lều Lạc Dương.<br>\"A A, rầm.\"<br>\"- Đau quá !\"<br>Lần này mắt trái Lạc Tinh thành gấu nâu.<br><br>thì ra, cô nàng đang thay đồ thì Lạc Tinh tràn vào, nên bị một Thôi Sơn Bạch Lạc Quyền.<br>Sau đó, tốn 10 phút giải thích thì Lạc Dương mới nguôi giận.<br><br>Triệu tập mọi người lại.<br>Khi mọi người đến đầy đủ rồi.<br><br><br>Lạc Tinh nói:<br>\"Thưa mọi người, Hiện Tại Mãnh Hùng đã chết.<br><br>Nhưng mãnh thú tộc còn rất mạnh, chúng ta phải tập hợp sức mạnh lại.<br><br>Mọi người đoàn kết mới có sức chống lại.Thêm nữa Lạc Hoàng vừa báo mộng cho ta.<br><br>nói nội trong mười năm nữa.<br><br>Yêu thú từ rừng cấm phía tây Tây Lĩnh, sẽ mất đi phong ấn đi.<br><br>Sức mạnh của chúng quá lớn, có thể càn quét hết chúng ta nếu lục lượng chúng ta không lớn mạnh hơn, thì tất yếu sẽ bị thời đại này chôn vùi.\"<br>\"Thêm nữa Mãnh Thú tộc cũng đã nhận tin, nên mới muốn tiến đánh chúng ta.<br><br>Vì trong một vài năm tới sẽ có nhiều đoàn , nhiều chủng tộc , nhiều quốc gia tiến đến Tây Lĩnh...!Nên chúng ta phải có một căn cứ.<br><br>Một trạm dừng chân, một chỗ dựa, để có thể sinh sống tốc hơn.<br><br>Con cháu chúng ta sẽ được bình an, lớn mạnh...!Không phải là nô lệ của kẻ khác...Có ta và Thần sứ mọi người an tâm là sẽ còn nhiều người đạt Nhân ấn Đản Trung Kỳ nữa.Tuổi thọ của con cháu chúng ta cũng sẽ tăng lên...\" - Ngừng một chút cho mọi người tiếp thu những đều Lạc Tinh nói.<br><br>Sau đó Lạc Tinh tiếp tục hỏi - \"Mọi chuyện ta đã bàn với Thần sứ...bây giờ ý mọi người thế nào....\"<br>Không cần suy nghĩ, mọi người chỉ có một câu:<br>\"Thần sứ ở đâu chúng ta ở đó...\"<br>\"Thôi nếu được tất cả đồng ý thì mọi người giải tán.<br><br>Về ngủ sớm, mai xuất phát\".<br><br>- Lạc Dương ra lệnh.<br>....<br>Lạc Dương về lều mình...<br>Lạc Tinh lập tức đi theo vào.<br>\"Lều này của ta mà.\" - Lạc Dương quay đầu nhìn Lạc Tinh nói.<br>\"Nhưng ta không có lều.\" - Lạc Tinh mặt dày nói.<br>\"Thì ra gốc cây mà ngủ\" - Cô nàng còn cay chuyện lúc nãy, nên trở mặt...<br>\"Nhà ngươi hứa làm ấm giường cho ta mà...!Bây giờ không cho ta ngủ cùng ta không dạy Bạch Lạc Tiên quyền nữa.\"<br>Lạc Dương suy nghĩ ba giây rồi cười nói: \"Mãnh Hùng đã chết rồi, thù cha mẹ đã trả xong, ta cần gì phải học võ nữa.\" Sao đó nàng đưa tay tiễn khách.<br>\"Hừ nhắc mới nhớ.<br><br>Ai nói là người nào giết Mãnh Hùng ngươi sẽ lấy làm chồng, bây giờ định quỵt nợ, không cho ta ngủ chung lều hả?\"<br>Lạc Dương im lặng ba giây sau, bỗng nhiên phát động Lạc Lôi Bộ nhảy tới...Một thôi sơn mở ra...<br>\"Bụp!\" - Lại là chiêu Bạc Lạc Ra Bộ, Thôi Sơn tấn liền.<br>Lạc Tinh bay ra ngoài nằm úp mặt vào gốc cây to.<br>Lý nào như thế...!Ta cũng đạt Tam chuyển Lạc Lôi Bộ, nhưng đâu có b*ến th*i vậy.<br><br>Con gái đúng là không nói lý lẽ, nói không lại người ta là động tay động chân.<br>\"Ài! Có ai ngờ dạy nàng mới hai chiêu Bạch Lạc Tiên quyền, đã bị nàng dùng đánh mình rồi!\" Giờ 2 mắt trái, phải đều có 2 vầng như gấu thật rồi.<br>\"Lại một đêm màn trời chiếu đất.\" - Lạc Tinh than thở.<br><br><br>Muốn hát bài Lá Dêu Bông.<br>\"Đáng đời dám chọc ghẹo thần sứ của chúng ta..\" - Có người khẽ cười, nói thầm.<br>Mọi người thấy Lạc Tinh hị đánh bay cũng không ai ra đỡ, hay hỏi thăm.<br><br>Mấy anh trai còn có vẻ sung sướng...<br>\"Hừ, dám nói xấu bổn Tộc Trưởng\" - Lạc Tinh nghiến răng nói.<br><br>Sau đó lại leo lên cây tìm chỗ ngủ.<br><br>Dù sao đang bị thương đầu, lưng giờ thêm hai mắt nữa.<br><br>Toàn thân ê ẩm rồi.<br>Sáng sớm mọi người lên đường.<br><br>Lần này gom lại gần hai trăm người.<br><br>Là tất cả người Việt tộc còn xót lại...!Những người còn lại đã bị giết hết...!Ngay cả ông của Lạc Tinh đã dùng sức mạnh cuối cùng bảo vệ dân làng, nên đã chết ngay ngày đầu Lạc Tinh đi.<br><br>Lạc Tinh nghe tin dữ từ một đồng tộc, thất lạc một lúc rồi cũng đành gát lại.<br>\"Giờ tập trung lo lắng cho những người còn sống.Thực hiện di nguyện của ông phát triển Việt Tộc.\"<br>Lạc Tinh đi trước dẫn đường...vừa đi vừa săn thú, gặp loại cây nào quen thì Lạc Tinh cũng hái về, để mọi người lần sau có gặp mà biết...<br>Mọi việc suôn sẻ, khoảng sáng ngày thứ tám thì đã về tới căn cứ.<br><br>Trên đường Lạc Tinh cũng cứu về được một nhóm người Hồ Tộc...!Họ khác Lạc tộc, không thờ Lạc Hoàng, mà họ thờ phụng Lục vỹ Thần Hồ.<br><br>Khi đó Lạc Tinh đi dò đường trước thì gặp một đàn sói hơn 100 con đang tấn công...!Lạc Tinh đã quen với cách sử dụng Linh lực, lại có thêm Lạc Dương đi cùng nên tả xung hữu đột một hồi.<br><br>Riêng con sói chúa bị Lạc Dương cắt cổ, tiếc là sói to lại không có ngọc...<br>Nhóm Hồ tộc này hơn năm mươi phụ nữ và trẻ con, chỉ có mười hai thanh niên...số còn lại vì chiến đấu với Sói chết hết rồi.<br>Lạc Tinh cảm thán: \"Việt tộc cũng vậy, Hồ tộc cũng vậy nữ nhiều nam ít thì chắc mình phải đề phòng kẻo có ngày bị bắt cóc về làm áp trại phu quân...!Con trai thời này quý lắm\".<br>\"Này, Tự sướng ít thôi!\" - Lạc Dương nói.<br><br>Không biết sao mấy hôm nay gặp Lạc Tinh là nàng lại tìm cớ gây.<br>\"Không biết tới tháng, hay báo thù xong nên nàng ta hụt hẫng mất đi lý tưởng sống?\" - Lạc Tinh cũng không chấp làm gì.<br>\"A Tộc trưởng đã về...\" Mọi người ở căn cứ đã ùa ra đón từ xa.<br><br>Dù sao mấy tháp canh có thể dễ.dàng phát hiện người xâm nhập cách 20 dặm.<br>\"Chào tộc trưởng...!Chào thần sứ!\"<br>\"Ha ha...Mọi người miễn lễ.<br><br>Chúng ta về căn cứ nói sau.\" - Lạc Tinh khoát tay.<br>Tới căn cứ mọi chuyện điều ổn, Mọi người ai cũng vui mừng.<br>Lạc Tinh cho làm thêm hơn Trăm căn nhà tre nữa...!Để có nơi nghỉ ngơi cho người mới.<br><br>Tối hôm đó mọi người có dịp ăn liên hoan.<br><br>Nào là thịt dê xào lá lốt, canh cá măng chua.<br><br>Gà nướng, tạm gọi là vậy vì đây họ chim dưới đất mà một con lớn cả mười cân.<br><br>Lúc trước Lạc Tinh chẳng biết con gì nên đặt tên là con gà luôn, lại thêm khoai mì và khoai lang nấu canh...<br>Nói chung với nhóm Hồ tộc và cả nhóm Lạc Dương ai cũng làn đầu tiên ăn, nên hết sức ngon miệng.<br><br>Lại biết Là các món ăn do Lạc Tinh hướng dẫn thì hết sức bất ngờ, khen không ngớt miệng.<br><br>Lạc Tinh tay thính thế nào, nghe hết, mũi hếch lên trời nhìn Lạc Dương cười.<br>Lạc Dương nhìn mà phát tức...!muốn đấm cho hai quả Thôi Sơn...<br> <br>Đêm dần khuya...!Mọi người cũng thấm mệt do đi xa rồi phải làm nhà nữa, nên đi ngủ chứ không ca hát nhảy múa gì...<br>Lạc Tinh về phòng mình thì chưa bao lâu Lạc Mỹ đã vào, xoa bóp toàn thân cho Lạc Tinh.<br>Lạc Tinh đã lâu mới được phục vụ cảm giác thật sảng phái, một bộ phận lại không cần điều khiển đã rục rịch...!Nên xoay lại đè Lạc Mỹ xuống.<br><br>Lạc Mỹ cười nói.<br>\"Thôi, Tộc trưởng mệt rồi đừng nhút nhích, ngoan nào\"sau đó ấn Lạc Tinh xuống...ngồi lên trên đùi Lạc Tinh.<br><br>Sao đó nàng mở thần ấn ra.<br><br>Phơi bài một vẻ đẹp mỵ hoặc vô cùng.<br><br>Lạc Tinh cảm thấy khí.huyết dâng trào.<br>\"Xoạt..xoạt\" - Áo rơi, đèn tắt...chỉ còn tiếng thở nhẹ...<br>Sáng hôm sau Lạc Tinh thức dậy, bắt đầu phân công làm thêm hai trăm căn nhà tre nữa.<br><br>May mà lúc trước dự trù cho căn cứ gần cả ngàn căn nhà.<br><br>Nên không cần phá bỏ tường xung quanh làng, phía sau vẫn còn dư hơn mấy trăm vị trí trống nữa để sau này cần thì cất thêm.<br>Lạc Tinh cho gọi người phân nhóm Hồ tộc tách ra vào biên chế.<br><br>Mọi việc do Lạc Hồng và Lạc Hương làm chủ.<br><br>Riêng nhóm Lạc Dương thì Lạc Tinh nói cách thức nhờ Lạc Dương tách làm hai đại đội rồi mọi việc do nàng Ta chỉ huy.<br><br>Lạc Tinh cũng không quản.<br><br>Dù sao tuy giờ Lạc Dương không chịu cưới mình, nhưng Lạc Tinh tin là ngoài mình ra Lạc Dương cũng không lấy ai.<br><br>Nên chắc sẽ không phản bội mình.<br><br>Với lại cũng là thanh mai trúc mã lớn lên cùng nhau, nên hai người thân thiết như anh em, hiểu nhau rất rõ.<br><br>Tuy bình thường không ra vẻ hợp nhau nhưng là dạng tri kỷ.<br><br>Có thể dựa vào nhau suốt đời.<br>\"Ta nên kiểm tra tới Hậu cần thôi.\" - Dù gì đi một thời gian rồi.<br><br>Mọi việc ở nhà Lạc Tinh chưa nắm vững.<br>Đi một vòng kiểm kê, đàn dê tới gần bốn trăm con.<br><br>May mà trong rừng có nhiều tre, nhiều cỏ chỉ cần cho mười đứa nhóc đi hái cho ăn là được.<br><br>Bên cạnh đó có hơn trăm con gà làm giống, phần lương thực có khoai lang, củ mài, khoai mì cũng đã đủ dùng chỉ cần nhân giống rộng ra...!Thêm nữa có người phát hiện củ tỏi, củ nghệ qua lời kể của Lạc Tinh...<br>Lạc Tinh nhớ lại chuyện rượu Nho nên cũng cho một tiểu đội đi hái về:<br>\"- Hi vọng sẽ có rượu uống.\"<br>Quan trọng là Lạc Tinh muốn bán rượu, còn bán cho ai thì sắp đến chắc chắn sẽ có.<br>Theo thông tin từ lệnh bài, cách nơi này hơn ngàn dặm có vùng núi cấm: Tây Lĩnh nơi có nhiều yêu thú.<br>Cái gọi là yêu thú, tức là thú nhưng có thể tự động tu luyện tới Đản trung kỳ gọi là Nhất Giai yêu thú, đạt Linh Đài kỳ là Nhị giai yêu thú, thậm chí cao hơn.<br>Khi phong ấn Tây Lĩnh mở ra đối với khu vực xung quanh là tận thế nhưng với các nước ở xa, các tông phái là cơ hội, vì da yêu thú có thể làm áo giáp, sừng yêu thú có thể làm vũ khí.<br><br>Thịt yêu thú có thể tăng cường linh lực cho người tu luyện, chưa kể Yêu Ngọc (yêu đan) có thể mài ra chế tạo thuốc hay như chế tạo ra Nhân ấn...<br>Vì thế sẽ có nhiều đoàn người tiến đến chỗ khỉ ho cò gáy này...!Lúc đó Lạc Tinh biết mình sẽ có áp lực, nhưng chỉ cần khéo léo và đủ mạnh có thể sẽ là thời cơ khiến Việt tộc nổi lên.<br><br>Mà bản thân mới có thể thuận theo đó mà mạnh hơn, theo đuổi con đường võ đạo đỉnh phong.<br><br>Mạnh lên ko cần thiết nhưng mạnh lên sẽ sống lâu, vợ đẹp con xinh thì phải cố gắng...<br>\" Muốn thế trước tiên phải tới Linh đài kỳ đỉnh phong mới được.\" - Lạc Tinh biết mình còn khá yếu - \"Tu luyện là thượng sách.\"<br><br>"]