["<br>Tưởng người, mê luyến nữ nhân<br>Ngờ đâu người chỉ, chuyên cần luyện công.<br>Cơ duyên, nàng có muốn không?<br>Nguyên Anh tấn cấp, nên lòng chờ mong.<br>...<br>Phía bên kia chiến tuyến, hai tên Nguyên Anh kỳ còn lại cũng bị giết chết.<br><br>Nhưng có một tên thoát được Nguyên Anh.<br><br>Một tên Nguyên Anh bị đóng băng rồi tan nát.<br>\"Mọi người tại chỗ nghĩ ngơi.<br><br>Đề phòng tập kích.\"<br>\"Rõ.\" Tất cả trải qua trận chiến kéo dài.<br><br>Ai cũng đã hết sức mệt mỏi.<br><br>Lập tức ngồi xuống phục hồi linh lực lẫn thể lực.<br>Thêm một tuần sau.<br><br>Mê Linh Bộ cũng cử xuống 20 Nguyên Anh trấn giữ quặng Linh Thạch.<br><br>Đám Lạc Tinh được lệnh quay về Chiến Khu Năm.<br>Lần này, Lạc Tinh được thưởng 10 trung phẩm Linh thạch hệ Lôi nữa, lại thêm lấy được một Nguyên Anh trung Kỳ.<br>Trong một tháng, Lạc Tinh hấp thụ xong Nguyên Anh tên tu sỹ xấu xố, dễ dàng tấn thăng Nguyên Anh Hậu Kì.<br>\"Mình phải nâng thực lực lên Giả Anh kỳ, để có cơ hội săn giết nhiều Nguyên Anh hơn.\" - Lạc Tinh quyết định giải phong một tầng phong ấn nữa.<br><br>Sau đó rời khỏi nơi bế quan.<br>\"Chúc mừng, Trần Thống lĩnh đạt Giả Anh Kì.\" - Một giọng trầm ấm vang lên.<br>Người nói là Mã phó thống lĩnh, hầu như chỉ khi có việc, ông ta mới tìm tới Lạc Tinh.<br>\"Cảm ơn, có việc gì à?\" - Lạc Tinh ngạc nhiên, khi lão này luôn xuất hiện đúng lúc mình vừa bế quan xong.<br>\"Đại Thống Lĩnh chỉ định Thống Lĩnh khi nào xuất quan, lập tức đi gặp!\"<br>\"Đa Tạ.\"<br>Lạc Tinh và đội cận vệ lập tức đi về tổng bộ.<br>\"Báo cáo Đại Thống Lĩnh.<br><br>Thuộc Tướng có mặt.\" - Lạc Tinh vào phòng chỉ huy.<br>\"Lạc Tinh hả! Lần trước ta nghe chuyện ngươi phối hợp tác chiến đánh tan trận pháp của năm tên Nguyên Anh.\" - Một giọng nói lười biếng vang lên.<br><br>Thì ra cô nàng vừa ngủ dậy.<br> <br><br>Mái tóc phủ xuống ngang vai.<br><br>Phối hợp với quân phục bó sát toàn thân.<br><br>Phơi bày hoàn hảo vẻ đẹp thanh xuân của mình.<br>\"Bẩm, là công sức của toàn đội, không phải một mình ta\" - Lạc Tinh cúi đầu nói.<br>\"Uhm.<br><br>Khiêm tốn là tốt!\" - Nàng gật đầu cười nói.<br><br>Khá vừa lòng với Lạc Tinh.<br><br>Ít ra trong ánh mắt Lạc Tinh không lộ ra vẻ khao khát giống đám thuộc hạ mình.<br><br>Đó là lý do đội cận vệ của nàng toàn là nữ.<br><br>Nàng có vẻ đẹp cuốn hút kẻ khác giới.<br><br>Nên rất khó khiến kẻ xung quanh nhìn trộm.<br><br>Mỗi ngày đối diện với các ánh mắt xâm thực.<br><br>Nàng rất phản cảm.<br>\"Lần này, Ta có mấy danh ngạch đi Bí cảnh Linh Khê Sơn, để giúp Giả Anh kì tấn cấp.<br><br>Xét công lao ngươi gần đây, ta quyết định đưa ngươi hai danh ngạch tham gia.\" - Bạch Hạc nói mục đích triệu Lạc Tinh lần này.<br>\"Bí Cảnh Linh Khê Sơn?\" - Lạc Tinh chưa từng nghe nói đến.<br>\"Đó là một bí cảnh 10 năm mở cửa một lần, dành cho những thành viên ưu tú của quân đội.<br><br>Có tác dụng giúp dưới Nguyên Anh kì tấn cấp.<br><br>Như ngươi, hình như vừa vào Giả Anh kì, vào đó một năm là đạt Nguyên Anh sơ kỳ.\"<br>\"Ohm! hiệu dụng vậy!\" - Lạc Tinh lập tức hỏi:<br>\"Xin hỏi, nếu Kết Đan đỉnh phong hoặc Nguyên Anh sơ kỳ vào thì sao.\"<br>Kết Đan đỉnh phong vào đó sẽ có thể đạt giả anh Kỳ trong ba tháng, chín tháng còn lại dù không lên Nguyên Anh, nhưng cũng có tiến bộ to lớn.<br><br>Còn Nguyên Anh sơ kỳ thì rất tiếc là có trận pháp, không vào được.<br>\"Xin mạn phép hỏi một câu, nếu ta cho thuộc hạ đi thì được không?\"<br>\"Ha ha! ta nhớ ngươi luôn đi kè kè hai cô gái thì phải.\" - Bạch Hạc cười nhìn Lạc Tinh.<br><br>\"Ha ha, chúng ta chung một đội, đương nhiên phải đi chung với nhau rồi.\"<br>\"Danh ngạch là ta cho ngươi, ngươi cho ai đi chuyện của ngươi ta không quản! Hừ.\"<br>\"Vậy, thuộc hạ sẽ sắp xếp.\" - Lạc Tinh an lòng nói.<br>\"Hai mươi ngày sau, ai đi thì mang thẻ này tới Yên Khê Trấn, Nơi đó nhận thẻ không nhận người\" - Bạch Hạc đưa ra một thẻ Ngọc.<br>\"Đa tạ, Đại thống Lĩnh.\" - Lạc Tinh nhận hai thẻ bài sau đó rời quân doanh.<br>\"Không ngờ tên này cũng si tình!\" - Bạch Hạc nhìn Lạc Tinh khá thuận mắt, dù sao nàng thích người dám vì tình mà buông tha cơ hội tấn cấp.<br><br>Với lại, nàng là thân gái.<br><br>Nếu có cô nào được tăng thực lực trong quân doanh, thì nàng luôn ủng hộ.<br><br>Trong quân doanh Mê Linh Bộ, nữ cường cũng khá hiếm.<br>Sau khi ra về, Lạc Tinh triệu tập Hạ Tử Yến và Triệu Tiểu Vy.<br>\"Tìm chúng ta làm gì?\"<br>\"Có đồ tốt cho hai nàng xem.<br><br>Nhưng hứa là tuyệt đối không được tiết lộ.\"<br>Lạc Tinh lập tức đem hai thẻ ngọc, và nói ra vụ Yên Khê Sơn.<br>\"Này, ngươi cho ta làm gì.\" - Hạ Tử Yến ngạc nhiên.<br><br>Bình thường Lạc Tinh và Triệu Tiểu Vy thân thiết nhất, do tình đồng hương.<br><br>Nên có hai danh ngạch, cho Triệu Tiểu Vy là đúng.<br><br>Nhưng mà quan hệ của Hạ Tử Yến và Lạc Tinh không đến mức ngay cả cơ hội tấn cấp cũng nhường lại.<br><br>Xưa nay thì cái cơ hội này ngay cả anh em còn phải tranh giành nhau.<br><br>Nguyên Anh Kỳ đồng nghĩa 2000 năm tuổi thọ.<br><br>Ai lại không muốn sống lâu.<br><br>Tuy Hạ Tử Yến tin tưởng mình hoàn toàn thăng lên được nhưng có thể bốn, thậm chí năm năm nữa cũng nên.<br>Có thực sớm, đồng nghĩa khả năng sống xót cao hơn.<br><br>Quân đội sống hay chết chỉ trong khoảnh khắc.<br><br>Ai biết ngày mai mình mình gặp đối thủ nào.<br>\"Xét thấy nàng có công lao, lại có thiên phú cao, nên ta muốn trọng dụng nhân tài.\"<br><br>\"Thế nào, không thích đi à.<br><br>Không đi ta lấy lại.\"<br>\"Ngu sao không đi.\" - Hạ Tử Yến lập tức giành lấy.<br>\"Trần thống lĩnh, ngài không đi sao.<br><br>Ta vốn tư chất không tốt, có đi cũng không được gì đâu.\" - Triệu Tiểu Vy hỏi kỹ lại.<br>\"Nàng khờ thế, sao lại tư chất không tốt? Trong trung đội cận vệ, có mình nàng thuộc tính băng đó.<br><br>Tự tin lên!\" - Lạc Tinh cổ vũ.<br>Rồi nói tiếp:<br>\"Thôi đừng xoắn xuýt nữa, còn nữa tháng nữa, ta muốn Tiểu Yến nàng đạt Giả Anh Kỳ, Tiểu Vy nàng cũng đạt Kết Đan đỉnh Phong.\"<br>\"Sao được, ít nhất nữa năm.\" - Hai nàng đồng thanh.<br>\"Có Ca đây, chuyện này bao cho ta được.<br><br>Lần trước được thưởng mười trung phẩm Linh Thạch còn không.<br><br>Các nàng có tích lũy nữa đem ra hết ta giúp.\" Lạc Tinh vỗ ngực.<br>Triệu Tiểu Vy lấy ra hơn 20 Linh Thạch Trung phẩm Băng Hệ, Hạ Tử Vi cũng có 30 viên Phong Hệ.<br><br>Các nàng để dành một thời gian rồi mới được bao nhiêu.<br>Được, trong nữa tháng này, ta giúp hai nàng thăng cấp, tuyệt đối không nói cùng ai nhé.<br>\"Dạ, Thống Lĩnh!\"<br>Lạc Tinh cũng không nói nhiều, lập tức bày trận.<br><br>Đầu tiên cho Triệu Tiểu Vy cảnh giới xung quanh, Lạc Tinh thông qua Vạn Mộc Chiết Linh Thuật để phân giải Linh lực trong Linh Thạch trung phẩm rồi truyền vào cho Hạ Tử Yến.<br><br>cách làm này khiến nàng hấp thu toàn bộ linh lực trong đó một cách ôn hòa nhanh chóng nhất.<br><br>Nếu lúc trước Hạ Tử Yến mất năm ngày mới hấp thu hết một viên trung phẩm Linh Thạch.<br><br>Nhưng số linh lực thực tế chỉ đạt ba, bốn phần, hao phí hơn sáu phần.<br><br>Thì hiện tại chỉ cần hai canh giờ là đã xong, mà số linh lực hao phí tối đa chỉ một phần, không đáng nhắc tới.<br>Sau khi cho Hạ Tử Yến hấp thu xong thì lại tới Triệu Tiểu Vy.<br><br>Nữa tháng liên tục, Lạc Tinh đều cùng nhị nữ chung một phòng.<br><br>Khiến cho cả quân doanh, ai cũng nói Lạc Tinh diễm phúc tề thiên.<br><br>Nào biết mỗi tối, Lạc Tinh tốn hết bốn canh giờ giúp hai người hấp thụ linh lực.<br><br>Hầu như chỉ còn không đầy một canh giờ cho mình nghỉ ngơi.<br>Còn ba ngày đến thời điểm đi Yên Khê Sơn, thì Triệu Tiểu Vy đạt Kết Đan Kỳ đại Viên mãn.<br><br>Tiếp hai ngày sau, dưới sự cố gắng của Lạc Tinh, thì Hạ Tử Yến cũng tấp cấp Giả Anh Kỳ thành công..<br>\"Ài, mệt chết ca rồi.\"<br> <br>Lạc Tinh dặn dò:<br>\"Hai nàng, ngày mai nhớ cẩn thận nhé.<br><br>Lúc vào đó tấn cấp được thì tấn cấp, không được thì thôi, cơ hội còn nhiều.<br><br>Ta chưa từng đi nơi đó, nên cũng không có kinh nghiệm nào chỉ dẫn.\"<br>\"Dạ Lạc đại ca!\" Triệu Tiểu Vy thay đổi cách xưng hô.<br><br>Không còn gọi Lạc Tinh là Trần Thống Lĩnh nữa.<br>\"Nè, giờ Trần Thống Lĩnh ngươi đổi ý còn kịp đó.\" - Hạ Tử Yến nói.<br>\"Sao ta phải đổi ý?\"<br>\"Được rồi, thế ta cũng không nói lời cám ơn dư thừa.\" - Hà Tử Yến gật đầu nói.<br>Hai người rời khỏi phòng về chuẩn bị.<br><br>Lạc Tinh thì sau đó thì chìm đắm trong tu luyện.<br>Gần hai mươi ngày nay, tuy khá vất vả nhưng không phải không có thu hoạch.<br><br>Vạn Mộc Chiết Linh thuật nhờ thi triển trên hai người khá đặt biệt về thể chất, khiến cho Lạc Tinh hiểu sâu hơn về tầng hai Vạn Mộc Phùng Xuân Quyết.<br><br>Nên có dấu hiệu đột phá tới tầng thứ ba của công pháp rồi.<br><br>Tầng Một, khiến cho cây cối thuộc tính mộc do mình uẩn dưỡng dài ra, dùng rễ nhọn, thân cành tấn công hoặc phòng ngự bao quây kẻ địch.<br><br>Thậm chí theo mức độ linh lực.<br><br>điều khiển cây cối cả một vùng.<br><br>Đương nhiên số cây cối này không đạt độ cứng, cũng như sát thương của Linh Mộc bản mệnh.<br>Tầng hai, là cái Lạc Tinh vừa luyện thành cách đây ba năm.<br><br>Vạn Mộc Chiết Linh Thuật, dùng rễ, cành, nhánh hấp thu, phân giải Linh Lực của Nguyên Anh, Kim Đan, Tinh thạch thành linh lực thuần khiết cho cơ thể hấp thu.<br>Tầng ba của nó là Vạn Mộc Bạo Linh Thuật.<br><br>Tích lũy năng lượng để dành từ từ tạo ra một kích cực mạnh, viễn siêu năng lực của bản thân.<br><br>Tuy nhiên, chỉ có thể dùng Linh Mộc bản mạng là Thiên Lôi Tử Trúc để uẩn dưỡng mới được.<br><br>Trắc Diệp Vạn năm là không được, dù sao nó chỉ là Linh Khí được Lạc Tinh nhận chủ.<br>Tầng bốn của Vạn Mộc Hồi Linh Thuật còn bi*n th*i hơn.<br><br>Giúp Lạc tinh cơ thể bị thương cũng sẽ lành lặn trong thời gian ngắn.<br><br>Tay chân cụt cũng mọc lại được.<br>Một tuần sau, Lạc Tinh chính thức đạt điều kiện Tầng ba Vạn Mộc Trường sinh Quyết.<br>\"Đúng là giúp người, sẽ được hồi báo, ha ha.\".<br><br>"]