["<br>Hôm nay Lạc Thành, viết sử xanh<br>Chiến sĩ oai hùng, phải liệt oanh<br>Làm thân trai tráng, đền nợ quốc<br>Giết bọn yêu tà, xứng hùng anh.<br>...<br>Lạc Tinh bắn hai phát nữa vào con Bạo Hùng, rồi vừa lui, vừa tránh các con yêu thú khác.<br>Với yêu thú tứ giai trở lại, thì Lạc Tinh có thể nhẹ nhàng luồn lách mà không cần lo lắng gì.<br>Sao vài lần đánh du kích thì Con Bạo Hùng thực sự tức giận, đi ra xa tường thành và tiến về phía Lạc Tinh.<br><br>Không cần Lạc Tinh chỉ huy.<br><br>Năm khẩu Ngũ Tinh Pháo đã oanh đến.<br>\"Đoàng Đoàng...\" - Tuy da dày thịt béo, nhưng Ngũ Tinh Pháo cũng không phải dễ chịu như vậy.<br>Tiếp hơn ba loạt pháo, con Bạo Hùng không sao, nhưng xung quanh đã đã bị đào một hố to hơn một dặm, sâu sáu trăm mét.<br>\"Tiếp đào dưới chân nó!\" - Nhận thấy con Bạo Hùng tuy to xác nhưng lại khó khăn trong việc đi ra khỏi hố xâu, Lạc Tinh lập tức ra lệnh cho phân đội điều khiển Tứ Tinh pháo trên cổng thành gần đó.<br>\"Oanh!! Đoàng!\" - Lại 50 loạt đạn bắn đến, giờ cả người con Bạo Hùng bị oanh chìm dưới hố, nó đứng dậy cũng chỉ còn ló cái đầu lên thôi.<br>\"Đại Hoàng.\" - Con chim hiểu ý bay đi, một lúc sau là hơn mười con chim tứ giai mang một số Dầu Nổ thả xuống.<br>Sau đó là một loạt ngũ giai Thần Cơ Pháo oanh xuống, Dầu Nổ phát nổ bùng cháy.<br><br>Tiếp theo là Thần Cơ Nỏ tiếp tục bắn xuống vài loạt mũi tên lửa.<br><br>Đúng nghĩa châm củi vào lò.<br>Con yêu Gấu to lớn, nhưng phản ứng chậm chạp tìm cách bò lên.<br><br>Nhưng vừa bò là bị Pháo Ngũ Tinh oanh trúng lại té xuống hố, rồi lửa cháy bùng lên sau vài lượt châm Dầu Nổ và những mũi tên lửa.<br>Mười phút sau, nó kiệt sức nằm xuống, mặt kệ tất cả nó đã quá mệt mỏi.<br><br>Sau đó từng loạt Ngũ Tinh Pháo oanh tạt vào đầu, Con Bạo Hùng cuối cùng cũng thật sự an giấc ngàn thu, bên cạnh nó là một hố sâu gần ba dặm.<br>\"Thành công, haha.\" - Mọi Người trên tường thành thấy con Bạo Hùng to lớn chết thì hết sức vui mừng.<br>Đúng lúc này một tiếng gầm lớn.<br><br>Con Thất Giai Voi Ma Mút cũng đã đến nơi.<br>Nó quá to lớn.<br><br>Nên Sông Đà chỉ như một lạch nước nhỏ, không đủ nó vùng vẫy.<br>\"Tới rồi, Boss cuối!.\" - Lạc Tinh nhảy lên Lạc Hoàng thành.<br>\"Hùng Vương chiến đoàn đâu.<br><br>Chuẩn bị lập đại trận.\"<br>\"Dạ!!!\"<br>Lạc Tinh tay mân mê lấy viên Thần Ngọc để rút năng lượng ra.<br><br>Khi giết Triệu Vương, Lạc Tinh thu được hai viên Thần Ngọc.<br><br>một viên cho Lạc Dương.<br><br>một viên giữ làm trận nhãn Ngũ Hành Đại HợpTrận.<br><br>Còn viên này là viên lấy trong Võ thành.<br><br>Qua mấy tháng hấp thụ năng lượng thì nó cũng đã đạt đủ năng lượng, đủ cho Lạc Tinh sử dụng bổ xung linh lực vài lần.<br>\"Đừng cho nó qua sông, tất cả Pháo nhắm chân nó nã pháo.\"<br>Vừa giết được yêu thú lục Giai Bạo Hùng.<br><br> <br>Lạc Tinh bỗng cảm giác không phải Thất giai có thể vô địch.<br>Thực tế, do trong Tây Lĩnh đất đai vững chắc hơn bên ngoài, yêu thú lục giai chỉ một bước nhảy cũng cao vài trăm trượng.<br><br>Tuy nhiên khi ra khỏi phong ấn, vị trí địa lý bên ngoài có đất đá mềm yếu hơn, so với trọng lượng quá lớn của đám yêu thú.<br><br>Dẫn đến cơ thể càng lớn, càng bất lợi.<br><br>Muốn nhảy lên nhưng đất mềm quá, càng dùng lực mạnh thì càng bị lún, nên các yêu Thú Lục Giai trở lên hết sức cẩn thận, không giám vận động quá mạnh.<br>\"Có lực mà ko dùng được mới chết tức tưởi chứ.\"<br>\"Tấn công.\"<br>Hơn 1000 Tứ Tinh pháo trong phạm vi bắn tới Con Voi Ma Mút đồng loạt nã đạn.<br><br>Sau đó là Ngũ Tinh Pháo.<br><br>Do gần sông Đà mặt đất khá mềm yếu.<br><br>Khi bị oanh tạt liên tục, đất càng ngày càng dễ đào xâu xuống.<br>Con Voi Ma Mút dài gần một ngàn năm trăm trượng, cao tám trăm trượng thì sức nặng có thể tưởng, giống như một quả núi di động.<br>\"Cứ oanh tạc, không dừng lại\" - Sau hơn một nén nhan bắn phá.<br><br>Con Voi đã bị lún xâu xuống ba dặm hơn.<br>Nhưng nó vẫn khỏe mạnh.<br><br>Một số Thần Cơ Pháo không còn thấy nó, để oanh tạc được.<br><br>Chỉ một số xạ thủ ở xa, dùng lối bắn cầu vòng từ trên vòng xuống, tuy nhiên không phải ai cũng bắn trúng được mục tiêu, dẫn đến cả khu vực 10 dặm đều bị oanh tạc, dù sau khắp nơi là yêu thú.<br><br>Không trúng con này, thì trúng con khác, chỉ cần không trúng đội nhà là ổn.<br>\"Hỏa công nào.!!!\" - Lạc Tinh ra hiệu, Sau đó hơn vạn con Yêu cầm lại thay phiên nhau bỏ Dầu Nổ xuống.<br>Cả vùng đất lửa cháy đỏ rực, nhìn cứ như núi lửa đang chuẩn bị phun trào.<br>Lão Voi Ma Mút vẫn sống tốt, nó đã sống mấy ngàn năm nên da dày thịt béo.<br>Lại có thể sống tốt ở âm trăm độ cũng như khi nhiệt độ nóng gần ngàn độ.<br>Lửa cháy chưa làm khó nó, chỉ là hơi ngạt thở do dưỡng khí bị đốt cháy gần hết.<br><br>Thêm khói làm mờ mắt.<br>Lão Voi quá to lớn, từng bước đi tới.<br><br>Dùng sáu chiếc ngà voi đào đất tìm đường đi lên.<br>Mỗi tiếng gầm nó khiến 20 dặm vuông đất đá rung rinh.<br><br>Thực tế sức mạnh của nó dựa vào lớp lông trên người nó.<br><br>Mỗi chiếc lông đường kính gần ba mét, dài gần ba mươi mét có thể dựng đứng như một vũ khí.<br><br>Vừa siêu cứng như một con nhím di động, có thể đâm tan mọi vật trên đường nó đi<br>Bên Việt Quốc thì thay phiên dùng mưa đạn cầu vồng.<br><br>Khiến cho hầm sâu hơn sáu dặm.<br>Mười phút sau.<br><br>Khu vực của Voi Ma Mút sâu tám dặm, lúc này đất đá đã khá cứng.<br>Lạc Tinh trong lòng hồi hộp, Thần Cơ pháo xem như thất thủ, không bắn được.<br>\"Tất cả Thần Cơ Pháo tấn công thú triều!! Đội Yêu cầm đâu! cho Dầu Nổ ném xuống!!!\"<br>Khi Dầu Nổ phần lớn được ném xuống, cả vùng đất bên dưới chỗ Voi Ma Mút ngày càng nóng rực.<br><br>Cảm giác cứ như là nó đang phung trào ra dung nham, như một ngọn núi lửa to lớn cuồn cuộn dòng chảy Mắc Ma.<br>Sau đó Dầu Nổ cũng ko còn cháy được nữa!!<br>\"\"Có lẽ bên dưới sạch sẽ dưỡng khí rồi đây!\"<br>Tuy nhiên, hình như con voi Ma Mút to lớn vẫn không chết.<br><br>Nó vẫn đào đất đi tới, lúc này cả thân hình nó đã xuyên sâu trong lòng đất.<br>\"Không được rồi.<br><br>ở khúc cua thì không có cái gì bắn tới được.<br><br>\" - Lạc Tinh đăm chiêu rồi chợt xuy nghĩ khác:<br>\"Dùng lửa không giết được thì dùng nước.\"<br>Tự mình đi xuống, dùng lạc Hoàng kiếm khai thông một luồng nước từ sông Đà chảy vào hang sâu.<br>Mười phút sau, cả hang sâu ngập nước.<br><br>Thỉnh thoảng có sóng nước tràn lên, sau đó mực nước lại bị rút một chút.<br>Tiếp tục, bên ngoài trận chiến vẫn tiếp diễn.<br><br>Nhờ có phòng hộ, nên Cả Lạc Hoàng thành bị yêu thú tấn công nhưng không có người chết nhiều, chủ yếu thoát lực không còn sức chiến đấu và bị thay ra.<br><br>Con Yêu Hổ Lục Giai vẫn đang chiến đấu với Kim Quy.<br><br>Do Kim Quy có lợi thế sân nhà, nên Con Kim Hổ vẫn không chiếm được thượng phong.<br><br>Lạc Tinh thì không dám giúp đỡ, vì sợ Con Voi Ma Mút nó vùng dậy bất ngờ.<br><br>Dùng Ngũ Tinh pháo thì sợ oanh trúng Kim Quy.<br>Bỗng nhiên trận pháp Ngũ Hành Đại Hợp Trận rung rinh.<br>\"Nguy rồi.<br><br>Lão Voi đào tới chân thành rồi.<br><br>Không thể để trận pháp bị phá dẫn đến tử thương vô số.\"<br>Lạc Tinh Lập tức nhảy lên cao.<br>\"Toàn thành chú ý.<br><br>Theo lệnh ta tiến về các phương.\"<br>Sau đó hơn 200 vị trí được Lạc Tinh chỉ định.<br><br>đây là các nơi đặt Trận kì của Trận Phòng Ngự.<br>\"Đại Ngũ Hành trận mở.<br><br>Truyền năng lượng vào trận kỳ nhanh.\"<br>Mỗi vị trí là 181 người.<br><br>Mở ra năng lượng truyền vào trận kì.<br><br>Hơn ba vạn sáu quân đội cùng truyền linh lực xem như toàn thành đã bung hết lực lượng, trừ Hùng Vương quân đoàn.<br><br>Rốt cuộc trận kì không còn rung chuyển nửa.<br>Sau đó là trận chiến so kèo ai mất sức trước.<br><br><br>Lạc Tinh bắt đầu la lớn ủng hộ sĩ khí.<br>\"Chiến Sĩ Việt Quốc! Cố Lên!!\"<br>\"Vì Quê Hương!! vì đất nước!! vì Gia đình!! Chiến đấu!! Chiến!!\"<br>\"Việt Quốc!!! Thà chết không lùi!! Cố lên chiến sĩ con cháu Lạc Hoàng Vĩ Đại!!\"<br>Một người hô vang.<br><br>Vạn người hưởng ứng.<br>Một canh giờ trôi qua.<br><br>Ở ngoài chỉ còn hơn ba mươi vạn yêu thú còn sống, do 3000 thần cơ pháo thay phiên oanh tạc.<br><br>lại thêm 5000 thần Nỏ Tiễn bắn tới.<br><br>Chưa kể Năm khẩu Ngũ Tinh pháo và lượng lớn cung thủ thay nhau bắn nữa.<br>Tuy nhiên, trong thành cũng không lạc quan lắm.<br><br>Linh Ngọc sắp cạn.<br><br>linh lực của mấy ngàn người thi triển Đại Ngũ Hành Trận cũng sắp hết.<br><br>Ngoại trừ Lạc Tinh cùng 6350 người chiến đội Hùng Vương Đoàn là còn đủ linh lực.<br><br>Lúc này Theo cảm nhận của Lạc Tinh thì Lão Voi Ma mút dưới lòng đất đã hết nhút nhích.<br>Không biết nó sau rồi.<br><br>không thể kéo dài.<br><br>dù sau cũng phải xem thử.<br>\"Chú ý.<br><br>Toàn phương trận Nhị tầng MỞ.\"<br>Lạc Tinh Từ trên Thành mở ra khả năng được Lạc Hoàng ban tặng.<br><br>Trực tiếp lên Mệnh Môn Kì Sao đó mang theo 6350 người xông ra.<br><br>Đầu tiên hỗ trợ giết Kim Hổ.<br>Con Kim Hổ đang vờn nhau với Kim Quy thì bất Ngờ Lạc Tinh dẫn chiến đoàn xuất hiện.<br>Chỉ một phần Linh Lực Lạc Tinh dùng Hỏa Hoàng Kiếm dễ dàng chém làm hai con Lục Giai Yêu thú.<br>Không dừng lại, Lạc Tinh cùng chiến đội từng bước xông vào đội hình yêu thú.<br><br>Đi tới nơi nào thì Yêu Thú chết tới đó.<br>Chỉ trong vòng Hai mươi phút, số yêu thú chủ chốt chết hơn hai trăm con ngũ giai.<br><br>Tứ giai có hơn ba ngàn con.<br><br>cả đàn yêu thú mất đi thủ lĩnh, bất đầu không còn chiến ý, bắt đầu lui quân.<br><br>Những đàn yêu thú còn Ngũ giai yêu thú lãnh đạo thì vẫn chiến đấu.<br><br>Có trận pháp hỗ trợ, không có bất cứ yêu thú nào chịu nỗi một Kiếm của Lạc Tinh tuy nhiên trận pháp di chuyển khá chậm, nên muốn nhanh cũng không nhanh được.<br>\"Tốt rồi!! Theo ta!!\" - Tiếp theo hai mươi phút nữa, lượng lớn yêu thú dẫn đầu tiếp tục bị giết chết.<br><br>Còn sót lại hai mươi vạn yêu thú, bắt đầu mạnh ai nấy chạy.<br><br>Dù sau mất đi yêu thú thủ Lĩnh thì chúng nó chỉ thực hiện theo bản năng nguyên thủy, gặp nguy hiểm thì chạy.<br>\"Dừng.\" - Lạc Tinh cho đại trận dừng lại.<br>Bản thân còn giữ ở Mệnh Môn Kì khoảng mười phút nữa.<br><br>Bây giờ Lạc Tinh rất muốn mò xuống, xem con Ma Mut kia còn sống không, nhưng lại sợ.<br>Dù sao là Thất giai yêu thú.<br><br>lực lượng Lạc Tinh được tăng phúc cũng chỉ Lục Giai đỉnh phong của yêu thú thôi.<br>\"Thôi đi.<br> <br><br>Còn vài phút làm việc khác tốt hơn.\"<br>Lạc Tinh bắt đầu chạy đi thu thập Tứ giai yêu thú.<br><br>Dù sao một viên Tứ giai yêu đan cũng là số tiền lớn, 10 phút trôi qua.<br><br>lại thêm tám trăm con Tứ giai yêu thú chết đi.<br>Trận chiến tới đây kết thúc.<br>Thông qua Yêu Cầm liên lạc, Bên Lạc Dương cũng ổn thỏa, có mấy trăm chiến thuyền ủng hộ nên Lạc Dương cũng giết hơn 50 vạn yêu thú.<br><br>có một con Lục giai yêu thú sơ cấp, nhưng bị Lạc Dương dùng thất Tinh ngũ hành toàn phương trận diệt được.<br>Bên Phía Lạc Hồng thì thiệt hại nặng hơn, 10 vạn người chết, 20 vạn người bị thương.<br><br>Tuy nhiên thú triều cũng chỉ một con lục giai sơ cấp với 50 vạn yêu thú.<br><br>Lý do chết nhiều vì Thổ thành bị công phá từ trước đại trận mất đi.<br><br>Phải dùng xáp lá cà với yêu thú.<br><br>Cũng may có một nhóm lớn đạt được đại ngũ hành trận mới có thể đánh lùi được yêu thú.<br><br>Lại thêm vận chuyển 300 khẩu tứ tinh pháo từ Triệu quốc cũ mang qua hỗ trợ.<br>Lạc Hoàng thành lần này chống cự với hơn 300 vạn yêu thú nhưng thiệt hại chỉ 500 chiến thuyền.<br><br>2000 người chết.<br><br>Một chiến tích huy hoàng.<br>Nữa tháng sau.<br><br>mọi người cũng đã thu thập được chiến tích chiến tranh.<br>Ngải Vi báo cáo.<br>\"Bẩm Hùng Vương, lần này thu hoạch khá phong phú!\"<br>\"Lục Giai Yêu Ngọc có ba viên.<br>Ngũ Giai 384 viên, tứ giai 4560 viên<br>Tam giai ba vạn viên.<br>Nhị Giai có 15 vạn viên.<br>Nhất Giai 200 vạn Viên.<br>Da thú, Xương thú.<br><br>Thịt dùng cho 300 vạn người thì ba năm không hết.\"<br>\"Tốt.<br><br>Còn tình hình Linh Ngọc thì sau.\"<br>Báo cáo, lần này dùng hết hơn 100 triệu Linh Ngọc.<br><br>Số Thần Cơ Pháo Tứ tinh bị hư hỏng là 600 khẩu.<br><br>Hồ Ngải Vi nói.<br>\"Sặc.<br><br>vậy cả nước còn bao nhiêu Linh Ngọc.\"<br>\"Bẩm còn khoảng bốn triệu Linh Ngọc.<br><br>Ba tỷ Ngọc.\"<br>\"Cũng còn may.\"<br>\"Bẩm, theo ước định với Thiên Hạ thương hội chúng ta phải trả tiền lãi là 50 viên Ngũ Giai Yêu Ngọc 4000 tứ giai yêu Ngọc.\"<br>\"Được rồi.\" -.<br><br>Lạc Tinh đau lòng nói.<br>Nghĩ tới ước định của mình và Thiên Hạ hội mà Lạc Tinh xót xa trong dạ:<br>\"Xong việc này mình còn phải làm một việc cho Thiên Hạ Thương hội nữa, không biết có phải lấy thân báo đáp không đây!\".<br><br>"]