["<br>Thiên địa xưa nay vốn ngang tàn<br>Vì để tồn tại kệ thế gian<br>Mặc cho người chết dù vô tội<br>Chỉ để cân bằng khỏi vỡ tan<br>...<br>Vì để tránh tình trạng linh khí Hùng Thiên Giới giảm bớt thêm.<br><br>Sau khi bàn bạc với các thuộc tướng trung thành.<br><br>Lạc Dương bắt đầu chính sách độc tài, nhằm cứu Hùng Thiên giới.<br><br>Bắt đầu giới hạn số lượng toàn thể nhân loại xuống một tỷ người.<br><br>Không cho mọi người tự do sinh sản nửa, mỗi nữ giới chỉ được sinh một người con.<br><br>Sau đó được mang đi triệt sản bằng một loại thuốc do bộ y tế của Việt Quốc sáng chế ra.<br>Đặc biệt nghiêm cấm thực hiện việc chế tạo Nhân Ấn, để tránh cho nhiều người tu luyện thêm khiến linh khí khô kiệt.<br><br>Nếu phát hiện có nhân ấn sẽ giết luôn cả người tạo ra.<br><br>Nếu ai muốn có sức mạnh, sống lâu, thì cứ tu luyện để được mở ấn ký Địa ấn.<br><br>Nhưng cả đời người, chỉ được một lần khai mở ấn kí lúc 16 tuổi.<br><br>Không được thì xem như mất đi cơ hội, cả đời làm thường nhân.<br>Phương pháp phải nói đầy máu tanh, vì rất nhiều người lén lút thực hiện.<br><br>Lạc Dương cũng không muốn nhưng không cách nào, phải tạo một Giám Sát Đội chuyên phụ trách tìm kiếm, tru sát những ai không tuân theo.<br>Vô số kẻ vì muốn con mình, vợ mình sống lâu, kháng chỉ.<br><br>Lẫn trốn khắp nơi.<br><br>Cuộc tranh đấu không có đúng sai, chỉ có nên làm và không nên làm.<br>Tiếp đó ngàn năm, phương pháp tạo Nhân ấn cũng thành thất truyền.<br><br>Nên không cần kiểm tra làm gì.<br>Sau khoảng 2000 năm chờ đợi, không hề có tin tức của Lạ TinLạc Dương khóc khô cả nướt mắt.<br><br>nên không quan tâm mọi chuyện.<br><br>Chức nữ hoàng truyền cho Lạc Na.<br><br>Riêng một mình nàng định cư ở Tinh Thần Tháp.<br><br>Do phát hiện quặng mỏ kim loại, tìm ra cách tạo nguyên liệu xây dựng gắn chắc, nên nhà ở ngày càng xây cao hơn.<br> <br><br>Tinh xảo hơn.<br><br>Tinh Thần Tháp được gia cố sửa chửa bởi nhiều thiên tài xây dựng nên vẫn tồn tại qua mấy ngàn năm, thành một biểu tượng lịch sử.<br><br>Cứ 10 năm, Lạc Dương mới rời tháp đi kiểm tra tình hình các tượng của Lạc Tinh một lần.<br><br>Dù sao cũng là khai thế chi chủ nên chiến loạn cỡ nào thì việc tế bái Lạc Tinh vẫn không dừng lại.<br><br>Các thuộc Tướng năm xưa như Tiểu Minh, Đoạn Minh, Vũ Thanh Tuyết...!Thì lần lượt mất đi do tuổi tác.<br><br>Bọn họ chỉ đạt đến Chân Quân tầng thứ hai thì không còn tiềm lực phát triển.<br><br>Lạc Tinh cũng đã có dự cảm.<br><br>Nhưng nghe Lạc Dương xác thực cũng hết sức đau lòng.<br>\"Hiện tại, Hùng Thiên Giới đã tách ra làm bốn quốc gia là: Đại Việt Quốc Do Mỵ Nương Lạc Na làm nữ vương.<br>Thủy Tinh Quốc Do Đồ Thiên Thánh Vương làm quốc Vương.<br>Sơn Tinh Quốc do Tản Viên Sơn Thánh vương là quốc Vương.<br>Phù Đổng Quốc do Phù Đổng Thiên Vương làm Quốc Vương.\"<br>Tất cả đều đạt bát cấp chân quân đỉnh phong.<br><br>Nếu không phải ràng buột Hùng Thiên giới chỉ có một Chân Quân cửu tầng.<br><br>Bọn họ đã tấn cấp.<br>\"Ta nhớ năm xưa Lạc Na lấy Sơn Tinh mà, sao giờ lại tách ra hai quốc gia.\" - Lạc Tinh ngạc nhiên hỏi.<br>\"Chuyện dài dòng lắm, Hình như là Thủy Tinh hắn một lòng si tình nên nhiều lần quấy rối, khiến hai đứa kia nó có hiểu lầm.<br><br>Chuyện tụi nó ta đâu quản được, nên sao đó qua nhiều biến chuyển thì tách ra bốn quốc gia.\"<br>Ở đâu có con người ở đó có mâu thuẩn.<br><br>Sơn Tinh và Thủy Tinh cứ trăm năm lại đánh nhau một trận.<br><br>Khiến cho chết rất nhiều người.<br><br>Lạc Dương kể tới đây thì cảm thán rồi nói tiếp:<br>\"Thật ra ta có thể quản, nhưng ta nghĩ tách ra cũng tốt.<br><br>Có chiến tranh mới có động lực, lại vô tình làm giảm dân số lại.<br><br>Dù Sao Yêu Thú khắp nơi.<br><br>Con người khôg mạnh thì cũng không thể làm chủ Hùng Thiên Giới.<br><br>Lỡ một ngày ta không tồn tại thì lấy ai bảo vệ nhân loại.\"<br>\"Nàng nói cũng đúng.\" - Lạc Tinh tiếp tục nghe Lạc Dương nói.<br><br>\"Một công đôi việc.<br><br>Nhờ bốn nước hay có xích mích nhau, nên cái quy định mỗi người phụ nữ chỉ đẻ một con mới được nới lỏng ra.<br><br>Dù sao dân số đả giảm dưới một tỷ người.\"<br>Lạc Dương nói tới đây, liếc Lạc Tinh nói:<br>\"Nói chung quy là tại chàng thôi.<br><br>Thế giới này có hạn, để mặc sinh đẻ, hay ngăn cản chiến tranh thì trong vòng ngàn năm thế giới sẽ tự hủy diệt.<br><br>có sinh ắt có tử.<br><br>Ai cũng sống hoài không chết thì đất đâu mà sống, lương thực đâu mà đủ ăn.<br><br>Linh khí đâu mà tu luyện.\"<br>Sau đó thêm vài canh giờ kể cố sự.<br><br>Lạc Tinh nhìn Lạc Dương cười nói:<br>\"Nè.<br><br>hai đứa mình mấy ngàn năm rồi chưa chế tạo em bé, nên thử xem có gì không.\"<br>\"Chàng đó.<br><br>lâu ngày không gặp...\"<br>\"Lâu ngày không gặp thì thế nào.\"<br>\"Thì chỉ được cái nói đúng.\"<br>\"ha ha.\" - Lạc Tinh cười, sao đó dùng hành động thay lời nói.<br>Hai đôi môi tìm đến nhau.<br><br>Ghì đôi tay, xiết đôi vai.<br><br>Hai thân xác bắt đầu hòa hợp, gắn kết nhau cho thỏa lòng mong nhớ.<br><br>Đúng là tiễn biệt thắng tân hôn, khi thì êm dịu như nước mùa thu, Khi thì mạnh mẽ tựa sóng trào, thác đổ.<br><br>Nên tại hạ quyết định giản lượt vài ngàn chữ.<br>Hôm sau, lạc Dương nằm trong lòng Lạc Tinh.<br><br>lặng lẽ nghe tiếng tim đập của người thương.<br>\"Này không phải là mơ chứ.\"<br>\"Không.\" - Lạc Tinh cười nói, vỗ vai nàng.<br>\"Ha ha, Lão nương cuối cùng cũng chờ được tên chết bầm nhà ngươi về.\"<br>\"Uh.<br><br><br>Ta đã về.<br><br>Mấy ngàn năm nay khổ cho nàng.\"<br>\"Không cho huynh đi.\"<br>\"Ta chỉ ở lại ba ngày.<br><br>Còn việc cần làm, yên tâm lần này ta tìm cách đưa nàng ra.<br><br>không được thì ta ở đây luôn, không đi đâu.\"<br>\"Thật chứ.\" Lạc Dương ôm chặt Lạc Tinh.<br><br>Nàng sợ Lạc Tinh đi một lần là mấy ngàn năm.<br><br>Nàng nào còn có thể đợi một lần nữa.<br>\"Thật.<br><br>Quân vô hí ngôn.\"<br>Hai người triền miên tâm sự.<br><br>Ba ngày sau, Lạc Tinh lên đường tìm tới trung tâm Hùng Thiên giới.<br><br>Tại một nơi sâu xuống lòng đất hơn vạn dặm.<br><br>Không biết từ khi nào Hùng Thiên giới Lại là một quả cầu khổng lồ, có vẻ như trái đất.<br><br>Theo cảm nhận của Lạc Tinh, thì Hùng Thiên Chi Tâm nằm ở trung tâm quả cầu đó.<br>\"Nơi này nóng thật.\"<br>Lạc Tinh xuyên qua một lớp nham thạch lẫn kim loại tan chảy nóng rực cả mấy vạn độ.<br><br>Sau đó đến một khu vực trống trải.<br><br>Ở giữa nơi đó là Hùng Thiên chi tâm đang lơ lững, xung quanh là năm phân thân Kim Linh, Mộc Linh, Thủy Linh, Hỏa Linh, Thổ Linh(Hùng Vương).<br>Cả năm đang chìm trong giấc ngủ.<br><br>Bên Dưới là Lạc Thần khiên, cũng đang xoay tròn cố định cả năm người và Hùng Thiên Chi Tâm.<br>Đặt tay lên Lạc Thần khiên, Lạc Tinh thử câu thông.<br>\"Xoẹt\" - Một luồng linh lực nhu hòa truyền tới Lạc Thần Khiên, sau đó Lạc Thần khiên có sáu vòng xoay chuyển.<br>\"Ầm.<br><br>Ầm.\" - Lạc Thần Khiên sáng lên.<br><br>Tiếp đó, một tin tức truyền tới: \"Tiểu tử ngươi quay lại được rồi à.\"<br>\"Vâng.<br><br>Không biết chuyện gì sảy ra vậy? Thưa Lạc Thần Khiên đại nhân?\"<br>Sau một nén nhang giải thích, Lạc Tinh cũng hiểu ra.<br>Lúc mình vào cánh cửa tiên môn bỗng xuất hiện biến cố.<br><br>Có một thế lực nào đó xúc động cấm chế.<br><br>Dẫn đến Hùng Thiên Giới hoàn toàn cất đứt với ngoại giới, Không có khí tức của Lạc Tinh, nên thế giới bắt đầu có nguy cơ băng toái.<br><br> <br>Lạc Thần khiên và Ngũ Linh phân thân phải hợp lực, thông qua trận phá cố định lại Hùng Thiên Giới.<br><br>Sau đó phải tự phong ấn lại, dùng Ngũ Hành Linh lực giúp Hùng Thiên giới ổn định.<br><br>Tiếp đó Hùng Thiên Đại Lục dần rút lại như hình cầu, bao quây lấy thế giới chi tâm.<br><br>Nhờ đó bắt đầu đạt được cân bằng.<br>May mà Lạc Tinh về kịp, không thì thêm 300 năm nữa Hùng Thiên giới cũng sẽ bắt đầu quá trình hủy diệt.<br><br>Do năng lượng luân chuyển khô kiệt.<br><br>Tuy nói ngũ hành hợp nhất, luân chuyển năng lượng.<br><br>Nhưng dù sao cũng phải có hao phí và có người điều khiển mới được.<br>\"Cũng may, ha ha, may mà mình đọc được sách cổ kia, không thì cứ nhỡn nhơ tu luyện.<br><br>Lúc đó thì đạt 50 tuổi chưa chắc thành Hóa Thần Kỳ.\"<br>Lạc Tinh tiếp tục hỏi thăm:<br>\"Vậy giờ ta phải làm sao để cho Hùng Thiên Giới liên thông ngoại giới.\"<br>\"Cái đó thì dễ, để ta dạy ngươi pháp môn.\"<br>Sau một tháng học Pháp Môn thì Lạc Tinh đã nắm được sơ bộ.<br>Sao đó lập tức ly khai khỏi Hùng Thiên Giới bắt đầu vận chuyển công pháp đã học.<br>Khoảng một ngày sau, Lạc Tinh quay về Hùng Thiên Giới, dù sau một ngày là hơn ba tháng nên Lạc Tinh sợ Lạc Dương sốt ruột.<br>Khi trở vào thì thấy linh khí dần có thay đổi, đúng là mang hơi thở tiên giới.<br><br>đương nhiên do Lạc Tinh là thế giới chi chủ, nên mới có cảm nhận đó thôi.<br><br>Người khác là không thấy được, vì nó quả mỏng manh.<br><br>Giống như múc một xô nước ngọt bỏ vào đại dương thôi.<br>Hội ngộ Lạc Dương một ngày, Lạc Tinh lại lập tức vào chỗ có Hùng Thiên Chi Tâm.<br><br>Lúc này năm phân thân cũng được giải phong.<br><br>Không còn chìm trong hôn mê.<br>Lạc Tinh định thu năm phân thân vào, thì được Lạc Hoàng khiên kiến nghị Lạc Tinh nên trước thu năng lượng tính ngưỡng lực cúa một tỷ người trong cả 4300 năm.<br><br>Không ngờ Tín ngưỡng lực lại diệu dụng vậy.<br><br>vẫn có thể xúc động linh lực tăng trưởng.<br>\"Được, mà sao phân thân ta tồn tại được lâu vậy, trong khi ngũ hành phân thân bị phong ấn.\" - Lạc Tinh thắc mắc.<br>\"Nhờ phu nhân ngươi mỗi 10 năm lại truyền linh lực duy trì các phân thân.<br><br>Dù sao nàng song tu cùng ngươi nhiều lần, nên khí tức tương thông.<br><br>Lại Dùng tính ngưỡng lực có độ hòa hợp cao.<br><br>Tuy nhiên hầu như lực tính ngưỡng của nàng phần lớn bị 100 phân thân của ngươi hút sạch.\"<br>\"Ài, vậy ta nợ nàng hơi bị nhiều.\" - Lạc Tinh quay về Tinh Thần tháp, sau đó cùng Lạc Dương đi khắp các thành trì dạo chơi.<br><br>Tới nơi nào, Lạc Tinh cũng thực hiện hấp thu lực tín ngưỡng nên tạo ra vô số thần tích, khiến một lượng lớn người quỳ bái..<br><br>"]