["<br>Hùng Thiên Đại Lục nơi nào, <br>Trăm năm xa cách, dạt dào nhớ thương.<br><br>Lần này về lại cố hương, <br>Ta thời quyết giữ, người thương trong lòng.<br><br>...!<br>An Khắc Tư cười lớn nói: <br>\"Tốt...!Trước khi đi, ta cần lấy một thứ ở Hỏa giới.<br><br>Thất Đại Ma tướng đi cùng ta.<br><br>Nếu thành công sẽ có thưởng.\" <br>\"Dạ! An Khắc Tư Ma Vương.\" <br>Sau đó 8 Người lên trên một con Ma Bức Lục Giai đỉnh phong, bay về Hỏa giới.<br><br>Nơi này Phân Thân Kim Linh đã đi vài lần, nên không lạ lẫm lắm.<br><br>Vừa tới nơi, nhiệt độ đã tăng kinh khủng.<br><br>\"Ít nhất 2000 độ đi.<br><br>Vũ khí tứ giai cũng muốn nóng chảy.\" - Phân thân Kim Linh thầm than thở.<br><br>\"Vào theo hướng này.\" - An Khắc Tư khoát tay chỉ.<br><br>Mọi người bắt đầu đi vào theo.<br><br>Tìm kiếm hai ngày, cả đoàn mới tới nơi cần đến.<br><br>Là một ngọn Hỏa Diễm Sơn, cao hơn hai mươi dặm, càng xâu càng nóng.<br><br>\"Hỏa Diễm kinh thật.\" - Phân Thân Kim Linh phải cho một luồng linh lực mỏng manh hộ thể.<br><br>\"Chú ý! trong này có một con Hỏa Kì Lân bát Giai.<br><br>Mọi người tìm cách giết nó.\" - Phần thưởng cho người góp công lớn nhất lần này, là một thanh ma binh Thất Tinh tự chọn.<br><br>Ngoài ra, thì vẫn có thưởng riêng cho mỗi người tham gia.<br><br>\"Ui...!Chao!\" - Mọi người hưng phấn.<br><br>\"Ohm..<br><br>Phần thưỡng hậu hĩnh thế.\" - Phân Thân Kim Linh cũng tâm động.<br><br>Đi vào không bao lâu đã thấy bóng dáng Hỏa Kì Lân.<br><br>\"Graào.\" Con Hỏa Kì Lân đã phát hiện kẻ xâm nhập, nên lao ra chặn đường.<br><br>Toàn thân nó lớn khoảng 1500 mét, trên người là lớp vảy cứng chắc.<br><br>Đầu có hai sừng ngắn.<br><br>Mũi to lớn, thở ra từng tia hỏa cầu nóng bỏng, có thể tan cả đá khi chạm phải.<br><br>đặc biệt, toàn thân nó là Hỏa diễm cực kì nồng đậm.<br> <br><br>Chưa tiếp cận đã tăng nhiệt lên 4000 độ.<br><br>\"Chú ý! Tản ra tấn công.\" <br>Địa Ngục vốn không có trận pháp gì, chỉ ưu tiên sức mạnh tự thân.<br><br>Mỗi ngưòi lập tức thi triển thủ đoạn của riêng mình.<br><br>Kẻ biến cao hơn ba dặm.<br><br>Giống ngọn núi đạp tới.<br><br>Kẻ biến thành một loài chim toàn thân là xương cốt, bay tới bay lui, bắn ra từng tia hàn băng nhằm hạ hớt nhiệt độ.<br><br>An Khắc Tư Vương biến thành ba mươi mét cao, với 2 đầu và 12 tay.<br><br>Nhìn khá nhỏ bé so với con Hỏa Kì Lân, nhưng bù lại vận tốc cực kì nhanh lẹ, trên tay có một vũ khí cực mạnh: \"Bát Tinh Long Xà Thương.\" <br>Mỗi nhát chém, đều lưu lại một vết thương.<br><br>Phân thân Kim Linh thì biến ra Lạc Hoàng Kiếm Thất giai, cùng Hoàng Long khải giáp, sau đó cơ thể lại biến lớn một lần nữa cao tới ba trăm mét.<br><br>Đây là Võ Kỹ Pháp Thiên Tượng Địa, mà Kim Linh học được ở tầng địa ngục thứ 9...!<br>\"Long Quyển Tán Vân...\" <br>Ngàn mũi kiếm bay về hỏa Kì Lân.<br><br>Mục đích là dùng kiếm ảnh ngăn cản sức nóng.<br><br>Sau đó Kim Linh bay đến...!\"Kiếm Thần Đoạt Mệnh.\" một mũi Kiếm to lớn bắn nhanh tới, đâm thẳng vào mắt con Hỏa Kì Lân.<br><br>Lần này phân thân kim Linh lén thêm hai phần Thất thải chân hỏa...!<br>\"GrAÀo!\" Con Hỏa Kì Lân nhất thời sơ ý, nên bị thương nặng ở mắt.<br><br>\"Cơ hội!\" <br>Bảy người còn lại, không ai bảo ai, cùng đồng loạt xuất kích.<br><br>Dùng đòn thế mạnh nhất của mình.<br><br>\"Rầm Rầm...\" - Hỏa Kì lân vết thương chồng chất, nó bạo rống lên.<br><br>\"Grao...Aa\" Một luồng lửa to lớn phát ra cả mười dặm hơn.<br><br>Nhiệt độ tăng cao vượt 5000 độ.<br><br>Kim Linh gần nhất bị một vầng lửa to đẩy văng ra, rơi ầm xuống ao dung nham gần đó.<br><br>\"Nguy...\" - Tuy Kim Linh rắn chắt dị thường, nhưng không phải không tan chảy nếu ngâm lâu trong hồ dung nham.<br><br>Thất Thải Chân Hỏa tràn ra một màn mỏng ngăn cách toàn thân Kim Linh lại.<br><br>\"May mà có Chân Hỏa này!\" -Lúc phân thân Kim Linh định nhảy lên, thì linh thức bỗng nhảy lên một cái.<br><br>\"Ohm...!Nơi này có thứ gì.\" - Kim Linh dùng linh thức lan ra phạm vi vài trăm mét.<br><br>Phát hiện ở góc đáy Hồ dung nham có một thứ tỏa ra năng lượng hỏa diễm nồng đậm, cộng hưởng với Thất thải chân Hỏa của mình.<br><br>Lập Tức Kim Linh cố duy trì Thất Thải chân hỏa, bơi nhanh lại quan sát, nơi đó có một viên Ngọc to bằng đầu người màu đỏ.<br><br><br>Như gặp bạn thân thiết, nó di chuyển quay xung quanh Kim Linh.<br><br>\"Ohm..không biết là gì?\" - Bỗng Phân Thân kim Linh nảy ra một ý nghĩ - \"Có khi nào là Hỏa Linh?\" <br>\"Thu...\" - Kim Linh thu Viên Ngọc to đó vào nhẫn trữ vật rồi vội vàng bơi lên khỏi hồ dung nham.<br><br>Lúc này Con Hỏa Kì Lân đã như đèn cạn dầu.<br><br>\"Để ta giúp ngươi một tay...\" - Lạc Tinh dùng một mũi tên Ngũ Giai, ngắm ngay mắt còn lại của Hỏa Kì Lân.<br><br>\"Bạo Tinh tiễn...\" <br>\"Xoẹt...\" - Mũi Ngũ Tinh Tiễn lao nhanh tới, đâm xuyên vào mắt Hỏa Kì Lân rồi nổ tung...!<br>\"Hay...\" - An Khắc Tư thấy con Hỏa Kì Lân Mù hai mắt rồi thì phát động tuyệt kỹ mạnh nhất của mình...cả người biến lớn lên, cũng là Pháp thiên tượng địa nhưng cao hơn 1500 mét...!Sau đó mũi Thương biến lớn theo, cả người bắt đầu như một cơn lốc bay đến vị trí đầu của Hỏa Kì Lân.<br><br>\"Ma Long Phá Hoàng Thương.\" <br>\"Ầm...\" Đầu Hỏa Kì Lân bị đánh nát.<br><br>\"Tốt Quá...!Thu...\"- Viên Yêu Đan cấp 8 được tên An Khắc tư thu vào.<br><br><br><br>Sau đó hắn biến lớn hơn ba dặm nuốt luôn cả thân thể con Hỏa Kì Lân.<br><br>Sau đó mới chịu thu nhỏ người lại.<br><br>\"Ha Ha, Khi nào hấp thụ xong Hỏa Kì Lân, lại nuốt Yêu Đan nó.<br><br>Ta sẽ thành tụ Ma Hoàng\" An Khắc Tư cười lớn nói.<br><br>(địa ngục môn gọi là Yêu Đan, Hùng thiên giới gọi là Yêu Ngọc.) <br>\"Ài! Tiếc thế.\" - Lạc Tinh chắc lưỡi,cả con.<br><br>\"Đại công cáo thành, đi thôi.\" - Cả đám nhanh chóng rời Hỏa Giới.<br><br>Lúc này Lạc Tinh nhìn lại mới biết đã chết một tên Ma tướng cấp 6.<br><br>\"Lần này Kim linh lập công làm mù 2 mắt của Hỏa Kì Lân.<br><br>Ta như lời hứa cho ngươi một thanh ma binh thất giai.<br><br>Ngươi cầm lệnh bài của ta vào bảo khố lấy.<br><br>Ta phải gặp Phụ Hoàng có việc.<br><br>Năm người còn lại cũng có công, ta sẽ thưởng sau.\" <br>\"Tuân lệnh, An khắc Tư Ma Vương...\" <br>Lạc Tinh cầm lệnh bài vào Bảo Khố tìm vũ khí, cuối cùng cũng tìm được một thanh kiếm có mũi kiếm uống cong như con rắn đang bò.<br><br>\"Kim Xà Kiếm thất tinh.<br><br>Được rồi lấy thanh kiếm này vậy.\" <br>Lãnh kiếm xong Kim Linh quay về đợi lệnh.<br><br>Trong thời gian này, Phân Thân kim Linh không dám lấy ra viên cầu thu được ở Hỏa Giới để quan sát, dù sau nơi này có chân Quân trấn giữ, ai biết có tạo nên oanh động gì...!<br>Thôi khi nào về được Hùng Thiên Giới, Mang cho Lạc Thần Khiên kiểm tra vậy.<br><br><br>Đợi chờ một lần là hai năm.<br><br>Kim Linh được lệnh tiến nhập Phá Giới Sơn.<br><br>\"Chà lần này về Hùng Thiên đại lục được rồi.\" <br>Sau đó là quá trình tập hợp chỉnh lý quân ngũ.<br><br>\"Tất cả chú ý, một khắc nữa trận pháp mở.<br><br>Mọi người không được nhút nhích.<br><br>Cấm dùng thần thông nếu không giết.\" <br>\"Ầm ầm...\" <br>Trận pháp khởi động, Kim Linh cảm giác khó thở một chút thì đã xong...!<br>\"Ohm...!đây là Hùng Thiên đại Lục.\" - Ma tướng lần đầu đến nên hỏi.<br><br>\"Uhm.<br><br>Thế nào? Chiến trường mới của chúng ta đó.\" <br>\"Ha ha, nghe nói, loài người nơi này là mỹ thực vô cùng thơm ngon đó!\" - Một tên le lưỡi dài cả thước ra l.iếm mép nói.<br><br>Khiến Phân Thân Kim Linh muốn một kiếm chẻ nó làm hai.<br><br>Nhưng phải ráng nhịn.<br><br>Nhìn xung quanh một quang cảnh đỏ rực.<br><br>Có một trận pháp siêu lớn màu đỏ, với hàng ngàn, hàng vạn hoa văn đan xen ngang, dọc...!<br>\"Tập Hợp.\" - An khắc Tư ra thủ lệnh - <br>\"Mọi người ở tại chỗ chỉnh đốn, làm quen xung quanh ba ngày, đợi lệnh của ta.\" <br>\"Rõ...\" <br>Kim Linh ngước nhìn xung quanh.<br><br>Trong khu vực trận pháp bao phủ có hơn 50 chi quân đội khác nhau...!ước lượng hơn 1000 vạn quân.<br><br>\"Số lượng kinh thật.<br><br>Không biết tình hình chiến trận sao rồi.\" - <br>Phân Thân kim Linh cố nén xúc động của một người gần trăm năm chưa về quê hương.<br><br>\"Không biết bốn bà vợ ta thế nào rồi nữa.\" - Dù sao chỉ cần không dung hợp lại với bản thể, thì Phân Thân kim Linh sẽ không có ký ức 100 năm nay của Lạc Tinh.<br><br>Ba ngày sau, toàn quân đoàn của An Khắc Tư được triệu tập.<br><br>Hơn 120 vạn người mới gia nhập cùng 100 vạn quân của An Khắc Vũ Ma Hoàng.<br><br>\"Tất cả chú ý, lần này chúng ta nhận lệnh tiến về phía Đông.<br><br>Mục tiêu công phá một chỗ trú quân của bọn man di Hùng Thiên Đại Lục.\" - An Khắc Tư đưa cao trường thương.<br><br>Sau đó chỉ về trước, hét to - \"Tiến lên...\" <br>Phân Thân kim Linh cũng dẫn 20 vạn quân mình theo sau...!<br>Đi 2000 dặm, mới ra khỏi phạm vi cổng địa ngục.<br><br>Xung quanh không khí bắt đầu dịu xuống.<br><br>Trừ phân thân Kim Linh ra, tất cả bọn địa ngục cảm giác không thoải mái...!<br>\"Không khí thật khó thở.<br><br>Bọn Hùng Thiên đại lục sao sống được.\" <br>\"Ai mà biết!\" <br>\"Yên tâm đi! Trận pháp cổng địa ngục chúng ta sẽ từ từ lan tỏa ra.<br><br>Khi đó cả Hùng Thiên Đại Lục sẽ có không khí ấm nóng, mà lại huyết tinh giống địa ngục giới chúng ta.\" <br>\"Ha ha! Ngươi nói cũng đúng!\" <br> <br>Cuộc Hành quân hơn 10 ngày.<br><br>Sau đó lại đi ra mấy vạn dặm nữa.<br><br>\"Có nhân loại.\" <br>\"Tấn công.<br><br>Đồ ăn tới kìa, đi chậm không còn gì đâu\" - Một tên giục đồng bạn mình.<br><br>Phân thân kim Linh cũng tràn lên, Lúc này trận chiến cũng mở màn...!<br>\"Ohm...!Thấy quen quen.\" - Nhìn kỹ lại một lúc - \"Là quân đoàn của Thiên Nguyệt Thành...\" <br>Phân Thân kim Linh không biết người nào, nhưng nhận ra trận pháp Nguyệt Quang Vô Lượng.<br><br>Sau một hồi quan sát, Kim Linh không hề thấy ai mà mình biết...!Tương quan lực lượng thì Thiên Nguyệt thành chỉ có 4 người đạt Lục Chuyển.<br><br>Quân đoàn Địa Ngục có tới 11 Lục Chuyển trừ Kim Linh.<br><br>\"Chà, có giúp bọn họ thì chưa chắc chống nổi.\" Phân thân Kim Linh kêu khổ.<br><br>Thiên Nguyệt Thành chỉ có 50 vạn quân sao chống lại 220 vạn quân cùng với số tướng lĩnh Lục Chuyển gấp ba lần.<br><br>Kim Linh đành giả vờ bị một trận pháp bao vây, rồi xem tình hình chuyển biến thế nào.<br><br>Riêng Lạc Tinh tại quân đoàn số 5 cũng đang nhận tin cầu cứu từ Thiên Nguyệt thành.<br><br>Vẫn như các lần khác, mỗi lần có nơi nào yêu cầu chi viện.<br><br>Là Lạc Tinh chỉ lên đường cùng với một phó Sứ để cho nhanh chóng, vì đi càng đông tốc độ hành quân càng chậm.<br><br>Hơn nữa nhiều khi đi chi viện lại bị quân đoàn địa ngục tập kích ngược lại, thành ra ảnh hưởng toàn quân.<br><br>\"Chà...!Có lẽ không chống nỗi!\" - Phó Sứ đi theo nói.<br><br>\"Thử giết tên A tu La Vương dẫn đầu vậy.<br><br>Minh Phương Hộ Pháp, ngài tùy theo Tình hình nhé, để ta tấn công tên A Tu La này.\" - Lạc Tinh nói xong, biến ra Hoàng Long Khải Giáp tràn đến.<br><br>Sau khi giết hơn 200 tên Địa Ngục Tướng Lĩnh thì cũng đã giáp mặt A tu La Vương kia.<br><br>\"Cửu Minh Kinh Thiên Kiếm.<br><br>Tam Chuyển\" <br>\"Vũ Động Cửu Châu...\" 27 thanh Kiếm Lục giai lao nhanh tới.<br><br>kết thành mộ Ma trận Cửu Cung ba tầng lồng ghép vào nhau.<br><br>Tên A Tu La dùng một bộ vũ khí Bát Giai bay lên đón đỡ.<br><br>\"Thất Chuyên Tử Kim Hoàn.\".<br><br>Truyện Teen Hay<br>\"Ài! vũ khí loại phòng hộ đạt Thất Tinh.Khó Xử rồi...\" <br>\"Phong Quyển Tán Vân.\" <br>\"Ma Long Phá Hoàng Thương!\" <br>\"Keng...Keeng...\" <br>Lạc Tinh chiêu thức mạnh hơn, phạm vi cả ngàn kiếm ảnh tràn tới, lại bị Ma Long thương dễ dàng cản lại.<br><br>\"Ma Binh Bát Tinh, tên này không tầm thường rồi.\" <br>Nhìn trang bị hắn ta, Lạc Tinh cũng muốn mắng to.<br><br>Xưa nay quân đoàn địa ngục ít sài vũ khí, mà nếu có sài toàn là thứ khó chơi.<br><br>Nhất là khả năng phục hồi thương tích vốn đã cao.<br><br>Nay lại còn thêm trang bị phòng ngự nữa..<br><br>"]