["<br>U Minh trận pháp nhiệm màu<br>Bát phương trấn giữ kẻ nào vượt qua<br>Lực lượng một bước tiến xa<br>Kẻ thù dù mạnh quân ta chẳng sờn.<br>...<br>Xem xét thông tin xong, Lạc Tinh bật cười:<br>\"Đúng là lạ lùng, lấy một đám con nít mà đòi đi quản lý một nhóm lớn người mạnh mẽ hơn mình.<br><br>Chắc chỉ có Tiên giới này có.\"<br>\"Sổ sách chưa chắc đúng.<br><br>không khéo có cả Hóa Thần Kỳ lẩn trong đó.\" - Lạc Tinh nhớ lại mẫu thân Trần Thị.<br><br>Yêu thú Hóa Thần hậu kỳ còn săn giết được.<br><br>thì thực lực cỡ nào.<br><br>Trong khi bình thường chỉ là một chủ quán rượu.<br>\"Kệ, nguyên tắt cũ, điệu thấp, tuyệt đối điệu thấp.\" - Lạc Tinh cố nhủ lòng mình.<br>Sáng hôm sau, cả đám người thức dậy bắt đầu theo điều lệnh quân đội, ra luyện tập U Linh Bá Vương Thương một canh giờ.<br>Sau đó là hai canh giờ tu luyện tự do.<br><br>Còn lại mọi người chia theo bốn đội đi tuần tra.<br><br>Lạc Tinh thì phải đi về tổng bộ học tập trận pháp.<br><br>Cách hành quân, bố trận.<br>Mỗi ngày đi đi, về về, cũng may Phi hành khí của quân đội cấp là Linh khí trung phẩm, nên vượt ngàn dặm khá nhanh.<br><br>Chỉ có điều hơi tốn Linh Thạch Hạ Phẩm làm động lực di chuyển thôi.<br>Hai tháng sau.<br>\"Cuối cùng cũng đã học xong.<br><br>Không phải đi tổng bộ nữa.<br><br>Ta lại có thời gian tu luyện.\" - Lạc Tinh vui vẻ, bản thân mình khá nhanh nhạy khi học trận pháp.<br><br>Phải biết 500 học viên mà Lạc Tinh xếp thứ ba về thời gian hoàn thành.<br><br>Một số khác còn chưa nhập môn phân nữa.<br><br> <br>Nếu Lạc Tinh không muốn làm chim đầu đàn, thì đã là người thứ nhất không cần ở tổng bộ học tập.<br>Lúc này ở Tiên Đài Thôn, mọi người cũng quen thuộc với nơi đóng quân mới.<br>Hôm nay là ngày đặt biệt vui, vì có quân lương.<br><br>Nhất là đối với Triệu Tiểu Vy.<br>Nàng đợi Lạc Tinh về từ sớm.<br>\"Trung đội trưởng, hôm nay về trể thế\" - Phi Hành khí vừa đáp xuống nàng đã reo lên.<br>\"Có sao, ta thấy đúng giờ mà.<br><br>Ngươi triệu tập mọi người đi.\" - Lạc Tinh không hiểu sao với linh Thạch thì nàng hăng hái không ai bằng.<br>Sau khi tất cả mọi người tu hợp.<br>\"Xin Chào.<br><br>Đầu tiên ta phát quân lương.<br><br>Mọi người lên nhận theo thứ tự.\"<br>\"Hoan Hô.<br><br>Sao ta yêu ngày đầu tháng thế.\".<br><br>truyện đam mỹ<br>Sau năm phút.<br><br>Tất cả ổn định lại.<br><br>Lạc Tinh kiểm tra tất cả diễn luyện U Linh Bá Vương Thương một lần.<br><br>Sau đó bắt đầu chuyện quan trọng.<br>\"Hôm nay ta thay mặt Mê Linh Bộ quân đoàn, dạy các ngươi Bát Phương U Minh trận.\"<br>\"Trận pháp dựa trên U Linh Bá Vương Thương.\"<br>\"Ohm.<br><br>Hèn gì ai cũng phải học Thương Pháp, thì ra có trận pháp phối hợp\" - Mọi người giờ mới hiểu.<br>\"Mục tiêu là giúp tăng phòng thủ và tấn công của mỗi thành viên lên.<br><br>Tám Kết Đan Sơ Kì có thể dễ dàng miểu sát Kết Đan Trung Kì với một chiêu duy nhất, và có thể đánh cân bằng với một Kết Đan Hậu kì trong ít nhất một canh giờ.<br><br>Đương nhiên, còn tùy thuộc vào khả năng điều khiển của chủ trận nữa.\" - Lạc Tinh nêu ích lợi của trận pháp.<br>\"Trận Pháp này dựa vào Tiên Thiên Bát Quái làm phương vị kết hợp.<br>Các ngươi có ai biết Bát Quái không?\" Lạc Tinh hỏi xong, không thấy nai trả lời, đành tiếp tục giảng giải:<br>\"Sẵn tiện ta nói luôn:<br>Vô cực sanh hữu cực, hữu cực thị thái cực;<br><br>Thái Cực sanh lưỡng nghi, tức âm dương;<br>Lưỡng nghi sanh tứ tượng: tức thiếu âm, thái âm, thiếu dương, thái dương;<br>Tứ tượng diễn bát quái.<br>Bát quái gồm tiên thiên và hậu thiên.<br><br>Chúng ta chỉ cần học tiên thiên là đủ.\"<br>Dừng lại một chút, cho mọi người hấp thu thông tin.<br><br>Lạc Tinh mới bắt đầu nói tiếp:<br>\"Nó bao gồm:<br>Càn...!tượng trưng cho Thiên hướng Nam.<br>Tốn...!tượng trưng cho Phong hướng Tây Nam.<br>Khảm...!tượng trưng cho Thủy hướng Tây.<br>Cấn...!tượng trưng cho Sơn hướng Tây bắc.<br>Khôn...!tượng trưng cho Địa hướng Bắc.<br>Chấn...!tượng trưng cho Lôi hướng Đông Bắc.<br>Ly...!tượng trưng cho Hỏa ở hướng Đông.<br>Đoài...!tượng trưng cho Hồ hướng Đông Nam.<br>Đây là lý tưởng nhất, và trận pháp mạnh nhất.<br><br>Đương nhiên có nhiều cách như Bát quái Nghịch hành, bát quái biến thể từ từ học sau...!\"<br>Lại phải dừng một chút, dù sao cái lý thuyết này hơi trừu tượng.<br><br>Lạc Tinh nói tiếp:<br>\"Trước mắt ta xếp vầy:<br>Càn và Ly, để cho phân đội Hỏa hệ của Ngô Quyền học.<br>Tốn chỉ một mình Hạ Tử Yến đạt điều kiện học.<br><br>Nên ta sẽ xắp xếp cho phân đội Kim của Lê hoàn học luôn.<br><br>Dù sao Kim vốn có điểm tương đồng với Phong, nhanh nhẹn, sắc bén, gặp nóng nở ra, gặp lạnh co lại...!Dù thay đổi hình dạng, nhiệt độ thế nào thì cũng có cách làm nó trở về điểm xuất phát như cũ...<br>Khảm và Đoài, cho phân đội Thủy của Triệu Thị Trinh Học.<br>Cấn và Khôn, thì cho phân đội Thổ của Huỳnh Thúc Kháng học.<br><br>Riêng Cấn là Sơn nên Lê Hoàn, nhóm ngươi cũng phải học.<br>Cuối cùng, Chấn thì ta làm chủ trận.<br><br>Triệu Tiểu Vy nàng cũng học Chấn và Đoài.<br>Hạ Tử Yến, nàng cũng nên học Càn.<br>Xem như mỗi một người đều học hai Cung trước.<br><br><br>Sau khi thành thục rồi thì bát cung cũng đều phải học.<br><br>Mọi người rõ chưa.\"<br>\"Rõ.\"<br>\"Tốt, mỗi đội sẽ được ta chỉ một canh giờ mỗi ngày.\"<br>Đây là bí mật quân đội, phải thề không được tiết lộ nếu không thiên kiếp giáng xuống.<br><br>Rõ chưa?\"<br>\"Rõ.\"<br>Sau đó mọi người bắt đầu phát lời thề.<br>Tốn năm ngày, để Lạc Tinh hướng dẫn nguyên lý vận chuyển, phối hợp linh lực.<br><br>Cũng như bước chân, các biến hóa cần có của trận pháp.<br>Lại thêm ba tháng cả đội mới học xong.<br><br>Trong đó người được Lạc Tinh chỉ dẫn nhiều nhất cũng như học chậm nhất không ai khác ngoài Triệu Tiểu Vy.<br>Sau đó là thời gian khá êm đềm, mỗi tháng một lần Lạc Tinh đi báo cáo cho Bạch Hạc.<br><br>Ở nơi Vạn Yên này người ta toàn gọi nàng Bạch Hạc Thủy Công chúa.<br><br>Lý do cô nàng là cháu gái của quân đoàn trưởng Dương Thi Sách.<br><br>Lại là bông hoa trong quân đội Mê Linh Bộ.<br><br>Nàng đạt tới Nguyên Anh kỳ hệ Thủy ở tuổi 29.<br><br>Xem như là thiên tài trong cùng thế hệ.<br><br>Rất được Dương Thi Sách cưng chiều.<br>Lúc này, Lạc Tinh cũng tránh ánh mắt soi mói mọi người, nên nâng thực lực lên Kim Đan trung kỳ.<br>Thực tế tại Trung Đội Chín giờ cũng đã có 10 Kim đan trung kỳ.<br><br>Các phân đội trưởng toàn bộ cũng đạt Trung kì, nếu mình còn là sơ kỳ, sợ có người dị nghị.<br>Sau sáu tháng ở Tiên Đài thôn, đây là lần đầu tiên Lạc Tinh dẫn đội đi săn bắn.<br>Mục đích là kiểm tra trận pháp Bát Phương U Minh trận lần cuối.<br>Cả đoàn người đi xâu vào núi.<br>Khu vực này có thợ săn nói có con Yêu Hổ cảnh giới Giả Anh kỳ.<br>Làm yêu thú đạt nguyên Anh rất khó lý do là cần trải qua thiên kiếp.<br><br>Nhưng thường 9 con độ kiếp thì chỉ một con thành công, nên nếu nó không có thiên phú nghịch thiên, hoặc không thuộc dòng dõi, sẽ chọn cả đời ở Giả Anh Kì.<br><br>Dù sao tuổi thọ cũng đạt ba ngàn tuổi cao hơn loài người.<br>\"Nó sắp đến.<br><br>Mọi người chuẩn bị tiến tới các phương vị:<br>Càn, Tốn, Khảm, Cấn, Khôn, Chấn, Ly, Đoài.\"<br>Theo chỉ lệnh Lạc Tinh nêu, mọi người nhanh chóng di chuyển đến phương vị của mình.<br>Lúc con hổ màu trắng to mười mét vừa đến phạm vi ba trăm mét của đám người.<br> <br>\"Trận Mở!\" - Trận pháp mở lên.<br><br>Một đồ án bát quái hiện lên dưới chân.<br><br>Con Hổ cảnh giác nhìn xung quanh, sao đó thấy hướng Đông Bắc yếu nhất lập tức tràn tới hướng này.<br><br>chỉ có Lạc Tinh và Triệu Tiểu Vy.<br>Lạc Tinh hô khẩu lệnh: \"Tốn.\"<br>\"Thập Băng Liên Trụ.\" - Triệu Tiểu Vi bắt quyết.<br>Lập tức vô số băng trụ bắn lên cản bước con Hổ lại, Tuy nơi này là đất liền không có nước, nhưng trong trận pháp nàng được tất cả trợ lực, nên năng lượng băng thuộc tính vẫn mạnh mẽ tập hợp hơi nước trong không khí.<br><br>hình thành trăm trụ băng nhọn, Sau đó từng trụ băng xoắt chặt hình thành năm trụ băng lớn như mũi khoan xông tới.<br>\"Lôi Thiểm.\" - Men theo băng trụ Lạc Tinh cho lôi điện tràn tới.<br><br>Xưa nay nước vốn dẫn điện rất tốt.<br>\"Ầm!\" Bị song trọng đòn tấn công.<br>Con Hổ bị thương, đau đớn lui về hướng Đông Nam.<br>Lạc Tinh hiệu lệnh:<br>\"Đoài- U Linh Tề Xuất.\" - Bốn người nơi đó, lập tức đâm ra U Linh Bá Vương thương thức thứ nhất.<br><br>Mười hai thương ảnh phóng ra, kèm theo hư ảnh con thủy xà bắn tới.<br>\"Ầm.\" - Con Hổ bị lộn một vòng tới vị trí Hướng Nam.<br>\"Càn- U Linh Độc Long Toản.\" Không cần Lạc Tinh hô hết câu, Bốn luồng thương U Linh Độc Long Toản xoáy tới, rồi bốn luồng lửa tỏa ra như hỏa cầu lớn, đốt cháy toàn thân Yêu Hổ.<br>\"Bát Phương U Minh Trận, Toàn sát.\" - Lạc Tinh ra lệnh tổng lực.<br>Tám cung của trận pháp đều thi triển U Linh Bá Vương Thương Thương, kèm theo thuộc tính của mình.<br>Con Yêu Hổ chịu đủ nỗi đau, khi thị bị nước dìm, khiến đầu hầu như không thở được.<br><br>Sau đó nước bị đóng băng fhim chặt đầu nó lại.<br><br>Tiếp theo phần đuôi bị lửa nướng, rồi bụng bị ngàn rễ cây chọc lên như nằm bàn chông, tiếp đó lưng bị trăm mũi kim loại khoan vào, thủng lỗ chỗ, Toàn thân lại bị mấy trăm luồn gió chém.<br>Chưa xong, mấy tên người đất đột nhiên xuất hiên lao vào đấm đá.<br>Kết quả, nó không biết gì.<br><br>Ngã lăn ra sau khi bị một luồn điện giật tê người.<br><br>Trong đầu nó chợt nghĩ: \"Có lẽ chết là sướng nhất.\"<br>Mà nó chết thật.<br>\"Chết rồi! Thành công ha ha.<br><br>Dễ giết quá đi, chúa tể rừng xanh mà yếu vậy?\" - Mọi người hưng phấn bàn luận.<br>\"Thu nó về bán đi.<br><br>Thân thể Giả Anh loại Hổ cũng giá cao đó.\"<br>\"Được.<br><br>Nhưng thịt thì ăn đi, bán làm gì.\" Lạc Tinh nói.<br>Mọi người ra về, theo chiến lợi phẩm to lớn..<br><br>"]