["<br>Dò sông dò suối dễ dò <br>Chứ ai có thể thăm dò lòng nhau <br>Găp người xinh xắn phổng phau <br>Nên thời tìm cách làm sao chiếm về.<br><br>....!<br>Trong lúc thập nữ năn nỉ Lạc Tinh ứng cứu, thì có hai người đã chạy tới gần.<br><br>\"-Cứu chúng ta với.\" <br>Lạc Tinh biết tình thế này không thể thấy chết không cứu được: <br>\"Thôi, Tấn công đám Yêu Linh đi.\".<br><br>Mười người nữ chỉ chờ có thế, lập tức hòa vào trận chiến.<br><br>Lạc Tinh không bung hết sức, chỉ thỉnh thoảng dùng Lạc Hoàng cung bắn các Yêu Linh lục giai.<br><br>Tạo cơ hội cho Lạc Dương thu thập yêu linh đan.<br><br>30 người kia dù ban đầu bị giết 3 người, do 3 con Lục Giai kia biến thành tượng băng rồi nuốt sống.<br><br>Nhưng cũng hoàn hồn lại khi được trợ giúp, bắt đầu mở trận pháp phòng ngự lại.<br><br>Sau đó chiến cuộc thay đổi.<br><br>Yêu Linh dần mất lợi thế.<br><br>Lạc Dương thể hiện Thần Kỹ hết sức bá đạo.<br><br>\"-Không biết sao nàng học được cách ngắt nhỏ thần kỹ ra.\" Lạc Tinh cũng phải ngạc nhiên.<br><br>Đây là thần Kỹ Lạc Dương đạt được khi đạt Dũng Tuyền Kì.<br><br>mới đầu là dùng được 1 lần kéo dài 10 hơi thở.<br><br>Giờ nàng tách ra dùng được 3 lần trong 1 ngày.<br><br>Mỗi lần tuy chỉ rút ngắn 3 hơi thở, nhưng như vậy là đã đủ dùng.<br><br>Lúc con Yêu Linh Lục Giai bị Lạc Tinh bắn trúng, nó chậm nhịp tấn công.<br><br>Thì Lạc Dương lập tức tranh thủ nhảy người tới gần nó.Từ trên không trung nàng thi triển thần kỹ lẫn võ kỹ: <br>\"- Bạch Lạc Lôi Đao Thập Bát Thức\" <br>Mười tám thân ảnh tách ra, sao đó đan xen nhau thực hiện 18 thức Đao nhanh và chuẩn xác.<br><br>Từ 4 phương tám hướng chém tới Yêu Linh.<br><br>Sao đó cơ thể của Lục Giai Yêu Linh vỡ nát thành ngàn vạn mảnh.<br><br>Lạc Dương tranh thủ Tốc độ mình đang cực nhanh, nên thu lấy Yêu Linh Đan ngay lập tức.<br><br>Mặc cho Yêu Linh Đan phản kháng.<br><br>Tay nàng có mang một găng tay đạt Ngũ Giai, nên không sợ bị đóng băng.<br><br>Sao đó Thần kỹ nhanh chóng biến mất.<br><br>Lạc Dương bắt đầu giữ nhịp tấn công, chờ khôi phục lại linh lực.<br><br>Trong nửa canh giờ, Ba lần mở Thần Kỹ.<br><br>Ba lần gom được Yêu Linh Đan Lục Giai vào tay.<br><br>Găng tay này là sư phụ nàng cho.<br> <br><br>Hết sức tiện dụng.<br><br>Không còn Yêu Linh Lục Giai uy hiếp.<br><br>Hi vọng sống tăng cao, nên nhóm người kia ai cũng cố gắng hết sức mình phản công.<br><br>Số Ngũ Giai Yêu Linh còn lại dần bị mọi người liên thủ đánh bại từng con.<br><br>Một lúc sau, toàn bộ Yêu Linh chính thức bị đánh tan.<br><br>\"-Ha sống rồi..\" Nhóm người lúc này còn 25 người.<br><br>Nhưng bị thương gần hết.<br><br>\"-Cảm ơn các người tương trợ..\" <br>\"-Không có gì..\" <br>Lạc Tinh không thèm lên tiếng, nên vị Hồng tỷ nói.<br><br>\"-Nhóm của các tỷ thật mạnh nha.<br><br>Chúng ta đánh 2 canh giờ chỉ giết được 5 con Yêu Linh Lục giai.<br><br>Mà các ngưòi chỉ dùng hơn nửa canh giờ giết 3 con.<br><br>Đặc biệt Tiểu muội đây anh tư hơn người.<br><br>Đao pháp tuyệt luân.<br><br>Xin hỏi quí danh.\" <br>\"- Ta là Lạc Dương có gì không?\" <br>\"- Tại Hạ là Vương Mai.<br><br>Là người thuộc Vương Hổ chân Quân không biết mọi người là môn hạ của ai..\" <br>\"- Chúng ta là môn hạ của Tử Hà Chân Quân.\" <br>\"-Ohm..Nhìn các vị anh tư xuất chúng.<br><br>Như tiên tử vậy không biết, có thể cho chúng ta cùng đồng hành không?\" <br>\"- Không tiện lắm, chúng ta có người bảo hộ rồi.\" Lạc Dương nói, nàng cảm giác khá khó chịu khi có mấy chục ánh mắt sáng rực nhìn mình.<br><br>Lúc này Lạc Tinh mới bị nhóm người kia nhìn đến.<br><br>Dù sao trước mặt 10 bông hoa sặc sỡ, thì Lạc Tinh chỉ như 1 chiếc lá xanh có cũng được, không có cũng không sao.<br><br>\"- Vị này là Chấp Pháp đội à.\" <br>Xin chào Ta là Vương Duy cũng thuộc chấp pháp đội số 5.<br><br>1 trong 4 Mệnh môn kì của nhóm 25 người nói..<br><br>\"-Xin chào ta là Lạc Diệp.<br><br>Thuộc chấp pháp đội số 7..\" Lạc Tinh nói đại một cái tên.<br><br>Sau 1 hồi xã giao, thì cũng đạt hiệp nghị cùng nhau ở 1 ngày.<br><br>Do nhóm người kia đã gần kiệt sức.<br><br>Nếu gặp 1 Yêu Linh đàn chừng 2 vạn con nữa thì cũng có nguy cơ chí mạng.<br><br>Lạc Tinh cũng không quan tâm, dù sao cũng không ảnh hưởng tới mình.<br><br>Nhóm Vương Mai sao khi thoát chết thì lại như lạc trong vườn hoa, thi nhau tán tỉnh Thập nữ.<br><br><br>Kể lại các chiến tích oanh liệt của mình.<br><br>Có câu Yểu điệu thục nữ Quân tử hảo cầu mà.<br><br>Ai không muốn có ấn tượng tốt trong mắt chúng nữ.<br><br>Một ngày trôi qua.<br><br>Mấy người Vương Mai đề nghị đi chung vào sâu săn Yêu Linh.<br><br>Nhưng Lạc Tinh từ chối với lý do ngày rời yêu linh Sơn sắp tới, không cần đi vào sâu thêm làm gì.<br><br>Một tuần trôi qua.<br><br>Ban ngày đánh Yêu Linh.<br><br>Ban đêm Thì Lạc Dương và Lạc Tinh đánh trận chiến của riêng mình.<br><br>Khi thì ra ngoài tìm cách thăng cấp cho Tử Yến và thu thập Yêu Linh Đan.<br><br>Khi thì ở Hang động kế bên,chàng và nàng cùng đánh nhau.<br><br>Các cô gái có biết, nhưng rút kinh nghiệm, Không dám cười trước mặt Lạc Tinh.<br><br>\"-Chú ý Hôm nay chúng ta tìm đàn Yêu linh 3 vạn con.<br><br>Ngày mai tăng lên 4 vạn nữa là coi như mọi người tốt nghiệp\" <br>\"-Phản đối \" <br>\"-Vô Hiệu \" <br>Sau nửa ngày di chuyển thì đã tìm ra một đoàn Yêu Linh đạt yêu \"-* Tốt mọi người chuẩn bị tấn công.*\" <br>Như thường lệ, Lạc Tinh xông vào trước, hút hỏa lực rồi đám người lao vào theo.<br><br>Lần này tấn công đã dần quen thuộc.<br><br>Người phụ trách làm tường.<br><br>người tấn công gần, người tấn công xa.<br><br>Khi có người bị số lượng Yêu linh tấn công đủ nguy hiểm, Lạc Tinh mới dùng Lạc Hoàng cung giải quyết phụ.<br><br>Tuy các lần trước cũng đánh 3 vạn con, thực tế nhờ Lạc Tinh cầm chân 3 con Lục Giai rồi.<br><br>Nên mới không vắt kiệt sức mọi người.<br><br>Lần này thì rất khó khăn, Lạc Tinh cố tình chỉ cản 2 con, chừa 1 con ra.<br><br>Độ khó tăng cao một bật.<br><br>Một canh giờ trôi qua.<br><br>Số Yêu Linh đã coi như bị diệt hết.<br><br>\"-Ài mệt chết ta rồi.\" <br>\"-Lạc Đại ca, van ngươi ngày mai đừng đánh 4 vạn Yêu Linh gì nữa, chúng ta thật sự nuốt không trôi..\" Nguyễn Tú Thanh năn nỉ <br>\"Sao được, các ngươi anh tư xuất chúng, người gặp người thích yêu gặp yêu sợ mà..\" <br>\"-Nào có.<br><br>Lạc Đại ca thần thái hiên ngang, đẹp trai vô đối lại thêm tài giỏi, tha chúng ta đi..\" <br>Võ Kim Xuyến tiếp lời.<br><br>Đúng lúc này một nhóm người xuất hiện.<br><br><br>\"-Ha ha không ngờ các ngươi mạnh ghê, 11 người phá tan ba vạn Yêu Linh dễ dàng, bái phục..\" <br>Nhìn lại là gần 60 người..trong đó có cả nhóm 25 người Vương Mai.<br><br>Tổng cộng tới 9 Mệnh Môn Kì.<br><br>\"- Vương Mai các người muốn gì.?\" <br>\"-Đơn giản lắm người đẹp.<br><br>Chúng ta mến tài các nàng muốn các nàng về làm động phủ phu nhân thế nào..\" Một tên Mệnh Môn kì cười nói.<br><br>\"- Này mới ban ngày mà ngươi nằm mơ rồi à?\" Người lên tiếng là Lạc Dương..<br><br>\"-Đúng ta đang mơ đó rồi sao nè? Không biết tiểu nương tử nàng thích kiểu nào nè, ta chiều hết.\" <br>Vương Mai cười nói.<br><br>\"-Nhìn dáng vóc này, có lẽ là thích phía sau rồi, He he\" Tên Vương Duy phụ họa.<br><br>\"- Ái chà! Phu quân, người ta nói vợ ngươi vậy kìa, ngươi không ý kiến à?\" Lạc Dương mỉm cười, có Lạc Tinh bên cạnh, trời sập nàng còn chưa sợ.<br><br>Nên vẫn cười nói bình thường.<br><br>Lạc Tinh chưa nói thì vị Hồng Tỷ khá tức giận nói trước: <br>\"-Các ngươi muốn gì nói đi.<br><br>Đúng là ta nhìn nhầm Vương Mai ngươi mà \" <br>\"-Đúng đó, chúng ra từng cứu mạng ngươi đó nha Vương Mai.\" Trần Tố Quyên cũng nghiến răng.<br><br>\"-Hừ, Ta nể mặt các nàng từng giúp ta, nên giờ ta cho các nàng lựa chọn.<br><br>Một là giao hết Yêu Linh Đan ra, đồng thời chiều chúng ra 1 đêm.<br><br>Ngày mai đường ai nấy đi.\" Vương Mai dâm tà nói.<br><br>\"- Còn lựa chọn thứ hai ta không nói thì các người chắc cũng biết! Ha ha \" <br>\"-Nè các ngươi tuy có 60 người, nhưng chắc gì mạnh hơn chúng ta.<br><br>Muốn đụng chúng ta coi chừng mất vài lớp da\" <br>\"-Lạc Đại ca, Ngươi im lặng hoài vậy..\" Trần Lệ Quyên kiu lên.<br><br>Lạc Tinh chưa kịp nói thì đã có tiếng cười..<br><br>\"-Lạc Huynh đệ, ta nói ngươi biết.<br><br>Các ngươi vừa chiến đấu xong 1 trận, bây giờ không còn 3 phần lực.<br><br>Nói thật là không có cửa thoát thân, để ta chỉ ngươi 1 con đường sáng.<br><br>Gái đẹp cùng hưởng thế nào.\" <br>Lạc Tinh lúc này cười tươi bước ra, vừa đi về phía nhóm Mệnh Môn Kì bên đối phương vừa nói.<br><br>\"- E hèm.<br><br>Thực sự các cô gái này khá là hấp dẫn muốn mặt có mặt, muốn dáng người có dáng người.<br><br>Nếu các người nhiệt tình quá thì thôi.<br><br>Ta cũng không từ chối.\" <br>Lạc Tinh nói tới đây thì đã lọt vào khu vực của đám Mệnh Môn Kì đối phương.<br><br>Ngay lúc đó Thần Ấn và Hoàng long Khải Giáp cùng kích hoạt, Lạc Tinh mở Lạc Hoàng Kiếm ra lao nhanh đến vị trí 5 tên mệnh Môn Kì..<br><br>\"-Cuồng phong Loan Kiếm.\" <br>\"-Tỏa Kiếm Truy Hồn.\" <br>\"-Độc Hành Liên kích.\" <br>Quá bất ngờ vì Lạc Tinh dám động thủ trước.<br><br>Tầng linh khí phòng thủ của nhóm người nhanh chóng tan rã, Lạc Tinh vận dụng hết 1 vạn tia Linh Lực Đỏ.<br><br>Mũi Lạc Hoàng Kiếm đỏ rực.<br><br>\"-Phong Quyển Tán Vân..\" <br>\"-Ầm\" Một Luồng Kiếm khí đỏ chói, lan rộng ra.<br> <br><br>Năm tên Mệnh Môn kì bị chém đứt đoạn, khi chưa kịp mở thần kỹ.<br><br>Sao đó cả người bọn chúng bùng cháy lên thành từng mảnh nhỏ.<br><br>Tới khi chết chúng cũng không hiểu sao Lạc Tinh bùng phát sức mạnh cao như thế.<br><br>\"-Sao Thế được?\" <br>Tên Vương Duy chỉ kịp kiu lên vậy, rồi chật vật lùi lại.<br><br>Hắn ở ngoài xa phạm vi công kích mà một cánh tay đã bị chém đứt.<br><br>\"-Kết trận ngay\" Vương Mai la lớn.<br><br>\"-Trễ rồi.\" <br>Lạc Tinh sao khi bung hết sức lực rồi.<br><br>Tuy lực mới chưa sinh ra nhưng từ cơ thể mình 2 vạn Tử Yến Tam giai, cùng 20 con Tứ giai thì như sao băng bay nhanh đến Vương Mai với tốc độ hơn 2 lần vận tốc âm thanh..<br><br>\"-Xoẹt \" <br>1 luồn màu tím bắn tới, thế không gì cản nổi.<br><br>\"-xoẹt xoẹt \" <br>\"-Cẩn thận.\" Khoảng cách quá gần, hầu như không đường né tránh.<br><br>Tên Vương Mai tuy mạnh nhưng tốc độ chỉ mới đạt 1 lần âm thanh, thành ra bị đánh thủng như tổ ong.<br><br>2 vạn con Tử Yến nhanh chóng tiêu diệt hơn 50 người còn lại.<br><br>Dù Là Mệnh Môn Kì cũng không kháng cự nổi hai lượt công kích của đàn Tử Yến.<br><br>Vương Duy từ lúc thấy có biến đã cố gắng chạy đi.<br><br>Nhưng Lạc Dương nào cho phép đi.<br><br>\"-Này, ai cho ngươi đi!\" <br>Lạc Dương Thần Kĩ Ma Tước Vũ cũng mở ra.<br><br>Hơn vạn Tử Yến từ cơ thể nàng cũng lao tới.<br><br>Hắn ta cố gắng chống đỡ.<br><br>\"-Bạch Lạc Lôi Đao Thập Bát Thức\" <br>18 bóng người Lao đến kèm hư ảnh Ma Tước rợp trời.Lạc Dương như nữ hoàng của Yêu cầm.<br><br>Hư Ảnh ma tước phía trong.<br><br>Bên ngoài hơn vạn tử yến quần vũ.<br><br>Vương Duy Tuy Mênh Môn Kì nhưng không có thần kỹ phòng ngự.<br><br>Đành bị Lạc Dương 1 chiêu trấn sát.<br><br>Sao đó thi thể làm mồi cho Tử Yến.<br><br>Từ lúc Hắn ta dám ghẹo nàng, thì đã xem như không thể sống được rồi.<br><br>Năm phút sau, chỉ còn mỗi nhóm Thập Nữ Anh Thư đang bàng hoàng vì sức mạnh cũng như đàn Yêu Cầm của cả 2 người Lạc Tinh.<br><br>\"-Ha..lần đầu dùng 2 vạn tử yến Tam giai giết địch hiệu quả khá tốt nha..\" <br>Lạc Tinh thu sạch Túi trữ vật.<br><br>Vũ khí vào, xóa hết dấu vết, rồi ra lệnh..<br><br>\"- Đi mau..!\" <br>Nhóm nữ không có ý kiến, lên Phi Cầm của Lạc Tinh biến ra.<br><br>Sau đó lao nhanh ra ngoài, không ai dám nói chuyện.<br><br>Bọn họ khá thông minh.<br><br>Biết chuyến này là chơi lớn rồi..<br><br>"]