["<br>.......<br>Lập quốc nào đâu phải chuyện đùa,<br>Nghìn năm Văn Hiến nhớ tích xưa<br>Long Quân chốn đó từng hiện thế,<br>Giấc mộng kiêu hùng, ta thành vua.<br>.......<br>Tính ra Tinh thành đã xưng quốc được rồi, vì thời kì này dân cư thưa thớt.<br><br>Nếu vạn dân được xưng Thành, thì 10 vạn dân được Xưng Quốc...<br>Sau đó Hồ Ngải Vi bài tỏ ý kiến Tinh thành cần lập Quốc nếu muốn phát triển và tồn tại.<br>Quốc Lực tính toán khác Thành ở chỗ...<br>Nếu thành đó có Hợp Cốc kì thôi thì xưng là Thành Tam Tinh...!có Quan Nguyên kì xưng là Thành tứ tinh...<br>Thành tứ tinh cũng xem như là hùng mạnh một phương, nếu không phải đang thời kì yêu thú hoành hành thì không có chuyện thành hủy người vong.<br>Còn Quốc gia lại khác.<br><br>Quốc gia 10 vạn dân xem như đạt Nhất Tinh.<br><br>20 Vạn thì xem như quốc gia nhị Tinh...<br>Ban đầu Lạc Tinh không đồng ý lập quốc.<br>Nhưng theo Ngải Vi trình bày, lập quốc có nhiều chỗ lợi tốt.<br>Thứ nhất, toàn dân thành một khối sẽ không lắng chuyện có nhiều Thành, nhiều tông tộc, nhiều dòng họ, hệ thống quản lý đối ngoại nhất trí hơn.<br>Dân chúng có tiếng nói chung, khi ra khỏi quốc gia không bị các thế lực khác khinh thị.<br>Thứ hai, Tất cả thuộc tính của quốc gia đó được tăng lên.<br><br>Khi lập quốc và cho Tổ thần của Việt tộc mình làm Quốc Tổ.<br><br>Sẽ được Quốc Tổ giúp tăng thực lưc lên.<br>Ví dụ một người lúc trước Linh Đài kì khi bình thường lực tay 4 Ngưu Lực Mở thần ấn lên được 6 Ngưu Lực (tăng 5 phần) thì nay khi mở thần ấn sẽ lên 7 Ngưu lực (tăng 7, 5 phần), đương nhiên lực lượng này chỉ tác dụng khi quốc chiến bảo vệ đất nước.<br><br>Một phần không thể không kể tới là Quốc gia sẽ có khí vận.<br><br>Khí vận gia thân, chuyện gì cũng thuận lợi.<br><br>Người thời kì này, ai cũng tin tưởng thần linh và khí vận.<br>Lạc Tinh không thích lập quốc, vì nghĩ chuyện khác.<br><br>Cái khó là Lập Quốc Thì phải làm lễ nghi, phong quan tấn chức này nọ, Lạc Tinh hơi bị làm biếng vấn đề này.<br><br>Với lại cần một hệ thống hành chính rất ư là phức tạp.<br>Cuối cùng triều tập 12 quân đoàn trưởng hỏi thăm ý kiến...<br>Kết quả 12 người điều đồng ý lập quốc, ai lại không muốn tăng thực lực mình lên.<br><br>Dù sao hợp lại thành quốc gia thì đồng nghĩa với có một thế lực hùng mạnh hậu thuẫn.<br>Lạc Tinh lại hỏi thăm Hồ Ngải Vi cơ chế quốc gia của các nước khác, vì chỉ có nàng là đi nhiều nơi thông hiểu nhiều việc.<br>Nhưng cuối cùng ra đáp án là mỗi quốc gia mỗi khác, không ai giống ai.<br>\"Vấn đề này lại đau đầu ta rồi.\"<br> <br>Lạc Tinh tối đó không ngủ yên.<br><br>Ai nói làm vua sướng, bao nhiêu là việc, ngay cả tên nước và tên hiệu cũng phải suy nghĩ nát óc, đừng nói tới chuyện khác, nghĩ một lúc Lạc Tinh đã ngủ lúc nào không hay.<br><br>Sau đó Lạc Tinh mơ một giấc mơ kì lạ.<br>\".......<br>Trong mơ thấy một chàng trai khôi ngô tuấn tú tên là Lạc Long Quân.<br><br>Trong lúc đi du ngoạm thì gặp một con yêu Thú hệ Cá.<br>Con cá này đã sống từ lâu đời, mình dài hơn năm mươi trượng, đuôi như cánh buồm, miệng có thể nuốt chửng mười người một lúc.<br><br>Khi nó bơi thì sóng nổi ngất trời, thuyền bè qua lại đề bị nó nhận chìm, người trên thuyền đều bị nó nuốt sống.<br><br>Dân chài rất sợ con quái vật ấy.<br><br>Họ gọi nó là Ngư tinh.<br>Lạc Long Quân quyết tâm giết loài yêu quái, trừ hại cho dân, Lạc Long Quân đóng một chiếc thuyền thật chắc và thật lớn, rèn một khối sắt có nhiều cạnh sắc, nung cho thật đỏ, rồi đem khối sắt xuống thuyền chèo thẳng đến Ngư Tinh, Lạc Long Quân giơ khối sắt lên giả cách như cầm một người ném vào miệng cho nó ăn.<br><br>Ngư Tinh há miệng đón mồi.<br><br>Lạc Long Quân lao thẳng khối sắt nóng bỏng vào miệng nó.<br><br>Ngư Tinh bị cháy họng vùng lên chống cự, quật đuôi vào thuyền của Lạc Long Quân.<br><br>Lạc Long Quân liền rút gươm chém Ngư Tinh làm ba khúc.<br><br>Khúc đầu hoá thành con chó biển.<br><br>Lạc Long Quân lấy đá ngăn biển chặn đường gi*t ch*t con chó biển, vứt đầu lên một hòn núi, nay gọi hòn núi ấy là Cẩu Ðầu Sơn, khúc mình của Ngư Tinh trôi ra xứ Mạn Cẩu, nay còn gọi là Cẩu Ðầu Thủy, còn khúc đuôi của Ngư Tinh thì Lạc Long Quân lột lấy da đem phủ lên hòn đảo giữa biển, đảo ấy nay còn mang tên là Bạch Long Vĩ.<br>Trừ xong nạn Ngư Tinh, Lạc Long Quân đến Long Biên.<br><br>Ở đây có con cáo chín đuôi sống đến hơn nghìn năm, đã thành tinh.<br><br>Nó trú trong một hang sâu, dưới chân một hòn núi đá ở phía Tây Long Biên.<br><br>Con yêu này thường hóa thành người trà trộn trong nhân dân dụ bắt con gái đem về hang hãm hại.<br><br>Một vùng từ Long Biên đến núi Tản Viên, đâu đâu cũng bị Hồ Tinh hãm hại.<br><br>Nhân dân hai miền rất lo sợ, nhiều người phải bỏ cả ruộng đồng, nương rẫy, kéo nhau đi nơi khác làm ăn.<br>Lạc Long Quân thương dân, một mình một gươm đến sào huyệt Hồ tinh, tìm cách diệt trừ nó.<br><br>Khi Lạc Long Quân về đến tới cửa hang, con yêu tinh thấy bóng người, liền xông ra, Lạc Long Quân liền hoá phép làm mưa gió, sấm sét vây chặt lấy con yêu.<br><br>Giao chiến luôn ba ngày ba đêm, con yêu dần dần yếu sức, tìm đường tháo chạy, Lạc Long Quân đuổi theo chém đứt đầu nó.<br><br><br>Nó hiện nguyên hình là một con cáo khổng lồ chín đuôi.<br><br>Lạc Long Quân vào hang cứu những người còn sống sót, rồi sai các loài thủy tộc dâng nước sông Cái, xoáy hang cáo thành một vực sâu, người đương thời gọi là đầm Xác Cáo, đời sau mới gọi là Tây Hồ.<br>Dẹp yên nạn Hồ Tinh nhân dân quanh vùng lại trở về cày cấy trên cánh đồng ven hồ, và dựng nhà lập xóm trên khu đất cao nhất gọi là làng Hồ, đến nay vẫn còn.<br>Thấy dân vùng Long Biên đã được yên ổn làm ăn Lạc Long Quân đi ngược lên vùng rừng núi đến đất Phong Châu.<br><br>Ở vùng này có một cây cổ thụ gọi là cây chiên đàn, cao hàng nghìn trượng, trước kia cành lá sum suê tươi tốt che kín cả một khoảng đất rộng, nhưng sau nhiều năm, cây khô héo, biến thành yêu tinh, người ta gọi là Mộc Tinh.<br><br>Con yêu này hung ác và quỷ quyệt lạ thường.<br><br>Chỗ ở của nó không nhất định, khi thì ở khu rừng này, khi thì ở khu rừng khác.<br><br>Nó còn luôn luôn thay hình đổi hạng ẩn nấp khắp nơi, dồn bắt người để ăn thịt.<br><br>Ði đến đâu cũng nghe thấy tiếng khóc than thảm thiết, Lạc Long Quân quyết ra tay cứu dân diệt trừ loài yêu quái.<br><br>Lạc Long quân phải luồn hết rừng này đến rừng kia và qua nhiều ngày gian khổ mới tìm thấy chỗ ở của con yêu.<br><br>Lạc Long Quân giao chiến với nó trăm ngày đêm, làm cho cây long đá lở, trời đất mịt mù mà không thắng được nó.<br><br>Cuối cùng Lạc Long Quân phải dùng đến những nhạc cụ như chiêng, trống làm nó khiếp sợ và chạy về phía Tây Nam, sống quanh quất ở vùng đó, người ta gọi là Quỷ Xương Cuồng.<br>Diệt xong được nạn yêu quái, Lạc Long Quân thấy dân vùng này vẫn còn đói khổ thiếu thốn, phải lấy vỏ cây che thân, tết cỏ gianh làm ổ nằm bèn dạy cho dân biết cách trồng lúa nếp, lấy ống tre thổi cơm, đốn gỗ làm nhà sàn để ở, phòng thú dữ.<br><br>Lạc Long Quân còn dạy dân ở cho ra cha con, vợ chồng.<br><br>Dân cảm ơn đức ấy, xây cho Lạc Long Quân một toà cung điện nguy nga trên một ngọn núi cao.<br><br>Nhưng Lạc Long Quân không ở, thường về quê mẹ dưới thủy phủ và dặn dân chúng rằng: “Hễ có tai biến gì thì gọi ta, ta sẽ về ngay!”<br>Lúc bấy giờ có Ðế Lai từ phương Bắc đem quân tràn xuống phương Nam.<br><br>Ðế Lai đem theo cả người con gái yêu rất xinh đẹp của mình là Âu Cơ và nhiều thị nữ.<br><br>Thấy Lĩnh Nam phong cảnh tươi đẹp, lại nhiều chim muông, nhiều gỗ quý.<br><br>Ðế Lai sai quân dựng thành đắp lũy định ở lâu dài.<br><br>Phải phục dịch rất cực khổ, nhân dân chịu không nổi, hướng về biển Ðông gọi to: “Bố ơi! Sao không về cứu dân chúng con!”.<br><br>Chỉ trong chớp mắt, Lạc Long Quân đã về.<br>Nhân dân kể chuyện, Lạc Long Quân hóa làm một chàng trai rất đẹp, có hàng trăm đầy tớ theo hầu, vừa đi vừa hát đến thẳng chỗ Ðế Lai ở.<br><br>Lạc Long Quân không thấy Ðế Lai đâu cả, mà chỉ thấy một cô gái nhan sắc tuyệt trần cùng vô số thị tỳ và binh lính.<br><br>Cô gái xinh đẹp đó là Âu Cơ.<br><br><br>Thấy Lạc Long Quân uy nghi tuấn tú nàng đem lòng say mê, xin đi theo Lạc Long Quân.<br><br>Lạc Long Quân đưa Âu Cơ về ở trong cung điện của mình, trên núi cao.<br><br>Ðế Lai về, không thấy con gái đâu, liền sai quân lính đi tìm khắp nơi, hết ngày này qua ngày khác.<br><br>Lạc Long Quân sai hàng vạn các ác thú ra chặn các nẻo đường, xé xác bọn chúng làm cho chúng khiếp sợ bỏ chạy.<br><br>Ðế Lai đành thu quân về phương bắc.<br>Lạc Long Quân ở với Âu Cơ được ít lâu thì Âu Cơ có mang, sinh ra một cái bọc.<br><br>Sau bảy ngày cái bọc nở ra một trăm quả trứng.<br><br>Mỗi trứng nở ra một người con trai.<br><br>Trăm người con trai đó lớn lên như thổi, tất cả đều xinh đẹp khoẻ mạnh và thông minh tuyệt vời.<br>Hàng chục năm trôi qua, Lạc Long Quân sống đầm ấm bên cạnh đàn con, nhưng lòng vẫn nhớ thủy phủ.<br><br>Một hôm Lạc Long Quân từ giã Âu Cơ và đàn con, hóa làm một con rồng vụt bay lên mây, bay về biển cả.<br><br>Âu Cơ và đàn con muốn theo Lạc Long Quân, nhưng không đi được, buồn bã ở lại trên núi.<br><br>Hết ngày này qua ngày khác, họ mỏi mắt trông chờ mà vẫn biền biệt tăm hơi.<br><br>Không thấy Lạc Long Quân trở về, nhớ chồng quá, Âu Cơ đứng trên ngọn núi cao hướng về biển Ðông lên tiếng gọi: “Bố nó ơi! Sao không về để mẹ con chúng tôi sầu khổ thế này”.<br>Lạc Long Quân trở về tức khắc.<br><br>Âu Cơ trách chồng:<br>Thiếp vốn sinh trưởng ở núi cao, động lớn, ăn ở với chàng sinh được trăm trai, thế mà chàng nỡ lòng bỏ đi, để mặc con thiếp sống bơ vơ khổ não.<br>Lạc Long Quân nói:<br>Ta là loài rồng, nàng là giống tiên, khó ở với nhau lâu dài.<br><br>Nay ta đem năm mươi con về miền biển, còn nàng đem năm mươi con về miền núi, chia nhau trị vì các nơi, kẻ lên núi, người xuống biển, nếu gặp sự nguy hiểm thì báo cho nhau biết, cứu giúp lẫn nhau, đừng có quên.<br>Hai người từ biệt nhau, trăm người con trai tỏa đi các nơi, trăm người đó trở thành tổ tiên của người Bách Việt.<br><br>Người con trưởng ở lại đất Phong Châu, được tôn làm vua nước Văn Lang lấy hiệu là Hùng Vương.<br><br>Vua Hùng chia ra làm mười năm bộ, đặt tướng văn, võ gọi là lạc hầu, lạc tướng.<br><br>Con trai vua gọi là Quan Lang, con gái vua gọi là Mỵ Nương.<br><br>Ngôi vua đời đời gọi chung một danh hiệu là Hùng Vương.<br>.......<br>\" <br>Lạc Tinh giựt mình tỉnh lại.Cái này không phải là truyền thuyết Lạc Long Quân và Âu Cơ của dân tộc Việt Nam mình lúc trước sau.<br><br>Còn nhớ một bài thơ của vua Lý Thái Tông:<br>\"Lý triều hiến sắc<br>Thánh tổ tiên vương<br>Nhất bào bách noãn<br>Sinh hạ bách thần<br>Khai quốc an dân<br>Vạn xuân an lạc.\"<br> <br>Không biết có phải Lạc Hoàng hiển linh không nữa.<br><br>Bỗng một suy nghĩ xoẹt qua.<br>Có khi nào Lạc Hoàng có quan hệ gì với Âu Cơ kiếp trước không.<br><br>Hình như Âu cơ là dòng tiên hiện thân là chúa tể các loài chim, chim Lạc.<br>Thôi kệ, giấc mơ cũng gợi ý mình vài điều...<br>Lạc Tinh thống nhất tư tưởng...!Tại sao phải suy nghĩ sâu xa làm gì.<br><br>Lập quốc thôi mà, cần chi phải sợ.<br>Sáng hôm sau, triệu tập 12 đoàn trưởng cũng như các thủ lĩnh bộ Lạc, thủ lĩnh Hỏa Thành, Trịnh Thành lại.<br>Hôm nay ta quyết định ra thông báo với mọi người...<br>\"Chúng ta muốn phát triển phải không ngừng lớn mạnh.<br><br>Nên lập Quốc là phương pháp tốt nhất.\"<br>\"Lạc Tinh ta, quyết định Thành lập quốc gia tên là Việt Quốc.\"<br>\"Hiệu Là Hùng Vương...!\"<br>\"Cả nước chia làm 10 thành, sẽ xây dựng qui hoạch lại.\"<br>Sau đó Lạc Tinh vẽ trên Tảng đá 10 điểm sắp xếp thành 1 hình tam giác với 4 hàng,<br>Điểm đầu tiên Tinh Thành được đổi tên thành Vương Thành.<br>Sau đó 2 điểm tiếp theo là Hỏa Thành, Trịnh thành đổi tên thành Thổ Thành.<br>Rồi tiếp hàng 3 với 3 diểm là Kim thành, Mộc Thành, Thủy Thành.<br>Hàng cuối 4 điểm là 4 thành Hư thành, Vô Thành, Phong Thành, Lôi Thành.<br>Trừ Vương Thành quân đội vẫn là 12 quân đoàn với 6000 quân.<br>9 thành còn lại chỉ cần 3000 quân nhân chính qui mỗi thành.<br><br>Còn lại mỗi thành phải đưa ra 500 quân tinh anh ra, được quản lý bởi Lạc Dương làm đội ngũ Công Hội thực hiện nhiệm vụ săn giết thú rừng tìm kiếm linh dược, phụ trách nhận nhiệm vụ như trước.<br>Tính ra cho Lạc Dương lực Lượng quân đội tới 6000 người bằng với cả Vương Thành cộng lại.<br>Vì Lạc Tinh nghĩ bên ngoài đang có ít nhất 50 vạn yêu thú từ Tây lĩnh thoát ra, là nguy cơ cũng là nguồn tài nguyên vô cùng lớn.<br>Sau khi phâm công, xếp đặt quan viên tướng lĩnh xong.<br>Vấn đề bảy Thành vừa tạo ra ai làm thành chủ thì Lạc Tinh dự định cho họ tự tính toán, xử lý.<br><br>Nhưng khó là có quá nhiều tông tộc, bộ lạc nên rất khó để mà họ phục nhau.<br><br>Lạc Tinh đành tổ chức một danh sách 10 điều Thành chủ đều phải có.<br><br>Sau đó cứ ai ứng cử thì cân cứ theo mức độ phu hợp với 10 điều đó.<br><br>Cuối cùng chọn ra 10 thành chủ tạm thời.<br><br>Cũng như bốn Phó Thành chủ.<br><br>Bất cứ việc nào lớn cũng phải do năm người quyết sách.<br><br>Nếu có việt gì mà có tới bốn người phủ quyết thì Thành chủ cũng không được làm.<br><br>Có thể báo về Lạc Tinh quyết định cho.<br>Lạc Tinh chỉ cần mọi người thề trước tổ thần sẽ trung Thành với Việt Quốc là được.<br><br>Chuyện quản lý các thành, các phong tục riêng của từng dân tộc Lạc Tinh không xen vào.<br><br>Đương nhiên phong tục đó cũng phải phù hợp với quy định chung của Việt Quốc..<br><br>"]