["<br>Xưa nay mỹ nhân, lụy anh hùng<br>Ngàn năm tranh đấu, chẳng bao dung.<br>Thế nên chiến loạn, không hề dứt<br>Nhưng giờ phải biết, nhớ nguồn chung.<br>...<br>Sau một vòng du ngoạn Hùng Thiên giới, Lạc Tinh hấp thụ tới cái phân thân thứ 98 thì lập tức đạt được Hóa Thần Kỳ trung kỳ.<br>\"Oa thật tuyệt nha.\" - Cảm giác cơ thể mình có chuyển biến rõ ràng.<br><br>Đương nhiên muốn biết mạnh cỡ nào phải đến tiên giới mới biết.<br>Sau khi thu hết tính ngưỡng lực của các toà thành còn lại.<br><br>Lạc Tinh tạo ra thêm hai trăm phân thân nữa, để có thể tiến vào các tượng đài ở các thành mới mở sau này.<br>Dù sao dân số tăng lên rất nhiều trong ngàn năm đầu tiên Lạc Tinh rời khỏi nên đã kéo thêm mấy trăm Thành mới được tạo dựng nên.<br>Xong mọi việc.<br><br>Lạc Tinh lập tức thu lại Ngũ hành phân thân.<br><br>Tiến hành bế quan sâu, tiếp đó ba tháng mới tiếp tục phân ra lại.<br><br>Toàn bộ đã đạt được Hóa Thần Kỳ sơ kỳ.<br><br>Tuy nhiên đang ở Hùng Thiên Giới, nên xem như thực lực đạt Chân Quân tầng 10.<br>\"Chà quá sướng.\" - Tiếc là năm phân thân này hiện tại không thể đem ra ngoài được.<br><br>Hơn 4000 năm dung hợp.<br><br>Đã gần hòa vào một thể với Hùng Thiên giới.<br><br>Có mang ra ngoài tiên giới cũng không giữ lại lâu được nếu không Hùng Thiên Giới cũng tan vỡ theo.<br><br>Muốn mang ra một thời gian ngắn thì cũng phải chịu khó luyện thành thục hơn khả năng liên hệ cùng tiên giới.<br>\"Giờ là lúc quan trọng nhất, làm sao mang Lạc Dương ra.\" - Sau khi thỉnh giáo Lạc Thần khiên cách mang người từ Hùng Thiên Giới lên tiên giới.<br><br>Thì được hồi đáp, cứ dùng linh thức bao quây lại, rồi cứ thế đi ra thôi.<br><br>Kèm theo một câu:\"Tuy nhiên người mang ra còn sống không thì không biết.\"<br>Lạc Tinh đương nhiên không dám trực tiếp mang phu nhân mình ra rồi.<br><br>Đành phải tìm vật thí nghiệm.<br>Tiếp đó là nổi khổ của đám yêu thú.<br><br>Lúc trước Lạc Tinh mang vào Hùng Thiên Giới mấy trăm vạn yêu thú.<br><br>Nên giờ dùng nó kiểm tra trước.<br>\"Thử Yêu thú ngũ giai trước.\"<br> <br>Lạc Tinh linh thức tràn ra.<br><br>Sau đó nanh chóng kéo một đám yêu thú đến bên mình.<br><br>Lần Thử nghiệm đầu tiên, ba con ngũ giai lớp da mỏng, da dày, có vảy dày đều không sống nổi.<br><br>Tìm kiếm Lục giai yêu thú, Lạc Tinh mang thử ra.<br><br>Trong ba con, Nó một con da dày còn sống, nhưng lại không di chuyển được một bước.<br><br>Thử Yêu Thú thất giai thì chúng mới di chuyển bình thường, nhưng khá yếu đuối.<br>\"Trọng lực trong và ngoài chênh nhau gần trăm lần đi.<br><br>\"<br>Cái này chắc chân quân Ngũ Giai mới sống nổi.<br><br>Nhưng sẽ vô cùng yếu ớt như trẻ sơ sinh.<br><br>Ngay cả năng lực đi lại cũng không có.\"<br>Lạc Tinh tìm đại một tên chân quân Lục Giai.<br><br>Lúc hắn ta chưa biết gì đã bị mang ra.<br><br>Hắn ta cùng còn sống nhưng thực lực chỉ ngang kim đan sơ kỳ.<br><br>Lại xem thử ba canh giờ thấy kẻ này vẫn sinh long hoạt hổ.<br>\"Tốt, xem như thí nghiệm xong.\" - Lạc Tinh kéo tên kia quay về Hùng Thiên Giới.<br><br>Nào ngờ vừa vào thì hắn ta toàn thân bị phình to ra, sao đó mất sức sống.<br>\"Hả!\" - Lạc Tinh hơi choáng.<br>\"Ta xin lỗi ngươi vậy.\" - Thầm rủa Lạc Thần Khiên chuyện quan trọng vậy mà không nói sớm, rồi cũng không xoắn xuýt chuyện đó.<br><br>Cảnh giới càng cao, hình như con người ta càng vô tình trước sống chết của kẻ khác.<br>Thông qua Lạc Dương, Lạc Tinh triệu tập tất cả chân quân tầng thứ sáu trở lên lại.<br>Lần này có 23 người, số lượng khá nhiều khiến Lạc Tinh khá bất ngờ.<br><br>Không ngờ mấy năm nay lại có nhiều nhân tài vậy.<br>\"Tham Kiến Lạc Long Quân.\"<br>\"Lạc Tinh thúc.\" - Lạc Na thấy Lạc Tinh lập tức nhào lại định ôm.<br><br>Bị Lạc Dương liếc mới le lưỡi cười.<br><br>Nàng hơn 5800 tuổi, hình dáng lại cỡ thiếu phụ 45 tuổi, mà tính tình vẫn như con nít.<br>Lần này ta từ tiên giới về tiếp dẫn mọi người đi lên tiên giới tuy nhiên nơi đó không tốt như mọi người nghĩ, khi vừa tới nơi đó thì thực lực mọi người chỉ như đứa trẻ nhỏ không có gì đáng nói, nhưng ít ra có cơ hội sống thọ hơn.<br>\"Ai muốn đi thì ta sẽ từ từ sắp xếp.<br><br><br>Không đi thì thôi.<br><br>Nhưng nhớ là đi ra được nhưng không quay lại được\"<br>Sau một canh giờ thì chỉ có sáu người chịu đi.<br><br>Tứ đại quốc Vương.<br><br>lạc Dương.<br><br>Cùng con của Lạc Na, Lạc Thủy cũng đạt chân Quân tầng bảy.<br>Thôi vậy cũng được, ta khỏi lo bị kẻ khác tiết lộ bí mật.<br>Sau đó, Lạc Tinh tìm đến Thần Kim Quy.<br><br>Hắn ta đã đạt Cửu giai rồi.<br><br>thực lực tiếp cận chân quân cửu tầng.Tiếp đó dò hỏi xem Kim Quy có đi tiên giới không thì được trả lời là không.<br>\"Ài, Ta đang làm đại vương tứ đại hải của Hùng Thiên Giới.<br><br>Tuổi thọ ba vạn năm đi lên kia chịu khổ làm gì.\" - Thần Kim Quy hiểu mình không có năng khiếu tu hành.<br><br>Lại lưu luyến cố thổ nên Lạc Tinh cũng không ép.<br>Các Yêu Thú như Đại Hoàng, Đại Lộc của Lạc Tinh, Sau khi được phong làm hộ thú của Việt Quốc thì chỉ đạt bát giai yêu thú đỉnh phong Lạc Tinh dò hỏi thì bọn chúng cũng không đi.<br>\"Ài, toàn một đám không có tiền đồ.\" - Lạc Tinh hơi thất vọng.<br><br>Nhưng đành chịu, nếu giờ tới tiên giới bọn chúng lại thành yêu thú yếu nhất.<br><br>tuổi thọ lại không nhiều bằng ở hùng thiên giới, nên bọn chúng cũng lười đi.<br><br>Yêu Thú Tiên giới tuổi thọ cũng dựa vào tu luyện, Hóa Thần Kỳ yêu thú thì cũng sống chừng vạn năm.<br><br>trong khi đám yêu thú ở tại hùng thiên giới cũng đạt hơn vạn năm.<br><br>Nên chúng khó có động lực tranh đấu.<br>Vài ngày sau.<br><br>Mọi thứ chuẩn bị xong xuôi.<br><br>Lạc Tinh bắt đầu cho linh thức bao phủ nhóm người rồi bay thẳng lên trên, xông phá bình chướng thế giới.<br>\"Xoẹt!\" Tất cả mọi người xuất hiện trong phòng tu luyện của Lạc Tinh.<br>\"Oa.<br><br><br>Đây là tiên giới ư.\" - Bảy người bắt đầu quan sát xung quanh.<br>\"Trọng lực gấp Hùng Thiên giới gần 100 lần.<br><br>Ta không cảm nhận được linh lực.\"<br>Lạc Dương thử kích hoạt thần xăm.<br>\"Xoẹt.\" - Một hư ảnh Lạc Hoàng lóe lên.<br><br>Tuy nhiên chỉ tồn tại chưa đầy ba hơi thở.<br>\"Cũng may còn dùng được tuy nhiên cảm giác không thông thuận, sức mạnh giảm hơn 1000 lần.<br><br>Thần Kỹ thì tạm thời không dùng được.\"<br>\"Do linh khí hai bên không giống nhau, nhưng về bản chất thì giống.<br><br>Nàng đừng lo, khi nào đạt được Nguyên Anh kỳ sẽ không còn bị linh khí xung đột.<br><br>Đương nhiên phải qua quá trình dài cải tạo, rèn luyện.<br><br>Lúc đó có thể nói đồng cấp nàng vô địch.\" - Cái này là do Lạc Thần khiên nói, Lạc Tinh chỉ nói theo.<br>\"Mọi người chú ý, chuyện Hùng thiên giới tuyệt không tiết lộ.\"<br>\"Lạc Long Quân yên tâm.\" - Chúng tôi thề chết không khai.<br>\"Tốt.\" - Thực tế Lạc Tinh chỉ nói thế.<br><br>Do Lạc Thần khiên có nói.<br><br>Người từ Hùng Thiên Giới vốn trong vô hình có khế ước, chỉ cần làm điều bất lợi cho Hùng Thiên Giới lập tức sẽ bị loại bỏ trong vô hình.<br><br>Dù sao lạc ấn tinh thần đều do Hùng thiên Chi tâm quản lý.<br><br>Ai chết ai sống chỉ một ý niệm.<br>\"Giờ các ngươi tuy bá chủ một phương nhưng hiện tại lực lượng rất nhỏ.<br><br>Mọi người ở nơi này tu luyện.<br><br>Đợi ta vài ngày ta tìm pháp môn tu luyện cho.\"<br>\"Tạ ơn Lạc Long Quân.\"<br>Sau đó, Lạc Tinh ra ngoài nhờ Tiểu Vy tìm một số pháp môn tu luyện và một viên Ngọc dò xét Thiên phú.<br>Mọi việc nhanh chóng thực thi.<br>Ba ngày sau.<br><br>Lạc Tinh về phòng mình.<br>\"Nào, mọi người thử Thiên Phú xem, sau đó sẽ phân chia công pháp tu luyện.\"<br>Lạc Dương lên trước.<br><br>Nàng cũng khá nôn nóng với cách tu luyện của tiên giới.<br>Xoẹt một vầng sáng trắng bao trùm viên ngọc, sao đó ánh lên từng ngôi sao nhỏ.<br>\"Hệ Phong cửu tinh.\" - Lạc Tinh vui vẻ nói: \"Biến thái nha.<br><br>Ta chỉ ngũ tinh.\" - Nghe phu quân mình nói, Lạc Dương vô cùng đắc ý.<br>Tiếp theo mọi người lần lượt tiến lên kiểm tra.<br>Lạc Na...!Hệ Kim...!Thất Tinh.<br>Sơn Tinh...!hệ Thổ...!Thất Tinh.<br>Thủy Tinh...!Hệ Thủy...!Thất Tinh<br> <br>Thánh Gióng...!hệ Mộc..<br><br>Thất Tinh.<br>Lạc Thủy...!Hệ Hỏa...!Thất Tinh.<br>\"Chà toàn là nhân tài a.<br><br>Lại là ngũ hành đầy đủ.<br><br>Các ngươi quả thật là tinh anh của Hùng Thiên Giới chúng ta.\"<br>Lạc Tinh nhìn Lạc Thủy.<br><br>Đây là con của Sơn Tinh và Mỵ nương Lạc Na.<br><br>Sau khi tìm hiểu, biết đây là nguyên nhân xảy ra tranh chấp.<br>Sơn Tinh và Thủy Tinh đều thương Mỵ Nương kết quả Thủy tinh thua người đẹp nhưng không nhụt chí, luôn đeo bám nàng.<br><br>Ban đầu Sơn Tinh cũng bực bội nhưng tin tưởng Mỵ nương Lạc Na.<br><br>Thỉnh thoảng hay người cũng cải vả nhưng không lớn chuyện.<br><br>Nhưng sau khi Lạc Na sinh con.<br><br>Lúc đó Sơn Tinh không có mặt.<br><br>Lạc Na to gan đặt tên là Lạc Thủy.<br>Vừa không lấy họ Sơn vừa tên là Thủy.<br><br>Trùng tên với Thủy Tinh.<br><br>Cái này do Lạc Na giận Sơn Tinh mải mê tu luyện, mà bỏ nàng sinh con một mình.<br><br>Sơn Tinh biết chuyện giận dữ, cho là Lạc Na ngoại tình.<br><br>Hẹn Thủy tinh quyết đấu sinh tử.<br>Hai người đánh liên tục ba ngày ba đêm không phân thắng bại.<br><br>Tiếp sau đó là hai bên dẫn đại quân đánh nhau.<br><br>Người chết hằng hà sa số.<br>Nhìn thấy biết bao nhiêu người vô tội vì mình mà chết, Lạc Na hết sức tức giận, quyết định từ mặt cả hai.<br><br>Sau đó quốc gia nhiều lần chiến loạn chia cắt.<br><br>Sơn Tinh Thủy Tinh vài chục năm lại đánh nhau một trận.<br><br>Thánh Gióng thấy người người lầm than, không đành lòng lại dựng cờ đứng dậy thành một quốc gia nữa.<br>Việt Quốc lúc đó phân ra thành bốn Vương quốc.<br><br>Tuy vẫn chịu nhận tước vương của Việt Quốc, Xem Lạc Long Quân là ông Tổ khai quốc, hằng năm đều tế bái Lạc Long Quân, nhưng cũng xem như bốn nước độc lập.<br><br>Không ai có thể xen vào nền tự trị của nhau..<br><br>"]