["<br>Nguyệt Thành nay đã sa cơ<br>Chân Quân vẫn lạc bất ngờ làm sao<br>Chiến trường nguy hiểm xiết bao.<br>Lực lượng ta phải càng cao mới lành.<br>...<br>Phân Thân Hùng Vương lười nói, lấy Lạc Hoàng cung bắn ra bảy mũi Thất Tinh Liên Châu Tiễn.<br><br>Mũi tên đạt trăm lần tốc độ âm thanh lao nhanh đến.<br>\"Phá...\" - Một Tiếng sấm vang lên.<br>\"Lần này đối phương hệ Lôi.<br><br>Hèn gì tự tin thế.<br><br>Khó ăn à.\"<br>Phân Thân Hùng Vương hóa thân thành Nhân Long cao 999 mét.<br><br>Sau đó lĩnh vực mở rộng ra hai mươi dặm.<br><br>Một Màu vàng đất lưu động khắp nơi.<br>\"Lĩnh Vực Hệ Thổ...!Tin tình báo sao thế? Ta nhớ Lạc Long Quân lĩnh vực là màu tím Hệ Vô.\" - Lôi Ma Hoàng thấy hơi nghi ngờ - \"Ngươi không phải Lạc Long Quân?\"<br>\"Chíu...Chíu...\" - Chỉ có ba Mũi bạo tinh tiễn thất Tinh bay tới đáp lại.<br>\"Lôi Nộ.\" - Hắn ta cũng biến thân ra Ba đầu mười tám tay.<br><br>Sau đó dùng sáu tay cầm búa phản kích, tạo ra từng tia sét lớn bắn tới, khiến ba mũi Thất tinh tiễn nổ giữa không trung.<br>\"Làm Lôi Ma Hoàng ta tốn thời gian, thì ra chỉ một tên giả mạo.\" Như Lôi Thần thượng cổ, cả người hắn lấp lóe điện quang lao tới.<br>Phân thân Hùng Vương cũng thấy khá áp lực.<br><br>Vừa đánh vừa lui.<br><br>Đánh nhau một lúc tuy áp chế nhưng không có hiệu quả.<br>Hắn hét lên: \"Ta sẽ bầm thây ngươi ra.\"<br>\"Ầm...\"<br>Lĩnh vực Lôi Ma Hoàng cũng mở rộng ra ba mươi dặm.<br><br>Sau đó lao nhanh về Hùng Vương.<br>\"Chết đi..\" Hắn ta muốn đánh nhanh thắng nhanh, nên tung chiêu mạnh nhất.<br>\"Thập Bát Đồ Thiên Phủ.\" - Mười Tám thanh Đại Phủ biến lớn hơn năm trăm mét.<br><br>Được bao phủ bởi Lôi Điện trùng thiên.<br><br>Sau đó cùng nhau bay về phân thân Hùng Vương.<br><br>Phòng ngự của Lĩnh vực hệ Thổ tuy nổi tiếng vững chắc.<br><br>Nhưng trên lệch hai cấp bậc, nên như một tờ giấy mỏng, ngăn không được một hơi thở.<br><br>Sau đó mười Tám đại Phủ Tạo thành đồ án Lôi Phủ lớn tới năm dặm.<br><br>Gần như xung quanh chỉ có Lôi lĩnh vực mới tồn tại.<br><br>Tưởng như phân Thân Hùng Vương cũng bị chém nát theo.<br><br>Thì một đồ án hình khiên to lớn xuất hiện.<br> <br><br>Không gian như ngừng lại.<br>\"Keng...\" - Hư ảnh Chiếc khiên rung lắc dữ dội.<br><br>Thế đi của hư ảnh Lôi Phủ to lớn như bật trúng lò xo, bay ngươc lại Lĩnh Vực của Lôi Ma Hoàng.<br>\" Sao thế?\" Sự việc diễn ra quá nhanh.<br>\"ẦM...\" - Bất ngờ sảy ra, hai luồng năng lượng cùng hệ Lôi chạm nhau phát nổ, khiến khuôn viên ba mươi dặm hầu như bị san bằng.<br><br>Phân thân Hùng Vương ở xa hơn, cũng bị oanh ra năm mươi dặm.<br>Tên Lôi Ma Hoàng bị trọng thương.<br><br>Lĩnh vực chỉ còn hơn một dặm nhưng chập chờn, có thể tắt bất cứ lúc nào.<br><br>Hắn ta điên cuồng lao tới phân thân Hùng Vương.<br><br>Sau đó nắm cổ Hùng Vương đang mất sức chiến đấu và nâng lên.<br>\"Ta phải nuốt ngươi cho hả dạ.\" Hắn ta há miệng ra.<br><br>Đúng lúc này Hùng Vương đang nhắm mắt bỗng mở ra, tiếp theo hai tia sáng từ mắt bắn tới.<br><br>Đây làn đầu tiên Lạc Tinh dùng thần kỹ lấy được từ Giao Long đánh nhau.<br>\"Xoẹt.\" - Tuy không sát thương mạnh, nhưng nó có tác dụng nhiếp hồn.<br><br>Làm Lôi Ma Hoàng mạnh hơn hai bậc vẫn bị tê liệt tinh thần, toàn thân như đứng yên.<br>\"Cơ hội.\" - Chân Thân Lạc Tinh bỗng xuất hiện từ Hư Không.<br><br>Sau đó Kim Tinh, Mộc Tinh, Thủy Tinh, Hỏa Tinh xuất hiện.<br>\"Ngũ Hành Trận.\"<br>\"Song Long Hóa Vũ.\" - Năm người cùng thi triển kõ kỹ, mười con Rồng năm màu Tím, Đỏ, Trắng, Vàng Kim, Xanh lao đến.<br>\" Ầm ầm.\" - Toàn bộ Lôi lĩnh vực bị công phá.<br>Cùng lúc đó, Lạc Tinh mở ra lĩnh vực ba mươi dặm, bao quanh Lôi Ma Hoàng.<br><br>Phân thân Hùng Vương đã lấy lại được sức lực, dùng Xạ Nhật Tiễn bát tinh bắn tới theo thủ pháp Xuyên Tâm Tiễn.<br>\"Phập.\" Mũi tên xuyên giữa tim tên Lôi Ma Hoàng đúng như tên gọi.<br><br>Sauu đó lực xoắn mạnh xé nát ngực hắn.<br>Lôi Ma Hoàng vẫn chưa chết.<br><br>Linh Hồn đã kịp lấy lại ý thức, vội bay ra.<br><br>Dùng tốc độ nhanh bay đi.<br>\"Muốn trốn.\" - Lạc Tinh dùng lĩnh vực mình chặn lại, nhưng linh hồn hắn vẫn được một quả cầu Lôi điện màu đen to lớn hơn một thước bao quanh, bay nhanh xuyên phá mười lăm dặm lĩnh vực.<br>\"Ngũ Hành trận.\"- Lần này là năm phân thân lập trận.<br>Lạc Tinh thì tập trung gia cố Lĩnh vực đang bị tia Lôi điện màu đen tiêu hủy từ từ, chỉ trong vòng mấy hơi thở.<br><br>Mà ba mươi dặm Lĩnh Vực bị thiêu đốt còn đúng hai mươi dặm.<br>\"Hừ! Thi đấu tiêu hao với ca à.<br><br>Ngưoi còn non Lắm.\" - Lạc Tinh cắn chặt răng, duy trì lĩnh vực kể cả dùng một lớp thất thải chân hỏa, hòa tan vào lĩnh vực, khiến sát thương mạnh hơn.<br><br>Sau đó thông qua năm phân thân, tạo thêm một kết giới to lớn hơn ở bên ngoài.<br>Khi Linh Hồn Lôi Ma Hoàng vùng quẫy khỏi lĩnh vực của Lạc Tinh.<br><br><br>Thì lâm vào lĩnh vực của phân thân khác.<br><br>Trận chiến kéo dài hai canh giờ, Linh Hồn của Lôi Ma Hoàng cũng không còn sức di chuyển, rồi sau đó bị bắt vào Lạc Thần Khiên.<br><br>\"Thật vất quả\"- Lạc Tinh còn nhặt được một vật, Dây chuyền bán thần khí hệ Lôi.<br><br>Thứ bảo vệ linh Hồn của Lôi Ma Hoàng.<br><br>Tính ra hắn ta xui xẻo gặp Lạc Tinh.<br><br>Tuy Chỉ là chân quân Ngũ Tầng, nhưng mà Lôi Ma Hoàng dựa vào dây chuyền này hoàn toàn có thể thoát khỏi Lĩnh Vực của bất cứ ai dưới Thất Tầng.<br><br>Nhưng cuối cùng lại rơi vào tay Lạc Tinh.<br><br>Thu hoạch không tệ, nhẫn trữ vật, dây truyền bán thần khí, lại thêm linh hồn Lôi Ma Hoàng ngũ tầng đỉnh phong.<br><br>Chiến trận đã xong, nhìn lại thấy mình đang đứng giữa một vùng hoang vắng, cứ điểm này đã bị hai luồng lôi lực lúc phân thân Hùng Vương dùng Lạc Thần khiên phản xạ lại sau đó sảy ra vụ nổ mạnh.<br><br>Tử thương vô số.<br>\"Trận nhãn bị phá rồi.<br><br>Về Thiên Nguyệt Thành thôi.\" Lạc Tinh đau xót.<br><br>Chết mấy ngàn người vì vụ nổ này chứ đâu ít.<br>Đúng lúc này, truyền tin phù rung động.<br><br>Đây là truyền tin phù của Thiên Cơ Môn.<br><br>chỉ cấp dùng cho các Chân quân.<br><br>Lạc Tinh lấy ra mới biết.<br><br>Thiện Nguyệt Thành bị thất thủ, lần này Địa Ngục Môn xuất động toàn bộ binh lực tấn công.<br><br>Tam Đại Ma Hoàng ra tay.<br><br>Thế không cản nổi.<br><br>Lạc Tinh được lệnh lui về Thiên Hạ Thành.<br><br>Cứ điểm cuối cùng của Nhân Tộc.<br>\"Ài.Trước mắt tìm Lạc Dương bảo vệ nàng rút đại quân trước.\" - Phân thân phân thân Hùng Vương lên đường.<br>Lạc Tinh mặt kệ tình huống, thực lực tăng nhanh mới là thượng sách.<br><br>Cho nên bản thể cùng bốn phân thân bế quan tu luyện.<br>Một tháng sau, khi Linh hồn Lôi Ma Hoàng vừa tinh lọc xong, thì bắt đầu dùng Phệ Hồn Quyết cắn nuốt linh hồn hắn ta.<br><br>Ba tháng bế quan.<br><br>Trải qua nổi khổ cơ thể như nổ tung nhiều lần khi nuốt một ngàn giọt Thiên Địa Linh Nhủ.<br><br>Lạc Tinh tấn thăng chân quân tầng thứ năm.<br><br>Đại Quân Lạc Long quân đoàn được Hùng Vương bảo hộ cũng rút về vành đai thiên Hạ Thành thành công.<br>Chiến tranh qua chương mới, không còn cứ điểm nào để lui quân nữa.<br><br>Chỉ cần Địa Ngục Quân đoàn công hạ được nơi này, coi như nhân loại hết đường trở ngược thế cờ.<br>Còn 100 năm chờ đợi.<br><br>Nhưng cái Lạc Tinh nôn nóng nhất lúc này là là Lạc Mỹ.<br><br>Theo tình hình nàng chỉ sống tới 60 năm nữa.<br><br>Hỏi thăm Sư phụ Cửu Minh chân Quân cũng không có cách giải quyết.<br><br>Dù sao một Nhân ấn mà đạt Dũng Tuyền Kì Đỉnh phong cũng là nghịch thiên.<br><br>Lạc Tinh không tin tưởng.<br><br>Vào Yêu Linh Sơn giết hơn mười con thất Giai Yêu Linh, lấy Yêu linh đan cấp năm cho nàng phục dụng, nhưng hầu như không tác dụng.<br>\"Ài.\" - Lạc Tinh giờ hết cách.<br><br>Đành dùng nốt sáu mươi năm bầu bạn với nàng cho qua kiếp người.<br>Sau đó mọi người thỉnh thoảng thấy hai người, một bà già tóc trắng, vẫn xinh đẹp quyến rũ, nhưng tuổi tác cao, da dẻ không còn mịn màng trơn bóng.<br><br>Đi cùng một thanh niên trẻ tuổi, nhưng râu tóc dài ngoằn khắp nơi...<br>Lúc vui đùa, lúc giúp người.<br><br>Cũng có lúc giết người.<br><br>Dù sao cũng không phải ai cũng tốt.<br><br>Thỉnh thỏang vẫn có người không có mắt muốn cướp bóc này nọ.<br>Đời người như giấc mộng.<br><br>Sáu mươi năm chớp mắt lại trôi qua.<br>\"Ha ha, Phu Quân, đừng buồn, kiếp này ta sống quá đủ rồi.<br><br>Người cùng trang lứa với ta có còn ai.<br><br>Không còn gì tiếc nuối.<br><br>Chỉ cần phu Quân sống tốt thôi.\" - Một năm cuối cùng, người mở miệng an ủi lại toàn là Lạc Mỹ, nàng luôn đưa ra vẻ mặt vui vẻ không hề vướng bận.<br>Lúc Lạc Mỹ sắp mất, Lạc Tinh mới thu nàng vào Lạc Thần Khiên.<br><br>Sau đó cho nàng ở trạng thái ngủ say.<br><br>Tuy nói tại thế giới trong Lạc Thần khiên, Lạc Tinh có thể ngôn xuất pháp tùy.<br><br>Nhưng Lạc Mỹ không phải người ở nơi này.<br><br>Sinh Lão bệnh tử là không tránh được.<br><br>Hơn sáu mươi năm lắng động.<br><br>Lạc Tinh cũng không còn cảm giác mông lung như vừa tấn cấp Chân Quân tầng năm nữa.<br><br>Trong thời gian này này, năm phân thân Lạc Tinh trấn giữ Thiên Hạ Thành thỉnh thoảng ra ngoài khiêu chiến các Ma Hoàng.<br><br>giết được sáu tên Ma Hoàng Địa Ngục nữa.<br><br>Tuy nhiên chỉ là tứ tầng.<br><br> <br>Lạc Tinh tiếp tục hấp thụ linh hồn nhưng vẫn chỉ là Ngũ Tầng đỉnh Phong.<br>Địa Ngục Chi chiến năm thứ 430.<br><br>Chân Quân của Hùng Thiên đại Lục chỉ còn mười người.<br><br>Ngay cả người mạnh nhất là Thiên Nguyệt Môn chủ đạt Lục Chuyển cũng vẫn lạc.<br>Cũng may trước khi vẫn lạc.<br><br>Người cũng kịp kéo theo một Ma Hoàng tầng sáu yếu nhất trong tam đại Ma Hoàng.<br>Thiên Vân Môn cũng chỉ còn bốn chân Quân nếu tính cả Lạc Tinh.<br><br>Sư phụ Lạc Tinh Cửu Minh Chân Quân may mắn đột phá tầng sáu nên mới thoát khỏi bị vây giết.<br><br>Chân quân còn lại là Lê Bích Trân.<br><br>Nhưng chỉ là chân quân tầng một.<br><br>Người cuối cùng là Lạc Dương nàng cũng thành công tấn cấp Chân Quân tầng một.<br><br>Tình hình này khó xử, tấn công kẻ địch thì không được do tầng phủ màu đỏ của Địa Ngục giới lan rộng ra, khiến cho thực lực bị giảm mạnh nếu nhân loại xâm nhập.<br><br>Nhưng bị động đợi bị tấn công, thì sớm muộn gì trận pháp cũng tiêu tan vì không còn Chân Quân phòng ngự.<br><br>Lúc đó địa Ngục đại Lục tiếp tục thôn phệ nốt Một phần năm còn lại, thì xem như toàn bộ Hùng Thiên Đại Lục biến mất.<br>Địa Ngục chi chiến năm thứ 460.<br>Lạc Tinh mấy năm này không ra ngoài đột kích săn giết Ma Hoàng thì ở lại trấn giữ mắt trận.<br><br>Không ngày nào không có phát sinh chiến đấu.<br>\"Reng...\" - Lệnh bài truyền hung tin - \"Thiên Hạ thành bị công phá.\"<br>\"Cứu viện.\"<br>\"Nguy rồi.\" - Lạc Tinh lâp tức bay nhanh về Chủ Trận Nhãn.<br>\"Có nguy hiểm.\" - Đang Lao tốc độ nhanh Lạc Tinh bỗng chững lại, vừa Kịp lúc né một mũi Liên châu Nỏ bát Tinh bắn tới.<br>\"Ha ha! đi đâu?\" - Tám tên chân Quân Xuất hiện.<br>\"Các Ngươi là ai.\"<br>\"Bổn tôn là Địa Ngục Môn chủ.\" Một lão già cười nói.<br>\"Thì ra là kẻ tội đồ của Hùng Thiên Đại Lục.<br><br>Các ngươi trăm phương ngàn kế mở ra địa Ngục Môn để giờ sinh linh đồ thán.<br><br>Là đáng tội gì.\" - Lạc Tinh gầm lên hỏi.<br>\"Sinh linh đồ thán, thì liên can gì ta.\"<br>\"Hừ.<br><br>Coi như không liên can thì ngươi mở nó ra có tác dụng gì? Buồn quá nên muốn diệt thế à?\"<br>\"Chuyện đó ngươi không cần biết, chỉ biết là Thiên Ma Hoàng đại nhân muốn ngươi chết nên ngươi phải chết thôi.\"<br>Một lão già cười Khẩy nói:<br>\"Tính ra cổng địa ngục này, ngươi cũng có phần mở.<br><br>Ngươi nhớ ta sao?\"<br>\"Người là ông lão nhờ ta đưa hai ông cháu về Phi Đảo?\"<br>\"Ha ha chính xác.<br><br>Lần đó ta đi kiếm cô gái có Tuyệt âm thể chất, kèm sinh giờ âm ngày âm tháng,năm âm.<br><br>Chính nhờ ngươi nên mới có thể dùng máu cô ta kích hoạt địa Ngục Giới\"<br>\"Ngươi là chân quân cảnh mà nhờ ta ư?\"<br>\"Nhằm tránh thiên cơ môn tính toán ra đầu mối, nên ta phải phong ấn linh lực.<br><br>Lần đó cũng may có ngươi, không thôi tất cả làm mồi cho Con Hải Yêu rồi.\"<br>\"Nếu do ta mở nhân quả thì hôm nay ta giết ngươi là được.\" - Lạc Tinh không thèm suy nghĩ nhiều, chuẩn bị nghênh chiến..<br><br>"]