["<br>Tu luyện, cảnh giới khó tăng <br>Nhưng mà, sức mạnh sẽ tăng rành rành <br>Nhất Chuyển, một kiếm tan Thành <br>Lục Chuyển, một nước cũng đành nát tan.<br><br>....!<br>Lạc Tinh về tới động phủ, sau đó nuốt thử 1 viên tích cốc đan..<br><br>Một cảm giác ấm nóng thơm mát chạy theo cuống họng, sao đó tan ra..<br><br>\"-Ohm.<br><br>Lập tức no liền nha.\" <br>\"Cái này nếu biết cách chế tạo thì quá tốt rồi.<br><br>Khi hành quân đánh trận đỡ tốn thời gian và công sức mang lương thực theo.\".<br><br>Ra chương nhanh nhất tại [ TRU MtruyeИ.<br><br>VЛ ]<br>Thực tế bên ngoài bí cảnh, người tu luyện ít khi đói, nhưng đó là khi không chiến đấu.<br><br>Chứ khi chiến đấu rất tiêu hao thể lực.<br><br>Quan trọng là ăn thức ăn thường thì rất khó hồi phục thể lực, người tu luyện có cảnh giới càng cao, thì phải ăn Yêu Thú càng cao giai.<br><br>Cũng như phải dùng Linh thực loại tốt mới được.<br><br>Nhắc tới Linh thực.<br><br>Việt Quốc có gạo Ngọc Mễ là một loại Linh thực.<br><br>Dạo này hiểu biết tăng nhiều, Lạc Tinh mới hiểu lượng dinh dưỡng nó mang lại không thua kém yêu thú Nhị Giai.<br><br>Với bản thân mình thì không có gì.<br><br>Nhưng với Quân Đội Dưới Hợp Cốc kì là 1 loại thức ăn tốt.<br><br>Nên đã cho Việt Quốc hạn chế xuất khẩu ra.<br><br>Để dành cho quân đội dùng.<br><br>Sau khi Lạc Tinh tu luyện xong, bỗng nhớ tới mình còn một số hộp trữ vật lấy từ bí cảnh Vô Danh, sau khi bắt trói đám người Thiên Cổ Thành.<br><br>Chỉ 10 người nhưng có tới 36 hộp trữ vật.<br><br>Kiểm kê xong có tất cả khoảng 8 vạn Linh Ngọc.<br><br>Một võ kỹ Tứ Tinh về thương pháp.\"- Cái này để dành đem về cho Lạc Hồng vậy..\" <br>Thêm một truyền thừa kí ức.<br><br>Là cách thu phục và điều khiển yêu thú chắc cái này của Vạn Thú Môn.<br><br>Một truyền thừa bí kĩ của Địa ngục Môn.<br><br>\"-Ôi! Là bí kĩ luôn.\" <br>\"-Bách Biến Quỷ ảnh..\" Hầu như không có tác dụng nhiều.<br><br>Chỉ là biến thành thành bất kể người nào.<br><br>Tuy nhiên chỉ là thay đổi hình dạng bên ngoài.<br><br>Chứ võ kỹ, năng lực thần kỹ thì không bắt chước được.<br><br>Như vậy giả người khác thì được, chứ đánh nhau thì lại hoà vốn.<br> <br><br>\"-Ài chỉ là gân gà, vậy mà nói bí kĩ..\" Lạc Tinh hơi thất vọng.<br><br>\"-Khoan đã..\" Lạc Tinh nghĩ lại bản thân mình có phân thân, nhưng đó giờ ít dùng, do sợ người khác biết bí mật.<br><br>Dù sau phân thân chỉ có những ai đạt Chân Quân mới tạo ra được.<br><br>Giờ nếu học nó thì có thể thỉnh thoảng lấy ra dùng phân thân tạo Tiểu Ngũ Hành trận được.<br><br>Sao đó Lạc Tinh bắt đầu tu luyện thử Dẫn Hỏa Quyết nhận truyền thừa từ Cửu Vĩ Hồ Ly.<br><br>Lạc Tinh muốn học để có thể khống chế hỏa diễm Ngũ Diễm Hỏa tốt hơn.<br><br>Thử học mới biết.<br><br>Cách đem Ngũ Diễm hỏa truyền ra Lạc Hoàng Kiếm xưa kia Lạc Tinh dùng đúng là phí của trời.<br><br>Vừa hoang phí vừa không đạt hiểu quả cao.<br><br>Nhờ Dẫn Hỏa Quyết thời gian và sức mạnh khi dùng Ngũ Diễm Hỏa của Lạc Tinh tăng lên một mức độ cực cao.<br><br>\"- Đúng là có tri thức tốt hơn.<br><br>\" Dù Thông minh đi nữa mà muốn làm một cái gì đó, cũng không chắc tốt hơn kinh nghiệm của tiền nhân.<br><br>Quan trọng là Ta phải tìm cách biến kiến thức của người đi trước thành của mình.<br><br>Sau đó kết hợp với sở trường của bản thân lại, tạo ra một phương pháp thích hợp nhất cho riêng mình dùng.<br><br>Tiềm tu mới ba ngày.<br><br>Lạc Tinh được lệnh đi nhận nhiệm vụ.<br><br>Là nhiệm vụ nhàm chán.<br><br>\"-Bảo vệ, tuần tra cho cuộc thi vào đệ tử Nội Môn.<br><br>Đề phòng thế lực khác trà trộn.\" <br>Lần này khu vực quản lý Lạc Tinh có cả Thất Sơn.<br><br>Nên Thất Sơn đội có Đoạn Minh, Tiểu Minh, Mạnh Hạo, Vũ Thanh tham gia cuộc thi tuyển.<br><br>Đoạn Minh nhờ Lạc Tinh lúc trước lén đút cho gần 50 Yêu Linh Đan cấp 3, thì đã lên Dũng Tuyền Viên mãn.Sao đó trước khi thi vô tình gặp Lạc Tinh, nên tặng cho hắn 1 Thanh Thương Ngũ giai, 1 hộ Giáp Ngũ Giai.<br><br>Cuối cùng ăn may, thắng hên vài trận mà vào được Nội Môn.Không phải Đoạn Minh yếu.<br><br>Mà do thi đấu tấn công trực diện nhưng Ưu Thế tàng Hình của Đoạn Minh không phát huy tốt được.<br><br>Đối phương một khi đã cảnh giác rồi.<br><br>Thì dùng những đòn tấn công diện rộng kiểu nào cũng trúng.Mà bị đánh trúng là ẩn thân mất luôn tác dụng.<br><br>Tiểu Minh thì cũng Là Dũng tuyền kì viên mãn.<br><br>Nàng lại được ông mình cho mượn 1 bộ áo giáp Lục Tinh.<br><br>Kết quả thành công vào nội môn..<br><br>Vũ Thanh với thần Kỹ Thiên Kiếm quá bắt mắt, nên tuy thua vài trận vì Thiên Kiếm không dùng liên tục được.<br><br>Nhưng vẫn được đặc cách vào nội môn.<br><br>Chi có Mạnh Hạo thì không may mắn vậy.<br><br>Gặp đối thủ khá mạnh nên phải dừng lại.<br><br><br>Cuối cùng trận thi vào nội Môn cũng hoàn thành.<br><br>Đoạn Minh hạng 27.Tiểu Minh có bộ giáp phòng thủ quá mạnh nên lọt tới hạng 20 mới dừng bước.<br><br>Tối đó Lạc Tinh tới động phủ mới của Đoạn Minh.<br><br>Mọi người làm vài món uống rượu ăn mừng.<br><br>\"- Ha ha..Đại ka thấy ta lợi hại không..\" <br>\"- Uhm khá lợi hại.<br><br>Thế bao giờ trả nợ ta.Ngươi có biết viên Yêu linh đan cấp 3 là 5000 Linh Ngọc không...30 viên là 15 vạn Linh Ngọc..chưa kể đây là hàng cấm đó..Ta mà biết là bị trừng phạt ngay..\" <br>\"- Thì sau này đại ca bảo đệ đi hướng Đông, đệ tuyệt đối không đi hướng Nam.\" <br>\"- Uhm..vậy thì được.<br><br>mà Ta chỉ sợ ngươi đi hướng Tây hướng Bắc thôi..\" <br>\"- Ha ha, Siêu ác Ma nói đúng đó..\" <br>\"- Mà ta nghe ông ta nói mỗi lần đi ra Yêu Linh Sơn thì đều bị lục soát để tránh có người đem Yêu Linh đan ra ngoài mà.<br><br>Sao ngươi mang ra được\" <br>\"- Ha ha.<br><br>Cao nhân tự có diệu kế..\" <br>\"- Hừ không nói thì thôi..\" <br>\"- Thật ra Lạc Tinh mỗi lần đi ra đều bỏ hầu hết Yêu Linh Đan vào Lạc Hoàng Nhẫn.<br><br>Chỉ để ở ngoài 1 số Yêu Linh Đan ngụy trang.<br><br>Sau đó các Yêu Linh đan tam giai thì nộp lên, riêng Yêu Linh đan cấp 1 cấp 2 thì vẫn được mang ra 1 số ít, không bị chấp sự cản lại.<br><br>Dù sao Thiên Vân môn chỉ không muốn yêu Linh đan bị tuồn ra ngoài tông môn thôi chứ tự mình dùng cũng không cấm.<br><br>Mà Lạc Tinh hay hiếu kính Vũ chấp sự quản lý Yêu Linh Sơn, nên có mang ra ông ta cũng mắt nhắm mắt mở thôi.<br><br>\"- Thôi không nói nữa..Hai đứa cũng vào nội môn rồi tiếp.<br><br>Theo có dự định gì.\" <br>\"- Ta thì không có gì.<br><br>Chỉ cố gắng tu luyện thôi.<br><br>Ta muốn mạnh lên để bảo vệ đồng tộc.\" <br>\"- Ta thì nơi nào vui thì ta đi thôi.<br><br>Nghĩ nhiều chi cho mệt\" <br>\"- Ha ha.Thế có gì làm thuộc hạ ta đi, dù sao ta cũng đang cần 10 tiểu đệ.<br><br>Thôi! chuyện đó bàn bạc sao.<br><br>Nào cạn Ly mừng hai ngươi\" <br>\"- Không say không về..\" <br>\"- Mà say rồi thấy đường đâu mà về.\" Tiểu Minh cười nói.<br><br>Nói thế chứ 1 lúc sau, mọi người đều về tu luyện.<br><br>Cả 2 vừa vào nội Môn nên phải chuẩn bị nhiều việc.<br><br>Còn Lạc Tinh cũng vậy.<br><br>Chân ước chân ráo vào làm chấp sự thì cũng phải dành thời gian tìm hiểu.<br><br>Mình có nhiều thứ để bảo vệ, không mạnh hơn thì không được.<br><br><br>Nhất là Lạc Tinh luôn khao khát tu luyện để đi tới đỉnh phong của võ đạo.<br><br>Lạc Tinh không phải cuồng võ lắm.<br><br>Chẳng qua cảnh giới càng cao thì càng được sống lâu thôi.<br><br>- Hôm sau, Lạc Tinh đi nghe giảng đạo lần đầu tiên.<br><br>Lạc Tinh chọn chủ đề mình quan tâm của Lý Chân Quân rồi đi vào.<br><br>Đây là vị đệ tử thứ 5 của Tử Hà chân quân đạt nữa bước chân quân.<br><br>Lý Chân Nhân giảng giải cách cô động Linh Lực.<br><br>Sau mấy canh giờ nghe giảng giải Lạc Tinh cũng hiểu sơ lược.<br><br>Linh lực thực chất là năng lượng được cô động thành.<br><br>Tới một giới hạn nào đó.<br><br>Năng lượng đạt trạng thái bảo hòa sẽ không hấp thu thêm năng lượng nữa, lúc đó nó sẽ tạo ra một tia linh lực.<br><br>Để cơ thể tiếp tục dùng năng lượng tích lũy mà tạo ra sợi linh lực khác.<br><br>Đạt Mệnh Môn kì.<br><br>Tùy theo thể trạng và nội tình tu luyện của từng người, sẽ có trung bình 20 vạn tia linh lực.<br><br>Người tích lũy lâu bền sẽ được cả 25 vạn tia người tích lũy ít thậm chí chỉ có 15 vạn Tia..<br><br>Đó giờ Lạc Tinh chưa từng rảnh rỗi kiểm xem mình đạt bao nhiêu tia linh lực.<br><br>Khi đạt Mệnh Môn kì xong, Tích lũy đủ số Linh lực mà cơ thể có thể tạo ra là Mệnh Môn viên mãn, sau đó sẽ tới quá trình nén ép linh lực.<br><br>Tại sao phải nén ép.<br><br>Thứ nhất linh lực mỗi một tia tuy mạnh nhưng cũng giới hạn.<br><br>Nó không đủ mạnh để vươn ra xa.<br><br>Trừ 1 số thần kỹ đặt thù hoặc dùng trận pháp nào đó cái đó cũng xem như thiên phú nên không tính.<br><br>Còn lại thì một người tu hành công pháp nào cũng không cho linh lực ly thể quá xa được, càng xa càng yếu theo cấp số nhân.<br><br>Dẫn đến chỉ có thể cận chiến là chính.<br><br>Còn chiến đấu tầm xa có thể bỏ qua.<br><br>Cho nên khi đối mặt yêu thú thể hình to lớn thì rất bất lợi.<br><br>Cho nên thường cả nhóm người mới săn được 1 con yêu thú cùng giai.<br><br>Thứ hai khi Linh lực đủ mạnh đủ dẻo dai.<br><br>Thì nó mới chứa được một thứ khiến Linh Lực mạnh hơn, đó là Tinh thần lực đã thoát biến gọi là Linh Thức.<br><br>Nếu Linh Lực mạnh cho phép tấn công xa.<br><br>Thì Linh Thức giúp cho Linh Lực tấn công hiệu quả.<br><br>Lấy ví dụ dễ hiểu, một cái là vũ khí tên lửa bình thường bắn được thật xa.<br><br>Nhưng sao bằng 1 cái là tên lửa lại có gắn định vị có thể thay đổi phương hướng bất cứ khi nào giúp cho đòn đánh chính xác hơn.<br><br>Tuy nhiên đó chỉ là cách đơn giản nhất.<br><br>Cách thường dùng trong chiến đấu là truyền cả Linh lực và Linh thức vào vũ khí, sao đó điều khiển vũ khí bằng Linh thức.<br><br>Khi đó sức sát thương cũng như độ chính xác sẽ tăng trên diện rộng.<br><br>Có thể biến ảo ra nhiều hình dáng khác nhau.<br><br>Thậm chí điều đó còn có thể giúp người tu hành bay được.<br><br>Tại sao bay được? Thì nếu một người có thể điều khiển vũ khí bay đi bằng Linh thức.<br> <br><br>khi đó người đó đứng lên chính vũ khí đó rồi điều khiển nó bay đi, thì bản thân cũng sẽ bay theo được.<br><br>Thậm trí lấy Linh thức bao quây cơ thể rồi điều khiển cả cơ thể bay đi.<br><br>Cái này thì khó hơn điều khiển vũ khí một chút.<br><br>Tốn nhiều linh lực hơn.<br><br>Nhưng linh động hơn.<br><br>Còn nhiều ứng dụng khác nữa khi mà Linh lực và Linh Thức mạnh lên sẽ thực hiện được.<br><br>Chủ yếu là bản thân người thi pháp có đủ khả năng và trí tưởng tượng không thôi.<br><br>Chỉ cần hợp lý thì đương nhiên đã mạnh càng thêm mạnh.<br><br>Còn không hợp lý nhưng cố gắng thực hiện để làm cho đẹp thì đã yếu sẽ càng thêm yếu.<br><br>Như bản thân ngươi dùng phần lớn Thần ấn là thuộc Chó sói.<br><br>Khi điểu khiển linh lực lại cố gắng điều khiển cho nó ra hình đại bàng, rồng phượng thì chỉ là vẽ hình không vẽ ý.<br><br>Tốn Linh thức vô ích.<br><br>Linh lực không mất đi nhưng bị suy yếu trên diện rộng.<br><br>Chắc để dành trang bức thì được.<br><br>Để nén Linh lực lại, không phải cứ lấy 2 tia linh lực xoắn vào nhau như lúc tập luyện Lạc Lôi quyết.<br><br>Mà đầu tiên phải tìm ra hai tia Linh Lực đối ứng nhau, có nhiều điểm tương đồng, sao đó từ điểm tương đồng đó khiến chúng trở nên gần gũi, gắn kết nhau.<br><br>Sau đó mới xoắn lại với nhau thành một sợi linh lực mới mạnh hơn, dẽo dai hơn đây là sự thay đổi về chất.<br><br>Nếu ban đầu cần tìm hai sợi Linh lực giống nhau, tuy tốn thời gian nhưng khá dễ, ai cũng làm được.<br><br>Nhưng càng về sau sẽ càng khó.<br><br>Giống như trong 20 vạn cô gái tìm hai cô gái có cùng kiểu tóc dài,cùng khuôn mặt trái xoan, cùng má lúng đồng tiền thì lâu.<br><br>Nhưng làm được khá dễ dàng.<br><br>Chứ trong 10 cô gái mà tìm hai người có khuôn mặt, cùng kiểu tóc giống nhau thì hơi khó.<br><br>Quay lại chuyện kết hợp linh lực.<br><br>Nếu càng về sau, trong các tia linh lực đó không có gì giống các tia linh lực khác, thì phải làm sau.<br><br>Câu trả lời là hủy đi các tia linh lực không tương đồng đó.<br><br>Nếu hủy thì tạo lại rất khó, và không có gì chắc chắn các tia linh lực mới tạo ra sẽ dễ kết hợp cả.<br><br>Nên thường hủy thì xem như mất đi luôn số linh lực đó.<br><br>Giả sử 2 người thực lực bằng nhau là 20 vạn tia.<br><br>Nhưng một người chỉ nén được 12 vạn tia bỏ tới 8 vạn tia linh lực còn lại.<br><br>Thì cũng sẽ đạt Nhất Chuyển cảnh giới, nhưng yếu hơn người kia nếu nén được tới 18 vạn tia chỉ bỏ 2 vạn tia linh lực.<br><br>Đồng thời các lần thăng cấp sau cũng vậy, sẽ ngày càng yếu hơn.<br><br>Nên muốn mạnh thì mầm mống phải vững chắc.<br><br>Số lượng linh lực mỗi cảnh giới phải đủ nhiều.<br><br>Nhất là 3000 tia linh lực là cực số sẽ không tiến hành dung hợp lại được.<br><br>Nếu 1 người mới đạt Tam Chuyển mà chỉ còn dưới 3000 tia linh lực, thì coi như cả đời cũng không đạt được Tứ Chuyển.<br><br>Sao khi nghe giảng giải kỹ càng.<br><br>Lạc Tinh bắt đầu bế quan tu luyện..<br><br>"]