["<br>Cuối cũng mọi việc cũng qua <br>Thiên Vân chấp pháp cũng là tinh anh <br>Cửu Vĩ khảo nghiệm thật nhanh <br>Tặng ngay võ kĩ điềm lành sánh đôi.<br><br>...!<br>Lúc này bên ngoài bí cảnh.<br><br>Vòng xoáy không gian bắt đầu có dấu hiệu sắp kết thúc.Từng quang hoa bắn ra.<br><br>\"- Ra rồi..\" <br>Năm nhóm người hồi hợp chờ đợi.<br><br>Dù sao lần nào mở bí cảnh cũng có một vài người chết.<br><br>Ai biết có phải con cháu nhà mình không..<br><br>Lúc Lạc Tinh xuất hiện lập tức định vị Hướng của Tứ trưởng Lão..<br><br>\"-Xoẹt..\" <br>sao đó lần lượt từng người xuất hiện <br>\"-Haha, Thiên Nhật Thành ta đủ người..\" <br>\"-Tiểu Xuyến đâu?\" Thiên Nguyệt Thành cũng kiểm quân số.<br><br>\"-Tiểu Minh cháu có sao không? May Quá!\" Tứ trưởng zlao mừng rỡ thấ rõ.<br><br>\"-Làm sao có sao được.<br><br>Cháu của người anh minh thần võ mà.\" <br>Một lúc sau mới có 1 luồng sáng to lớn xuất hiện..<br><br>Một Loạt 10 người của Thiên Cổ Thành xuất hiện cùng lúc.<br><br>Tất cả toàn thân đều trần truồng..<br><br>Trưởng lão dẫn nhóm khuôn mặt đầy hắc tuyến.<br><br>Sao một lúc, mới cứu tỉnh 10 người.<br><br>Sau đó tra hỏi.<br><br>\"- Là ai làm? bao nhiêu người \" <br>\"- Dạ con không biết..Chỉ biết đối phương chỉ một người, thân thủ quá nhanh.<br><br>Hình như che mặt\" <br>\"- Hả! Một người sao có thể.<br><br>Các ngươi là đầu heo à.<br><br>Đối phương dùng Vũ khí gì? Thần Kỹ ra sao?\" Lão ta cố nén xúc động Nhưng khuôn mặt tràn đầy giận giữ.<br><br>\"-Vũ khí xử dụng hình như là trường thương, tụi con chưa kịp phản ứng đã bị đánh ngất xỉu.<br><br>Không biết thần kỹ đối phương là gì.<br><br>Hình dáng ra sao? \" <br>\" Dù là Mệnh Môn Kì đỉnh phong.<br><br>ít ra trong 10 người phải có người kịp kích hoạt được thần kỹ phản kháng chứ? Đúng là vô dụng!\" Hắn ta gầm lên giận giữ.<br><br>Muốn một chưởng giết sạch cả 10 tên này.<br><br>Quá mất mặt mà.<br><br>Tiếc là đây toàn là con ông cháu cha.<br><br>Nên hắn mới kìm lòng lại.<br> <br><br>\"- Thôi về thành nói sau.\" Tên trưởng lão biết ở lại cũng không được gì.<br><br>Trước mắt rút nhanh cho đỡ nhục.<br><br>\"- Chúng ta cũng đi..\" Tứ Trưởng Lão cũng muốn rút lui, tránh đêm dài lắm mộng.<br><br>Tuy không thấy, nhưng Tứ trưởng Lão sao không biết 10 người Thiên Cổ Môn là do Lạc Tinh đánh chứ.<br><br>Có ai có khả năng đó trong 50 người vào bí cảnh? <br>\"- Khoan đã..\" Lạc Tinh lên tiếng.<br><br>Sau đó đến bên người Thiên Nguyệt Thành..<br><br>\"- Nguyệt Tiểu Thanh \" <br>\"- Hả! ngươi tìm ta?\" Nguyệt Tiểu Thanh nội tâm nhảy loạn.<br><br>\"-Cho ta gởi dùm 1 thứ.\" <br>Lạc Tinh lấy ra 1 viên Lục giai Kim Lan Thảo.<br><br>\"-Tỷ đưa giúp cho Thanh Nguyệt nhé..\" <br>\"-Ohm..Đa tạ Lạc Huynh.\" Nguyệt Tiểu Thanh nhận lấy.<br><br>Trong lòng nàng không biết vì sao hơi thất vọng.<br><br>\"- Có duyên gặp lại\" <br>Lạc Tinh cáo từ xong,nhảy vội lên con Hạc ngũ giai đang chờ sẵn..<br><br>\"- Đi thôi..\" Tứ trưởng lão ra lệnh.<br><br>Con Yêu Cầm lao vút đi.<br><br>\"-Này Siêu ác ma.<br><br>Sao đó giờ Ta không phát hiện là ngươi mê gái nha.<br><br>Người chưa gặp, chỉ nghe tên mà tặng luôn Viên Lục giai Yêu Mộc.<br><br>\"- Hừ ngươi biết gì.<br><br>Ta tặng cho vợ ta có gì không được?\" <br>\"- Há há..Cười chết mất.<br><br>Vợ ngươi á...\" <br>Lạc Tinh lười nói với nàng, ngồi xếp bằng tu luyện.<br><br>Qua 3 ngày trong Đại Sảnh bí cảnh tu luyện khoảng 22 canh giờ.<br><br>Lạc Tinh xem như tu luyện hơn 7 năm bên ngoài.<br><br>Dẫn đến Mệnh Môn kì coi như hoàn toàn viên mãn.<br><br>Linh lực lưu động nhanh chóng.<br><br>Không vì thực lực tiến quá nhanh mà khó điều khiển.<br><br>Độ thích hợp gần như tuyệt đối.<br><br>Có thể bắt đầu tìm hiểu tầng thứ cao hơn rồi.<br><br>\"-Này! Tỉnh dậy đi.<br><br>Lại mơ mộng cô vợ chưa gặp à!\" Đang chìm đắm trong tu luyện thì Tiểu Minh gọi.<br><br>\"-Sao nào?\" <br>\"-Tới thành rồi..\" <br>\"-uh..\" <br><br>Tứ trưởng Lão lúc này mới vui vẻ nói..<br><br>\"- Ha ta đã nghe Tiểu Minh kể chuyến đi lần này.<br><br>Lạc Tinh làm tốt lắm, đa ta ngươi.\" <br>\"- Tứ Trưởng lão khách sáo.<br><br>Trách nhiệm của ta thôi.\" <br>Tứ trưởng Lão nhìn Vũ Minh và Vũ Thanh Tuyết nói: <br>\"-Còn các ngươi cũng tốt lắm, hoàn toàn củng cố Dũng Tuyền Viên mãn.<br><br>Chắc chậm nhất 2 năm nữa sẽ có thể thử trùng kích Mệnh Môn Kì...\" <br>Sao khi vào đại sảnh.<br><br>\"- Tốt, giờ Trừ Lạc Tinh ra mọi người giao thu hoạch lần này đi ra sẽ phân phối lại điểm tích lũy cho..\" <br>\"-Dạ..\" <br>Sau một hồi kiểm kê.<br><br>Lần này thu hoạch nhiều nhất trong các lần gần đây, nhất là cả 10 người không ai bị thương.<br><br>\"-Ha ha Lạc Tinh may mà lần này có cháu dẫn đội..\" <br>\"-Không có gì..Lần này tại hạ cũng nhiều lợi ích lắm \" <br>\"-Nếu vậy trả lại ta vòng ngọc, Thật ra cái đó là kỷ vật của bạn ta.\" <br>Lạc Tinh bó tay.<br><br>Đinh giả vờ quên mà bị đòi, nên đành phải lấy ra trả lại.<br><br>\"- Uhm.<br><br>Tình hình ngươi ta cũng tìm hiểu rồi.<br><br>Khá lắm, Vào được đội chấp pháp nội môn trong thời gian ngắn thế.<br><br>Nên nếu về Tông Môn có lẽ sẽ được bảo vệ, không cần dấu thực lực đâu.<br><br>Hiện tại ngươi định làm gì? có rảnh làm khách vài ngày không? \" <br>\"- Vạn bối cần về Thiên Vân Môn gấp, nên xin từ biệt vậy \" Lạc Tinh nhìn nụ cười có phần hơi gian của Tứ Trưởng lão nên liền từ chối.<br><br>\"-Lần này chia tay, có dịp chúng ta hợp tác nữa.<br><br>Này, nếu muốn làm cháu rể ta thì nhớ về đây gặp ta.\" <br>\"- Vãn bối sẽ xuy nghĩ lại, giờ vãn bối xin phép..\" <br>Lạc Tinh vội rời khỏi tổng đà Thiên hạ thương hội kẻo Tứ Trưởng lão đổi ý.<br><br>\"*-Ài ưu việt quá đúng là không nên.<br><br>Không biết Đội Chấp pháp nội Môn là gì nữa.Mình cũng nên về xem thử *\" <br>Hôm sau Lạc Tinh đã đến Lạng Sơn Lĩnh tìm gặp trưởng Lão ngoại Môn..<br><br>\"-Lạc Tinh phải không.<br><br>Chúc mừng ngươi vào được đội chấp pháp nội Môn.<br><br>Ngươi là người trẻ tuổi nhất trong mấy mươi năm nay leo lên chức vụ này.<br><br>Đúng là nhân tài nhé.Tương lai sáng lạng \" <br>\"- Đa tạ ngài khen ngợi \" <br>\"-Đây là lệnh bài mới của ngươi.<br><br>Lệnh bài cũ trả lại ta bảo quản..\" <br>\"-Tuân lệnh trưởng Lão..\" <br>\"- À ngươi về thu dọn hành lý nhé.<br><br>sau đó đi tới Tây Nguyên Lĩnh để báo danh và nhận vị trí mới..\" <br><br>Lạc Tinh thấy tối rồi nên khoan tới Tây nguyên Lĩnh, mà về Thủy Minh Động nghỉ 1 đêm.<br><br>\"-Đúng là tấn thăng chức tước nhanh quá.<br><br>Tốn công xây dựng 1 nơi ở lý tưởng, giờ phải rời đi rồi.\" <br>Nhìn Thủy Minh động rộng lớn.<br><br>Lạc Tinh cảm thán, sao đó suy nghĩ không biết sao này có ai tìm ra động phủ này không.<br><br>\"-Ài hay ta để chút gì cho người hữu duyên đi..\" <br>Nói là làm.<br><br>Lạc Tinh đào 1 vách nhỏ sao đó thử gieo vài lá linh dược thuộc loại dễ sống, nhưng cần thời gian sinh trưởng cao như nhân sâm, linh chi....!<br>Sau đó lại bỏ xuống 1 vài trăm Linh Ngọc hình thành 1 trận pháp nhỏ giúp nuôi dưỡng nó vài năm, trước khi nó có khả năng tự sinh trưởng.Lại bỏ vào vài viên Hỏa Thạch, 1 viên nội đan Ngũ Giai.Tứ Giai, Yêu Ngọc.Mỗi thứ 1 ít.<br><br>Ta nên để cho người sau 1 bộ võ kỹ nữa.<br><br>\"-Việt võ đạo quyền, Lạc Lôi Bộ đi!\" <br>Xong hết Lạc Tinh cắt một tảng đá che đi phần hang động vừa đào.<br><br>Sáng hôm sau Lạc Tinh ra ngoài.<br><br>Thu lại Ngũ Hành Trận kỳ mà mình tốn công xây dựng ở trước hang động.<br><br>Dù sau có thác nước là được.<br><br>\"-Đi thôi..tạm biệt Thủy Minh Động..\" <br>Lạc Tinh không ngờ hành động nhỏ của mình mà 1000 năm sau có 1 cậu bé không có khả năng được Thần Ấn lại nhờ Việt võ đạo quyền đi lên con đường chiến thiên chiến địa.<br><br>Hoành tảo bát hoang.<br><br>Dùng lực lượng cơ thể đập tan kẻ thù mạnh mẽ.<br><br>Lo sợ Đại Hoàng quá bắt mắt, nên Lạc Tinh ngồi lên một con tứ giai phi cầm bay đi.<br><br>Bay suốt 5 canh giờ Lạc Tinh mới đến Tây Nguyên Lĩnh...!<br>Lại thêm 2 canh giờ đi bộ mới tới Khu trung tâm..<br><br>Lạc Tinh gặp người gát cổng chặn lại.<br><br>\"- Ngươi là ai? Đi đâu?\" <br>\"-Báo cáo.<br><br>Tại hạ là Lạc Tinh, phụng mệnh đến trình diện đội chấp pháp.\" <br>\"-Lệnh bài đâu..\" <br>\"-Đây \" <br>Lạc Tinh đưa lệnh bài xong đứng chờ đợi.<br><br>\"-Ngài Vào đi.<br><br>Vẹo trái sao đó đi thẳng.Phòng số 15 \" Tên gát cổng dịu giọng lại.<br><br>Sao đó Lạc Tinh đi vào.<br><br>\"-Ngươi là lạc Tinh.Thành viên tân nhiệm chấp pháp đội \" <br>người quản sự ngồi trên bàn hỏi.<br><br>\"-Dạ đúng là vãn bối.\" <br>\"-Haha tuổi trẻ tài cao.<br><br>Gần 30 tuổi mà đạt Mệnh Môn Kì rồi.<br><br>Hèn gì được cấp trên để ý..\" <br>\"-Đa tạ ngài khích lệ.<br><br>Ta còn phải cố gắng nhiều \" <br>\"-Được rồi..Ta là Trần Chủ Sự...Ngươi đã 1 thành viên của Thiên Vân môn ta.<br><br>Ngoại Sự bên ngoài chỉ là người không quan trọng.<br><br>Chỉ có nhân viên vào cửa Nội Môn mới là người của Thiên Vân Môn, được Thiên Vân Môn bảo hộ...!<br>Hiện tại ngươi được phân vào đội chấp pháp Số 9.\" <br>\"-Để ta nói tình hình thực tế.<br><br>Có tất cả 9 đội chấp pháp.<br><br>Số 9 nhỏ nhất hiệu là Cửu Liên Sơn Đội chấp pháp.<br><br> <br>Thường là người mới vào.<br><br>Tuy nhiên để vào đội chấp pháp không hề dễ.<br><br>Mỗi đội chấp pháp chỉ có 100 người.<br><br>Nhưng quản lý 1 khu vực rộng lớn 1000 vạn dặm.<br><br>Hằng năm sẽ phải giao nộp số Sản vật quy định cho tông môn.<br><br>Còn lại những gì trong khu vực đó là của các ngươi.<br><br>Cấp trên không quản.<br><br>Ngươi hiểu chứ? \" <br>\"*-Dạ đã hiểu! *\" Lạc Tinh đáp.<br><br>Đơn giản thế sao không hiểu.<br><br>\"-Được rồi, cái đó là quyền lợi.<br><br>Còn nghĩa vụ là ngoài giám sát khu vực đó.<br><br>Ngươi còn phải bị triệu tập làm các nhiệm vụ khi có yêu cầu.<br><br>Dễ thì giúp đỡ đệ tử nội Môn làm nhiệm vụ.Khó thì săn giết yêu thú Thất Giai, thậm chí Bát Giai.<br><br>Yên tâm là nhiệm vụ càng khó thu hoạch càng cao...\" <br>\"-Giờ tới phần quan trọng nhất..vì đề phòng nội gián.<br><br>Ngươi phải nhỏ máu lên tượng Cửu Vĩ Thần Hoàng thề sẽ không phản bội Thiên Vân Môn.<br><br>Cũng như thông qua chút xíu khảo nghiệm \" <br>Lạc Tinh nhận lệnh chích 1 giọt máu bỏ lên 1 tượng Cửu vĩ hồ giữa sảnh.<br><br>Sau đó dõng dạ hô: <br>\"-Ta Lạc Tinh hứa sẽ làm tròn trách nhiệm cũng như tuyệt đối không phản bội Thiên Vân môn.<br><br>Nếu trái lời thề, sẽ bị vạn tiễn xuyên tim.\" <br>\"- Xoẹt..\" Đôi mắt Cửu Vĩ Hồ đang khép lại, bỗng dưng như sống dậy mở ra nhìn vào Lạc Tinh.<br><br>Lạc Tinh thấy như mình rơi vào một thế giới khác.Nơi này có 1 con Cửu Vĩ Hồ đang lao tới tấn công.<br><br>Chín đoàn hỏa diễm từ đuôi nó bắn ra phóng về Lạc Tinh.<br><br>\"-Lạc Hoàng Kiếm\" Không hề xuất hiện thanh kiếm nào.<br><br>\"-Ặc..<br><br>\" Lạc Tinh hơi bối rối.<br><br>\"-Hoàng Long Khải Giáp \" <br>Lạc Tinh thi triển thần kỹ may mắn lần này hiệu nghiệm.<br><br>\"-Ầm!\" Ngạnh kháng được luồng lửa đầu tiên.<br><br>Sao đó dùng Lạc Lôi Bộ né tránh rồi lao đến.<br><br>\"-Không Kiếm thì ta dùng tay.\" <br>Tay Lạc Tinh vẽ theo thế Kiếm Tảo Hoành Thân, đánh tan 9 đoàn hỏa diễm khác đang bắn tới.<br><br>Sao đó nhảy lên trên <br>\"-Phong Kiếm áp Đỉnh.\" <br>\"-Ầm..\" Liên tục Lạc Tinh Chém 20 chưởng xuống đầu con Hồ Ly..<br><br>Hư ảnh Hồ Ly dần biến mất.<br><br>Sao đó 1 thông tin truyền vào.<br><br>Dẫn Hỏa Quyết \" <br>- Nữa canh giờ sau.<br><br>Lạc Tinh bừng tỉnh lại \" <br>\"- Ha ha, tốt lắm giờ Ngươi đi vào phía tây thấy 1 tòa nhà có ghi số 9 thì vào.\" Cửu Liên Sơn chấp pháp đội đang ở đó.<br><br>\"- Đa Tạ Ngài \" Lạc Tinh rời đi..<br><br>"]