["<br>Thất Môn thi đấu tranh tài <br>Anh thư tỏ mặt khoe tài cùng ai.<br><br>Xưa nay chỉ mạnh là sai <br>Đã đành duyên dáng mà lại giỏi giang.<br><br>...!<br>Sau vài ngày bản thể ở cùng Lạc Mỹ.<br><br>Lạc Tinh tìm Hồ Ngải Vi, nhưng nàng đã đi Thiên Hạ thành rồi.<br><br>So với Lạc Mỹ, Hồ Ngải Vi còn là người cuồng công việc hơn.<br><br>Phu quân có thể không thèm, nhưng công việc là phải làm...!<br>Lạc Tinh lần này rời đi, chỉ bỏ một phân thân Đản pTrung Kì, để có thể tồn tại được khoảng trên dưới 10 năm.<br><br>Tuy nhiên phân thân này cũng tốn một Yêu Ngọc Thất giai làm vật dẫn, thì Lạc Thần Khiên mới khiến nó tồn tại được khi ở xa Lạc Tinh.<br><br>Đây cũng do Lạc Tinh đạt Mệnh Môn Tứ Chuyển, tốn một số tinh huyết thì mới thực hiện được.<br><br>Về Thiên Vân Môn, Lạc Tinh được cấp trên biết tấn cấp Tam Chuyển.<br><br>Lập tức được đề bạt Làm Phó Sứ.<br><br>Phó Sứ là một chức vụ giám sát cả 9 đôi chấp pháp nội môn.<br><br>Quyền lực dưới Đại Thống Lĩnh thôi.<br><br>Thực tế, Phó Sứ toàn là Tứ chuyển.<br><br>Nhưng ai biểu Lạc Tinh tốc độ tu luyện quá nhanh.<br><br>Hơn 70 tuổi đã Tam Chuyển, là ngôi sao sáng của Thiên Vân Môn.<br><br>Ngay cả trưởng môn cũng đánh tiếng, chỉ cần trước 100 tuổi Lạc Tinh đạt Tứ Chuyển sẽ nhận làm thân truyền đệ tử.<br><br>Nhờ vậy tài nguyên của Lạc Tinh cũng cuồn cuộn đến.<br><br>Không thiếu thứ gì.<br><br>Đi học cũng được các Chân nhân nhiệt tình hướng dẫn.<br><br>Toàn bộ chấp pháp đội của Thiên Vân Môn gồm Đại thống Lĩnh thường là Ngũ chuyển.<br><br>Chín phó Sứ Tứ chuyển, có thêm Lạc Tinh nữa là mười phó Sứ.<br><br>Chín chấp pháp đội.<br><br>Lực lượng chưa tới 1000 người.<br><br>Là bộ mặt bên ngoài của Thiên Vân môn.<br><br>Còn bên trong thì không ai biết được.<br><br>Như ở Tử Hà Phong nơi lạc Tinh ở...!Đệ tử nội Môn hơn một vạn, có không ít Nhị chuyển Nhất chuyển..<br><br>12 chân Nhân là người đạt Ngũ chuyển, Lục Chuyển.<br><br>Tử Hà chân Quân là vươt khỏi Lục chuyển, đi tới tầng cao hơn so với Mệnh Môn Kì..<br><br>Từ Nhất chuyển đến Lục chuyển chỉ là giai đoạn quá độ của Mệnh Môn kì..<br><br>bước qua Lục Chuyển là coi như bước vào bán tiên cảnh..<br><br> <br>\"Phó Sứ! Thì phó Sứ.\" - Lạc Tinh chỉ hi vọng nhàn nhã ít việc.<br><br>Dù sao mục đích mình tới Thiên Vân Môn ngoài tu luyện đạt tới cảnh giới cao hơn, thì còn mong tìm một chỗ dựa giúp Việt Quốc không bị các thế lực khác thôn phệ.<br><br>Có thực quyền vẫn hơn.<br><br>Tám năm lại trôi qua.<br><br>Lạc Tinh trải qua tháng ngày nhàm chán, như một thợ rèn cần mẫn.<br><br>Đã dung hợp được một vạn tia Linh lực Chàm Sắc, coi như gần phân nữa mục tiêu Ngũ chuyển rồi..<br><br>\"Ài! Phải đi nhận nhiệm vụ rồi.\" <br>Các lần nhiệm vụ trước là nhỏ lẽ, tiêu diệt yêu thú thất giai, bát giai yêu thú.<br><br>Giết vài tên nội gián.<br><br>Tiêu diệt trộm cướp có tổ chức xung quanh các quốc gia thuộc Thiên Vân Môn quản hạt.<br><br>Thì lần này là dẫn Đội ngũ nội Môn đi thi đấu...!Lạc Tinh phải dừng việc tu luyện lại và đích thân đi.<br><br>Trong chu kì mỗi 50 năm, các môn phái tu tiên sẽ thi đấu một lần, lấy danh ngạch xếp hạng mà phân chia số quốc gia ảnh hưởng...!Dù sao Hùng Thiên đại Lục rộng lớn, nhân tài vô số...!Nếu có thể quán lý nhiều quốc gia đồng nghĩa với có nhiều người mới nhập môn...!Thì tương lại môn phái mới lớn mạnh.<br><br>Lần này thi đấu gồm 20 người nội môn dưới 100 tuổi...!có 7 môn phái tham dự.<br><br>Thiên Vân Môn.<br><br>Địa Ngục Môn <br>Trường Sinh Môn <br>Vạn Thú Môn.<br><br>Thiên Hỏa Môn.<br><br>Nguyệt Linh Môn.<br><br>Thiên cơ Môn.<br><br>Lần này 20 người thi đấu Lạc Tinh biết Tới bốn người.<br><br>\"Oan gia ngỏ hẹp mà...\" Lạc Tinh cười khổ khi thấy trong đội ngũ có Lạc Dương và Lê Bích Trân.<br><br>Thêm Nguyễn Kim Hồng, Võ Kim Xuyến hai thuộc hạ của Lạc Dương cũng đạt nhất Chuyển Đỉnh phong.<br><br>Lê Bích Trân đã đạt Nhị Chuyển, có lẽ sắp đại thành.<br><br>Lạc Dương thì vừa vào Nhị chuyển.<br><br>Còn lại 16 người còn lại, Lạc Tinh không biết ai.<br><br>Lạc Tinh định bước lên chào Lạc Dương, thì nàng nháy mắt.<br><br>Vợ chồng gần 60 năm nên Lạc Tinh hiểu ý...!<br>Sau đó Lạc Tinh lân La lại chào Lê Bích Trân.<br><br>Nàng cũng giả lơ.<br><br>\"Chuyện tối hôm đó nàng giận ta à?\" - Tranh thủ lúc không có ai, Lạc Tinh hỏi.<br><br>\"Tối hôm nào ta không nhớ.\" Lê Bích Trân lạnh nhạt nói, sao đó đi thẳng.<br><br>Lạc Tinh đành câm nín, muốn hỏi nàng sao tự nhiên từ thống lĩnh lại thành thí sinh nội môn.<br><br>Thế mà nói thăng chức.<br><br>Chằng hiểu nổi.<br><br><br>Lần này đoàn người đi trên con yêu cầm Lục Giai.<br><br>Một loại Thanh Tước.<br><br>Vị trí là một đảo xa xôi phía Đông.<br><br>Bay không ngừng nghỉ, một tuần sau mới tới địa điểm.<br><br>\"Thiên Vân Môn lần này tới sớm nha.\" - Một số người trên đảo xôn xao.<br><br>\"Lực lượng không tệ tý nào.\" <br>\"Này ta nghĩ Thiên Vân Môn lần này đạt giải nhất nha.\" - Một vị thanh niên kéo bạn mình nói.<br><br>\"Ta thấy bình thường, sao chống nổi Thiên Hỏa Môn.\" Kẻ kia cãi lại.<br><br>\"Ngươi thấy không? Bốn nàng kia xinh đẹp như vậy.<br><br>Muốn dáng người có dáng người, muốn khí chất có khí chất, khuôn mặt lại xinh như thế.người sao lại xinh hơn người trước.Đặc biệt hai cô gái mặt đồ màu trắng, khác nào tiên nữ hạ phàm\" <br>\"Đúng vậy, nhưng có liên can gì tới đạt giải nhất?\" - Hắn ta nói.<br><br>\"Chậc, Ta đứng tù xa còn tim đập chân run.<br><br>Lên võ đài sao thi đấu được, vậy không thắng chắc là gì?\" - Hắn ta cười nói.<br><br>\" Ngươi làm như ai cũng mê nữ nhân như ngươi.<br><br>Mà công nhận không biết các nàng đi thi đấu bay thi hoa Khôi nữa chứ.<br><br>Cả đội có tới 4 xinh đẹp tuyệt sắc.\" Tên còn gật gù.<br><br>Lạc Tinh lúc này nhìn xung quanh.<br><br>Hòn đảo này chắc là một vị trí trung lập vừa được kiến tạo lại.<br><br>Có bảy khu riêng biệt.<br><br>Có bảng từng tên đặt biệt mỗi bảng một ngôn ngữ.<br><br>Thời này không có ngôn ngữ chung.<br><br>Mỗi môn phái tu tiên lại 1 kiểu chữ khác nhau.<br><br>Thiên Vân Môn được xếp phía Bắc.<br><br>Sau Hai canh giờ mọi người đến đông đủ.<br><br>\"Tốt rồi.\" Một vị đại biểu là người Thần Cơ Môn đứng ra nói: <br>\"Như thường lệ.<br><br>Lần này Thất Môn tề tựu...!Lần này vừa để các thành viên thi đấu cọ xát nhau để cùng tiến bộ.<br><br>Bên cạnh đó là phân chia ranh giới ảnh hưởng.\" <br>\"Đương nhiên thi đấu sẽ có phần thưởng.<br><br>Mọi người an tâm, chỉ cần dốc sức thi đấu.<br><br>Thành quả sẽ như ý.\"- Lão giả không quên khuyến khích.<br><br>\"Giống như các lần trước.<br><br><br>Lần này cũng sẽ tổ chức đấu giá hội để trao đổi vật phẩm với nhau.<br><br>Từ giờ tới thi đấu kết thúc, ai có vật phẩm hiếm lạ không dùng thì cứ đem ra làm vật đấu giá...!Chúng tôi sẽ chiết khấu lấy năm phần trăm giá trị đấu giá được.<br><br>Mọi người có ý kiến gì không? Không thì về vị trí môn phái mình nghỉ ngơi.<br><br>Ngày mai bốc thăm thi đấu...\" <br>Hôm sau là trận đấu giữ các thành viên Đạt Nhất Chuyển với nhau.<br><br>Kẻ Chiến thắng được 2 điểm, hòa được một điểm.<br><br>Phía Thiên Vân Môn có 13 người Nhất Chuyển.<br><br>Các Khu vực môn phái khác cũng chênh lệch không nhiều...!Lạc Tinh cũng không quan tâm lắm.<br><br>Kết quả Thiên vân Môn đánh lần lược khoảng 90 trận thắng 32 hòa 8 thua 50.<br><br>Tạm thời xếp hạng 4.<br><br>Qua ngày thứ 3 tới phiên Mệnh Môn Nhị Chuyển Tranh đấu.<br><br>Do số lượng không đồng nhất nê thi đấu kiểu bốc thăm.<br><br>Người thắng được 3 điểm, hòa được 2 điểm, thua được 1 điểm.<br><br>Ai thi đấu Lạc Tinh Không quan tâm chứ vợ mình đấu không thể không quan tâm.<br><br>Đối thủ của Lạc Dương là kẻ đến từ Vạn thú môn.<br><br>\"Mời Thiên Vân Môn, Lạc Dương.\" <br>\"Mời Vạn thú Môn, Mạc Võ.\" <br>Hai tuyển thủ lên sân khấu.<br><br>Đám đông la hét, cổ vũ vang trời.<br><br>Xưa nay nữ giới luôn được ủng hộ.<br><br>\"Người đẹp và quái thú là có thật nha.\" <br>\"Người đâu xinh quá.\" <br>\"Cố lên Lạc Dương!\" - Một người hét to...!<br>\"Đánh cho tên kia ba má nhận không ra nào.\" <br>Tên Mạc Võ trên võ đài khí sắc không được tốt lắm.<br><br>\"Hừ, tưởng đẹp muốn làm gì làm sao? Ta cho ngươi biết tay.\" Hắn ta lạnh lùng nhìn Lạc Dương.<br><br>\"Trận đấu bât đầu.\" <br>Hắn ta chờ có thế đã triệu hồi một con Ngũ Giai Đại Bàng, sau đó nhảy lên lưng nó rồi bay lên cao.<br><br>Chưa xong, hắn lại triệu hồi tiếp 20 con tứ giai Yêu Cầm khác.<br><br>Định tấn công hội đồng Lạc Dương từ trên không.<br><br>\"Tiểu nương tử.<br><br>Thấy Chim của ca to không.<br><br>Khôn hồn chịu thua? Ha ha.\" <br>Hắn ta nghĩ mình thắng chắc.<br><br>Có Yêu Cầm phi hành là đứng ở thế bất bại.<br><br>Phải biết linh lực Nhất Chuyển thì phạm vi sát thương chỉ trên dưới 200 mét, trong khi yêu cầm hắn ta bay cao hơn 2 dặm.<br><br>Nhưng Lạc Dương tài bắn cung không hề thua kém Lạc Tinh.<br><br>Nàng lấy ra Lạc Hoàng Cung.<br><br>\"Tứ Tinh Liên Châu Tiễn biến thể.\" <br>\"Xoẹt.\" Bốn mũi tên rời cung bay siêu nhanh, Sau đó lại bất ngờ tỏa ra như cánh quạt.<br><br>Bay tới bốn con tứ Giai Yêu thú.<br><br>\"Phập! Phập!...\" Bốn con tứ giai bị bắn trúng.<br><br>Đầu lũng một lỗ lớn.<br> <br><br>Cả thân hình nó rơi xuống đất.<br><br>\"Cái gì! Ngươi dám!\" Tên Mạc Võ vừa dứt lời thì thêm bốn con lại bị nàng giết chết.<br><br>Số Yêu Cầm này hắn ta tốn rất nhiều công xức mới đào tạo được.<br><br>Nay mới vào trận chưa đầy một phút chết 8 con.<br><br>\"Giết nàng ta!\" Hắn ta cắn răng ra lệnh.<br><br>12 con Yêu Cầm như thiêu thân lao Xuống.<br><br>Lạc Dương kịp bắn giết bốn con nữa.<br><br>Sau đó nhảy lên.Tay nàng đã cầm Lạc Hoàng Đao.<br><br>\"Bạch Lạc Lôi Đao.\" Ánh đao như anh chớp giữa trời quang.<br><br>Mười hai con chết sáu.<br><br>Sáu con còn lại bị chém bị thương ở cánh.<br><br>Nằm la liệt khắp võ đài.<br><br>Mạc Võ tim như nhỏ máu.<br><br>Điều khiển Phi Cầm phun từng quả cầu lửa xuống.<br><br>Lạc Dương dùng Lạc Lôi Bộ né tránh toàn.bộ.<br><br>Sau đó tranh thủ dương cung lên.<br><br>\"Tứ Tinh Xuyên Tâm tiễn.\" <br>Con Ngũ giai nhanh nhẹn né tránh nhưng, một mũi tên khác đã lao tới.<br><br>Lần này nó chỉ kịp né chỗ yếu hại.<br><br>Chấp Nhận bị thương ở cánh.<br><br>Mạc võ đành phải hạ xuống đất đánh cận chiến.<br><br>Cuối cùng tên Vạn Thú môn đành nhận thua trước đao pháp của Lạc Dương.<br><br>\"Đẹp lắm! Lạc Dương...\" Đám đông lại hò reo, huýt sáo.<br><br>Các Trận chiến khác bắt đầu diễn ra...!<br>Vòng thứ hai.<br><br>\"Mời Thiên Vân Môn, Lạc Dương.\" <br>\"Mời Thần Cơ Môn, Triệu Toán.\" <br>Trọng tài vừa hô bắt đầu.<br><br>Triệu Toán lấy ra hai tay hai Khẩu thần cơ pháo Mini.<br><br>Nhắm Lạc Dương bắn tới.<br><br>\"Đoàng...!Đoàng.\" - Lạc Dương tung người né tránh.<br><br>Cùng lúc hai tia sáng như tia laser bắn ra Vận tốc cực nhanh...!<br>\"Tầm Sát Thương không hề thua Tứ Tinh Pháo dùng bắn yêu thú Tứ giai chút nào.\" - Lạc Tinh than thở.<br><br>Cơn thể con người yếu ớt hơn yêu Yêu thú.<br><br>Nên Mệnh Môn Kì trúng đạn này vẫn bị trọng thương như thường.<br><br>Quan trọng tia sáng phát ra từ món vũ khí này khá nhanh.<br><br>Vận tốc gần bằng ánh sáng rồi.<br><br>Nuốn né phải nhìn tay đối phương mới né được thôi.<br><br>Do thi đấu không cho mang áo giáp Thất Tinh nếu không Lạc Dương mang áo giáp của Đại Tượng Hoàng lên người thì cũng không cần chậc vật né đông né tây, cứ đứng cho hắn tay bắn cả ngày cũng không sao..<br><br>"]