["<br>Xưa nay hồng nhan ươm mầm họa <br>Quân Tử cũng đành khó bước qua <br>Thế nên tai họa đâu ập đến <br>Lạc Tinh nhất thời động can qua.<br><br>....!<br>Về tới nơi làm của mình thì như thường lệ hai hôm nay, có 2 người đến mang đồ ăn cho Vũ Thanh Tuyết..<br><br>Xưa nay nữ giới luôn được người ta rào đón, Vũ Thanh Tuyết là một cô gái đẹp, làn da trắng như tuyết...Môi đỏ hồng..dáng người cân đối mạnh khỏe..Nên có nhiều người chào đón <br>\"- Tuyết muội, ta mang cho nàng thịt Hươu xông khói nè..\" Một Thanh niên mặc áo trắng thân hình ốm,gầy Dũng Tuyền Sơ Kì nói.<br><br>\"- Món đó cứng ngắt ăn gì..Ta mang cho nàng cá hấp với quả Linh Sa nè..bào đảm ngon ngọt..\" Một thanh niên khác mặc áo xanh, nhìn có vẻ công tử cũng giành nói.<br><br>\"-Xin lỗi ta ăn rồi!\" <br>\"-Ta biết nàng vừa đi nghe giảng đạo mà? \" <br>\"- Thì ta ăn trên lúc về..?\" Vũ Thanh Tuyết dần mất hết kiên nhẫn.<br><br>Nói gì 2 tên này cũng cứ theo mình <br>\"- Sao thế được?\" <br>Lạc Tinh định về phòng thì bị gọi ngược lại..<br><br>\"- Nói cho 2 ngươi biết, bổn cô nương có ý chung nhân rồi.<br><br>Đây nè, cao lớn đẹp trai..<br><br>Lại là Quản Sự..còn các ngươi vào Thiên vân Môn 3 năm rồi, không lo rèn luyện tiến vào nội môn, cứ bám lấy ta làm gì..\" Vũ Thanh Tuyết Kéo tay Lạc Tinh.<br><br>\"- Các ngươi đừng phiền ta nữa...\" <br>\"- Ta....ý chung nhân..?\" Lạc Tinh biết tình hình không ổn.<br><br>Nhưng chưa định thần thì Vũ Thanh Tuyết đã vào trong..<br><br>Lạc Tinh thì bị cản lại.<br><br>\"-Này ngươi ở đâu ra vậy...?\" một trong 2 tên gặn hỏi.<br><br>\"- Ta ở đâu ra liên can gì ngươi...\" <br>\"-Được lắm nói cho ngươi biết Tuyết muội là của ta!\" <br>\"-Của ta..\" Tên còn lại phản kháng.<br> <br><br>\"-Của ai ta không cần biết, nơi này là Ngoại sự đường, 2 ngươi mà gây gối ta báo lên trên cho các ngươi biết tay.\" <br>\"-Hừ..ngươi giỏi lắm.<br><br>Ngươi chờ đó! \" Hai tên kia quay lưng đi, dù sao gây rối ở Ngoại sự đường sẽ không có quả ngọt mà ăn...!<br>Lạc Tinh đi vào sảnh..<br><br>\"- Nè Thanh Tuyết..Nàng nói vậy là không được..<br><br>\" <br>\"- Sao lại không được.?\" <br>\"- Thứ nhất, ta là người có gia đình..dù có đẹp trai thì cũng không thể nhận ngươi làm ý chung nhân.<br><br>Thứ hai, cô nói thế ta sẽ phiền phức, lỡ tối về 2 tên kia ám Sát ta thì sao..<br><br>\" <br>\"- Hừ..<br><br>Thứ nhất, ngươi là con trai chấp nhận Làm khiên đỡ đạn 1 chút đừng tính toán quá.<br><br>Thứ hai...2 tên kia bất.tài vô dụng sao là đối thủ của ngươi..\" Vũ thanh tuyết không tim không phổi nói.<br><br>\"*- Nàng ngây thơ quá..<br><br>Thứ nhất, ta chỉ sợ 2 tên kia biết không đánh lại ta..tìm thêm người khác giúp..hoặc là mướn người ám sát ta..lúc đó ta nguy hiểm rồi.<br><br>Thứ hai, lỡ 2 tên kia không lượng sức mình tìm đến ta, rồi ta lỡ tay làm họ bị thương hoặc là giết họ đi..Lúc đó trưởng bối của bọn hắn đem ta hoặc cả dòng tộc ta ra mà giết lúc đó ta kiêu oan với ai.<br><br>Ta còn mất chục bà vợ dại, mấy trăm con thơ không lẽ chỉ vì ngươi nói vài câu mà họ phải chịu hậu quả nghiêm trọng* \" <br>Vũ Thanh Tuyết cứng họng...đúng rồi 2 tên kia có cha mẹ toàn là người có quyền thế..Lỡ mà có xích mích gì thì Lạc Tinh lãnh đủ..Lúc nãy mình chỉ bực tức nói vậy..với tính tình khi nam lấn nữ của 2 tên kia, thì có trời mới biết bọn hắn làm gì..<br><br>\"- Để ta nói với họ...!\" Vũ Thanh Tuyết xuống nước..<br><br>\"Vô ích..<br><br>giờ có nói thì cũng chưa chắc hai tên kia đã tin..\" <br>\"-Thế ngươi muốn ta làm sao giờ...?\" <br>\"- Thế này..ta biết họ Vũ nàng ở Thiên Vân môn có lẽ có tiếng nói..Sau này lỡ ta có chuyện gì bất trắc nàng giúp đỡ cho người thân của ta nha.<br><br><br>\" <br>\"-Người thân của ngươi sao ta biết là ai..?\" <br>\"-Sau này người đến từ Việt quốc là người.thân của ta..! \" <br>\"- Ngươi giao thiệp rộng há, quen cả nước luôn..!\" <br>\"-Chứ sao...ý chung nhân của ngươi tài giỏi đẹp trai mà, quen cả nước có gì lạ..\" <br>\"-Hừ....Ý Chung nhân cái đầu ngươi \" <br>\"-Ai vừa mới dõng dạc nói ta là ý chung nhân! \" Lạc Tinh chọc.<br><br>Lúc này có người vào nhận nhiệm vụ nên hai người không trao đổi nữa...!<br>Hết giờ.<br><br>Lạc Tinh đi về thì Vũ Thanh Tuyết bí mật đi theo sao..chắc sợ mọi việc như Lạc Tinh nói, bị chặn đường bất ngờ, nên theo bảo hộ.<br><br>Cuối cùng cũng về tới nhà.<br><br>Lạc Tinh nhảy ùm xuống thủy Minh thác.<br><br>Vũ Minh Tuyết thấy Lạc Tinh yên lành thì mới yên tâm rời đi.<br><br>Lúc này bên dưới thủy Minh thác,Lạc Tinh biến ra 1 phân thân ở đó, còn bản tôn mò về động phủ trong lòng Thác mà bế quan, hấp thụ những vì cửu trưởng lão giảng giải.<br><br>Sau đó phân thân về động phủ bên ngoài, đề phòng có người tìm kiếm.<br><br>Ba canh giờ sao, bỗng nhiên có một cảm giác nguy hiểm, hình như có gì sảy ra.Vừa định nhảy ra ngoài xem thử thì <br>\"- Ầm!\" một tiếng nổ lớn.<br><br>Sau đó đó cả người Lạc Tinh như bị xét đánh.<br><br>Vụ nổ lớn, khiến cả tòa động phủ bị vỡ nát...!Phân thân Lạc Tinh gần như bị phế..toàn thân là máu.<br><br>Bị 1 đống đá đè lên.<br><br>Hình như là Ngũ Tinh Thần Cơ Pháo..Lúc này Nhìn Động phủ mình vỡ nát.<br><br>\"- Ài không lẽ mình nói đại cho vui mà đúng..2 tên kia cho người oanh giết mình...\" <br>Lúc này từ xa nhìn lại có hai bóng người..<br><br><br>Vũ Thanh Tuyết và Vũ Nguyên..<br><br>\"-Tới chậm rồi..\" Vũ Nguyên nói..<br><br>\"-Không ngờ tên quạ đen kia nói đúng Vậy...\" <br>Thì ra Vũ Thanh Tuyết lúc đi theo Lạc Tinh về động phủ, sao đó về nơi ở của Vũ Nguyên chơi...sẵn kể chuyện buổi sáng..<br><br>Thì Vũ Nguyên lại nói có thấy 2 tên kia tìm người mướn 1 khẩu Thần Cơ Pháo..<br><br>Lập tức cả hai huynh mụội để cho chắc ăn, quay lại động phủ Lạc Tinh, thì đã trể.<br><br>\"- Nè ai là quạ đen! phụ ta ko mấy tảng đá ra với..\" <br>\"-Á, ngươi còn sống à...!\" <br>\"Ngươi nhanh đi không thôi ta thành hồn ma về nhát ngươi tối ngày đó \" Lạc Tinh gắt giọng.<br><br>Sau 5 phút Lạc Tinh đã thoát ra..<br><br>Tòan thân không nguyên vẹn chỗ nào cũng bị trầy xướt, quần áo rách bươm lộ ra một cơ thể cơ bắp nhưng đẫm máu..<br><br>\"-Ha ha..nhìn ngươi giống tấm giẻ rách quá..\" <br>\"*-Đành chịu..thiếu gia ta đẹp trai phong lưu phóng khoáng,nên người gặp người thích..khó tránh một số kẻ ghen ghét....\" <br>\"- Nếu ngươi còn sống vậy chúng ta về \" <br>\"-Chứ không lẽ đợi ta mời vào nhà tiếp đãi..nhà ta thành bãi rác rồi....!\" Lạc Tinh cũng buồn bực tiễn khách.<br><br>Hai người kia nói về là về...Lạc Tinh cũng lười dọn dẹp, kiếm 1 góc khuất rồi thu lại phân thân đó,cho Lạc Thần Khiên uẩn dưỡng lại.<br><br>Hôm sao đi làm...Vũ Thanh Tuyết mang đến cho Lạc Tinh mấy nhánh linh dược xem như đền bù.<br><br>Lạc Tinh cũng không từ chối, minh không cần thì để sao này cho người khác..dù sao linh dược Ngũ giai không dễ tìm...!<br>\"- Chuyện động phủ ngươi bị đánh sập giờ muốn đổi thì ta nhờ người đổi cho..\" Nàng ta cũng hơi ái náy..<br><br>\"-Không cần..ta thích nơi đó! \" <br>\"-Thế để ta nhờ người xây lại.!\" <br>\"-vậy làm phiền rồi..<br><br>\" <br>\"-Hừ người ta nhờ còn Ngọc ngươi ra nhé..\" <br>\"- ok..bổn thiếu gia gì cũng không có chỉ.có Ngọc hơi bị nhiều..\" <br>Ngày Qua ngày, Lạc Tinh đã quen cuộc sống sáng cho phân thân đến Sảnh ngoại đường làm việc, chiều về Thủy Minh Thác.<br><br>Nơi đây đã được sửa sang lại thành căn nhà kế bên thác..nằm trong nhà cũng nhìn thấy ngọn thác.hùng vĩ..Lạc Tinh có muốn vào Thủy Minh động phủ chỉ vài bước chân....!<br>Mới đó là nữa tháng trôi qua..Lúc này Lạc Tinh được nghỉ năm ngày..<br><br>công việc quản sự là vậy..làm liên tục 15 ngày rồi nghỉ 5 ngày, sao đó lại làm tiếp 15 ngày..cứ thế...!<br>Đi đổi mũi tên thôi..đi đến Binh Khí các với tâm trạng hưng phấn bao nhiêu, thì khi về lại thất vọng bấy nhiêu..những mũi tên Ngũ giai đã bị ai đó mua sạch..Dò hỏi thì chỉ có 6 tháng nữa mới tới đợt nhập vũ khí mới về.<br> <br><br>\"-ài..phấn đấu nhiều vậy mới có đủ điểm đến lúc đi mua thì không còn.<br><br>\" <br>Lạc Tinh đành mua 9 mũi tên tứ tinh,Cùng 1 thanh kiếm Ngũ tinh 500 điểm cho phân thân dùng rồi về..<br><br>Mấy ngày thời gian rảnh rổi, Lạc tinh về Thất sơn tìm bọn Đoạn Minh thì mọi người đã đi làm nhiệm vụ...!<br>\"- ài...thôi đi Yên Tử Sơn \" tìm vài con ngũ giai làm thức ăn cho đám tử yến..Do tham Lam..<br><br>bắt tới 10 vạn tử yến Lạc Tinh mỗi tháng tốn hơn 2 con Ngũ giai yêu thú làm thức ăn..đó là do nó nằm trong tổ..phần lớn trạng thái ngủ nên ít tốn năng lượng..<br><br>Lần vào núi này vô tình gặp hai tên nã pháo Lạc Tinh.<br><br>\"*-Ha ha,cái này là thiên đường có lối không đi, địa ngục vô phương lại tìm vào *\" <br>Lạc Tinh như một tia chớp lao đến.<br><br>\"Này, lần trước 2 ngươi dùng Ngũ Tinh Pháo nã ta đúng không? \" <br>\"-Đúng rồi sao, tiếc là ngươi sống dai nha! \" Hai Tên Kia đi cùng 2 tên thuộc Hạ Lực lượng Dũng Tuyền Kì đại viên mãn nên không hề sợ xệt.<br><br>\"Tử Yến Lên!\" <br>\"Sau có thể?\" <br>\" -Trốn! A!A \" <br>Mười vạn Tử Yến hôn thiên cái địa tràn lên, 2 tên Công tử, cũng như 2 tên bảo tiêu Kia hầu như không có sức hoàn thủ.<br><br>Chỉ trong phút chốc xương cốt đều không còn.<br><br>Bây giờ dù ai điều tra cũng không ra là do Lạc Tinh làm..<br><br>Sau đó Lạc Tinh lại tranh thủ thăm thú mọi nơi, quầy bán hàng của Thiên Hạ thương hội, các quầy mua bán tự phát cuối cùng cũng tích lũy đủ một trận pháp che mắt ngăn cản phía sau Thủy Minh Thác..<br><br>Lại tiếp công việc Quản sự nhàm chán..nhưng mỗi tháng lại được trưởng lão đến giảng giải cách tiếp cận các loại kỹ năng chiến đấu, trình độ học tập Lạc Tinh tăng nhanh....!<br>Lúc trước hấp thụ Trí nhớ truyền thừa Trần Quân..Lạc Tinh chỉ như cưỡi ngựa xem hoa, dù sau cách 1000 năm rất nhiều phương pháp tu luyện chưa được khái quát và định hình.<br><br>Lạc Tinh muốn học theo chỉ có nước tốn vài trăm năm..Một số kiến thức tu luyện khi xưa bắt người học phải tự tìm hiểu..tự đưa ra phương pháp riêng của bản thân chứ không có đôi chiếu với nhiều người, dẫn dến phương pháp Tu Luyện của Trần Quân chỉ có thể phù hợp với ông ta chưa chắc phù hợp với Lạc Tinh.<br><br>Lại thêm ba tháng Bế quan luyện công, thì cũng đến bình cảnh.<br><br>Cuộc sống nhàm chán khiến Lạc tinh có chút không thích ứng..<br><br>\"-Phải tìm xem có việc gì làm không..ta cứ vầy 10 năm cũng không đạt Mệnh Môn đại viên mãn\"..<br><br>Thấy Lạc Tinh nhàm chán..Vũ thanh Tuyết vội chỉ 1 đường sáng.<br><br>\"-Yêu Linh Sơn Thí Luyện! \" Thiên Vân Môn tuyển chấp Sự và đệ tử Nội môn đi săn giết Yêu Linh..<br><br>"]