["<br>Hôn lễ thì đã qua lâu<br>Đến nay hai đứa lần đầu cùng nhau<br>Chàng ơi hái giúp vì sao<br>Xuân tiêu một khắc trăng sao cũng gần<br>...<br>Lạc Tinh sau khi nghe báo cáo các bộ trưởng và thành chủ, để nắm bắt tình hình chung của Việt Quốc sau một khoảng thời gian đi xa thì dặn dò:<br>\"Cho người thu thập thông tin của Triệu Quốc.<br><br>Dù sao cẩn thận vẫn hơn.\"<br>\"Dạ Hùng Vương!\"<br>Hôm sau, lại là một ngày mệt mỏi.<br>\"Chẳng biết ta làm vua hay là làm cu li nữa.\" - Lạc Tinh thấy một mình làm không xuể.<br><br>Nên biến ra phân thân.<br>Lạc Tinh lần đầu tạo ra năm phân thân để huấn luyện cho năm Thành kế tiếp, sau Ngũ Hành thành Kim Mộc Thủy Thổ Hỏa.<br>Công việc này, Lạc Tinh muốn tự mình giảng dạy, để tránh sai xót.<br><br>Cũng như xem rõ ràng trong số những người mình giảng dạy, có ai có năng lực, hoặc ai là người trung thành.<br><br>Với linh thức đạt Mệnh Môn Kỳ đại thành, thì nhìn xem một Linh Đài Kỳ có ý đồ xấu hay có tiềm lực hay không là chuyện dễ dàng.<br>Thực tế, năm đội ngũ của năm thành đã được Lạc Mỹ lên danh sách và triệu tập từ trước.<br><br>Mỗi thành 200 Người Linh Đài kỳ trở lên.<br><br>Nhưng dù sau bản thân mình dạy dỗ, thì sẽ tạo sự tin cậy hơn, quan trọng nhất là giúp các chiến sĩ ý thức được đây không phải chuyện đơn giản, cũng như không phải ai cũng được vinh dự khi được chính Hùng Vương giảng dạy.<br><br>Từ đó nâng cao tính chuyên tâm trong việc học tập.<br><br>Ai cũng dốc hết tinh thần vào việc học các yếu lĩnh của trận pháp.<br>Đương nhiên năm đội ngũ không ai tiếp xúc nhau, cũng như biết được đây chỉ là phân thân Lạc Tinh.<br>Ròng rã một tuần trôi qua.<br><br>quá trình truyền thụ cũng xong.<br><br>Lạc Tinh kết thúc buổi huấn luyện.<br><br>Cho mọi người trở về tập luyện một tuần nữa rồi kiểm tra.<br><br>Ai đạt yêu cầu, sẽ được phong tước chiến sĩ tinh anh vào biên chế vào quân đoàn Hùng Vương Đoàn do chính Lạc Tinh quản lý.<br>Sau khi tốt nghiệp từ 200 người mỗi Thành, sẽ tăng lên nữa tùy theo tình hình.<br>\"Dù sao, đao bén vẫn do mình quản lý thì tốt hơn.\" - Lạc Tinh mong muốn chất lượng và lòng trung thành trước.<br><br>Sau đó phát triển đại trà thì mình vẫn giữ được thực lực cao nhất.<br><br>Không lo có nội loạn.<br>Vài ngày tiếp theo, thì tình hình Triệu quốc cũng được báo cáo đầy đủ.<br>Hai anh em nhà Triệu quốc vì cuộc chiến giành quyền lực, đã chết hơn năm vạn người.<br> <br><br>Kết quả vị quốc Vương từ lâu không màng thế sự đã xuất quan.<br><br>Với thực Lực Mệnh Môn kì đại Thành, không một ai dám hó hé.<br><br>Lão còn ra qui định, ai chiếm lại được Võ Thành cùng Hải Cảng sẽ được làm Vương, không thì đừng mơ.<br>\"Tình hình có lẽ là bi đát.\" - Lạc Tinh thầm may mắn là hiện tại đang mùa đông.<br><br>ở Triệu Quốc tuyết rơi dày đặc, chỉ có sang xuân trở lên, mới có thể đưa quân đi đánh trận.<br>\"Hai tháng, có lẽ đủ có thêm 500 đội Đại Ngũ Hành trận nữa.\"<br>Lạc Tinh cho thư triệu tập lạc Hồng và quân đội về Võ thành.<br><br>Dù sau bên Nam Đảo đã có Lạc Dương.<br><br>Thêm nữa khi Lạc Tinh hồi triều thì có tin tức gởi về, là đội quân Triệu quốc ở Nam đảo đã đầu phục Lạc Thành.<br><br>dù sao hai vị thống lĩnh không còn, các tướng lĩnh thì lớp chết lớp bị thương.<br><br>nếu không thức thời hàng phục thì ai biết bị tiêu diệt thế nào.<br><br>Nhìn trận chiến lúc trước với chiến lực của quân đội Việt Tộc.<br><br>Thì một vạn quân của mình chỉ là buổi ăn sáng của người ta.<br>Công tác chuẩn bị chiến tranh gấp rút triển khai.<br>vấn đề này Thổ Quốc cũng tiếp tục gởi tới hỗ trợ 20 Thần cơ pháo Tứ Tinh nữa.<br><br>Lạc Tinh phải nhờ Lạc Dương gởi gấp cho 100 vạn Linh Ngọc để cũng cấp năng lượng cho đội ngũ pháo thủ.<br>Có tin vui là hệ thống xe, có cấu tạo như dây xích xung quanh bánh, đi được mọi địa hình, đã chế tạo thành công.<br><br>Đủ sức cho các thần cơ pháo dễ dàng, linh động đi tới chiến trường, nhất là có mấy vạn chiến thú làm động cơ kéo xe, cũng như bảo vệ đoàn pháo thủ.<br><br>Các yêu thú khác Lạc Tinh còn cho người nghiêm cứu chế tạo giáp bảo vệ vị trí yếu hại theo tùy chủng loại, hoặc một số vật sắt nhọn gắn vào chân, đầu khiến cho sức mạnh của yêu thú được nâng lên một tầm cao mới.<br>Lạc Tinh cũng không quên đội Yêu cầm của mình.<br><br>nên đã ra lệnh một quân đoàn phụ trách tìm kiếm các hòn đá vừa sức các Yêu Cầm mang đi.<br><br>Xem như là ném bom đá rồi.<br>\"Ài xem như rảnh rồi, tìm các phu nhân hâm nóng tình cảm vậy.\"<br>Sau công đoạn chuẩn bị, toàn bộ thời gian còn lại Lạc Tinh dành cho Thanh Nguyệt, Lạc Mỹ.<br><br>dù sau hai nàng này đang tập trung ở Lạc Hoàng thành.<br>Trong thời gian này nhờ Lạc Tinh giúp đỡ.<br><br>Thanh Nguyệt đã đạt Quan Nguyên Kì sơ cấp, Lạc Mỹ đã có dấu hiệu sắp đạt Quan Nguyên kì đỉnh phong.<br><br>Riêng Hồ Ngải Vi đang ở Võ thành, nên vẫn như cũ là Quan Nguyên Kỳ viên mãn.<br><br>Lạc Tinh thầm nghĩ thời gian một tháng có thể giúp nàng đạt Dũng Tuyền kì.<br><br><br>Cho nên sao khi rèn luyện xong Ngũ Hành trận cho 30 thành còn lại Lạc Tinh lập tức đi Võ Thành.<br><br>Lúc này Võ Thành dân số đạt ba vạn.<br><br>Gần mỏ Ngọc, lại gần Hải Cảng nên kinh tế phát triển khá tốt.<br><br>Một Số người từ nơi khác cũng tìm đến giao thương hoặc xin trú ẩn.<br>\"Bái kiến Hùng Vương!!\" - chúng quan quân nhận ra Đại Hoàng, nên người Không gặp cũng biết là Hùng Vương của Việt Quốc.<br><br>vốn dĩ không ai có yêu thú ngũ giai làm tọa kị như Lạc Tinh.<br>\"Bình thân.<br><br>Đông Cung Nương Nương đâu.\"<br>\"Bẩm! Đang ở Hải Cảng bàn chuyện với thương hội Thiên Hạ.\"<br>\"Được rồi.<br><br>Lạc Tinh nhanh chóng đi Hải Cảng.\"<br>Vài canh giờ bay thì đã đến Hải Cảng.<br><br>Nơi này quân đội không mạnh, nhưng có hơn 10 chiến thuyền với hơn 200 thuyền nhỏ.<br><br>Một số là Việt Quốc mới đóng, một số là trong kho của Hải Cảng được lấy ra trưng dụng.<br>\"Bái Kiến Hùng Vương.\"<br>\"Ha tìm nàng mệt ghê.<br><br>Sao rồi công tác thế nào?\"<br>\"Tốt ạ.<br><br>Ta vừa kí kết được một vụ giao dịch 10 vạn Linh Ngọc đó, giỏi không?\"<br>\"Vợ ta không giỏi thì ai giỏi nè.\"<br>\"Dẻo miệng.\"<br>\"Chuyện quốc gia bỏ qua.<br><br>Chúng ta cưới lâu mà chưa có thời gian sum hợp.\"<br>\"Ta mang quà đến cho Nàng nè.\"<br>Lạc Tinh lấy ra một hộp trữ vật trong đó có một số trân phẩm như Ngọc Trai ngàn năm sáng bóng, có thể phát sáng trong đêm.<br><br>Quả Minh Ngọc giúp ăn vào thường xuyên khiến cho da mịn mạn như ngọc, cùng một số mỹ thực chí có ở Nam đảo như cua Tuyết Sơn, Tôm Huỳnh Đế.<br><br>Cá Thanh Ngư.<br><br>Đây là phần quà Lạc Tinh lựa chọn cho mỗi người vợ một phần.<br>\"Phu quân thật tốt.!\" - Ngải Vi ôm hôn một phát.<br>\"Còn có thứ tốt hơn nữa nè.\"<br><br>\"Là cái gì!?\"<br>\"Nàng Đoán xem!\" - Lạc Tinh đắm đuối nhìn Ngải Vi.<br><br>hai tay cong lên, như người tập thể hình tôn lên vóc người đầy đặn, cân đối do mỗi lần có thần ấn thì thể chất lại tăng lên.<br><br>Nếu trước kia Lạc Tinh ko được xem là mỹ nam tử, thì hiện tại với khí chất và cả hình thể, có thể nói là vẻ đẹp cuốn hút bất kì nữ giới của việt Quốc nào.<br>\"Đừng nói là chàng nha.\"<br>Ngải Vi có chút hồi hợp.<br><br>Dù sau hai người cưới nhau lâu nhưng chưa hề có quan hệ vợ chồng chính thức.<br>\"Ha ha nàng đoán đúng rồi.<br><br>sẽ có thưởng đó.<br><br>Tối nay nàng đừng hòng trốn.\"<br>\"Nhưng người ta sợ.<br><br>Còn một năm nữa thú triều rồi.<br><br>Lỡ thiếp có con thì sao giúp đỡ được phu quân.\"<br>\"Nàng yên tâm.<br><br>Ta đã đạt cảnh giới nào rồi.<br><br>Chuyện đó khống chế đã 10 phần như ý.\"<br>\"Nào.<br><br>Tối nay nội bất xuất ngoại bất nhập.<br><br>Ta muốn dành thời gian một tháng này giúp nàng đạt Dũng Tuyền kì.\"<br>\"Dạ Phu Quân.\" - Ngải Vi không còn lý do gì để không tiếp nhận.<br>Ôm chằm Lạc Tinh vào lòng, dù sau thì hai người cưới nhau lâu, mà không gần gũi bản thân nàng cũng không thích.<br>Nhìn người ngọc trong lòng.<br><br>Lạc Tinh cũng không kìm lòng nữa.<br><br>kéo nàng vào lòng.<br><br>Lần đầu nên cũng không quan tâm tu luyện, coi như là đêm động phòng.<br>Hai người lần đầu cá nước thân mật, vu sơn ngoạn thủy.<br><br>Một đêm trôi qua.<br>Sáng hôm sau.<br><br>Lạc Tinh là người tỉnh trước, tối qua có phần hơi cuồng nhiệt.<br><br>Dù sao Ngải Vi là hệ hỏa, thành ra nàng cũng khá nóng bỏng và chủ động, thành ra mãi mê chinh chiến đến gần sáng, hai người mới ngủ.<br>Ngắm người đẹp một lúc Lạc Tinh thầm may mắn, có một người đẹp thế này đúng là phúc phận., kìm không được lại cuối xuống hôn lên môi Ngải vi một cái, lúc này cô nàng cũng đã dậy.<br>\"Thế nào rồi, có chỗ nào không khỏe không?\"<br>\"Cũng ổn rồi, hứ, tại chàng đó!!\"<br>\"Nào thời gian có hạn.<br><br>Nàng uống một giọt Thiên địa linh nhủ này vào.<br><br>ta hướng dẫn nàng cách vận chuyển linh lực.<br> <br>Nữa canh giờ sau, giọt thiên địa linh nhủ đã hấp thụ xong.<br><br>Ngải Vi không còn thấy cơ thể có chỗ nào bất ổn sau một đêm điên cuồng nữa.<br>\"Nàng cho người sắp xếp đi, dẹp bỏ mọi việc, một tháng này chúng ta phải cố gắng tu luyện.\"<br>\"Dạ, tu luyện kiểu này hai tháng cũng được hí hí\"<br>Sau đó là một tháng vừa êm đềm vừa sung sướng.<br><br>Hai người dành thời gian song tu cả thể xác cả tinh thần.<br><br>Tới ngày thứ mười thì Ngải Vi đã xuyên phá vách ngăn để chuẩn bị vào Dũng Tuyền Kì.<br><br>Hai người dành hai ngày để củng cố tinh thần lên cao.<br><br>sau đó chính thức Hồ Ngải Vi cũng đạt Dũng Tuyền kì với Thần ấn là Hỏa Lộc ba đuôi, với thần kỹ là triệu hồi một yêu thú hình Hươu có hai sừng to, kèm ba đuôi như hình Hỏa Vĩ Lộc to lớn hơn 300 mét, toàn thân màu vàng rực xen lẫn những vằn đỏ như lửa, hai sừng sáng quắc, cong vút.<br><br>tuy triệu hồi thì chỉ kéo dài 10 phút do Linh Lực có hạn, nhưng sẽ tăng theo thời gian.<br>\"Chúc mừng phu nhân đạt Dũng Tuyền kì! Lại thêm thần kỹ.\"<br>\"Haha! cảm ơn phu quân.\"<br>Ngải Vi vui sướng nhìn nguồi năng lượng phun trào trong cơ thể, lại ngắm nhìn con Hươu do mình biến ra.<br>\"Haha, ta đặt tên ngươi là Xích Hổ nhé.\"<br>\"Nó là con Hỏa Vĩ Lộc mà.\"<br>\"Kệ, phu quân không thấy trên lưng nó có vằn đỏ như con hổ à.\"<br>\"Nhưng nó có sừng như Hươu, đầu hươu, chân hươu.\"<br>\"Kệ! cứ kiu là Xích Hổ.\" - Hồ Ngải Vi giở trò chóng nạnh bất cần đời.<br>\"Thua nàng luôn.\" - Lạc Tinh không xoắn xuýt tên con thú nữa.<br>\"Nàng cho dân thường và trẻ nhỏ theo chiến thuyền lên Nam đảo trước nhé.<br><br>Ta sẽ cho chiến thuyền tiếp đón.\"<br>Sau khi phân công xong xuôi, hai người thân mật thêm mười ngày.<br><br>Dù sao cũng hiếm khi có cuộc sống vợ chồng thực thụ.<br>Lúc này Lạc Tinh vội đi ra Nam đảo.<br><br>Lần này Lạc Tinh đã cho hai vạn dân từ Việt quốc di cư lên Nam đảo trước, để xây dựng căn cứ.<br><br>đề phòng bất trắc khi thú triều, chủ yếu là trẻ nhỏ dưới 16 tuổi.<br><br>Xem như đây là một buổi rèn luyện quân sự, đào tạo thế hệ tương lai luôn.<br><br>Tất cả dưới sự quản Lý của Thanh Nguyệt.<br><br>Lúc Lạc Tinh đến Nam đảo thì Trịnh Thành, Lạc Thành, Nam Thành đã ổn định.<br><br>Lạc Tinh cho phân thân mình bỏ ra thời gian huấn luyện khoảng 7000 người trẻ tuổi rút ra từ hai vạn người.<br><br>tất cả đều phải học Việt Võ đạo Quyền, ngũ hành trận, bách tiễn quyết.<br>Riêng bản thể Lạc Tinh thì dành thời gian bồi luyện võ thuật với Lạc Dương và Thanh Nguyệt.<br><br>dù sao chiến tranh tới gần.<br><br>Lạc Tinh không giấu đều gì về Thất Tinh Ngũ Hành Trận với hai nàng.<br>Lạc Dương đã có một bước khá tốt khi đều khiển cung trận Thất tinh Ngũ Hành Lạc Cung trận.<br><br>Thanh Nguyệt cũng đã có thể điều khiển Đại Ngũ Hành trận Thành thục có thể có sức chống lại một Dũng Tuyền kì rồi..<br><br>"]