["<br>Chỉ có hi sinh bao tướng sỹ<br>Dám dời nhật nguyệt đổi đêm ngày<br>Vui nhìn biển cả mênh mông sóng<br>Bao lớp anh hùng gởi gió mây.<br>...<br>Lạc Tinh về tới Tinh Thần Tháp, lập tức chìm vào hôn mê.<br><br>Mãi ba ngày sau mới tỉnh lại.<br><br>Nhưng cơ thể suy yếu trên diện rộng.<br><br>Không có một hai năm đừng hòng lấy lại thực lực đỉnh phong.<br><br>Lạc Dương phải túc trực bên cạnh đề phòng có biến.<br>Bảy ngày sau.<br><br>Thống kê chiến trận chết hơn trăm vạn người.<br><br>Thêm ba trăm vạn người kinh mạch hư tổn do dùng quá sức, có lẽ cả đời không tăng thự lực lên được.<br>Trong số 10 chiến tướng của mình thì chỉ có Đoạn Minh, Tiểu Minh, Vũ Thanh Tuyết còn sống.<br><br>Riêng Vũ Nguyên vì cứu Vũ Thanh Tuyết nên đã chết hơn trăm năm trước.<br>Các Thành viên khác thì hợp sức giết Ma Hoàng nhất tầng khác nên thân tử đạo tiêu.<br>Lần này đại quân địa ngục hầu như bị diệt sạch, số lượng còn lại hơn 100 vạn không là gì.<br><br>Tuy nhiên Lạc Tinh từng đi địa ngục giới nên hiểu.<br><br>Với số lượng đông đảo của địa ngục giới, thì chỉ hai trăm năm lại tạo ra 1000 vạn đại quân thôi.<br>\"Lần đại chiến này công mọi người rất lớn.<br><br>Nay ta phong thưởng như sau.\"<br>\"Thánh Gióng.<br><br>Trong trận chiến giết được một Ma Hoàng tầng hai.<br><br>Nay phong làm Phù Đổng Thiên Vương.\"<br>\"Sơn Tinh, ngươi cũng giết được một Ma Hoàng tầng hai.<br><br>Phong làm Tản Viên Sơn Thánh Vương.\"<br>\"Thủy Tinh ngươi dẫn quân bố trận, giết được một ma hoàng tầng hai.<br><br>phong làm Đồ Sơn Thủy Thánh Vương.\"<br>Lạc Na, Ngươi cũng có công vây giết ma hoàng tầng một.<br><br>Đúng ra được sắc phong, nhưng ngươi đã là Mỵ Nương công chúa rồi.<br><br>Nên ta không sắc phong nữa.<br><br>Vậy Ngươi muốn gì nói đi?\"<br>\"Người ta chỉ muốn chồng thôi.<br><br>Ta đã gần 700 tuổi rồi.\" - Lạc Na nhí nhảnh nói.<br><br>Dù sao mải mê chiến đấu, nàng đã quên là mình quá tuổi thiếu nữ lâu rồi.<br>\"Thế ngươi thích ai?\"<br>\"Ta thích ngài!\"<br>\"Cái đó miễn đi.<br><br>Ta có vợ rồi.\" - Lạc Tinh đau đầu nói.<br>\"Hừ, Vậy trong các ngươi ai muốn cưới Mỵ Nương ta.\" - Lạc Na quay xuống đám tướng lĩnh nói.<br>Hơn vạn ánh mắt nhìn tới.<br><br>Lạc Na vóc người xinh xắn tuyệt trần.<br><br>Thực lực lại mạnh, ai không biết Lạc Long Quân vốn là cha dượng của nàng chứ.<br><br>Cưới nàng vừa có vợ đẹp.<br><br>Lại một bước lên mây, coi như là phò mã rồi.<br><br>Nhất là Lạc Tinh không có con.<br><br> <br>Có khi được truyền ngôi luôn.<br>Cả Việt Quốc ai là người được các chàng trai mơ tưởng nhất.<br><br>Đó là Mỵ Nương công chúa rồi.<br>\"Không ai nói thì bổn công chúa nói đây.<br><br>Ngày mai, ai mang đến Voi chín ngà.<br><br>Gà chín cựa, Ngựa chín hồng mao, Mỵ Nương ta sẽ gả cho người đó.\"<br>Đám đông xôn xao cả lên.<br><br>Có mấy ngàn tướng lĩnh trẻ tuổi không đợi phong thưởng, đã xin cáo từ ra về.<br><br>Với đủ lý do kỳ lạ.<br>\"A! thuộc hạ bị đau bụng quá phải về gấp.\"<br>\"Bẩm! thuộc hạ vết thương cũ tái phát phải về trị thương.\"<br>\"Ôi thuộc hạ bị muỗi độc cắn trúng, phải tìm đại phu hút độc...\"<br>\"Dạ! Thuộc hạ nhớ sáng nay nấu nước quên tắt bếp, ohair về gấp kẻo cháy nhà...\"<br>\"Ài...lễ sắc phong chưa xong mà.<br><br>Thôi mọi người giải tán đi.\" - Lạc Tinh đành tạm gát lại vụ khen thưởng.<br>\"Mỵ lực Lạc Na nhà ta thật đáng sợ.\" - Hồ Ngải Vi, Lạc Dương bên cạnh cười nói.<br>\"Thôi bãi triều...\"<br>Ngày Hôm sau, không biết bằng cách nào, Sơn Tinh mang đến sính lễ trước.<br>Lạc Tinh cũng theo đó tổ chức đám cưới cho hai người.<br><br>Xem như là một niềm vui sau ngày chiến thắng.<br>Vấn đề lời thách cưới này, vốn năm xưa Lạc Tinh kể chuyện cho Lạc Na nghe.<br><br>không ngờ nàng còn nhớ, rồi đưa ra.<br><br>Trùng hợp lại có người tên Sơn Tinh đạt yêu cầu đó.<br><br>Âu cũng là duyên phận.<br>Tình hình tạm ổn, tuy nhiên Lạc Tinh biết rằng.<br><br>Hùng Thiên đại Lục chỉ còn hơn trăm năm một chút là sẽ bị Địa Ngục giới thôn phệ sạch sẽ.<br>Năm năm sau.<br><br>Linh hồn của Thiên Ma Hoàng mới được tinh lọc hoàn toàn, Lạc Tinh thông qua đó hấp thụ và đạt Chân quân tầng tám đỉnh phong.<br>\"Ha ha.<br><br>sức mạnh này thật quá tốt.\" - Lạc Tinh mở ra lĩnh vực, chỉ còn mười dặm.<br><br>Tuy nhỏ hơn Chân Thất Tầng, nhưng trong lĩnh vực của mình sức mạnh và nhanh nhẹn Lạc Tinh tăng gấp đôi.<br><br>Đồng thời Lạc Tinh có thể triệu hồi ra các chân quân mình từng hấp thu linh hồn, ái chà mạnh quá.<br><br>Ta hiện tại không cần dùng ngoại lực cũng có thể đánh ngang tay với một chân quân cửu tầng rồi.<br><br>Mấy chục năm sau, lạc Tinh chủ yếu dẫn Hồ Ngải Vi và Lạc Dương đi khắp Việt Quốc du ngoạn.<br><br>Dù sao Hùng Thiên Đại lục sắp không còn, phải tranh thủ đi khắp nơi vui chơi thư giãn.<br><br>Công tác truyền bá tư tưởng, để có thể thu được nguyện lực thì được chúng nữ gồm các thuộc hạ của Lạc Dương và Vũ Thanh Tuyết thi hành.<br><br>Sáu người được nâng lên làm Lục đại Thánh nữ.<br><br>Dưới quyền Lạc Dương thần sứ.<br><br>Thực tế khi xưa các nàng thề thuần phục Lạc Dương trăm năm, nhưng qua trăm năm cũng không ai rời đi.<br><br>Vẫn ở lại bên cạnh Lạc Dương.<br><br>Dù sao đãi ngộ Lạc Dương đưa ra cực lớn.<br><br>Nhất là Trần Tố Quyên là đệ tử của Lạc Tinh càng không phải nói.<br>Thắm thoát chín mươi năm.<br><br>Lạc Tinh bế quan mười năm.<br><br>Cuối cùng cũng đạt được chân Quân Tầng chín.<br><br><br>Hiện tại Lạc Tinh chính thức xem như ngưòi mạnh nhất của Hùng Thiên Đại Lục.<br><br>Một thế giới chỉ có thể ra được một chân quân tầng chín.<br><br>Người đạt được lập tức được thế giới chi linh thừa nhận là chủ nhân.<br><br>Tiếc là hiện tại Hùng thiên đại lục chỉ còn hơn trăm vạn dặm.<br><br>Cũng cố cảnh giới thêm năm năm.<br><br>Lúc này địa Ngục giới đã chuẩn bị bước cuối cùng, nuốt một phần năm còn lại của Hùng Thiên Đại Lục.<br>\"Tập Hợp.\" - Lạc Tinh ra lệnh cảnh báo cao nhất.<br><br>Sau đó hóa thân ngàn vạn.<br><br>Tất cả các thành trì đều nghe tiếng Lạc Tinh thông qua các tượng thờ cúng mình.<br><br>Tất cả tượng thờ như sống dậy.<br><br>Sau đó là bắt đầu đồng loạt nói chuyện.<br>\"Lần này, Hùng thiên đại lục ta xem như chấm dứt.<br><br>Các người nhìn vầng màu đỏ ngoài kia cũng biết rồi.<br><br>Tốc độ cắn nuốt lại bắt đầu mỗi ngày hơn sáu trăm dặm.<br><br>Tối đa năm năm thì Địa ngục giới sẽ bao trùm toàn bộ Hùng Thiên đại lục.\"<br>\"Nhưng con dân của ta chớ lo sợ, như ta đã hứa.<br><br>Ta sẽ mang mọi người đến một vùng đất mới.<br><br>Vùng đất này không nguy hiểm.<br><br>không có quân đoàn địa ngục.<br><br>Không có lực cắn nuốt của thế giới đối nghịch.<br><br>Nhưng có một thứ tai hại.\"<br>Lạc Tinh dừng lại một chút rồi nói tiếp:<br>\"Ở nơi đó, Nếu ta chết mọi người cũng chết theo.<br><br>Có ai không muốn đi cứ nói.<br><br>Ta sẽ cho ngưòi đó ở lại.<br><br>Tuy nhiên ở lại đồng nghĩa sống tối đa năm năm.<br>\"Chúng ta thà chết theo Lạc Long Quân ngài.\" - Hơn 5000 vạn người như một.<br><br>Bốn mươi mốt thành trì già trẻ lớn bé, chỉ cần ai hiểu lời Lạc Tinh nói, đều sẽ lựa chọn theo Lạc Tinh.\"<br>\"Tốt.<br><br>Ta sẽ tiến hành thu lại mọi người.\" - Lạc Tinh dừng câu thông toàn bộ Hùng Thiên Đại Lục.<br><br>Sau đó tốn gần một tháng sắp xếp và thu tất cả thành trì vào trong thế giới Lạc Thần khiên.<br><br>Tuy nhiên vẫn có cả vạn người không rời đi.<br><br>Những người quá già, không sống bao lâu nên họ muốn chết tại thế giới này.<br><br>Cũng có người do người thân không còn.<br><br>Mất niềm vui sống tiếp.<br><br>chọn cách ở lại.<br><br>Lạc Tinh cũng không ép buộc.<br>\"Cuối cùng là thu Hùng Thiên Đại Lục Chi Tâm\".<br><br><br>Lạc Tinh đào xuống hơn vạn dặm dưới lòng đất.<br><br>Sau đó thấy một luồng sáng đủ màu sắc, to hơn cái nhà.<br><br>Nó thấy Lạc Tinh lập tức lao đến, như một đứa trẻ đòi mẹ vờn quanh.<br>\"Ầm ầm.\"<br>\"Nào đi thôi...!Thu...\"<br>- Hùng Thiên đại lục chi tâm tiến vào thế giới Lạc Tinh tạo ra.<br>\"Chào mừng về nhà mới.\" - Lạc Tinh cười nói:<br>\"Ta đặt tên nơi này là Hùng Thiên Giới vậy.\"<br>Lúc này 41 thành vừa vào, cộng với 60 thành đã có sẵn nơi này có 101 thành trì.<br><br>Độ lớn thế giới hơn 20000 vạn dặm với 100 triệu dân cư là quá dư thừa.<br><br>Ngay cả Đại Dương đều có.<br><br>Lạc Tinh theo trí nhớ kiếp trước tạo ra một đại lục y như trái đất thu nhỏ.<br><br>Dù sao, nơi này Lạc Tinh nghĩ gì thì xung quanh cũng sẽ biến đổi theo.<br><br>Nghĩ nơi này là núi cao.<br><br>Núi sẽ mọc.<br><br>Nơi này biển xâu.<br><br>Nước biển sẽ tràn đến.<br>Một năm sau! Hùng Thiên Giới xem như hoàn hảo.<br><br>Lạc Tinh đi vào sâu tầng mười tám.<br><br>Với thực lực Lạc Tinh, thì ở địa Ngục giới cũng có thể đi ngang.<br><br>Hiện tại toàn bộ địa ngục giới cao nhất chỉ là ma hoàng cấp năm.<br><br>Lạc Tinh cũng không đồ sát làm gì.<br><br>Giờ đối với Lạc Tinh bọn họ chỉ là con Kiến.<br><br>Lạc Tinh lười dẫm đạp.<br>Theo trong trí nhớ của Thiên Ma Hoàng lưu lại, thì còn hơn năm trăm năm nữa, cánh cổng tiếp dẫn tiên giới mới mở ra.<br><br>Lạc Tinh hóa thân thành Thiên Ma Hoàng sau đó lẳng lặng chờ đợi.<br><br>Phân thân Lạc Tinh thì hòa vào Hùng Thiên Giới hội hợp cùng hai người vợ.<br>Gần 500 năm sau.<br><br>Hồ Ngải Vi cũng đi tới đoạn đường cuối cùng của cuộc sống.<br><br>Dù sao thì năng lực một người có hạn.<br><br>Không phải có vật chất là bù đắp là được.<br><br>Tu tiên cũng phải cần bản thân mình có năng khiếu.<br>Nhìn trên thuyền ngọc, là ba thi thể của ba ngưòi vợ.<br><br>Lạc Tinh thật cảm xúc.<br><br>Sinh, Lão, Bệnh, Tử mấy ai tránh khỏi.<br>Một tháng trôi qua.<br><br>Lạc Tinh chỉ ngồi nhắm mắt.<br><br>Ngẫm nghĩ ý nghĩa cuộc sống.<br>\"Này, nhìn ngươi buồn vậy, hay ta cưới cho ngươi thêm mười bà vợ.\" \"Thôi khỏi đi.<br><br>Nỗi đau chia ly này, ta không chịu nổi.\" - Lạc Tinh than thở.<br>\"May mà ta còn có nàng.<br><br>Hứa với ta đi.\"<br>\"Hứa gì?\" Lạc Dương hai mắt tròn xoe hỏi.<br>\"Không được chết trước mặt ta, nếu có chết hãy để ta chết trước.\"<br>\"Hừ! chuyện đó ai biết được mà hứa.\"<br>\"Vậy nàng phải tu luyện đi chứ.<br><br>Mấy trăm năm mà chỉ có Chân Quân Tầng Năm sơ kì.\"<br>\"Ngươi tưởng ta bi*n th*i như ngươi hả.\"<br>\"Được rồi...!Nàng dựng tượng nàng để cho dân chúng thờ phụng chưa.\"<br>\"Rồi! ta chỉ có thể tạo 5 phân thân, nên chỉ đặt ở 5 thành trì thôi.<br><br>Tốc độ thu nguyện lực cũng có nhưng không quá mạnh, lại phải tinh lọc chúng nó.<br><br>Ta nghĩ trăm năm lên một tầng là ổn sẽ không ảnh hưởng đạo tâm.\"<br>\"Um...!Vậy cũng được.\" - Lạc Tinh Đành chịu.<br> <br><br>Muốn dạy nàng Phệ Hồn Quyết cũng không được vì thứ này chỉ có chủ nhân của Lạc Thần Khiên mới học được.<br><br>Đành phải chờ sự cố gắng của Lạc Dương.<br>\"Thôi, lâu rồi không hoạt động chế tạo em bé.<br><br>Lựa ngày không bằng chọn ngày.\" Lạc Tinh ngắm nhìn dung nhan kiều diễm của Lạc Dương, không kìm lòng được nên cười nói.<br>\"Tới đây đi...!Ai sợ ai.\" - Lạc Dương cười nói.<br><br>Ngoắc tay Lạc Tinh.<br><br>Hai người lại quấn quít lấy nhau.<br><br>Một trận chiến kinh thiên động địa, quỷ khóc thần hờn diễn ra.<br>Tuy nhiên, sáu mươi năm sau, vẫn chưa có em bé nào được tạo ra.<br><br>Đây là cái giá của việc tu tiên.<br><br>Muốn dể sinh ra hậu đại.<br><br>Lạc Tinh và Lạc Dương phải cùng cấp độ với nhau thì mới dễ thụ thai.<br><br>Chỉ là dễ thôi chứ thành hay bại thì không biết.<br>Chỉ còn vài ngày là cánh cổng tiên giới mở ra.<br><br>Nhưng Lạc Dương vẫn chưa tấn thăng Chân quân tầng sáu được.<br><br>Lý do là Lạc Tinh uống sạch Thiên Địa Linh Nhũ trong trận chiến với Thiên Ma Hoàng.<br><br>Dẫn đến giờ Lạc Dương khi đạt điều kiện thăng cấp cũng phải tốn 50 năm uẩn dưỡng linh hồn.<br><br>Lạc Tinh đành giữ nàng trong Hùng Thiên giới, rồi đi trước xem xét, nếu được sẽ gián tiếp mang nàng ra.<br>\"Tới lúc đi rồi.\" - Lạc Tinh rời khỏi động phủ và vẫn giữ hình dáng của Thiên Ma Hoàng.<br><br>Dù sao ai biết nơi đến tiếp theo là gì.<br><br>Do đây là cổng tiên giới của Địa Ngục Giới.<br><br>Lạc Tinh phải cẩn thận.<br>khi đi gần tới nơi.<br><br>Một cánh cổng cổ lão màu trắng, cao ba ngàn dặm đã đập vào mắt.<br><br>Như đã trường tồn thời gian rất lâu toát ra vẻ cổ kính lẫn uy nghiêm.<br>Có một Tên Ma Hoàng đang đợi sẵn.<br>Thêm hai ngày, cánh cổng từ từ chuyển qua màu vàng rực, rồi nó cũng từ từ mở ra.<br><br>Một âm thanh réo rắc tươi vui khiến linh hồn người ta vô cùng thoải mái.<br>Tên Ma Hoàng cũng đi tới.<br><br>Sau đó biến mất vào cánh cổng.<br>\"Vào thôi.<br><br>Vĩnh Biệt Địa Ngục Giới.\" - Lạc Tinh vừa bước đến.<br><br>một sức hút mạnh mẽ hút lấy, sau đó kéo vào bên trong.<br><br>Lạc Tinh cũng biến mất.<br>(...!Cuối cùng phần một của mình cũng viết xong.<br><br>Tiếp đến phần hai, có thể các phần tới sẽ giải đáp một số thắc mắt như tại sao có Lạc Thần Khiên, Lê Bích Trân là ai, sau Thanh Nguyệt kết hôn Lạc Tinh một thời gian mà thân thể vẫn hoài bích.<br><br>Rồi Lạc Hoàng là ai...<br>Nhưng có lẽ phải dành vài ngày sửa lỗi chính tả lại các chương cũ.<br><br>Vì viếc bằng điện thoại không có trình bắt lỗi chính tả.<br><br>Một số câu chữ sai cấu trúc.<br><br>Sau đó mới úp phần hai.<br><br>Nếu bạn nào thích đọc tiếp có thể vào bình luận yêu cầu.<br><br>Mà phần hai hệ thống tu luyện khác nha.<br><br>Phần ba thì sẽ dung hợp hai hệ thống tu luyện lại.<br><br>Ý tưởng mình là vậy.<br><br>Một Phần chỉ hơn trăm chương.<br><br>Xin cám ơn các bạn đã không ngại đọc tới hết phần một.).<br><br>"]