["<br>Quả kia lủng lẳng trên cành<br>Đỏ tươi rực rỡ như dành cho ai<br>Ba người mạnh mẽ chẳng sai<br>Tội cho đàn vượn ngày ngày ngóng trông.<br>...<br>Từng nhóm lên nhận nhiệm vụ.<br><br>Cuối cùng tới đội Lạc Tinh.<br>\"Phân đội 6, Tìm 20 Hỏa Vân Quả phía Tây Nam.\"<br>\"Rõ!\"<br>Ba người lập tức tiến về hướng được chỉ định.<br>Hỏa Vân Quả là một loại quả rất tốt cho người tu luyện hỏa hệ.<br><br>Nên giá trị cũng khá đắt, một quả cũng bằng hai mươi linh Thạch.<br><br>Do là loại chỉ lưu hành trong quân đội.<br><br>Bên ngoài rất khó tìm mua.<br><br>Bên cạnh đó, nó cũng không dễ hái.<br>Thường có cả đàn Hỏa Vân Vượn canh giữ Hỏa Vân quả, vì đây cũng là món khoái khẩu của nó.<br><br>Đây là một chủng tộc Yêu Vượn hệ hỏa, nhanh nhẹn, linh hoạt.<br><br>Bình thường, Hỏa Vân Vượn khi trưởng thành thực lực cỡ Kết Đan kỳ.<br><br>Khi Hỏa Vân Quả thành thụt sẽ phát ra hương thơm quyến rũ, cũng như khiến cho hỏa linh lực xung quanh dày đặt hơn.<br><br>Đàn Hỏa Vân Vượn dựa vào đó để tu luyện.<br><br>Đến khi quả gần rụng khỏi cây.<br><br>Bọn chúng mới bẻ lấy mà ăn.<br><br>Hình dạng quả như một quả đào, nhìn từ xa lại như đóm lửa.<br><br>Rờ vào lại mềm mại như mây, chứ không hề nóng.<br><br>Đương nhiên là rờ bên ngoài.<br><br>Chứ khi cắn vào.<br><br>Người không tu hỏa hệ rất dễ bị phỏng vị sức nóng của nó.<br>\"Này, chúng ta là một đội yếu nhất trong sáu đội, phải đoàn kết lại mới không bị xếp hạng chót.<br><br>Hai ngươi nói ra ưu điểm của bản thân đi.\" - Lạc Tinh nói.<br>\"Ta chỉ vừa thành Kết Đan sơ kỳ, có ưu điểm gì đâu.<br> <br><br>Chủ yếu có thể khống chế băng trong phạm vi ba mươi mét.\" - Triệu Tiểu Vy nói.<br>\"Ở đây có băng sao?\"<br>\"Không có băng, nhưng có nước.\" - Triệu Tiểu Vy nói xong đưa tay lên.<br><br>Xung quanh ba mươi mét, nước lập tức lạnh lên, dần kết băng sao đó tạo ra hơn 100 mũi băng nhọn bắn lên cao mười mét.<br>\"Đẹp nhỉ, Không ngờ ngươi cũng ưu tú quá.<br><br>Còn ngươi thì sau.\" - Lạc Tinh quay qua hỏi Hạ Tử Yến.<br>\"Ta có khả năng khống chế không khí tạo ra các tia đao gió, trong phạm vi sáu mươi mét.\"<br>Nói xong, Hạ Tử Yến khoát tay lên.<br><br>Hơn hai trăm tia phong nhận vô hình, vô ảnh lướt ra.<br><br>Trăm cột băng tan thành mảnh vụng.<br>\"Yến tỷ lợi hai!\" - Triệu Tiểu Vy khen ngợi.<br>\"Ta thì chủ yếu khống chế Lôi, nhưng không có b.iến th.ái như các nàng, ta chỉ điều khiển được ba tia lôi thiểm trong mỗi một canh giờ thôi.\"- Lạc Tinh cũng làm mẫu, từ trong tay truyền lôi điện qua thân thương, rồi bắn tới trước.<br><br>Giống hình dáng một người cầm khẩu bazoka bắn ra.<br>\"- Ầm!\" - Cách hai trăm mét trước mặt, một cây tràm bị cháy đen.<br><br>Thực tế Lạc Tinh nào có học võ kỹ, đành lợi dụng sự hiểu biết của kiếp trước về Linh lực.<br><br>Khiến cơ thể tạo ra Lôi Thiểm rồi bắn ra.<br><br>Cầm vũ khí bắn chỉ là một phút đùa vui.<br><br>Với lại có vật trung gian khiến Lôi Thiểm ổn định hơn, bắn chính xác hơn..<br>\"Huynh cũng mạnh nha.\" - Triệu Tiểu Yến lại cười nói.<br><br>Cô nàng này được cái hòa đồng.<br><br>Ai, nàng cũng khen ngợi.<br>\"Mạnh thì thua xa Hạ Tử Yến, nhưng được cái đánh xa hơn.<br><br>Ta nghĩ chúng ta kết hợp vầy nè.<br><br>Triệu Tiểu Vy dùng băng phong tạo lớp phòng hộ ngăn cản chúng tấn công hoặc bao quây kẻ địch.<br><br>Hạ Tử Yến thì dùng phong nhận len lỏi các trụ băng tấn công bọn chúng.\"<br>\"Thế ngươi làm gì?\" - Hạ Tử Yến thấy Lạc Tinh không nói gì tới bản thân mình nên hỏi.<br>\"Hai nàng mạnh thế, ta cần phải làm gì nữa?\" - Lạc Tinh nghiêm trang nói.<br>\"Hừ! Huynh ăn gian thế!\" - Triệu Tiểu Vy phản đối.<br>\"Ta phụ trách tìm tiêu diệt tên Vượn đầu đàn, thế nào?\" Lạc Tinh đành nói.<br>\"Ta không ý kiến.\"<br>\"Tốt chúng ta đi.\" Triệu Tiểu Vy thực lực yếu nhất nhóm, nhưng rất hăng hái.<br><br><br>Hơn ai hết cô nàng sợ bị phạt.<br>Ba người nhanh chóng đi về phía Tây Nam.<br><br>Sau khi đi được 700 dặm thì cũng phát hiện khu vực có Hỏa Vân Quả đầu tiên.<br>Giữ một đầm lầy có một bãi đất nhô lên.<br><br>Trên đó có có một cây màu đỏ rực nổi trội.<br><br>Trên đó có hơn 30 linh quả, tuy nhiên chỉ có bảy Hỏa Vân Quả thành thục.<br><br>Khắp các cành nhánh của cây đó lại có 20 con Hỏa Vân Hầu.<br><br>Số Yêu Vượn hỏa hệ này sống bầy đàn, tính tình khá hung bạo khi có kẻ xâm nhập.<br>\"Giữa hồ nước 500 mét hơi khó rồi.\" - Lạc Tinh thầm tiếc, mình không có cung tiễn.<br>\"Không sao, ta có thể đóng băng phạm vi xung quanh.<br><br>Chúng ta có thể trên đó hoạt động tốt.<br>\"Được rồi, lên nào.<br><br>Chỉ 20 con Hỏa Vân Hầu thôi mà.\" - Lạc Tinh cảm giác thích khả năng b.iến th.ái của Triệu Tiểu Vi.<br>\"Đi.\" Hạ Tử Yến thực lực cao, nên không sợ.<br>Ba người đi tới bờ hồ.<br>\"Rắc rắc.\" - Xung quanh Triệu Tiểu Vi nước bắt đầu kết băng.<br>\"Ào.\" - Đàn Vượn cũng phát hiện kẻ xâm nhập.<br><br>Nó hú lên sao đó có mười con xông tới.<br>Khoảng cách rút ngắn 200 mét, 150 mét, 60 mét.<br><br>Không cần Lạc Tinh ra hiệu.<br><br>Hơn trăm lưỡi phong đao bắn đến.<br><br>Ba con vượn không né kịp, bị chém rụn chân, đứt thân mình rơi xuống.<br><br>Tuy nhiên bảy con còn lại đã xông tới còn ba mươi mét.<br>\"Tiểu Vy băng trụ!\" Lạc Tinh nhắc nhở.<br>\"Xoẹt!\" - Hơn trăm băng trụ nhọn hoắt phóng lên.<br>\"Phập, phập!\" - Có bốn con bị xuyên chết.<br><br>Tuy nhiên, hai con Hỏa Vân Hầu lớn đi đầu cũng kịp nhảy lên.<br><br>sao đó chúng há miệng phun lửa xuống.<br><br>Nó cũng là Yêu thú Nhất Giai, đồng cấp với Kim Đan Kì, có thể Tấn công bằng thuộc tính linh lực.<br><br><br>Băng bị hỏa diễm hòa tan ra.<br><br>Hai con Vượn nhảy xuống.<br>\"Ầm!\" - Lạc Tinh đâm thương lên - \"U linh Tề Xuất.\"<br>Ba mũi thương hướng lên nhanh chóng, con vượn vị đâm trúng té ngược ra sau.<br>\"Xoẹt, Xoẹt!\" - Hai tia phong nhận bắn tới.<br><br>Nó bị cắt ra hai nữa.<br>Con thứ hai cũng đã nhảy đến.<br><br>Nhưng bị Triệu Tiểu Vy cho hơn mười ngọn Băng trụ cản lại.<br><br>Sau đó mười tia phong nhận len lỏi bắn vào.<br>\"Ầm ầm.\" - Lần này nó không đường né tránh, bị miểu sát.<br>\"Hay.\" - Mấy con Hỏa Vân Vượn còn lại trong phạm vi sáu mươi mét, đã bị Hạ Tử Yến giết từ bao giờ.<br><br>Nhìn lại cây Hỏa Vân Quả, Mười con vượn còn lại cũng đã trốn mất.<br>\"Nhanh hái Hỏa Vân Quả rồi rút lui, nó đi kiếm đồng bọn đó.\" - Lạc Tinh la lớn, ba người cấp tốc lên cây.<br><br>Hái vội bảy trái Hỏa Vân Quả, rồi chạy ra khỏi đầm lầy.<br>Đi một canh giờ thì ngừng lại.<br>\"Ha ha! Bảy quả rồi, còn 13 quả thôi.\"<br>\"Đi tìm nhanh đi.\" - Triệu Tiểu Vy hưng phấn khi lần đầu ra quân thuận lợi.<br>\"Được.\" - Cả ba đi tiếp.<br>Đi một lúc, Mấy lần từ bỏ do kẻ địch quá đông.<br><br>Thì đã phát hiện mục tiêu không quá lớn.<br>Lần này gần vách núi có hơn năm cây Hỏa Vân Quả, số lượng trái chín chắc gần 20 quả.<br>\"Cẩn thận, có thể có nhiều Hỏa Vân Vượn.\"<br>Sau vài phút điều tra, số lượng Hỏa Vân Vượn hơn 40 đầu.<br><br>Trong đó có 4 con đạt Yêu Thú Nhất Giai.<br><br>Thậm chí một con đạt Nhất Giai đỉnh phong, tương ứng kết đan đại Viên mãn.<br>\"Xử lý nó luôn không?\"<br>\"Ta không sợ.\"<br>\"Để ta đi tới, dụ nó ra.<br><br>Hai ngươi ở đây chuẩn bị sẵn nhé.\"<br>Lạc Tinh lập tức tiến tới.<br>\"Ẹc! Ẹc.\" Đàn Vượn thấy có kẻ xâm nhập, lập tức báo động.<br>Lũ Hỏa Vân Vượn khá thông minh, luôn luôn giữ hơn nữa lực lượng lại, đề phòng kẻ địch giương đông kích tây.<br><br>Gần ba mươi con xông tới, trong đó có ba con Nhất Giai.<br><br>Lạc Tinh lập tức dùng U Linh Tề Xuất theo ba hướng khác nhau, cùng lúc đâm ba con Hỏa Vân Hầu yếu nhất, rồi lập tức lui về sau.<br><br>Đàn vượn nóng nảy đuổi theo.<br><br>Khi vào điểm phục kích, vô số băng trụ bắn lên.<br><br>Rồi phong nhận chém tới.<br>\"Grao! Khẹcc\" - Đàn Vượn con nào con nấy bị thương vô số.<br>Lạc Tinh bên cạnh, len lõi hỗ trợ, nhưng do sợ bị trúng đòn của đồng bọn.<br> <br><br>Chỉ tập trung giết mấy con ngoài rìa.<br>Ba người linh hoạt hỗ trợ nhau.<br><br>Đám Hỏa Vân Vượn hầu như khó gây sát thương hiệu quả tới tổ đội.<br>Chưa đầy ba phút, chỉ còn hai con Nhất Giai còn sống.<br><br>Nó liên tục phun lửa, nên băng trụ cũng không khống chế được.Phong Nhận bắn tới cũng chỉ xây xát nhỏ, do lớp da khá dày.<br>\"Nhanh đi kẻo có tiếp viện.\"<br>Triệu Tiểu Vy lập tức biến chiêu.<br>\"Thập Băng Liên Trụ.\" - Đây là võ kỹ sơ cấp duy nhất nàng học được.<br><br>Hơn 10 băng trụ xoắn lại thành một mũi khoa đâm tới.<br><br>Xức xuyên thấu tăng lên gấp mấy lần.<br>Hạ Tử Yến cũng không kém.<br>\"Tiểu Phong Bạo.\" - Võ kỹ sơ cấp tạo một lốc xoáy phong nhận, xoắn nát mọi vật, lao đến con nhất giai còn lại.<br><br>sau đó đâm xuyên cơ thể nó.<br>Lạc Tinh tuy phong ấn tu vi ở Kim Đan sơ kì, nhưng Linh thức vẫn mạnh mẽ, nên cảm giác có nguy hiểm phía sau.<br><br>Không cần quay đầu lại, lập tức dùng thương quét ra sau lưng.<br><br>\"Bá Vương Trấn Sơn Hà!\"<br>\"Ầm.\" - Vừa lúc cản lại luồn lửa to hơn một xích bắn tới.<br>\"Con mạnh nhất ra rồi.\"<br>Thì ra, con Nhất Giai đỉnh phong cũng xông đến cứu viện, bên cạnh nó còn hai con Nhất Giai nữa.<br>\"Cố gắn giết hai con yếu.\" - Lạc Tinh bắt đầu di động triền đấu với con Yêu Vượn lớn nhất.<br>Nhờ Lạc Lôi Bộ, Lạc Tinh luôn kịp lúc né tránh hỏa diễm của nó bắn ra.<br>Triệu Tiểu Vy, Hạ Tử Yến sau khi oanh sát hai con Nhất giai kia.<br><br>thì cũng xông tới làm ba góc bao vây con Hỏa Vân Vượn đầu lĩnh lại.<br>\"Mài chết nó.\"<br>\"Băng Trụ.\"<br>\"Phong nhận.\"<br>\"Ầm ầm.\"<br>\"U Linh Tề Xuất.<br><br>Lôi Thiểm.\"<br>\"Xoẹt!\"<br>Lạc Tinh vừa dùng U linh Tề Xuất, vừa lén truyền Một tia lôi điện tới.<br><br>Khiến con Hỏa Vân Vượn vừa chạm phải mũi thương, lập tức tê liệt.<br>\"Thập Băng, Khóa!\" - Môt đòn tổng lực của Triệu Tiểu Vi lại bắn ra.<br><br>Mười Trụ Băng xuất hiện, khoá chặt con Vượn đầu đàn.<br>Triệu Tử Vy dồn một luồng Phong Nhận lớn hơn mười tia bình thường.<br><br>Hình thành một lưỡi Phong Đao lớn chém ra.<br>Con Vượn đang bị một lớp băng khóa chặt.<br><br>Không né được, nên thân thể bị cắt ra làm hai phần.<br>\"Tốt! Thu Hỏa Vân Quả mau.\".<br><br>"]