["<br>Thiên Lang ngước mặt nhìn trăng<br>Lạc Tinh chợt thấy tinh thần dâng cao.<br>Quan Nguyên linh khí tràn vào<br>Thần khiên sơ hiện, dạt dào niềm vui.<br>...<br>Sau khi Lạc Dương đi rồi thì Lạc Mỹ lại theo thói quen vào phòng.<br><br>Lạc Tinh tranh thủ thư giản dưới tài nghệ xoa bóp cửa Lạc Mỹ.<br>\"Mấy hôm nay vất vả Mỹ tỷ rồi, để ta giúp nàng lên Linh Đài kì Đỉnh phong.\"<br>Nói là làm, lần này tốn một lá Kim Diệp Thảo 300 năm vừa hái được.<br><br>Sau ba canh giờ, Lạc Mỹ cũng dần tấn cấp Linh Đài Kỳ đỉnh phong.<br>LạcTinh mệt quá ôm Lạc Mỹ vào lòng, cảm nhận làn da mềm mại không xương của Lạc Mỹ.<br><br>Lạc Tinh hỏi:<br>\"Mỹ Tỷ dạo này hình như ngày càng trẻ ra thì phải, da thịt mịn màng như em bé à.\"<br>\"Hứ.\"- Lạc Mỹ uốn éo bờ eo thon rồi nũng nịu - \"Tộc Trưởng sắp có em bé thì có, nghe đâu Thanh nguyệt mới 16 tuổi, ai như Tỷ đã 32 tuổi rồi, già quá rồi.\"<br>\"Mỹ tỷ hôm nay ăn dấm chua tiếp ư?\" -Vừa nói hai tay lại không ngừng táy máy...<br>\"Tha tỷ đi, ha ha.<br><br>Ta còn nhiều việc phải làm.\"<br>\"Uhm thì tha.<br><br>Hôm nay mèo không thèm mỡ à.Ta cũng mệt lắm, mấy canh giờ vất vả đâu còn sức.\"<br>\"Hứ, Ngài quăng cho chức Quân Đoàn trưởng, làm hoài không hết việc nè! Một núi công việc chờ tỷ\" - Lạc Mỹ nũng nịu than thở.<br>\"À Lạc Na thế nào?\"<br>\"Nó vẫn khỏe, dạo này Tiểu Hắc đã lớn rồi, nhờ thành chủ cho linh dược uống đã đạt Nhất giai đỉnh phong, có thể cởi Lạc Na đi xung quanh Tinh Thành rồi, nên không thèm quan tâm ta nữa.\"<br>Tiểu Hắc thuộc Phong ưng, có thể đạt Tam Giai nhưng do kí kết huyết khế với Lạc Na nên phát triển chậm.<br><br>Lạc Tinh nghĩ một chút lại cho Lạc Mỹ một lá Kim Diệp Thảo 300 năm, chắc đủ nó đạt Nhị Giai đỉnh phong.<br>Trời sáng, Lạc Tinh lấy ra 50 viên Nhất tinh Yêu Ngọc.<br>\"Tỷ đem đi bán rồi đưa số Ngọc đó cho Bộ phận quân Nhu làm kinh phí nhé.<br><br>Nhớ giữ lại 1 ít, mua đồ tết cho Lạc Na.\"<br> <br>Tết, thực tế là ngày xưa lạc Tinh định ra để mọi người có dịp nghĩ ngơi, còn một tuần nữa là tới rồi.<br><br>Là coi như ba năm Lạc Tinh tới nơi này.<br><br>Nghĩ lại cũng qua nhanh ghê.<br>Hai ngày sau, dư âm trận chiến đã phai nhạt đi, những căn nhà hư hỏng đã thay bằng nhà mới...<br>Một trận chiến đã thể hiện được mặt mạnh và yếu của Tinh Thành.<br><br>Nên đã được thay thế bổ xung thêm nhiều điểm.<br><br>Lập nhiều tháp canh hơn, do điểm mạnh của cung tiễn đã thể hiện rõ ràng.<br>Nhưng cái khó là không cơ động và nhất là thiếu mũi tên, phải gấp rút hoàn thiện.<br><br>Thần Cung đoàn ngày càng mạnh, nên mũi tên làm ra yêu cầu cũng càng cao, hiện tại số lượng tên không đáp ứng được rồi.<br>Đội Khiên Phòng thủ thì khiên kín quá, phía sau khó đâm giáo tới được, cho nên tầm sát thương giảm.<br><br>Cái này phải suy nghĩ cách thức, làm sao cho yêu thú ở ngoài không chen vào được.<br><br>Nhưng phía sau lại đâm ra được, đảm bảo mỗi một khiên điều có chỗ đâm...!Về vũ khí thì loại Thương dùng của Tinh thành hơi nhẹ, do chủ yếu là cây gỗ, thỉnh thoảng mới có xương yêu thú, với quân đội được tập luyện Việt Võ Đạo Quyền thì lực nâng cả ngàn cân lực lượng, nhưng vũ khí chỉ chịu lực 500 cân thì cũng không tác dụng nhiều...!Riêng xương yêu thú thì tuy mạnh và cứng chắc, nhưng lại không đồng nhất, cá nhân dùng thì được chứ cho Quân đội dùng lại thiếu sự nhất quán...<br>Lạc Tinh Hỏi thăm Hồ Ngải Vi, được nàng nói ở Phương Bắc có vài đế quốc Tinh chế được loại vũ Khí cực kì tốt như vũ khí nhất Tinh, Nhị Tinh, Tam tinh...<br>Thỉnh thoảng cũng có vài quan viên lén bán ra ngoài, giá chỉ hơn 300 Ngọc một thanh, có thể cao hơn cả vũ khí Nhất Tinh.<br><br>Nhưng do theo tiêu chuẩn quân đội, dẫn đến sự đồng nhất, nên dễ huấn luyện và chiến đấu theo đoàn đội...!Lạc Tinh nghe nói mừng rỡ, nhưng về phần tiền bạc thì tạm thời không tìn cách ra số tiền lớn như vậy...<br>Đang đau đầu, Hồ Ngải vi cười nói:<br>\"Hôm trước ta có uống thử Thần nhưỡng, vị khá ngon! Ta nghĩ giá cả nó có thể đạt 200 Ngọc 1 vò.<br><br>Ngài đem ra 3000 vò là đủ 2000 thanh thương đúng chuẩn rồi...\"<br>\"3000 ngàn vò, ta kiếm đâu ra\" - Lạc Tinh cười khổ.<br>Rượu này là thành phần từ nho dại, không phải nho trồng đại trà nên số lượng có hạn, một tháng ủ ra hơn 200 vò mà thôi.<br>Bỗng nhiên Lạc Tinh nhớ lại, mình còn một vò rượu ủ từ Thiên địa Linh nhủ ra.<br><br>Vị đạo rất khác biệt, các lần trước 100 vò Lạc Tinh mới nhỏ một giọt, còn cái này một bầu nhỏ một giọt.<br><br>Tuy bình thường Lạc Tinh không dám lộ ra Thiên địa Linh Nhủ, nhưng hiện tại có lẽ phải dùng đến.Thiên địa Linh Nhủ cái quí của nó là có thể thúc đẩy linh dược tăng trưởng...!một cây linh dược sắp chết có một giọt thiên địa linh nhủ cũng sẽ bừng bừng sinh cơ...!Một người sắp chết dùng một giọt cũng sẽ sống lâu thêm 10 năm...!Nhưng trước giờ Lạc Tinh toàn dùng kiểu phá gia chi tử, uống để cô động linh lực hoặc thúc đẩy linh lưc mới nhanh tạo ra.<br><br><br>Lạc Tinh nhìn trước sau không có ai, sao đó kéo Hồ Ngải Vi lại gần.<br><br>Ngải vi bất ngờ không kịp phản ứng, đang không biết có la lên không thì Lạc Tinh nói nhỏ:<br>\"Ta có một bảo vật là chính gốc tiên nhưỡng uống một bình giúp một người thường sống thêm 30 năm.<br><br>Một người Thần ấn sống thêm ít nhất 5 năm.<br><br>Tỷ muốn không.\" - Lạc Tinh thử chào.hàng.<br>Hồ Ngải Vi nữa tin nữa ngờ: \"Là thứ gì?\"<br>Lạc Tinh giả bộ mở túi tre sau lưng ra, rồi lấy một bình rượu ra.<br>\"Thứ này nè...!Đây là ta được sư phụ tặng...\"<br>- Lạc Tinh ra vẻ bí hiểm - \"Người nói như vậy ta cũng không biết phải không...\"<br>Hồ Ngải Vi nhìn bầu rượu làm bằng tre đã được Lạc Tinh niêm phong lại.<br>Trong lòng đang dậy sống...<br>\"Hóa ra là Lạc Thành chủ có sư phụ, hèn gì tuổi trẻ mã đã đạt tới Hợp Cốc Kỳ đỉnh Phong.\" - Nàng cười nói - \"Nếu vật này thật sự giúp kéo dài ít nhất 10 năm.<br><br>Ta nghĩ giá trị sẽ vượt quá con số 1000 Linh Ngọc...\"<br>\"Nếu Lạc thành chủ tin tưởng ta.\" - Dưng một chút, nàng nói tiếp - \"Ta sẽ mang về gia tộc trong gia tộc ta vừa có mộtngười đang cần thứ này.\"Hồ Ngải Vi run run giọng nói, Tinh thần đang bắt đầu bất bấn loạn<br>Lạc Tinh biết chắc chỉ qua lời nói khó bán được thứ này.<br><br>Vật tuy quí nhưng không phải ai cũng biết tác dụng của nó.<br>\"Muốn ta đưa Ngải Vi tỷ thứ trị giá hơn 1000 Linh Ngọc, mà không biết thu lại được thì trong lòng cũng bất an lắm.\"<br>Hồ Ngải Vi lấy tay lên thề: \"Ta Hồ Ngải Vi lấy danh nghĩa Hồ Hoàng tuyên thệ, nếu Bầu tiên nhưỡng này có tác dụng kéo dài tuổi thọ Ta sẽ dùng 1000 Linh Ngọc trả cho Lạc Thành chủ nếu trái lời ta nguyện làm người hầu cho Thành chủ suốt đời.\"<br>\"Tốt! Ta đưa cho Tỷ...!Không biết tỷ bán ra bao nhiêu, ta chỉ lấy đúng số 1000 Linh Ngọc.\"<br>Ngải Vi nhận lấy bình rượu xong, như sợ Lạc Tinh lấy lại vội nói:<br>\"Chuyện này hệ trọng, ta phải đích thân đi ngay.<br><br>Ngài hãy đợi tin ta, chậm nhất 7 ngày ta quay lại.\"<br>Lạc Tinh cũng đành từ biệt, rồi về Tinh Thần Tháp, tu luyện linh lực.<br>...<br>Sau khi Lạc Dương đến, đợi thêm một canh giờ cho cả hai đạt trạng thái cao nhất.<br><br>Lạc Tinh tiếp tục Ngậm một cánh Mãn Đình Hoa 300 năm.<br><br><br>Rồi đưa cho Lạc Dương ba cánh Thiên Trúc Hoa, sau đó hai người bắt đầu.<br><br>Lạc Tinh lấy Lạc Thần trượng ra gắn vào viên Tứ giai Khiếu Nguyệt Thiên Lang gắn vào.<br><br>Sau đó sợ không đủ lại cho Lạc thần trượng hút một chút huyết mạch của Thiên Lang...!Sao đó đưa trượng cho Lạc Dương, bản thân thì c.ởi quần áo, nằm xuống giường nhắm mắt lại...<br>Lạc Dương nhìn Lạc Tinh nằm trần truồng.<br>\"Lưu manh.\" - Sau đó nàng lấy một da thú nhỏ che một chút chi giữa của Lạc Tinh, rồi mới yên tâm vẽ.<br>Lần này vẽ khá lâu, mặt dù Lạc Tinh đã dành ba ngày hướng dẫn Lạc Dương, nhưng Quan Nguyên huyệt là một nơi đặt biệt nhất trong cơ thể.<br>Quan ở đây tức là cửa, còn Nguyên là nguyên khí, tức là cửa vào ra của nguyên khí.<br>Huyệt Quan Nguyên tồn tại trên “chốn giang hồ” với mệnh danh lẫy lừng là nơi “khí âm và khí dương hội tụ, giao nhau trong cơ thể.\"<br>Tên gọi thường biết đến là Đan điền, câu nói nằm lòng của Lạc Tinh kiếp trước hay xem bất kì bộ phim nào là \"Khí tụ đan điền\", chỉ nhiêu đó, đủ biết tầm quan trọng của nó.<br>Huyệt này cách rốn khoảng 8 phân, chính vì lý do này mà Lạc Tinh mới c.ởi quần ra để cho Lạc Dương dễ dàng vẽ xung quanh huyệt Quan Nguyên...<br>Liên tục 4 canh giờ trôi qua...!Cuối cùng cũng xong.<br>Cả người Lạc Tinh trôi lơ lững, bên cạnh là một con sói Trắng to lớn cao quí đang ngửa mặt lên trời.<br><br>Bên cạnh đó, là một mặt Trăng to lớn phủ ánh sáng yêm dịu ra khắp xung quanh, sau đó từ từ bay lên cao...!ở ngoài Tinh Thần Tháp cũng phát sáng rực rỡ.<br><br>Mặt trăng như treo ngay trên đỉnh tầng 18.<br><br>Khiến cho mọi người phải ngước nhìn lên...!ai cũng không biết chuyện gì sảy ra, chỉ biết từ phủ thành chủ phát ra, mọi người hô to thần tích rồi quì xuống cúi lạy...<br>Lạc Dương nhìn thành quả mình tạo ra thì hạnh phúc vô cùng.<br><br>Sau đó ngồi xuống nuốt nốt cánh Thiên trúc Hoa cuối cùng...!Mười phút sau dị tượng kết thúc.<br>Lạc Tinh gần tiêu hóa hết năng lượng của Quan Nguyên kì...!đây là lần tăng trưởng mạnh nhất của Lạc Tinh.<br>Thông qua tinh thần lực cực mạnh hiện tại, Lạc Tinh đã có thể dựa vào năng lực tính toán của mình, biết cơ thể tăng sức mạnh lên bao nhiêu, mà không cần đo lường kiểm tra...<br>Đứng nhìn năng lượng đang tràn ngập trong cơ thể, Lạc Tinh rất muốn cười lớn.<br>Lạc Dương cũng mở mắt ra hỏi:<br>\"Thế nào.\"<br>\"Tăng phúc tốc độ gấp đôi, sức mạnh cũng gấp đôi, hơn nữa còn có Thần kỹ.\"<br>\"Hả\"<br>\"Không bi*n th*i vậy chứ...\" - Lạc Dương choáng váng.<br>\"Đương nhiên, phu quân của em mà.\" - Lạc Tinh ôm chằm Lạc Dương, hôn môi nàng thắm thiết.<br><br>Tính ra đây là lần thứ hai Lạc Tinh hôn lên đôi môi của Lạc Dương...<br>30 giây sau.<br><br>Lạc Tinh mới buông lạc Dương ra.<br>\"Lưu Manh...\"<br>\"Ta lưu manh lúc nào?\" - Lạc Tinh khó hiểu.<br>\"Ngươi mặt quần áo vào đi.\" - Lạc Dương hai má đỏ hồng nói.<br> <br>Lạc Tinh mới nhớ mình chưa mặt gì, nhất là Huyệt Quan Nguyên là nơi điều khiển cái đó.<br><br>Nên khi có k*ch th*ch thì đương nhiên có chuyện, đành xấu hổ mặt quần áo vào...<br>\"Dù gì, nàng nói chỉ cần ta đạt Quan Nguyên kì, thì sẽ chịu lấy ta mà, còn mắt cỡ gì không biết.\" - Biết không đúng, nhưng Lạc Tinh vẫn không quên chữa ngượng.<br>\"Ngươi nói đạt Thần Kỹ, là loại gì vậy?\" - Lạc Dương đánh trống lãng.<br>\"Là bổ trợ, giúp cho mọi người xung quanh nâng lên một cấp độ nhỏ, nhưng không được vượt qua ta.<br><br>Phạm vi hiệu lực là 300 mét.<br><br>Thế nào, bi*n th*i không?\"<br>\"Siêu Bi*n Th*i!\" - Lạc Dương từng bị kỹ năng này của Khiếu Nguyệt Thiên Lang thi triển mà.<br>Lạc Dương định lẻn ra ngoài, lại bị Lạc Tinh ôm vào lòng.<br>\"Dám nói ta bi*n th*i, phải phạt.\"<br>Hai cặp môi lại tìm đến nhau lần nữa, không biết bao lâu, Lạc Dương hai má đỏ phừng phừng, ù chạy về phòng.<br>Còn Lại Lạc Tinh tiếc rẻ, rồi tiếp tục quan sát lại Đan điền mình.<br><br>Hiện tại xung quanh huyệt Quan nguyên là hình một con sói đang uốn mình, ngẩng mặt lên hú dài.<br><br>Bên cạnh đó là một hư ảnh mặt trăng to lớn, phía sau con sói.<br><br>Không biết vô tình hay cố ý, mà đuôi con sói được vẻ kéo dài xuống gi.ữa hai chân Lạc Tinh, hại hắn ta mất một số thứ nhỏ...<br>Lạc Tinh ngồi xuống hít thở xâu, tập trung tinh thần, thử vận theo chu thiên của đồ án hình sói.<br>Môt lần, hai lần, lần thứ 10 bỗng nhiên Lạc Tinh như tâm thần bị biến mất.<br><br>Sau đó như một nhà du hành lần theo vòng xoáy của huyệt Quan nguyên, rồi sau đó có thể cảm nhận đươc từng luồn khí, cảm giác từng mạch máu, từng tế bào trong cơ thể.<br>\"Đây là nội thị trong truyền thuyết ư!\"<br>Nhưng cái đó là cảm giác rất nhanh mất đi.<br>\"Tập trung, tập trung.\"<br>\"Bùm...\"<br>Lạc Tinh cả người như biến tới một vùng đất khác, cảm giác giống lần dùng Mộng Đạo Trà...!Nơi này có lẽ là Thần thức ẩn xâu trong Quan Nguyên huyệt.<br><br>Lạc Tinh nhìn xung quanh thì thấy một vùng trống lỗng ở xung quanh, nhưng khu vực giữa có nhiều tia sáng màu tím.<br>\"Ohm! có một vật đang trôi nổi trên không màu tím là do nó phát ra.\" - Lạc Tinh tiến lại thì hết sức ngạc nhiên.<br>\"A đây vốn là cái khiên tròn mình mua năm xưa mà, thì ra mình tới đây là do nó\" thứ đã gián tiếp đưa Lạc Tinh tới Hùng Thiên đại lục.<br>Cứ tưởng nó mất đi, không ngờ nó vẫn nằm sâu trong thân thể Lạc Tinh, vừa định chạm tay tới thì một lực đẩy Lạc Tinh bay đi.<br><br>Khi mở mắt ra, thì bản thân đang ngồi trên giường.<br><br>Lạc Tinh thử nội thị vào lần nữa nhưng vẫn không được nên thôi, đành nằm nghỉ ngơi..<br><br>"]