["<br>Cứu người giữa lúc lâm nguy <br>Đồng môn có biến, bỏ đi sao đành.<br><br>Ngờ đâu nản chí hùng anh <br>Cứu người trả oán, ta đành sát nhân? <br>......!<br>Lạc Tinh không giữ lại sức lực, Thần kỹ Hoàng Long Khải Giáp mở ra..Tinh Hoa Lưỡng Nghi kiếm kết hợp Hỏa Hoàng Kiếm.<br><br>Chỉ trong vòng một phút thì tất cả 11 người tràn lên tấn công Lạc Tinh, gồm 9 người Dũng Tuyền Kì hầu như không ai kháng cự lại một kiếm Lạc Tinh phát ra, đã bị giết sạch, dù sau mọi người chỉ dùng trang bị Tứ Tinh, hoặc Ngũ Tinh..Không kháng cự lại sự sắc bén của Lạc Hoàng Kiếm, cũng như tốc độ huy động kiếm tiếp cận hai lần âm thanh của Lạc Tinh.<br><br>\"- Ngươi dám giết người của ta! Ngươi biết ta là ai không? \" Tên Mệnh môn kỳ la lên.<br><br>\"- Hừ cả ngươi ta cũng giết.<br><br>Bát đoạn Lạc Lôi...\" Không đợi tên kia khai báo gia thế gì hết.<br><br>Lạc Tinh tung sát chiêu mạnh nhất ra.<br><br>Kiếm đi theo quỹ tích kì lạ..Tên kia hễ đỡ được nhát chém nào là Lạc Tinh đều biến chiêu, chém vào vị trí khác.Sau 7 lần biến chuyển phương hướng.Kiếm thứ 8 phát ra.<br><br>\"Hỏa Hoàng Kiếm..<br><br>Toả Kiếm Truy Hồn..\" <br>Tên Mệnh Môn kì bị chém làm hai nữa.<br><br>Hắn ta tới chết, cũng không ngờ Lạc Tinh kiếm thuật mạnh vậy..<br><br>Do lúc đầu Lạc Tinh dùng cung tên, nên hắn nghĩ ở khoảng cách gần, Lạc Tinh không hề đáng sợ <br>\" Còn 1 tên Mệnh Môn kì nữa \" lúc Lạc Tinh nhìn lại thì tên kia đã chạy trốn từ lúc nào..<br><br>\"-Hừ..!\" Lạc Hoàng Cung xuất ra..khoảng cách hơn bốn dặm.....!<br>\"-Bạo Tinh tiễn! \" - một mũi Tứ Tinh được bắn ra.<br> <br><br>\"-Ầm...\" Mũi tên lao nhanh vào lưng hắn ta.Sao đó nổ tung, tên mệnh Môn kì bị oanh diệt dễ dàng...Dù sao cơ thể con người cũng không mạnh bằng Yêu Thú.<br><br>\"- Chà..không có thực lực, mà dám giết người đoạt bảo.<br><br>Hại ta mất 1 mũi Tứ Tinh tiễn.\" <br>Thực tế không phải 2 tên Mệnh Môn kì yếu, mà do trải qua trận chiến lâu dài đã hết sức, lại thêm thấy Lạc Tinh có một mình còn bên mình lại 12 người, nên muốn ăn luôn Lạc Tinh, dù sau 12 người đánh 1 người không khó khăn gì..<br><br>Nhưng có lẽ Lạc Tinh không sợ nhất là bị đánh hội đồng.<br><br>Cuối cùng còn 1 đứa con gái Dũng Tuyền Kì, từ lúc Lạc Tinh ra tay, tới lúc kết thúc quá nhanh.<br><br>Nàng ta vì ban đầu bị thương nặng, ko tràn lên tấn công ngay, nên vẫn còn sống.<br><br>\"-Tha ta đi...!Ta không hề tấn công ngươi....!ta sẽ là người của ngươi! Ngươi muốn gì ta cũng chiều! \" Hết cách, nàng ta cố gắng ưỡng ngực, phơi bài vòng 1 tràn đầy sóng nước ra, hi vọng Lạc Tinh tha thứ.<br><br>\"*-Thật là, ta muốn gì cùng được! *\" Lạc Tinh ngắm nhìn cô nàng, đúng là dáng người hại nước hại dân.<br><br>Nếu kiếp trước dáng người này đi thi hoa hậu cũng vượt chuẩn.<br><br>\"Thật! Ta sẽ làm Tình Nô cho ngươi cũng được! \" Nàng ta mỉm cười, quì xuống, hay tay chạm đất, đung đưa mắt biết, hi vọng sống tăng cao..trong lòng nghĩ sẽ cố gắng sống, tới khi ra khỏi Yêu Linh sơn sẽ tìm cách báo lên trên gia tộc trả thù.<br><br>\"Thế Thì, Ta muốn ngươi..<br><br>đi chết đi!!!\" Lạc Tinh chém Hỏa Hoàng kiếm tới.<br><br>Lúc nàng ta bất ngờ thì đã bị thiêu rụi....!<br>\"-Ài,Xin lỗi, ta không có thói quen nhổ cỏ không tận gốc! \" <br>Lạc Tinh không muốn bản thân mình nguy hiểm, nên ra tay quyết đoán..Hết cách...chuyện này ảnh hưởng rất lớn.<br><br>Ai biết trong này có người nào là con của một đại năng nào đó..<br><br>Việt Quốc không thể nào chịu đựng được sự trả thù.<br><br><br>Sau khi nhanh chóng thu thập hết các hộp trữ vật..nhìn đống xác chết dưới đất, Lạc Tinh cho hơn 1000 con Tử Yến ra thu thập.<br><br>10 giây sau tòan bộ không còn gì..lúc này một đàn Yêu Linh hơn 200 con ở đâu nhàu tới..<br><br>\"-Ahm..không biết sống chết, Tử Yến lên..\" <br>1000 con Yến như một đám con thoi, dệt ngang dệt dọc 200 con Yêu Linh hầu như chỉ xót lại một con Tứ Giai còn hình dạng, các con khác giờ chỉ là một viên Yêu Linh đan..con nào tụ lại thân hình là bị đánh tan xát ngay lập tức.<br><br>\"- Ha ha...không ngờ từ đó đến giờ ta giữ 1 kho báo trong tay mà không biết..\" <br>Lạc Tinh nhẹ nhàng kết liễu con tứ giai yêu linh.<br><br>Thu lại tất cả Yêu Linh Đan, rồi tìm vị trí nghỉ ngơi..<br><br>Ta nên đi xa hơn, dù sao ai biết nhóm người này có đồng đội hay Trưởng bối nào không.<br><br>Nghĩ vậy nên Lạc Tinh bỏ một canh giờ di ra xa trăm dặm, rồi mới tìm nơi trú ẩn.<br><br>Sao đó lấy ra một đống hộp trữ vật, một hồi xem xét kiểm tra.<br><br>\"- Ha giàu rồi!\" tổng kết lại thu hơn 5 vạn Linh Ngọc..Yêu Linh Đan cấp 3 hơn 300 viên..Cấp 2 hơn 3200 viên.<br><br>Cấp 1 đạt bốn vạn viên..Binh khí ngũ Tinh..tam Tinh tứ Tinh 1 nhóm lớn..<br><br>Có lẽ đám này chuyên gia đi ăn những đàn nhỏ yếu,Cộng với giết người đoat bảo nên mới nhiều vậy.Hèn gì người ta thích giết người thu Yêu Linh Đan hơn là tự tay giết.<br><br>\"- Nên quay về chờ một thời gian, rồi quay lại..dù sao ta đã đi gần nữa tháng rồi\" <br>Hôm sau, Lạc Tinh vừa tìm đường xuống núi, vừa kiểm tra khả năng Tử Yến, 1 vạn con có thể dễ dàng giết đàn Yêu Linh 1000 con..Tuy nhiên với yêu Linh Ngũ giai, thì chúng giết không chết, mà lại bị Yêu Linh đóng băng, một nhóm tử yến nhất giai hầu như tan tác không cầm cự được..<br><br>nhưng lợi dụng lúc đó, Lạc Tinh dễ dàng giết con ngũ giai, Trong khi tộc đàn của nó bị tê liệt, sau đó tiến hành thu thập Yêu Linh Đan..1 đường giết ra ngoài..<br><br>Đến cổng giao nhiệm vụ..Lạc Tinh giao ra 200 viên Nhị Tinh 40 viên Tam Tinh.Số Yêu Linh đan còn lại Lạc Tinh cất trong Lạc Hoàng Nhẫn nên ko bị phát hiện.<br><br><br>\"- Ha! Tiểu Tử tốt lắm..Mỗi tháng chỉ cần tổng là 20 viên Ngũ Tinh thì ngươi có thể đi đâu, làm gì không ai quản, cái này xem như đạt chỉ tiêu hai tháng rồi.<br><br>.\"-Thật vậy ư..thế tại hạ xin ra ngòai một tháng được không.?*\".Lạc Tinh đưa đến một hộp trữ vật có một ngàn Linh Ngọc <br>\"- Được nhưng tháng tới cũng phải đến đúng hẹn..\" tên chấp.xự kia nhanh chóng thu hộp trữ vật vào <br>\"-Đa tại đại nhân.\"..<br><br>\"- Ha ha khách sáo...\" <br>Lạc Tinh hưng phấn ra ngoài..Sau đó đi truyền tống trận về Thiên Hạ thành, và tiếp theo ba ngày là đến Việt Quốc.<br><br>\"- Tham kiến Hùng Vương..<br><br>\" <br>Sau khi đăng triều xong, nghe báo cáo tình hình.Lạc Tinh đi kiểm tra Hùng Vương đoàn sau đó cấp một số Yêu Linh đan Nhất tinh và Nhị tinh ra <br>\"- Cái này là tuyệt mật không ai tiết lộ, ai bất tuân giết cả nhà\" <br>\"-Rõ,Thưa Hùng Vương\" <br>tin chắc sao vài tháng nhìn lại, Lạc Tinh có 1 chi hùng binh..vấn đề này Lạc Tinh cho Lạc Dương quản lý..<br><br>Sau đó là công cuộc giúp Lạc Mỹ,Lạc Hồng..Lạc Hương..lên Dũng Tuyền kì..<br><br>buổi tối thì không thể bỏ lỡ tìm các nàng song tu..<br><br>Ở lại Việt Quốc thêm một tuần,sống trong ôn nhu của Vua một nước nên có..Lạc Tinh cho Lạc Mỹ..Lạc Dương..Hồ Ngải Vi Lạc Hương mỗi người 2 vạn Tử Yến làm bảo tiêu.<br><br>Rồi tiến vào hang Sơn Đòong hấp thụ Thất Thải Liên hoa lớp thứ năm,cánh hoa màu xanh Lam...!<br>Kéo dài qua bảy ngày, quá trình hấp thụ lớp hoa Xanh Lam đã xong..Tử diễm hỏa nay thành Ngũ Diễm Hỏa.<br><br>Linh lực Lạc Tinh lại cô đọng tinh thuần thêm một phần..Nhưng Linh lực vẫn là Mệnh Môn sơ kì, chưa tăng lên viên mãn..<br><br>Theo thói quen Lạc Tinh nhìn cánh sen thứ bảy vẫn chưa ra hoàn tòan, <br>\"-Thôi đi thôi..\" <br>Lần này Lạc Tinh đi thẳng, không từ biệt mọi người dù sao chuyến này đi vào hấp thụ Thất thải Liên Hoa, không nói cho ai biết, giờ xuất hiện lại thì tốn công giải thích.Mà lần này hấp thụ hơi lâu,cả tuần lễ nên thời gian cũng không còn bao nhiêu.<br><br>\" -Ta nên cố gắng thu một số yêu Linh đan mới được mấy vạn quân đội nên số lượng khá nhiều...\" <br>Còn một thời gian ngắn, Lạc Tinh đi và thăm viếng nhóm người Đoạn Minh..Bí mật cho Đoạn Minh vài viên Yêu Linh Đan..<br><br>Lạc Tinh tiếp tục báo danh vào Yêu Linh Sơn lần hai...!<br>Lần này Lạc Tinh quyết tâm tìm kiếm nhiều hơn Yêu Linh đan.<br> <br><br>Mỗi ngày chiến đấu rồi ngừng nghỉ...Sự phối hợp Tinh Hoa Lưỡng Nghi Kiếm và Lạc Lôi Kiếm thuật đã gần như hoàn mĩ...Xem như đã hấp thụ được Tinh Túy của Lạc Lôi Kiếm.<br><br>Mỗi lần biến chiêu Lưỡng Nghi kiếm là kiếm lực lại tăng lên...dùng năm chiêu liên tiếp là xem như chiêu thứ năm lực lượng sức mạnh cũng như linh lực đã tăng lên gấp đôi...!<br>Nếu dùng được 10 chiêu thì sức mạnh tăng gấp ba, chưa kể tốc độ xuất kiếm cũng tăng nhanh theo.<br><br>Đừng tưởng ngày đó lạc Tinh dùng -Phi Yến Thập Tự Kiếm - sức manh tăng cả bốn, năm lần lần mà tưởng mạnh hơn thời điểm hiện tại...!<br>Vì khi dùng chiêu đó, hầu như rút hết sức mạnh bùng phát một lần rồi, nên hầu như không còn sức chiến đấu..Trong khi hiện tại kiếm pháp mạnh hơn, nhưng lại kéo dài được vài canh giờ.<br><br>Tuy nhiên, yếu quyết thứ năm Lạc Lôi Kiếm phap: \"Vạn Lôi tề Phát\" thì Lạc Tinh cả nhập môn còn chưa hiểu nữa...!<br>Suốt một tháng đi ở vòng ngoài để luyện tập kiếm pháp...Lạc Tinh thu được hơn ba trăm Yêu Linh Tam Tinh...sau khi ra trả nhiệm vụ 60 Linh yêu đan..<br><br>Lạc Tinh đi Yên Tử Sơn..tìm kiếm những Tử Yến Nhị Tinh mà thu thập hiện tại Nhất Tinh đã bị Lạc Tinh cho mấy người phụ nữ của mình hết...!<br>Tìm kiếm hơn nữa tháng 10 vạn Tử Yến Nhị giai đã đạt tới tay..hơn nữa do lần này đi sâu vào Yên tử Sơn, nên săn bắt được 4 con Tử Yến Tam giai..Trước giờ, Lạc tinh ngỡ Tử Yến chỉ đạt Nhị giai thôi.<br><br>Nay phát hiện thì ra nó vẫn tiến giai Tam giai..không biết có Tứ giai không..nếu có một đám Tứ giai thì chắc Lạc Tinh làm bá chủ khu vực Yêu Linh Sơn...!<br>\"-Không nên mơ mộng nữa..\" <br>Lạc Tinh về động phủ Thuỷ Minh Động của mình, cho Đại Hoàng thu phục đám Tử Yến, ròng rã 10 ngày thì có một sự thật đau lòng..<br><br>Đại Hoàng chỉ có thể khiến tám vạn Tử Yến thuần phục...Có lẽ giới hạn yêu thú Lục Tinh là điều khiển 20 vạn yêu cầm..Hiện tại số Yêu Cầm tại Việt quốc khoảng cỡ 12 vạn, nên giờ chỉ điều khiển thêm 8 vạn..<br><br>Lại Chừa 1 số Tử Yến cho Lạc Thần Khiên hấp thụ.<br><br>Hình Như Lạc Thần Khiên tốc độ hấp thụ đã chậm lại..<br><br>Vòng tím thứ 5 cũng đã gần thành 1 hình tròn hoàn thiện,gần bao quây hết phía trong vòng tròn thứ sáu.<br><br>\"- Thôi kệ..\" tuy 8 vạn, nhưng mạnh hơn trước không biết bao nhiêu lần.<br><br>\"-Quay về Yêu Linh Sơn lần ba thôi...\" <br>\"-Ha ha Lạc Tinh..lại đến à..chăm chỉ ghê..\" <br>\"-Ráng lên nhé..chỉ bốn tháng thôi mà đã đạt trăm Yêu Linh đan cấp 3..như vậy ba năm sau chúng ta bằng vai vế rồi..\" <br>\"-Đa tạ Vũ chấp sự khen ngợi..Lần này ta muốn vào hai tháng rồi mới rời khỏi có được không..?\" <br>\"-Nếu người khác không được, nhưng ta thấy tiềm lực ngươi tốt đủ sức chống chịu hai tháng nên ta cho phép..\" <br>\"- Đa tạ Vũ chấp sự.\" <br>Lạc Tinh lại lén đưa ông ta 1000 Linh ngọc, dù sau mỗi tháng Lạc Tinh được 1000 Linh Ngọc.Xem như của thiên trả địa..<br><br>"]