["<br>Cua kia tám cẳng hai càng<br>Thân hình rắn chắc không màng bị vây<br>Muốn cho giết được cua này<br>Phải tìm yếu điểm ra tay mới thành.<br>...<br>Ba người xông lên.<br><br>Hơn mười con Hỏa Vân Hầu thấy thủ lĩnh mình chết, vội thi nhau chạy.<br><br>Có mấy con tiếc nuối Hỏa Vân Quả thành thục, nên cố hái trước khi trốn.<br><br>Kết quả bị phong nhận của Hạ Tử Yến xử lý.<br>Thu hoạch xong 18 quả.<br>\"Rút thôi.\"<br>Lạc Tinh trước khi đi, thu lại xác mấy con Nhất giai Hỏa Vân Vượn.<br>\"Hi vọng bán ra được một số Linh Thạch.<br><br>Ca nghèo lắm nha.\"<br>\"Chạy về phục mệnh mau.\" - Triệu Tiểu Vy sốt ruột, dù sao bị phạt nàng không sợ, nhưng trừ quân lương thì nàng sợ.<br><br>Vì hoàn cảnh nàng ở Bích Đào thôn không tốt lắm, nàng muốn dành dụm tiền gởi về.<br><br>Chạy một canh giờ ba người cũng về tới nơi.<br>\"Tốt, ba người các ngươi ít người nhất, lại về đầu tiên.\"<br>\"Hả, đầu tiên.\"<br>\"Phải không vậy, ha ha!\" - Triệu Tiểu Vy mừng rỡ.<br>\"Có gì mà mừng thế ta.\" - Lạc Tinh nhắm mắt lại, suy nghĩ lại cảm giác vận chuyển lôi lực hòa nhập với U Linh Bá Vương thương.<br><br>Võ kỹ suy cho cùng là do tiền nhân sáng tạo.<br><br>Chỉ cần mình hiểu rõ nguyên lý hoạt động, thì có thể thay thế phương thức ra đòn.<br><br>Chiêu thức là chết con người là sống.<br><br>Như chiêu đầu tiên, gặp kẻ thù mạnh thì đâm ba thương vào đầu, cổ, ngực đối phương.<br><br>Nhưng gặp đối thủ yếu mà đông thì mình có thể linh động hướng đánh, đâm ba người khác nhau.<br><br>Thậm chí thay vì đâm ba thương thì có thể đâm bốn năm thương thậm chí mười thương chỉ cần tốc độ đủ nhanh, thương pháp đủ chuẩn.<br><br>Thêm nữa là Lôi điện.<br><br>Thương bằng kim loại mà kim loại thì vốn dẫn điện tốt.<br><br>Mình có thể lợi dụng khiến cho đối phương bị lôi điện xử lý.Thậm chí nếu đối phương quá mạnh thì ta cố gắng thương đầu tiên khiến nó tê liệt.<br><br> <br>Sau đó ra thương thứ hai, thứ ba kết liễu.<br><br>Nhất sự thông, vạn sự thông.<br><br>Lạc Tinh ngồi đó chìm trong suy nghĩ, hai canh giờ thì đoàn ngưòi cũng về hết.<br>\"Lần này, nhóm người thứ hai, Mộc đội về cuối, phải chịu phạt đồng thời trích ra mỗi người 10 linh Thạch cho đội chiến thắng.\" - Hứa Giáo Quan tiếp tục nói:<br>\"Mọi người tự do tập luyện, sáng mai có mặt nhận nhiệm vụ mới.\"<br>\"Rõ!\"<br>\"Lạc Tinh.\" - Triệu Tiểu Vy gọi.<br>\"Gì.\"<br>\" Có 70 Linh Thạch làm sao chia.\"<br>\"Hai nàng mỗi người 30 ta 10.\" - Lạc Tinh nói.<br>\"Vậy sao được, Huynh làm đội trưởng mà.\"<br>\"Thế mỗi mình ta 50, hai nàng mỗi người 10 Linh Thạch.<br><br>Thế nào?\"<br>\"A!\" - Triệu tiểu Vy lập tức rối lên.<br><br>Thực tế nhà nàng khá nghèo, mỗi tháng thu nhập chỉ 10 Linh Thạch hạ phẩm.<br><br>Nên nàng cố gắng dành dụm gởi về nhà.<br>\"Thôi lo tu luyện đi, chuyện đó cuối tháng rồi tính.<br><br>chúng ta còn dư năm Hỏa Vân Quả bán ra cũng được chút đỉnh đó.\" - Hạ Tử Yến cười nói.<br>Lạc Tinh cũng không quan tâm, chìm đắm trong suy nghĩ.<br><br>Tuy nhiên giây phút xuất thần như lúc nãy không tìm lại được.<br>Hôm sau, tiếp tục tập luyên thương pháp một canh giờ, thì cả nhóm lại phải bắt đầu nhiệm vụ mới.<br><br>Lần này săn giết mười Thạch Bàng Giải Nhất Giai Đỉnh phong rồi lấy Yêu Đan của nó.<br>Nhiệm vụ không khó.<br><br>Khó là đi đâu tìm mấy con Thạch Bàng Giải thôi.<br>Hai người đi về phía Đông Nam.<br>\"Ta phát hiện hai con Thạch Bàng Giải kìa.\"<br>Lạc Tinh chỉ hướng.<br><br>Ba người hăng hái đi lại.<br><br>Hai con này là dạng cua Huỳnh Đế phiên bản khổng lồ.<br>Một con có thân mình đã lớn gần ba mét, trên người đầy gai nhọn như những trụ đá màu xanh biển.<br><br>Hai Chiếc Càng dài và to mở rộng thêm hơn ba mét nữa, có thể kẹp nát cả tảng đá vạn cân dễ dàng.<br><br>Con còn lại nhỏ hơn một chút.<br><br><br>Chắc là loại giống cái.<br>\"Này cẩn thận, Ta thấy nó hơi nguy hiểm.\"<br>Con Thạch Bàng Giải thấy ba kẻ lạ mắt nó không hề sợ hãi.<br><br>Bắt đầu bò tới.<br>\"Tiểu Vy.\"<br>Lạc Tinh vừa hô lên, Nàng đã tạo vô số băng đá xung quanh để bảo vệ ba người.<br>Tử Yến lập tức cho mấy trăm lưỡi Phong đao chém tới.<br><br>Tuy nhiên, dù trúng mai nó, hay càng nó thì cũng không tạo ra chút sát thương nào.<br>\"Này, tấn công mắt nó đó.\" - Lạc Tinh nhắc nhở.<br><br>Sau đó, Lạc Tinh vác cây thương lên, phóng một tia lôi điện vào một mắt con Thạch Bàng Giải lớn nhất.<br><br>Đòn đánh chính xác.<br><br>Nó lập tức mất đi thị lực một bên, bắt đầu khua càng loạn xạ.<br>\"Này thêm nữa đi.\"<br>Lạc Tinh không trả lời, lao nhanh tới dùng U Linh Tề Xuất đâm nốt con mắt còn lại của nó, rồi lập tức lui về.<br><br>Lúc này chiến cuộc hơi loạn.<br>Băng trụ của Triệu Tiểu Vy bị bốn càng to của hai con cua phá nát hết.<br><br>Sau đó là từng chiếc càng vơ tới.<br><br>Số băng tạo thành không bằng số băng bị phá tan.<br>\"Lui nhanh.\"<br>Con Thạch Bàng Giải này di chuyển thì chậm, nhưng tốc độ huy động hai càng thì quá nhanh.<br><br>Nhất là con Thạch Bàng Giải bị mù.<br><br>Hai Càng không cần biết, cứ xoay loạn xạ mà kẹp, đập trúng cả đồng bạn.<br>Bất ngờ vì đòn tấn công nhanh, Tử Yến không né kịp, bị đánh quăng qua một bên.<br>Chưa kịp định thần, thì một càng đã quơ tới như giọng Kìm định kẹp lấy nàng.<br>\"U Linh Độc Long Toản.\" - Lạc Tinh vừa chạy tới, Thi triển Lạc Lôi Bộ kết hợp cả U Linh Bá Vương Thương.<br>\"Ầm.\" - Vừa kịp đỡ chiếc càng to của con Thạch Bàng Giải, khiến nó chệch hướng.<br><br>Sau đó thuận thế tay kéo Hạ Tử Yến lui về sau.<br>\"Nguy hiểm quá!\" - Hai càng thật mạnh mẽ.<br>\"Có sao không?\" Triệu Tiểu Vy hỏi.<br>\"Không sao.<br><br>Ta tưởng nó mù rồi, nên không cẩn thận.\"<br>\"Bộ giáp nó cứng quá, công kích không ăn thua gì hết.\" Triệu Tiểu Vy than thở, băng nhận của nàng chỉ có tác dụng ngăn cản hai con vật một chút chứ không đâm lủng nổi.<br><br><br>Công kích của Hạ Tử Yên cũng thế không khác gãi ngứa.<br><br>Hai con Thạch Bàng Giải không khác chiếc xe bọc thép là bao.<br>\"Tiểu Vy, nàng thử đánh bay con bị mù mắt lên trời.<br><br>Hạ Tử Yên, nàng đánh vào khe ngay Yếm nó thử.<br><br>Đừng đánh vào lớp vỏ nó.\" - Lạc Tinh nói.<br>\"Được! Thử xem.\"<br>Triệu Tiểu Vy tích tụ linh lực.<br><br>Sau đó tiếp cận.<br>\"Thập Băng Liên Trụ!\" - Mười trụ băng nhỏ hợp lại thành một trụ Băng lớn đường kính 5 mét bắn lên.<br><br>Con Thạch Bàng giải mù bị oanh bay lên hơn ba mét.<br>\"Cơ hội.\" - Lạc Tinh ra hiệu.<br>Tử Yến lúc này cũng cho 300 lưỡi phong đao đánh vào cùng một vị trí.<br>\"Xoạt...!Xoạt...!Phập!\"<br>Cái Yếm hoàn toàn rớt ra một khe hở.<br>Lạc Tinh đã chuẩn bị sẵn.<br><br>Thương gát ngang vai.<br>\"Lôi Thiểm.\"<br>\"Xoẹt!\" Mội tia lôi điện từ mũi thương bắn ra, lao thẳng vào vết thương mà Hạ Tử Yên Khai mở.<br>\"Ầm.\"<br>Con Thạch Bàng Giải to lớn rớt xuống.<br><br>Sau đó không còn nhút nhích.<br><br>Bên trong cơ thể nó đã bị nổ mất vô số cơ quan quan trọng.<br>\"Lui nhanh.\"<br>Ba người chạy ra xa, tránh khỏi Con Thạch Bàng Giải còn lại, lúc này nó mới chậm chạp bò tới.<br>\"Cách này được đó.\"<br>\"Làm lại lần nữa.\" - Vài phút trôi qua, Triệu Tiểu Vy phục hồi linh lực.<br><br>Bắt đầu tiến tới phát động<br>Băng trụ lớn đánh bật con Cua lên.<br><br>Hạ Tử Yến cho tia phong đao của mình nhỏ và chính xác đâm vào phá bỏ lớp yếm.<br><br>Lạc Tinh sao đó làm người bắn hạ nó.<br>Hai con cua đầu tiên chết.<br><br>Biết vị trí yếu hại rồi thì dễ dàng.<br>Nghỉ ngơi một canh giờ, cả đội bắt đầu tìm tới mục tiêu kế tiếp.<br><br>Do Lôi Thiểm là Lạc Tinh là tự xuy nghĩ ra.<br><br>Nên thiếu xót lớn.<br><br>Tiêu hao linh lực nhiều.<br><br>Một canh giờ chỉ phát ra ba lần.<br> <br>Không như hai người kia học võ kỹ đàng hoàng.<br><br>Đó là cái giá của việc đam mê tu luyện không học võ kỹ của Lạc Tinh.<br>Qua bốn canh giờ, mọi người nhanh chóng giết đủ 10 con còn lại, rồi quay về.<br>Lạc Tinh nhìn mấy con Thạch Bàng Giải to lớn, thì hơi tiếc của, Sau đó thu gom lại Yêu Đan cùng vài chiếc Càng to.<br><br>Nếu nhẫn trữ vật lớn.<br><br>Lạc Tinh đã thu sạch cả thân hình nó rồi.<br><br>Hải Sản Siêu To không lồ đó nha.<br>\"Chúc mừng các ngươi về sớm nhất.\"<br>\"Hả.<br><br>Chúng ta lại về sớm ư?\" - Triệu Tiểu Vy hưng phấn.<br>Suốt 14 ngày tiếp theo, ngày nào cũng sẽ có một nhiệm vụ, khi thì Hái Kim Tê Thảo, lúc săn giết Hoa Thanh Ngư...!Phân nhóm của Lạc Tinh đạt giải nhất thêm được hai lần lần nữa.<br><br>Tuy ban đầu Hạ Tử Yên thấy mình là Kết Đan Trung Kỳ, trong lòng không thích dưới quyền kẻ yếu hơn mình.<br><br>Nhưng được Lạc Tinh cứu mấy lần trong lúc làm nhiệm vụ.<br><br>Nàng cũng hoàn toàn tin phục, Triệu Tiểu Vy thì khỏi nói.<br><br>Tính nàng hiền diệu, thích nghe lệnh hơn là chỉ huy.<br><br>Thành ra như thiên lôi, sai đâu đánh đó.<br>Lạc Tinh cũng ngày càng thuần thục bốn thức U Linh Bá Vương thương.<br><br>Nhất là thức thứ 4, Bá Vương Toàn Quang Trảm, thức này hoàn toàn phù hợp với Lôi Linh lực nên sức mạnh gần như gấp đôi người khác thi triển.<br>Hôm nay là ngày cuối cùng buổi tâp luyện.<br>\"Mọi người chú ý, một tháng qua mọi người cũng đã tập luyện quen với phân đội.<br><br>Tuy nhiên hôm nay để tốt nghiệp buổi huấn luyện.<br><br>Mọi người cần có một buổi tập cuối cùng.<br><br>Săn Giết bá chủ khu rừng Trà Sư này.<br><br>Đó là Đại Ngạc Ma Ngư.\"<br>\"Trời yêu thú này có con đạt Nhị Giai đó.\"<br>\"Đúng, lần này chúng ta săn giết một con Nhị Giai bằng cấp Giả Anh Kì yêu thú.\"<br>\"Hứa Giáo Quan chúng ta phần lớn là Kim đan Sơ Kì.<br><br>Chỉ có mấy người Kim đan trung kì, sao chống lại Giả Anh yêu thú.\"<br>\"Khi hành quân giết giặc, ai cho các ngươi quyền chọn lựa đối thủ? Nên các ngươi chỉ cần nhớ phục tùng mệnh lệnh là được.<br><br>Yên tâm nó chỉ là giai đoạn Giả Anh kỳ, có phải Nguyên Anh kỳ đâu.\"<br>\"Người giết được Yêu Thú này, sẽ được một Linh Khí trung cấp tùy chọn.<br><br>Không nói nhiều, các ngươi theo ta.\" - Hứa Minh Đạt nghiêm túc nói.<br><br>Không cho cơ hội chọn lựa..<br><br>"]