["<br>Tưởng đâu sức mạnh đã cao <br>Nên không lo sợ cứ vào núi xâu.<br><br>Ai ngờ Yêu Thú chặn đầu <br>Đạo cao một thước, ma đầu gấp ba.<br><br>.....!<br>Sau khi rời khỏi hơn trăm dặm.<br><br>Lạc Tinh cho Yêu Cầm dừng lại.<br><br>Lúc này không gian im ắng lạ thường.<br><br>\"- Này nói gì đi chứ..\" Lạc Dương nói rồi khều lấy Lạc Tinh.<br><br>\"-E hèm mọi người biết chuyện này giải quyết sao không?\" <br>\"- Ta sao biết, người là ngươi giết, liên quan gì tới chúng ta..\" Hồng Tỷ nói.<br><br>\"- Sao không liên quan.<br><br>Các ngươi ngày trước đòi giúp đỡ bọn Vương Mai, mới có chuyện bọn chúng quay lại mưu đồ bất chính.<br><br>Ta từng nói là: gặp việc này nên để tự nhiên.<br><br>Chứ lần nào ta cứu người xong rồi, sao đó lại tự tay giết họ thôi.<br><br>Nhưng các ngươi hết người này tới người khác bỏ ngoài tai\" <br>Chúng nữ nghĩ lại quả thực Lạc Tinh lúc trước có nói bóng gió.<br><br>Nhưng các nàng không hiểu ý, tưởng Lạc Tinh đùa giỡn các nàng.<br><br>\"*-Giờ việc đã rồi, để tránh thông tin lộ bí mật của ta.<br><br>Có lẽ ta sẽ giết nốt 9 người các ngươi.<br><br>Tội giết 6 chấp pháp đội của Nội Môn rất khó xử lý.<br><br>Ta lại không có hậu trường gì chống đỡ.Cấp trên biết chắc là ta khó sống.Giết người diệt khẩu là tốt nhất *\" Lạc Tinh ra vẻ hung ác nói <br>\"- Phu quân đừng làm vậy...\" <br>\"-Không làm vậy thì làm gì chứ?\" <br>\"- 9 nàng này đẹp như hoa thế kia.<br><br>Chết uổng lắm.<br><br>Hay là híp xong rồi hẳn giết.\" Lạc Dương ra vẻ suy nghĩ rồi cười nói.<br><br>\"- Ha ha...\" Lạc Tinh cười khổ, cô nàng này tòan dụ dỗ, ca đâu dễ gạt.<br><br>\"- Vui gì mà cười..Hừ...!Ta.\".Hồng tỷ đuối lý nên la lên, sau đó bị 8 người khác bịt mồn lại.<br><br>Lo sợ cô nàng chọc giận Lạc Tinh.<br><br>Mọi người đang hết sức sầu lo.<br><br>Giết cả 60 người lại có cả 6 chấp pháp đội nữa,đó là việc lớn.<br> <br><br>Nhất là thực lực gọi ra mấy vạn Tử Yến của Lạc Tinh và Lạc Dương.<br><br>Đây tuyệt đối là bí mật không thể để người khác biết.<br><br>Các nàng biết nếu chuyện xử lý không tốt, có thể bị giết bịt đầu mối thật chứ chẳng chơi.<br><br>Nhìn Lạc Tinh giết gần 60 người như uống nước thế kia, thì không phải người nhân từ gì đâu.<br><br>\"-Này Lạc Tinh..<br><br>Hay chúng ta 9 ngưòi điều làm thiếp của ngươi, thế nào..\" Hồng Tỷ cười duyên nói.<br><br>\"-Dù gì chúng ta cũng là chị em tốt của Dương tỷ mà.<br><br>Dù sắc đẹp hay tài hoa của chúng ta, thì làm thiếp của ngươi, cũng không có mất mặc nhà ngươi đâu.<br><br>\" Hồng tỷ đã mở miệng, đám người khác phụ họa theo.<br><br>Dù sao có phu quân chung còn hơn chết.<br><br>Với lại vị phu quân này dũng mãnh, tiền đồ sáng lạn như Lạc Tinh thì cũng ổn, cũng không lỗ lã gì.<br><br>\"- Ha các ngươi nghĩ đẹp quá.<br><br>Ca đây đâu phải ngựa giống chứ.\" <br>Lạc Tinh nhìn 9 nữ ai cũng như hoa như ngọc, mỗi người một vẻ, lén uống nước bọt rồi nói cứng.<br><br>\"-Dương tỷ giúp chúng ta 1 câu đi..\" Mọi người chuyển hướng năn nỉ Lạc Dương.<br><br>\"- Uhm, để ta nói giúp cho.\" Lạc Dương vỗ vai Lạc Tinh nói: <br>\" Phu Quân, giờ ta cho phu quân toàn quyền xử lý chuyện này đó.\" <br>\"- Dương tỷ..\" Trần Tố Quyên hết sức gấp gáp kéo áo Lạc Dương.<br><br>\"-Thì ta đã nói giúp 1 câu rồi đó.\" <br>Lạc Tinh giả vờ suy nghĩ rồi nói..<br><br>\"- Làm thiếp thì ta không cần, giờ các ngươi buông lời thề làm thuộc hạ của Lạc Dương đi.<br><br>Trong thời hạn 100 năm.<br><br>Nếu không nghe lời Phu Nhân nhà ta, sau này cả dòng tộc sẽ nhận cái chết thảm khốc.<br><br>Các ngươi cũng vĩnh viễn không tấn thăng cảnh giới được\" <br>Lạc Dương cũng nói theo: <br>\"Các tỷ muội yên tâm, ta cũng không xem các tỷ muội là người hầu.<br><br>Chúng ta vẫn là chị em tốt, có phước cùng hưởng có nạn cùng chia.<br><br>Nhưng chồng thì tiếc là không dùng chung được nhá.<br><br>Mọi người chịu khó đi.\" <br>Sau 1 hồi thì 9 người cũng đồng ý, buông lời thề làm thuộc hạ của Lạc Dương trong 100 năm.<br><br>Đương nhiên Lạc Dương không được ra các mệnh lệnh ảnh hưởng tới danh dự và nhân phẩm,cũng như tính mạng các nàng.<br><br><br>Sau đó mọi người rời Yêu Linh Sơn dù chưa tới thời hạn quay về.<br><br>Dù sao chuyện cả 60 người cùng mất tích là chuyện lớn nên rời khỏi để không bị tông môn điều tra.<br><br>Chuyến này 9 nàng thiệt thòi lớn.<br><br>Mất quyền tự do 100 năm nên dù hoàn thành nhiệm vụ vẫn khá ũ rũ.<br><br>Cũng may người chủ là Lạc Dương nên không đến nỗi nào.<br><br>Còn Lạc Dương trong lòng khá vui vẻ.<br><br>Dù sao có những người này bên cạnh.<br><br>Nếu chịu khó bồi dưỡng khác nào có 9 nữ tướng trong tương lai.<br><br>Nàng thầm đưa ngón tay cái lên với Lạc Tinh.<br><br>Chỉ khẽ hù dọa 1 tí, đã có được 9 trợ thủ đắc lực cho mình.<br><br>Lạc Tinh ngậm ngùi chia tay Lạc Dương rồi về trả nhiệm vụ.<br><br>Sau đó lại bế quan tu luyện tiếp.<br><br>Lần bế quan này lâu cả 1 năm.<br><br>Là lần bế quan lâu nhất của Lạc Tinh, dù sao mọi việc có phân thân Hùng Vương lo liệu.<br><br>Trong thời gian này Hùng Vương cũng về Việt Quốc vài lần, 1 phần cung cấp Yêu linh đan cho Hùng Vương Binh Đoàn 1 phần thăm hỏi Lạc Mỹ và Hồ Ngải Vi.<br><br>Cùng một số linh dược lần trước cho các nàng sử dụng.<br><br>Cả Hỏa Thạch, Hư Kim, Từ Thạch thì lạc Tinh nhờ Hồ Ngải Vi làm cho mình một bộ giáp.<br><br>Tổng cộng trọng lượng bộ giáp đạt 10 vạn cân.<br><br>Do Lạc Tinh thấy trọng lực càng cao thì tốc độ tu luyện càng nhanh.<br><br>Nên muốn làm 1 bộ giáp siêu nặng để tu luyên thân pháp lẫn nén ép linh lực.<br><br>Thắm thoạt lại thêm 2 năm.<br><br>Lúc này Lạc Tinh đã dung luyện được 19 vạn Tia linh lực.<br><br>Người ta tốn thời gian dò tìm Linh lực tương đồng nhưng Lạc Tinh thì không nhất thiết.<br><br>Hầu như Linh lực chỉ cần không đối nghịch nhau thì Lạc Tinh có thể dùng ngọn lửa đỏ của Thất Thải Liên Hoa dung hợp.<br><br>Hèn gì có truyền thuyết ai có thất thải liên hoa là coi như có thể đạp bước Tiên Lộ.<br><br>Thêm 1 năm nữa, Lạc Tinh đạt tới hơn 25 vạn Tia linh lực màu đỏ.<br><br><br>Khoảng cách Nhất Chuyển đã rất gần.<br><br>Lúc này Lạc Dương cũng đã tấn thăng Mệnh Môn kì lúc 31 tuổi.<br><br>Cũng là một đóa hoa sáng của môn nhân Tử Hà chân Nhân.<br><br>Yêu Ngọc Lạc Dương dùng để tấn cấp là Khổng Tước Lục Giai đỉnh phong thuộc hàng quí hiếm.<br><br>Lạc Tinh cũng chỉ gặp nàng 2 lần.<br><br>Dù sao là người tu luyện thọ nguyên ngàn năm trở lên, nên không gấp gáp gì thời gian hiện tại.<br><br>Một thời gian trôi qua nữa.<br><br>Số lượng Linh Lực Lạc Tinh tích lũy đã là 33 vạn 3 ngàn 333 tia.<br><br>Đậy coi như cực hạn rồi, vì đã gần 1 năm mà Lạc Tinh vẫn chưa làm sao dung hợp được 2 sợi Linh lực còn xót lại.<br><br>\"-Trên đời làm gì có điều hoàn mỹ dù sao buông bỏ cũng là hạnh phúc..\" <br>\"-Trước khi lên Nhị chuyển ta phải làm 2 việc nữa\" <br>Một là lên Yên Tử Sơn tìm thêm 5 vạn Tử Yến.<br><br>Có lẽ mấy năm nay Yên Tử Sơn đã sóng yên biển lặng.<br><br>Dù sao thì át chủ bài cũng nhiều có thể trốn được Tử Yến Vương truy sát.<br><br>Việc thứ 2 là vào Yêu Linh Sơn lần cuối cùng khiến cho 5 vạn Yêu Linh lên cấp 3 hết.<br><br>Dù sao khi đạt Nhất Chuyển thì không được phép vào nơi này được.<br><br>Hành trình Yên Tử sơn mới đầu khá êm đềm.<br><br>Lạc Tinh trong 20 ngày đi sâu vào đỉnh núi thu thập được 10 vạn con tử Yến Nhị giai và hơn 100 con tam giai.<br><br>Do hưng phấn nên quên cả cảnh giới, Lúc phát hiện mình đi quá sâu.<br><br>Định nhanh chóng rút lui thì bỗng Tử Yên Sơn giao động.<br><br>Các đàn thú khác xao động chạy trốn.<br><br>\"-Nguy rồi \" <br>\"-Dám săn giết đồ tử đồ tôn ta.<br><br>Ta sẽ bầm thây ngươi\" Một luồng ý thức truyền vào đầu Lạc Tinh.<br><br>Sau đó một đàn Tử Yến hơn 10 vạn con xuất hiện, trong đó cầm đầu là một Con Tử Yến Thất Giai.<br><br>Nó chỉ lớn 20 mét, nhưng trông quá mạnh mẽ, nồng độ Linh lực lại hết sức cô đặc Không thua gì Nhị Chuyển tu sĩ.Lạc Tinh chưa kịp đưa ra hướng xử lý thì một Uy áp kinh khủng từ nó tràn ra.Khiến Lạc Tinh cảm giác như chìm vào đêm tối,không còn thấy gì ngoài màu đen pha ánh tím.<br><br>\"-Công kích linh hồn ư? \" <br>Lạc Tinh cố gắng cắn lưỡi mình để cơn đau giúp trấn tỉnh lại.<br><br>Cũng may việc này khá hiệu quả.Lạc Tinh lấy lại được ý thức của mình.<br><br>Tuy chưa nhút nhích được cơ thể.<br><br>\"-Grumh \" Con Tử Yến Thất Giai thấy Lạc Tinh thoát khỏi đòn tấn công tinh thần của nó, thì ngạc nhiên.<br><br>Phải biết đòn này dưới Nhất Chuyển không ai kháng cự được.<br><br>\"-Xoạt \" Một Bóng Tím to lớn lao đến.<br><br>\"Lạc Thần Khiên \" Lạc Tinh ngay lúc có ý thức đã thầm bật lên, Kịp Lúc đỡ 1 đòn công kích của nó cực mạnh của nó.<br><br> <br>\"-Ầm \" <br>Có Lạc Thần Khiên ngăn cản, nhưng cả người Lạc Tinh bị đánh bay hơn 10 dặm.<br><br>\"-Ọe \" Lạc Tinh phun ra một ngụm máu..<br><br>Chưa ổn định thân hình lại thì con Tử Yến Vương đã giang cáng lao đến như một chiếc tiêm kích cỡ 3 lần vận tốc âm thanh.<br><br>\"-Lạc Thần Khiên..PHẢN \" <br>\"- Ầm \" Lần này Lạc Tinh bị oanh bay tiếp hơn 7 dặm.<br><br>Rớt xuống 1 khe suối lớn.<br><br>Lạc Tinh tuy kích hoạt phản đòn của Lạc Thần Khiên nhưng vô ích.<br><br>Vì đây là thuần công kích vật lý.<br><br>Chỉ làm con Tử Yến Thất Giai văng ngược ra sau một vài dặm.<br><br>\"-Nguy quá! Nó mạnh không thua yêu cầm Bát giai bên ngoài \" <br>Lạc Tinh cho cơ thể chìm sâu xuống dòng suối.<br><br>Phía trên con Thất giai Tử Yến đang chờ đợi.<br><br>Chỉ Lạc Tinh phóng lên nó sẽ cho một kích chí mạng nữa.<br><br>Nhất là 10 vạn Tử Yến bên cạnh nó đan dàn ra khắp khu vực để tìm kiếm.<br><br>Lạc Tinh lúc nãy không kịp quan sát, nhưng nghĩ không ít Ngũ Giai trở lên đâu đâu.<br><br>\"-Giờ ngoi lên là chết chắc.<br><br>\" <br>Sau khi cơ thể bớt run động vì phản lực của 2 đòn thế kia mang lại.<br><br>Lạc Tinh bắt đầu nhờ Qui tức công nhịn thở.<br><br>Sau đó di chuyển xuôi theo dòng suối.<br><br>Cứ vậy một ngày sau Lạc Tinh mới rời khỏi Yên Tử Sơn.<br><br>\"- Ài gãy mất 5 cái xươn sườn rồi.<br><br>Không ngờ con Tử Yên Vương mạnh thế \" <br>Lạc Tinh lấy ra 2 lá linh dược nuốt vội, rồi thất thiểu về động phủ dưỡng thương.<br><br>Ba ngày sau, thương thế đã ổn định.<br><br>\"-Yêu Linh sơn thẳng tiến nào.\" <br>Lần này Lạc Tinh vào xâu 500 dặm sao đó đợi tới đêm mới xông ra.Tuy đêm tối Yêu Linh mạnh gấp đôi, lại đông đảo hơn ban ngày nhưng Lạc Tinh không sợ.<br><br>Nhất là Linh thể của Yêu Linh ban đêm lại giúp cho Tử Yến tiến giai khá tốt.<br><br>Đây là điều Lạc Tinh phát hiện khi đi săn đêm cùng Lạc Dương.<br><br>Bất cứ đàn Yêu Linh nào cở năm vạn con đều chỉ là buổi ăn khuya của Lạc Tinh.<br><br>.Nữa tháng sau, Lạc Tinh đã đào tạo được 8 vạn Tử Yến tam giai cùng với 100 con Tứ giai.<br><br>\"-Thử xem Yêu Linh Thất Giai thế nào.<br><br>Mình phải cẩn thận Lựa tộc đàn ban ngày cho hợp lý.\" Có Số lượng lớn Tử Yến nên lòng tự tin của mình dâng cao.<br><br>Quên vụ giáo huấn của Tử Yến Thất Giai hôm trước..<br><br>"]