["<br>Chuyện tình xưa, nhắc làm gì<br>Khắc trong tâm trí chỉ vì nợ duyên<br>Thương ai nghĩa nặng vô biên<br>Vô tình xa cách, truân chuyên cả đời.<br>...<br>\"Nào, Hôm nay, Trung Đội trưởng ta trổ tài nấu nướng cho các người ăn.\" - Lạc Tinh vốn thích ăn thịt nướng, hơn là nuốt viên ích cốc đan nhạt nhẽo nên vui vẻ đề nghị.<br><br>Sẵn có yêu hổ Giả Anh kỳ, liền quyết định làm món nướng.<br>\"Tiểu Vy, Nàng vào thôn xin Thái Tỷ chút nguyên liệu ướp thịt nào.\"<br>\"Dạ! Trung đội trưởng.\"<br>Sau đó mỗi người một việc.<br><br>Người chặt cây, người sẻ thịt hổ.<br><br>Người hái rau, người hái quả.<br>Một canh giờ sau, đã có một đám lửa than lớn.<br><br>Từng xiên thịt nướng đầy đủ rau củ quả.<br><br>Ai thích phần nào nướng phần đó.<br>Lạc Tinh chợt nhớ lần trước có thu vào nhẫn mấy cái Càng Thạch Bàng Giải.<br><br>Nên lấy ra một cái.<br><br>Một Càng to cỡ 300 cân.<br><br>Tha hồ cho 45 người ăn.<br>Tiếp theo, lại mang ra một số Đào Hoa Tửu, cái này là tinh phẩm Trần Tiểu Linh làm riêng cho Lạc Tinh.<br>Trong buổi tiệc, Mọi người vui vẻ ăn uống, kể chuyện.<br>Xưa nay bất cứ nơi nào, có nam có nữ, chuyện trò luôn thú vị.<br><br>Nhiều chuyện để nói.<br><br>Nhiều truyện để kể.<br><br>Nhất là chuyện tình trai gái.<br>Lạc Tinh rượu vào lời ra, cũng bắt đầu kể.<br>Kể về một cô gái có Linh lực hệ Mộc, yêu người đàn ông hết lòng.<br><br>Qua nhiều trắc trở thì cũng nên duyên.<br><br>Tuy nhiên khi cưới nhau về, thế nào nàng cũng không chịu động phòng.<br>Sau đó, trải qua nhiều phong ba trắc trở, chiến loạn khắp nơi, cô gái phải từ biệt hôn phu của mình.<br><br> <br>Đi lên con đường tu tiên nhàm chán để có thể giúp đỡ phu quân mình.<br><br>Rồi do chiến tranh xảy ra ngày càng nhiều, hai người không gặp nhau được.<br><br>Ly biệt một lần là gần ngàn năm.<br><br>Lúc chàng trai đi tìm, thì cô gái đã không còn, vừa tử trận nơi sa trường.<br>Lấy chồng cả ngàn năm, vẫn là tấm thân hoài bích, tuổi xuân lãng phí.<br><br>Nhưng cô gái chưa một lần ân hận.<br><br>Chàng trai tức giận, diệt trừ yêu nghiệt, báo thù cho nàng.<br><br>Nhưng thù trả được, chứ nàng ta đâu sống lại.<br><br>Mãi sau này, chàng trai mới biết cô gái khi xưa tại sao cỡ nào cũng không chịu động phòng.<br>Vì gia tộc cô ta có một truyền thừa bí kĩ gọi là \"Vạn Mộc Xá nữ Quyết.\"<br>Khi người mình yêu đạt bình cảnh, không thể tấn cấp.<br><br>Thì nàng ta có thể dùng tới song tu để truyền tất cả linh lực mình tu luyện cho chàng trai.<br><br>Mà công pháp này chỉ dùng được một lần, lúc cơ thể còn hoài bích.<br><br>Thế mới biết cô gái đã cố gắng hi sinh thế nào.<br>\"Ngàn năm đợi Quân.<br><br>Quân nơi nào? Quân đang vui vẻ cùng ai? Quân có biết chăng Quân? Có cô gái bé nhỏ nơi này.<br><br>Ngày ngày dõi theo bước chân Quân.\"<br>\"Òa.\" Một vài người nữ nghe bỗng bật khóc.<br><br>Nhất là nhóm hệ Mộc.<br><br>Vì họ biết câu truyện đó có thể có thật.<br>\"Cô gái đó có phải là hóa thân Mộc Tinh Linh không?\"<br>\"Đúng!\"<br>Ta nghe lời kể nói Mộc Tinh Linh có một truyền thừa kí ức tên \"Vạn Mộc Xá nữ Quyết.\" - Chỉ một lòng tu luyện, để thành toàn cho người mình yêu.<br>Lạc Tinh cũng gật đầu, hai mắt thất lạc.<br><br>Lúc Lạc Tinh nghe mẫu thân kể, lại nhớ về Thanh Nguyệt, nàng vốn là Mộc Linh lại cũng năm lần bảy lượt viện cớ, không động phòng cùng mình.<br><br>Giờ đối chiếu lại, có lẽ nàng cũng tu luyện công pháp truyền thừa gì đó.<br>\"Có lẽ khi nào ta thành thần, cứu được nàng thì mới có đáp án.<br><br>Nhưng, con người có thể thành thần sao?\"<br><br>Lạc Tinh cũng không biết, chỉ biết cố gắng tu luyện thôi.<br>\"Èo ngươi kể chuyện buồn quá, hay kể chuyện khác vui đền lại đi.\" - Hạ Tử Yến nói.<br>\"Được ta kể chuyện vui.\"<br>Lạc Tinh giấu nổi ưu tư vào lòng.<br><br>Sau đó bắt đầu lấy lại vẻ thong dong như cũ, rồi quay qua nhìn Hạ Tử Yến nói:<br>\"Hạ Tử Yên, sau nàng cùng Triệu Tiểu Vi là tỷ muội tốt, mà nàng hoàn toàn trái ngược với Triệu Tiểu Vy nha.<br><br>Chà chà, Nhược liễu tùy phong, dung nhan thoát tục.<br><br>Phong hoa tuyệt đại.\" - Lạc Tinh vừa nói vừa ngắm nhìn suối tóc, khuôn mặt, bờ mi Hạ Tử Yên.<br>Nàng ta thấy Lạc Tinh nhìn mình chăm chăm thì hai má ửng hồng:<br>\"Huynh nói quá lời rồi, ta đâu có...\"<br>\"Ơ! Ta đang nói về Tiểu Vy muội mà, chưa có nói tới nàng đâu...\" - Lạc Tinh tủm tỉm cười nhìn Hạ Tử Yến.<br>\"Ha ha!\" Đám con trai lúc này mới hiểu.<br>\"Hừ! Ta bóp cổ ngươi.\" - Hạ Tử Yến xoắn tay lên lấn tới.<br><br>May mà có Triệu Tiểu Vy cản lại.<br>\"Thôi tới phiên ta kể nè.\"<br>Lần này người kể là Triệu Tiểu Vy.<br>Sau đó, luân phiên nhau.<br><br>ai cũng ngà ngà say, nên hăng hái kể chuyện trên trời dưới đất.<br>Đêm sắp tàn.<br><br>Tiệc cũng tan.<br>Cứ vậy, mỗi mười ngày, thì cả nhóm đi săn Yêu thú về cải thiện sinh hoạt.<br><br>Sẵn tiện rèn luyện thực chiến và quan sát tình hình thôn dân.<br><br>Số da lông, yêu đan, hoặc thịt dư thì Lạc Tinh mang bán ra.<br><br>chia đều cho mọi người.<br>Vài tháng sau, Lạc Tinh tròn 21 tuổi, đã gia nhập quân đội một năm.<br>Hằng ngày vẫn luôn luyện tập cách ứng dụng lôi linh lực của mình.<br><br>Lạc Tinh vốn không thích học võ kỹ Lôi Hệ Trung cấp vì tốn thời gian mà sát thương không mạnh.<br><br>Nhưng hệ thống quân đội ở các trấn thì làm gì có loại cao cấp hơn.<br><br>Nên đành phải tự mài mò.<br><br><br>Số Linh Thạch Mẫu Thân cho Lạc Tinh dự định để dành tu luyện có ích hơn.<br>Môt thời gian ở đây.<br><br>Cũng đã quen với hoàn cảnh xung quanh.<br>Đúng lúc này xảy ra chuyện lớn.<br>Có thôn dân cảnh báo có người lạ xâm nhập.<br>\"Bùi Thị Xuân.\"<br>\"Có.\"<br>\"Dẫn bảy đội viên đi theo thử xem.\"<br>Trong rừng thì Mộc Hệ là theo dõi tốt nhất.<br><br>Có thể thông qua cây cối làm cho cơ thể khó bị phát hiện đồng thời thông qua cây cối làm tai mắt theo dõi.<br>Mục Tiêu lần này là một thanh niên tầm 28 tuổi, Giả Anh kì.<br>Hắn ta vốn là gian tế được cài vào.<br>Do Tiên Đài Thôn là một khu vực tiếp giáp Tây Vu Bộ.<br><br>Một khu vực thuộc Quản lý của Tô Định.<br>Tô Định vốn là Thuộc Tướng của Hán Vũ Đế.<br><br>Được điều đến Giao châu để chiếm làm sân sau, Nhằm có thực lực tranh bá Cửu Châu.<br><br>Trong thời gian này Giao châu có nhiều thế lực.<br><br>Nên hắn ta liên tục cho gian tế đi khắp nơi dò xét tình hình.<br><br>Xem nơi nào có khả năng chiếm đóng, có tài nguyên sẽ cho người công phá.<br>Một canh giờ sau đã có đáp án.<br>Tên gian tế này gặp gỡ một Người bí ẩn.<br><br>Nghe lời nó là một chỉ huy của một Trấn nào đó.<br>\"Tính sao,Trung đội Trưởng.\"<br>Giờ chờ họ tách ra rồi chúng ta vây bắt.<br>\" Tiểu Yến.\"<br>\"Ta tên Triệu Tử Yến.\"<br>\"Tên dài quá, trong lúc ra ra lệnh chậm.\"<br>\"Vậy ngươi kiêu Yến tỷ thôi.<br><br>Ta lớn hơn ngươi 3 tháng mà.\"<br>\"Uhm.<br><br>Ngươi dẫn tất cả thành viên quây bắt tên nội gián này.<br><br>Còn thanh niên kia để ta bắt...\" Lạc Tinh lười đôi co với nàng.<br>\"Người ta là Giả Anh kỳ đó.\"<br>\"Cao nhân tự có diệu kế đi đi.<br><br>Nếu đối phương mạnh thì chỉ cần cầm chân thôi nhé.\"<br>\"Mọi Việc Cẩn thận!\" - Hạ Tử Yến khẽ nói, sau đó dẫn trung đội đi.<br>Tên ở quân đội có thể là Nguyên Anh Sơ kì, nên Lạc Tinh cho toàn đội đi cầm chân cho chắc.<br><br>Còn mình xử lý tên Giả Anh Kì.<br><br> <br>Dù sao, khi không có ai, Lạc Tinh sẽ dễ dàng bắt sống đối phương.<br>Sau khi hai người kia tách ra.<br><br>Lạc Tinh lập tức theo sau hai mươi dặm, thì bắt đầu ra tay.<br>Thực lực Nguyên Anh Kỳ mở ra.<br><br>Lúc tên kia chưa biết có người theo dõi, bỗng dưới chân thấy vướng cái gì đó.<br><br>Nhìn lại là một cây trúc nhỏ.<br><br>Vừa định đá ra thì một dòng điện cỡ 1000V phát ra.<br>\"Á.\"<br>Cả người hắn tên liệt, Trong khoảng khắc mất khả năng hành động.<br>Lạc Tinh lập tức xuất hiện, dùng linh lực chế trụ lại đối phương.<br><br>Sau đó, dùng dây quấn tên kia tròn như đòn bánh tét, rồi lập tức quay về.<br>Lúc này 44 người trung đội Chín đang bao vây một tên Nguyên anh sơ kỳ.<br>\"cũng may ta đoán đúng!\"<br>Bỏ tên gian tế xuống, Lạc Tinh lấy ra Trắc Diệp Cung.<br>Bên kia, tên kia đạt Nguyên Anh sơ kì, nhưng bất ngờ bị tập kích, nhất thời tay chân lóng ngóng.<br><br>Nếu một Nguyên Anh sơ kỳ bình thường.<br><br>Đủ sức quét ngang 100 Kim đan Kì Trung kỳ.<br><br>Nhưng gặp Trận pháp toàn diện như Bát Phương U Minh trận thì nhất thời không thoát được.<br>\"Các ngươi là ai? Nhìn trận pháp là người quân đội, sao lại vô cớ vây công ta.<br><br>Biết ta là ai không?\"<br>\"Ngươi là ai?\" - Lê Hoàn giả vờ hỏi.<br>\"Ta là Đại Đội phó của Vạn Yên Trấn này.\"<br>Hắn ta vừa nói xong, thì lập tức bùng phát sức mạnh Nguyên Anh kỳ, cả người phát sáng.<br><br>Định công phá hướng Đông Bắc.<br><br>Chỉ cần thoát ra được trận pháp, thì sẽ lập tức phản sát, giết sạch tất cả để bịt đầu mối.<br><br>Dù sao hắn có tật giựt mình, biết bản thân không thể vô cớ bị quây.<br>Lúc Lạc Tinh phân nhóm vì để uy lực trận pháp mạnh nhất.<br><br>Nên ưu tiên người đúng thuộc tính giữ trận pháp.<br><br>Vì thế để cung Chấn ít người nhất.<br><br>Chỉ có mình và Triệu Tiểu Vy.<br><br>Dù sao có mình trấn giữ nơi đó thì điểm yếu nhất sẽ trở nên mạnh nhất mấy hồi.<br>Hiện tại, chỉ có một mình Triệu Tiểu Vy thành ra là điểm yếu thật sự.<br><br>Bị đối phương phát hiện ra và tìm cách khai thát..<br><br>"]