["<br>Thú triều thì sắp đến nơi.<br>Dương thì vất vả, Tinh thời nơi nao.<br>Thú triều hùng mạnh làm sao<br>Khắp nơi tràn đến như vào cõi không<br>...<br>Lúc này ở Tinh Thành cũng đang rối loạn.<br><br>Lúc Lạc Tinh đi đã ba ngày, mọi việc không có gì.<br><br>Nhưng liên tục có nhóm người đi săn thú chạy về thông báo.<br><br>Phát hiện một đàn thú lớn hơn vạn con đang tràn về phía Tinh Thành.<br><br>Mới đầu không ai tin, nhưng trong vòng một canh giờ, liên tục có vài nhóm người, chạy về báo cáo tương tự...<br>Lạc Dương vội triệu tập tất cả mọi người thương nghị.<br>Trong đó có Lý Gia, Hồ Gia, Trịnh Gia, cùng với Tinh Thành do Lạc Dương chủ trì.<br>Lý Minh đại diện Lý gia nói:<br>\"Cái này chắc chắn là thú triều!\"<br>Lạc Dương thì ngơ ngác, không hiểu thú triều là gì.<br><br>Nhưng hai người Hồ Ngải Vi và Trương Gia thì không bất ngờ và tỏ vẻ cũng đồng ý.<br>\"Theo lời kể của các nhóm đi săn, thì có lẽ là một đợt thú triều cấp hai.<br><br>Khoảng hơn vạn con trong đó có thể có một con yêu Thú Tam giai dẫn đầu.<br><br>Cùng ít nhất mười con Nhị giai Đỉnh Phong.<br><br>Cũng may thú triều cấp 2 không hoạy động ban đêm, vì chúng phải tiêu hóa thức ăn.<br><br>Nên theo khoảng cách thì trưa mai bọn chúng mới đến.<br>\"Theo tình báo thì chắc đúng vậy rồi.<br><br>Ta đã cho người Thông báo tổng bộ cho người.<br><br>Chi viện nhưng sợ ba ngày nữa mới đến kịp.\" - Hồ Ngải Vi nói.<br>Trịnh gia là người không có thuộc gia tộc lớn nào.<br><br>Nhưng là một Linh Đài Kỳ Viên Mãn và có tiếng nói lớn với nhiều nhóm người đến nơi này.<br>Xem như một tập hợp dong binh to lớn nhưng khá rời rạc gồm nhiều đội ngũ khác nhau tập hợp lại để có thể có tiếng nói lớn với các gia tộc tránh bị chèn ép.<br>Trịnh Gia cười nói:<br>\"Lần này Tinh thành không biết trải qua được tai kiếp này không.<br><br>Người của chúng ta đã thương nghị là nếu Tinh thành muốn chúng ta ở lại giúp, phải trả công chúng ta mới được.<br><br>Nếu Đản Trung Kỳ là 200 Ngọc một người, Linh Đài Kỳ là 2000 Ngọc.<br> <br><br>chúng ta có ba Linh Đài Kỳ và hơn trăm Đản Trung Kỳ.\"<br>Lạc Dương nén giận, như vậy khác nào bỏ ra hơn 2, 5 vạn ngọc.Quay xang thương hội Thiên Hạ.<br>\"Còn Ngải Vi tỷ thì như thế nào.\"<br>\"Ta hợp tác với Tinh thành cũng khá tốt.<br><br>Đương nhiên sẽ giúp đỡ hết sức.<br><br>Chỉ cần xong việc có thể giảm giúp ta một tháng tiền thuê khu bán hàng.<br><br>Không phải cho ta, mà cho đám thuộc hạ thôi.\"<br>Lạc Dương tiếp nhìn Lý Minh.<br>\"Ta cũng đồng ý cho người giúp, nhưng Có thể cho ta 100 bầu Thần Nhưỡng không? Ta cũng không thể để người gia tộc giúp đỡ không.\"<br>Lạc Dương suy nghĩ một chút rồi nói:<br>\"Ta đáp ứng Lý Minh đại ca và Ngải Vi Tỷ.<br><br>Riêng Trịnh Gia ngươi thì có thể giảm giá lại không.<br><br>Ta không nắm trong tay số Ngọc đó, Nhưng ta nghĩ Đản Trung Kỳ 50 Ngọc, Linh Đài Kì 500 Ngọc là hợp lý.<br><br>Vì tuy nói là Thú triều là nguy hiểm, nhung cũng là một cơ hội.<br><br>Đi nơi nào kiếm được số lớn Yêu thú biến dị cho mọi người săn giết.<br><br>Lần này ai săn giết được Yêu Thú là của người đó.\"<br>\"Điều này Lạc Thần Sứ sai rồi, tuy chúng ra cộng lại hơn 7000 ngàn người, so với yêu thú chênh lệch không lớn.<br><br>Nhưng mà chất lượng yêu thú hơn xa chúng ta.<br><br>Ta đã tìm hiểu.<br><br>Tinh Thành chỉ tầm 100 Đản Trung kỳ với vài Linh Đài kỳ thực lực thua xa yêu thú.<br><br>Chúng ta ở lại tham gia trận chiến, chẳng qua tin tưởng vào Thiên Hạ thương hội thôi.<br><br>Ngoài Thiên Hạ thương hội, ai có thể chống lại Yêu thú tam giai.<br><br>Lạc Tinh đại nhân lại không có mặt.\"<br>\"Ta có thể chống lại\" - Lạc Dương tự tin nói.<br>\"Ha ha, Ta không tin, Lạc Thần sứ chưa chắc là đối thủ của ta nữa.\" Trịnh gia cười hách dịch nói.Hắn ta lăn lộn mấy mươi năm.<br><br>Hoàn toàn khinh thường loại bình hoa di động như Lạc Dương.<br><br>Tiếc là hắn đã.nhầm.<br>\"Vậy chúng ta cá cược nhé, nếu bản Thần sứ ta thắng Trịnh Gia ngươi, thì ta sẽ chỉ cho mỗi Đản Trung Kì 20 ngọc mỗi Linh Đài Kì 100 ngọc.\" - Lạc Dương mỉm cười nói tiếp - \"Ngược lại ta thua thì sẽ đáp ứng yêu cầu của ngươi.\"<br>\"Tốt thành giao.<br><br><br>Chúng ta ra ngoài chiến đi!\" Trịnh Gia lập tức tự tin đồng ý.<br>\"Không cần.\" - Lạc Dương nói xong đã lập tức kích hoạt Thần ấn.<br><br>Di chuyển Lạc Lôi Bộ tới sát Trịnh Gia.<br><br>Hắn ta chưa kịp phản xạ đã bị một thanh đao kề cổ.<br>\"Điều này sao có thể!.\" - Hắn ta hoảng hốt nhìn Lạc Dương - Tốc độ này quá nhanh đi.<br>\"Hừ ai nói bản thần sứ ta là Linh Đài kỳ\" - Lạc Dương kích hoạt ấn kí, hai tay nổi lên hư ảnh hai con ma tước màu tím, khiến không khí xung quanh cũng như lạnh hơn một chút.<br>\"Tốt, ta chấp nhận, có thêm một Hợp Cốc Kì thì trận này chúng ta phần thắng lớn.<br><br>ta chấp nhận giá đó, Ngài có thể rút đao ra được không.\" Trịnh Gia đổi giọng.<br>Thấy Trịnh Gia xuống nước Lạc Dương nói:<br>\"Tốt, nhưng Trịnh Gia ngài phải thề với Tổ hoàng và hứa là làm theo lệnh của ta, để tránh rối loạn đội hình.\"<br>\"Được ta đáp ứng.\" - Hắn ta đưa tay lên lớn giọng nói - \"Ta Trịnh Gia lấy danh nghĩa Lang Hoàng, thề sẽ nghe theo sự sắp xếp của Thần Sứ để chống lại thú triều.Trừ khi mệnh lệnh đưa ta vào chỗ chết, Ta sẽ không theo...\"<br>Lạc Dương bắt đầu phân công:<br>\"Hiện tại Ta và Ngải Vi tỷ sẽ ưu tiên giết con Tam Tinh, về phần hơn 10 con nhị Tinh thì thiên hạ thương hội 2 con, Lý gia 3 con.<br>Trịnh Gia ngài nói có 3 Linh Đài Kỳ sẽ phụ trách 2 con...\"<br>\"Còn lại là do Tinh thành chúng ta xử lý.<br><br>Mọi người có ý kiến gì không?\"<br>\"Không thành vấn đề...!\"<br>\"Vậy mọi người chuẩn bị đi.<br><br>Ta còn phải phân công cho mọi người Tinh thành...!Một lát sau ta sẽ cho người báo kết quả do thám về tình hình lực lượng của kẻ địch, để mọi người chẩn bị.\"<br>...<br>Sau khi chỉ còn Lạc Dương ở lại.<br>Suy nghĩ một lúc rồi nàng viết hơn 10 mệnh lệnh vào 10 thẻ tre, phân phát cho các nhóm người khác nhau.<br>Một lúc sau tất cả mọi người từ tiểu đội trưởng trở lên đã tập hợp.<br><br>Lạc Dương bắt đầu đưa từng người nhiệm vụ.<br>\"Quân Đoàn trưởng Thần Ưng Lạc Hồng nhận lệnh.\"<br>\"Có!\" Lạc Hồng đứng ra.<br>\"Cho mọi người gom đá dọc theo phía bên ngoài thành bên kia Sông Đà, tạo thành một tường thành đá ít nhất cao một trượng, nếu thực hiện xong sẽ theo tinh hình mà làm cao thêm.\"<br>(sông Đà là tên lạc Tinh đặt cho dòng suối chảy ra từ Thác Bay)<br>\"Đồng thời cho các Đản Trung kì trong đội đào thêm một lớp hào rộng bằng lớp hào cũ phía ngoài nữa...!Ta nghĩ bên kia Sông Đà đã có hai vách đá bảo vệ nên chỉ cần xây đoạn thành hơn một dặm thôi.\"<br>\"Vâng thưa Thần Sứ...\"<br>\"Quân đoàn trưởng thần Phượng đoàn Lạc Hương nhận lệnh.\"<br>\"Ngươi cho người Đi chặt tre, càng nhiều càng tốt.<br><br>Vót nhọn đầu, phần to thì c.ắm vào Hào xâu của quân đoàn Thần Ưng đào.<br><br>Phần nhỏ hơn vót vừa tay cầm làm mũi Lao để phóng.<br><br><br>Sau đó xếp vào phía sau hào, khi cần sẽ lấy phóng ngay.<br><br>À cho một số người nhặt đá nhỏ xếp dọc tường thành nữa.\"<br>\"Dạ Thần Sứ.\" - Lạc Hương nhận chỉ lệnh.<br>\"Đoàn trưởng Thần Miêu Đoàn.<br><br>Ngươi cho người làm một hàng phòng thủ thứ hai bên này sông Đà, chiều dài theo vòng cung bao quanh thành lại...!có thế bằng tre hay gỗ cũng được, cũng cho người chặt cây làm vũ khí, có đá nào nhỏ nhặt được thì nhặt thêm.<br><br>Rồi vào kho vũ khí lấy ra 1000 cây giáo xắp xếp cho từng vị trí để có thể nhanh chóng lấy giết yêu thú.\" - Lạc Dương tiếp tục phân công.<br>\"Rõ.\"<br>\"Đoàn trưởng Thần Nguyệt Đoàn, Ngươi cho người lên gần thượng nguồn dòng thác Bay dùng đá chặn lại dòng chảy sông Đà lại.<br><br>Cố gắng chừa một lạch chảy thôi không thôi sức nước sẽ mạnh lắm.<br><br>Khi nào có lệnh sẽ hoàn toàn chặn dòng chảy lại trong thời gian ngắn và dẫn nước ra một hồ sâu để giảm dòng chảy lại.<br><br>Sau khi có hiệu lệnh thì khai thông dòng suối lại.<br><br>Thời gian và cách thức nhận tín hiệu ta có ghi trong thẻ tre.\"<br>\"Rõ thưa Thần Sứ!\" - Thanh Nguyên nói.<br>\"Quân đoàn trưởng Thần Hồ tộc, ngươi hổ trợ Đoàn trưởng phi Miêu đoàn...\"<br>\"Dạ Rõ!\"<br>Sau đó là một loạt mệnh Lệnh cho 5 quân đoàn còn lại...!Chủ yếu dùng Đá tảng xây phía trước Tinh Thần Tháp như là mê cung nơi này sẽ là trận địa chính...!cũng như hỗ trợ các quân đoàn khác làm công tác chẩn bị.<br>Cuối cùng Lạc Dương cho quân đoàn Thần Cung Đoàn mình sắp xếp từng khâu.<br><br>khi ở phòng tuyến 1 bắn ở đâu tập trung cung tiễn ở đâu.<br><br>lúc lui về thì tập trung ở đâu...<br>Còn lại những người phụ nữ trẻ em, người già không trong biên chế 10 quân đoàn được phân công vận chuyển vũ khí, vót thêm mũi tên chuẩn bị lương thực, thuốc men sẵn sàng cho mọi người...<br>Mọi người thức làm việc suốt đêm...<br>Lạc Dương cho Tiểu Bạch bay đi theo hướng đoàn thú triều.<br><br>Tiểu Bạch là con Phong ưng con ấp ra rồi Lạc Tinh tặng cho nàng, giờ nó đã qua 2 năm.<br><br>Nhờ ăn vài lá Linh Dược Lạc Tinh cho, cũng như uống nước thiên địa thần thủy pha loãng nên phát triển nhanh.<br><br>Giờ đã to lớn gần bằng con mẹ, cánh sảy ra khoảng chín, mười mét.<br><br>Là vương giả trên bầu trời.<br>Khoảng hai canh giờ bay nhanh thì đã thấy một đàn thú đen kịt.<br><br>Phần lớn là Chuột Nanh Vàng, ở giữa đàn thú triều là một đàn Hắc Lang mắt đỏ.<br><br>Nhìn nồng độ linh lực trong đó ít nhất phân nữa là Nhất Tinh, hơn mười con Nhị Tinh...!Riêng Tam Tinh lại không tìm thấy.<br><br>Tiểu Bạch bay thêm vài vòng nữa vẫn không tìm ra con đầu đàn.<br><br>Có thể là con Hắc Lang đầu đàn, vì đàn Hắc Lang lớn vậy chắc sẽ có thủ lĩnh...!Có thể Nó đang nghỉ ngơi trong hang động kia, nhưng Tiểu Bạch Làm sao mà bay vào được.<br><br>Đành bay về tránh kinh động thú triều.<br>Sao đó Lạc Dương nói tình hình với nhóm Hồ Ngải Vi, và hai nhóm khác.<br><br> <br>Rồi phân công lại công việc.<br><br>Còn lý do tại sao Lạc Dương biết chính xác thì nàng không nói...<br>Ngoài trời cũng đã sáng, mọi người cơ bản cũng đã xong.<br><br>Do thú triều lần này chủ yếu là chuột và sói nên việc phòng thủ cũng không quá sức lắm.<br><br>Mọi việc Lạc Dương cho các Quân đoàn trưởng tự phân công.<br><br>Bản thân mình chỉ nêu ý chính.<br>Sau đó dành thời gian điều phối Thần Cung Đoàn chuẩn bị 3 vị trí tấn công yêu thú.<br>\"Chú ý mọi người nhớ ở vị trí tuyến đầu bắn cung, khi nào có hiệu lệnh, lập tức lui về vị trí phòng tuyến hai.<br><br>Khi có hiệu lệnh lại đi tiếp tới phòng tuyến 3.<br><br>Cuối cùng là lên trên Tinh thần Tháp...!Các vị trí đã có sẵn tên không cần lo lắng thiếu mũi tên.\"<br>\"Riêng 3 Đại Đội trưởng Linh Đài Kì, 24 trung đội trưởng Đản Trung Kì thì theo ta\" - Lạc Dương ra lệnh.<br>Đây là đội hình Vương bài của Thần Cung Doanh.<br><br>Tất cả nhóm người này Lạc Lôi Thuật cũng học được khá tốt, ít nhất đạt Tam chuyển, khi cần thiết có thể chạy trốn nhanh.<br><br>Đồng thời lực bắn cũng thấp nhất 2000 cân, đủ xuyên thấu yêu thú nhất giai ở khoảng cách ba tới bốn trăm trượng.<br><br>Ba đại đội trưởng cầm cung 4000 cân, riêng Lạc Dương cầm cây cung đạt 8000 cân, là cây cung duy nhất của Tinh Thành có thể đạt chuẩn Nhị Tinh.<br><br>Cung này ban đầu Lạc Hương cho người chế tạo để cho Lạc Tinh.<br><br>Nên tốn tới 6000 Ngọc nhưng Lạc Tinh đã có Lạc Hoàng Cung rồi nên tặng cho Lạc Dương.<br><br>Lấy lý do Đoàn trưởng Thần Cung Đoàn phải có vũ khí mạnh nhất.<br><br>Thế nên Lạc Dương cũng bỏ ra chút thời gian học bắn cung.<br><br>Là Hợp cốc kỳ rồi nên khả năng quan sát, lực tay, độ nhạy bén tinh thần cực cao, học bắn cũng dễ dàng.<br><br>Đội cung tiễn đi tới trước lớp phòng tuyến thứ nhất của Lạc Hồng, Hiện tại nơi này đã dựng lên bức tường đá cao một trượng, kéo dài hơn một dặm nối hai vách núi với nhau.<br><br>Phía trước là một hào xâu hơn một trượng, với chi chít trụ tre vót nhọn.<br><br>Sau đó lựa chọn một vị trí thuận lợi cả đám trèo lên ba cây cao.<br>\"Khi yêu Thú tràn đến, chúng ta phân bốn nhóm như đã định.<br><br>Một người Linh Đài kì với sáu Đản Trung kì phụ trách tiêu diệt một con nhị giai yêu thú.<br><br>Riêng ta và sáu người còn lại sẽ giết một con Nhị giai đỉnh phong...Sau khi hoàn thành thì chuyển mục tiêu Nhất giai thôi vì bọn yêu thú cảnh giác rất khó giết.<br><br>Khi nào có lệnh thì lập tức rút về tuyến phòng thủ 2 của Đoàn chúng ta...\" - Lạc Dương nhắc nhở...<br>\"Vâng Đoàn Trưởng.\"<br>Một lúc sau có tiếng Ưng kêu to, báo hiệu đàn thú sâp đến.<br>\"Mọi người chẩn bị...!yêu thú sắp đến.\" - Lạc Dương ra hiệu.<br>Trận đấu sinh tử sắp bắt đầu..<br><br>"]