["<br>Ngập ngừng, trao vội môi hôn! <br>Thật ấm lạ...!khiến cho hồn chếnh choáng! <br>Rượu thơm, hương nồng thoang thoảng? <br>Hay mem tình...của một thoáng say mê? <br>...!<br>Lạc Tinh nghe vậy tranh thủ nghỉ ngơi một đêm rồi tìm lão quốc Vương yêu cầu thu mua băng quả.<br><br>Điều này Dễ dàng thông qua.<br><br>Trong hai ngày tập hợp, Lạc Tinh đạt hơn ba tấn Băng Quả.<br><br>\"Cảm ơn Ngài, xin hỏi tổng bao nhiêu Linh Ngọc?\" <br>\"Lần này đa tạ Lạc Phó Thống Lĩnh trợ giúp.<br><br>Ta không cần Linh Ngọc.\" Băng Minh vương cười nói.<br><br>\"Sao được! Ngài cứ ra giá.<br><br>Lần sao ta còn tới làm giao dịch nữa.\" <br>\"Được rồi, Nơi mọi người bán một cân chỉ 100 Ngọc.<br><br>Không đáng bao nhiêu.<br><br>Tính ra 30 Vạn Ngọc.\" <br>\"(Được.<br><br>Ta đưa 300 Linh Ngọc là đủ*.\" - Lạc Tinh vô cùng ưng ý, đưa luôn 1000 Linh Ngọc rồi nói - <br>\"Lần sao ta sẽ cho ngưòi tới hỏi mua.<br><br>Đây ta đặt cọc thêm luôn.\" <br>Thấy Lạc Tinh sảng khoái đưa, Băng Minh Vương cũng không tiện từ chối.<br><br>Dù sao số tiền này cũng khá cần thiết.<br><br>Do quốc lực cả nước dồn hết vào trận chiến rồi.<br><br>Nếu nói một Ngọc có thể nuôi sống một người bình dân vài ngày thì một cân Băng Quả quá mắc, nhưng nếu đưa nó vào Thiên yến Lâu sẽ được nâng tầm lên.<br><br>Một Chùm Băng quả có thể bán ra vài Linh Ngọc.<br><br>Một vốn trăm lời là có.<br><br>Hôm sau, đoàn người một mạch quay về Thiên Vân Môn.<br><br>Khi tới Thiên Hạ Thành mới nghỉ lại một đêm.<br><br>Lạc Tinh gặp Lê Bích Trân xin phép về nhà.<br><br>\"Được rồi.<br><br>Sẵn ta nói ngươi biết một tin.\" Lê Bích Trân khẽ nói - <br>\"Triệu Vũ là Con của Triệu Đà.<br><br>Hơn 30 năm trước đã gia nhập Thiên Vân Môn.\" <br>Lạc Tinh chợt hiểu.<br><br>Hèn gì thấy Triệu Vũ hơi quen quen.<br><br> <br>Lại có Thần Kỹ khá giống Triệu Đà.<br><br>mà lại còn có ý muốn giết mình.<br><br>\"Có Dịp phải giết hắn trừ hậu họa.\" <br>- Lạc Tinh suy nghĩ.<br><br>\"Thế nào, muốn giết người diệt khẩu à?\" Lê Bích Trân hỏi.<br><br>\"Sau nàng biết?\" <br>\"Ta có chân thực chi nhãn mà!\"- Lê Bích Trân mỉm cười - \"À ta nói luôn, khỏi cần ngươi phí công.<br><br>Hắn ta chết hôm qua rồi\" <br>\"Thật? Ngươi cho người giết à? Vậy đa tạ rồi.\" - Lạc Tinh giựt mình với hiệu xuất làm việc của nàng.<br><br>\"Không, hắn ta uống nước rồi nghẹn chết thôi.\" Lê Bích Trân nói.<br><br>\"Sặc.<br><br>Thôi thời gian có hạn.<br><br>Ta xin rời đi trước.\" <br>Chuyến về nhà lần này, mục đích chính là tăng năng lực cho phân thân Hùng Vương.<br><br>Dù sa Lạc Tinh đạt Nhị Chuyển thì phân thân cũng chỉ Mệnh môn kì.<br><br>Cần một bước quán thông linh lực nữa.<br><br>Trong một ngày dung hợp, quán thông linh lực thì Hùng Vương cũng đạt Nhất Chuyển.<br><br>Sau đó Lạc Tinh tìm Thanh Lam Lão bản Thiên Yến lâu giao ra 3 tấn Băng quả để hướng dẫn cách bán.<br><br>giúp nâng vị thế của Rượu Nho lên.<br><br>Có băng quả đặt tên Thiên Băng Tửu vậy...!<br>Sắp xếp xong Lạc Tinh nhanh chóng rời đi.<br><br>Một tháng trôi qua.<br><br>Mọi sự không quá nhiều vấn đề phát sinh.<br><br>Nên Lạc Tinh thỉnh thoảng đi nghe giảng đạo.<br><br>Và dành ra một ngày định sẵn mỗi tháng hẹn gặp Lạc Dương.<br><br>Nàng nhận được làm đệ tử chân truyền của Lạc Hà Phong và được Lạc Hà chân quân tự tay chỉ bảo, nên thực lực tăng nhanh chóng.<br><br>Lại được Lạc Tinh cho hơn 10 viên Yêu Linh Đan Lục Giai.<br><br>Hiện tại nàng đã là Mệnh môn kì viên mãn, xém chút đạt Linh lực Nhất Chuyển.<br><br>Lần này hai người gặp nhau ở một con suối nhỏ.<br><br>Không gian tỉnh lặng, trên cao là trăng sáng.<br><br>Lạc Dương hôm nay mặt một bộ áo lụa mỏng màu hồng nhạt.<br><br>Không biết là người đẹp vì lụa, hay là lụa đẹp vì người.<br><br><br>Chỉ thấy một sự hài hòa vô cùng.<br><br>\"Phu Quân, ta đã tích lũy được 25 vạn tia linh lực.<br><br>Sư phụ bảo, ta đã là tinh anh trong tinh anh rồi.\" - Lạc Dương tự hào nói - \"Chỉ cần cố gắng 1 tháng nữa thôi, ta sẽ đạt Mệnh Môn Nhất Chuyển.\" <br>\"Chúc mừng phu nhân, dạo gần đây chín thuộc hạ của nàng có chống đối gì không?\" <br>\"Làm gì có? Các tỷ muội rất tốt và nghe lời\" - Lạc Dương liếc nhìn Lạc Tinh cười - \"Chàng nhắc tới họ làm gì.<br><br>Hay muốn có người làm ấm giường, nói đi là thích tỷ muội nào? Nóng bỏng gợi tình như Hồng Tỷ, hay ôn nhu kiều diễm như Tố Quyên muội\" <br>\"Haha, nào có ai xinh đẹp động lòng, hoa nhường nguyệt thẹn như Lạc Dương nhà ta chứ.<br><br>Ta cần gì tìm kiếm ai.<br><br>Có nàng là đủ.\" - Lạc Tinh cảnh giác, con gái nói mình không nên tin.<br><br>Sau đó vội đổi đề tài - \"Uhm, Ta cho nàng 3 mũi tên Ngũ Giai nè, có nguy hiểm thì dùng đến.\" <br>\"Oa! thứ này sao chàng có, ta tìm mua lần nào cũng không còn.\" - Lạc Dương thích thú, v.uốt ve từng mũi tên sao đó thu vội vào Lạc Hoàng Nhẫn.<br><br>Như là sợ Lạc Tinh lấy lại.<br><br>\"Ca phải hi sinh thân xác mới có thể mua được đó...\" <br>\"Hứ! huynh có cho cũng không ai thèm.\" - Lạc Dương nũng nịu liếc mắt.<br><br>Lạc Tinh thấy người ngọc đang nũng nịu,vội ôm vào lòng, cười gian nói: \"Không thèm thật sao?\" <br>\"Thật!\" Lạc Dương chu mỏ nói.<br><br>\"Chuzz...\" - Nhanh như chớp là một nụ hôn lên cánh môi hồng nở rộ.<br><br>\"Nè, dừng lại...\" Lạc Dương bị tập kích bất ngờ, muốn đẩy Lạc Tinh ra.<br><br>\"Ngoan Ca thương, chúng ta thử chế tạo em bé nào!\" - Hai người ngã ùn xuống con suối.<br><br>Nhưng mặt kệ, chính sự quan trọng hơn...!<br>Trăng tàn, trời sáng...!<br>Hai người lại về động phủ, Tiếp tục hành trình tu luyện nhàm chán.<br><br>Cứ thế thời gian trôi qua.<br><br>Chỉ khi nào có nhiệm vụ mới bị Lê Bích Trân triệu kiến.<br><br>Không thì Lạc Tinh cứ ở động phủ Langbiang tiềm tu, hoặc hẹn hò với Lạc Dương.<br><br>Nhiệm vụ khác thì cho 10 hộ vệ thay nhau làm việc.<br><br>Cuối cùng qua mười năm.nổ lực, Lạc Tinh cũng tu luyện thành công 8 vạn 2 tia linh lực màu Xanh Lục, đây cũng đạt giới hạn của Lạc Tinh rồi.<br><br>\"Thử đột phá lên Tam Chuyển được rồi...\" - Lạc Tinh bắt đầu chuyên tâm tấn cấp.<br><br>Thêm 3 ngày vất vả, lại nuốt một giọt Thiên Địa Linh Nhủ.<br><br>Đồng thời trải qua cảm giác đau đớn như có kiến bò toàn thân, mỗi khi cho Luồng Linh lực Lục Sắc di chuyển khắp các đồ án hình Xăm trên cơ thể.<br><br>Lạc Tinh cũng đã đạt Mệnh Môn Tam Chuyển...!Linh lực ngoại phóng đạt cả 1000 mét.<br><br>Linh thức cũng tăng mạnh, không hề thua bất cứ Mệnh Môn Tứ Chuyển nào.<br><br><br>\"Có nên cho Lạc Dương biết tin mừng không ta? Có lẽ cho nàng bất ngờ chơi.\" - Lạc Tinh đang phân vân thì Bích Trân thống lĩnh đã tới cửa.<br><br>Mấy năm nay, thỉnh thoảng nàng ta lại tới tìm thức ăn, rượu uống.<br><br>Hoặc đơn giản tìm Lạc Tinh luận bàn kiếm ý, Lạc Tinh cũng không còn xa lạ gì...!<br>\"- Ohm! Ngươi thật biến thái, đã đạt tới Tam Chuyển rồi.<br><br>Với đà này trăm năm sau đạt Mệnh Môn Lục Chuyển cũng nên!\" - Lê Bích Trân ngạc nhiên, cảm giác Lạc Tinh là quái vật.<br><br>\"Trong Lịch sử Thiên Vân môn chưa có ai Lục chuyển mà dưới 200 tuổi.\" - Nàng cười nói tiếp.<br><br>\"Bình thường thôi.<br><br>Ca là thiên tài mà.\" - Lạc Tinh tự hào nói.<br><br>\"-Hừ khen vài câu là lại vểnh mặt lên.<br><br>Tính tình vậy sao có vợ được vậy?\" <br>-Người ta là dạng \"Người gặp người thích, hoa gặp hoa yêu\" thế sao không có vợ được? - Lạc Tinh lại vênh mặc nói.<br><br>\"Thôi không nói chuyện này, lần này đặt biệt đêan không phải nghe ngươi tự sướng.\" <br>\"Lại có nhiệm vụ à.\" <br>\"Không ta đến từ biệt ngươi! Ta phải đi.\" <br>\"Ohm đi đâu? Lấy chồng hả?\" <br>\"Bổn Công chúa thăng chức, Làm thống Lĩnh chán rồi phải thăng chức chứ!\" <br>\"Chúc mừng thăng quan tấn chức.<br><br>Thuận buồn xuôi gió, Mã đáo thành công.\" <br>\"Nói nhiều, rượu và thức ăn ngươi lo.\" <br>\"Thế ngươi làm gì?\" <br>\"Ngồi chơi!\" <br>\"Ài...!Con gái vậy ai dám cưới!\" <br>\"Ài gì mà ài, bổn công chúa đến túp lều của ngươi đã là vinh hạnh cho ngươi rồi.\" <br>\"Vâng, vinh dự lắm hay để ta báo bọn ngưòi Đoạn Minh.\" - Lạc Tinh cười khổ, chưa thấy ai ăn chùa uống chùa mà bắt gia chủ phải tự làm.<br><br>\"Không cần, Mọi ngưòi đã được ta điều đi rồi.\" <br>\"Nè, cô nam quả nữ không nên đâu.\" Lạc Tinh cảnh giác nói.<br><br>\"- Không nên cái đầu ngươi.<br><br>Ta ko sợ ngươi sợ gì.<br><br>Cả 50 tuổi rồi làm như con trai nheo nhẽo...\" <br>Tối đó hai người cạn chén, ăn đồ nướng, kể chuyện xưa.<br><br>Rượu Nho có Băng quả quả nhiên càng thơm ngon.<br><br>Lạc Tinh mang trân phẩm tốt nhất mình có ra.<br><br>\"Thiên Băng Tửu, tên hay mà uống cũng ngon.\" - Bích Trân nhấp nháp vị thơm dịu, xen lẫn cay nồng nhẹ, lại cảm giác mới mẻ...!<br>Sau một hồi tâm sự.<br><br>Cả bầu rượu đã vơi hơn phân nữa.<br><br>\"Này coi chừng say đó.\" - Lạc Tinh cười nói.<br><br>Loại rượu này ngọt, dịu nhẹ lại lạnh lạnh.<br><br>Uống nhiều, say lúc nào không hay liền.<br><br>\"Bậy, không say được.<br><br>Mai ta đi rồi, ngươi được thăng làm thống lĩnh đó vui không?\" - Giọng nàng êm dịu, kết hợp với khuôn mặt hoàn mỹ.<br><br>Đúng là không vướng một tia khói lửa nhân gian.<br><br>\"Không vui...\" - Lạc Tinh xuy nghĩ chút rồi nói.<br> <br><br>\"Thế nào, luyến tiếc bổn công chúa ta à?\" - Lê Bích Trân lại rót mỗi người một Ly đầy Thiên Băng Tửu.<br><br>\"Không phải, mà là ta lười.<br><br>Làm Thống Lĩnh, nhiều việc lắm.<br><br>Chứ ngươi đi rồi ta sướng biết bao, không ai làm phiền.\" <br>\"- Hừ...!Bổn công chúa bóp ch*t ngươi...\" - Nàng chồm người tới, đưa hai đôi tay ngọc, khẽ bóp cổ Lạc Tinh.<br><br>\"Lý nào như thế? Bổn công chúa ta xinh đẹp thế này mà tên đầu đất này dám không luyến tiếc\" - Nàng cảm giác giống như mình không hề có sức hút vậy.<br><br>\"Nào đoan trang lại đi...\" - Lạc Tinh cố gắng kéo hay tay mềm mại như nước, trắng trong như ngọc của nàng ra.<br><br>\"Tại sao phải đoan trang? Ta muốn bóp cổ tên vô tâm ngươi đó.\" - Nàng ta không có vẻ nhượng bộ.<br><br>\"Ngươi cứ đụng tay, đụng chân sao ta chịu nổi.<br><br>Rồi lại nhớ một số cái không nên nhớ.\" <br>\"Là cái gì?\" <br>\"Không nói.\" - Lạc Tinh nuốt nước miếng, nhớ cảnh dưới đáy biển, toàn thân lồi lõm của Bích Trân dán chặt vào người mình.<br><br>\"Này nghĩ gì thế?\" <br>\"Không có gì.\" - Lạc Tinh cố né tránh nhìn vào khuôn mặt mỹ lệ của Bích Trân.<br><br>\"Ngươi biết ta có chân thực chi nhãn không?\" <br>\"Biết.\" <br>\"Ngươi suy nghĩ gì ta cũng biết.\" <br>\"Xạo, ai mà tin.\" - Lạc Tinh chột dạ.<br><br>\"Thử nghĩ điều gì xem?\"- Lê Bích trân sóng sánh mắt biếc nhìn thẳng vào mắt Lạc Tinh.<br><br>Lạc Tinh nhìn nàng, khuôn mặt trắng hồng không tỳ vết, hai má đỏ ửng vì chút men rượu, làn môi trơn bóng cong lên.<br><br>\"Ài, cảm giác muốn cắn quá.\" - Lạc Tinh cố gắng giữ bình tĩnh không nghĩ vẩn vơ nữa.<br><br>\"Nhắm mắt đi, khi nào ta nói mới mở mắt.\" - Chợt Bích Trân nghiêm nghị.<br><br>\"Uhm.\" - Lạc Tinh vừa nhắm mắt lại.<br><br>Bỗng có một làn gió thơm bay vào lòng...!<br>Sau đó một cặp môi hồng chạm tới.<br><br>Lạc Tinh bối rối.<br><br>\"Này Bích Trân.\" - Lạc Tinh cố gắng nghiêng mặt qua.<br><br>\"Ta không phải Bích Trân mà là Mỹ Lệ Trân.\" - Một giọng nói thanh thót, hơi rung rung thổi nhẹ vào tai Lạc Tinh.<br><br>\"Ư...!Ta có vợ rồi, ta không chịu nổi.\" <br>\"Ta chưa có chồng...Ta chịu nổi.<br><br>Ngươi vừa nghĩ muốn cắn ta mà, sao lại giả bộ rồi, ngươi có phải nam nhân không?\" - Không đợi Lạc Tinh trả lời, môi nàng khẽ lướt qua.<br><br>Hai đôi môi lại tìm thấy nhau lần nữa.<br><br>\"-Ài! Muốn chết thì Ca cho chết.\" <br>Hai người quấn lấy nhau.<br><br>Một trận chiến diễn ra.<br><br>Người tới ta lui.<br><br>Người lùi ta tiến.<br><br>Ba trăm hiệp vẫn chưa thắng bại....<br><br>"]