["<br>Tây Lĩnh nay đã đổi thay <br>Linh khí tràn ngập, nhân tài khắp nơi.<br><br>Nhưng mà yêu thú khó chơi <br>Lục Giai đông đúc, khác thời xa xưa.<br><br>.....!<br>Chú ý có cá mập Hắc Sa Ngư tấn công..<br><br>Sáu người chạy ra nhìn phía xa có một con cá mập to, toàn thân màu đen, đang tông vào đuôi thuyền..Hắc Sa Ngư này đạt Lục giai đỉnh phong, nhưng to lớn hơn yêu thú đất liền rất nhiều, thành ra dài tới gần hai dặm..so với Kình Ngư Lục giai mà Lạc Tinh săn giết lúc trước không biết lớn hơn bao nhiêu lần.<br><br>Dù sao nơi này không phải Thiên Vân Môn, có trọng lực cực cao,nên yêu thú hình thể phải nói một trời một vực.Tuy nhiên so sức mạnh Tổng lực thì nó cũng không phải quá mạnh với Kình Ngư kia.<br><br>\"- Ái chà to quá.<br><br>Cứ như 1 ngọn núi!\" <br>\"-Mọi người đừng hoảng hốt.<br><br>Thuyền này có phòng ngự Lục Tinh nó không làm gì đâu, ít ra chịu được một ngày công kích...\" <br>\"-Nếu mà một ngày không xử lý nổi nó thì toi, giữa biển khơi..biết bơi cũng chết..\" Vệ Trường bi quan nói <br>\"-Bậy nào..Lục Giai thôi mà.<br><br>Cần thiết chúng ta xử lý được!! \" Mỹ Lệ Trân tự tin nói.<br><br>Lúc này Con Hắc Sa Ngư kia quay lại..<br><br>\"- Nã pháo..năm khẩu Thần cơ pháo bắn trúng, nhưng chỉ tạo lên mình nó một vết mờ nhạt, dù gì cũng đẩy con Hắc Sa Ngư bật lui lại chút..<br><br>\" -Cẩn thận nó đến, lần này 1 cái đuôi vật to, cả chiếc thuyền sáng lên.<br><br>Phòng hộ mở ra..<br><br>Tuy không bị chấn động quá mạnh, nhưng chiếc thuyền bị đẩy đi 1 đoạn xa hơn 300 trượng mới rơi lại mặt biển.<br><br>\"Mọi người bị xoay như chong chóng,tuy không tổn thương mạnh.Nhưng cứ như 1 quả cầu nhỏ lại bị một con Linh cẩu khổng lồ lấy làm trò trơi..đánh tới đánh lui trên mặt biển rộng lớn.<br><br>Lạc Tinh cố nén cảm giác buồn nôn, lấy lạc Hoàng cung ra..<br><br>cầm 3 mũi Tam Tinh tiễn ra.....nhắm ngay cặp mắt còn to hơn chiếc thuyền...\"- Bạo Tinh tiễn..<br> <br><br>\" Ba mũi tên bay siêu nhanh như 3 tên lữa tầm nhiệt, bay một góc độ vòng cung bắn vào mắt nó.<br><br>\"-Xoẹt!!! Bùm...\" <br>Con Hắc Sa Ngư đau đớn.<br><br>Dù sau mắt là vị trí yếu hại của bất kì loài nào.<br><br>Tuy Tam Tinh tiễn hầu như không khiến mắt nó hỏng mất, nhưng vị trí này cần 1 sát thương nhỏ đã rất đau đớn rồi.<br><br>Lần này Hắc Sa Ngư tức giận nhảy tới, há hàm răng to hơn trăm trượng muốn nuốt cả chiếc thuyền..<br><br>\"- Khai hỏa..\" <br>\"Xoẹt! Xoẹt...\" <br>5 phát pháo sáng như 5 tia laser bắn vào họng nó..<br><br>\"- Bạo Tinh tiễn.! \" <br>Lạc Tinh lại bồi 1 lần 3 mũi tên..<br><br>con Hắc Sa Ngư bị bắn trúng trong vòm họng nên hơi đau đớn, khiến nó chậm nhịp khép miệng lại, nên không nuốt được chiếc thuyền, nhờ vậy chiếc thuyền dùng hết tốc lực và yên lành vượt qua..<br><br>\"-Hú hồn tí xíu phải sống trong bụng cá cả đời rồi \" Tiểu Minh Than thở..<br><br>Lần này con Kình Ngư định đi tới nữa.<br><br>Lạc Tinh lại tiếp ba mũi bạo Tinh Tiễn.<br><br>Vị trí ngay chỗ mắt trúng tên lúc trước.<br><br>Tích Tiểu thành đại, qua 3,4 lượt bắn.<br><br>Con Hắc Sa Ngư một mắt đã tràn máu đỏ thẩm.<br><br>Lần này con cá mới bỏ qua cho chiếc thuyền.<br><br>Có lẽ nó phải nghỉ ngơi vài tháng, cho con mắt đó mới lại bình thường như cũ..<br><br>Chiếc thuyền yên lành tiến về trước..<br><br>\"- Ha ha may có Ngài ra tay giúp đỡ..không thì chúng ta còn mệt dài dài..\" Thuyến trưởng nói..<br><br><br>\"_ Kì lạ ghê..Sao hay gặp yêu thú Lục giai thế? trước kia ta đi chỉ gặp Ngũ giai thôi..<br><br>\" <br>\"- Ngài không biết là, Tây lĩnh mở phong ấn ra hoàn toàn, dẫn đến 15 vạn dặm vùng này linh khí thay đổi, Yêu thú dễ tấn cấp hơn..<br><br>con người cũng vậy..linh thảo cũng nhiều..quái thú, hải thú không đếm xuể.<br><br>\" <br>\"- Ái chà..Kiểu Này Việt quốc ta nguy hiểm tăng cao rồi..<br><br>\" Phải tranh thủ về xem tình hình, Lòng Lạc Tinh nóng như lửa...!<br>Đi thêm một đoạn..đã ngoài phạm vi ảnh hưởng của Tây lĩnh, mọi người lại thư thả ngắm biển, ngắm mặt trời lặn, bình minh lên..<br><br>Ngày thứ 10..đã tới Phi Đảo, đây là 1 quần thể đảo lớn nhỏ khác nhau.<br><br>\"-Ha ha, Đại công cáo thành! \" <br>\"- Cảm ơn mọi người..ta sẽ cho mọi người thêm 500 Linh Ngọc vì chuyến đi này..<br><br>\" <br>\"- Đa tạ ngài..chúc ngài về cố quốc vui vẻ..! \" Mỹ Lệ Trân cười nói.<br><br>\"Được rồi đây là lệnh bài chứng nhận hoàn thành nhiệm vụ!\" <br>Mỹ lệ Trân nhận lấy Lệnh bài kèm số Linh Ngọc...!<br>\"-Xin đa tạ các vị..Ta có việc gấp phải về cố thổ..\" 2 ông cháu lật đật lên đường.<br><br>\"- Quay về thôi, nhiệm vụ xem như hoàn thành \" Mọi Người rất muốn đi Xung quanh tham quan nhưng ai cũng đã đi xa nhà một thời gian,rất muốn về nhà làm vài điều cần thiết,dù sao không biết bao giờ mới về nhà lại được.<br><br>\"-Hoan Hô! Hi vong lượt về an toàn!\" <br>\"Đương nhiên là an toàn rồi! Dẹp cái miệng mỏ quạ của Huynh đi \" Tiểu Minh hô.<br><br>Chuyến hành trình về khá đơn giản..tuy cũng 1 lần gặp yêu thú Lục giai, nhưng chúng bận chiến đấu tranh dành lãnh thổ.<br><br>Chiến thuyền chỉ đổi hướng đi là thoát khỏi, nên cả đám xem như đi du lịch, ngắm cảnh đẹp.<br><br>Mấy Ngày sau đã Tới Nam Đảo, Lạc Tinh đề nghị chia tay.<br><br><br>\"-Chúc mọi người thuận lợi bình an.<br><br>Nơi này gần quê hương ta nên ta xuống đây!\" <br>\"-Này ngươi ở đây làm gì?\" Tiểu Minh nói..<br><br>\"-Ta quen với Thành chủ nơi này, nên chủ yếu ghé ăn ké vài ngày ha ha! \" <br>\"-Lạc Tinh..khoan đã..\" Mỹ Lệ Trân gọi <br>\"-Gì? đội trưởng! \" <br>\"-Nè..cầm lấy thứ này..khi gặp nguy hiểm thì hẳn lấy ra nhớ đó..\" Mỹ Lệ Trân đưa 1 hộp trữ vật..<br><br>\"-Cảm ơn, Làm gì thần bí thế!!! \" <br>\"-Thì cứ làm theo là được! \" <br>\"- Thôi nàng tặng quà ta, ta không đưa lại gì không được..\" Lạc Tinh suy nghĩ 1 chút, rồi cũng đưa lại 1 hộp Trữ vật trong đó có 10 con Tử Yến, 1 thố Yến Xào...1 bình rượu Nho...kèm 1 vòng ngọc Trai tinh xảo lấy từ Nam đảo..<br><br>\"Thôi kệ xem như cho nàng ta ăn dọc đường..<br><br>dù sao vật dùng khi nguy hiểm toàn vật không quí thì hiếm...\" <br>Sau khi lên Nam đảo, lập tức Lạc Tinh bay về Việt Quốc.<br><br>Đại Hoàng hiện tại đã tấn thăng Ngũ giai đại viên mãn..<br><br>Với tốc độ vượt sáu lần âm thanh..một ngày sau Lạc Tinh có mặt ở Việt Quốc..<br><br>\"-Bái Kiến Hùng Vương.! \" <br>\"-Bình thân..\" <br>Lạc Tinh thông qua yêu cầm, biết được vị trí của Lạc Mỹ, nên lập tức qua đó mà không cần hỏi thăm.<br><br>Dự định cho nàng một bất ngờ.<br><br>\"-Á..<br><br>Kính Chào Hùng Vương..\" Lạc Mỹ đang ngồi xem xổ sách bổng thấy Lạc Tinh đến, vội quì xuống..<br><br>\"- nè ta nói bao lần..Chào phu quân thôi..không cần quỳ \" <br>\"- Dạ Thiếp quên..<br><br>\" <br>\"Lạc Tinh vội ôm người đẹp vào lòng, vuốt tóc nàng.<br><br>Dù sao hơn tháng xa cách.<br><br>\"-Sao trong cung không thấy Ngải Vi..Thanh Nguyệt..?\" <br>\"- Dạ bẩm Hồ Ngải Vi tỷ đã đi Thiên Hạ thương hội chờ đại Vương..Lạc Dương hình như cũng ở đó..<br><br>\" <br>\"-Riêng Thanh Nguyệt tiểu muội đã bị bắt đi...\"Ngập ngừng giây phúc Lạc Mỹ nói! <br> <br>\"-Cái gì? Ai dám bắt Ái phi của ta..\" Lạc Tinh bỗng thấy giựt mình,không ngờ minh đi hơn 1 tháng lại có chuyện lớn vậy.<br><br>\"- Dạ không phải bắt..thiếp nói nhầm..<br><br>\" <br>\"- Sặc..chuyện này mà nói nhầm..<br><br>\" <br>\"-Dạ! có 1 thế lực, nghe đâu rất lớn tên là Thiên Nguyệt Thành, đã nhận muội ấy làm đệ tử và tiếp dẫn đi nữa tháng nay..<br><br>\" <br>\"- Chà..Cái này khó xử..<br><br>\" Lạc Tinh tâm trạng dần bình thường lại.<br><br>\"- Uhm.<br><br>Hổm rày Việt Quốc có gì lớn không.?\" <br>\"- Cũng bình thường..<br><br>Có 1 số yêu thú mạnh mẽ xâm lấn, nhưng hầu như không đáng kể.<br><br>Dù sao có lần có 1 yêu thú Lục Giai xâm phạm bị Thần Kim Quy lôi đình giết chết,nên xung quanh đay không có yêu thú mạnh mẽ dám xâm nhập..\" <br>\"- Tốt..\" Lạc Tinh thông qua tinh thần khen ngợi Kim Quy, đồng thời Hi Vọng nó giúp đỡ nhiều hơn.<br><br>Hứa lần sau về sẽ cho nó 1 Quy Nguyên Quả.<br><br>\"- Này..ta đi xa, bỏ vương thành lại cho Nàng quản lý, nàng có giận ta không..? \" <br>\"-Ngài đó..ta sao dám giận phu quân, phu quân đi cũng là vì tương Lai của ta..của cả Việt Quốc..trong đó có cả Lạc Na nữa!\" <br>\"-..Uhm..nàng yên tâm..dù sau này đi đâu...dù có phụ nữ nào, trong lòng ta cũng có nàng, sẽ không vì họ, mà bỏ rơi Mỹ Tỷ của ta! \" <br>\"-Đa tạ Hùng vương..!.<br><br>\" Lạc Mỹ nhu mỳ như nước, toàn thân như mãng xà không xương ôm chặt Lạc Tinh.<br><br>\"- Nè hôm nay bỏ chính sự nhé.<br><br>Ta dẫn nàng ngắm trăng..Sao đó Lạc Tinh ẵm Lạc Mỹ lên đỉnh Tinh thần tháp..Ngắm trăng là chuyện phụ..còn truyện lớn thì cấm trẻ em dưới 18 tuổi nên không tiện nói....!<br>Sau một đêm mặn nồng với Lạc Mỹ.<br><br>sáng hôm sau, Lạc Tinh mới triệu tập quần thần, khen ngợi khích lệ, răn đe có đủ cả, sau đó triệu tập các thuộc hạ của Hùng Vương Quân Đoàn kiểm tra tình hình luyện tập,quân đội thì phải luyện ngày luyên đêm không thể buôn lơi, đồng thời truyền dạy Tinh Hoa Lưỡng nghi kiếm trận 6 thức đầu tiên.<br><br>Dù sau thời gian có hạn.<br><br>Không thể quán xuyến mọi việc nên Lạc Tinh cho một số tâm phúc quản lý mọi người..<br><br>"]