["<br>Thiên Hạ đà chủ vang danh <br>Ngải Vi tìm đến Tinh thành hội thương.<br><br>Dáng người ai thấy chẳng thương <br>Lại thêm tài giỏi, tỏ tường vạn nơi <br>...!<br>Sau khi đoàn khách đầu tiên rời khỏi.<br><br>Lạc Tinh liền đưa ra một loạt mệnh lệnh, gấp rúc tìm nơi Sâm đất đào về dự trữ và trồng thêm ở phía sau căn cứ, cho người mở rộng khu trồng trọt và cất người bảo vệ.<br><br>Phần Ngọc Mễ cũng vậy, tập trung lại một khu, xây hàng rào bảo vệ, tạo thêm mười tháp canh cao 150 mét.<br><br>Phần rượu thì bắt mọi người lấy danh hiệu Lạc Thần thề không được tiết lộ, cách thứ ủ rượu cũng như nguyên nguyên liệu chính, cách pha chế.<br><br>Hiện Tại công thức rượu không chỉ đơn giản cho Nho lên men mà qua nhiều lần thử nghiệm và nghiêm cứu.<br><br>Hiện tại đã nâng lên tầm cao mới.<br><br>Nhất là phần rượu nho được ủ bằng nước pha với một giọt thiên địa linh nhủ.<br><br>Uống vừa thơm vừa ngon lại có thể k*ch th*ch gia tăng chất lượng linh lực.<br><br>Nhưng Lạc Tinh dự định có nhiều nhóm người mới đem ra bán, để đạt lợi nhuận cao nhất.<br><br>Còn hiện tại chỉ để cho mình với lạc Dương và Lạc Mỹ uống thôi.<br><br>Riêng lầu 4 Tinh thần tháp Lạc Tinh cho người xây dựng nhiều phòng nhỏ, làm nơi cho khách nhân đặt biệt ở...!<br>Kế bên tòa tháp Lạc Tinh cho người xây dựng dãy phòng nhỏ cho cách người phương xa tới thuê và ăn uống.<br><br>Đồng thời cho trăm người phụ trách tuần tra khắp nơi, gặp người khả nghi sẽ báo về cấp trên.<br><br>Một tháng tiếp theo có hơn hai mươi nhóm người lạ đến, phần lớn đều là Đản Trung kỳ và vài Linh đài kỳ.<br><br>Chỉ những người phục dịch hay nô lệ gì đó mới là người bình thường.<br><br>Qua tìm hiểu, mua bán, trao đổi thì Lạc Tinh đã nắm trong tay hơn hai vạn Ngọc.<br><br>Cũng có đội ngũ hết sức phách lối, ngang ngược nên cũng khá khó xử...!Có lần chỉ là ba người Đản trung kỳ đỉnh phong mà lại ăn ở chùa không trả tiền, còn chọc ghẹo Lạc Mỹ...!<br>Nói là đệ tử Minh Thành gì đó.<br><br>Lạc Tinh nén giận, cho người đuổi đi, sau đó bí mật đi theo sau.<br><br>Khi ra khỏi phạm vi 500 dặm Việt tộc, Lạc Tinh cho ba mũi tên giết gọn rồi đem thi thể đồ đạt đốt sạch, đồng thời tiện nghi lấy được 7000 Ngọc.<br><br>Thì ra ba người này chuyên đi tìm những nhóm nhỏ lẻ ít người mạnh để cướp bóc, nên số Ngọc trong người khá nhiều.<br><br>Sau đó người Lý Gia tới lần hai, lần này giao dịch ngoài số lớn địa sâm, còn thêm một số da thú, một loại cá chép suối xấy khô, 40 vò rượu nữa.<br><br>Lạc Tinh thu về thêm hai vạn Ngọc nữa.<br><br>Thêm một tháng, giao dịch một số vật phẩm.<br><br>Lạc Tinh tổng cộng có trong tay 8 vạn Ngọc.Thấy đã đủ dùng.<br><br>Lạc Tinh ra lệnh: <br>\"Tập Hợp mọi người tối nay ta cần thông báo.\" <br>Tối đó tất cả dân làng đã tụ hợp lại.<br> <br><br>Lạc Tinh bắt đầu diễn thuyết, nêu ích lợi của tiền tệ, sau đó là phân phát Ngọc...!<br>Cho Lạc Hương làm quản lý, mỗi tháng dân thường sẽ được phát 5 Ngọc.<br><br>Binh Lính được phát 10 ngọc, tiểu đội trưởng 15 ngọc...!<br>Trung đội trưởng 20 ngọc đại đội trưởng 30 ngọc, đoàn trưởng 50 ngọc.<br><br>Ngọc đó dùng để trao đổi hằng ngày, một số vật dụng gì không cần hoặc dư thì đổi chác với nhau.<br><br>Tạm thời là vậy, vì không đủ ngọc nên vẫn duy trì phiến ăn.<br><br>Do không thể để mọi người ăn chung, uống chung sẽ tạo cảm giác lười biếng.<br><br>Khi nào đủ lượng Ngọc phát gấp đôi, Lạc Tinh sẽ bãi bỏ phiếu ăn cho dễ quản lý.<br><br>Và khi có tiền mọi người cũng có thể mua một số thứ mà ở đây ko có như vải quần áo, trang sức, trái cây lạ mà đoàn người mang từ nơi khác đến.<br><br>Lạc Tinh cùng xiết chặc quản lý.<br><br>Phạm vi năm mươi dặm quanh vùng Tinh Thành cấm các đoàn người săn thú hay hái trái, bẻ linh thảo, bắt cá...!<br>Hiện Tại cấm địa Tây Lĩnh đã mở một phần nhỏ, dẫn đến các yêu thú nhất giai, thậm chí nhị giai đã xuyên qua được vách ngăn.<br><br>Nên có rất nhiều đoàn thể tìm tới săn bắt, một số lấy da, một số lấy xương thịt, yêu Ngọc.<br><br>Nhờ tiếp xúc với các nhóm người thuộc gia Tộc lớn.<br><br>Nên Lạc Tinh cũng có nhiều kiến thức hơn, những kiến thức mà trong truyền thừa Trần Quân cũng không đề cập đến.<br><br>Trần Quân sống cả ngàn năm nên rất nhiều tri thức và thông tin, không thể thứ gì cũng lưu giữ lại được, chỉ một vài thứ cơ bản.<br><br>Với lại 1000 năm trôi qua nhiều kiến thức đã không dùng được.<br><br>Yêu thú Nhất Giai là tương ứng với Kim Báo, Sói Chúa Lạc Tinh từng giết có xác xuất đạt được yêu ngọc thấp trừ những con biến dị.<br><br>Yêu thú Nhị giai viên mãn như con Phong Ưng bị con Hổ Nanh Kiếm là Tam Tinh sơ kỳ giết.<br><br>Tuy nhiên các loài yêu thú lúc trước Lạc Tinh gặp là thuộc dạng bình thường so với Yêu thú Tây lĩnh thì yếu đuối hơn nhiều.<br><br>Tuy là cấp hai nhưng chúng lại mãnh mẽ gần Yêu thú cấp ba mà Lạc Tinh từng gặp.<br><br>Phải 3, 4 Linh Đài ký mới có thể giết một con Nhị Giai ở Tây Lĩnh ra.<br><br>Bù Lại có nhiều yêu thú Tây lĩnh có tác dụng cực tốt.<br><br>Như có loại Linh Hươu Nhất Giai có nhung hươu tác dụng giúp tăng tuổi thọ hoặc chữa thương người thường từ 5 năm tuổi thọ.<br><br>Nếu là người Tu luyện thì cũng giúp tăng 1 tới 2 năm.<br><br>Đương nhiên mỗi người chỉ dùng được một hai lần tác dụng sẽ cực giảm...cũng có loài Bạch Kê có máu có tác dụng giúp giải độc tất cả loài rắn từ nhất giai tới nhị giai cắn, và rất nhiều loài vật mà có công dụng đặc biệt khác.<br><br>Lạc Tinh khi nghe kể cũng có xúc động muốn tổ chức chuyến đi săn nhưng đang thời kì mẫn cảm phải ở lại thủ Tinh Thành.<br><br>...!<br>Thêm một tuần nữa có một nhóm người đi dến.Thực Lực khá mạnh.<br><br>Dẫn đầu là một cô gái Linh Đài Kỳ đỉnh phong.<br><br>kèm theo hai Linh Đài sơ kỳ, với 15 đản trung kỳ muốn gặp Lạc Tinh...!<br><br>Lạc Tinh biết đây là thế lực lớn lập tức cho gặp.<br><br>\"Xin chào, Ta là Hồ Ngải Vi...là một phân đà chủ của Thương Hội Thiên Hạ.\" Đây là một cô gái tràn đầy sức sống.<br><br>Trán cao, mắt sáng.<br><br>Vóc dáng bạo hãn, khỏe mạnh khiến người khác một khi bắt gặp là muốn nhìn tiếp tục không muốn rời ánh mắt đi.<br><br>\"Xin chào Ngải Vi tiểu thư Xinh đẹp...Ta là Lạc Tinh, là thành chủ của Tinh Thành...\" <br>Lạc Tinh đưa tay ra định bắt tay Ngải Vi.<br><br>chợt có người nhéo sau lưng...!Thì ra là Lạc Mỹ.<br><br>Lạc Tinh bỗng nhớ kiếp này làm gì có phong tục bắt tay.<br><br>Vội rụt tay vào, vẻ mặt như không có gì.<br><br>sau đó lòn tay ra sau lưng véo lại eo Lạc Mỹ.<br><br>Ngải Vi làm sao ko biết hai người đang có hành động mờ ám gì.<br><br>Nhưng chỉ cười, rồi nói: <br>\"Ta làm sao dám nhận từ xinh đẹp.<br><br>Người sau lưng Ngài mới sắc nước hương trời.<br><br>Đặt biệt trang phục thật đẹp và mới mẽ..\" <br>Thật sự Lạc Mỹ hiện tại khá xinh đẹp và quyến rũ nhất là Lạc Tinh chế tạo riêng cho 1 bộ đồ giống áo bà ba làm bằng vải sợi Lạc Tinh mua được.<br><br>Kèm một áo ngực Lạc Tinh thiết kế bằng da hồ Ly.<br><br>Nên nhìn vừa ôm chặt thân người vừa tôn lên vẻ đẹp của ba vòng, trong rất thích mắt.<br><br>Lạc Tinh chỉ cười: <br>\"Đâu có mỗi người một vẻ thôi, Không biết Ngải Vi đà chủ đến tìm ta có việc gì..\" <br>\"Ta muốn thuê tầng 3 tòa tháp của Ngài để làm nơi buôn bán các món hàng hóa.<br><br>Mỗi tháng ta sẽ cho ngài một vạn Ngọc.<br><br>Không biết ý ngày thế nào.\" <br>Lạc Tinh suy nghĩ một chút rồi nói: <br>\"Một vạn thì hơi ít ta nghĩ là 2 vạn Ngọc.<br><br>Cộng thêm chỉ năm đầu hai vạn Ngọc.<br><br>Sau đó mỗi năm sẽ tăng thêm 5000 nữa.<br><br>Vì ta tin Yêu thú sẽ ngày càng mạnh lợi nhuận cũng ngày càng cao.\" <br>\"Tốt, Ta đồng ý.\" -Hồ Ngải Vi nghe nói xong lập tức nói.<br><br>Lạc Tinh trong lòng thắt lại <br>\"Hố cha rồi, biết vậy đòi 3 Vạn...\" - Nhưng lỡ nói nên thôi, dù sao mình xũng không phải dạng người cò kè bớt một thêm hai.<br><br>\"Ok rồi.<br><br><br>Ngải Vi đà chủ cứ yên tâm dọn đến có yêu cầu nội thất gì cứ nói ta cho người sửa chữa cho.\" <br>Hai người kết thành hiệp định nhỏ máu vào chén sau đó tuyên thệ: <br>\"Ta Hồ Ngải Vi lấy danh dự của Hồ Hoàng vĩ đại kết hiệp nghị này.<br><br>Nếu có lật lọng xin Hồ Hoàng cho ta bị yêu thú ăn sạch\" <br>Lạc Tinh nghĩ thầm: \"Cho ta ăn sạch được rồi, cho yêu thú ăn phí lắm.\" <br>Sau đó cũng lớn giọng cũng đọc theo: <br>\"Ta Lạc Tinh lấy danh dự Lạc Hoàng thề sẽ tuân theo hiệp đinh này.<br><br>Nếu trái sẽ bị yêu thú đuổi giết cả đời...\" <br>Sau khi kí kết khế ước xong.<br><br>Hồ Ngải Vi đưa Lạc Tinh 5 vạn Ngọc làm tin trước.<br><br>Hứa mỗi tháng Lạc Tinh được được nhận đúng hai vạn Ngọc.<br><br>Sau khi kiểm tra, thấy trong đó có 10 viên Linh Ngọc.<br><br>Lạc Tinh hết sức vui vẻ...!Cho nhóm người một buổi tiệc tẩy trần, với Ngọc Mễ, Cá chép giòn sấy, Địa Sâm, một số thịt thú rừng khác chiên sào nướng hấp có đủ.<br><br>Vì hai năm nay Lạc Tinh cho một tổ chuyên đi tìm các gia vị mà Lạc Tinh biết nên coi như có đủ rừng, xả, ớt, nghệ, củ riềng các kiểu.Thậm chí là muối.<br><br>Địa bàn Lạc Tinh là cả ngàn dặm nên đã xuyên tới bờ biển, làm sao thiếu muối được.<br><br>Muối thì dễ tinh luyện chỉ có bột ngọt Lạc Tinh không biết làm, bù lại đường hơi khó nhưng vẫn làm được do đã có người tìm được cây mía, Lạc Tinh cho người nấu ra đường.<br><br>Kể cả đường thốt nốt vẫn có, nhưng sản lượng hơi ít và phải theo mùa và số lượng ít ỏi.<br><br>Lạc Tinh cho người tích lũy từ từ làm nguyên liệu nấu ăn.<br><br>Chính vì thế đám người Hồ tộc này vừa ăn vừa khen không ngớt.<br><br>khiến Lạc Tinh nghe nên càng thêm cũng cố mong muốn tạo một nhà hàng cho mọi người ăn uống những món ngon nhất.<br><br>Đương nhiên giá cả cũng mắt nhất.<br><br>Hiện tại bán cũng được nhưng giá hơi thấp.<br><br>Lạc Tinh nghĩ một lần thu vào 5 tới 10 Ngọc hợp lý hơn.<br><br>Dù sao với người giàu thì họ không tiếc tiền, chỉ cần ngon, độc đáo là được.<br><br>Sau khi tiễn đám người đi chưa được năm phút, Lạc Dương đã tìm đến.<br><br>\"Ta nghe nói ngươi thu được 10 viên Linh Ngọc cho ta xem với.\" <br>Lạc Tịnh muốn nói không có, nhưng nhìn cặp mắt tròn xoe Lạc Dương nhìn mình, Thì không nỡ từ chối đành lấy ra đưa nàng.<br><br>\"Oa đẹp thế\" - Lạc Dương ngắm nhìn 10 viên Linh Ngọc To tròn phát ra ánh sáng ấm áp thì trong lòng thích thú.<br><br>\"Cho ta nha.\" - Nàng chớp chớp đôi hàng mi cong vút nhìn Lạc Tinh.<br><br>Khiến tim Lạc Tinh muốn tan chảy.<br><br>\"Cũng được nhưng có điều kiện.\" <br>\"Điều Kiện Gì.\" <br>\"Làm vợ ta đi...\" <br>\"Làm thì làm, nhưng 10 viên sau đủ ít ra 100 viên.<br><br>Mà đàn ông của ta thì phải mạnh hơn ta mới được.\" <br>\"Ý nàng nói ta không mạnh hơn nàng à.\" <br>\"Hiện tại manh hơn nhưng chưa chắc mạnh hơn mãi.<br><br>Nếu ta có 100 viên Linh Ngọc, Ta tin chắc sẽ nhanh chóng lên Hợp Cốc Kỳ.<br><br>Sẽ không thua ngươi.\" - Nàng nắm chặt tay nhìn Lạc Tinh như thách thức.<br><br>\"Nàng lên Hợp Cốc Kỳ chắc ta Đạt tới Quan Nguyên Kỳ quá.\" - Lạc Tinh trêu.<br> <br><br>\"Hừ nếu Người đạt được Quan Nguyên Kỳ, ta lập tức làm vợ ngươi.\" <br>\"Được nàng thề đi, chứ nàng nói ta không tin.\" <br>\"Hừ ta nói đó giờ giữ lời.\" <br>\"Thế câu nói ai giết Mãnh Hùng sẽ làm vợ người đó.<br><br>Là ai nói ta.\" - Lạc Tinh nhắc chuyện xưa, tủm tỉm cười mình.<br><br>Lạc Dương cứng họng, thật ra nàng không phải không thích Lạc Tinh.<br><br>nhất là lần trước Lạc Tinh bị con Nanh Hổ đánh bị thương.<br><br>Nàng như phát điên lên có muốn liều mạng với con Hổ.<br><br>Lạc Tinh có gì nàng cũng không muốn sống, nhưng ai biểu Lạc Tinh léng phéng với Lạc Mỹ nên suốt thời gian sau mới không có chấp nhận Lạc Tinh.<br><br>Vì sợ sau này Lạc tinh còn có nhiều người hơn nữa.<br><br>Nhưng có lẽ nàng nghĩ thông rồi.<br><br>Lạc Tinh vừa tài giỏi vừa mạnh mẽ làm sao sẽ không có nhiều vợ được.<br><br>Sợ càng ngày sẽ càng nhiều người đeo đuổi.<br><br>Lạc Dương Thấy Lạc Hương dạo này cũng hay kiếm cớ gặp Lạc Tinh và Lạc Hương từ lúc đạt địa ấn Hồ ly lại càng hại nước hại dân, vẻ đẹp ngày càng thêm mặn mà.<br><br>Nên thông qua lần này Lạc Dương chấp nhận dựa vào lý do đó...!<br>Nàng đưa tay lên thề.<br><br>\"Xin Lạc Hoàng chứng giám, con là Lạc Dương xin thề nếu Lạc Tinh đạt Quan Nguyên kỳ thì con sẽ làm vợ của người.\" <br>\"Ta thề rồi đó, được chưa...nhớ đưa ta 100 viên Linh Ngọc nha\" <br>\"10 viên này coi như tạm ứng.\" <br>Lạc Tinh không ngờ Lạc Dương chịu buông lời thề.Trong lòng mừng rỡ.<br><br>Nhìn Lạc Dương 2 má trắng hồng trong lòng lại ngứa ngái muốn cắn một cái.<br><br>Cố gắng trấn định Lạc Tinh nói.<br><br>\"Đó giờ nàng thấy ta keo kiệt với nàng cái gì không?.nhưng cả Thành Lạc Tinh đang rất cần Ngọc để làm giao dịch giúp kinh tế phát triển.<br><br>Đương nhiên trong lòng ta nàng cũng rất quan trọng\" <br>\"Ta đã cho người tìm kiếm Yêu thú phù hợp cho nàng rồi sẽ sớm có kết quả.<br><br>chậm nhất ba ngày thôi.<br><br>về phần Linh Ngọc Nàng lấy một viên cầm chơi thôi.ta đã tìm được Linh dược giúp tăng cường linh lực tăng lên Hợp Cốc kỳ rồi.cứ đợi một vài hôm đi.\" <br>\"Thật vậy à, nhưng bù lại cho ta thêm 1000 Ngọc.\" <br>- Nàng nhớ tới phòng quân trang nhận trang phục, ta thiết kế riêng cho nàng đó.<br><br>Có thể chịu được tốc độ 2 lần vận tốc âm thanh.<br><br>\"Được rồi.\" - Lạc Tinh chịu thua.<br><br>\"Nàng nhớ tới phòng quân trang nhận trang phục ta ta thiết kế riêng cho nàng.<br><br>Có thể chịu được tốc độ 2 lần vận tốc âm thanh.\" <br>\"Thật ư.<br><br>Lạc Dương mừng rỡ, ôm Lạc Tinh hôn một cái rồi chạy đi mất.\" <br>Từ hồi lên Linh Đài kỳ đỉnh phong Lạc Dương chưa bao giờ dám dùng hết tốc độ.<br><br>Vì không bộ nào chịu nỗi ma xát với không khí.<br><br>Lạc Dương đi rồi Lạc Tinh mới suy nghĩ cách phân bổ số tiền vừa thu được.<br><br>Số tiền tuy lớn nhưng so với người trong thành thì ít.Năm vạn mà cho 6000 dân thì mỗi người chưa được 10 Ngọc quá ít..<br><br>"]