["<br>Kết đan căn bản đã thành<br>Lôi Đan to lớn rành rành chẳng sai.<br>Phúc thành gặp kẻ bất tài<br>Nhưng mà mê gái nên vài người vong.<br>...<br>Lạc Tinh nghe mẹ nói có vẻ hơi luyến tiếc.<br>\"Ta nghĩ con vừa muốn có cánh như Lôi Ưng bay lượn trên trời, lại muốn làm chủ mặt đất, linh hoạt như Lôi Lang.<br><br>Tham vừa thôi chứ ông tướng.\"<br>\"Nương, không ngờ nương lợi hại vậy, biết con đang nghĩ gì.\" - Lạc Tinh cười nói.<br>\"Thế giờ con muốn sao nào.\" - Trần Thị gõ đầu Lạc Tinh nói.<br>Cho con Ngân Nguyệt Lôi Lang đi.<br>\"Tốt, Tiểu Linh ta đưa con danh sách vật phẩm, mai con đi Phúc Thành mua về cho em.\"<br>\"Vâng Nương.\"<br>Ba hôm sau, Trần Thị lại vẽ một trận pháp khác dựa theo các vật phẩm Tiểu Linh mua.<br><br>Sau khi hướng dẫn Lạc Tinh các bước thực hiện.<br>\"Trận pháp, Mở.\"<br>\"Tiểu Tinh làm theo Lôi Đan Quyết đi.<br><br>Mọi việc còn lại để nương lo.\"<br>\"Dạ.\"<br>\"Thiên Địa Cộng Sinh...<br>Lôi Quân Tại Thượng...<br>Dẫn Lôi Hàng Thế...<br>Tá Lôi Mượn Lực...<br>Lôi Đan Tụ Đỉnh...\"<br>\"Ngân Nguyệt Lôi Đan lên.\"<br>Yêu Đan tròn hơn nắm tay bay lên trước mặt, sau đó từ huyệt Quan Nguyên ba vạn tia linh lực tràn ra cuốn lấy Yêu Đan, sau đó bắt đầu lui về huyệt Quan Nguyên.<br><br>Yêu Đan bị áp chế, nhưng lại cuồng nộ cố gắng tìm cách bay ra.<br>Lúc này một trận pháp bên ngoài lập tức khởi động, một màu xanh hiện lên bao phủ Lạc Tinh.<br><br>Cả người Lạc Tinh như trong một cái kén.<br><br>Sau đó ngàn vạn tia linh lực màu xanh bắt đầu áp lên bụng Lạc Tinh, dần dần phong ấn lại linh lực trào ra từ Yêu Đan Ngân Nguyệt Lôi Lang.<br><br>Khiến nó mỗi thời điển chỉ tỏa ra một luồng linh lực đủ cho Lạc Tinh khống chế được.<br>Ba canh giờ sau, mọi việc hoàn tất.<br>Trần Thị mới thu lại trận pháp.<br> <br>\"Tiểu Linh lo cho em con, nương đi nghỉ mệt.\"<br>\"Dạ nương.\"<br>Lạc Tinh ngồi tu luyện một ngày một đêm cũng đã dừng lại.<br><br>Ban đầu Lạc Tinh vất vả kiềm chân Yêu Đan, nhưng sau khi được sự giúp đỡ của trận pháp, bắt đầu chuyển Linh lực vào trong yêu đan.<br><br>Mọi việc diễn ra thuận lợi.<br>Sau một ngày, ba vạn tia linh lực đã hoàn toàn tiến vào trong Yêu Đan.<br>Yêu Đan cũng trở nên nhu thuận cực kì.<br><br>Nhu thuận tới nỗi Lạc Tinh cảm giác không có thực.<br>Ba tháng liên tục, mỗi ngày trừ ăn uống và ngủ ra, thì Lạc Tinh đều dùng toàn bộ thời gian vận chuyển Lôi Đan Quyết.<br>\"Ầm Ầm...\"<br>\"Thành công rồi.\"<br>Nội thị vào huyệt Quan Nguyên là một Kim Đan lớn ngang yêu Đan Ngân Nguyệt Lôi Lang.<br><br>Hầu như độ hòa hợp 100%.<br>\"Không ngờ Lôi Đan của ta lớn như vậy.<br><br>Đúng là kì lạ, Trong Lôi Đan Quyết ghi lại thì kích thước Lôi Đan khi dùng yêu đan cũng chỉ bằng một ngón chân thôi.<br>Là do chất lượng Ngân Nguyệt Thiên Lang quá tốt?<br>Hay là do năm xưa huyệt Quan Nguyên kì của ta dùng Khiếu Nguyệt Thiên Lang nên nó đồng nguyên với Ngân Nguyệt Lôi Lang, dẫn đến cộng hưởng.<br><br>Nếu vậy thì vô mánh.<br><br>Đánh bậy đánh bạ không ngờ trúng số vietlott.\"<br>\"Nương ơi...!thành công rồi!\" - Lạc Tinh la lớn.<br>\"Thành công lên Kết Đan Kì rồi à.\" - Trần Thị lập tức xuất hiện.<br>\"Trời ơi...!Yêu nghiệt\" - Tiểu Linh nhào tới véo má Lạc Tinh.<br>Trần Thị dùng linh lực kiểm tra thì bất ngờ.<br>\"Cái này.\"<br>\"Sau thế mẫu thân?\" - Tiểu Linh hỏi.<br>\" Lôi đan của Tiểu Tinh lớn quá, Chỉ mới Kết Đan Sơ Kì mà đã đạt độ lớn này rồi, Kết Đan đại Viên Mãn chưa chắc bằng, hầu như không hề giảm so với yêu đan Ngân Nguyệt Yêu Lang cũ, nhưng nó là Yêu đan đẳng cấp Hóa thần Sơ kì mà.\"<br>\" Quá yêu nghiệt! Ha ha\" - Tiểu Linh chép miệng, nàng khá vui ít ra số linh thạch của hồi môn của nàng đập sạch lên người Lạc Tinh rồi.<br><br>Tu tiên thì Kết Đan là quan trọng nhất.<br><br>Tiểu Linh không muốn em mình bị thiệt thòi.<br>\"Thôi để nương cho con cái này.\"<br>- Trần Thị lấy ra một món đồ là một chiếc dây chuyền.<br><br>\"Đeo vào đi, người khác sẽ khó kiểm tra được cấp độ của con trừ khi dùng tay kiểm tra.\"<br>\"Dạ nương, mà con đã đạt Kết Đan Kỳ.<br><br>Như đã hứa thì mẹ phải giải phong Kiếm cho con đi?\"<br>\"Được rồi, thằng bé này...\"<br>\"Tiểu Linh, chuyện Tiểu Tinh đạt Kim đan kỳ khi chưa tới 11 tuổi không được nói ai nhé.\"<br>\" Tuân lệnh Nương.\"<br>Thắm thoát một năm trôi qua, Lạc Tinh đạt Kim Đan Trung kì.<br>Ước lượng sức mạnh có lẽ tương đương Quan Nguyên Kì của Hùng Thiên Đại Lục.<br>Theo tuổi thọ ở nơi này, có lẽ ta đạt thọ nguyên ngàn năm đi.<br>Lạc Tinh cũng không học võ kỹ gì, toàn bộ linh thạch để tu luyện còn không đủ nên không mua làm gì.<br><br>Hằng ngày chỉ tập luyện Tinh Hoa Lưỡng Nghi Kiếm.<br><br>Cố gắng dùng linh lực của Lôi Đan truyền vào kiếm, Bước đầu cũng đã có thành tựu.<br>Năm Lạc Tinh 15 tuổi đã đạt tới Kết Đan Hậu Kì.<br>Tinh Hoa Lưỡng Nghi Kiếm cơ bản học xong.<br><br>Tuy nhiên kiếm chiêu đã thay đổi gần hết, Tên chiêu thức vẫn vậy, nhưng được tối giản hoàn toàn.<br><br>Trở thành một chiêu duy nhất như xưa.<br>\"Tiểu Linh tỷ! lần này cho đệ đi giao rượu chung nhé.\"<br>\"Được rồi ông tướng.\"<br>\"Phúc Thành ta tới đây.\" - Cả mười năm mới đi, nên Lạc Tinh khá hưng phấn.<br>sau mấy canh giờ dùng linh khí phi hành, hai chị em cũng tới Phúc Thành.<br>Hình như chỉ có lần di mua công pháp là Lạc Tinh đến nơi này.<br>Nên cái gì cũng lạ lẫm...<br>Cả Phúc thành chia nhiều khu.<br><br>Có khu bán trận pháp, Khu bán vũ khí, khu bán võ kỹ, thậm chí có cả khu bán Linh thú.<br><br>Linh thú ở đây thiên kỳ bách quái.<br><br>Có con như sói nhưng lại có 3 đầu.<br><br>Có con giống rùa nhưng lại có gai nhọn khắp người như nhím, Có loại chuột có điện khắp người như Picachu.<br><br>Chắc là loại thiểm điện chồn mà Lạc Tinh hay ăn.<br><br><br>Qua khu bán linh thú hai người tới một Quán rượu.<br>\"Ha ha, Tiểu Linh lần này đến sớm thế lại có người đi cùng.\"<br>\"Tiểu tình nhân hả.\" - Người đàn ông tên Lý Bá cười hỏi.<br>\"Bậy, đây là em trai cháu.\"<br>\"Ohm nhìn cậu bé mặt mày sáng láng nhé.\"<br>\"Lần này cháu giao 200 thùng rượu Đào Hoa Tửu nhé.\"<br>\"Được rồi 300 Linh Thạch đây.<br><br>Tháng sau lại đến nhé, nếu được thì cho ta 300 thùng rượu.<br><br>Tháng tới có đại tiệc của một phú gia.\"<br>\"Vâng! cảm ơn Lý Thúc.\"<br>Hai người rời khỏi quán rượu.<br><br>Sau một canh giờ đi mua đồ đạc, nguyên liệu ủ rượu thì hai chị em ra về.<br><br>Vừa ra khỏi cổng thành định lên linh khí phi hành thì có hai người chặn đường.<br>\"Này người đẹp đi đâu thế!\"<br>\"Tránh ra đi, Chúng ta không quen.\"<br>\"Trước lạ sao quen.<br><br>Đi cùng hai anh uống vài chung thế nào.\"<br>Tiểu Linh Không kiên nhẫn lấy vũ khí ra.<br>\"Hỗn Thiên Lăng.\" - Đây là Linh Khí cao giai nên lan tỏa ra những màu sắc như mộng ảo, khiến cho Trần Tiểu Linh càng thêm xinh đẹp.<br>\"Này chúng ta thật lòng mà người đẹp.<br><br>Hố Hố.\" - Một tên cười nham nhở nói.<br>\"Ta cho các người một khắc để rời đi.\"<br>\"Hừ!\"<br>Tên đại hán cũng biến ra một thanh mã đao.<br>\"Tiểu Tinh cẩn thận!\"<br>\"Dạ!\"<br>Tên kia thấy Tiểu Linh phân tâm lập tức chém đao tới.<br>\"Hỏa Phượng trảm.\"<br>Cây đao bắn ra một luồng Lửa màu đỏ như hình phượng hoàng.<br>\"Hỗn Thiên xuất Hải.\"<br>Một luồng xoáy nước bắn thẳng tới cuốn tan con hỏa phượng.<br><br>Sức đánh không giảm, lao thẳng vào tên kia.<br><br>Hắn ta đỡ không kịp, cả người bị xoắn nát.<br>\"Hả, Nguyên anh kì.\"<br>Tên còn lại bất ngờ biết đụng thiết bản rồi, muốn chạy trốn nhưng Một tia màu trắng bắn thẳng tới.<br>\"Hỗn Thiên Liên Hoàn Kích.\"<br>\"Ầm\" - Thêm một tên tan xác.<br> <br><br>Đến chết hắn vẫn hối hận không thôi.<br><br>Đang yên đang lành chọc ghẹo một Nguyên Anh tu sĩ làm gì.<br>\"Tiểu Tinh đi.\"<br>- Hai người nhảy lên Linh khí phi hành thoát đi.<br>\"Ài! Ta chưa kịp làm anh hùng cứu mỹ nhân, mà tỷ đã giải quyết xong rồi.\"<br>\"Ha ha! Ráng đi, sao này cho đệ có cơ hội.\"<br>\"Sao tỷ không thu nhẫn trữ vật của hai tên đó.\"<br>\"Khờ quá, thường nhẫn trữ vật chỉ có Không gian sư mới mở được, lấy làm gì.<br><br>có khi mang họa nếu có trưởng lão bọn đó thi pháp tìm kiếm kẻ giết người của mình thông qua nhẫn trữ vật.\"<br>\"Ohm.<br><br>Tỷ hay bị tình trạng bị người khác khi dễ hả.\"<br>\"Ai biểu tỷ của đệ xinh quá làm gì, làm con gái xinh khổ lắm, há há.\"<br>\"Tỷ cười gian quá, ai dám cưới.\"<br>\"Bậy! Tỷ mới 32 tuổi mà cưới hỏi gì.\"<br>\"Hai tên kia chỉ là Kết Đan Đại Viên Mãn, sao lại dám chọc ghẹo tỷ, đúng là tới số.\"<br>\"Thường thì những kẻ này khi có rượu vào thì nào biết hậu quả.<br><br>Với lại đâu phải ai cũng tài giỏi như tỷ của ngươi.\"<br>\"Xì! 32 tuổi vẫn Nguyên Anh Kỳ mà đã phách.<br><br>A a...!tha đệ, đệ sai rồi.\"<br>\"Biết sai chưa!\"<br>\"Biết!\"<br>Lúc này Trần Tiểu Linh mới buông tai Lạc Tinh ra.<br>Ba canh giờ sau, hai người cũng về tới nhà.<br>Cứ vậy hằng tháng, Lạc Tinh đều theo Trần Tiểu Linh đi giao rượu.<br><br>Hình như vài lượt đi, lại gặp kẻ gian, muốn hiếp đáp Trần Tiểu Linh, đều bị giết chết.<br><br>Còn tại sao hầu như không gặp nguyên anh tu sĩ chặn đường, thì do chiến tranh.<br><br>Hầu như nguyên anh đã bị xung vào quân đội hết.<br><br>Nếu không có Lạc Tinh là nam.<br><br>Thì Trần Tiểu Linh cũng đã bị bắt vào quân ngũ.<br>Lạc Tinh lần nào cũng vô cùng luyến tiếc mấy cái nhẫn trữ vật.<br><br>Toàn là công tử nhà giàu a.<br><br>Tài phú khổng lồ..<br><br>"]