["<br>Tử Yên khói tím mờ hư ảnh <br>Thần khiên hấp thụ quyện hồn quanh <br>Tử Khí ngàn xưa còn xót lại <br>Đây là tinh túy bỏ sao đành.<br><br>....!<br>khi 2 người kia về còn Đoạn Minh ở lại <br>\"-Đại ca..hôm nay gọi tiểu đệ đến làm gì..\" <br>\"-Haha..ngồi đi, đừng gấp!\" <br>\"-Ta thấy đệ Quan Nguyên kì đỉnh phong rồi.<br><br>Nên muốn giúp đệ tấn chức Dũng tuyền kì.<br><br>Không biết đệ còn có điều kiện gì để đạt cấp độ đó.\" <br>\"-Không dấu đại ca..do đệ cần tìm 1 yêu ngọc Ngũ giai hệ Thổ.<br><br>Nhưng vẫn chưa có đủ Ngọc.<br><br>Có chỗ bán hơn 3000 Linh Ngọc.<br><br>Mà đệ thì gia cảnh khó khăn, hiện tại để dành hơn 1 năm có được 70 Linh Ngọc, tính luôn số đại ca cho lần trước cũng chưa đủ 400 Linh Ngọc\" <br>\"- Ha Đệ đừng lo! Để ta tìm xem! \" Lạc Tinh nói sao đó lục tìm trong Lạc Hoàng Nhẫn.<br><br>\"-May mắn..vừa khéo ta có..\" <br>Lạc Tinh lấy ra 1 viên Ngọc Ngũ giai hệ Thổ..<br><br>Trên đó có hư ảnh 1 con địa long, cùng loại với Địa Long Hoàng của lạc Tinh lần trước, nhưng không biến dị như Địa Long Hoàng.<br><br>Nó chỉ là yêu thú Ngũ giai bình thường.<br><br>Nhưng cũng là loại khó gặp.<br><br>Phàm là yêu thú có dính chữ Long rất khó tìm.Giá cũng rất mắt.<br><br>\"-Cái này...không ít hơn 4000 Linh Ngọc nha.\" <br>\"-Ha ha..Ngươi là tiểu đệ của ta, có dùng thì phải dùng đồ tốt.<br><br>Loại này cũng nghiêng về loại ngụy trang ẩn thân à, biết đâu tốt cho đệ..\" Không cho Đoạn Minh từ chối Lạc Tinh nói <br>\"-Mai chúng ta tiến hành thăng cấp nhé...\" <br> <br>\"-Dạ đại ca..\" Đoạn Minh cũng không xoắn xuýt nhiều...!<br>Hôm sau với sự giúp đỡ của Lạc Tinh và sự tăng phúc của Lạc Hoàng Trượng.<br><br>Đoạn Minh dễ dàng tấn chức Dũng Tuyền Kì.<br><br>lúc này mọi người nghe được động tĩnh cũng đi đến chút mừng...Dù sao khi thăng cấp.nếu không núp trong động phủ thì ai cũng sẽ thấy được.<br><br>\"-Ha ha..không có gì..cảm ơn mọi người..\" <br>\"Đa tạ đại ca...ta cảm thấy sức mạnh tràn đầy..yêu thú Lục giai ta cũng sô lô thắng được..\" <br>\"-Xạo.\" <br>\"-..Điên..\" <br>\"-.Mơ đi cưng..\" <br>Mọi người ai cũng tỏ vẻ không tin.<br><br>\"-Nào dịp vui lớn vậy, đầu bếp sư huynh trổ tài đi.<br><br>Không cần nhiều 20 con chim nướng..10 con cá nướng..thêm 5 nồi Thiên thần Súp là được...\" <br>\"-Binh.\" <br>\"-.Ui da....\" Tiểu Minh vừa la lên, thì đã bị Mỹ Lệ Trân võ vào đầu..cô nàng dị ứng với từ Thiên thần súp.<br><br>\"-Mơ đẹp quá.<br><br>Ngươi tưởng mấy món đó là rau cải đầy đường hả?...Cho ngươi biết 1 món trị giá ít thì 20 Linh Ngọc Nhiều thì 100 Linh Ngọc..\" <br>\"-Hả....Tiêu rồi...Trân Tỷ ơi..làm sao em được ăn lại mấy món đó...100 Linh Ngọc..\" Tiểu Minh ra vẻ đáng thương.<br><br>\"-Món ăn mà 100 Linh Ngọc...\" Những người chưa được ăn thắt mắc.<br><br>\"-Bằng 5 tháng lương của ta rồi...\" Một người nói..<br><br>\"-Trân tỷ ơi..cho ta mượn Linh Ngọc\" Tiểu Minh ra vẻ đáng thương.<br><br>\"-.Thôi bớt diễn..Ta không dư Ngọc..Món ăn gì mà 100 Linh Ngọc, giết người à..\" <br>\"-Hừ..100 Ngọc là đại hạ giá rồi...ít hơn đừng mơ...\" <br>Lạc Tinh thầm nghĩ..về Việt Quốc ta mà đích thân xào 1 dĩa rau đem đấu giá còn được 500 Linh Ngọc nữa là Tử Yến Sào.....!<br>\"-Lần này đạt được thần kỹ không..?\" <br>\"-Có...là thần kỹ biến thân.\" <br>\"-Ohm..Lại biến thân..Thử biểu diễn xem...\" <br>Đoạn Minh mở thần ấn, biến thành 1 con địa Long dài 8 trượng màu nâu đất...!<br>\"-Ohm..\" <br><br>Cũng khá khí thế..nhưng biến thân vậy có cái bất lợi là không dùng được vũ khí.<br><br>Không oai hùng thuận tiện như Ngưu nhân của Lê Hiệu...Nhưng lại lớn hơn vài lần so với Ngưu Nhân.<br><br>Sức mạnh càng cao gấp bội.Đặc biệt nó có khả năng ẩn thân trong rừng khá tốt.Hiệu quả như Tắc kè Hoa.<br><br>\"-Tốt rồi..tản ra đi..\" <br>\"-Mọi người tranh thủ nhé..Nữa tháng sau ta nhận nhiệm vụ 2 đó...\" <br>Mỹ Lệ Trân nói....!<br>\"-Hoan hô..ta đang cần điểm tích lũy...\" <br>Khi mọi người bắt đầu rời khỏi.<br><br>Đoạn Minh hỏi..<br><br>\"-Đại ca..người nói món thiên thần súp kia 100 Linh Ngọc thật hả..\" <br>\"-Đùa thôi..\" <br>\"-Phù may quá..Ta tưởng là thật..mẹ ta mà biết ta từng ăn món súp trị giá 100 Linh Ngọc chắc đánh gãy dò ta....Cả nhà ta một năm chỉ dùng 5 Linh Ngọc để chi tiêu ăn uống \" <br>\"- Đương nhiên là giả rồi.Sau rẻ thế được, ta tin là 500 Linh Ngọc vẫn có người nguyện ý mua..\" Có mấy ai được ăn món ăn do Hùng Vương đích thân nấu chứ.<br><br>Nên Lạc Tinh tự tin nói <br>\"-Hả....?.\" Đoạn Minh cảm tưởng trời đất quay cuồng.<br><br>Mình vừa ăn một món bằng 100 năm lượng lương thực ăn cả nhà.<br><br>Lúc này ở phía xa..Mỹ Lệ Trân với thực lực Dũng Tuyền Kì, thoáng nghe được mẫu đối thoại cũng muốn té xuống đất..trời 500 Linh Ngọc...!<br>\"-Cha nuôi ta biết chắc cũng chặt gãy chân ta mất..\" <br>Hôm sau..Lạc Tinh định rủ Đoạn Minh quay lại Yên Tử Sơn...Nhưng nghỉ lại 1 mình mình đi tiện hơn..Lại dễ thi triển năng lực...!<br>kết quả quen đường thạo việc...Hành trình trong 10 ngày Lạc Tinh thu được khổng lồ lợi ích..Tuy không tàng hình được, nhưng có Hoàng Long Khải giáp và Quy Hoàng giáp..đồng thời khả năng khống hỏa cao siêu, nên khi bị bao quây, Lạc Tinh vẫn chạy trốn kịp, không bị đàn Tử yến bao quây diệt sát.<br><br>Nên sau 10 ngày cũng thu hoạch hơn 1 vạn tổ yến.<br><br>\"-Ha ha..vượt chỉ tiêu 1 vạn rồi.....\" <br>Lần này Lạc Tinh lại tốn vài ngày cho Đại Hoàng thu phục Tử Yến...Còn thỉnh thoảng lại thay đổi Tử Yến vào các đồ án cho Lạc Thần Khiên hấp thu sắc Tím trong cơ thể nó.<br><br>Có nhiều tử Yến, nên Lạc Tinh đã kiểm tra được,Trung bình 1 ngày thì Lạc Thần Khiên hấp thụ 100 con Tử Yến.<br><br>Số Tử Yến sau khi bị hấp thụ hết màu Tím thì thành Chim yến bình thường.<br><br><br>Lạc Tinh thả đi luôn.<br><br>Không giữ lại làm gì.<br><br>\"- Ái chà có 1 vạn Tử Yến này, yêu thú Lục Giai cũng chỉ là bữa ăn sáng của ta....\" <br>\"-Về thôi..\" <br>Đi về 1 đoạn bỗng nghe tiếng động như Yêu Thú đánh nhau...Lạc Tinh nhảy lên cây nhìn xem thì thấy 1 đàn tử Yến đang tấn công 1 con Địa long..Con Địa Long đang chật vật chạy trốn.Tuy nó lúc ẩn lúc hiện như tàng hình.Nhưng hơn vạn tử Yến với cặp mắt tinh tường lại đuổi sát không buôn bỏ.<br><br>\"-Sao nhìn con này quen quá..\" <br>Lạc Tinh nhìn theo 1 lúc thấy con địa long chạy tới đường cùng rồi.<br><br>Bỗng nhiên nó biến mất sao đó là 1 người đứng đó, thì ra là Đoạn Minh..<br><br>\"-Trời sao cậu ta ở đây.\".<br><br>Lạc Tinh biết Đoạn Minh nguy hiểm vì thần Kỹ biến thân cũng không duy trì được, đành chạy tới ứng cứu..<br><br>\"-Đại Hoàng...\" <br>1 con chim to lớn xuất hiện, Lao tới vỗ cánh mạnh đẩy luồng Tử Yến ra.<br><br>Lạc Tinh thấy vậynhảy xuống..<br><br>\"-Nào nhảy lên nhanh.\" Đoạn Minh nghe tiếng Lạc Tinh cung không hai lời..Nhảy theo lên lưng đại Hoàng xong cả 2 bay đi..một lúc sau đã hết bị đuổi theo..<br><br>\"-Phù..may quá..cứ tưởng lần này không thoát nổi..\" <br>\"-Sao đệ đi vào đây..?\" <br>\"-Ha..đệ định thử sức mạnh của Dũng tuyền kì.<br><br>Sẵn tìm 1 số tổ yến.\" <br>\"-Trời! Liều mạng.\" <br>Lạc Tinh không biết nói gì, đúng là thực lực tăng cao nên gan to bằng trời, lòng tham bành trướng..<br><br>\"-Ha ha...thế được bao nhiêu.\" <br>\"-Không nhiều, không biết đại ca còn mua không..\" <br>\"-Còn...\" <br>\"-Đây..\" <br>Lạc tinh nhìn số lượng có lẽ 2000 Tổ...!<br>\"-Tốt..ta cho đệ 2000 Linh Ngọc..<br><br>\"-Không được..\" <br>\"-Sao chê ít à..\" <br>\"-Không phải..lần trước dùng Yêu Ngọc của đại ca..giờ đại ca lại cứu tiểu đệ, tính ra nợ cũ chưa xong nợ mới đã đến..\" <br>\"-Ha ha..huynh đệ mà tính toán gì..ta nói 2000 là 2000.<br><br>Nhưng mà nè sao này không cần mạo hiểm nữa...cái nào quí thì cũng phải số ít hiểu không? Tạm thời, bây giờ ta không cần Nhiều tổ yến thế..\" Thực tế tử yến Đoạn Minh bắt được nằm trong nhẫn trữ vật thường, nên đã chết gần hết.<br> <br><br>Chỉ còn vài con Nhị Tinh mới bắt còn thoi thóp thôi.<br><br>Lạc Tinh chỉ để dành đó làm món ăn.<br><br>\"-Dạ đại ca...\" Sau khi thu 2000 Linh Ngọc.<br><br>Đây là 1 số tiền lớn nhất trong đời mình..Đoạn minh mới nhớ mình đang trên lưng của Đại hoàng..<br><br>\"-Ohm..con chim này to quá..Sau huynh có thể điều khiển được..nhìn nó oai phong quá...\" <br>\"-Ha ha, chứ sao..đây là quà sinh nhật của sư phụ tặng ta..\" <br>\"-Quà sinh nhật..là gì.? nhưng mà Sư phụ huynh nếu không giàu có thì cũng là 1 đại năng.<br><br>Yêu thú Ngũ giai hệ chim.<br><br>Trời, bán ít nhất 1 vạn Linh Ngọc..\" <br>\"-Chứ sau..sư phụ ta mà.<br><br>Nhưng chuyện yêu thú ngũ giai đừng nói ai biết nha..Đệ không nghe câu Hoài Ngọc có tội à..Ta vì cứu đệ mới lộ bí mật lớn của mình..\" <br>\"-Dạ..Mạng đệ là đại ca cứu sau này đại ca nói gì đệ cũng nghe..\" <br>\"-Về thôi..\" <br>Hai người về tới Thất Sơn thì Mỹ Lệ Trân đã nhận nhiệm vụ xong.<br><br>Lần này là đi Bích Lãng Hồ hỗ trợ đuổi đàn Kình Ngạc xâm lấn..<br><br>Cũng là nhiệm vụ cấp B...!<br>Đây là loại nhiệm vụ hội đồng..có tất cả 5 nhóm nhận nhiệm vụ..dù sao số lượng kình Ngạc vài ngàn con tứ giai..có vài chục con ngũ giai nữa..<br><br>\"- Lần này là nhiệm vụ cấp B nhưng lại tính điểm.theo số yêu ngọc thu hoạch được.<br><br>1 yêu ngọc Tam giai 1 điểm..<br><br>1 Yêu ngọc Tứ giai là 10 điểm.<br><br>Còn Ngũ giai là 100 điểm.<br><br>tức là muốn có 50 điểm cho mỗi thành viên chúng ta phải giết 50 con Tứ giai, hoặc 5 con ngũ giai..<br><br>\"-Ái chà, nếu chúng ta giết 200 con Tứ Giai thì chúng ta không phải là có 200 điểm mỗi người sau..\" <br>\"-Mơ đi..Yêu Ngạc không phải đứng yên chịu chết..nhiều khi giết 10 con chúng đã chạy trốn..\" Huy Cận nói.<br><br>\"- Mọi người nhớ sáng mai phải xuất phát, đi trể không còn con nào giết đâu..\" <br>\"- Rõ, đội Trưởng! \" <br>Mọi người lập tức về Tu luyện.Chuẩn bị lần nhận nhiệm vụ thứ hai.<br><br>"]