["<br>Mùa xuân thì phải ăn chơi <br>Cùng nhau chút tết, cùng mời cạn ly.<br><br>Giai nhân ánh mắt mê ly <br>Thi nhau tửu lượng, ta thì ngủ say.<br><br>...!<br>Lạc Tinh đi về ngắm nhìn mọi người vui chơi, đã lâu rồi không được thư giản.<br><br>Toàn lo tăng cường sức mạnh, lo chạy đông chạy tây, mãi tới giờ mới có dịp được nghỉ ngơi.<br><br>Vừa ngồi ngắm quang cảnh Tinh thành, vừa nhấm nháp rượu nho...!<br>\"Rượu ngon mà thiếu bạn hiền, đúng là không được.\" <br>Lạc Tinh ngoắc một người liên lạc viên.<br><br>\"Cho mời 10 Quân Đoàn Trưởng lại, với mời Hồ Ngải Vi luôn...!Nói là chiều nay sẽ làm một tiệc chiêu đãi mừng công.<br><br>Nhắc mọi người lên lầu 17 Thiên Thần Tháp.<br><br>Đồng thời, báo nhà bếp làm bàn tiệc cao cấp nhất nhé.\" <br>Đương nhiên, hôm nay ngày lễ không ép buộc ai làm.<br><br>Nhưng người làm sẽ được tăng gấp đôi tiền công, phân công xong Lạc Tinh ngồi vẽ ra kế hoạch.<br><br>Đúng là làm lớn vất vả hơn làm nhỏ, mọi người đang vui chơi mà mình thì phải suy nghĩ.<br><br>Chiều đến, mọi người tập hợp đầy đủ.<br><br>Trong khi chờ món ăn mang lên.<br><br>Lạc Tinh cho người đem rượu Nho, loại pha loãng thiên địa linh nhủ theo một liều lượng cực ít, mà bình thường chỉ có Lạc Mỹ và Lạc Dương được nhấm nháp, đây là tỉ lệ khiến rượu thơm nhất có thể, tuy là không tăng được thuộc tính gì nhiều.<br><br>\"Hôm nay mời mọi người đến, vừa mừng đầu năm, vừa có việc quan trọng cần thông báo.\" - Lạc Tinh cười nói - <br>\"Thứ nhất, Hồ Ngải Vi từ hôm nay là quân đoàn trưởng thứ 11 của Tinh Thành chúng ta, mong mọi người hợp tác vui vẻ.\" <br>Mọi người giật mình, thầm nghĩ không lẽ thành chủ và Hồ Đà chủ có một chân với nhau.<br><br>Không ai nói nhưng nhìn nét mặt, Lạc Tinh là sao không biết họ nghĩ lệch lạc.<br><br>\"Mọi người đừng nghĩ lung tung.<br><br>Hiện tại về thương hội chúng ta không ai rành, nên quân đoàn thứ 11 này là Thương Hội Đoàn.<br><br>Ta nghĩ không ai thích hợp hơn Ngải Vi tỷ.\" <br>\"Có ai có ý kiến không.\" <br>Lạc Dương muốn nói không, nhưng nhìn Lạc Tinh nháy mắt nên thôi...!<br>\"Ta còn muốn thiết lập một quân đoàn thứ 12 tên là Công hội Đoàn.\" <br>Nhiệm vụ chủ yếu là tổng hợp nhiệm vụ săn bắt yêu thú, hái lượm, bảo vệ, tìm người.<br><br>Nói chung chỉ cần có người ra nhiệm vụ và ra giá hợp lý, chúng ta sẽ làm...!<br>Mọi người biết ai thích hợp vị trí này thì nói ta biết.<br><br>Vị trí này càng nhanh càng tốt vì tầng phong ấn thứ 2 đã mở, số lượng yêu thú mạnh mẽ càng nhiều, linh dược quí hiếm cũng càng nhiều...!<br> <br>\"Hay để ta làm đi, ở trong thành riết cảm giác thật không thoải mái...\" - LạcTinh thật lòng không muốn, nhưng nhìn Lạc Dương kiên quyết quá.<br><br>\"Nàng nghĩ kỹ chưa, ở lại thành làm áp trại phu nhân không chịu, đi ra ngoài làm gì nguy hiểm.\" <br>\"Ta muốn mạnh mẽ hơn, chỉ có đi chiến đấu mới nhanh tiến bộ được...\" <br>\"Trong lòng nàng thì thầm nghĩ, ngu gì ở lại bị bắt làm áp trại phu nhân thì tàn đời hoa.<br><br>đi ra ngoài là cơ hội tốt tha hồ vui chơi không ai quản lý, mà thực lực mới nhanh tiến bộ.\" <br>\"Được rồi, nhưng Thần cung doanh ai làm đoàn trưởng bây giờ...\" <br>\"Là Thành chủ ngươi làm làm.\" - Lạc Dương cười nói.<br><br>Nàng hi vọng Lạc Tinh có việc làm sẽ bận rộn, không có thời gian ghẹo thiếu nữ.<br><br>\"Thôi được rồi, tạm thời như vậy.\" <br>\"Hôm nay chuyện công coi như xong.<br><br>Mọi người dùng bữa đi...\" <br>\"Còn nữa, các đoàn trưởng 10 quân đoàn ta sẽ trong một tháng giúp mọi người lên Linh Đài kì đỉnh phong.<br><br>Trong 3 tháng lên Hợp Cốc Kì, mong mọi người cố gắng làm việc nhé.\" <br>\"Đa tạ thành chủ\" - Mọi người ai cũng hân hoan, Hợp Cốc kỳ là có 300 thọ nguyên, có vạn Ngọc chưa chắc mua được tuổi thọ.<br><br>Sau đó 12 người cùng nhau ăn, những món ăn vô cùng phong phú so với thời kỳ bây giờ: gạo ngọc mễ, gà nướng, heo hầm, dê hấp, trứng cá nấu nấm....!<br>Mọi người vừa ăn vừa uống rượu mừng năm mới tới khuya.<br><br>\"Chúc mọi người năm mới vui vẻ, nhiều tài lộc.<br><br>Nếu ai còn người thân chờ đợi xin cứ về\" - Lạc Tinh thấy cũng khuya nên ra hiệu.<br><br>\"Kính Chúc thành chủ ngày càng mạnh mẽ, thu được nhiều tài lộc, tu luyện không có giới hạn, chúng tôi xin về trước.\" <br>Lạc Mỹ cũng xin về, còn Lạc Dương và Hồ Ngải Vi ở lại.<br><br>Hai người ngà ngà say nhưng không ai chịu nói mình say, sau đó thi nhau uống rượu.<br><br>Mãi sáng hôm sau, Lạc Tinh tỉnh dậy thì mới phát hiện bản thân đang nằm một mình ở tầng mười tám, không biết mình về lúc nào.<br><br>Tiếc quá, tối hôm qua uống nhiều quá, không thì có cơ hội gần gũi người đẹp.<br><br>Chứ nào phải nằm chèo queo.<br><br>Đi xuống nhìn phòng bên cạnh thì hai mỹ nhân vẫn còn nằm ôm bình rượu.<br><br>Lạc Tinh đành đi ra ngoài, lúc này bên ngoài khá náo nhiệt...!<br>Do số lượng người thi đấu lớn và nhiều hạng mục.<br><br>Nên hôm qua chỉ là vòng loại trực tiếp và phân nhiều hạng mục nên hầu như chỉ ít có khán giả.<br><br>Hôm nay lại khác bắt đầu gay cấn rồi.<br><br>Như thi đấu của Đản Trung kì thì chỉ còn 20 người.<br><br>Mỗi người sẽ bốc thăm đấu loại trực tiếp để chọn ra 10 người.<br><br>Tin rằng hôm nay sẽ hấp dẫn hơn, nên nhiều người chú mục theo dõi.<br><br><br>Riêng nhóm thi đấu của người bình thường, mặc dù giới hạn những ai có 1000 cân lực mới được tham dự.<br><br>Nhưng tác dụng của Việt võ đạo quyền quá tốt.<br><br>Dẫn đến có gần 1000 người đủ điều kiện tham gia, nên giờ còn đang đấu loại trực tiếp ở 200 người.<br><br>Mỗi lượt trận đấu cách nhau một canh giờ thôi.<br><br>Phần nấu ăn thì cũng khá đông, khoảng bốn trăm người.<br><br>Được cái có 10 người chấm điểm, hôm nay là vòng 2, còn 100 người sẽ lấy ra 25 người...!Lạc Tinh khá hứng thú với món ăn, nhưng nhìn một lượt sơ qua thì thấy thiếu sáng tạo quá.<br><br>Không thịt nướng thì thì nấu canh, chủ yếu kết hợp nguyên liệu và cách ướp khác một chút...!Không có yếu tố nghệ thuật.<br><br>Thất vọng, Lạc Tinh đi xem nhóm trẻ con thi đấu.<br><br>Hôm qua trong buổi tiệc Lạc Mỹ có nói Lạc Na cũng có đăng kí thi kéo co.<br><br>Và đã vào được 4 đội mạnh.<br><br>Tuy lạc Na hơn 6 tuổi nhưng vì được Lạc Tinh cưng chiều, nên cho uống một số Thiên địa linh nhủ pha loãng, cũng như chút xíu linh dược pha nước uống hằng ngày.<br><br>Mới hơn 6 tuổi, mà nàng lại có sức lực khoảng 400 cân, nên hăng hái tham gia.<br><br>Do kéo co khá đơn giản, không tốn thời gian.<br><br>Lại không bị thương nên có thể tiến hành liên tục.<br><br>Khu vực vui vẻ nhất đương nhiên là khu vực của trẻ thơ.<br><br>Tiếng cười nói ngân nga khắp nơi.<br><br>\"Cố lên, Cố lên...\" <br>Hai đội đang kéo co không phải Lạc Na.<br><br>Do Lạc Tinh đến trể, nên đội của Lạc Na đã chiến thắng xong, đang chờ hai đội bạn thi đấu để biết ai vào chung kết.<br><br>\"Oa đội Thần Tốc chiến thắng, như vậy đội Mèo con sẽ gặp đội Thần tốc...!ở trận chung kết diễn ra sau một canh giờ nữa.<br><br>giờ mọi người tản ra một canh giờ sau hai đội có mặt\" - Vị nữ trọng tài phất tay.<br><br>\"Lạc Thúc tới xem Na thi đấu à.\" - Lạc Na thấy bóng dáng Lạc Tinh đều mừng rỡ chạy lại.<br><br>Con nít vốn dễ dụ mà, được Lạc Tinh hối lộ đồ chơi đẹp, thức ăn ngon nên giờ gặp Lạc Tinh còn mừng hơn gặp mẹ...!<br>\"Ừ bé Na vào chung kết luôn rùi à.<br><br>Giỏi thế!\" <br>\"Na mà!\" - Cô bé được khen, hỉnh mũi lêb trời nói.<br><br><br>Lạc Tinh sao khi nhìn hai đội vào chung kết, xem tương quan sức mạnh có lẽ đội Thần Tốc mạnh hơn đội Mèo con của Lạc Na một chút.<br><br>Lý do là Lạc Na có 2 đội viên toàn là Nữ.<br><br>Tuy 2 đứa trẻ kia cũng khá mạnh, nhưng sức mạnh thua đội bên kia một chút.<br><br>\"Hai cháu tên gì?\" <br>\"Con tên Lạc Tuyết\" <br>\"Con tên Lạc Ninh...\" <br>Được rồi, tết ta tặng quà cho 2 đứa, hứa là không nói ai nha...!<br>...!<br>Sau đó Lạc Tinh lại lấy hai mẩu nhỏ Kim Diệp thảo 100 năm, sau đó hòa vào rượu nho.<br><br>Một thời gian nghiêm cứu, Lạc Tinh phát hiện rượu nho đúng là kì lạ.<br><br>Không biết nguyên nhân có phải loài nho dại có dược lực nào đó k*ch th*ch không, mà bất kì linh dược nào hòa vào uống, cũng tạo hương vị khác.<br><br>Vừa thơm ngon cũng như giúp linh dược phát huy cao nhất, đó là lý do giọt thiên địa linh nhủ chỉ giúp tăng 30 năm tuổi thọ mà lại tăng lên 40 năm với mẹ của Hồ Ngải Vi, mặt dù Lạc Tinh đã uống một chút rồi...!<br>\"Nè 3 đứa uống đi, lần lượt thôi nha.\" <br>\"Dạ!\" <br>Sau khi cho mỗi bé uống một chút.<br><br>Lạc Tinh vừa vận linh lực, giúp bọn trẻ điều hòa linh lực...!Nữa canh giờ sau, trừ Lạc Na ra, hai đứa trẻ kia cũng đã có thay đổi đáng kể.<br><br>\"Không biết, đây có phải ăn gian không ta...?\" Lạc Tinh nhủ thầm, ai bảo Lạc Na là bảo bối của mình làm gì...!<br>\"Các cháu thấy thế nào, lại đây ta mua đồ ăn cho.\" <br>\"Hoan Hô\" - Ba đứa trê cùng Lạc Tinh đi tới quầy thức ăn nhanh.<br><br>Một lúc sau.<br><br>\"Tới giờ thi đấu rồi, 3 cháu cố lên.<br><br>Chiến thắng ta sẽ thưởng riêng nữa nha.\" <br>\"Dạ.\" <br>Trận kéo co chung kết này đúng là như hai cực...!Một bên toàn ba người nữ một bên ba người nam...!<br>\"Thần Tốc cố lên!\" <br>\"Mèo Con cố lên.!\" <br>Đúng ra tổng hợp bên nhóm thần tốc lực lượng ban đầu sơ bộ là chín trăm cân, sẽ chiến thắng so với khoảng tám trăm cân bên đội Mèo Con.<br><br>Nhưng hiện tại, theo Lạc Tinh ước đoán, chắc là đội Mèo Con đã tăng lên ít nhất ngàn cân...!Đương nhiên chỉ là Lạc Tinh dựa vào tinh thần lực và Vọng Khí thuật mình vừa học xong để ước lượng.<br><br>Phải vào thực chiến mới biết được.<br><br>Trận đấu bắt đầu...!6 đứa bé tiến lên nắm lấy sợi dây thừng bện bằng rễ cây.<br><br>Nhìn tương quan thể trạng thì đội Thần Tốc hơn hẳn Nhóm Mèo con.<br><br>Mọi người có cảm giác sẽ không gay cấn lắm.<br><br>Nhưng ngược lại, hai bên cân tài cân sức.<br><br>Nhất là Lạc Na, một mình Lạc Na đã có sức khỏe bẳng một đứa trẻ mười bốn tuổi bên đội Thần tốc, sau một lúc, kẻ tới người lui.<br><br>Thì đội Mèo con dẻo dai hơn đã chiến thắng, do một thành viên của đội thần tốc bị trợt chân.<br><br>\"Mèo con, Mèo con...\" - Mọi người hô vang dội.<br><br>Lạc Na hưng phấn, nhất là con nít nên niềm vui chiến thắng cao hơn cả phần thưởng.<br><br>Lạc Mỹ cũng đang đứng cổ vũ từ lúc nào, Lạc Na chạy lại ôm mẹ reo lên <br>\"Mẹ thấy không con mạnh nhất ka ka, Mèo Con vô địch...\" <br> <br>Lạc Tinh cũng vui vẻ, nhưng nhìn qua thấy cả đội Thần tốc đang buồn rười rượi.<br><br>Lạc Tinh thấy hình như do mình cướp đi chiến thắng đáng có của lũ nhỏ.<br><br>Lạc Tinh đi ra nói: <br>\"Lần này đội Mèo con may mắn chiến thắng.<br><br>Rất đáng khen, thể hiện tinh thần lấy yếu thắng mạnh.<br><br>Người nhỏ, nhưng sức không nhỏ.<br><br>Xứng đáng được phần thưởng.\" <br>\"Nhưng mà đội Thần tốc cũng đáng khen, chỉ thiếu may mắn tí xíu.<br><br>Nên ta quyết định hai đội đều xứng đáng đạt giải nhất, sẽ được phần thưởng như nhau.<br><br>Thêm nữa, ta đảm bảo sẽ cho 6 người ở đây khi đạt 16 tuổi sẽ đạt được Thần ấn.<br><br>Nếu không đạt được Địa ấn, ta sẽ ban cho Nhân ấn.\" <br>\"Hoan hô...Thành chủ\" - Mọi người đều hào hứng, nhất là đội Thần tốc cùng với người thân của các cháu...!<br>Sau khi người tổ chức trao thưởng xong.<br><br>Lạc Tinh dẫn Lạc Mỹ cùng sáu người đi ăn trưa.<br><br>Cũng như tham gia một số trò chơi.<br><br>Do Tinh Thành ngoài các trò chơi Lạc Tinh tổ chức, còn các trò chơi nhỏ lẻ khác dành cho con nít người lớn đủ loại.<br><br>Có thể không đặc sắc nhưng khá mới mẻ, do đây vốn nhiều dân tộc mỗi dân tộc lại có nét đặt sắc riêng.<br><br>Cứ thế, một ngày tết nữa đã qua...!Tới sáng hôm thứ ba Sau khi trận chiến tranh giải Đản Trung kì và người bình thường xong, xác định được người chiến thắng.<br><br>Tiến hành trao giải thưởng <br>Lạc Tinh được mời đi làm giám Khảo trận chung kết siêu đầu bếp lần thứ nhất.<br><br>Các món thi hôm nay khá đặc sắc, do còn 10 người giỏi nhất Tinh Thành.<br><br>Cuối cùng giải nhất là món Ngọc Mễ Hỏa TrọngThiên.<br><br>Một món ăn thật sự ngon theo ý Lạc Tinh.<br><br>Cách làm là bỏ Ngọc Mễ vào bụng con gà rừng, kèm với một chút khoai, mật ong, nấm hương...!Bên ngoài thì dùng lá giống lá dong cuốn lại nữa kín nữa hở rồi nướng trong lu.<br><br>Khi dọn ra thì dùng loại Ngọc mễ vàng ươm thơm ngọt đó, ăn kèm với thịt gà xé nhỏ.<br><br>Vị thơm ngon của thị gà kèm với vị bùi, ngọt thanh của Ngọc mễ, quả là sự kết hợp hài hòa,.<br><br>Ăn gà lại thơm hương ngọc mễ.<br><br>Ăn ngọc mễ lại có vị béo thơm của gà...!<br>Đặc biệt xung quanh dĩa cơm còn biết trang trí vài lát Địa Sâm vàng ươm...!Như một bông hoa, phía trước là hình một con công xòe đuôi với hoa văn là một loại quả màu đỏ nữa chứ.<br><br>Lạc Tinh nhìn món ăn này thấy đúng là ở đâu cũng có nhân tài, cho đặc cách đạt giải nhất ngay.<br><br>\"Không biết ngươi tên gì.\" <br>\"Dạ thuộc hạ là Thanh Lam.\" <br>\"Ta muốn mời ngươi làm người quản lý của một quán cơm Thiên Yến lâu, sẽ xây gần đây ngươi chịu không.\" <br>\"Dạ, tuân lệnh Thành chủ.\" <br>\"Tốt từ giờ ngươi sẽ được đãi ngộ và lương thưởng như Đại đội Trưởng...\" <br>\"Dạ Tạ ơn thành chủ...\" - Thanh Lam hết sức vui mừng vì được Thành chủ trọng dụng..<br><br>"]