["<br>Tay đôi vốn dĩ chuyện thường<br>Ta đây một đứa khinh thường các ngươi<br>Nên giờ chấp hết mọi người<br>Ngon thì cứ tới xem người nào vong.<br>...<br>\"Chuyện bày mưu lập kế để Trần thống Lĩnh tính đi.<br><br>Chỉ ba tên nguyên anh kỳ thì Hạ Tử Yến ta cũng không sợ.\"<br>\"Được.\"<br>\"Giờ cách cũ.<br><br>Ta tấn công trước, sao đó dụ ít nhất một tên Nguyên Anh rời khỏi nữa.<br><br>Tử Yến, Nàng dẫn quân đội lên tấn công, nhắm được không.\"<br>\"Được thôi.<br><br>Dù nguyên Anh Trung kỳ ta cũng tự tin đối kháng được.\"<br>\"Rồi, mọi người đi từ phía Tây, ta tấn công cổng hướng Đông Nam.<br><br>Chú Ý, án binh bất động.<br><br>Khi nào ta phát pháo lệnh thì mới tấn công.\"<br>\"Này Dương Thông ở lại đây được không?\"<br>Thấy đứa bé gật đầu.<br><br>Lạc Tinh Lập tức lên đường.<br>Đi tới gần quân doanh cổng phía Tây, Lạc Tinh lập tức giết vào.<br><br>Huy động thương pháp như điện, nhanh chóng giết hơn mười tên canh cổng.<br>\"Có địch tập kích.\"<br>\"Mở trận.\" - Hệ Thống kèn báo động vang lên.<br>Lạc Tinh lập tức rút lui.<br>\"Ủa! Sao Trần thống lĩnh nói đánh cửa Đông Bắc.\"<br>\"Chuyện thống lĩnh làm, tự thống lĩnh biết, mọi người yên lặng.<br><br>Chỉ cần chờ hiệu lệnh.\" - Hứa Tử Yến khẽ quát.<br>Thực tế, Lạc Tinh muốn tấn công tất cả các cửa tạo giả tượng trước.<br><br>Cho kẻ địch không nhìn thấu ý đồ của mình.<br><br>Đồng thời tiêu hao một số sinh lực địch.<br>Sau khi tập kích hướng Tây, Lạc Tinh vòng qua cổng phía Đông.<br><br>Rồi xông vào tấn công giết sạch đám lính giữ cổng nơi đó.<br>\"Kẻ địch tập kích.\" - Tiếng Kèn báo động lần nữa hú lên.<br><br>Mấy Vạn quân quay đầu đi qua.<br>Lạc Tinh lại chạy trốn tiếp.<br><br>Đợi vài phút, cho quân đội đã qua hết bên hướng Tây.<br><br> <br>Lạc Tinh mới quay lại cổng phía Đông Bắc như đã bàn, rồi tấn công vào.<br>Lần này, không những đánh sâu vào.<br><br>Mà còn tiêu diệt hơn 50 tên Kết Đan hậu kỳ.<br><br>Lúc thấy kẻ địch mở trận pháp, Lạc Tinh mới dần lui ra xa.<br>Đám Trung Đội Trưởng đối phương tràn tới.<br><br>Nhưng biết đối phương là nguyên anh.<br><br>Nào dám tấn công.<br><br>Chỉ là cố gắng bao quây xung quanh.<br>Lúc này ba tên Nguyên Anh Kỳ đã đi ra kịp.<br>\"Ngươi chán sống rồi, dám quấy phá quân đội chúng ta.\" - Tên chỉ huy cười gằn, Mấy ngày nay Lạc Tinh khiến hắn luôn trong trạng thái căng thẳng.<br>Nhưng Lạc Tinh không nói, chỉ nhanh chóng dùng Lạc Lôi Phi Thân Bộ, nhảy ra khỏi phạm vi bị tấn công của hắn.<br><br>Rồi không nhanh không chậm, hướng lên núi chạy đi.<br>\"Để ta đuổi theo, tên phó thống Lĩnh nói.\" - Dù sao hắn thấy Lạc Tinh chỉ bày ra thực lực là một Giả Anh Kỳ.<br>\"Khoan, lần trước Tấn Minh cũng chết rồi.<br><br>Ta nghĩ có lẽ tên này bày đầu.<br><br>Ngươi đi theo hỗ trợ phó thống lĩnh đi.<br>\"Rõ.\"<br>Kết quả lại hai tên Nguyên Anh Kỳ đuổi theo Lạc Tinh.<br>Tuy nhiên, hai tên chỉ có một Nguyên Anh Trung Kỳ và một Sơ Kỳ.<br>Lạc Tinh giả vờ trốn thêm mười dặm thì dừng lại.<br><br>Chưa kịp đặt cạm bẩy, thì hai tên kia cũng đã tràn tới.<br>\"Chỉ một giả anh kỳ tu sĩ, cũng dám gây rối.\"<br>\"Ta sẽ cho ngươi biết hậu quả thảm khốc.\"<br>\"Đánh cho mẫu thân nó cũng hối hận khi sinh ra nó đi, Mặc phó Thống Lĩnh.\" Tên kia phụ họa.<br>\"Các ngươi dám chửi Nương ta, thì đúng là chán sống.\"<br>\"Ầm ầm.\"<br>Lần đầu, Lạc Tinh kích hoạt toàn bộ thực lực.<br><br>Nếu dùng thực lực Nguyên Anh Hậu Kỳ.<br><br>Thì Lạc Tinh không cần thông qua trận pháp Thất Tinh Vạn Mộc, mà vẫn có thể thi triển hoàn hảo tầng thứ nhất Vạn Mộc Phùng Xuân Thuật.<br>Xung quanh sáu trăm mét là vạn cây Thiên Lôi Tử Trúc.<br><br>Tuy nhiên do nó chưa thành thục nên thay vì màu tím thì toàn bộ là màu vàng, tạo ra một ra nột quang cảnh chói mắt.<br><br>Sau đó lôi điện giăng khắp nơi.<br>\"Cái gì?\" - Hắn ta bất ngờ với thực lực Lạc Tinh bày ra.<br>\"Chết đi.\" - Lần đầu bộc phát sức mạnh lẫn tốc độ công kích tối đa.<br>Hiệu quả rõ rệt.<br><br>Hai tên tướng lĩnh Tây Vu Bộ chưa kịp làm gì, thì bị mấy ngàn cây trúc như mũi tên bay tới như tên bắn.<br><br><br>Hai thân thể bị bắn xuyên không còn gì.<br>\"Trốn.\" - Hai nguyên Anh hình hài đứa bé vừa ra, cùng lộ ra vẻ mặt hoảng sợ.<br><br>Muốn lao đi, nhưng toàn bộ bị lưới điện bao trùm, sao có thể thoát khỏi.<br>\"Thu.\" Lạc Tinh nhanh chóng lần lượt phong ấn hai nguyên anh và thu vào.<br>\"Đáng đời, hừ! Hại ta mất nhiều sức lực vậy.\"<br>Dù sao, dùng Thiên Lôi tử trúc thì tốn nhiều năng lượng hơn.<br><br>Chỉ cần duy trì quá ba phút, là Lạc Tinh sẽ mất sạch linh lực.<br><br>Bù lại sát thương siêu mạnh so với kẻ cùng cấp.<br>Sau khi bắn tín hiệu thông báo xong.<br><br>Lạc Tinh lập tức chạy về cổng Đông Nam rồi đánh vào tiếp.<br>\"Có kẻ xâm nhập.\"<br>Tên Nguyên Anh Hậu Kì còn lại chạy ra.<br><br>Thấy Lạc Tinh, hắn ta thầm hô không ổn.<br><br>Nhanh như vậy đã xử lý hai tên đồng bọn.<br><br>Chứng tỏ là bên đó có Nguyên Anh Hậu Kỳ đỉnh phong trở lên phục kích rồi.<br>\"Mọi người mở trân pháp, vây giết hắn.\"<br>\"U Linh Tề Xuất.\" - Chín mũi thương cùng bắn ra.<br><br>Lại chín tên Kết Đan đỉnh phong bao quây Lạc Tinh bị giết nhanh chóng.<br>\"Ngươi không phải Giả Anh?\" Lâm Toàn, Thống Lĩnh Tây Vu ôm một tia hi vọng.<br>\"Đoán đúng nhưng không có thưởng.\" - Lạc Tinh vừa nói vừa vung thương giết vài bộ hạ của hắn.<br>\"Giết hắn, thì ra ngươi là thủ phạm.\" Lâm Toàn dứt lời, mấy trăm Kết Đan tạo trận pháp tràn lên, Vài Giả Anh khì thì đi xung quanh đợi cơ hội tấn công.<br>Lạc Tinh lập tức phòng thủ, chủ yếu né tránh tên Nguyên Anh Hậu Kỳ.<br><br>Dù sao thực lực hắn cũng mạnh.<br><br>Riêng mấy trận pháp do Kết Đan kì thì Lạc tinh không lo lắm.<br><br>Giỏi lắm công kích có trận pháp chỉ tăng lên tới Nguyên Anh Sơ Kỳ thôi.<br><br>Không đủ ảnh hưởng tới mình.<br>Lúc này cổng Tây 8000 quân Vạn Yên Trấn cũng được Hạ Tử Yên đánh vào.<br><br>Có Lạc Tinh cầm chân tên Nguyên Anh Hậu Kì nên hầu như không gì cản nổi, thế như trẻ tre.<br>Tên Lâm Toàn thấy Lạc Tinh vào ra các trận pháp do Kết Đan kì bên mình như chốn không người.<br><br>Quan trọng mỗi lần vào trận đi ra, là ít nhất một Kết Đan cao giai bị giết.<br>\"Ngươi là Nguyên Anh tu sĩ mà không có tôn nghiêm sao.<br><br>Có bản lĩnh tay đôi với ta.\"<br>\"Con mắt nào của ngươi thấy ta là Nguyên Anh tu sĩ, ha ha\" - Lạc Tinh cười to rồi nói tiếp: \"Hơn nữa một mình ta chấp cả đám các ngươi mà ngươi còn đánh không lại, thì đòi tay đôi làm gì.<br><br><br>Các ngươi cứ lên đây.<br><br>Ta chấp hết.\"<br>Lạc Tinh miệng nói nhưng không hề dừng lại.<br><br>Chân di chuyển, tay ra thương.<br><br>Mỗi giây đều có Kết Đan tu sĩ chết đi.<br>Lâm Toàn tức điên.<br><br>Lạc Tinh dùng Lạc Lôi Bộ đã tinh chỉnh tới mức lô hỏa thuần thanh.<br><br>Luôn di chuyển len lõi trong các trận pháp của các Kết Đan Kỳ và Giả Anh Kỳ, nên Lâm Toàn sao dám tung đòn tấn công mạnh.<br><br>Chẳng lẽ giết luôn cả đội nhà.<br>\"Hừ, ngươi dám làm thế.<br><br>Thì ta cũng làm thế.<br><br>Xem thử xem người bên ngươi chịu nổi không.\"<br>Hắn lập tức lao về phía quân đội của Vạn Yên Trấn bên ngoài.<br>Lạc Tinh cũng không quá sợ hãi, Dù gì bên đó cũng có Hai Nguyên Anh.<br>Hừ.<br><br>Ngươi đi thì ta bắn.<br><br>Trắc Diệp cung xuất hiện.<br>\"Ngũ tinh liên châu tiễn!\"<br>Năm mũi bắn theo.<br>Tên thống lĩnh Lâm Toàn cũng đang cảnh giác, nên né được hết năm mũi tên.<br><br>Hắn định đồ sát đội quân đối phương cho hả giận.<br>Lúc này bỗng có hơn trăm lưỡi phong đao chém tới.<br>\"Đối phương có Nguyên Anh hệ phong.\" - Hắn ta bất ngờ.<br>\"Ầm.\"<br>Lâm Toàn dùng đại đao, tạo ra một bức tường đao khí, gạt bỏ tất cả phong nhận.<br><br>Lạc Tinh tranh thủ bắn ra hai mũi tên nữa,<br>\"ầm...\" Lâm Toàn chinh chiến bao năm.<br><br>Nên dễ dàng né tránh.<br><br>Hai bề thọ địch.<br><br>Mà vẫn không gây khó dễ được cho hắn ta.<br>Lúc này lập tức có thêm một con Băng Điểu lao nhanh tới.<br>\"Lại một Nguyên Anh Kỳ sơ giai hệ băng.\"<br>\"Lần này không được rồi.\" - Lâm Toàn cảm giác có nguy cơ.<br><br>Một mình chống ba nguyên Anh Kỳ, phần thắng không quá lớn.<br><br>Nhất là Lạc Tinh không biết cảnh giới nào, tạo áp lực không nhỏ cho hắn.<br><br>Dù sao, chinh chiến lâu năm.<br><br>nên Lâm Toàn biết Lạc Tinh tuyệt đối khó chơi.<br><br>Không gì nguy hiểm bằng thứ mình không biết.<br><br> <br>Mà Lạc Tinh thì quá bí ẩn.<br>\"Véo năm mũi tên lại bắn tới.\" Tốc độ cực nhanh.<br>Các ngươi dám ép ta, đừng trách ta khiến cá chết lưới rách.<br>\"Ầm!\"<br>Năng lượng Nguyên Anh hậu kỳ tràn ra.<br><br>Bao lấy thân hình hắn, Một hư ảnh hơn sáu mét.<br><br>Có Hai tay biến thành hai cây đao dài cả hai trượng.<br><br>Sau đó lao về phía Lạc Tinh.<br><br>Dùng Nguyên Anh hợp thể là cách đánh hao tổn nhất.<br><br>dù thắng hay bại thì nếu không có thời gian uẩn dưỡng đừng hòng đề thăng cảnh giới được.<br>\"Hừ Thử xem uy Lực tầng ba, Vạn Mộc Bạo Linh thuật.\"<br>\"Lôi Châu.\"<br>Bàn tay Lạc Tinh bỗng xuất hiện một quả cầu cỡ nắm tay.<br><br>Nhưng nồng độ Lôi linh lực trong đó cực mạnh.<br><br>Hàng vạn tia lôi điện đang lưu động, vận tốc siêu nhanh, chỉ cần một tia trong đó chệch hướng, sẽ xảy ra vụ nổ dây chuyền, do vạn tia lôi linh lực đâm vào nhau.<br>Lúc tên Lâm Toàn vừa cách Lạc Tinh sáu trăm mét.<br>\"Xoẹt!\"<br>Lôi châu lao đi nhanh, theo thủ pháp Xuyên Tâm Tiễn.<br><br>Hắn ta cũng rất cảnh giác, dùng cánh tay đã biến thành đao chém mạnh tới quả Lôi cầu.<br>Khi mũi đao vừa chạm, cũng là lúc vạn tia linh lực lôi hệ bị xúc động trong Lôi Châu, tia này đâm tia kia, sau đó là đồng loạt va chạm theo phản ứng dây chuyền.<br>Một vầng sáng màu vàng trăm mét sinh ra.<br>\"ẦM.\" - Một tiếng nổ kinh thiên.<br>Sau đó thì trong phạm vi trăm mét như bị bốc hơi, kể cả tên Nguyên Anh Hậu kỳ kia.<br>\"Ặc! Hơi mạnh tay rồi.\" - Tiêu rồi Nguyên Anh của ta.<br><br>Lạc tinh Vô cùng đau lòng.<br><br>Nguyên Anh vốn yếu ớt.<br><br>Lại gặp lôi cầu Khắc Tinh.<br><br>Khi cơ thể tên Lâm Toàn chưa cháy.<br><br>Thì Nguyên Anh hắn đã bốc hơi trước.<br>\"Lâm Thống Lĩnh.\"<br>\"Trốn.\" - Một số trung đội trưởng nói.<br>\"Chúng Ta đông hơn chúng mà.\"<br>\"Cứ đánh đi.<br><br>Hắn ta hết sức rồi!\"<br>Vài tên trung Đội trưởng Giả Anh Kỳ, ôm hi vọng lật ngược tình thế.<br><br>Chỉ cần thắng trận này.<br><br>Công bọn hắn sẽ cực lớn.<br><br>Có thể thăng chức Thống Lĩnh.<br>Còn ai chết mặc kệ.<br><br>Bọn hắn tin tưởng chỉ vài lượt đánh Lạc Tinh sẽ như dầu hết đèn tắt thôi..<br><br>"]