["<br>Huyền Vũ lần đầu được xưng danh <br>Ngũ Linh hợp nhất tự nhiên thành <br>Kẻ Thù nguy hiểm ta nào sợ <br>Vạn dặm độc hành để gặp Khanh.<br><br>...!<br>Xem ra, ta phải xuất tuyệt chiêu rồi.<br><br>\"Ngũ Linh ra nào.\" <br>Năm con Thú được Lạc Tinh triệu hồi, nhanh chóng lao ra bao quây tên A Tu La Vương.<br><br>\"Hừ! muốn lấy nhiều đánh ít ư.\" - Hắn ta hét lên - \"Ma tướng đâu!\" <br>\"Có Mặt.\" <br>Trong vòng vài hơi thở, đã có năm tên Ma tướng cũng tràn tới.<br><br>\"Minh Phương Hộ pháp thấy thế, tìm cách ngăn chặn một tên.\" <br>Lạc Tinh nhìn liếc qua bốn tên Ma tướng.<br><br>Không hề lo sợ mà trong lòng còn mừng thầm.<br><br>\"Được Lắm.<br><br>Ta cho ngưoi thấy thủ đoạn của ta.\" Lạc Tinh bắt đầu bắt quyết, sau đó hét lên.<br><br>\"Ngũ Thú hợp nhất.\" <br>\"Xoạt!!\" - Năm con Linh thú gồm Phong Ưng, Hổ Nanh Kiếm, Địa Long, Giao Long, Quy Hoàng trong phút chốc bay lại hòa vào nhau...!<br>(gọi là linh thú vì nó được tạo thành từ linh lực, không phải thực thể) <br>\"Ầm\" - Một Linh thú mới sinh ra.<br><br>Đó Là một con Hoàng Quy to lớn hơn ba dặm.<br><br>Nhưng đầu là của Địa Long, Lại có ba sừng nhọn.<br><br>Chiếc sừng giữa vừa nhọn vừa dài hơn ba trăm mét, kế thừa của Hổ Răng Kiếm.<br><br>Hoàng Quy có bốn chân.<br><br>Mỗi chân có năm móng vuốt sâc bén như của Hổ.<br><br>Bên cạnh đó có con giao long dài năm dặm quấn quanh thân thể con Hoàng Quy.<br><br>Trên mình Giao Long lại có hai cánh của Phong Ưng, Trên hai cánh đó lại có một đường chạy dọc ra đầu cánh, lộ ra hai vuốt chim ưng trên cánh.<br><br>Thành ra giao Long ngoài hai tay như của kì đà, còn có hai bàn tay như vuốt chim ưng dính liền trên cánh.<br><br>Chiếc cánh trở nên đa năng, có thể bay, đập, vồ con mồi...!<br>\"Ha ha! Cho ngươi nếm mùi Huyền Vũ của ta.\" - Lạc Tinh cười lớn nói.<br><br>\"Xoẹt\" - Con Hoàng Quy tấn công về phía bốn tên Lục Chuyển khác.<br><br>Thể hình nó to lớn dị thường.<br><br>Bốn chân linh hoạt.<br><br>Miệng nó có thể phóng ra từng tia sáng, khiến bốn tên Ma Tướng dù biến thân hơn ngàn mét, thì cũng cố sức mới đón đỡ nổi.<br><br> <br>Khi đứng xa thì bị xạ kích.<br><br>Còn lại gần thì bị chiếc sừng to đâm tới.<br><br>Sơ hở một chút, lại bị con Giao Long há miệng cắn trúng.<br><br>Thỉnh thoảng con Giao Long còn phát ra tia sáng hủy diệt từ hai mắt, khiến cho hai tên ma tướng bị đâm xuyên cả thân người, may mà không phải vị trí yếu hại, nên mới không ảnh hưởng sức mạnh của chúng...!<br>\"Giờ còn hai ta, ngươi có chiêu gì lên đi\" - Tên A tu La Vương cười nói, hắn không lo lắng chuyện Huyền Vũ thú đang chiếm thế thượng phong.<br><br>Dù sao, chỉ cần hắn giết Lạc Tinh, là mọi việc xem như giải quyết hết.<br><br>\"Hừ...\" <br>Lạc Tinh dùng Lạc Lôi bộ xông tới.<br><br>\"Thần Kiếm Đoạt Mệnh.\" <br>\"Ahmm...Biến Thân Thuật.\" - A Tu La kia lại dùng chiêu cũ, biến ra hai đầu 12 tay.<br><br>Với cả mười loại vũ khí khác nhau.<br><br>Có cung tiễn, có thương, có kiếm, có hai vòng tròn Thất Chuyên phòng hộ.<br><br>\"Đánh lén không xong.<br><br>Thất chuyên Tử Kim Hoàn phòng thủ quá mạnh đi.\" - Lạc Tinh bắt đầu suy nghĩ phương pháp.<br><br>Cửu Minh Kinh thiên kiếm nhanh, mạnh, chính xác nhưng hơi phân tán.<br><br>Đánh hướng nào cũng bị ngăn cản.<br><br>Sau vài lần tới lui tiến đánh.<br><br>Lạc Tinh bị ba vết thương nơi vai.<br><br>Tuy không ảnh hưởng chiến đấu, nhưng cũng khá đau đớn.<br><br>\"Ru ngủ đối phương đủ rồi, chắc hắn ta đang bớt cảnh giác...\" - Lạc Tinh ước lượng sát chiêu, sau đó hét lớn: <br>\"Đón đỡ ta chiêu này...\" <br>Sau đó lao nhanh đến.<br><br>\"Ngọa Long Hóa Vũ...\" - 5000 tia linh lực Tử sắc tràn vào Tử Linh Kiếm.<br><br>Thêm năm phần Thất Thải Chân Hỏa.<br><br>Hai thứ kết hợp nhau hình thành một con Kiếm Long to lớn.<br><br>Tiếp theo, con Rồng bằng Kiếm khí đó lao nhanh tới, theo sau nó là Lạc Tinh cũng dùng hết tốc độ đuổi theo.Toàn bộ phạm vi né tránh của Tên A tu La Vương bị khóa chặt.<br><br>\"Hừ.<br><br>Thất Chuyên Tử Kim Hoàn, đỡ.\" <br>Các vòng chuyên phát ra ngàn vòng tròn màu vàng, lao ra trước cản lại con Kiếm Long đó.<br><br>Lúc này, toàn bộ 27 thanh Lục Giai của kiếm trận Cửu Minh Kinh Thiên kiếm chớp cơ hội, bắn thẳng xuống lưng hắn ta, thì bị 8 cánh tay khác của A Tu La Vương đón đỡ.<br><br>\"Ầm Ầm...\" <br>\"Keng...\" <br>Mấy thanh Thất Tinh chuyên Tử Kim Hoàn bản thể trên tay A Tu La Vương, đầu tiên trúng Thất Thải chân hỏa, bị khựng lại, sao đó bị 5000 tia Linh lực Tử sắc truyền vào.<br><br><br>nương theo vòng xoắn Kim Chuyên lao xuống hai cánh tay tên A tu La.<br><br>Bất ngờ khi thấy hai tay mình tê dại trong tích tắc.<br><br>Hắn vội vận ma lực ngăn chặn.<br><br>\"Thời cơ...\" <br>\"Tỏa Kiếm Truy Hồn.\" - Tử Linh Kiếm như độc xà đã được truyền tiếp bốn phần Thất Thải Chân Hỏa.<br><br>Thanh kiếm sau khi rời tay Lạc Tinh bắn tới, Nó lập tức biến lớn ra, nhanh như tia chớp đâm vào ngực kẻ thù.<br><br>\"Hừ ta vẫn còn tay.\" - Hai tay cầm Kiếm cuối cùng của A tu La Vương chéo lại hình chữ thập đánh ra một thế kiếm phòng thủ.<br><br>\"Choeng!\" <br>Tuy nhiên, Thế kiếm quá mạnh khiến tay tên A Tu La nhanh chóng lại bị đánh bật ra.<br><br>Tử Linh kiếm bị chặn lại, nhưng 4 phần Thất Thải Chân hỏa vẫn biến thành một con hỏa điểu âm thầm lao nhanh đến.<br><br>Lúc này hai tay cầm Ma Long Thương của tên A Tu La vương cũng đã kịp thời kéo về.<br><br>Tuy nhiên, khả năng tấn công cây thương mạnh, nhưng phòng thủ không cao lắm.<br><br>Nên đóm lửa nhanh chóng lan ra.<br><br>\"A! A! Đây là lửa gì...\" - Hai tay cầm thương của hắn gần như bị bốc cháy.<br><br>Không kịp dập lửa nơi tay, thì một cảm giác nguy hiểm lại tràn tới.<br><br>\"Nguy...\" - Lần này, hắn đã không kịp làm gì, vừa bị Lạc Tinh liên hoàn chiêu công kích, nên hắn hoàn toàn không còn khả năng phòng ngự.<br><br>Vừa ngước mặt lên.nhìn thì một luồng Sáng xanh lao tới, đâm xuyên giữa tim tên A Tu La Vương.<br><br>Đó là Xạ Nhật Tiễn được bắn theo thủ pháp Xuyên Tâm tiễn kèm thêm Thất Thải chân hỏa.<br><br>Cả thân người, tên A Tu La vương bị Bốc cháy.<br><br>\"Ngươi...\" <br>Hắn ta chỉ kịp nói một chữ, rồi cả hai cái đầu cũng bị cháy bùng lên...!<br>\"Kim Linh...!Ngươi điên rồi.<br><br>Sau bắn nhầm An khắc Tư Ma Vương.\" - Mấy tên Ma Tướng gần đó hét lên.<br><br>\"Ha ha...!Ta bắn nhằm chút thôi mà.\" - Kim Linh cười nói.<br><br>Thì ra trong bốn tên Ma vương vây công Huyền Vũ của Lạc Tinh, có cả Phân thân Kim Linh.<br><br>Suốt trận chiến, Phân thân Kim Linh chờ đợi giây phút An Khắc Tư mất khả năng phòng thủ, sẽ cho một kích trí mạng.<br><br>Đầu tiên, giả vờ dằn co với Giao Long, sau đó Giao Long đột nhiên đổi hướng tấn công một tên Ma tướng khác.<br><br>Tạo khoảng trống cho phân thân Kim Linh dùng Xạ Nhật Tiễn kết hợp Thất Thải Chân Hỏa của mình, diệt gọn An Khắc Tư.<br><br>Đến chết An Khác Tư cũng không ngờ mình bị giết.<br><br><br>Trong khi ác chủ bài của mình chưa xuất ra hết.<br><br>\"Nào! Tấn công...\" <br>Sau đó Lạc Tinh, Kim Linh, Huyền Vũ nhanh chóng gi*t ch*t ba tên Ma tướng còn lại.<br><br>Cuối cùng, chỉ còn tên ma tướng đang bị Minh Phưong hộ pháp triền đấu.<br><br>Kim Linh giúp ta hộ pháp.<br><br>Lạc Tinh thu lại Huyễn Vũ, lấy ra Thần Ngọc để hấp thụ Linh Lực.<br><br>Kim Linh thì lại vị trí An khắc tư chết lấy ra được chiếc nhẫn trữ vật.<br><br>\"Ha ha, ta thèm chiếc nhẫn này hơi bị lâu rồi...\" - Sau đó Kim Linh vừa hộ pháp cho Lạc Tinh vừa tranh thủ dùng Lạc Hoàng Cung công kích giúp Minh Phương Hộ Pháp.<br><br>Nữa canh giờ sau, tên Ma tướng bị Minh Phương đánh chạy, nhưng Kim Linh ở bên lại cho tiếp vài mũi Ngũ Tinh tiễn cản đường.<br><br>Thành ra không thể chạy thoát, bị Minh Phương giết gọn.<br><br>\"Tốt rồi đi săn thôi.\" - Lạc Tinh lúc này đứng dậy nói.<br><br>Ba người thực lực Lục chuyển bắt đầu càn quét chiến trường.<br><br>Cứ gặp Ma Tướng nào là giết tên đó.<br><br>Trải qua hai canh giờ, chiến cuộc mới chuyển biến.<br><br>Phe địa Ngục Quân đoàn toàn quân tan rã, Tuy nhiên quân đoàn địa ngục vẫn có hơn 100 vạn quân rút lui thành công.<br><br>Đành chịu, Quân địch quá đông đảo, mà Thiên Nguyệt thành chỉ giỏi phòng thủ, không giỏi tấn công.<br><br>\"Đa tạ Lạc Chiến Thần cứu giúp chúng ta...\" - Một cô gái tầm 40 tuổi đi ra nói - \"Ta là Bích Dao, Đại thống lĩnh quân đoàn của Thiên Nguyệt Thành.\" <br>\"Không cần khách sáo, à cho hỏi quý thành hiện nay, có ai tên Thanh Nguyệt tham gia chiến đấu không? <br>Không biết nàng ở nơi nào?\" <br>\"Thanh Nguyệt là sư muội ta, được Lão Sư đưa vào tu luyện ở Thần Nguyệt điện đã hơn 80 năm rồi.<br><br>Ta không biết tình hình nàng ấy.\" <br>\"Ohm...Đa tạ, Quân tình cấp bách, Ta xin cáo từ...\" <br>Lạc Tinh cùng Kim Linh đã biến về bộ dáng loài người, cũng như Minh Phương Đại Hộ Pháp lập tức rút về.<br><br>Ở Quân đoàn 5, cũng xảy ra một trận tập kích.<br><br>Nhưng có Lạc Dương cùng Tam đại Hộ Pháp, nên cũng không sao.<br><br>Thoáng Thấy Lạc Dương trong quân ngủ.<br><br>Một thân giáp phục màu Thiên Thanh.<br><br>Vẫn không thể che đi vẻ mềm mại nữ tính của nàng.<br><br>Phân thân Kim Linh không hề dừng lại.<br><br>Lao lên ôm chầm lấy người ngọc.<br><br>\"Một Trăm năm A...trăm năm mới gặp lại nàng.\" - Một niềm hạnh phúc dâng trào trong lòng phân thân Kim Linh.<br><br>Nhưng là hạnh phúc ngắn ngủi.<br><br>\"Rầm! Binh! Bốp!\" - Phân Thân Kim Linh bị liên hoàn đấm, sau đó là liên hoàn đá.<br><br>Thân hình gần như biến dạng.<br><br>\"Ngươi là ai! Dám ôm bổn Phó Sứ ta.\" - Vừa nói nàng vừa đạp tới <br>\"Sặc!\" - Lạc Tinh vội chạy lên cản nàng ra - \"Bình tĩnh...Là Kim Linh.\" <br>Lúc nàng bình tĩnh là lúc phân Thân Kim Linh thành tấm vải rách tơi tả.<br> <br><br>\"Ai vậy? Ngay cả Tuyệt Đại Song Kiều mà cũng dám chiếm tiện nghi.\" - Mọi người bàn tán.<br><br>\"Suỵt! nghe nói là Phó Sứ mất tích cách đây gần trăm năm.\" <br>\"Đáng đời! Ta cũng mấy lần có tư tưởng đó mà chưa dám.<br><br>Thế mà hắn dám ôm thần tượng của ta.\" <br>\"Hừ! Ngươi thử xem...!Ta đoán là ngươi chỉ bị chém ra 10 phần bằng nhau thôi.\" <br>\"Suỵt! ta nói chơi thôi, chứ nào dám.\" <br>\"Hết chuyện, giải tán đi.\" - Lạc Tinh nghiêm mặt.<br><br>Cả đám tướng sĩ mới chịu rời đi.<br><br>Lần này giết An Khắc Tư, thu hoạch hơi bị nhiều.<br><br>nhất là ở bên ngoài An khắc Tư đã cầm tới 8 thanh vũ khí Thất Tinh và một thanh Ma Long Thương Bát tinh.<br><br>Sau khi cho Lạc Dương một Thất Tinh chuyên Tử Kim Hoàn.<br><br>Thất Tinh Chuyên còn lại cho Tiểu Minh.Tiếp Cho Đoạn Minh Ma Long thương.rồi cho Vũ Nguyên và Vũ Thanh Tuyết 2 vũ khí Thất Tinh khác, thì số còn Lại Lạc Tinh đều thu giữ.<br><br>\"Ta muốn bế quan ba ngày.<br><br>Lạc Dương, nàng có chuyện gì đặt biệt hẳn gọi ta.\" <br>\"Dạ Phu quân.\" - Lạc Dương vừa đập phân thân của Phu quân mình tơi tả nên hơi chột dạ, lí nhí đáp.<br><br>Ngày thứ nhất, Lạc Tinh và Kim Linh đã dung hợp lại, sau đó truyền cho nhau kí ức và cảm ngộ...!Lần này kéo dài hai ngày mới xong.<br><br>Kim Linh thành công học được cách biến hóa ra Huyền Vũ linh thú.<br><br>Cũng như học được bốn chiêu tổng hợp của Tinh Hoa Lưỡng Nghi Kiếm.<br><br>Ngày thứ ba, Lạc Tinh cầm viên ngọc màu đỏ siêu nóng, tràn đầy năng lượng thì được Lạc Thần Khiên cho biết đây đúng là Hỏa Linh..<br><br>\"Ha ha, tốt quá, vậy làm sao để tạo được phân thân.\" Lạc Tinh vô cùng hưng phấn.<br><br>\"Như cũ là Thần Ngọc.<br><br>Có Thêm nội đan yêu thú hệ hỏa Thất giai trở lên càng tốt.\" <br>\"Ohm...\" <br>Lạc Tinh vội lục tìm nhẫn trữ vật của tên An Khắc Tư.<br><br>Lấy ra Yêu Ngọc của Hỏa Kì Lân Bát giai.<br><br>Lúc này viên Yêu ngọc đã được tăng thêm cái gì đó.<br><br>Khiến cho nồng độ Linh lực trong đó gần tiếp cận cửu giai.<br><br>Đây là thứ An Khắc Tư định dùng để tấn cấp chân quân.<br><br>Nhưng còn thiếu môt chút hỏa hầu nên không kịp dùng.<br><br>Cuối cùng thành toàn cho Lạc Tinh.<br><br>\"Tốt, thứ này khiến Hỏa Linh thân tạo ra càng mạnh mẽ.<br><br>Y như cũ, mỗi ngày cho ta một chén máu, môt năm sau nhận hàng.\" - Lạc Thần khiên lười biếng đáp.<br><br>Lạc Tinh rời khỏi thức hải, lòng mừng như điên.<br><br>Vậy cuối cùng mình chỉ còn thiếu có Thủy, Mộc Linh thân thôi.<br><br>\"Vậy mà nói khó tìm Ngũ Hành chi Linh.<br><br>Ta hơn 100 năm gặp ba em, đúng là thiên mệnh sở quy rồi.\".<br><br>"]