["<br>Lôi Châu nổ tiếng oanh oanh<br>Vạn người run sợ âm thanh của trời.<br>Thiên lôi nào phải chuyện chơi.<br>Ai mà đụng phải, cõi đời chia xa.<br>...<br>Từ trong năm đoạn Thiên Lôi Tử Trúc mở ra năm viên Lôi châu màu trắng xen vàng.<br><br>Nó chỉ bằng nắm tay, nhưng nồng độ lôi linh lực vô cùng nồng đậm, chúng nhanh chóng bay thẳng tới trận hình đang bị tê liệt của đối phương.<br>\"Vạn Mộc Bạo Lôi Thuật.\"<br>Vừa chạm đất, năm viên Lôi Châu lập tức phát nổ hầu như cùng lúc.<br>\"Oanh...!oanh...!oanh...\"<br>Cả khu vực gần một dặm, bị nổ sâu xuống hơn ba trăm mét.<br><br>Đất đá, cây cối hầu như bị thiêu hủy sạch trong tích tắt, chỉ còn lại từng đám than đỏ hồng.<br>Nhóm người Lạc Tinh cách xa hơn một dặm, cũng bị đánh bật ra xa vài trăm mét, thì nói gì ở trung tâm vụ nổ.<br>Bát Phương Lục Thập Tứ Quái trận do Lạc Tinh cải tiến từ Bát Phương U Minh trận đương nhiên cũng bị phá tan.<br><br>Mọi người khiếp sợ nhìn trung tâm vụ nổ.<br><br>Không nói nên lời.<br>Mất một giây định thần.<br><br>Mới có tiếng nói.<br>\"Trời...!Điếc tai ta rồi.<br><br>Công kích của Trần Đại Thống Lĩnh bi*n th*i quá.\" - Lê Hoàn than thở.<br>\"Ngươi xem.<br><br>Đòn thế này Hóa Thần Kỳ may ra toàn mạng.<br><br>Bất cứ Nguyên Anh nào đừng hòng sống.\" - Ngô Quyền cũng cảm thán.<br>\"Ôi! Ta muốn rụng trứng rồi.\" - Một nàng trong tổ đội mộc hệ, xoa má mình nói.<br>Chỉ trong vài giây, phát động ba công kích liên hoàn, thì cả người Lạc Tinh như bị ai đập mấy ngàn cái...!đau nhức, bủn rủn toàn thân.<br>Riêng 64 người còn lại, vì dồn linh lực biến ra thanh U Minh thương lớn, cũng gần cạn kiệt linh lực.<br>Nhìn lại trung tâm vụ nổ là một hang đen kịt, vẫn còn nghe mùi cháy khét.<br>Lạc Tinh nén đau nói:<br>\"Mọi người nhanh uống linh dịch phục hồi.\"<br>Sau đó, bản thân mình cũng uống một bình linh dịch phục hồi linh lực.<br> <br><br>Một bình này giá 20 trung phẩm linh thạch, đổi từ hệ thống quân đội.<br><br>Mọi người trong Giây phút chiến đấu, cũng không lo nhiều tới số linh thạch tiêu tốn.<br><br>Dù sao đi theo Lạc Tinh.<br><br>Ai cũng trở nên giàu có.<br><br>Phải biết hiện tại đội cận vệ, mỗi người mỗi tháng cũng chỉ lãnh có 2000 linh thạch hạ phẩm, tức hai viên trung phẩm mà thôi.<br><br>uống một bình này là tiền quân lương 10 tháng.<br>Tranh thủ thời gian.<br><br>Lạc Tinh ném ra 7 mũi tên hình thành Thất Tinh Vạn Mộc Trận, như một cái ô chụp xuống bao quây hố sâu.<br>\"Kết trận lại nhanh.\" - Lạc Tinh ra lệnh.<br>Vừa lúc đó, dưới hố sâu.<br><br>Tuy là tất cả 25 người Nguyên Anh Trung Kì trở xuống, đã bị nổ tan xác, ngay cả nguyên anh đều tan vỡ.<br><br>Còn với nguyên anh hậu kỳ, cơ thể cũng nát tan nhưng nguyên Anh còn tồn tại, sau khi bị tê liệt vài giây, 20 nguyên anh bắt đầu tỉnh lại, phát hiện thảm trạng của bản thân, lập tức bay lên tìm đường trốn.<br><br>Thì bị vạn mộc trận bao trùm khắp không trung, hầu như không lối thoát.<br>Lúc này, Nguyên Anh đại viên mãn của Mã Tấn.<br><br>Phun ra một ngọn bản mệnh chân hỏa, thành công phá tan được vài nhánh Trắc Diệp Mộc, rồi lao ra.<br>Ngờ đâu bên ngoài, Bát Phương U Minh trận đã mở ra.<br><br>Sau đó, Triệu Tiểu Vy thành thục đóng băng luôn nguyên Anh hắn ta lại.<br>\"Hay lắm Tiểu Vy.\" - Lạc Tinh khen ngợi cô nàng lanh trí, lập tức nhảy tới thu lấy Nguyên Anh hắn ta, tránh hắn ta phá tan phong tỏa lần nữa.<br>\"Lời to rồi.\" - Lạc Tinh vui vẻ.<br>Sao đó hai trận pháp hỗ trợ nhau.<br><br>Từng tia lôi điện đan xen khiến cho số nguyên Anh đối phương không thể tự bạo được.<br>Ba phút sau.<br><br>Thành công gôm hết số nguyên anh.<br>\"Mọi người xuống dưới lục tìm Nhẫn trữ vật đi.\" - Lạc Tinh ra lệnh xong.<br><br><br>Lập tức, quay lại chiến trường chính, dù sao số linh dịch uống vào cũng giúp Lạc Tinh phục hồi hai phần sức lực.<br>Lúc này, phần thắng đã nghiêng về bên Chiến Khu Hai của Lạc Tinh.<br><br>Ban đầu, nơi này có một vạn người, nhưng có hai Nguyên Anh tu sĩ trấn giữ, Tuy bị giết một người, thì viện binh mới tới.<br><br>Nhưng sau khi Lạc Tinh dụ đám nguyên anh rời đi.<br>Thì ba Nguyên Anh cùng hai vạn quân từ hai trấn gần đó cũng kịp chạy về hỗ trợ.<br><br>Thành ra, lực lực cũng đủ sức chống bốn vạn quân đối phương.<br>\"Trần Đại Thống Lĩnh quay về kìa, chúng ta thắng chắc rồi, tiến lên.\" - Một Vị Nguyên Anh thấy lập tức hét to, cổ vũ sĩ khí toàn đội.<br>Lạc Tinh thấy vậy, cũng dùng Vạn Mộc Phùng Xuân thuật hỗ trợ.<br><br>Không cho kẻ địch trốn thoát.<br>Một bên sĩ khí tăng cao.<br><br>Một bên tâm trạng chìm dưới đáy cốc.<br><br>Nên càng ngày phía Tây Vu quân càng yếu thế.<br>Mười phút sau, 64 Nguyên Anh kỳ cũng phục hồi được chút sức nên quay lại.<br><br>Tạo Một trận Pháp lớn mười dặm, bao quây kẻ địch.<br>Kết quả, Tây Vu Quân toàn quân bị diệt.<br><br>Lạc Tinh sợ tiết lộ thông tin về thực lực đội nhà.<br><br>Nên không chút nhân từ, không chừa bất cứ người sống nào.<br><br>Phong tỏa tất cả tinh tức xung quanh.<br>\"Hoan hô, chiến thắng rồi!\" - Mấy vạn quân Chiến Khu Hai hân hoan.<br>\"Mọi người vất vả rồi.<br><br>Cứ thu hoạch nhẫn trữ vật đi, khi nào về quân doanh ta nhờ người khai mở, sẽ chia đều tất cả mọi người.\" - Lạc Tinh động viên bọn họ.<br><br>Dù sao có lợi phải cùng hưởng.<br>Sau đó, nhìn mấy vạn nhẫn trữ vật được gom lại.<br><br><br>Lạc Tinh cũng có chút choáng.<br>Lạc Tinh nhẩm tính, lần này lại tốn một số linh thạch lớn trả cho Không Gian Đại Sư khai mở.<br>Bình thường chi phí khai mở nhẫn trữ vật của Kết Đan kỳ là một cái 100 linh thạch hạ phẩm.<br><br>Nguyên Anh kỳ nhẫn trữ vật thì tính khác, tới 1000 Linh Thạch.<br><br>Đương nhiên khai mở xong nếu không có gì thì vẫn bán nhẫn đó lấy tiền bù vào tiền công khai mở.<br><br>Mỗi chiếc dung tích mười mét khối là 100 linh thạch Hạ Phẩm.<br><br>Hai trăm mét khối thì là 300 linh thạch hạ phẩm.<br><br>Vì thế giá một chiếc nhẫn cũng không xê xích giá mướn khai mở là bao.<br><br>Chỉ là phải nhờ Bạch Hạc Thủy Công chúa rao bán số nhẫn đó hơi lâu.<br>Sau sự kiện này một tuần, Lạc Tinh công chiếm tiếp hai trấn nữa, hầu như hai trấn này vườn không nhà trống.<br><br>Quân Tây Vu đã rút đi hết.<br><br>Thành ra Tây Vu Bộ có năm trấn nằm trong tay Lạc Tinh.<br>Thêm một tin vui, sau khi Tây Vu Vương cho 65 Nguyên Anh kỳ về đánh Lạc Tinh trong hay đợt, thì Dương Thi Sách, quân đoàn trưởng Mê Linh Bộ, đã lợi dụng thời cơ dẫn đại quân công chiếm tổng bộ Tây Vu.<br><br>Một trận chiến ác liệt xảy ra.<br>Mê Linh Bộ với 250 Nguyên Anh kì đã đánh tan 200 Nguyên Anh Kì còn lại của Tây Vu Bộ.<br><br>Nghe đâu là Tây Vu bộ trận này bị chết hơn 80 Nguyên Anh.<br><br>Chỉ còn lại hơn 120 Nguyên Anh.<br><br>May mà rút lui vào trận pháp phòng hộ, nên Dương Thi Sách đành lui quân.<br><br>Dù sao, bên Mê Linh bộ cũng mất 45 Nguyên Anh tu sĩ.<br><br>Nói chung là thắng thảm.<br>Thành ra, Tây Vu Bộ giờ mình ốc không lo nỗi mình ốc.<br>Không còn tâm trí đánh Lạc Tinh, mà chỉ lo Mê Linh Bộ điên lên công chiếm luôn Tây Vu tổng bộ của mình.<br>Nhờ vậy.<br><br>Lạc Tinh bắt đầu ngày đêm củng cố thực lực bản thân.<br><br>Mọi việc cho nhóm Hạ Tử Yến lo liệu.<br><br>Bản thân mình bắt đầu nghiêm cứu Vạn Mộc Phùng Xuân Thuật tầng bốn.<br><br> <br>Hi vọng nhờ nó đánh sâu vào Hóa Thần Kỳ.<br>Thêm một năm trôi qua.<br><br>Tuy Lạc Tinh vẫn không tiến bộ về cảnh giới.<br><br>Nhưng cũng đã vững gót chân ở Tây Vu Bộ.<br><br>Trong tay Lạc Tinh có 10 trấn.<br><br>Tuy nhiên chỉ có 5 vạn Quân.<br><br>Thành ra lực lượng hơi mỏng.<br><br>Lạc Tinh muốn chiêu mộ quân đội cũng không được, vì phía Tây Vu tên Mã Tấn đã chiêu mộ sớm rồi.<br><br>Ở Mê Linh Bộ thì số lính mới chỉ hơn một vạn.<br>Bông nhiên có một âm thanh phát ra.<br>\"Roẹt.\" - Phù lệnh lóe sáng.<br>\"Ha ha Lạc Tinh.\"<br>\"Chào Dương Thi Sách Đại Nhân, hôm nay Ngài có chỉ lệnh gì?\"<br>\"Không có gì, Ta biết cậu là nhân tài, nên muốn đề bạt cậu Làm Tây Vu Vương.\"<br>\"Đại nhân khéo đùa.<br><br>Hiện tại Ta còn chưa mạnh đến nổi cuồng vọng làm chức đó.\"<br>\"Ha ha, Bạch Hạc hết lòng khen ngợi cậu, nói cậu là nhân tài ngàn năm có một.\"<br>\"Cái đó Thủy Công Chúa thuận miệng nói đùa thôi.\" - Lạc Tinh Khiêm tốn nói.<br>\"Không nói dài dòng, ta nói thẳng.\" - Dương Thi Sách nghiêm chỉnh nói: \"Tây Vu hiện tại chỉ còn 10 Trấn, giờ chúng ta tạo một gọng kiềm.<br><br>Đánh thẳng vào Tây Vu Đại bản doanh của tên Tô Tấn kia.<br><br>Nếu giết được hắn, ta sẽ xin liên minh phong ngươi làm Quân Đoàn trưởng Tây Vu, Hiệu Tây Vu Vương, đương nhiên điều kiện là cho lại ta 5 trấn trong 10 trấn đó.\"<br>Lạc Tinh không cần suy nghĩ, lập tức đồng ý:<br>\"Thuộc Hạ theo ý Quân đoàn trưởng ban bố.\"<br>\"Tốt! Mai chúng ta sẽ xuất binh liền, để tránh bứt dây động rừng.\"<br>\"Rõ, thưa Quân đoàn trưởng.\"<br>Lạc Tinh triệu tập 5 vạn quân của mình, không chừa lại làm gì.<br><br>Trận này nếu đánh thắng một lần sẽ khỏe cả đời không lo lắng bị người ta nhớ thương.<br>Dù sao mình công chiếm 5 trấn của tên Tây Vu Vương, Tô Tuấn.<br><br>Nếu không giết hắn, trước sau hắn cũng đánh mình.<br><br>Hiện tại Lạc Tinh không biết mình đánh lại Hóa Thần kỳ tu sĩ không..<br><br>"]