["<br>Mười năm Tây Lĩnh giải phong<br>Lần này Yêu thú đã đông mấy lần<br>Việt Quốc hùng mạnh đông dân<br>Chẳng bằng Yêu Thú rần rần tiến công.<br>...<br>Chiến cuộc với Triệu Quốc vừa xong, nhưng Lạc Tinh cũng không mừng rỡ lắm.<br><br>Vì lại sắp có thú triều lần cuối cùng.<br>Lạc Tinh tốn thêm một tháng dưỡng thương và tạo ra được thêm vài phân thân, để đi xung quanh đôn đốc mọi việc, Học Ngũ Hành Trận, Thập Bát Hỏa Trận.<br><br>Chế tạo Thần Nỏ Pháo, Xe Tự Hành, Gom cây gỗ lớn, đá, tre vót nhọn.<br><br>Hào đào sâu thêm, Sông Đà mở rộng ra, tạo điều kiện cho tàu nhỏ di chuyển vào dễ dàng.<br><br>Tường Thành lại thêm một lớp cao gần hai mươi mét nữa.<br>Lại thêm gần nữa năm chỉnh đốn.<br><br>Tây Lĩnh phong ấn cũng đã đến ngày mở ra hoàn toàn.<br>Lúc này dọc theo biên giới Tây Lĩnh.<br><br>Có tất cả 100 vạn Quân chia làm ba cụm.<br><br>50 vạn Quân Thủ ở giáp ranh Thổ Quốc cũ do Lạc Hồng làm chủ Soái.<br>20 vạn Quân ở phía Nam do Lạc Dương chặn ở Khe Xanh vì sợ Yêu thú đi đường vòng.<br><br>Nơi này gần biển nên có thêm 300 chiến thuyền túc trực.<br>Còn lại 30 vạn quân bảo vệ Lạc Hoàng Thành.<br><br>Nơi này là cửa ngỏ mà yêu thú tấn công mạnh.<br><br>vì hầu như đường đi ngắn nhất, dễ đi nhất là thông qua sông Đà vào Lạc Hoàng Thành rồi mới tỏa ra 35 Thành khác.<br><br>Dù sau lần này Lạc Tinh quét sạch kho dự trữ Triệu Quốc.<br><br>lại thêm đồng ý một điều kiện của Thiên Hạ hội nên mượn được 600 khẩu Tứ Tinh Thần Cơ Pháo, 10 khẩu Ngũ Tinh Pháo.<br>Tính ra bây giờ Việt Quốc không còn là nước nhỏ nữa.<br><br>nên Thiên Hạ Thương Hội phát hiện ra tiềm năng muốn đầu tư vào.<br><br>Lại thêm thần cơ pháo từ 70 thành của Triệu Quốc cũ đã bị thuyên chuyển về.<br><br>Thành ra dọc theo tường thành có hơn 2000 khẩu pháo.<br>Lần này thú triều quá đông nên Lạc Tinh cũng không đi chặn đầu đánh du kích làm gì, mà trực tiếp thủ ở tường thành.<br>Không cần chờ đợi bao lâu.<br><br>một đàn chim hơn năm vạn con đã bay đến.<br>Trên bờ sông Đà cách năm dặm, 500 chiến thuyền nhỏ bắt đầu nhận lệnh khai hỏa, hơn 1000 tứ tinh Thần Cơ Pháo bắn ra.<br>\"Đoàng!! Đoàng!! Đoàng!!\"<br>Hầu như không trật nhiều, vì Yêu Cầm quá đông.<br>Sau đó lại thêm một lượt bắn.<br><br>Tới khi Yêu Cầm còn cách một dặm thì chỉ còn hai vạn con.<br>Lúc này đạt tới tầm bắn của 2000 khẩu thần cơ pháo trên bờ.<br>\"Khai Hỏa!!\" - Viên chỉ huy Pháo Binh trên bờ ra lệnh.<br>Sau vài loạt bắn.<br><br>Số lượng Yêu Cầm chỉ còn một vạn con.<br><br>Lúc này trên 500 chiến thuyền đội cung tiễn cũng bắn tới.<br>Toàn bộ là trên bờ, dưới sông luân phiên nhau.<br><br> <br>Một phút sau, chỉ còn vài con yêu cầm còn sống.<br><br>Tìm đường thoát nhưng vừa bay ra xa, lập tức bị hơn vạn Yêu Cầm của Lạc Tinh xử đẹp.<br>\"Cẩn thận, có một đoàn yêu thú hệ bốn chân đang đi tới ước lượng 20 vạn con.\"<br>Lần này Nhận lệnh một vạn yêu thú bay đi đến vị trí cất giữ đá tảng, cây to.<br><br>Một trận oanh tạc cơ được ném tới.<br>\"Đội thần Nỏ thủ chuẩn bị.\"<br>\"Đội thần cơ pháo chẩn bị.\"<br>\"Đội Cung Thủ chẩn bị.\"<br>Không cần Lạc Tinh ra lệnh, từng vị chỉ huy bắt đầu điều động binh lực.<br>Lúc này, đám yêu thú đã tràn tới tầm bắn của Thần cơ pháo trên thuyền.<br><br>Sau đó như đâm vào một bức tường vô hình.<br><br>Cả vạn con chết đi, bị đàn yêu thú phía sau xông tới đâm tan xác.<br><br>Sau đó là mấy ngàn Thần cơ pháo cùng phát.<br>Số lượng yêu thú lại tiếp tục tràn lên, Hươu Ba Sừng, Lang Sói, Heo Rừng Nanh Dài, Linh Dương ba mắt...!Đủ loại chủng loại với nhiều hình dáng khác nhau, chúng như bị một thế lực nào đó điều khiển, bất kể sống chết chỉ biết chạy thẳng tới không hề run sợ.<br>Tiếp tục hơn 1000 thần nõ tiễn khai hỏa liên tục.<br><br>Từng mũi tên lửa bay, mỗi tên lửa nhanh chóng xuyên qua hai, ba con mới dừng lại.<br><br>Lửa cháy, mùi yêu thú cháy khét lan tỏa trong không khí.<br><br>Mùi máu lan tràng trong không gian...!Từng tiếng âm thanh đủ thang bật, giận giữ, ghê sợ, rầm rú...!Cứ như là lần cuối được thét lên nên tạo một quang cảnh hỗn loạn, huyết tinh.<br><br>Nếu ai tâm lý không vững nhìn thấy quang cảnh đó, thì cả sức lực đứng vững cũng không có.<br>Tiếp đến là hai đợt Yêu Cầm của Lạc Tinh bay đến.<br><br>Một đợt thả những tảng đá to xuống.<br><br>Mỗi tảng đá làm hơn 10 con thú bị gi*t ch*t.<br><br>Vì tốc độ quá nhanh, con thú này bị văng trúng, thì con sau lao tới đâm đầu vào đá.<br><br>Thành ra chết hàng loạt.<br>Sau đó, là một loạt yêu thú mang tới những túi dầu nổ quăng xuống.<br>Kết hợp tên lửa thần nỏ tiển bắn tới, tạo thành ra từng tiếng nổ vang lên không ngớt.<br><br>cả rừng lửa cháy.<br><br>Có con hươu cả người phát hỏa, lao đi lung tung, đụng trúng nhiều con yêu thú khác bốc cháy theo.<br>Hơn 15 phút sau, 20 vạn yêu thú nhưng thành công đến bờ sông Đà thì chỉ hơn một vạn.<br><br>Lại bị 500 chiến thuyền bắn chết.<br><br>Một số thành công lội xuống nước, thì làm mồi cho mấy vạn yêu thú của Kim Qui xơi tái.<br>Trận chiến diễn ra ba đợt nữa.<br><br>Lúc này yêu thú không còn tấn công nữa, mà đã tập hợp xa Lạc Hoàng thành, hình như chúng biết khôn rồi.<br><br>Không còn tấn công mù quáng.<br>Hôm sau, đàn thú triều tăng lên 100 vạn.<br>Lần này bọn Yêu thú mới tấn công.<br>Một trận chiến ác liệt mở ra.<br>Lạc Hoàng Thành lần đầu tiên phải xáp lá cà, do yêu thú một số vượt qua được Sông Đà thành công, sau khi trải qua từng lớp bẫy gập của Việt Quốc.<br>\"Tiểu Ngũ Hành Trận.<br><br>KHAI.\" - Hiệu Lệnh vang lên.<br>\"Xoẹt...!xoẹt...!Xoẹt...!xoẹt...\" - Hơn Vạn trận pháp nhỏ màu vàng mở ra.<br><br><br>Phía sau là mấy ngàn Thập Bát Hỏa Trận đánh tầm xa nữa.<br>Lạc Tinh cũng dùng Thất Tinh Ngũ Hành Trận gi*t ch*t ba con Ngũ giai hệ Chim.<br>\"Con Sóc hệ Mộc Lục Giai kia là kẻ cầm đầu!\"<br>Con Yêu Thú này tính ta xui xẻo.<br><br>Bị trúng hai viên Ngũ Tinh pháo, lại bị Kim Quy cầm chân.<br>\"Hùng Vương Chiến đội Ba đâu!\"<br>\"Có!\"<br>\"Thất Tinh Ngũ Hành Toàn Phương Trận.<br><br>Mở\" - Lạc Tinh ra hiệu lệnh.<br>Chớp thời cơ lúc Con Sóc vất vả leo lên khỏi bờ Sông Đà, thì Lạc Tinh đã dàn trận đợi sẵn.<br>\"Kiếm Tảo hoành thân\" - Không hề khó khăn, con Sóc bị chém ra hai phần bằng nhau.<br>Sau khi con Yêu Thú dẫn đầu chết, thì đàn thú triều còn lại cũng bị đánh tơi tả.<br>Chấm dứt trận chiến, 500 chiến thuyền bị chìm gần 50 chiếc.<br><br>Khiến Lạc Tinh đau lòng không thôi.<br>\"Mọi người thu đội nghỉ ngơi tại chỗ, gia cố lại những vị trí bị tổn hại!\" - Lạc Tinh ra chỉ lệnh.<br>Ngày thứ ba, chỉ hơn Vạn con Hắc Báo tìm đến, không hề làm khó dễ được Lạc Hoàng thành.<br>Ngày thứ bốn, ngày thứ năm.<br><br>Không có yêu thú mạnh mẽ.<br><br>Nhưng Lạc Tinh không hề vui mừng.<br><br>Vì thông qua Yêu Cầm trinh sát, nên biết cách đó 1000 dặm có gần 150 vạn yêy thú.<br><br>Đặc biệt có thể nhiều hơn ba yêu thú Lục Giai và một con yêu thú có thể cao hơn Lục Giai nếu dựa vào tầng linh lực và độ to lớn của nó.<br>Ngày thứ bảy, đàn yêu thú tập họp được hơn 180 vạn bắt đầu di chuyển về Lạc Hoàng Thành.<br>Lạc Tinh cỡi Đại Hoàng chặn đường ném đá tấn công.<br><br>sẵn tiện quan sát con Yêu thú có thể là thất giai kia.<br>khi vượt qua trung tâm đàn yêu thú kéo dài hơn 100 dặm thì thấy con yêu thú to gần 5 dặm.<br><br>Là một con Voi Ma Mút với ba cặp Ngà dài và to lớn.<br><br>Cặp Ngà dài nhất có lẽ dài cả 900 mét.<br>\"Thôi rồi.<br><br>Thất giai đỉnh phong.\"<br>\"Không thể nào.<br><br>Sao nó mạnh thế.<br><br>Đánh bằng cách gì.\" - Thật đau đầu.<br>\"Ném đá.!!!\" - Lạc Tinh ra lệnh, cho đàn Yêu Cầm của mình ném đá xuống xong lập tức bay đi.<br>Tuy nhiên có hơn vạn con yêu cầm khác đuổi theo, trong đó có cả một con Lục Giai đuổi theo.<br>\"Rút.\" - Lạc Tinh vừa đánh vừa lui về Lạc Hoàng thành.<br>Con Thanh Loan Lục Giai này chủ tu tốc độ.<br><br>Mỗi lần tấn công, là có vài con Yêu Cầm Lạc Tinh bị xé xác., Dù sao chênh lệch thực lực quá cao,đàn Yêu Cầm trong tầm ngắm của Thanh Loan hầu như không có sức phản kháng, có con Nhị Giai, tam Giai thậm chí rơi tự do khi bị tiếp cận nó.<br>\"Lạc Hoàng Cung.\"<br>\"Xoẹt! xoẹt! xoẹt!\"<br>Lạc Tinh Bắn ba mũi tên trúng lưng nó.<br><br>Sau đó mũi tên lại rơi xuống đất, như chưa có gì xảy ra.<br>Một bên vừa đánh vừa lui, một canh giờ sau tới Lạc Hoàng Thành.<br>Bắn lũ Yêu Cầm nhanh.<br><br><br>Lạc Tinh đáp lên bờ sông Đà.<br><br>Tiếp đó dưới sự hỗ trợ của mấy trăm chiến thuyền.<br><br>Thanh Loan mới không cam lòng rút đi.<br>\"Hừ.<br><br>Tiếc là không có mũi tên Ngũ Tinh.\" - Mũi tên tam tinh bắn nó như rãi ngứa.<br><br>Một canh giờ sau, đoàn yêu thú càng gần Lạc Hoàng thành.<br>\"Cuối cùng cũng tới.\"<br>\"Đây là trận chiến cuối cùng.<br><br>Mọi người cố lên.<br><br>Tất cả người thân, nhà cửa đều phía sau mọi người.\"<br>\"Lạc Hoàng vĩ đại sẽ không bỏ rơi mọi người.\"<br>\"Việt Quốc Bất diệt.\"<br>Hơn 30 vạn quân tinh thần tăng cao.<br><br>Dù sau đánh với yêu thú thì thua đồng nghĩa với chết.<br><br>nên ai cũng quyết tâm hết sức.<br>\"Mọi người chẩn bị.\"<br>\"Tấn công.<br><br>Thần cơ pháo bắn.\"<br>\"Đoàng...!Đoàng...!Đoàng...\"<br>Không còn lo sợ bắn hụt.<br><br>Cả Thần cơ Pháo trên thành dưới thuyền đều thay nhau nã pháo.<br>Yêu thú chết hết lớp này, tới lớp khác.<br><br>Nhưng bọn chúng không hề dừng lại, từng đàn từng đàn lũ lượt tiến tới.<br>Lúc tiêu diệt được khoảng 60 vạn yêu thú, thì đàn yêu thú đã tràn khắp bờ sông Đà.<br><br>Sau đó thêm 20 vạn Yêu thú bị gi*t ch*t, cũng là lúc gần 500 chiến thuyền coi như thất thủ hết.<br><br>Lớp bị yêu thú phá hủy, lớp bị chính xát yêu thú bay trên trời khi bị bắn rơi xuống, vô tình đè lên, tuy có trận pháp phòng ngự nhưng bị rơi trúng vài lần, kèm theo khối lượng quá lớn thì trận pháp cũng không chịu nỗi.<br><br>Cũng may dưới sông có Kim Quy dẫn hải yêu tiếp ứng, nên một số binh lính trên tàu kịp rút về Lạc Hoàng thành.<br>Tiếp đến, trận pháp phòng ngự Đại Ngũ hành trận của Tòa Thành mở ra.<br><br>Toàn bộ chiến tuyến phía Tây được một vòng phòng hộ mở ra.<br><br>Một màu Xanh Đỏ Trắng Vàng Kim, Vàng nâu luân chuyển.<br>Một bên cố sức oanh giết một bên cố gắng phòng thủ.<br>\"Cũng may, có được một viên Thần Ngọc làm trận nhãn, không thì không chống cự được.\" - Lạc Tinh lấy làm may mắn khi thu được Thần Ngọc.<br>Lúc này có hơn hai vạn yêu cầm do Thanh Loan lục giai dẫn đầu tấn công vào Lạc Hoàng Thành.<br>\"Hừ.<br><br>Dám tấn công đến đây ư, cho các ngươi có vào mà không có ra!\"<br>Lạc Tinh thông qua trận pháp mở rộng phía không trung cho đám Yêu cầm bay vào.<br>Sau đó lại đóng lại trận pháp.<br><br>Lúc này trong Vương thành Xuất hiện một con Thanh Loan xảy cánh to lớn cở 1200 mét.<br><br>Hơn năm con ngũ giai cùng hai mươi con tứ giai.<br>\"Đến đây nào.<br><br>Ta không tin không trị được ngươi!\"<br>\"Trận pháp mở.<br><br>Đại Ngũ Hành - KHỐN\" - Năm con Ngũ Giai bị cố định giữa không trung, do vô số tia linh lực từ trận kỳ của Ngũ Hành Đại Hợp Trận ràng buộc.<br><br>Chúng vùng vẫy muốn thoát thì bị năm khẩu Thần Cơ Pháo Ngũ Tinh oanh giết.<br>Con Thanh Loan thì khác, nó chỉ bị vây khốn một hơi thở là thoát kịp.<br>Lạc Tinh cũng biết thế, nên mới ra lệnh gi*t ch*t năm con ngũ giai trước.<br>Sau đó là đàn yêu cầm tứ giai cũng bị các nhóm khác dùng Thập bát Phần Thiên Trận giết.<br>\"Đến đây.\" - Thanh Loan thấy thuột hạ bị giết hết, thì tức giận phun một đoàn lửa về Lạc Tinh.<br>\"KIÊN.\" - Lạc Tinh đã kết hợp củng chiến đoàn Hùng Vương số một,tạo ra Thất Tinh Ngũ Hành Toàn Phương Trận nhất tầng(1267 người).<br>Đám lửa bị cản lại trước người Lạc Tinh.<br> <br>\"KHỐN\" -Tiếp tục trận pháp -Ngũ Hành Đại Hợp Trận - bao quây Thanh Loan lại.<br>\"BẮN\" - Năm viên ngũ Tinh Thần Cơ Pháo oanh tới.<br><br>Con Thanh Loan bị thương, nó hét lên lanh lãnh, lại tiếp ba đoàn lửa phun ra, trận pháp phong tỏa bị mở ra, Sau đó cả người Thanh Loan đã bay đến gần Lạc Tinh.<br><br>Một luồng lửa to lớn màu xanh từ miệng nó phun đến.<br>Hừ.<br><br>ta không sợ nhất là Lửa.\" - PHẢN\".<br><br>Một vòng xoáy mô phỏng Lạc Thần Khiên mở ra, đón lấy luồng Thanh hỏa gần 200 mét của Thanh Loan, Sau đóa xoắn lại, đẩy bay ngược về nó.<br>Con Thanh Loan mang vẻ mặt như chọc tức, nghĩ sao mà dùng lửa của ta để gây tổn thương cho ta.<br>Nó Há miệng ra nuốt lại ngọn lửa màu xanh.<br>Đúng lúc này, Lạc Tinh đã âm thầm nhảy lên sau ngọn Lửa.<br><br>Thì ra lúc trận pháp phản xạ lại Ngọn Lửa, thì cũng phản xạ cả người chủ trận là Lạc Tinh.<br><br>Dùng lửa để ẩn dấu thân mình.<br><br>Tiếp theo là Hỏa Hoàng Kiếm xuất ra với tốc độ cực nhanh.<br>\"Phi Yến Thập Tự Kiếm Pháp.\"<br>Lần này, thanh Lạc Hoàng Kiếm kết hợp thêm Ngọn Lửa Tứ Diễm Hỏa của Lạc Tinh.<br><br>Một bán thần khí sắc bén, cộng ngọn lửa siêu mạnh không phải một Lục Giai Yêu Cầm, không thiên về phòng ngự như Thanh loan đỡ được.<br>\"Xoẹt.\" - Cái đầu của Thanh Loan bị chém nhiều nhát sắt bén, sau đó hỏa diễm bùng lên.<br><br>Cả cái đầu bị biến mất phân nữa.<br>Xác Thanh Loan rơi xuống.<br>\"Thu.\" - Lạc Tinh nhanh trí, thu con vật vào nhẫn trữ vật.<br>\"Ha.<br><br>Ha.<br><br>Tí xíu nữa là cả góc thành bị xác nó phá hủy rồi.\" - Lạc Tinh khá hài lòng<br>\"Hoan Hô.<br><br>Hùng Vương Uy Vũ.\" - Mọi người mừng rỡ hô to.<br>Lạc Tinh biết tình hình hiện tại cũng không lạc quan lắm.<br><br>Còn hai con Lục Giai và cả con Đại Tượng thất giai.<br>Chính vì vậy Lạc Tinh không dám nhờ khí vận gia thân lên Mệnh Môn Kì, nên cũng không điều khiển được Toàn Phương Trận Nhị tầng với 6350 người.<br>\"Trận chiến vẫn còn.<br><br>Mọi người tập trung.\"<br>Lúc này trên Sông Đà, có một con yêu Hổ Lục Giai cũng đang quần nhau với Kim Quy.<br>Riêng một con Lục Giai khác là yêu thú loại Gấu đang công phá Cửa Thành.<br>\"Không được rồi.<br><br>Phải tách nó ra cho đúng phạm vi của Ngũ Tinh Pháo.\"<br>Lạc Tinh xông lên.<br><br>Dùng Lạc hoàng Kiếm nhảy lên lưng Bạo Hùng chém một đường dài.<br>Con Bạo Hùng to lớn, quay qua tát một tay.<br><br>Phạm vi tay nó quá lớn.<br><br>Tuy nhiên, Lạc Tinh kịp dùng Lạc Lôi bộ mượn lực cú tát đó, nhảy ra xa hơn một dặm.<br><br>Nhìn lại lực tay con Bạo Hùng khoét cả một hang xâu hơn ba trăm mét dưới đất.<br><br>Lạc Tinh cảm thán:<br>\"Con này da dày thịt béo quá.\"<br>Không có thời gian lo lắng, Lạc Tinh lập tức biến ra cung tiễn, bắn một mũi Xuyên Tâm Tiễn ngay mắt nó.<br><br>Con Bạo Hùng khá chậm, bị bắn trúng mắt nhưng lại chỉ lưu một vết xước nhỏ, tuy nhiên cũng gây chú ý cho nó.<br>Con Bạo Hùng ì ạch lê ra.<br>\"Đúng rồi.<br><br>Ra mà oánh ông nội ngươi nè.\" - Lạc Tinh hét to để khích tướng nó.<br>\"Trời sinh mấy con yêu thú to quá làm chi, tường thành làm sao chịu nổi.\" - Lao ra một dặm nhìn lại, con Bạo Hùng quả nhiên đang tìm cách đuổi theo Lạc Tinh..<br><br>"]