["<br>Bí cảnh sao lại tranh dành <br>Dĩ hòa di quí hoàn thành tốt hơn <br>Dù cho đau đớn từng cơn <br>Nhưng vì tiến cấp không sờn lòng son.<br><br>...!<br>Cuối cùng mâu thuẫn cũng giải quyết cách trực tiếp nhất.<br><br>\"-Lập trận đi\" <br>Một người Thiên Nhật thành la lên.<br><br>Sau đó môt trận pháp sáng rực, Một đồ hình mặt trời chói chang màu đỏ bừng lên.<br><br>Đây là trận pháp Thiên Nhật Thành.<br><br>Vốn tôn thờ Thần Mặt Trời.<br><br>Người Thiên Cơ thành cũng mở 1 trận pháp.<br><br>Đó là 1 đồ án hình một đôi mắt màu Hoàng Kim, nó trôi nổi giữa hư không với vô số tia nhỏ đan xen, như một tấm lưới tràn ra.<br><br>Người khác nhìn vào sẽ khiến tâm trí mê muội.<br><br>Thực lực giảm đi gần một nửa.<br><br>\"-Kết trận nào..\" <br>Lạc Tinh cũng ra lệnh, sao đó Khiếu Nguyệt Thiên Lang xuất hiện, rồi thêm một vầng mặt trăng to của Nguyệt Quang Vô Lượng.<br><br>Hai mặt Trăng xoay tròn tỏa ra ánh sáng yêu dị.<br><br>Khi vàng khi tím.<br><br>Tuy Thiên Nguyệt Thành mất một người, nhưng dưới sự tăng phúc của Lạc Tinh nên Nguyệt Quang Vô Lượng có diện tích hơn 300 mét ở trạng thái phòng ngự siêu mạnh.<br><br>Mệnh Môn Kì trở lại không thể công phá.<br><br>Thậm chí sự ảnh hưởng của Đôi mắt Hoàng Kim gần như không tồn tại.<br><br>\"-Tấn công..\" <br>Từ đôi mắt của Thiên Cơ Pháp trận bắn ra, từng tia Kim Quang đều bị vòng phòng ngự Nguyệt Quang Vô Lượng ngăn lại.<br><br>Bên kia vầng Thái Dương tỏa ra ánh sáng rộng khắp.<br><br>Sau đó như Thiên Hỏa Lưu Tinh bắn về phía Trước.<br><br>Thế công tuy mạnh, nhưng lần nữa như đá chìm biển rộng.<br><br>Vòng phòng ngự màu vàng nhạt của Nguyệt Quang Vô Lượng hấp thu hết.<br><br>Không tin tà, Thiên Cơ Thành và Thiên Nhật Thành tấn công liên tiếp 3 lượt cực mạnh nhưng vẫn không hề ảnh hưởng bên trong Vòng Sáng Nguyệt Quang Vô Lượng.<br><br>\"-Tới phiên ta Tấn công.\" Sau khi thấy Thiên Nhật Thành tấn công vừa dứt.<br><br>Lạc Tinh ra hiệu cho Thiên Tiến, Thiên Luật, Tiểu Minh..<br><br>Ba người lập tức tấn công về phía Thiên Nhật Thành.<br><br>Nhưng vầng mặt trời lại bắn ra từng tia sáng, triệt tiêu hàng trăm mũi tên của Thiên Tiến.<br><br>Đao Ảnh của Thiên Luật cũng tương tự, bị 6 quả Thiên Hỏa phá tan.<br><br>Hơn 30 phi Tiêu của Tiểu Minh cũng chỉ xâm nhập cách 20 mét thì bị từng luồng lửa đốt cháy.<br><br>Dù sao Phi tiêu chỉ là Linh lực tạo thành.không phải thực chất.<br> <br><br>Thiên Nhật Thành không phải phòng ngự đơn thuần, chủ yếu lấy công đối công.<br><br>Tuy tốn nhiều sức nhưng đúng là mạnh mẽ vượt trội.<br><br>\"- Ài..Đội hình công mạnh nhất là Vũ Nguyên và Vũ Thanh Tuyết lại chỉ am hiểu cận chiến.<br><br>không tấn công tới đối phương được.\" Mà ra khỏi trận pháp phòng ngự khác nào tự sát.<br><br>\"-Được rồi.<br><br>Đích thân ta ra tay vậy\".<br><br>Trong khi tự tin trận pháp bên mình không bị Thiên Nhật Thành phá tan được.<br><br>Lạc Tinh bắt đầu toàn tâm toàn ý công kích.<br><br>Lạc Hoàng Cung đưa lên: <br>\"- Bạo Tinh Liên Châu Tiễn..\" <br>Liên tục 3 lượt bắn..9 mũi Tam Tinh tiễn bay nhanh về cặp mắt của nhóm Thiên Cơ thành..<br><br>\"-Ầm..Xoẹt..Ầm....\" <br>Dưới tác dụng Bạo Tinh Tiễn cặp mắt lớn trên Không gần như bị xé toang.<br><br>Sau đó 10 người Thiên Cơ Thành cố gắng dốc toàn lực kích hoạt lại.Tuy nhiên chỉ là mới bắt đầu.<br><br>\"*-Bạo Tinh Tam Châu Tiễn *\" Ba mũi Tứ Tinh Tiễn lại bị Lạc Tinh làm nổ tung.<br><br>Sức oanh tạc khi 3 mũi Tứ Tinh nổ hoàn toàn sánh với một lần công kích của vũ khí tiếp cận Thất Tinh.<br><br>Trận Pháp của Thiên Cơ Thành bị sức oanh tạc cực mạnh.<br><br>linh lực bị chấn động liên tục.<br><br>Cặp mắt lơ lững trên không trung ảm đạm đi phân nữa.<br><br>Gần như không cần tấn công nó cũng sẽ sớm bị biến mất.<br><br>\"-Cơ hội.<br><br>Tấn Công Tổng Lực\" Lạc Tinh ra lệnh.<br><br>\"-Bách phát Tiễn..\" <br>\"-Phá đao thập tam Thức...\" <br>\"-Bá Vương Thương...\" <br>\"-Sơn chi thần phẫn nộ..\" <br>\"Liên Hoàng Thương \" <br>\"- Phi Yến Liên Hoàn Tiêu \" <br>\"- Băng Phong Thiên Lý \" <br>...!<br>Gần 10 đòn tấn công khác nhau đánh ra.<br><br>Như Thiên Nguyệt Lưu Tinh tràn qua trận doanh đối phương.<br><br>\"-Rút lui...\" Thiên Cơ Thành đành phải lùi lại, do không đủ linh lực duy trì trận pháp.<br><br>Dù sao Thiên cơ thành không phải loại Công mạnh Thủ mạnh.<br><br>Chỉ thuần lượt trận, đoán vận mệnh, tìm điểm yếu của kẻ khác.<br><br>Tu luyện chính là dưỡng thần, tìm kiếm nguyên lý vạn vật, sáng tạo ra các vật phẩm, vũ khí.<br><br>Như Thần Cơ Pháo chính là do Thiên Cơ Thành sáng tạo ra.<br><br>Thiên Nhật thành thì mạnh tấn công là chính.<br><br><br>Nhưng lại không phá nỗi Nguyệt Quang Vô Lượng.<br><br>Do 9 người được Lạc tinh nâng sức mạnh lên như Mệnh Môn Kì.<br><br>và giữa mặt trăng của Lạc Tinh và mặt trăng của Thần Nguyệt thành có kết nối vi diệu nào đó, Nó luân chuyển qua lại khiến cho phòng thủ càng vững chắc hơn...!<br>kết quả là Thiên Nhật Thành đánh không được, thành ra toàn bị đánh.<br><br>qua 3 lượt công kích.<br><br>Thiên Nhật thành đã dầu cạn đèn tắt.<br><br>Mặt Trời ban đầu 30 mét giờ thu lại còn 20 mét mà ảm đạm hơn nhiều.<br><br>Có vài người chịu áp lực mạnh đã thổ huyết ướt cả áo.<br><br>Lạc Tinh lên tiếng: <br>\"- Ha ha còn chiến nữa không...\" <br>\"- Không.<br><br>\" <br>\"- Thế nghe ta nói.<br><br>Bí cảnh là nơi để thu thập tài phú, không phải để ngưòi sống ta chết làm gì.<br><br>Thêm nữa tại sao nhóm Thiên Cổ thành chưa xuất hiện.<br><br>Ta nghĩ bọn chúng muốn làm ngư ông đắc lợi..\" <br>\"-Có thể lắm \" 1 vị Thiên Cơ thành nói..<br><br>\"- Giờ chúng ta tạm thời kết minh đi.<br><br>4 đội đi 4 hướng của con đường này thu thập Linh Dược.<br><br>Sau đó vào đại sảnh đi.<br><br>Tranh đấu làm gì.\" <br>\"-Ta không ý kiến \" người Thiên Nguyệt thành nói <br>\"- Nhóm Thiên Cơ thành cũng tỏ vẻ đồng ý.<br><br>Thiên Nhật Thành không muốn cũng phải đồng ý.<br><br>\"- Tốt.\" <br>\"*- Mọi người chia nhau vào đi..<br><br>Ta ở lại 1 chút rồi vào..*\" <br>\"- Này định ở lại làm gì.<br><br>Hay thấy thứ gì quý hiếm định ăn mảnh \" <br>Tiểu Minh lân la lại hỏi <br>\"- Xuỵt! Ta ở lại cản Thiên cổ thành ngươi thích thì ở lại.\" <br>\"- Vậy thôi khỏi! \" <br>Lạc Minh dông mất theo đám người..<br><br>Thiên Cổ thành là nhóm người Lạc Tinh không ưa lắm.<br><br>vì dính dáng tới Địa Ngục Môn và cả Vạn Thú Môn..Hừ Lần này ta vì Vệ Trường mà thu chút lợi ích.<br><br>Cả Tiểu Xuyến nữa..<br><br>Nhóm người Thiên Cổ thành núp một nơi xem trò vui, nhưng đâu biết Lạc Tinh thông qua mấy con Tử Yến trinh sát.đã phát hiện ra từ sớm.<br><br><br>\"-Ta cho các ngươi trò vui.\" <br>Lạc Tinh núp trong 1 gốc cây, sao đó nhanh chóng tạo 1 phân thân.<br><br>Rồi phân thân dó đi vào vườn linh dược.Có gì sảy ra cũng có thể có chứng cứ ngoại phạm.<br><br>Lúc này đám người Thiên Cổ thành xuất hiện.<br><br>\"-Hừ! kế hoạch thất bại rồi..chúng ta nên vào theo kẻo không còn gì \" <br>10 người đi nhanh tới..đúng lúc Này Lạc Tinh nhảy tới..Khuôn mặt che đi, tay cầm trường thương Lục giai Thần ấn.<br><br>Mệnh môn kì viên mãn mở ra.<br><br>10 người bất ngờ lại chênh lệch cả cấp độ lớn.<br><br>Dẫn tới chưa biết gì đã bị đập mấy thương.<br><br>Tốc độ nhanh quá <br>\"- Là ai..\" <br>Lạc Tinh không nói gì.<br><br>chỉ dùng Lạc Lôi Bộ.<br><br>Lấy Thương làm kiếm.<br><br>Đập đâm..chém..chưa đầy hai phút 10 người đã thành bao cát.<br><br>Mặc cho Lạc Tinh đánh đập.<br><br>Thêm 1 phút cả 10 người hôn mê bất tỉnh.<br><br>Lạc Tinh nhanh chóng thu hết vũ khí, hộp trữ vật.Xong rồi c.ởi sạch cả quần áo bọn chúng.<br><br>Trói 10 người lại với nhau.<br><br>Sẵn tiện phế luôn huyệt Quan Nguyên Kì của cả đám.<br><br>\"- Hừ..dám chống lại ca à...\" <br>lạc Tinh nhanh chóng chạy vào vườn Linh Dược.<br><br>Sao đó tìm đến phân thân và thu phân thân lại.Kiểm tra hộp trữ vật lại.<br><br>\"-Ohm dược viên này nhiều linh dược thế.!\" Cả Mãn Đình Hoa, Kim Tiền Thảo cũng có mấy bụi Thiên Tố Thảo, Hồng y Nấm cũng là loại linh dược khó cầu.<br><br>sau ba canh giờ gần 30 người cày gần hết Vườn Linh dược.<br><br>Lạc Tinh cũng hái vài loại linh dược Lục giai mặt dù không biết công hiệu lẫn tên gọi.<br><br>Chỉ cần thấy có linh khí lưu động là thu..<br><br>\"-Vào đại sảnh thôi..\" <br>Lạc Tinh nghe tiếng gọi cũng không lăn tăn đi vào theo.<br><br>Khi vào thì mọi người cũng vào đủ.<br><br>Nơi này phân 4 khu vực, trong đại Sảnh có 40 tấm bồ đoàn.<br><br>Thành ra chỉ có 39 người nên không xảy ra tranh đấu làm gì.<br><br>Quá trình tu luyện trên Bồ Đoàn khiến thời gian như gia tốc chậm lại..Trọng lực thì ngược lại, tăng ngày càng cao.<br><br>Nếu tu luyên 3 canh giờ bằng với ở ngoài một năm tu luyện.<br><br>Bình thường có 3 ngày tu luyện thì bí cảnh sẽ kết thúc.<br><br>Nếu ai giữ được 3 canh giờ thì xem như là 3 năm..<br><br>Ai mà cố gắng 1 ngày 5 canh giờ sẽ được cả 5 năm..<br><br>Lạc Tinh chỉ nghe tứ trưởng lão nói vậy..<br><br>Hiện tại thử ngồi xuống..nơi này linh lực nồng đậm hơn Thủy Minh Động gấp nhiều lần.<br><br>Cảm giác linh lực xoay tròn khắp các nơi trong khiếu huyệt.<br><br> <br>Mỗi khi qua một canh giờ thì trọng lực nén ép tăng lên 10 lần.<br><br>Lạc Tinh cố gắng tới sáu canh giờ thì trọng lực đã tăng lên 60 lần.<br><br>Sắp tới giới hạn rồi.<br><br>Cố gắng...!<br>\"- Tạch Tạch \" tiếng xương cốt như sắp gãy...!<br>\"- Ầm \" Tí nữa gãy xương..Lạc Tinh thoát ra..<br><br>\"- Oa..Siêu ác ma..Ngươi làm sao hay thế..\" <br>Cái gì hay..<br><br>\"- Gần 7 canh giờ đó.Ta chỉ chịu được hơn 4 canh giờ.\" <br>\"- À! Ta tập luyện mệt quá nên ngủ quên...\" <br>\"- Hừ, cứ trang bức đi!\" <br>Sau đó là quá trình ăn uống phục hồi sức lực..Lần này Lạc Tinh lấy 30 con tử yến ra nướng vẫn bị 19 người chén sạch..<br><br>Sáng hôm sau mọi người tiếp tục ngồi lên bồ đoàn tu luyện..<br><br>Lần này Lạc Tinh cố gắng tập trung linh thức, điều khiển linh lực từ bên ngoài vào cơ thể.<br><br>Cố gắng không làm đầy các khiếu huyệt mà lại làm đầy từng tế bào trước.<br><br>Sao đó là khiếu huyệt rồi lan ra các đồ án hình xăm toàn thân.<br><br>Từng đồ án cơ thể phát sáng lên.<br><br>6 canh giờ.<br><br>Hơn 7 canh giờ một chút.<br><br>Lại là cảm giác toàn thân như muốn vỡ tung.<br><br>Nhất là trái tim.<br><br>Nó cật lực đập để bom máu nuôi cơ thể.Nên gần như là hoạt động hết công suất rồi.<br><br>\"- Ái chà rút lui thôi..Cố quá là thành ra quá cố.\" <br>Ha..lần này Tiểu minh lên được 4 canh giờ..thì Lạc Tinh lại giữ được bảy canh giờ..<br><br>Hôm sau..ngày cuối cùng.<br><br>Lạc Tinh lên cố gắng giữ được 8 canh giờ.<br><br>Tiếp cận 9 canh giờ.<br><br>\"- Dừng lại thôi \" <br>Lạc Tinh tung người nhảy lên.<br><br>\"- Ha..Siêu ác Ma..ngươi đạt Mệnh Môn kì lúc nào? <br>\"-..Hả..\" <br>Lạc Tinh nhìn lại mình từng đồ án thần ấn còn sáng rực.<br><br>kể cả đồ án hình Quy Hoàng trên lưng..\" <br>\"- A ha..không cẩn thận đột phá thôi.\" Lạc Tinh thầm nghĩ..<br><br>\"-Tiêu rồi lo dùng toàn sức mạnh chịu đựng trọng lực, dẫn đến Quy tức công mất tác dụng..\" <br>\"- Trời..ngươi bao nhiêu tuổi..\" <br>\"- Xin lỗi tuy ta ưu tú người gặp ngưòi thích nên ngươi đừng có bắt ta làm hôn phu đi\" <br>\"- Hôn phu cái đầu ngươi ai thèm cưới..\" Tiểu Minh có cảm giác muốn đánh Lạc Tinh thành đầu heo cho bỏ tức.<br><br>\"- Vậy sao hỏi ngày tháng năm sinh ta làm gì..\" <br>\"- Ta muốn biết ngươi đạt Mệnh môn kì lúc mấy tuổi thôi..\" <br>\"- À..30 đi...\" <br>\"- ohm pro quá đi..nè ta có một tỷ tỷ kết nghĩa..ngươi muốn cưới không ta làm mai..\" <br>\"- Mơ đi..ta đẹp trai nhưng không dễ dụ..\" <br>Nhìn Tiểu Minh đeo bám theo Lạc Tinh mấy ngưòi khác cũng không biết nói gì...!<br>Lạc Tinh đạt mệnh môn kì mọi người càng không biết nói gì.<br><br>Nhóm người ở lại bí cảnh một đêm.<br><br>Qua sáng hôm sau thì một luồn xoáy xuất hiện, mọi người bị bí cảnh trục xuất ra...<br><br>"]