{"name":"Kết Cục Của Việc Cứu Nhầm Vai Ác","folder":"ketcuccuavieccuunhamvaiac","tacGia":"Phượng Vũ Niết","theLoai":"Tiên Hiệp","trangThai":"Full","description":"<b>Người edit:</b>&nbsp;vanhoadong<br><b>CP:</b>&nbsp;Việt Vô Hoan ♧ Tống Thanh Thời.<br><br><b>--</b>&nbsp;Kẻ điên mỹ mạo tuyệt thế cố chấp công × Học bá thuần khiết tiểu thiên sứ cứu rỗi thụ.<br><br><b><i>•Học bá: học sinh xuất sắc, đặc biệt giỏi.</i></b><br><br>- --•---<br><br><i>Hệ thống lão sư tuyên bố nhiệm vụ: Cứu vớt vai chính thụ ôn nhu lương thiện, có vận mệnh bi thảm trong quyển tiểu thuyết Cực Phẩm Mỹ Nhân.</i><br><br><i>Học bá Tống Thanh Thời: \"Lão sư yên tâm! Em nhất định có thể làm cho người bệnh phục&nbsp;hồi!\"</i><br><br><i>Tiên giới:</i><br><br><i>Tống Thanh Thời phát ra lời khen từ tận đáy lòng: \"Người bệnh nhà mình là tiểu thiên sứ xinh đẹp thiện lương nhất trên đời.\"</i><br><br><i>Việt Vô Hoan lặng lẽ rửa sạch máu tươi trên tay, ôn nhu mỉm cười: \"Ừm.\"</i><br><br><i>Tống Thanh Thời phát ra lời thề từ tận đáy lòng: \"Thân là y sư, tuyệt đối sẽ không mơ ước sắc đẹp của người bệnh, chiếm tiện nghi của hắn!\"</i><br><br><i>Việt Vô Hoan chiếm hết tiện nghi của y sư, ôn nhu mỉm cười: \"Ừm.\"</i><br><br><i>Tống Thanh Thời phát ra khẳng định từ tận đáy lòng: \"Dưới sự che chở bằng tình yêu của mình, người bệnh tuyệt đối sẽ không hắc hóa!\"</i><br><br><i>Việt Vô Hoan trộm giấu đi ác niệm ngập trời, ôn nhu mỉm cười: \"Ừm.\"</i><br><br><i>Trên Bất Diệt Đỉnh, treo hàng vạn chiếc đèn hồn, hắn ngồi trên thần tọa làm từ xương trắng, canh giữ tảng đá kia.</i><br><br><i>\"Thế gian này chỉ có ngươi đối xử ôn nhu với ta.\"</i><br><br><i>\"Ta cũng chỉ ôn nhu với một mình ngươi.\"</i><br><br><i>...</i><br><br><i>Tống học bá vui vẻ phấn khích: \"Lão sư! Em có thể lấy điểm tối đa được không ạ?\"</i><br><br><i>Hệ thống lão sư bùng nổ ngay tại chỗ: \"Tên ngốc này, cứu nhầm người rồi!\"</i><br><br><b>Gỡ mìn:</b><br><br>Công từng là nô lệ (thuộc loại bị rất nhiều người đùa bỡn), bị cưỡng ép làm thụ, chịu hết ngược đãi, vì vậy mà tâm lý có vấn đề nghiêm trọng, tính cách điên cuồng, nếu để ý thì chớ tùy tiện nhảy hố.<br><br>Nếu không cẩn thận dính mìn, đó không phải do các bạn sai, mà là vấn đề của tác giả, hy vọng giơ cao đánh khẽ."}