["<br>Độc Nhĩ Kha nghỉ ngơi tu luyện một canh giờ rưỡi thì mở mắt ra, có người đến tìm hắn thông báo đã tới thời gian hắn thi đấu.<br><br>Độc Nhĩ Kha mở của thẳng bước tiến ra đấu võ đài, trên võ đài đã thấy Thiết Cuồng Sa đang khoanh tay đứng sẵn chờ hắn.<br>Độc Nhĩ Kha bước tới thì Thiết Cuông Sa mở mắt nhìn hắn, ánh mắt híp lại đầy nguy hiểm, khuôn mặt càng thêm bặm trợn dữ dằn.<br><br>Thiết Cuồng Sa nói:<br>- Ngươi tới muộn.<br>- Ta không phải tới muộn mà là ngươi đến sớm.<br><br>Với lại trận chiến còn chưa bắt đầu mà.<br>Độc Nhĩ Kha bình tĩnh nói.<br>- Là ta đến sớm.<br>Thiết Cuồng Sa nói.<br>- Ngươi đã chuẩn bị xong chưa? Trận này ta sẽ không nương từ, nếu thua trong tay ta ngươi nhất định sẽ thua thảm.<br><br><br>Đừng nghĩ tới việc lành lặn mà rời khỏi đây.<br>- Ngươi cũng tự tin quá đó.<br>Độc Nhĩ Kha híp mắt, giọng nói lạnh đi nói.<br>Nói xong hai người đều chuẩn bị, Độc Nhĩ Kha thì không gì ngoài hai tay không, chỉ có súc lực mà thôi.<br><br>Còn Thiết Cuồng Sa thì lấy ra một cái găng tay, cái găng tay nhìn khá mỏng, lớp trên lại có một lớp gai nhọn như kim, bề ngoài của nó lại ánh lên màu hoàng kim lấp lánh.<br>Thiết Cuồng Sa tu luyện chính là một môn võ ngạnh công, đó chính là Thiết Sa chưởng.<br><br>Thiết Sa chưởng là một môn công phu rèn luyện do bàn tay mà ra, nó thuộc về môn Ngạnh công trong võ thuật.<br><br>Thiết Sa chưởng là loại công phu ngoài âm trong dương, uy lực âm dương có đủ khi đánh ra thì mềm mại, và chỉ phát kình khi va chạm mục tiêu.<br><br>Mỗi khi phát kình các khớp xương đều buông lỏng cho nên uy lực rất lớn và biến hóa.<br>Thiết Cuồng Sa đã rèn luyện môn Thiết Sa chưởng này đã hơn mười tám năm, và cũng đã tu luyện đại thành.<br><br>Mỗi ngày hắn đều luyện tập gấp hai lần người bình thường, một ngày Thiết Cuồng Sa phải dậy sớm và đánh lên bao cát trộn lỗn lượng thuốc cô đặc lại hai vạn lần.<br>Mỗi lần luyện hắn đều dùng tay không, vậy mà giờ này hắn lại dùng gang tay, tren gang tay lại có gai ngọn.<br><br>Hiển nhiên hắn quyết hạ gục Độc Nhĩ Kha, tung ra đòn mạnh nhất của mình, không hạ thủ lưu tình.<br>Độc Nhĩ Kha ngưng trọng vạn phần, hắn cảm giác lần này đánh với Thiết Cuồng Sa còn nghiêm trọng hơn với Tam Hổ nhiều.<br><br>Nhưng sâu trong mắt hắn là quyết tâm và chiến ý lẫm liệt.<br><br>nắm tay càng ngày càng siết chặt, khiến cho da tay cũng trắng bệch ra.<br>Thấy hai người chuẩn bị xong, trọng tài cũng đã tuyên bố trận đấu bắt đầu.<br><br>- Thiết Sa chưởng – Phách Pháp.<br>Lời vừa hô lên, Thiết Cuồng Sa đã lao tới Độc Nhĩ Kha cả người phóng lên cao hơn một thước, sau đó khi gần tới thì bỗng nhiên bàn tay hắn xòe ra, giơ ngang chân mày, sau đó cánh tay tựa như vô lực buông rơi chưởng úp xuống Độc Nhĩ Kha.<br>Độc Nhĩ Kha nhìn một chưởng này nhìn như mềm mại, không hề có chút lực nào, không có một tí sức nào, chỉ cần hắn gạt nhẹ là có thể đánh tan một chiêu này của Thiết Cuồng Sa, nhưng Độc Nhĩ Kha lại không nghĩ như vậy, hắn cảm giác một chiêu này của Thiết Cuồng Sa không hề đơn giản, trong đó ẩn chứa nguy cơ trùng trùng.<br><br>Độc Nhĩ Kha không dám chậm trễ, hắn một quyền vung cao, Phá Sát quyền đấm thẳng tới Phách Pháp của Thiết Cuồng Sa.<br>Bụp.<br>Không có va chạm mạnh mẽ, chỉ có tiếng bụp nho nhỏ vang lên, vừa đánh vào Phách Pháp thì Độc Nhĩ Kha cảm giác một quyền của hắn như đánh vào một bao vải bông, nhưng lại không hẳn lại là bông, lại có cảm giác hắn đánh vào chính là đánh vào một bao đầy cát sỏi vậy.<br>Nhưng sau đó đột nhiên nắm tay hắn cảm giác đau đớn, hắn cảm giác khi cảm giác mềm mại qua đi thì bỗng nhiên từ Phách chưởng của Thiết Cuồng Sa truyền tới lực chấn động cực kỳ mạnh mẽ, lực lương này phát ra từ kình lực của Thiết Cuồng Sa, kình lực cương dương uy lực cực lớn khiến cho Độc Nhĩ Kha cảm giác đau đớn, vậy mà một chiêu Phá Sát của hắn chẳng làm gì được Thiết Cuồng Sa, ngược lại một chiêu của Thiết Cuồng Sa lại đả thương hắn.<br>Độc Nhĩ Kha cảm giác Thiết Cuồng Sa vẫn chưa dùng tới linh lực, hắn dùng chính là chỉ có mỗi một lực lượng nhục thủ mà thôi.<br><br>Độc Nhĩ Kha cảm giác bàn tay của Thiết Cuồng Sa còn cứng hơn cả thép, thậm chí còn cứng gấp đôi nhục thân của hắn.<br><br>Một chưởng này của hắn khiến cho Độc Nhĩ Kha lãnh đủ, nếu hắn dùng linh lực nữa thì thế nào, nghĩ tới đây Độc Nhĩ Kha cảm giác càng thêm nguy hiểm.<br>Hắn đang suy nghĩ thì lại thấy Phách Pháp chưởng của Thiết Cuồng Sa thu về, sau đó bàn tay lại giơ cao ngang chân mày, nhưng lần này bàn tay lại úp xuống, nó lại mềm mại giống như vô lực buông rơi hướng xuống ngực Độc Nhĩ Kha.<br><br>Vừa đánh trong miệng Thiết Cuồng Sa vừa nói:<br>- Ngươi quá yếu.<br><br>Thiết Sa chưởng – Suất Pháp.<br><br>Độc Nhĩ Kha nghe vậy cũng không tức giận gì, hắn chỉ chăm chú ứng chiêu của Thiết Cuồng Sa, lần này hắn cũng không dùng độc công mà lại đồn nén lực lượng lại, cánh tay gồng lên, bàn tay lại nắm lại sau đó một Phá Sát quyền đơn thuần bằng lực lượng nhục thân đánh ra.<br><br>Một quyền hướng thẳng tới Sát Pháp của Thiết Cuồng Sa.<br>Bặc.<br>Chưởng quyền vỗ vào nhau, Độc Nhĩ Kha lại có cảm giác một quyền của hắn như đánh vào Phách Pháp chưởng của Thiết Cuồng Sa lúc trước.<br><br>Một quyền của hắn lại không làm gì được Thiết Cuồng Sa, nhưng Suất Pháp của Thiết Cuồng Sa lại khiến cho Độc Nhĩ Kha cảm thấy cánh tay đau đớn, nắm đấm cũng rê rần, thiết chưởng của Thiết Cuồng Sa phát kình khiến cho khe tay của hắn cũng rách ra, máu tươi đã chảy ra thành dòng.<br>Độc Nhĩ Kha không quản đến đau đớn, hắn không có lòng dạ mà quan tâm tới điều này, hắn bây giờ là toàn lực tập trung quan sát Thiết Sa chưởng của Thiết Cuồng Sa sau đó ghi nhớ lấy nó.<br><br>Vả lại hắn còn phải làm ra ứng phó nữa vì Thiết Cuồng Sa lại giơ tay lên ngang chân mày rồi.<br>- Nhục thân của ngươi khá mạnh đấy, làm cho ta khá ngạc nhiên, nhưng nhiêu đó chưa đủ đâu, ngươi nhất định sẽ phải bại.<br><br>Thiết Sa Chưởng – Thiết Pháp..<br><br>"]