["<br>Bởi vì lúc này Độc Nhĩ Kha nhìn thấy Lang Vương đột nhiên lâm vào ngủ say sau đó hắn nhìn thấy thân thể Lang Vương đang từ từ chuyển biến.<br>Đầu tiên Độc Nhĩ Kha thấy bộ lông hoàng kim của Lang VƯơng lại càng đậm hơn, lông trở nên mềm và mượt hơn.<br><br>Thứ hai hắn thấy Lang Vương bắt đầu trở nên to lớn hơn, tốc độ có thể thấy bằng mắt thường, thân thể Lang Vương lớn lên liên tục khoảng một khắc thời gian mới dừng lại.<br><br>Độc Nhĩ Kha có thể ước lượng thân thể Lang Vương lúc này đã lớn hơn lúc trước ít nhất một phần.<br><br>thứ ba là Độc Nhĩ Kha thấy trên chỏm trán Lang Vương mọc ra một đám lông có màu đỏ sặc sỡ, nhìn xa như một đám liệt hỏa đang cháy nhìn rất phá cách.<br><br>Thứ tư Độc Nhĩ Kha thấy Lang trảo của Lang Vương dài ra một chút, móng vuốt trở nên sắc bén và bóng hơn, hắn còn nhìn thấy nó ánh lên cả hình ảnh của hắn.<br><br>Độc Nhĩ Kha cho rằng Lang Trảo lúc này cũng trở nên cứng cắp hơn trước.<br>Thứ năm có thể thấy thương thế của Lang Vương đã hoàn toàn khỏi hẳn.<br><br>Thứ sáu Độc Nhĩ Kha còn cảm nhận được Lang Vương bây giờ đã mạnh hơn trước.<br><br>Hắn có cảm giác nó bây giờ rất có thể là ma thú cấp năm thượng giai.<br><br>Độc Nhĩ Kha chỉ lấy ra có 6 viên ma thú hạch trong đó có bốn viên là Hỏa thuộc tính ma thú hạch cấp ba thượng giai, chỉ có một viên là ma thú hạch cấp bốn Hạ Giai.<br><br>Còn lại hai viên ma hạch là Kim thuộc tính không có phong thuộc tính, tất cả đều là cấp ba thượng giai.<br>Độc Nhĩ Kha nghi ngờ sự tiến cấp của Lang Vương có liên quan đến việc nó nuốt ma thú hạch, nếu mà như thế thì hắn cảm thấy mừng rỡ.<br><br>Nếu Lang Vương này có thể tiến cấp bằng cách này thì sau này nó có thể trở thành ma thú cấp năm, cấp sáu… Nhưng mà so với việc đó thì cũng phải cung cấp cho nó rất nhiều ma thú hạch cao cấp hơn.<br><br> <br>Độc Nhĩ Kha cũng không lo lắng, hắn cũng không keo kiệt, nếu có thể cho Lang Vương tấn cấp thì cho dù bỏ hết gia tài hắn cũng cung cấp cho nó.<br>Độc Nhĩ Kha cũng không có việc gì làm hắn đành ngồi trông chừng cho nó.<br><br>Đợi tới khi trời bắt đầu tối thì Lang Vương cũng đã tỉnh lại, tuy việc tấn cấp có chút đau đớn nhưng ma thú da dày thịt chắc với chúng nó cũng chẳng đáng nhắc tới.<br><br>Lang Vương vừa tỉnh đầu tiên là nó đánh giá xung quanh, sau đó nhìn thấy Độc Nhĩ Kha thì nó nhìn Độc Nhĩ Kha đầy vẻ thân thiết, nó tiến lại dùng cái lưỡi liêm lên mặt Độc Nhĩ Kha, cái đầu thì không ngừng cọ cọ, cái đuôi lắc lư nhìn không khác gì với một con chó nhỏ.<br>Độc Nhĩ Kha thấy hành động của nó cũng không bài xích mà hắn rất thân cận nó.<br><br>Hắn cảm giác qua đợt này tình cảm giữa nó và hắn đã gần hơn rất nhiều.<br><br>nó thực sự đã chấp nhận Độc Nhĩ Kha là chủ nhân, còn Độc Nhĩ Kha cũng coi nó như một người bạn chân tình trên con đường tu luyện đầy cô độc.<br>-Chúng ta hãy ngủ lại đây đêm nay, ngày mai chúng ta tiếp tục lên đường.<br>Lang Vương cũng không ương ngạnh, ngoan ngoãn tìm một chỗ nằm xuống bắt đầu ngủ.<br><br>Màn đêm buông xuống, đêm nay ánh trăng chiếu sáng khu rừng làm nổi bật lên một khung cảnh tuyệt đẹp, ngoài sơn cốc đủ loại tiếng kêu của những ma thú, dã thú kiếm ăn ban đêm.<br>Độc Nhĩ Kha cũng không ngủ, hắn cảm khái nhìn quanh hang động lại nhớ tới tình cảnh trước kia.<br>Sau khi biết tin tức sư phụ hắn đã chết trong tay Độc Nhĩ Long, Độc Nhĩ Kha cũng không cần phải đi tìm sư phụ hắn nữa.<br><br>Nhưng dù vậy hắn vẫn nhớ mối thù của sư phụ hắn, tuy sư phụ hắn không có công dạy dỗ hắn ngày nào, nhưng mà lại cứu hắn từ chỗ chết sau đó cho hắn một lần nữa sống lại, lại được tu luyện, được một thân thể đao thương bất nhập, bách độc bất xâm.<br><br>Tuy sư phụ hắn cũng không có nhờ vả hay bắt hắn phải trả thù cho người nhưng mà Độc Nhĩ Kha hắn lại quyết vì sư phụ mà báo thù, vì thế hắn một đường Tây tiến gặp đèo vượt đèo, gặp suối lội suối một đường tìm đến Thanh Thiên đế quốc chỉ vì quyết tâm tiêu diệt Thuận Thiên Môn, giết chết cha con Mạc Thiếu Hồng và Mạc Thiếu Thiên.<br>Ngẫm lại đoạn thời gian chiến đấu gần đây, Độc Nhĩ Kha tổng kết những kinh nghiệm thực chiến và kinh nghiệm sống.<br><br>sau đó hắn từ trong giới chỉ lấy ra hơn mười loại linh dược và đỉnh đồng.<br><br>Đêm nay hắn sẽ thức trắng luyện chế một loại độc đan trong Độc Kinh –Hồi Linh Độc Đan.<br><br>Hồi Linh Độc Đan là loại độc đan dùng cho người tu luyện Độc công, nó có công dụng hồi phục độc công cho người dùng, loại độc đan này có tác dụng hồi phục năm thành công lực ngay tức khắc.<br><br>Nếu mà Hồi Linh Độc Đan cực phẩm có thể hồi phục tới bảy thành độc công.<br><br>Tất nhiên loại đan này chỉ bổ với người tu luyện độc công, nhưng lại là kịch độc với người khác.<br><br>Nếu người khác dùng nó có thể bị linh lực hỗn loạn, độc tính xâm thực kinh mạch ăn mòn kinh mạch, nếu độc lực công tâm thì chỉ có con đường chết.<br><br>Ngoài ra trong độc kinh còn có nói, nếu người tu tuyện độc công mà khi truyền độc công vào sau đó ném ra dẫn bạo về phía đối thủ thì rất có thể cho đối thủ ăn quả đắng.<br><br>Độc Nhĩ Kha rất thích thú với tác dụng này của Hồi Linh Độc Đan.<br><br>Hắn thầm nghĩ nếu sau này khi đang chiến đấu tới thời khắc nhất định khi mà địch nhân lơ là ném ra mấy chục hoặc mấy trăm viên Hồi Linh Độc Đan thì sao nè? Bảo đảm đối phương sẽ trọng thương ngoài ra còn bị trúng độc.<br>Độc Nhĩ Kha nhóm lửa làm nóng Đỉnh đồng sau đó hắn vận chuyển Hỏa Độc Công dẫn dắt gia trì và điều chỉnh ngọn lửa theo như chỉ dẫn của đan phương trong Độc Kinh.<br><br>Hắn làm xong tất cả mới bắt đầu lần lượt ném Tử Linh thảo, Độc Can thảo, Lạc Diệp Độc Hoa,..<br><br>và mấy Linh thảo vào, tất cả đều dùng để luyện chế Hồi Linh Độc Đan.<br><br>Tất cả linh thảo đều được cô đọng thành dược dịch sau đó Độc Nhĩ Kha sẽ dẫn phát chúng dung hợp với nhau, quá trình dung hợp là quá trình quan trọng nhất, sự thành bại chỉ trong một bước này.<br><br>Sự thật chứng minh bước này rất khó.<br><br>Độc Nhĩ Kha hắn cứ đến bước này đều bị thất bại, dược dịch đều bị cháy đen thành than.<br><br><br>Chỉ có tới lần thứ tư thì hắn vừa dùng Hỏa Độc Công và Hàn Băng Khí ép chúng dung hợp với thành công.<br><br>Tuy nhiên chất lượng cũng không phải quá tốt, chỉ cỡ bình thường mà thôi.<br>Làm xong tất cả thì trời cũng đã sáng.<br><br>Độc Nhĩ Kha quay người lại thì thấy Lang Vương đã tỉnh từ lúc nào vẫn đang bên cạnh hắn vẻ mặt tò mò nhìn hắn luyện chế.<br>Độc Nhĩ Kha hít một hơi, thở ra một ngụm khí trơ mới quay qua nhìn Lang Vương đưa tay vuốt đầu nó rồi nói:<br>-Chúng ta nên đi thôi.<br>Nói rồi hắn cùng Lang Vương phóng thẳng ra ngoài, một đường thẳng tiến phía Tây.<br><br>Hắn cũng không cưỡi Lang Vương, hắn không muốn quá phụ thuộc vào Lang Vương, tuy nó có thể hỗ trợ hắn trong lúc chiến đấu nhưng mà khi không có nó thì sao? Độc Nhĩ Kha hiển nhiên đã nghĩ tới tình huống này, với lại hắn muốn tự trải nghiệm thực chiến tích lũy kinh nghiệm trong chiến đấu một đường dần dần dấn sâu vào U Minh Sâm Lâm.<br>Đọc đường nhờ có Lang Vương mà thu hoạch của hắn cũng khá, những thú nhỏ thì hắn không cần ra tay, những đối thủ mạnh thì hắn đều tự mình ra tay.<br><br>Linh dược thì kiếm được rất nhiều.<br><br>Chẳng mấy chốc đã được nửa ngày, lúc này một người một thú đã ở sau trong rừng hơn ba trăm dặm là địa bàn của ma thú mạnh mẽ cấp năm, thậm chí còn có ma thú cấp sáu.<br>Tốc độ của Độc Nhĩ Kha đã giảm đi rất nhiều, một đường chậm rãi tiến sâu, sự cảnh giác cũng được đề cao đến mức cao nhất.<br>Đang đi thì Lang Vương phát hiện phía trước có một gốc linh chi màu đỏ rất rực rỡ.<br><br>ngoài ra nó còn phát hiện khí tức của một ma thú cường đại làm cho nó cảm giác ngưng trọng, có chút e sợ.<br><br>Độc Nhĩ Kha cũng nhìn ra được sự thận trọng của Lang VƯơng.<br><br>Hắn ra hiệu cho Lang Vương tới gần mình chuẩn bị tư thế đề phòng, đề cao cảnh giác, quan sát xung quanh một vòng.<br><br>Còn hắn thì vận chuyển Hàn Băng Khí chuẩn bị tư thế tấn công, bất cứ lúc nào cũng có thể phát ra một chưởng mạnh nhất.<br>Tuy hắn đã luyện tới thức thứ ba của Hàn Băng Chưởng – Hàn Băng Thuẫn nhưng mà còn chưa được thuần thục.<br><br>lúc này chưởng lực mạnh nhất của hắn chỉ có thể là thức thứ hai Hàn Băng Chưởng – Hàn Băng Liên Tỏa.<br>Một khắc cảnh giác qua đi nhưng mà hai người (gọi là hai người cho dễ) không thấy có bất cứ dấu hiệu nguy hiểm nào xảy ra.<br> <br><br>Sự cảnh giác cũng bất chợt yếu dần đi, Độc Nhĩ Kha cũng đã thu công, hắn tiến tới gần gốc Linh Chi đưa tay ra ngắt.<br>Nhưng khi hắn đang định ngắt thì lúc này hắn cảm giác trước mặt tối lại, một cái bóng to lớn bao phủ lấy hắn che mắt ánh sáng chiều vào.<br><br>Độc Nhĩ Kha còn nhìn thấy cái bóng đó còn có ba cái đầu đang dần dần to lên hiển nhiên là càng ngày càng tới gần hắn.<br><br>Theo phản xạ Độc Nhĩ Kha giật mạnh gốc Linh Chi sau đó uốn người nửa vòng né sang bên trái.<br>Rầm.<br>Bóng đen đáp xuống đất cái rầm, tuy rằng Độc Nhĩ Kha thoát được nguy hiểm nhưng mà cũng bị nó làm cho chấn động.<br><br>Bóng đen to lớn thế tới quá nhanh làm cho không khí lưu chuyển tạo ra con gió khá mạnh, khi đáp xuống rất mạnh làm cho không gian đầy bụi.<br><br>Cây cối bị đụng cho nát bấy, Độc Nhĩ Kha còn nhìn thấy cây cổ thụ gần đó đã bị bóng đen làm cho đổ sạp.<br>Độc Nhĩ Kha vừa thoát hiểm cũng không dừng lại hắn liên tục lăn đi thêm mấy chục vòng nữa mới dừng lại định thần nhìn thấy thì thấy đó là một con ma thú không lồ.<br><br>hắn chỉ kịp thấy thế thôi thì lúc này bị một tiếng hống cắt ngang.<br>Hống.<br>Lang vương hống lên thân hình co lại, như một tia chớp phóng lại rơi chắn trước mặt Độc Nhĩ Kha, nó nhe răng móng vuốt giơ lên tư thế vồ mồi đầy uy hiếp và cảnh giác nhìn về phía con ma thú khổng lồ kia.<br>Tiểu Lang cẩn thận.<br>Độc Nhĩ Kha thấy Lang Vương chắn trước mặt thì nhắc nhở.<br><br>Hắn đem gốc linh chi mầu đỏ bỏ vào trong giới chỉ.<br><br>Sau đó tiến tới bên cạnh Tiểu Lang vận chuyển Hàn Băng Khí chuẩn bị phát ra Hàn Băng Chưởng.<br>-Grao.<br>Lúc này con ma thú có chút tức giận gào lên một tiếng, tiếng gào của nó răt lớn làm cho Độc Nhĩ Kha cũng cảm thấy điếc tai.<br>Đúng lúc này thì khói bụi cũng tan đi lộ ra thân ảnh con ma thú trước mặt hai người.<br>Độc Nhĩ Kha không khỏi hít một hơi lãnh khí, vẻ mặt ngưng trọng cực độ..<br><br>"]