["<br>Độc Nhĩ Kha cũng có chút kinh ngạc trước sự tri thức của hắn.<br><br>Nhưng chỉ lát sau thì vẻ mặt bình tĩnh lại, Độc Nhĩ Kha lạnh nhạt nói:<br>- Dẫn đường đi.<br>Những người khác bị tiếng kêu của Thiên Sát thu hút.<br><br>Ánh mắt tất cả đều đổ dồn về phía Tiểu Lang.<br><br>Biểu tình những người này hết sức phong phú.<br><br>Kinh ngạc có, kiêng kị có, hâm mộ có, lại còn có những ánh mắt tham lam nữa.<br>- Cái gì? Ngươi bảo ta dẫn đường cho ngươi?<br>Nhưng Thiên Sát lại làm ra vẻ mặt nổi giận nhìn Độc Nhĩ Kha như kẻ ngốc nói.<br><br>Những người khác nghe vậy thì ánh mắt nhìn Độc Nhĩ Kha với ánh mắt tội nghiệp nhìn Độc Nhĩ Kha như thằng ngu, lại còn có những kẻ cũng cười thầm như cười trên nỗi đau của người khác.<br><br>- Lại dám ra lệnh cho Thiên Sát dẫn đường, hắn chán sống rồi sao?<br>Một kẻ trong đó thấy vậy thì giọng nói trào phúng vang lên.<br><br>Những người khác cũng gật đầu đồng tình với hắn.<br><br>Ánh mắt nhìn Độc Nhĩ Kha như kẻ sắp chết vậy, còn ánh mắt nhìn về phía Thiên Sát thì có chút sợ hãi kiêng kị.<br>- Ngươi không phải tiểu nhị sao? Ta không bảo ngươi dẫn đường thì là ai?<br>Độc Nhĩ Kha nhìn hắn với vẻ khó hiểu nói.<br>- Người bảo ai là tiểu nhị?<br>Thiên Sát hai mắt trợn tròn lên, vẻ mặt hung dữ rống lên với Độc Nhĩ Kha.<br>- Ta không bảo ngươi thì còn ai vào đây?<br>Độc Nhĩ Kha vẫn khó hiểu, hắn nhìn xung quanh cũng chẳng có ai, chẳng nhẽ hắn không phải là tiểu nhị.<br> <br>- Tiểu tử, ngươi khinh thường ta.<br><br>Ta muốn khiêu chiến sinh tử với ngươi.<br>Thiên Sát càng nghe thì càng tức giận nhảy cẫng lên, cao giọng quát với Độc Nhĩ Kha.<br>- Ta khinh thường ngươi? Khi nào? Còn nữa, ta tại sao phải chiến sinh tử với ngươi?<br>Độc Nhĩ Kha vẫn có biểu tình nghé con không sợ chết, vẻ mặt khó hiểu nhìn Thiên Sát hỏi.<br>Những người khác nghe vậy thì trong lòng hoan hỉ như đang xem kịch vui, bọn chúng cũng chẳng có tâm nhắc nhở Độc Nhĩ Kha.<br>- Không vì sao cả, tiểu tử, lão tử ta muốn giết chết ngươi.<br><br>Ngươi có dám đánh một trận sinh tử với ta không?<br>Độc Nhĩ Kha lúc này trong lòng buồn bực, hắn cũng bắt đầu thấy giận dữ.<br><br>Hắn chẳng làm gì mà người ta thì cứ liên tục đòi hắn phải chiến đấu sinh tử với mình.<br><br>Nhưng cả người hắn lúc này cũng mệt mỏi và đói bụng rồi chỉ muốn ăn một bữa rồi lăn ra ngủ thôi.<br><br>Độc Nhĩ Kha nhìn Thiên Sát như thằng ở trong trại điên trốn ra nói:<br>- Ngươi nói ta chiến là ta phải chiến sao? Với lại trước mặt ta đừng có mà xưng lão tử.<br><br>Ngươi là tiểu nhị đúng không? Nói ra phòng của ta là số mấy ta tự đi lên.<br><br>Còn nữa đi làm cho ta một bàn thịnh soạn, nhiều thịt một chút, lấy thêm một vò rượu.<br>- Cái…gì? Ngươi…dám sai ta?<br>Thiên Sát như lồng lộn lên, cả miệng há ra, cơ mặt cũng căng ra.<br><br>Hai mắt như lồi ra biểu tình như nhìn thấy, nghe thấy một chuyện hoang đường cực điểm, miệng mãi mới nói xong một câu.<br>-Không sai ngươi thì sai ai? Ngươi có bị ngu ngốc không đó.<br>Lúc này Thiên Sát đã sắp bùng nổ lại nghe thấy câu nói “ngu ngốc” thì hắn hoàn toàn bạo nộ nắm tay siết chặt, răng cũng nghiến lại, hai mắt đỏ rực.<br><br>- Rắc..kẹt kẹt.<br>- Tiểu tử, lão tử muốn xé xác ngươi ra.<br>Hắn rống lên rồi vung quyền ra nện thẳng về phía Độc Nhĩ Kha.<br>- Thiên Sát, chẳng nhẽ ngươi đã quên đổ ước giữa chúng ta rồi hay sao?<br>Đúng lúc này một tiếng quát vang lên, Thiên Sát nghe vậy thì biểu hiện giận dữ tự nhiên mất hết, chiêu thức tung ra cũng thu hết lại chẳng nhìn ra vẻ mặt đòi đánh tới sống chết với Độc Nhĩ Kha lúc trước.<br><br>Cái miệng lại ngoác ra cười hề hề như thằng khờ lúc mới tới.<br>Hắn quay về phía phát ra tiếng quát nói:<br>- Nhậm lão quỷ, ta tất nhiên không quên, vừa rồi là ta và vị huynh đệ này chỉ đùa một chút thôi?<br>Hắn nói tới đây rồi quay sao Độc Nhĩ Kha hai tay đặt lên bả vai hắn rung rung, vẻ mặt chân thành nói:<br>- Có đúng không huynh đệ?<br>- Hừ.<br>Chỉ nghe tiếng Nhậm lão quỷ hừ một tiếng sau đó Độc Nhĩ Kha lại nghe tiếng gảy bàn tính lách cách.<br><br>Còn Độc Nhĩ Kha thì bị biểu tình của Thiên Sát làm cho có chút sợ hãi, hắn lùi lại, gỡ hai cánh tay của Thiên Sát ra, nhưng mà lúc này hắn lại không gỡ được ra, vai cũng có cảm giác đau đau, hai bàn tay của Thiên Sát như hai cái khóa thép khóa chặt vai hắn.<br><br>Độc Nhĩ Kha nhíu mày biểu tình âm trầm, cổ tay vận dụng lực lượng, ngón tay co lại nắm lấy cánh tay Thiên sát bóp chặt.<br>Chỉ thấy cánh tay của Thiên Sát dần dần căng lên, cánh tay truyền tới cảm giác đau đớn do bị siết chặt, Thiên Sát hai mắt trợn lên, miệng lại nhếch lên cười có vẻ có ý tứ.<br><br>Tay lại tăng lực, lượng lượng lại dồn tới cánh tay bàn tay lại bóp chặt bả vai của Độc Nhĩ Kha.<br>Độc Nhĩ Kha thấy hắn mãi dây dưa không dứt thì quyết định không cho hắn cơ hội tái diễn nữa.<br><br>Cả người dồn toàn lực, trong lòng điên cuồng vận chuyển Âm Dương Độc Công nén lại truyền vào cánh tay khiến cho lực lượng của hắn tăng vọt bàn tay siết chặt một cái.<br>-Rắc…<br>Chỉ nghe tiếng răng rắc vang lên, xương cánh tay của Thiên Sát trực tiếp bị nứt vỡ, khiến cho lực lượng trên bàn tay của hắn mất sạch.<br><br>Trên mặt Thiên Sát co lại đầy đau đớn, hắn không dám hét lên vì sợ mất mặt nhưng hai mắt hắn nhìn Độc Nhĩ Kha đầy vẻ sợ hãi.<br><br><br>Độc Nhĩ Kha chỉ cảnh cáo một cánh tay của hắn, sau đó hắn bỏ mặc Thiên Sát đứng ở đó tận hưởng cơn đau trực tiếp cùng Tiểu Lang bước lên cầu thang lên lầu tìm một căn phòng chữ Thiên bước vào.<br>- Hít.<br>Độc Nhĩ Kha vừa bước đi thì những người ở đây hít vào một hơi lãnh khí, nhìn Độc Nhĩ Kha đầy vẻ kinh sợ, hiển nhiên Thiên Sát tuy không kêu lên, nhưng mà tiếng xương tay gãy của hắn cũng đã như tiếng sấm bên tai những người kia tất nhiên biết đã xảy ra chuyện gì.<br><br>Thiên Sát bị chịu thiệt dưới tay Độc Nhĩ Kha thì không thể nghi ngờ gì.<br><br>Trong lòng những kẻ này ngập tràn đủ các loại tư vị nhưng hầu hết là sợ hãi, nhất là những kẻ vừa mới cười nhạo Độc Nhĩ Kha.<br>Thiên Sát cứ đứng ở đó ngây ra cả nửa ngày đến nỗi quên cả cái tay bị gãy mà băng bó.<br><br>Lúc này hắn không thể chấp nhận được sự thật mình lại bị thua thiệt dưới tay Độc Nhĩ Kha.<br><br>Lúc này chưởng quỹ mới đi tới bên người hắn, nhìn hắn rồi lắc đầu thở dài, sau đó mới lấy ra một bình sứ ném cho Thiên Sát nói:<br>- Cầm lấy, thời gian của người tăng thêm hai tháng nữa.<br><br>Nhanh chóng băng bó cánh tay rồi mà còn giúp ta làm việc.<br>…<br>Độc Nhĩ Kha vào phòng chữ Thiên số một được một lúc thì có người gõ cửa đem cơm đến cho hắn.<br><br>Bàn cơm hắn đặt rất nhiều, đủ để cho một người một lang ăn no nê.<br><br>Hắn tắm rửa người cho sạch sẽ, từ cuộc chiến ngày hôm qua hắn vẫn chưa được tắm sạch sẽ.<br><br>Cả người cảm thấy khó chịu, cả người dìm hẳn xuống thùng tắm nước nóng.<br><br>Độc Nhĩ Kha cảm thấy tinh thần thả lỏng, cả người thoải mái, đã từ rất lâu rồi hắn chưa có được một ngày thoải mái như vậy.<br><br>Độc Nhĩ Kha nhắm mắt lại rồi thiếp đi trên bồn tắm.<br>…<br>Trong lúc Độc Nhĩ Kha ngủ quên trong bồn tắm thì lúc này Liệp sát trấn xảy ra rất nhiều chuyện.<br>Chuyện đầu tiên là có rất nhiều người lạ mặt tới tự do trấn, tu vi của những người này đều rất cao, hành vi cũng có chút quái dị và cấp bách.<br><br>Mà người như vậy tới càng ngày càng nhiều.<br> <br>Chuyện thứ hai là những người này truyền tới một tin tức là bọn họ truy sát một kẻ có tên là Huyết Tu La Hàn Kha, sau đó thì lại một câu chuyện thêu dệt lên hình tượng Huyết Tu La Hàn Kha.<br><br>Những người này truyền ra tin tức này sau đó lại hỏi thăm tin tức của tên Huyết Tu La Hàn Kha này.<br>Chuyện thứ ba là tất cả phòng khách của Tự Do điếm đều được đặt hết, và tin tức Huyết Tu La Hàn Kha cũng đã có được một chút manh mối.<br><br>Đó chính là một con Lang Vương biến dị cấp năm Đại Viên Mãn, còn chủ nhân của nó thì không giống như mô tả như truyền thuyết kia.<br>Chuyện thứ tư là sau khi manh mối Huyết Tu La Hàn Kha truyền ra thì càng ngày càng có nhiều người chạy đến Tự Do điếm.<br><br>Đến khi trời tối thì người đến đã phải đầy ra đến cửa rồi, khách nhân chật chội khiến cho chưởng quỹ cũng phải đau đầu.<br><br>mọi ngày hắn đều mong muốn đông khách nhưng mà hôm nay thật sự làm cho hắn bất đắc dĩ.<br><br>Đã thế Thiên Sát lại bị thương không thể phụ hắn tiếp đãi.<br>Nhưng những rắc rối còn ở phía sau, chỉ thấy những người này đến đây đã một mực tuyên dương chính nghĩa đứng ra khuyên nhủ những kẻ khác hợp sức giết chết tên Huyết Tu La Hàn Kha trừ hại cho dân.<br><br>Những người này sau khi được nhồi nhét toàn những lời lẽ chính khí thì cũng bắt đầu rạo rực, bọn họ đã chuẩn bị đao kiếm hăm hăm bắt đầu theo kế hoạch, những người kia phục kích Hàn Kha khi hắn đi xuống đại sảnh.<br><br>Đao kiếm lúc này đã đặt ở những tư thế thuận lợi nhất chuẩn bị xuất chiêu, gằm bàn, chân ghế phải…<br>….<br>Không khí ở đại sảnh lúc này tràn ngập căng thẳng, nhưng kẻ đầu xỏ của chuyện này thì lại ngủ say sưa trong bồn tắm, tới tận khi trời về chiều thì cái bụng cũng réo lên Độc Nhĩ Kha lúc này mới từ trong mộng đẹp tỉnh dậy, hắn vươn vai một cái hít vào một ngụm thật lớn, cả người cảm thấy thư thái sảng khoái.<br>Độc Nhĩ Kha bước ra khỏi bồn tắm, thay một bộ đồ trắng tinh, có lẽ hôm nay hắn cảm thấy thư thái nên mang đồ trắng thay đổi hình tượng của hắn.<br><br>Độc Nhĩ Kha gọi Tiểu Lang lại xoa đầu nó rồi cùng nó đi xuống đại sảnh chuẩn bị đánh chén một bữa thịnh soạn.<br>Nhưng khi vừa bước xuống cầu thang đại sảnh thì cảnh tượng trước mắt làm cho hắn giật mình, tưởng mình đi nhầm hắn không khỏi quay đầu nhìn lại, sau khi xác nhận chính là Tự Do điếm thì mới biết mình đi không nhầm.<br><br>Chỉ thấy phía dưới toàn là người, người người đen kịt những người này chen lấn chật ních cả sảnh ăn vẻ mặt ai cũng căng thẳng như làm đại sự, cảnh này không khác gì với đại hội võ lâm.<br>Độc Nhĩ Kha cũng mơ hồ đoán được phần nào những người này ở đây có lẽ là vì hắn.<br><br>Độc Nhĩ Kha vẫn bình tĩnh bước xuống, không khí trong đại sảnh yên tĩnh lạ thường, ngay cả một tiếng kim rơi cũng có thể nghe rất rõ, vẻ mặt những người kia đầy căng thẳng nặng nề.<br><br>Tiếng bước chân của Độc Nhĩ Kha vang lên cộp cộp khiến cho không khí lúc này như tiếng sấm vang lên trong một buổi sáng yên tĩnh làm cho người ta phải giật mình kinh sợ tỉnh dậy trong mộng đẹp..<br><br>"]