["<br>Hai ngày sau rốt cuộc Độc Nhĩ Kha cũng ra khỏi rừng U Minh, nhìn về phía trước nơi đây là một thành thị , hắn hưng phấn không thôi, phóng thẳng về phía cửa thành.<br><br>Độc Nhĩ Kha nhìn thấy trên cổng thành đề ba chữ “Thái Thản thành” bằng sơn thiếp.<br><br>tường thành cao năm trường nhìn khá quy mô, người đi kẻ lại tấp nập.<br>Độc Nhĩ Kha biết thành Thái Thản gần với thành Thanh Đàm.<br><br>Chỉ cần ra khỏi thành Thái Thản đi về phía nam năm mươi dặm là tới thành Thanh Đàm.<br><br>Việc đầu tiên Độc Nhĩ Kha làm là tìm một khách điếm nghỉ ngơi tắm rửa.<br><br>sau đó hắn gọi một bữa no nê, cuộc trống trong rừng trước kia của hắn suốt ngày chỉ làm bạn với thịt làm cho hắn ngán ngẩm.<br><br>hắn rất thèm một bữa ăn đầy đủ.<br><br>Ăn xong no nê hắn lăn lên giường ngủ luôn một giấc cho tới trưa ngày hôm sau mới dậy, không biết hắn cố ý dậy hay không hay là do cái bụng của hắn réo lên ọt ọt làm cho hắn tình dậy.<br>Tiểu nhị khách điếm vừa thấy Độc Nhĩ Kha bước xuống biết hắn là xuống ăn trưa, hắn vẫn còn nhớ vị công tử này ra tay hào phóng, hôm qua con bo cho hắn một kim tệ.<br><br>Một kim tệ đó, một kim tệ được 100 ngân tệ sao hắn không vui sướng cho được.<br>- Công tử, người muốn ăn gì?<br>- Ngươi mang cho ta một bàn mỗi món một đĩa.<br><br>Độc Nhĩ Kha dặn dò tiểu nhị rồi từ trong ngực lấy ra một kim tệ ném cho hắn.<br><br>Tiểu nhị thấy tiền vui vẻ hoạt bát hẳn lên.<br><br>Hắn làm việc rất hiệu quả, chỉ mấy chốc đã có một bàn đầy thức ăn dọn ra.<br>- Vị công tử này, tiểu nhân thấy ngài hình như không phải người trong thành, không biết tiểu nhân có thể giúp gì được cho ngài hay không? Ta sinh sống từ nhỏ trong thành Thái Thản này, không chuyện gì ở Thái Thản thành này mà ta không biết.<br><br>Công tử có gì cần hỏi tiểu nhân sẵn sàng trả lời.<br>- Đúng là ta là người ngoại thành, có việc đi đến Thái Thản thành,ta hỏi người một việc, trong thành này ngươi có biết đấu giá hội lớn nhất ở đâu không?<br> <br>Độc Nhĩ Kha nhìn chăm chú tiểu nhị hỏi.<br>- Công tử hỏi đúng người rồi.<br><br>Trong thành Thái Thản này ai mà không biết đầu giá hội lớn nhất là Phú Quý đấu giá hội của Phú Quý thương đội.<br><br>Nghe nói Phú Quý thương đội đã tồn tại rất lâu, quy mô trải rộng rất nhiều đế quốc, nghe nói trụ sở của Phú Quý Thương đội ở một thành thị tu luyện không thuộc quốc gia nào.<br>- Ngươi có biết khi nào Phú Quý đấu giá hội mở ra không?<br>- Công tử người thật may mắn.<br><br>nghe nói ngày mai sẽ có một phiên đấu giá, nghe nói phiên đấu giá này còn có rất nhiều thứ khiến người ta đỏ mắt.<br><br>Các gia chủ của các gia tộc lớn trong Thái Thản thành cũng đang rạo rực chuẩn bị cho buổi đấu giá.<br>Tiểu nhị thao thao bất tuyệt nói ra một tràng.<br>- Đây là của ngươi.<br>Độc Nhĩ Kha lại thò tay vào ngực lấy ra một kim tệ đưa cho Tiểu Nhị.<br>- Cám ơn công tử ban thưởng.<br>- Ngươi xứng đáng được nó.<br><br>Bây giờ không còn việc của ngươi nữa ngươi đi đi.<br>Tiểu nhị bước đi rồi, Độc Nhĩ Kha cũng không dây dưa nữa hắn trở lại phòng đóng cửa lại ngồi tu luyện, vẫn dùng Bát bộ Diêm Vương Đoạt mạng tán luyện độc công.<br>Hắn muốn tranh thủ thời gian tăng tu vi ngày mai đi đấu giá hội, hắn có cảm giác lần đấu giá này có thứ mà hắn mong muốn.<br>Ngày hôm sau, Độc Nhĩ Kha mở mắt từ trong luyện công, hắn chỉnh lại y phục rồi bước xuống khách điếm.<br><br>Hôm nay hắn đã dùng Bát Bộ Diêm Vương Đoạt Mạng luyện hóa độc công tu vi tấn thăng Linh Sư Trung Giai.<br>Độc Nhĩ Kha cảm giác như nằm mơ, trước kia hắn có nghĩ thế nào cũng không thể hình dung tu vi của hắn tiến triển nhanh như vậy.<br>Vừa bước xuống cầu thang đã thấy tiểu nhị tiến lại gần lên tiếng:<br>- Công tử, ngài ngủ ngon chứ? Ngài có muốn dùng gì không?<br>- Hôm nay là đấu giá hội, ngươi cho ta mấy món đơn giản, ta muốn dùng nhanh còn lên đường, hôm qua còn quên hỏi ngươi Phú Quý đấu giá hội nằm trên đường nào.<br>Độc Nhĩ Kha lại móc cho tiểu nhị một kim tệ, tiểu nhị bối rối.<br><br>hắn cảm thấy mình còn chưa làm gì cho vị công tử này mà nhận được món tiền hậu hĩnh này.<br><br><br>Nhưng mà như thế hắn cũng vẫn cứ nhận, trên mặt nở nụ cười tươi rói:<br>- Công tử muốn đi đấu giá hội chỉ cẩn ra khỏi Khách điếm đi về phía bên phải nửa dặm là có thể thấy tòa kiến trúc khá đồ sộ đó là Phú Quý đấu giá hội.<br>- Công tử hãy ngồi chờ một chút, tiểu nhân sẽ mang đồ ăn lên ngay.<br>Độc Nhĩ Kha cũng không nói gì thêm, tính của hắn từ nhỏ đã ít nói.<br>Ăn uống xong xuôi Độc Nhĩ Kha lên đường tiến về Phú Quý đấu giá hội.<br>Kiến trúc Phú Quý đấu giá hội là một tòa kiến trúc hình vòm, đỉnh có hình nhọn, tròn.<br><br>Nhìn bên ngoài được mạ một lớp hoàng kim, đó là đặc trưng của kiến trúc Phú Quý đấu giá hội.<br><br>người ta có thể bắt gặp nó ở rất nhiều thành thị quốc gia.<br>Quy mô của Phú Quý đấu giá hội rất lớn, Độc Nhĩ Kha lần đầu nhìn thấy tòa kiến trúc khổng lồ thế này, hắn không khỏi hít vào một hơi.<br><br>Lần này hắn đến đấu giá đã có chuẩn bị, nơi này gần Thanh Đàm thành, ai mà biết được có người quen không, nên hắn đã vào Y điếm mua một bộ y phục màu đen rộng thùng thình trùm toàn thân chỉ để lại hai mắt có thể nhìn đường.<br>Người tiến tới đấu giá hội rất nhiều, tiếng huyên náo ồn ào đủ các loại âm thanh.<br><br>Người tiến vào nhìn thấy Độc Nhĩ Kha cũng không hiếu kỳ, có lẽ họ đã thấy nhiều người như hắn.<br><br>Độc Nhĩ Kha quan sát mỗi người vào đều phải trả cho Phú Quý đấu giá hội một linh thạch hạ phẩm làm phí vào cửa, tuy rất đắt nhưng mà không có ai kêu ca ý kiến, hắn là người đến đây đều là dạng người có tiền.<br>Với lại hai hàng hậu vệ sâm nghiêm, thiết huyết nhìn như những tên sát nhân đằm đằm sát khí canh gác cửa ra vào, tu vi mỗi người đều là Đại Linh Sư Cao Giai, thậm chí có người là Đại Linh Sư Đại Viên Mãn.<br><br>Đội hình như vậy đặt vào bất cứ một gia tộc nào ở thành Thanh Đàm cũng được một chức trưởng lão.<br><br>Vậy mà ở đây lại được phải đi canh cửa.<br><br>Phải nói thủ bút của Phú Quý thương đội thật lớn à.<br>- Đứng lại.<br>Vừa định vào cửa thì Độc Nhĩ Kha bị một hậu vệ canh cửa chặn lại.<br>- Chuyện gì?<br>Độc Nhĩ Kha ngẩng đầu hỏi.<br><br>- Phí vào cửa một hạ phẩm linh thạch.<br>Độc Nhĩ Kha gật đầu, từ trong giới chỉ lấy ra một viên hạ phẩm linh thạch đưa cho hắn, không nói gì thêm tiến thẳng vào trong đại sảnh.<br>Vừa tiến vào đại sảnh cảnh tượng đập vào mắt làm cho Độc Nhĩ Kha cảm thấy choáng váng.<br><br>Chỉ thấy đại sảnh to lớn khắp nơi đều là người, người tới đây chật ních, Độc Nhĩ Kha ước lượng đại khái cũng phải tới gần ngàn người.<br><br>Công tử có, trưởng lão có, gia chủ có, thương nhân có, dong binh đoàn có, người thần bí như Độc Nhĩ Kha hắn cũng có.<br><br>Nhưng diều đặc biệt ngần ấy người lại không ồn ào chút nào.<br>Độc Nhĩ Kha ngây người một lát, hắn mới lấy lại tinh thần quan sát chung quanh, chỉ thấy lối đi đại sảnh có rất nhiều thiếu nữ xinh đẹp người bưng kẻ bê, người trà kẻ bánh đang nhộn nhịp đưa tới khắp đại sảnh.<br><br>Có người còn tiến tới trò chuyện với một số khách quen.<br>Lúc này có một thiếu nữ áo xanh, khuôn mặt thanh tú dịu dàng tiến tới quan sát Độc Nhĩ Kha một chút, vẻ mặt hơi ngạc nhiên rồi biến mất lúc này nàng mới lên tiếng, tiếng nói thanh thúy nghe thật êm tai:<br>- Xin hỏi khách quan, ta có thể giúp gì được cho ngài không?<br>Độc Nhĩ Kha quan sát thiếu nữ này một chút, chỉ thấy thiếu nữ này cũng đang nhìn mình, nhưng không nhìn được ra vẻ mặt của Độc Nhĩ Kha có chút thất vọng.<br><br>Độc Nhĩ Kha thấy vậy cũng hay lúng túng.<br><br>Đây là lần đầu tiên hắn tiếp xúc với một thiếu nữ.<br>Độc Nhĩ Kha nhớ tới tiểu nhị, thái độ của tiểu nhị khi được bo tiền, lúc này hắn mới từ trong giới chỉ lấy ra một viên hạ phẩm linh thạch đưa cho thiểu nữ nói:<br>- Ta lần đầu tiên đến đấu giá hội, còn có nhiều thứ không biết, ngươi có thể giới thiệu cho ta một chút tình hình nơi đây hay không?<br>Thiếu nữ có chút kinh ngạc bởi sự ra tay rộng lượng của Độc Nhĩ Kha và sự khẳng khái của hắn, lúc này mới nhoẻn miệng cười tươi như hoa xuân nói:<br>- Tiểu nữ tên Thanh Thanh.<br><br>Tiền bối xin mời theo ta, ta giới thiệu cho ngài về Phú Quý đấu giá, chỉ còn nửa canh giờ nữa là đấu giá hội bắt đầu.<br>Thế rồi Độc Nhĩ Kha đi theo Thanh Thanh, nghe được cô nàng giới thiệu về hoàn cảnh, quy củ đấu giá hội này, Độc Nhĩ Kha đã hiểu được đại khái.<br>Nói xong một hổi lúc này Thanh Thanh mới tò mò ngó qua Độc Nhĩ Kha hỏi:<br>- Không biết tiền bối có thể cho Thanh Thanh biết quý tính đại danh của ngài không?<br>Trong giọng nói còn có vẻ làm nũng nữa, hẳn đây là chiêu thức được đào tạo chuyên nghiệp của các nàng.<br>- Ta họ Hàn!<br>Độc Nhĩ Kha chỉ thuận miệng nói ra một cái họ, hắn nhớ tới đoàn khí Hàn độc khí nên hắn lấy cái chữ Hàn làm họ mà nói ra.<br>- Hàn tiền bối, đây là chỗ ngồi của ngài, xin mời ngài ngồi đây chờ, tiểu nữ đi lấy đi dâng trà cho ngài.<br>…<br>Nửa canh giờ cuối cùng cũng qua đi, lúc này đấu giá hội bắt đầu cử hành, mọi người trong đại sảnh không khỏi rục rịch, họ phải chờ một thời gian dài chính là đợi lúc này.<br>Lúc này từ trên đài đấu giá một nữ tử mặc trang phục màu đỏ nóng bóng bước ra.<br><br> <br>Nàng vóc người cao ráo, thanh thoát, y phục màu đỏ bó sát làm nổi bật lên những đường cong mê người, chỗ cần lồi thì lồi, chỗ cần lõm thì lõm.<br><br>Đặc biệt trước ngực nơi cổ áo còn được khoét sâu làm lộ ra một đường rãnh tuyết trắng mê người, bộ váy ngắn làm nổi bật cái đùi và đôi chân dài mê người.<br><br>Nữ tử có khuôn mặt tuyệt sắc, phong tình vạn chủng, thần thái tự tin.<br><br>Nữ tử áo đỏ vừa bước ra làm cho không khí đại sảnh trở nên sôi sục.<br>Độc Nhĩ Kha còn nghe thấy tiếng nuốt nước bọt ừng ực của nhiều người.<br><br>Hắn không khỏi ngẩng đầu đánh giá kỹ nữ tử này một lần nữa.<br><br>Lần này quả thực Độc Nhĩ Kha cũng bị nữ tử hồng bào kia làm cho ngây ngất, hắn cảm thấy tim đập nhanh thầm nhủ:<br>“Đúng là hồ ly tinh chuyên dụ hoặc người ta mà”.<br>Đó không phải là tiểu thư Lý Nhã sao, thật là đẹp và nóng bỏng quá đi.<br><br>Nếu được lên giường với nàng một đêm thì cho dù có phải tổn thọ mười năm ta cũng cam lòng.<br>- Ngươi đừng có mơ, cho dù lên giường với nàng một đêm lão tử sau đó chết ngay cũng cam tâm tình nguyện.<br>Hai tên dong binh của một tiểu dong binh đoàn kia bàn tán.<br>- Nữ tử này tên Lý Nhã sao, cái tên thật đẹp.<br>Độc Nhĩ Kha không khỏi nhìn thêm Lý Nhã thêm một chút, đây là lần đầu tiên hắn nhìn thấy một nữ tử đẹp đến như vậy trong đời.<br><br>Đúng là vưu vật của trời đất mà, Phú quý thương đội đúng là đại thủ bút mà.<br>Lúc này nữ tử hồng bào mới dùng ánh mắt câu dẫn mị hoặc lướt qua khắp đại sảnh.<br><br>Mỗi nơi ánh mắt nàng quét tới thì người ở đó không khói tim đập nhanh hơn, mặt không khỏi đỏ hơn.<br><br>Ngay cả Độc Nhĩ Kha cũng không thoát khỏi ánh mắt quỷ thần đó.<br>Nhìn khắp một lượt lúc này Lý Nhã mới cất tiếng lên nói, tiếng nói của nàng như chuông bạc êm tai, làm người ta mê đắm không thôi:<br>- Đa tạ các vị đã tới Phú Quý đấu giá hội.<br><br>Ta là Lý Nhã, buổi đấu giá hôm nay sẽ do ta chủ trì.<br><br>Mong các vị nhiệt tình ủng hộ.<br>- Tiểu thư Lý Nhã chúng ta ủng hộ ngươi.<br>- Cám ơn các vị, ta tuyên bố buổi đấu giá bắt đầu..<br><br>"]