["<br>Lúc này Độc Nhĩ Kha đã vào thành Thanh Đàm, trước khi vào hắn nhìn lại ngôi thành mà hắn từ nhỏ cho tới lớn ở đây, đã trải qua bao nhiêu biến cố, vui có, buồn có, đau khổ có, tủi nhục có, oán hận có, sinh tử có…<br>Độc Nhĩ Kha cảm khái thở dài ra một hơi, đè nén tâm tình kích động của mình, đè nén tâm tư nhanh chóng trả thù của mình.<br><br>Hắn tìm tới một khách điếm gần nhất, đây là một trong những sản nghiệp của Trang gia, một trong ba đại gia tộc thành Thanh Đàm.<br>Độc Nhĩ Kha thuê một gian phòng hạng sang, kêu m ột mâm đầy món ăn bào tiểu nhị của quán đem lên phòng, lúc này hắn vội vã tắm rửa xong rồi ăn ngấu ăn nghiến sau đó vội vã đóng chặt của lại.<br><br>kiểm tra xung quanh một lượt sau đó mới lên giường lấy ra chiến lợi phẩm ra kiểm kê.<br>Chỉ thấy hắn móc ra một lúc ra hai mươi mốt cái giới chỉ cấp thấp, không gian trong đó chỉ khoảng có hai thước vuông.<br>Độc Nhĩ Kha từ từ kiểm kê, hắn đổ tất cả các vật phẩm ra.<br><br>Bắt đầu kiểm kê, làm xong nhìn lại làm cho hắn cảm thấy choáng váng, bởi vì trước mặt hắn vật phẩm chất thành một cái đống như một ngọn núi nhỏ.<br><br>Độc Nhĩ Kha tim đập nhanh lên, tâm thần mừng như điên.<br>Bắt đầu phân loại vật phẩm.<br>Vũ khí các loại: Đao mười ba bả, kiếm chín thanh.<br>Kim tệ chất thành đống, có cả ngân tệ.<br><br>Độc Nhĩ Kha ước lượng kim tệ khoảng hơn một năm trăm vạn, ngân tệ hơn hai trăm vạn.<br>Hạ phẩm linh thạch hơn mười lăm vạn, linh thạch trung phẩm có hơn năm trăm miếng.<br><br> <br>không có linh thạch thượng phẩm.<br><br>đỉnh cấp linh thạch càng không có.<br>Vũ kỹ đều là hạ phẩm vũ kỹ, đao có, kiếm pháp có, chưởng có, quyền có, còn có cả trảo nữa, đủ cả ngũ hành.<br>Còn một chút đan dược, hồi khí tán, hồi linh đan, đan dược chữa thương, linh dược có mấy chục gốc, Độc Nhĩ Kha còn thấy có ba gốc nằm trong Độc Kinh là ngũ sắc hoa, thủy vụ linh chi, Thất Diệp cô.<br>Độc Nhĩ Kha phân biệt từng thứ rồi thu vào giới chỉ, hắn lưỡng lự một chút rồi lấy ra Hàn Băng Chưởng tu luyện.<br>Hàn Băng Chưởng có ba tầng tất cả, mỗi tầng là một cảnh giới khác nhau, uy lực cũng khác nhau rõ rệt.<br><br>Độc Nhĩ Kha tiến hành trầm tư vùi đầu vào nghiên cứu Hàn Băng Chưởng.<br><br>Hắn dùng hai canh giờ ghi nhớ tất cả Hàn Băng chưởng, sau đó chỉ thấy hắn dùng lại trước đồ án Kinh Mạch miêu tả cách đả thông Hàn Băng Chưởng tầng thứ nhất trong kỳ kinh bát mạch.<br>Kỳ kinh bát mạch của Độc Nhĩ Kha lúc này đang bế tắc, tuy thể tích của nó đã rộng lớn hơn một chút do tu vi Độc Nhĩ Kha tăng lên nhưng mà vẫn bị bế tắc, Độc Nhĩ Kha cũng không dám động vào nó.<br><br>Bây giờ đả thông đường kinh mạch thứ nhất đúng là một trong những Bát mạch trong đó.<br><br>Đây là đường kinh mạch quan trọng trong cơ thể con người, nghe nói đả thông toàn bộ tám đường thì con người thoát thai hoán cốt, còn đả thông toàn bộ kỳ huyệt thì người đó tu luyện theo một đường bằng phẳng.<br>Độc Nhĩ Kha ghi nhớ đường kinh mạch thứ nhất.<br><br>hắn đã tính toán được toàn bộ đường kinh mạch này, nó cũng đơn giản nên dễ ghi nhớ.<br>Lần này Độc Nhĩ Kha ngồi im lặng lấy lại trạng thái tốt nhất để đả thông đường kinh mạch đầu tiên của tầng thứ nhất của Hàn Băng Chưởng.<br>Tầng thứ nhất của Hàn Băng CHưởng nếu tu luyện thành công thì khi đánh ra một chưởng thì sẽ đề thăng ba thành công lực cho một chưởng đó, nó còn phát ra hàn khí có thể đóng băng đối thủ, hàn khí xâm nhập có thể làm tê liệt địch nhân.<br><br><br>Hàn băng chưởng là chưởng pháp Băng Hệ dùng cho người tu luyện công pháp Thủy hệ, băng hệ.<br>Đương nhiên người tu luyện băng hệ dùng Hàn Băng Chưởng thì uy lực sẽ bạo tăng có thể tăng lên tới năm thành công lực.<br><br>còn với người tu luyện Thủy Hệ thì chỉ có ba thành mà thôi.<br>Độc Nhĩ Kha lại điều động một con Ngũ Thải Phệ Trùng đả thông đường kinh mạch thứ nhất Hàn Băng Chưởng, Lần này hắn làm rất chậm, từng ly từng tí, mỗi lần Ngũ Thải Phệ Trùng thôn phệ Mạch bích thì lại khiến cho hắn lại một lần đau đớn, nhưng mà hắn còn chịu đau ít sao, cắn răng nhịn đau, Độc Nhĩ Kha cuối cùng cũng hoàn thành bước thứ nhất lần đả thông đường kinh mạch đầu tiên.<br>Tiếp theo là hắn vận chuyển Âm Dương Độc Công điều động Hàn Băng Khí chuyển qua mạch bích đường kinh mạch đầu tiên trùng kích mạch bích.<br><br>Mạch đầu tiên mà hắn cần trùng kích là Nhâm mạch, trùng kích mạch này thì cơ thể hắn có thể câu thông với linh khí bên ngoài, khi đó hắn tu luyện nhanh hơn, nếu hắn có thể trùng kích luôn cả Đốc mạch thì hắn có thể tu luyện mà không cần ăn trong thời gian dài.<br><br>Nhâm mạch có khả năng tuần hoàn và chứa linh khí, khi phát công sẽ có uy lực mạnh hơn.<br><br>Tưởng tự với Kỳ Huyệt vậy.<br>Nếu sau khi Độc Nhĩ Kha thành công đả thông Đốc mạch mà hắn tiếp tục đả thông thập nhị kinh thì linh lực của hắn sẽ được lưu thông tuần hoàn, linh khí được vận chuyển khắp cơ thể, hắn có thể không cần tu luyện mà cũng có thể tăng trưởng tu vi bởi vì thập nhị kinh mạch kết nối với mạch Nhâm Đốc làm cho nó luôn tuần hoàn không ngừng.<br><br>Thập nhị kinh(kinh mạch) bao gồm tất cả các bộ phận trong cơ thể con người, khi đó được đả thông thì cơ thể sẽ khỏe mạnh hơn, cường tráng hơn và rắn chắc hơn.<br>Độc Nhĩ Kha rất cẩn thận từng li từng tí mạch bích, sau nửa canh giờ rốt cuộc cũng thành công, đường kinh mạch đầu tiên đã hoàn thành, Nhâm Mạch nằm gần đan điền nên tiện lợi cho việc vận chuyển công pháp phát công.<br>Công việc tiếp theo của Độc Nhĩ Kha là cố gắng diễn tập di diễn tập lại các chiêu thức trong Hàn Băng chưởng.<br><br>công việc này đòi hỏi phải có thời gian và sự kiên trì.<br><br>Không ai có thể ngồi yên mà có ăn, muốn trở nên cường đại thì phải trả một cái giá tương xứng.<br><br>Trên đời này có thiên tài, nhưng những thiên tài đứng trên đỉnh cao thì cũng phải trả một cái giá lớn, không ai có thể thoát điều này, những người không trả giá cho sự lớn mạnh thì cũng chỉ là tầm thường mà thôi, người ta có thể gọi là “Thiên tài lụn bại hay thiên tài tầm thường”.<br>Độc Nhĩ Kha ở trong phòng diễn luyện qua một một chiêu thức trong tầng thứ nhất của Hàn Băng Chưởng một lần, sau đó ghi nhớ rồi tiếp tục diễn luyện trong đầu, hiện giờ cái hắn thiếu nhất là thời gian.<br>Sau khi diễn luyện xong thì Độc Nhĩ Kha phát hiện ra tu vi của hắn đã tăng lên Linh Sư Cao Giai đỉnh phong, sắp đột phá Linh Sư Đại Viên Mãn, chỉ càn một cơ duyên nữa thôi là có thể hoàn thành.<br>Tầng thứ hai của Hàn Băng Chưởng là đả thông Đốc Mạch, tầng thứ ba là đả thông thập nhị kinh.<br><br>Sau khi đả thông hoàn toàn thì toàn thân hắn linh khí được lưu thông hoàn toàn, mỗi một bộ phận cơ thể của hắn đều là vũ khí.<br><br>Khi đó hiển nhiên uy lực của Hàn Băng Chưởng bạo tăng.<br><br>Độc Nhĩ Kha tuy không tu luyện Băng hệ công pháp nhưng hắn có Hàn âm khí thì uy lực cũng không khác gì tu luyện Băng Hệ công pháp, uy lực đề thăng năm thành.<br>Độc Nhĩ Kha cảm khái, Vũ kĩ trung giai đúng là vũ kỹ trung giai, tầng một đã đề thẳng năm thành công lực chẳng trách người ta tranh nhau chiếm đoạt, máu chảy thành sông.<br><br>“Không biết vũ kỹ Thượng gia, vũ kỹ đỉnh giai sẽ đề thăng bao nhiêu thành công lực ha?”<br>Độc Nhĩ Kha tự hỏi.<br><br>Hắn rất ước ao có một quyển vũ kỹ tầng lớp đó.<br>Đột nhiên Độc Nhĩ Kha sực nhớ tới cái Hắc Bảo hạp trong giới chỉ của mình, hắn nãy giờ cứ vui mừng trong niềm vui đại thu hoạch kia, làm cho hắn suýt quên khuấy đi mất cái Hắc Bảo Hạp kia.<br>Độc Nhĩ Kha lúc này lật tay một cái Hắc bảo hạp hiện ra, hắn lật qua lật lại, xem tới xem lui từng chi tiết từng hoa văn của Hắc Bảo Hạp, sau đó hắn lấy cái hộp của Hắc Bảo hạp lần trước ra so sánh một lượt thì chúng khá giống nhau, chỉ có khác đôi chút mà thôi.<br>“ Liệu cái này có phải là dùng phương thức như trước mở ra không nhỉ? Lần trước là bên trong nó có công pháp tu luyện độc công nên nó dùng độc để mở ra.<br><br>Lần này không biết có phải một nguồn gốc hay không, nhìn thì không thấy chúng khác nhau mấy, không biết bên trong chứa cái gì?”.<br><br> <br>Nói thì nói vậy nhưng Độc Nhĩ Kha hắn vẫn pha một thau nước độc, hắn dùng Bát Bộ Diêm Vương đoạt mạng pha nước.<br><br>sau đó hắn làm theo cách cũ, đầu tiên là nhở một giọt máu, sau đó là nhúng vào nước độc.<br><br>Nhưng mà trả lời hắn vẫn là sự im lặng không có suy suyển của Hắc Bảo Hạp.<br>Sau đó Độc Nhĩ Kha hắn không từ bỏ thử mọi cách, nào là nhúng vào nước lã, nhúng vào lửa cháy, truyền độc công vào,..<br><br>nhưng mà tất cả đều vô ích.<br><br>Độc Nhĩ Kha buồn bã vứt cái Hắc Bảo Hạp ra một bên thì đúng vào chỗ cái Hắc Bảo Hạp đấu tiên của hắn.<br><br>hai mặt hoa văn tiếp xúc với nhau, lúc này nó hơi lóe ra một chút ánh sáng, lúc này Độc Nhĩ Kha nhìn thấy, trong phút chốc hắn bừng tỉnh hẳn không còn dấu hiệu khổ sở như vừa nãy.<br>Chỉ trong giây lát Độc Nhĩ Kha chộp lấy hai cái hắc bảo hạp, hắn nhỏ hai giọt máu vào hai cái, sau đó áp hai mặt hoa văn lại với nhau, đúng lúc này xảy ra một hiện tượng cả đời hắn khó quên.<br>Chỉ thấy căn phòng hắn đầy ánh sáng chói mắt, ánh sáng xuất phát từ hai mặt úp nhau của hai Hắc Bảo Hạp, luồng ánh sáng chiếu rọi, kiến cho Độc Nhĩ Kha cũng không thể mở mắt, hai mắt đành phải nhắm lại, chờ một phút sau, ánh sáng kia biến mất, sau đó trở về nguyên trạng, chỉ có điều hắc Bảo Hạp này đã xảy ra dị biến.<br>Độc Nhĩ Kha chỉ thấy nó biến lớn cỡ bằng cái Hắc Bảo Hạp lần trước rồi dừng lại.Trong đầu Độc Nhĩ Kha cũng xuất hiện một ấn ký mới giống hệt cái ấn kí lần trước.<br>Hắn tâm niệm vừa động thì thấy trong Hắc bảo hạp có chứa một quyển sách ngoài ra không còn gì hết.<br><br>Độc Nhĩ Kha lấy quyển sách ra, hắn nhìn bìa quyển sách chỉ thấy trên mặt bìa có ghi Ngũ Hành Luyện Thể.<br><br>Vũ kỹ thượng giai đỉnh.<br>Độc Nhĩ Kha cầm quyển vũ kỹ thượng giai mà hai tay run run.<br><br>Hắn có nằm mơ cũng mơ mình có được một môn vũ kỹ thượng giai, hắn lại không ngờ hắn lại được một môn vũ kĩ luyện thể mà ai cũng mơ ước, lại đúng khéo hắn rất cần lúc này.<br><br>"]