["<br>Sau khi đả thông Xung mạch thành công, lại mất mấy ngày thời gian tìm hiểu cặn kẽ tâm pháp Băng Hỏa Lưỡng Nghi Kiếm tầng hai.<br><br>Những ngày tiếp theo Độc Nhĩ Kha mới bắt đầu diễn luyện chiêu thức.<br>Nhờ có lão nhân gia mà Độc Nhĩ Kha chỉ mất mười ngày thời gian đã hoàn toàn nắm bắt hai chiêu Băng Hỏa Cuồng Bạo và Băng Hỏa Tĩnh Mịch.<br><br>Ngay cả những thức trong đó đều đã hoàn toàn thuộc làu.<br><br>Nhưng để cho hắn buồn bực là hắn làm cách nào cũng không thể đánh ra một chiêu cuối, Băng Hỏa Dung.<br><br>Hắn không làm được thì Lão nhân gia lấy gì mà bắt chước đây.<br>Nhưng nhờ có những ngày này mà tình trạng của lão nhân gia đã khởi sắc hơn nhiều.<br><br>Gần đây lão càng ngày càng nói ra được nhiều câu, sức khỏe cũng đã tốt hơn nhiều, cả người cũng béo lên rất nhiều, đã trở thành người bình thường rồi, không còn tình trạng da bọc xương nữa.<br><br>Lúc này nhìn rất là đẹp lão, da dẻ hồng hào, hoạt bát hơn xưa rất nhiều.<br><br>Nhất là những khí diễn luyện kiếm pháp với Độc Nhĩ Kha thì hắn phát hiện ra tình trạng của lão nhân tốt lên nhanh hơn.<br>Để đền đáp công lao dạy Độc Nhĩ Kha luyện kiếm pháp những ngày này Độc Nhĩ Kha đều giành ra thời gian tự tay nướng thịt cho lão ăn.<br><br>Hắn từ khi phát hiện lần đó lão nhân gia ăn thịt do hắn nướng không có bị sao nên mỗi ngày hắn đều không cố kỵ nướng thịt cho lão ăn.<br><br>Ngoài ra vẫn như thường lệ mỗi ngày đều kể chuyện cho lão nghe.<br>Hai người cứ sống như thế, ngày qua ngày.<br><br>Mỗi ngày Độc Nhĩ Kha đều suy nghĩ về Âm Dương Độc Công tầng thứ ba, vận dụng Xuyên Tâm Nhãn ghi nhớ Đại Tâm Mạch và Đại Tâm huyệt.<br><br><br>Đặc biệt là vô số đường kinh lạc bao phủ quanh ngực hắn.<br><br>Ngoài ra thì suy nghĩ về chiêu thức thứ ba Băng Hỏa Dung của tầng thứ hai Băng Hỏa Lưỡng Nghi Kiếm.<br><br>Mặt khác cũng bắt đầu luyện chế đan được và luyện kiếm.<br>Đan dược do tu luyện kiếm pháp và đả thông kinh mạch cũng chẳng còn bao nhiêu, đặc biệt là Hồi Linh Độc Đan.<br><br>Còn luyện kiếm thì phải bắt buộc, nếu không thì kiếm pháp của hắn sẽ theo thời gian bị mai một đi, Độc Nhĩ Kha cũng lợi dụng cách đó để hiểu sâu hơn về sự tinh túy của kiếm pháp.<br>Lâu lâu hắn lại ngó ra ngoài màn sương mù, tìm cách rời khỏi nơi đây.<br><br>Nếu cứ ở mãi đây thì đến lúc nào đó sẽ bị chết đói, hoặc cũng bị buồn chết.<br><br>Thù còn chưa báo được, hắn làm sao yên tâm ở lại.<br>Thời gian cứ thấm thoát trôi, lại một tháng nữa qua đi.<br>Trong một tháng này Độc Nhĩ Kha vừa tu luyện vừa rèn luyện kiếm thuật cùng với những vũ kỹ của mình, nhất là lĩnh ngộ sâu hơn về quyền, chưởng, ấn, chỉ trong vũ kỹ Ngũ Hành Luyện Thể và Vạn Linh Sát Chỉ.<br>Cũng trong thời gian này hắn đã thành công trùng kích cảnh giới Linh Tướng Trung Giai.<br><br>Với tốc độ tu luyện của hắn bây giờ thì điều đó là tất nhiên, có Xung mạch gia tốc tốc độ vận chuyển độc công do đó thời gian tu luyện của hắn đã được rút ngắn.<br><br>Tốc độ tu luyện cũng nhanh hơn trước nhiều.<br><br>Do đó nước chảy thành sông, Độc Nhĩ Kha thành công đột phá lên Linh Tướng Trung Giai.<br>Trong lòng Độc Nhĩ Kha vừa vui vừa phiền.<br><br>Chưa vui hết niềm vui đột phá cảnh giới thì phiền tới.<br><br>Phiền là phiền việc không thể nào tìm ra cách thoát khỏi đây.<br>Tình trạng của Lão nhân gia cũng đã tốt lên rất nhiều, lão nói nhiều hơn trước, sức khỏe tốt hơn trước, hoạt bát hơn một chút.<br><br>Nhưng lâu lâu Độc Nhĩ Kha thấy lão ngồi nói nhảm cái gì đó một mình, lại thấy từ trong ánh mắt của lão có sự ưu sầu, sự ưu sầu này rất nhanh khiến cho vẻ ngây ngô của lão không còn, nhưng nó cũng chỉ kéo dài một thời gian ngắn mà thôi, lão nhân lại tiếp tục là người như trước.<br>Tình cảm của lão nhân lúc này rất tốt.<br><br>Độc Nhĩ Kha đã từ lâu coi ân nhân cứu mạng của mình như là gia gia.<br><br>Còn Độc Nhĩ Kha đối với lão nhân đôi khi giống như một người cha, đôi khi lại giống như một bằng hữu.<br>- Tại sao lại muộn phiền như vậy?<br>Thấy Độc Nhĩ Kha có vẻ lo lắng, lão nhân gia tiến tới bên cạnh hắn hỏi.<br>Độc Nhĩ Kha lật tay lấy ra một miếng thịt sống, sau đó vô thức nướng nó, chỉ đến khi mùi thịt thơm phức thì hắn mới tỉnh lại, ném miếng thịt cho lão nhân gia.<br>- Lão nhân gia, thịt nướng đây, ăn đi.<br><br>Ta cần yên tĩnh một lát.<br>Độc Nhĩ Kha lúc này tâm thần đang để trên mây, hắn còn chưa nghe vào tai lời lão nhân nói với hắn.<br><br>Hắn tưởng là lão nhân tới chỗ hắn đòi thịt nướng như mọi khi.<br><br><br>Bởi vậy cho nên hắn mới làm ra hành động nướng thịt sau đó ném cho lão, rồi nói những lời chẳng đâu vào đâu kia.<br>- ồ.<br><br>Cám ơn.<br>Nhưng lão nhân lại cầm miếng thịt nướng, ánh mắt sáng rực, sau đó phóng qua một bên ngồi rung đùi ăn.<br>“làm cách nào mơi có thể thoát khỏi nơi đây?” <br>Trong đầu Độc Nhĩ Kha lúc nào cũng hiện lên câu hỏi này.<br><br>Mỗi khi vậy ánh mắt hắn đều nhìn lên trên vực thẳm.<br><br>Nhìn về phía đoàn sương mù kia, ánh mắt có vẻ đăm chiêu, không biết hắn nghĩ gì.<br>Bỗng nhiên trong đầu Độc Nhĩ Kha hiện lên cảnh tượng hắn dùng mũi tiễn xanh có cột dây sau đó phóng vào vách đá ngăn cản thế rơi.<br>- Trong người ta có sáu mũi tiễn xanh, nếu như dùng nó leo lên thì thế nào? Vực này không biết sâu bao nhiêu, sương mù dày đặc, lại có gió mạnh, nếu như mỗi lần ném ra một cây tiễn xanh thì cũng chỉ đi được một đoạn.<br><br>Đó là còn do gặp may mắn.<br><br>Nếu như ta cầm lấy nó sau đó găm vào vách đá rồi leo lên thì sao?<br>Trong đầu Độc Nhĩ Kha lóe lên, nhưng sau đó hắn lại lắc đầu lia lịa lẩm bẩm tiếp:<br>- Không được, làm như vậy quá nguy hiểm, vả lại như vậy sẽ rất tốn sức.<br><br>Rất có thể khi ta còn chưa lên tới thì đã bị mệt chết rồi.<br>Bỗng nhiên lúc này lão nhân lại tiến tới cạnh Độc Nhĩ Kha hỏi:<br>- Cậu muốn rời khỏi đây sao?<br>- Tất nhiên là muốn rồi.<br><br>Ai mà không muốn rời khỏi đây chứ?<br>Độc Nhĩ Kha đang suy nghĩ, vừa nghe những lời của lão nhân gia thì giống như phản xạ trả lời vậy.<br><br>Nói xong hắn còn lấy ra một miếng thịt ma thú, sau đó bắt đầu nướng.<br><br>Lão nhân thì hứng thú ngồi một bên nhìn hắn nướng thịt.<br><br><br>Còn Độc Nhĩ Kha thì vừa nướng vừa lẩm bẩm:<br>- Rời khỏi đây, rời khỏi đây...<br>Ánh mắt hắn đột nhiên chuyển xuống phía dưới, sau đó bật mình lên, ngay cả miếng thịt cũng bị hắn đánh rơi xuống đất.<br><br>Lão nhân thấy vậy thì cuống quýt nhặt lên, sau đó phủi phủi rồi ngồi gặm ngon lành.<br>- Đúng rồi, tại sao ta không nghĩ ra điều này.<br><br>Rời khỏi đây không nhất thiết phải leo lên.<br><br>Rời khỏi đây còn có thể xuống dưới.<br><br>Nhưng...!làm sao mới có thể xuống dưới.<br><br>Vừa rồi là lão nhân nhắc nhở ta sao?<br>Độc Nhĩ Kha nói tới đây thì ánh mắt chuyển qua phía lão nhân gia, thấy lão đang dùng tay chùi mỡ trên miệng, ánh mắt như cười, miệng cũng cười cười nhìn hắn nói:<br>- Cậu đã nhận ra rồi sao?<br>- Cậu đã nhận ra rồi sao?<br>Lời này hoàn toàn lọt tai Độc Nhĩ Kha, hắn không còn để ngoài tai những lời nói của lão nhân nữa.<br><br>Bây giờ hắn đã ý thức được một điều.<br><br>Độc Nhĩ Kha môi run run, ngón tay run run chỉ chỉ lão nhân gia nói:<br>- Tỉnh...!tỉnh?<br><br>"]