["<br>Trong hốc cây khổng lồ của một cây nguyên thụ giữa U Lâm.<br><br>Lúc này ở trong vẫn là năm gương mặt quen thuộc đang ngồi với nhau.<br><br>Bốn nam một nữ, họ đều là những chằn tinh khổng lồ.<br><br>Nam tử chằn tinh vẻ mặt cực kỳ khó coi đang nhìn về phía ba vị lão giả chằn tinh phía dưới.<br><br>Trung niên chằn tinh này chính là tộc trưởng chằn tộc, còn ba lão già kia là trưởng lão chằn tộc.<br><br>Còn mĩ phụ chằn kia là thê tử của gã tộc trưởng, lúc này mĩ phụ đang khóc sụt sịt ánh mắt thỉnh thoảng nhìn trung niên nam tử với vẻ cầu xin.<br><br>Lúc này gã trung niên tộc trưởng nói:<br>- Các vị trưởng lão, đã nghĩ ra cách đối phó chưa?<br>- Bẩm tộc trưởng.<br><br>Theo ta thấy con quái vật này quá mạnh mẽ, người cũng thấy đó, hỏa diệm của con quái vật kia quá kinh khủng, nếu chúng ta cứ mạnh mẽ điều động người đến vây giết thì cho dù chúng ta có ngàn vạn thần dân chằn tộc thì cũng không đủ cho đám lửa kia thiêu rụi.<br><br>Con quái vật này thủ đoạn quá quỷ dị, không biết nó còn có chiêu gì nữa chưa phát ra.<br><br>Theo ta đề nghị chúng ta không nên động vào con quái vật này, cứ mặc kệ nó.<br><br>Dù sao nó cũng không sát hại cho chằn tộc ta.<br>Đại trưởng lão nói.<br>Mỹ phụ nghe tới đây thì hét lên:<br>- Không được, chẳng nhẽ để Lặc nhi cứ thế chết oan như vậy sao? Chẳng nhẽ cứ để kẻ thù của Lặc nhi nhởn nhơ ngoài kia sao?<br>- Phu nhân.<br>Nam tử tộc trưởng chằn tộc hô lên.<br> <br>Mĩ phụ chằn thì lắc đầu nói:<br>- Không, phu quân, chúng ta nhất định phải trả thù cho Lặc Nhi.<br><br>Lặc nhi nó là nhi tử của chàng, chẳng nhẽ chàng cứ để nó bị chết oan như vậy sao?<br>- Chuyện này.<br>Nam tử tộc trưởng chằn chừ, vẻ mặt khó xử.<br>- Phu quân không cần lo, chuyện này thiếp đã có tính toán.<br>Nam tử chằn tinh nghe vậy thì ánh mắt lộ ra vẻ kinh ngạc, sau đó dường như có chút gấp gáp giơ tay nói:<br>- Phu nhân, mời nàng nói.<br>- Phu quân, nếu như tộc ta không đấu lại hai con quái vật kia vậy thì sao không nhờ người khác giải quyết giùm chúng ta?<br>Phụ nhân nói tới đây thì mắt trắng ra, vẻ mặt dường như có chút âm hiểm.<br>- Ý phu nhân là Yêu tinh tộc.<br>Trung niên nam tử đứng bật dậy, dường như có kế hoạch gì đó.<br>- Đúng vậy.<br>Mĩ phụ dường như quên hết đau buồn lúc trước, chỉ còn lại vẻ âm hiểm và oán hận.<br>- Đúng vậy, tại sao ta không nghĩ ra nhỉ.<br><br>Phu nhân đúng là phúc tinh của ta.<br>- Đa tạ phu quân.<br>Mấy vị trưởng lão nghe vậy cũng đăm chiêu, sau đó đại trưởng lão tinh ý nhất, ánh mắt trắng ra, dường như nhận ra điều gì đó nói:<br>- Tộc trưởng, ý tộc trưởng là nhờ chuyện này thực hiện một viên đá ném hai con yêu tinh.<br>- Đúng vậy.<br><br>đại trưởng lão thật tinh ý.<br>Trung niên tộc trưởng tỏ vẻ khen ngợi.<br>- Đa tạ tộc trưởng quá khen.<br>- Vậy việc này ta giao cho ba vị trưởng lão đảm nhiệm, đại trưởng lão dẫn đầu đi tới yêu tinh tộc một chuyến, dọc đường đi nếu có nghi vấn thì giải thích cho hai người bọn họ.<br><br><br>Còn nữa, theo thám báo thì hướng hai tên quái vật kia đi cũng chính là hướng đi về phía Hang yêu.<br>- Hang yêu.<br><br>Đây không phải là tự chui đầu vào rọ sao?<br>- Hớ hớ (nụ cười đặc trưng của Chằn tinh).<br>Hang yêu ở đây chính là hang ổ của yêu tinh tộc.<br><br>Hang yêu không ai biết rộng bao nhiêu, sâu bao nhiêu, chỉ biết nó là quần thể của vô số hang động lớn nhỏ, có người nói trong đó có vạn hang, có thể chứa được hàng trăm vạn yêu tinh tộc nhân.<br><br>Yêu tinh tộc ở đây có thể nói là khó tấn, dễ phòng.<br>Hang hang đều hiểm trở, đều có yêu tinh tộc nhân sinh sống.<br><br>Trong số vạn hang này thì nổi tiếng nhật chính là Yêu vương động.<br><br>Đây là một hang động lớn nhất, quy mô nhất, đẹp nhất, hiểm trở nhất, linh thiêng nhất.<br><br>Mà đó cũng chính là nơi mọi yêu tinh tộc nhân hướng tới bởi vì ở đó có một người mà ai ai cũng ngưỡng vọng sinh sống – yêu tinh vương.<br>...<br>Dưới ánh sáng tối tăm, hai người Độc Nhĩ Kha vẫn từng bước tiến sâu vào U Lâm, cũng không biết bọn họ đã đi được bao xa, cũng đi bao lâu rồi, chỉ nhớ là bọn họ đã nướng thịt ăn bốn lần rồi.<br>Nhưng dù vậy bọn họ vẫn chưa nhìn thấy thế giới bên ngoài đâu, chưa ra khỏi khu rừng, đập vào mắt vẫn là cảnh tượng đại thụ tầng tầng lớp lớp và bóng tối làm bạn.<br>Trong hai ngày này xuất hiện một đại sự, đó là có ba vị trưởng lão của Chằn tộc tới thăm yêu tinh tộc.<br><br>Yêu tinh vương đã đích thân đón tiếp và tiếp đãi.<br><br>Yêu tinh vương là một gã mập mạp, thân người da lại có vằn như vằn ngựa nhưng thưa hơn một chút, mặt quỷ, miệng rộng tới mang tai, hàm răng sắc nhọn, hai lỗ tai đặc biệt to như hai cái quạt trên tay nó không ngờ lại cầm một cây trượng, cây trượng này có khảm một khỏa ngọc màu đen tỏa ra ánh sáng sáng hắc ám.<br><br><br>Ánh mắt ba người đại trưởng lão nhìn cây trượng này cực kỳ kiêng kỵ<br>Đại trưởng lão cũng không mất thời gian đi thẳng vào chủ đề.<br><br>Rốt cuộc cũng nhận được một vài lời chế nhạo từ yêu tinh vương nói rằng tộc trưởng Chằn tộc bất tài, nói rằng bọn họ ngay cả một sinh vật bé bằng bắp chân mình cũng không bắt được.<br><br>Ba vị trưởng lão chằn tộc cực kỳ tức giận, nhưng vì sự vụ được giao bọn họ cố gắng áp chế.<br><br>Sau một hồi thương lượng đại trưởng lão cũng đưa ra lợi ích thu khoáng tinh ba – bảy cho yêu tinh tộc, đến lúc đó mới thỏa thuận xong.<br><br>Yêu tinh tộc đồng ý phái nhân thủ giết hai sinh vật kia, đổi lấy lợi ích lớn lao.<br>Tất cả chuyện này hai người Độc Nhĩ Kha và Đỗ lão đều không biết, qua một ngày đường nữa hai người họ rốt cuộc cũng ra khỏi U lâm.<br><br>Nhìn làn sương mù dày đặc phía trước, loáng thoáng còn thấy hình ảnh một ngọn núi khổng lồ.<br><br>Vách núi cũng dựng đứng hiểm trở không kém gì hắc vực.<br><br>Chỉ là từ trên vách núi còn có rất nhiều hang động, những hang động này ăn sâu vào trong lòng núi, khiến cho ngọn núi giống như một chiếc bánh mì bị người ra móc hết ruột vậy.<br>Tất nhiên những thứ này hai người Độc Nhĩ Kha và Đỗ lão đều không biết.<br><br>trước mắt bọn họ chỉ là lờ mờ thấy là núi mà thôi.<br><br>Tuy rằng đã vượt qua U lâm nhưng thần niệm của Đỗ lão chỉ phục hồi được năm mươi thước, không hơn không kém, giống như lúc rơi xuống đáy Hắc vực vậy.<br>Đi thêm một trăm thước nữa vách núi cũng xuất hiện trước mặt hai người.<br><br>Nhìn vách núi hiểm trở thỉnh thoảng còn có một số hang động được khoét sâu tận trên cao hai người nhìn nhau, trong lòng cùng nghĩ “chẳng nhẽ lại có người giống họ cũng bị rơi xuống đây sau đó đào hang sao?” <br>Suy nghĩ vừa ra thì hai người lập tức bác bỏ, thứ nhất bởi vì hang động này cách mặt đất chưa đầy hai trăm thước, ở đây sương mù cũng không dày đặc lắm, lờ mờ còn nhìn thấy mặt đất.<br><br>Vậy tại sao người đó không leo xuống đất, tuy vách núi hiểm trở nhưng không đến nỗi không leo xuống được.<br><br>Điều này chỉ có thể giải thích rằng người sống ở hang động đó chắc chắn là người ở nơi đây.<br>Mất một hồi công phu, hai người cũng trèo lên tới miệng một cái hang rộng nhất, vừa bước vào cửa hang mùi hôi tanh đã tràn ngập lỗ mũi.<br><br>Không khí bỗng nhiên ẩm thấp lạ thường, nhưng điều đặc biệt trên vách động không hề có rêu mốc.<br> <br>Trong động hoàn toàn yên tĩnh, không hề có một bóng người, nhưng lại khiến cho người ta có cảm giác nặng nề khó hiểu.<br><br>Đôi khi trong lòng lại nhảy lên, lông tơ dựng lên giống như có vô số cặp mắt đang nhìn chằm chằm bọn họ vậy.<br><br>Đặc biệt trong động này Đỗ lão lại phát hiện ra thần niệm của mình lại bị thu lại mười thước, khiến cho lão cũng chẳng dò xét được gì.<br>Hai người không ai bảo ai, càng tiến vào thì càng làm cho họ giật mình kinh ngạc.<br><br>Từ cửa hang mà nói thì nó rộng cũng chỉ hai chục thước mà thôi, nhưng càng tiến vào trong thì lòng hang càng mở rộng, giống như một cái phễu úp ngược vậy, mà đầu phễu chính là cửa hang.<br><br>Đi được năm chục thước thì lòng hang đã rộng ra năm chục thước chiều cao của nó đã lên tới cả trăm thước.<br>Cả hai dừng lại nhìn nhau, bởi vì phía trước cửa họ là chín cái nhánh thông đạo.<br><br>Chín cái nhánh thông đạo này chia làm chín hướng nhưng đều dẫn sâu vào trong lòng núi, mà mỗi một thông đạo đều rất tối và âm u, không khí ẩm ướt đặc sệt.<br>- Đỗ gia gia, chúng ta đi vào thông đạo nào đây? Không biết những thông đạo này có thông ra ngoài không?<br>Độc Nhĩ Kha vẻ mặt ngưng trọng nhìn chín thông đạo hỏi.<br>- Ta cũng không biết, nhưng theo ta thấy những sinh vật ở đây đều bị vây khốn tại thung lũng này.<br><br>Xung quanh đều là những vách núi cao vạn trượng.<br><br>Có lẽ vì thế mà bọn họ bị cách ly không thể tiếp xúc với thế giới bên ngoài.<br><br>Nếu ở đây có người sinh sống thì chúng ta nên tiếp xúc một chút tìm hiểu xem có thể ra ngoài được không?<br>Đỗ lão lạnh nhạt nói.<br>- Đỗ gia gia, người đã quên rằng ngôn ngữ của bọn họ chúng ta không thể hiểu được sao?<br>Độc Nhĩ Kha nói.<br>- Cái này không cần lo, chỉ cần tìm được người có tu vi cao thì ta sẽ có cách.<br>Đỗ lão nói với giọng cực kỳ tự tin.<br><br>Độc Nhĩ Kha cũng không biết cái tự tin này lấy ra từ đâu nhưng hắn vẫn lựa chọn tin tưởng.<br><br>Đỗ lão quá thần bí khiến cho Độc Nhĩ Kha luôn tò mò không thôi..<br><br>"]