["<br>Ba Lý thành là thành thì khá phồn thịnh, nhân khẩu hơn trăm vạn người.<br><br>Sinh ý trong Ba Lý thành khá phồn thị, nơi đây dân cư đông đúc, nhà cửa san sát.<br>Đấu võ trường tọa lạc gần trung tâm của Ba Lý thành, gần thủ phủ thành chủ Ba Lý thành.<br><br>Đó là một tòa kiến trúc rộng lớn hình vuông.<br><br>Diện tích của nó lên tới hơn trăm mẫu vuông, bao gồm hai khu riêng biệt, một là khu nhà biệt lập dành cho ban tổ chức và đấu võ sĩ.<br><br>Hai là khu vực chính, cũng là nơi rộng lớn nhất, chứa được nhiều người nhất, đó chính là võ trường.<br><br>Đấu võ trường được thiết kế với rất nhiều khu đài, nhưng đều được bao quanh bởi những hàng ghế dài dành cho khán giả.<br><br>Sáng ngày hôm sau, Độc Nhĩ Kha theo như lời của của tiểu nhị tìm đến đấu võ trường.<br><br>Nhìn tòa kiến trúc rộng lớn có chút cổ xưa khiến cho trong lòng Độc Nhĩ Kha dâng lên cảm xúc khó tả.<br><br>Hắn hỏi thăm một chút rồi tiến tới khu đang ký ở khu nhà biệt lập.<br>Độc Nhĩ Kha vừa bước vào đã thấy có rất nhiều người trong trang phục võ giả người ra kẻ vào khá tấp nập, hắn đoán những người này có lẽ đều tiến tới đăng ký đấu võ hội.<br><br>Độc Nhĩ Kha cũng không cần hỏi thăm, hắn tiến theo những võ giả tiến vào, thời gian một chung trà sâu thì thấy trước mặt hắn là một cái bàn làm việc, ngồi trước bàn là hai lão già đang bận rộn ghi ghi chép chép, thỉnh thoảng dặn dò điều gì với hai võ giả đang đăng ký.<br><br>Xung quanh có mười mấy võ giả đang đang xếp hàng chờ, có lẽ là chờ được tới lượt mình.<br>Độc Nhĩ Kha vừa bước vào thì có một nam tử chừng ba mươi ba mốt tuổi một thân y phục xanh đen tiến tới trước mặt Độc Nhĩ Kha nói:<br>- Xin hỏi vị tiên sinh này tới đăng ký tham gia đấu võ hội?<br>Độc Nhĩ Kha ngẩng đầu đánh giá năm tử đang cười cười chặn trước mặt mình, giọng nhàn nhạt:<br>- Đúng vậy? Có chuyện gì sao?<br>- Vậy thì được rồi.<br><br>Tại hạ là người của đấu trường.<br> <br><br>Ở đây có rất nhiều người tới tham gia đăng ký, xin tiên sinh tới xếp hàng chờ đợi tới lượt mình.<br>- Vậy được rồi, cám ơn các hạ.<br>- Không có gì.<br>…<br>Độc Nhĩ Kha chờ một khắc thời gian sau thì tới lượt hắn đăng ký.<br><br>Trước mặt hắn là một lão già thanh y, chừng sáu hai sáu ba tuổi, nhưng khuôn mặt và làn da lại khá trẻ, chỉ là ánh mắt đã có dấu vết thời gian.<br><br>Lúc này lão già thanh y cũng không nhìn Độc Nhĩ Kha hỏi:<br>- Tên gì? Bao nhiêu tuổi?<br>- Không cần nói tính danh thực ra có được không?<br>Độc Nhĩ Kha nghe lão hỏi tên của mình thì có chút khó xử thì hỏi.<br>- Được, nhưng cũng cần lấy một cái biệt danh, nhưng tuổi bắt buộc phải nói thật.<br>Độc Nhĩ Kha suy nghĩ một chút rồi nói:<br>- Vậy thì cứ lấy tên là Hỏa đi.<br><br>Còn tuổi thì năm nay ta mười bảy.<br>- Hả?<br>Lão già thanh y hả một tiếng rồi ngẩng đầu lên nhìn Độc Nhĩ Kha một chút rồi lại tiếp tục cúi xuống ghi chép.<br><br>Sau đó lão lấy ra một cái thẻ, trên đó có viết một chữ số khá to màu đỏ rực rồi đưa cho Độc Nhĩ Kha nói:<br>- Đây là số hiệu của ngươi, hai ngày sau giờ này ngươi phải có mặt ở đây.<br><br>Chúng ta sẽ sắp xếp đối thủ cho ngươi.<br><br>Từ nay khi chiến đấu chỉ dựa vào số hiệu hoặc biệt danh nhận biết nhau?<br>Độc Nhĩ Kha kinh ngạc nhìn về thẻ bài của mình thì thấy trên đó viết số 999.<br><br>Kinh ngạc nhất chính là hắn lại chính là người thứ 999, đây có phải là ngẫu nhiên hay trùng hợp đây.<br><br><br>Lại với tiếp sau hắn vẫn còn nhiều người tiếp tục tới đăng ký, nói vậy người đang ký đấu võ hội cũng thực sự quá nhiều đi.<br><br>Cũng vì thế Độc Nhĩ Kha cũng rất chờ mong, anh hùng Ba Lý thành hội tụ một màn như vậy thực sự quy mô và đáng chờ đợi.<br>Thực ra không chỉ có anh hùng Ba Lý thành hội tụ, mà các võ giả một số thành lân cận cũng tiến tới tham gia.<br><br>Không phải nơi nào cũng tổ chức Đấu võ hội như ở Ba Lý thành.<br>Độc Nhĩ Kha cầm thẻ bài lên tay, hơi nghĩ một chút rồi hỏi:<br>- Không biết ta có thể tham quan võ trường một chút được không?<br>- Được nhưng không nên ở lâu quá.<br><br>Được rồi, ngươi có thể đi.<br><br>Người tiếp theo.<br>Lão già cũng không cân nhắc gì nói luôn, sau đó lại cúi đầu xuống ghi chép.<br>Độc Nhĩ Kha cất thẻ bài vào Giới Chỉ rồi bước ra ngoài, hắn cũng không trở về ngay mà bù lấp chuỗi ngày buồn chán và muốn thỏa sự tò mò của mình nên bước về một hướng của Đấu võ đài.<br>Đọc đường đi hắn cũng gặp khá nhiều người cũng có mục đích chung với hắn, cũng tiến vào đấu trường tham quan.<br>Đi được hơn năm trăm thước thì trước mặt Độc Nhĩ Kha xuất hiện một kiến trúc hình bầu giống như một khiên mực được phóng đại vô số lần.<br><br>Khu đấu trường rộng hơn mười mẫu nhìn từ bên ngoài rất khổng lồ.<br><br>Độc Nhĩ Kha bước tới một lối đi dẫn tiến vào khán đài, từ trên khán dài là vô số hàng ghế bằng phẳng, đã được chuẩn bị sạch sẽ.<br><br>Từ trên khán đài cao hơn hai mươi thước nhìn xuống phía dươi là một khu đất bằng phẳng được gia cố bằng đá hoa cương rất rắn chắc.<br><br>Trên đấu trường được chia ra rất nhiều ô nhỏ đây có lẽ chính là võ đài.<br><br>Lúc này từ trên khái đài bao quát toàn cảnh đấu trường thì giống như vô số hành ruộng bậc thang bao quanh, còn đấu đài thì giống như hồ nước phẳng lặng được vô số ruộng bậc thang này bao quanh.<br>Độc Nhĩ Kha đang đắm chìm vào quang cảnh và quy mô của đấu võ trường thì lại nghe tiếng ồn ào huyên náo vang lên.<br><br><br>Quay đầu lại thì thấy phía cách hắn có một nhóm tám người đang tụ lại với nhau bàn bạc với nhau, nhiều người tò mò cũng bắt đầu tiến lại, sau đó lại gia nhập vào nhóm người này, tiếng nói chuyện càng thêm huyên náo.<br>Độc Nhĩ Kha cũng có chút tò mò, tiến tới xem bọn họ đang bàn bạc về chuyện gì? Vừa tiến tới thì hắn đã nghe thấy một người trong đó nói:<br>- Các ngươi có biết tin tức giải đấu võ hội năm nay ba người hạng đầu chỉ có quán quân Tác Đạt tham gia, còn hai người đạt đệ nhị Báo Đen và đệ tam Sói Xám mùa giải trước không có tham gia không?<br>Giọng nói ồm ồm của một tên đại hán cao to nhất trong đám người.<br>Những người khác nghe vậy thì nhao nhao lên, có người lại nói:<br>- Sử Ngưu, tin tức của ngươi cũng quá lạc hậu đi.<br><br>Ba ngày trước ta cũng đã biết tin này rồi.<br><br>Nghe nói hai người Báo Đen và Sói Xám đã đầu nhập trở thành đệ tử của Cự Kiếm Môn và Phá Thiên Tông.<br>- Wow.<br><br>Lữ Ba, tin tức của người chính xác chứ? Nếu họ trở thành đệ tử Cự Kiếm Môn Và Phá Thiên Tông thì ta thật sự hâm mộ à nha.<br><br>Ta nhất định phải chiến thắng trong giải đấu lần này để trở thành đệ tử Bà La Môn.<br>- Chiêm Dã, ngươi cũng xem lại ngươi đi, với tu vi của ngươi còn muốn đòi lọt vào top ba người mạnh nhất, ta thấy người nên về nhà luyện thêm mấy năm nữa đi rồi hãng nói.<br>- Hì.<br><br>Ta chỉ nói chơi vậy thôi.<br>- Ách…<br>Những người khác nghe vậy thì không khỏi cứng họng, không biết nói gì hơn.<br>….<br>Độc Nhĩ Kha bỏ ra một canh giờ mới tham quan trọn vẹn tất cả các nơi của Đấu võ trường.<br><br>Độc Nhĩ Kha thấy cũng sắp trưa, hắn cũng có chút đói bụng nên trở lại Đa Đạt khách điếm.<br>Độc Nhĩ Kha gọi tiểu nhị tới, căn dặn hắn làm hai bàn ăn thịnh soạn và mang một bình rượu thượng hạng lên.<br><br>Sau đó hắn lại đóng cửa lại sắp xếp lại sự việc hôm nay.<br>Ăn trưa xong, Độc Nhĩ Kha lại chìm vào tu luyện, thương thế của Tiểu Lang đã tốt hơn trong tưởng tượng của Độc Nhĩ Kha, có khi chỉ qua sáng ngày mai là có thể khỏi hẳn.<br><br>Độc Nhĩ Kha cảm khái sinh mệnh cường đại của ma thú, đặc biệt là Tiểu Lang.<br><br>Hắn lại nhét cho Tiểu Lang vài viên đan dược liệu thương và vài viên ma thú hạch cấp sáu.<br>Độc Nhĩ Kha cũng làm ra chuẩn bị cho tràng đấu võ ngày mai, đầu tiên hắn lựa chọn ra vũ khí phù hợp với mình.<br><br> <br>Trước giờ hắn chưa tu luyện vũ kỹ dùng vũ khí nào, hầu hết chém giết đều dùng tay không, chỉ sau khi lấy được tam sắc chủy thủ thì chỉ dùng nó ám sát, hoặc tung ra những chiêu thức đơn giản.<br>Tam sắc chủy thủ thì quá bắt mắt Độc Nhĩ Kha cũng không dám lấy ra.<br><br>Đại Đao thì hắn có rất nhiều, đặc biệt đây là vũ khí chính của Huyết Đao Môn, đại đao vũ khĩ trung phẩm cũng có mấy thanh, nhưng hắn cũng không có tu luyện đao pháp.<br><br>Trong người hắn có vũ kỹ Huyết Sát Đao của Huyết Đao Môn nhưng hắn cũng không có thời gian tu luyện.<br><br>Kiếm thì cũng vậy, số lượng kiếm cũng gần bằng một nửa đại Đao.<br>Độc Nhĩ Kha nhìn về cây cung xanh và sáu mũi tiễn xanh thì thở dài bất lực, hắn làm rất nhiều cách nhưng không thể nào sử dụng được cây cung này.<br><br>Ngày ấy hắn cũng không biết Trương Xán làm sao mà sử dụng được.<br><br>Lại nhìn về Lưỡi hái toàn thân màu đen của sư phụ Ngả Bân, Độc Nhĩ Kha cảm giác lưỡi hái này cũng không đơn giản, nhưng hắn cũng không biết vũ kỹ chuyên dụng cho vũ khí này, lại nói vũ khí này quá đặc biệt đi, khi lấy nó ra sẽ đặc biệt làm cho người ta chú ý.<br>Nhìn đi nhìn lại, Độc Nhĩ Kha dừng lại ở cây Hắc Phiến của Ba Lan Khải.<br><br>Uy lực của cây Hắc Phiến này Độc Nhĩ Kha đã rất rõ ràng.<br><br>Nhưng cây hắc phiên này lai lịch không đơn giản, lấy nó ra thì rất dễ lộ tẩy.<br><br>Độc Nhĩ Kha suy nghĩ một chút rồi nảy ra một ý:<br>“Ta trong đấu võ hội lấy tên là Hỏa, vậy thì biến Hắc Phiến này thành Hỏa Phiến đi.”<br>Độc Nhĩ Kha nghĩ là làm, hắn lấy ra một ít dược thảo, sau đó tốn một hồi công phu bào chế được một loại dược dịch màu hỏa hồng nhìn rất bắt mắt.<br><br>Độc Nhĩ Kha lại lấy ra một cây dược thảo, sau đó ép hết nước tạo thành một cây cọ, hắn nhúng cây cọ vào dược dịch màu đỏ kia, sau đó bắt đầu phết lên bề mặt Hắc Phiến.<br>Chỉ một hồi công phu Độc Nhĩ Kha đã biến Hắc Phiến toàn thân màu đen thực sự trở thành Hỏa Phiến toàn thân màu đỏ rực nhìn rất chói mắt.<br><br>Độc Nhĩ Kha nhìn chằm chằm cây Hỏa Phiến, sau đó cười ngoác miệng hài lòng với tác phẩm của mình.<br><br>Tiếp theo đó Độc Nhĩ Kha dự định cả đêm tiến hành tu luyện bí thuật trong Bách Bí, lần này hắn tu luyện chính là Thấu Thuật.<br>Lại qua một ngày nữa.<br><br>Sáng ngày hôm nay Ba Lý thành nhộn nhịp hơn những ngày khác, các khách điếm đã không còn chỗ trọ, quán xá tràn ngập khách nhân.<br><br>Hôm nay chính là ngày mà rất nhiều người chờ đợi, ngày hội võ thuật của Ba Lý thành – Đấu Võ Hội bắt đầu..<br><br>"]