["<br>Một lúc sau Bạch Sát đột nhiên dừng lại hỏi:<br>- Hỏa tiểu huynh đệ? Không biết tu vi của cậu bây giờ là gì?<br>Độc Nhĩ Kha nghe vậy thì gãi gãi đầu ngại ngừng, một lúc mới nói:<br>- Là Đại Linh Sư Đại Viên Mãn.<br>- Hả?<br>Bạch Sát há hốc mồm.<br>- Ta tu luyện một môn võ kỹ luyện thể, nhục thân của ta bây giờ rất mạnh có thể đánh ngang ngửa một Linh Tông Trung Giai.<br><br>Cộng với linh khí gia trì thì có thể chiến đấu vượt cấp.<br>Bạch Sát nghe vậy chỉ lắc đầu cảm thán, giơ ngón tay cái ra trước Độc Nhĩ Kha:<br>- Đúng là anh hùng xuất thiếu niên.<br>- Bạch tiền bối, ngài có thể nói cho ta biết Linh Tướng cảnh giới là thế nào không? Làm cách nào để đột phá Linh Tướng.<br>Bạch Sát nghe thế thì khựng lại sau đó hiểu ra, cười ha hả nói:<br>- Thật không ngờ quái vật như Hỏa tiểu huynh đệ đây cũng có ngày bị kẹt ở Linh Tướng.<br><br>Hỏa tiểu huynh đệ định trùng kích Linh Tướng sao?<br>Độc Nhĩ Kha cười khổ, tay sờ sờ mũi nói:<br>- Đúng vậy.<br><br>Ta đã kẹt ở Đại Linh Sư Đại Viên Mãn khá lâu rồi, còn chưa tìm ra cách đột phá.<br>Bạch Sát cười cười, đắc chí nói:<br><br>- Hỏa tiểu huynh đệ hỏi như vậy là đúng người rồi, nhưng chuyện này muốn ta giúp cũng được, nhưng cần phải có một điều kiện.<br>- Điều kiện gì?<br>Độc Nhĩ Kha hỏi, trong lòng có chút bực bội, cái tên này suốt ngày nói điều kiện.<br>- Thêm một bình rượu ngon nữa.<br>Bạch Sát mặc kệ Độc Nhĩ Kha, làm bộ như không hề quan tâm nói.<br>Độc Nhĩ Kha nghe vậy thì vẻ mặt giãn ra, trong lòng có chút xấu hổ, đỏ mặt.<br><br>Xem ra hắn đã hiểu làm Bạch Sát rồi.<br><br>Bạch Sát nhìn ra Độc Nhĩ Kha đỏ mắt thì chỉ vỗ đùi đét đét rồi cười ha hả.<br><br>Độc Nhĩ Kha thấy vậy thì càng xấu hổ nói:<br>- Cười cái gì chứ? Không phải chỉ là thêm một bình rượu sao? Ngồi đây đi, ta đi lấy.<br>- Ách.<br>Bạch Sát cứng họng, đây là cái kiểu thái độ gì đây.<br>Nói xong hắn phóng thẳng ra ngoài, chạy thật nhanh, kêu tiểu nhị lấy thêm một bình rượu nữa.<br>Một lát sau hắn hớn hở quay trở lại, nhảy tưng tưng trong lòng có vẻ cực kỳ vui vẻ, trên tay hắn là một bình rượu, Độc Nhĩ Kha đi tới trước mặt Bạch Sát đưa bình rượu ra nói:<br>- Rượu đã có rồi, tiền bối có thể nói cho ta biết ngay, Linh Tướng là gì? Làm thế nào để đột phá Linh Tướng.<br>Bạch Sát lắc đầu cười khổ, hắn quả thực lịch duyệt rất nhiều, nhưng chưa gặp người có lúc thì lại trẻ con, lắm lúc lại rất nghiêm túc người lớn, lạnh lùng như thiếu niên trước mặt thế này.<br><br>Nhiều lúc hắn hoài nghi ánh mắt hắn nhìn có lầm người hay không nữa.<br>Bạch sát nói:<br>- Tu luyện giả muốn từ Đại Linh Sư Đại Viên Mãn đột phá Linh Tướng là một bước dài, đó cũng là một bước ngoặt trong quá trình tu luyện.<br><br>Hai cảnh giới chỉ cách nhau một ranh giới nhưng lại cách xa một trời một núi.<br>Người tu luyện từ Linh Đồ tới Đại Linh Sư chủ yếu tu luyện chủ yếu nhờ hấp thu ngoại vật chuyển hóa thành các dạng linh lực phù hợp với thuộc tính của mình, linh lực này vẫn là linh lực sơ cấp, trong linh lực này tuy đã tinh thuần, nhưng mà trong đó độ tinh thuần cũng không cao, vẫn còn một số tạp chất.<br>Nhưng khi đột phá Linh Tướng thì linh lực người này sẽ lột xác một lần, độ tinh thuần của nó trực tiếp được tăng lên gấp năm lần, do vậy sức bộc phá cũng mạnh hơn rất nhiều.<br><br>Ta quả thật nghĩ không ra cậu chỉ có cảnh giới Đại Linh Sư Đại Viên Mãn mà lại có thể vượt cấp chiến đấu.<br>Độc Nhĩ Kha nghe vậy thì cười khổ, hắn tu luyện khác người ta.<br><br>Công pháp của hắn là Kỳ công, Âm Dương Độc Công có phẩm cấp rất cao, tất nhiên độ tinh thuần của nó cao hơn những người khác rồi.<br>Còn nữa hắn tu luyện là luôn tẩy lễ cơ thể, kinh mạch, huyết nhục, độc công cũng được tẩy lễ.<br><br>Mỗi lần đột phá là những tạp chất hay độc tính trong cơ thể đều được công pháp Âm Dương Độc Công tập hợp lại trở lại đan điền để luyện hóa nó thành độc công cho mình dùng.<br>Nói một cách khác người ta phải khổ cực chịu đau tẩy kinh phạt tủy rồi bài xích ra ngoài.<br><br><br>Nhưng hắn lại có thể tùy thời làm việc này nhưng khác với người ta là chất bẩn không bài xích ra ngoài mà lại bị hắn dùng Âm Dương Độc Công hấp thụ, sau đó luyện hóa nữa.<br>Độc Nhĩ Kha cũng chẳng hiểu nổi Kỳ công Âm Dương Độc Công thuộc phẩm cấp nào.<br><br>Hắn nghi ngờ Âm Dương Độc Công có thể là công pháp đỉnh cấp hoặc cao hơn nữa.<br><br>Nói về độ tinh thuần độc công của Độc Nhĩ Kha có thể sánh ngang với một Linh Tông rồi.<br><br>Tất cả đều là do phẩm cấp cao của Kỳ công Âm Dương Độc Công mang lại.<br>- Vậy làm thế nào có thể đột phá Linh Tướng.<br>- Câu hỏi của cậu rất hay, câu trả lời rất đơn giản, cũng rất phức tạp.<br>Bạch Sát cười cười nói.<br>- Hửm.<br><br>Ngài có thể nói rõ hơn được chứ?<br>Bạch Sát nghe vậy thì thu hồi vẻ tươi cười lại sau đó nghiêm nghị nói:<br>- Trên đời có rất nhiều người tu luyện tới cảnh giới Đại Linh Sư Đại Viên Mãn muốn đột phá Linh Tướng thì chỉ có một chữ đó là chờ.<br><br>Chờ khi nước chảy thành sông, tự nhiên nước nhiều thì sông thành, đột phá tự nhiên mà thành.<br>Nhưng có một số người lại không được như vậy, căn cơ của bọn họ rất thấp, kinh mạch lại hạn hẹp, thiên phú không cao, họ giống như một ngọn núi trên cao vậy.<br><br>Cho dù ngươi cho nước chảy bao nhiêu đi chăng nữa thì nước cũng trôi xuống, chảy thành thác sau đó biến mất.<br><br>Việc bọn họ có thể làm cải thiện điều này chính là một chữ Đào.<br><br>Đào cho tới núi thành ao, ao thành ao nhỏ, ao nhỏ thành ao lớn, ao lớn thành hồ nhỏ, hồ nhỏ thành hồ lớn, hồ lớn mới có thể thành sông.<br>Nói thì đơn giản nhưng bọn họ phải trả giá rất nhiều.<br>Trường hợp của cậu muốn đột phá đó chính là nỗ lực, nỗ lực tu luyện, hoặc có thể nỗ lực chiến đấu, từ trong chiến đấu cảm ngộ sau đó đột phá.<br><br><br>Chỉ có trong chiến đấu mới khiến cho người ta nhanh tiến bộ nhất.<br>Độc Nhĩ Kha nghe vậy thì có chút hiểu ra, nghĩ lại mỗi lần chiến đấu trở về hắn lại có cảm giác mơ hồ đột phá tới, càng chiến đấu nhiều thì cảm giác này đến càng nhiều, càng rõ ràng, nhưng hắn vẫn chưa nắm bắt được.<br><br>Có lẽ bây giờ hắn chỉ là một cái ao lớn hoặc một cái hồ nhỏ.<br><br>Còn chưa tới mức độ đủ nước, đủ rộng trở thành một cái hồ lớn hay một con sông để có thể đủ điều kiện đột phá.<br>Nút thắt trong lòng đã mở, Độc Nhĩ Kha cảm giác thư thái rất nhiều, trong lòng càng thêm kiên nghị, hắn nhất định phải mạnh mẽ chiến đấu thẳng bước tiến tới.<br><br>Có lẽ một ngày nào đó Âm Dương Độc Công có thể thay da đổi thịt cải tiến thiên phú của hắn, bộc phát và khai mở tiềm năng của hắn.<br><br>Nhưng hiện giờ hắn muốn tiến xa hơn nữa thì chỉ có một việc đó là chiến đấu.<br><br>Chiến đấu để đột phá, chiến đấu để tăng thực lực, tăng kinh nghiệm, học hỏi chiêu thức của đối phương, cảm ngộ sinh tử.<br>Độc Nhĩ Kha ánh mắt cảm kích nhìn Bạch Sát ôm quyền cất lời nói:<br>- Cảm ơn Bạch tiền bối, đại ân này ta sẽ nhớ kỹ trong lòng.<br>- Ha ha.<br><br>Cậu nhớ trong lòng là tốt rồi.<br>Bạch Sát trêu chọc Độc Nhĩ Kha..<br><br>"]