["<br>Độc Nhĩ Kha cứ miên man suy nghĩ, ánh lửa rực đỏ trải qua thời gian cũng dần tàn lụi rồi tắt ngấm.<br><br>Độc Nhĩ Kha cũng đã chìm vào trong giấc ngủ.<br>…<br>Khi ánh bình minh vừa chiếu xuống những tia sáng đầu tiên trên thảo nguyên Ba Lý Lạp thì cũng là lúc Độc Nhĩ Kha tỉnh dậy, hắn tỉnh dậy không phải do trời sáng mà do mùi thơm của thức ăn khiến hắn tỉnh dậy.<br><br>Độc Nhĩ Kha mở mắt thì nhìn thấy hai người Đặc Lý Tư và Đặc Lý Kiều đang bận rộn nấu nướng.<br><br>Độc Nhĩ Kha có chút kinh ngạc, lại nhìn thấy món ăn đang được nấu trong nồi đang tỏa ra thơm phức thì nuốt nước miếng ừng ực.<br><br>Tiểu Lang cũng đã thức dậy, nó đang dán mắt vào cái nồi thức ăn trên đống lửa.<br><br>Hôm qua Độc Nhĩ Kha lấy ra rất nhiều củi, hắn lại ngủ quên trong lúc suy nghĩ thì củi còn lại cũng còn khá nhiều.<br><br>Còn dụng cụ và đồ ăn có lẽ là do hai cô gái kia cũng có sẵn.<br>Hai người kia cũng phát hiện ra Độc Nhĩ Kha đã thức dậy chỉ gật đầu mỉm cười chào hắn sau đó lại chuyên tâm vào nấu nướng.<br><br>Độc Nhĩ Kha cũng lấy ra một ít nước sạch sau đó vệ sinh răng miệng một chút, sau đó thì đồ ăn đã được chuẩn bị xong.<br>Lúc này dưới đất có trải một tấm vải trắng, bên trên là mấy món rau xanh, và một đĩa thịt ma thú.<br>- Công tử, mời ăn sáng.<br>Độc Nhĩ Kha cũng không khách sáo, ngồi xuống ăn, cả bữa hắn vẫn tấm tắc khen trù nghệ của hai nàng không dứt.<br><br>Hai nàng cũng được Độc Nhĩ Kha khen mà cười không dứt, nhìn rất xinh đẹp.<br>Ăn xong bữa sáng, Độc Nhĩ Kha ngồi lại nói:<br>- Các nàng chuẩn bị một chút, lát nữa chúng ta lên đường.<br> <br><br>Ta sẽ đưa hai nàng về lại Ba Lạp Thành.<br>…<br>Trên thảo nguyên xanh tươi bát ngát, lúc này có ba thân ảnh màu trắng tiến thẳng về phía đông.<br><br>Đọc đường đi tiếng cười đùa huyên náo vui vẻ, khiến cho thảo nguyên cô quạnh thêm sức sống.<br>Ba thân ảnh này chính là Độc Nhĩ Kha và hai tỷ muội Lý Tư và Lý Kiều.<br><br>Lúc này Tiểu Lang đang bị thương nên Độc Nhĩ Kha không cho nó ra ngoài mà bắt nó vào trong Giới Chỉ.<br><br>Còn hắn dẫn theo hai tỉ muội tiến thẳng về phía Ba Lạp Thành.<br>Dọc đường đi Độc Nhĩ Kha được nghe kể rất nhiều chuyện về hai tỉ muội, cũng như chuyện ở Tề Khắc đế quốc.<br><br>Hắn cũng vì thế mà bớt đi phần nào những ngày tháng cô đơn trong chuỗi hành trình.<br>Ba người một mạch tiến tới gần tới buổi trưa thì Ba Lạp Thành đã xuất hiện trước tầm mắt.<br><br>Độc Nhĩ Kha đưa hai tỉ muội tới cách Ba Lạp thành gần một dặm rồi mới từ biệt họ.<br>Hai tỉ muội phải xa biệt cũng có chút không nỡ, nhưng hai người nảy ra một ý, sau này Độc Nhĩ Kha nếu có thời gian thì sẽ quay trở lại Ba Lạp thành thăm họ, nhất định họ sẽ làm tròn bổn phận chủ hộ.<br>Độc Nhĩ Kha cũng có chút xa, hắn cũng không dám hứa trước điều gì mà chỉ nói khi nào có cơ hội nhất định sẽ ghé thăm hai người.<br>Từ biệt hai tỷ muội xinh đẹp Đặc Lý Tư và Đặc Lý kiều Độc Nhĩ Kha lại hướng thẳng phía tây, một mình hành trình tiến về phía thảo nguyên xa xôi.<br><br>Dọc đường một mình hắn cô độc, không có người trò chuyện Độc Nhĩ Kha có chút buồn bã, nhưng rất nhanh hắn trấn định lại.<br>Một đường hành trình trên thảo nguyên xa xôi, tới tận khi trời sắp hoàng hôn thì thành trì cũng xuất hiện phía trước mặt Độc Nhĩ Kha.<br><br>Theo hai tỷ muội Đặc Lý Tư cho biết thì thành trì mà Độc Nhĩ Kha hướng tới chính là Ba Lý Thành.<br><br>Từ xa nhìn lại thành Ba Lý quy mô cũng không nhỏ, nếu so sánh với Ba Lạp thành thì chỉ hơn chứ không kém.<br><br>Độc Nhĩ Kha giao ra ba kim tệ cho tên lính canh cổng rồi tiến vào thành.<br><br>Lần này hắn cũng rất khôn ngoan, xuất ra một kim tệ hỏi một người qua đường khách điếm tốt nhất trong thành.<br>Theo như lời người qua đường kia, Độc Nhĩ Kha bước đi trên đường lớn thẳng hơn hai dặm thì sẽ gặp một khách điếm lớn.<br><br>Khách điếm này quy mô cũng không kém Lai Sử khách điếm là bao, người ra kẻ vào cũng rất đông.<br><br>Trên cửa khách điếm có hai chữ Đa Đạt được sơn thiếp vàng rất lớn và bắt mắt.<br><br>Độc Nhĩ Kha nghĩ đây có lẽ là tên khách điếm.<br>Độc Nhĩ Kha vừa vào thì có một tên tiểu nhị tiến ra tiếp đón.<br><br>Hắn vung tay ném cho tiểu nhị một viên Hạ Phẩm Linh Thạch rồi dặn dò hắn chuẩn bị một gian phòng cao cấp nhất, sau đó chuẩn bị nước nóng và đồ ăn.<br><br>Tên tiểu nhị thấy Độc Nhĩ Kha rộng rãi thì hớn hở, làm việc cũng hết công suất, chẳng mấy chốc đâu vào đó, Độc Nhĩ Kha được đưa tới một gian phòng chữ thiên phòng số một, giá thuê là mươi Linh Thạch Hạ Phẩm một ngày.<br><br>Hắn cũng thuê luôn một tuần và ném cho tiểu nhị một trăm Hạ Phẩm Linh Thạch là số tiền trả trước.<br><br>Sau đó đóng cửa lại, thả Tiểu Lang ra ngoài bảo nó nghỉ ngơi.<br><br>Còn hắn thì nhảy vào bồn tắm ngâm mình.<br>Hai ngày vừa ăn vừa tu luyện, vết thương của Độc Nhĩ Kha cũng đã hoàn toàn hồi phục, độc tính cũng hóa giải hết.<br><br><br>Tiểu Lang do bị thương khá nặng nên vẫn chưa khỏi hẳn nhưng cũng không đáng ngại nữa, có lẽ nghỉ ngơi hai ngày nữa là khỏi hẳn.<br><br>Hai ngày này Độc Nhĩ Kha cũng trùng kích cảnh giới Linh Tướng Hạ Giai nhưng hắn không thể nào thành công, Độc Nhĩ Kha cảm thấy dường như hắn còn thiếu một chút gì đó mới có thể đột phá được.<br>Trong lúc buồn chán Độc Nhĩ Kha kêu tiểu nhị lên hỏi thăm một chút chuyện trong Ba Lý thành.<br>- Tiểu nhị, sắp tới Ba Lý thành có đại sự gì không?<br>- Công tử muốn hỏi chuyện Đấu võ hội sao?<br>- Đấu võ hội?<br>Độc Nhĩ Kha ngạc nhiên hỏi.<br>- Đúng vậy, công tử ở nơi khác không biết chứ, Đấu võ hội là sự kiện quan trọng nhất và cũng náo nhiệt nhất trong năm của Ba Lý thành.<br><br>Đấu võ hội được tổ chức ở đấu trường Sư Tử, cách đây hơn hai dặm, cũng gần thủ phủ phủ thành chủ.<br>Người tham gia đấu võ hội đều là võ giả, nghe nói hai ngày nữa là hết hạn đăng ký tham gia.<br><br>Nếu công tử muốn tham gia thì nên tranh thủ thời gian.<br><br>Năm ngoái võ sĩ Tác Đác đại nhân đã bước lên bục cao nhất của đấu võ hội trở thành đệ nhất võ sĩ Ba Lý thành.<br><br>Đạt được phần thường là năm nghìn Linh Thạch Trung Phẩm.<br>Nói đến đây vẻ mặt hắn trở nên cuồng nhiệt.<br><br>Ánh mắt đầy sùng bái.<br><br>Độc Nhĩ Kha cũng có chút khiếp sợ vì giải thưởng, năm nghìn Linh Thạch Trung Phẩm không phải là năm mươi vạn Linh Thạch Hạ Phẩm sao?<br>- Nghe nói Tác Đác đại nhân bây giờ đã là Linh Tôn Đại Viên Mãn là thiên tài trăm năm Ba Lý Thành chúng tôi, bây giờ vừa đủ ba mươi tuổi vừa vặn đủ điều kiện tham gia đại hội.<br>Độc Nhĩ Kha nghe đến đây thì thầm nghĩ ba mươi tuổi là Linh Tôn Đại Viên Mãn quả thật cũng là thiên tài trăm năm, sau đó lại hỏi:<br>- Nói vậy tham gia đấu võ hội có giới hạn tuổi sao?<br>Tiểu nhị nghe vậy thì quan sát Độc Nhĩ Kha một chút rồi nói:<br>- Đúng vậy, tiểu nhân xem ra công tử không tới hai mươi tuổi, không biết công tử có dự định tham gia không?<br> <br>Độc Nhĩ Kha cũng không trả lời mà hỏi tiếp:<br>- Ngươi có thể nói thêm một chút về quy định của đấu võ hội không?<br>Tiểu nhị nghe vậy thì trong lòng cũng đoán được Độc Nhĩ Kha muốn gì rồi nên cũng không dấu diếm nói ra.<br>- Đấu võ hội sẽ ứng theo số lượng người đăng ký mà phân chia ra số tổ tham gia, nhưng mỗi tổ nhiều nhất chỉ có mười lăm người.<br><br>trong mỗi tổ sẽ tổ chức thi đấu vòng tròn tính điểm.<br><br>Mỗi khi đấu sĩ đánh bại đối thủ thì sẽ nhận được ba điểm, còn thua thì không được điểm nào.<br><br>Điều kiện để công nhận chiến thắng là:<br>Đối thủ bị đánh bay khỏi võ đài hoặc đối thủ trực tiếp nhận thua, hoặc không còn khả năng chiến đấu.<br>....<br>Độc Nhĩ Kha nghe đến “không còn khả năng chiến đấu” thì lờ mờ đoán được một chút gì đó.<br><br>Hắn cũng cảm nhận được mùi vị nguy hiểm.<br><br>Độc Nhĩ Kha còn biết đấu võ hội sẽ được tổ chức trọn vẹn trong vòng một tháng.<br><br>Sau khi hai người đứng đầu vòng đấu loại mỗi tổ sẽ được lọt vào vòng trong và tranh giành đệ nhất võ sĩ.<br><br>Phần thưởng cho đệ nhất võ sĩ là một bản vũ kỹ Trung Giai và năm ngàn Linh Thạch Trung Phẩm.<br><br>Đệ nhị võ sĩ là một bản vũ kỹ Trung Giai và hai nghìn Linh Thạch Trung Phẩm.<br><br>Đệ tam võ sĩ là một nghìn Linh Thạch Trung Phẩm và một vũ kỹ Trung Giai.<br>Nói một hồi tiểu nhị có chút nhạt miệng, nhìn Độc Nhĩ Kha hai mắt sáng lên, Độc Nhĩ Kha cũng hiểu ý lật tay ném cho hắn năm khối Linh Thạch Hạ Phẩm sau đó căn dặn hắn nếu có tin tức gì của đấu võ trường thì báo cho hắn.<br>Đóng chặt của phòng lại, Độc Nhĩ Kha ngồi xuống cái ghế thái sư, ngả lưng xuống hai mắt híp lại lẩm bẩm:<br>“Xem ra ta cần tận dụng đấu võ trường để rèn luyện kinh nghiệm thực chiến, xem có thể qua đọt rèn luyện chiến đấu trong đó mà có thể đột phá Linh Tướng Hạ Giai không?”<br><br>"]