["<br>Chưởng phong ác liệt không chút lưu tình nhắm thẳng đầu Trương Tam đánh tới.<br><br>Trương tam cũng không bó tay chịu chết hắn cũng nghiêng người rồi đánh ra một chưởng làm lệch chưởng lực của Độc Nhĩ Kha.<br><br>Hắn muốn mượn phương pháp tá lực để giảm bớt lực đạo.<br><br>Bành.<br>Nhưng chưởng lực vừa có Hàn Băng Khí và lực lượng của Độc Nhĩ Kha quá mạnh hắn vẫn bị chấn cho lùi lại, cánh tay tê rần.<br><br>Nhưng mà hắn lại không biết theo cánh tay của hắn lúc va chạm thì có một thứ theo cánh tay chui vào cơ thể hắn, nó nhanh chạy tới đan điền của hắn.<br>Dù vậy thì Trương tam cũng không bị thương gì.<br><br>Độc Nhĩ Kha có chút bất ngờ với động tác của Trương Tam hắn thầm nghĩ:<br>Có đôi khi lực đạo mạnh cũng không phải là đủ, có nhiều kỹ xảo có thể khắc chế nó.<br>Hắn hiểu kỹ xảo Trương tam dùng đúng là khắc chế lực lượng của hắn.<br>Nhưng mà nghĩ thì nghĩ hắn cũng không dừng lại, có kinh nghiệm lần trước, Độc Nhĩ Kha lại vận chưởng đánh thẳng về phía Trương Tam.<br><br>Trương Tam thấy vậy thì vẫn như lần trước, chân trái bước ra xoay chuyển theo một quỹ tích, cả người vặn vẹo lệch qua một bên, phát ra một chưởng đối lại.<br><br>Nhưng chính lúc hắn xoay người thì Độc Nhĩ Kha cũng đã quan sát thấy cử động của hắn, tất cả đều bị Độc Nhĩ Kha thu vào tầm mắt.<br><br>Độc Nhĩ Kha cũng làm ra phản xạ, hắn bắt chước Trương Tam, chân phải bước ra xoay theo một quỹ tích, cả người hắn vặn vẹo sau đó cả người dịch chuyển qua bên phải, thủ chưởng lại đối diện với Trương Tam.<br>-Ngươi.<br>Trương Tam thấy Độc Nhĩ Kha làm ra động tác giống mình, hắn khiếp sợ đây là động tác trong bộ thân pháp của gia tộc của hắn.<br><br>không phải luyện là luyện ngay được, mà bây giờ hắn lại thấy Độc Nhĩ Kha làm ra động tác này thử hỏi sao hắn không khiếp sợ cho được.<br><br>Nhưng khiếp sợ thì khiếp sợ, thủ chưởng đã tới rồi, hắn chẳng còn kịp tránh né.<br>-Bành.<br><br>Hự.<br><br>Chỉ thấy tiếng chưởng lực va chạm vào nhau vang lên, sau đó nghe cái hự, nhưng mà người bay ra không phải Trương Tam, mà là Độc Nhĩ Kha.<br><br>Trương Tam thì chưởng lực lại đánh vào không khí.<br>Bởi vì người đối chưởng với Độc Nhĩ Kha là một bóng đen, người này bay ra với tốc độ rất nhanh, thân pháp quỷ mị, sự việc xảy ra quá nhanh nên Độc Nhĩ Kha hắn còn chưa thấy rõ.<br> <br>-Phụt.<br>Độc Nhĩ Kha bay ra hai chân cong lại cà trên mặt đất thành một cái rãnh, sau đó cả người bật lên lộn một vòng sau đó đáp xuống đất miệng phun ra một ngụm máu tươi, sắc mặt tái nhợt.<br>“cao thủ”<br>Trong đầu Độc Nhĩ Kha vang lên hai chữ này.<br><br>Người này tới mà hắn không cảm giác được chỉ có thể là cao thủ, ít nhất cũng là cảnh giới Linh Tông trở lên.<br><br>Mà người này rất giỏi ẩn nấp và thân pháp cực kỳ cao mình.<br>Còn bóng đen kia thì chỉ lùi lại ba bước sau đó mới dừng lại.<br><br>Hắn xoay người lại nhìn về phía Trương Tam nói:<br>-Trương Xán, không sao chứ?<br>-Hồng Thanh thúc, sao ngài ở đây?<br>Người mà Trương tam gọi là Hồng Thanh thúc là một trung niên khoảng chừng bốn mươi ba, bốn mươi bốn tuổi.<br><br>Một thân hắc y, khuôn mặt lạnh lùng nhìn Trương tam, khuôn mặt có chút giống Trương tam, cũng được coi là anh tuấn.<br><br>Nhưng mà khác với Trương tam người này toát lên thần sắc nghiêm túc, lãnh diệm ngay cả Trương tam đối mặt với hắn cũng không dám vô lễ.<br><br>Người này vẫn luôn đi theo bảo vệ tộc trưởng, cũng là cha hắn.<br>Nhưng mà giờ phút này Trương Hồng Thanh xuất hiện ở đây, hiển nhiên là cha Trương tam biết hắn ra ngoài nên phái Trương Hồng Thanh âm thầm đi theo bảo vệ.<br><br>Còn lúc trước hắn không có ra tay bởi vì hắn còn có một chút chuyện tiện đường đi làm.<br><br>Bởi vì lúc vô tình hắn phát hiện ra một gốc linh dược trung phẩm nhưng mà có ma thú cấp năm thủ hộ, hắn phải chiến đấu một hồi nhưng mà không làm gì được linh thú.<br><br>Nhưng bằng với thân pháp quỷ dị hắn lấy được gốc linh dược và trốn thoát, trong lúc chạy trốn hắn còn tung ra một sát chiêu làm cho con ma thú bị thương.<br>-Ta vẫn một đường đi theo ngươi, nhưng vừa giờ có chút chuyện nên ta không có ở đây.<br><br>Lúc này mới tới đây? Trương Xán ở đây đã xảy ra chuyện gì? Mọi người đâu hết rồi? <br>Nói rồi hắn cũng không dừng lại quay người nhìn quanh thì thấy khắp nơi toàn là thi thể của hậu vệ Trương gia khắp người đều là máu me, đầu thì một nơi, người thì một nẻo.<br><br>Chỉ còn lại hai người là thanh y thiếu nữ sắc mặt tái nhợt, đang ngồi bệt xuống đất thở không ra hơi.<br><br>Ngoài ra chỉ còn Trương Xán mà thôi.<br><br><br>Lúc này khuôn mặt của hắn vặn vẹo, khuôn mặt toát ra hàn khí rét lạnh làm cho cả Trương Xán bên cạnh của run lên.<br><br>Lúc này hắn tràn đầy phẫn nộ.<br>Hắn cũng không dừng lại phóng về phía thanh y thiếu nữ:<br>-Hàm nhi? Con bị sao vậy?<br>Thanh y thiếu nữ vì sợ hãi tột độ nên còn chưa phân biệt được người đến là ai, đôi mắt vô thần thở không ra hơi.<br><br>Trương Hồng Thanh thấy thế thì ngồi xuống truyền vào người thanh y thiếu nữ tên là Hàm nhi ka một chút linh khí làm cho nàng tỉnh lại.<br>Vừa tỉnh lại nhìn thấy khuôn mặt kia, thiếu nữ Hàm Nhi khóc ôm lấy hắn khóc rống lên:<br>-Phụ thân! Ác ma.<br><br>Phụ thân ngài hãy giết Ác ma cho nữ nhi!<br>Nói rồi nàng chỉ về phía Độc Nhĩ Kha.<br><br>Vẻ mặt đầy sợ hãi cả người run rẩy.<br>-Đừng sợ, có phụ thân ở đây, Hàm nhi yên tâm cha sẽ giết tên ác ma kia cho con.<br>Trương Hồng Thanh ngẩng đầu nhìn về phía Độc Nhĩ Kha.<br><br>Khuôn mặt sắc lạnh, hàn khí càng thêm nồng nặc.<br>Lúc này Trương Xán tiến lại kể khổ nói:<br>-Hồng Thanh thúc, chính tên ác ma kia hắn giết những người của chúng ta, cả con Lang Vương kia nữa.<br><br>Hồng Thanh thúc, tên ác ma kia còn muốn giết chết tiểu điệt.<br><br>hắn còn nói sau khi giết chết điệt nhi thì chỉ để lại Hàm muội, hắn muốn lăng nhục muội ấy sau đó bán vào kỹ viện.<br>Hồng Thanh thúc ánh mắt lạnh lẽo nhìn Trương Xán, hắn biết Trương Xán là người như thế nào, kẻ này nói không phải hoàn toàn là sự thật, hắn đã thêm mắm thêm muối vào nhưng mà mặc kệ thế nào thì tên kia cũng giết chết người của Trương gia, Trương Hồng Thanh hắn không thể không trả thù.<br><br>Nhất định phải giết chết tên kia dùng máu của hắn tế những vong hồn ở đây.<br>Hắn quay sang Độc Nhĩ Kha nói:<br>-Ra tay đi, hôm nay ta muốn dùng máu của ngươi để rửa sạch vết nhục của Trương gia, mười lăm người ở đây không thể chết oan như vậy.<br>Độc Nhĩ Kha vẻ mặt ngưng trọng, tên này cũng không ngông cuồng như những người khác, hắn lại có tu vi cao, vẻ mặt lại như thiếu nợ thế kia, hẳn là rất khó chọc giận hắn.<br><br>Đối thủ như hắn quả là khó nhắn.<br><br><br>Nếu như thời toàn lực hắn còn có chút nắm chắc nhưng mà bây giờ hắn lại còn bị trọng thương, bây giờ hắn có độc công nhưng mà độc công của hắn sức phá hoại còn yếu, độc tính chưa mạnh, một hồi lâu xâm nhập vào địch nhân mới có tác dụng, trước giờ Độc Nhĩ Kha toàn giết chết địch nhân khi độc tính còn chưa có thời gian phát tác.<br><br>Ngoài ra hắn còn có Hóa Công Tán, Bát Bộ Diêm Vương Đoạt Mạng, và một con Ngũ Thải Phệ Trùng mà thôi.<br>Sở dĩ chỉ còn một con là một con trước đã nằm vùng trong đan điền của Trương Xán, chỉ cần Độc Nhĩ Kha tâm niệm vừa động là nó sẽ thôn phệ huyết nhục, linh khí trong người hắn, tàn phá kinh mạch của hắn.<br><br>độc công thỉ chỉ còn Hỏa Độc Công là còn sung mãn nhưng mà Hàn Băng Khí đã bị tiêu hao gần hết.<br>Ngoài ra hắn còn bị thương nên phát huy không nổi bảy thành.<br><br>Độc Nhĩ Kha cẩn thận suy xét tình huống của mình.<br><br>Hắn rất nhanh làm ra quyết định, hắn chọn Bát Bộ Diêm Vương Đoạt Mạng và Ngũ Thải Phệ Trùng.<br><br>Hóa Công Tán thì dùng trong trường hợp khẩn cấp, bởi vì nó cần thời gian phát tác.<br>Độc Nhĩ Kha âm thầm lấy ra Bát Bộ Diêm Vương Đoạt Mạng sau đó nắm tay súc lực, vận chuyển Hỏa Độc Công gia trì quyền lực.<br>Độc Nhĩ Kha cũng không trả lời Trương Hồng Thanh.<br><br>Cục diện bây giờ nói thì được cái gì, hắn cũng chẳng buồn nói.<br><br>Chỉ có thực lực vi tôn, người mạnh mới có quyền phát ngôn.<br><br>Hắn một mạch xông thẳng về phía Trương Hồng Thanh.<br><br>Nắm quyền vung lên nhắm thẳng ngực của hắn đánh tới.<br>Trương Hồng Thanh thấy thế cũng không nói thêm.<br><br>Hắn sát khí bừng bừng thân pháp lóe lên, tránh qua bên phải một thước thủ chưởng vung ra đánh vào cánh tay Độc Nhĩ Kha, nhưng mà lúc hắn tránh được thì Độc Nhĩ Kha cũng chuyển động hắn cũng phát động thân pháp giống như lúc chiến đấu với Trương Xán bước ra một thước về bên phải.<br><br>Thế quyền không đổi giáng thẳng vào thủ chưởng của Trương Hồng Thanh.<br>-Bịch.<br>Nắm quyền nện vào thủ chưởng.<br><br>chỉ thấy Độc Nhĩ Kha bay ra như diều đứt dây, hắn trên không trung phun ra một ngụm máu tươi, cả người bắn vào nền đát tạo thành một cái hố sâu hơn một xích, dài hai thước.<br><br>còn Trương Hồng Thanh thì lùi lại ba bước.<br><br>Khuôn mặt đỏ lên nhưng mà hắn cũng không bị trong thương.<br><br>Nhưng đúng lúc Độc Nhĩ Kha đập xuống đất thì một tiếng hét thảm vang lên.<br><br>Lúc này Trương Hàm và Trương Hồng Thanh quay ra nhìn thì thấy tiếng hét thảm đó phát ra từ trong miệng của Trương Xán.<br><br>Hắn hét lên chói tai, trong tay hắn vẫn còn cây cung tên màu xanh, còn mũi tên màu xanh hắn vừa lấy từ trong giới chỉ ra đang định lắp vào thì rơi xuống đất.<br> <br>-Á.<br><br>Kinh mạch của ta.<br><br>A.<br><br>đau quá.<br>Hiển nhiên Độc Nhĩ Kha vẫn luôn để ý cái tên Trương Xán này, hắn đoán thể nào cái tên này cũng không từ bỏ băn lén hắn.<br><br>Đúng là lúc Độc Nhĩ Kha bị chấn bay ra thì thấy hắn cung đã lên dây, mũi tên xanh nhắm thẳng Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha thấy vậy tâm niệm vừa động Ngũ Thải Phệ Trùng bắt đầu thôn phệ huyết mạch, tàn phá đan điền, kinh mạch của hắn, linh lực cũng không bỏ qua.<br><br>Ngoài ra lúc này thì độc tính trong độc công của Độc Nhĩ Kha cũng phát tác.<br><br>Tên này bị Ngũ Thải Phệ Trùng khiến cho đau đớn không tự chủ được hét thảm lên, buông cả mũi tên màu xanh xuống.<br><br>Sắc mặt hắn tái mét, lúc xanh lúc trắng.<br>-Ngươi đã làm gì Xán nhi?<br>Trương Hồng Thanh quay lại quát nhìn Độc Nhĩ Kha hỏi.<br>Độc Nhĩ Kha chỉ cười lạnh nói:<br>-Cũng không làm gì cả, ta chỉ truyền vào người hắn một chút linh lực mà thôi.<br><br>Ngươi cũng không cần quá bận tâm như vậy, tình hình của ngươi cũng không khá hơn là bao đâu?<br>Nghe thấy vậy nét mặt Trương Hồng Thanh co lại, hắn lúc này cũng không nghi ngờ Độc Nhĩ Kha nói dối, cẩn thận đứng tại chỗ dò xét trong cơ thể một lượt.<br><br>Càng lúc thì sắc mặt hắn trở nên khó coi, có phẫn nộ có sợ hãi, có oán hận.<br>-Ngươi hạ độc lão phu? Ngươi đã hạ độc gì? Nhanh giao thuốc giải ra, ta tha mạng cho ngươi.<br>-Không được, không được.<br><br>Hồng Thanh thúc, thúc không thể tha cho hắn, hãy mau giết chết hắn rồi lấy thuốc giải.<br><br>á.<br>Nói xong thì hắn lại hét thảm, cả người đau quặn lại co rúm như con tôm luộc, tay thì nắm chặt bụng như muốn ép thứ gì đó trong bụng hắn.<br><br>Sắc mặt Trương Xán tái mét, gân xanh nổi cả lên, trong hắn lúc này dữ tợn vô cùng nào còn là thiếu gia anh tuấn, phong độ lúc trước nữa chứ.<br>-Ngươi nghĩ ta sẽ giao ra giải độc cho ngươi ư? Cái mạng của ngươi giờ nằm trong tay ta, ngươi lại dám uy hiếp bắt ta giao ra giải được, thật là buồn cười.<br><br>Ngươi có tin ngươi chỉ bước thêm năm bước nữa ngươi sẽ chết không?<br>Hắn nói năm bước vì lúc trúng độc tên này đã lùi về ba bước.<br>Trương Hồng Thanh thì vừa uy hiếp vừa cố gắng vận khí áp chế độc tính, nhưng mà để cho hắn thất vọng là hắn cũng chẳng áp chế được bao nhiêu, độc tính vẫn xâm nhập ngày càng mạnh..<br><br>"]