["<br>Mười một cao thủ Linh Tôn vẫn đang đuổi theo bóng trắng, khoảng cách lúc này cũng đã khá gần, khoảng cách giữa họ đã kéo gần tới gần hai trăm thước, nhưng mà khổ nỗi bọn họ làm thế nào cũng không thể nào kéo ngắn khoảng cách này.<br><br>Rừng già thì có quá nhiều cản trở, nhưng bóng trắng kia lại toàn tìm những chỗ cây cối rầm rạp mà chạy.<br>Lúc này đã qua một khắc thời gian, bọn họ cũng đã đuổi theo được hơn năm dặm.<br><br>Đột nhiên tốc độ của bóng trắng tăng lên, tốc độ càng lúc càng nhanh, nhanh như tật phong.<br><br>Tốc độ này khiến cho khoảng cách giữa đoàn người và bóng trắng càng ngày càng xa, sau đó là biến mất trước tầm mắt của mọi người.<br>Lão phụ nhân thấy vậy thì quát lên:<br>- Mọi người không cần đuổi theo nữa.<br><br>Chúng ta bị lừa rồi.<br>- Lừa?<br>Mười người nghe vậy thì đều ngơ ngác nhìn lão phụ nhân biểu tình đang chờ giải thích.<br>Lão phụ nhân thấy thế thì chỉ bình tĩnh nói:<br>- Nếu ta đoán không sai thì hai người kia quay trở lại giờ có lẽ bỏ mạng rồi.<br>- Tại sao? Là ai giết bọn hắn.<br>Lúc này rất nhiều người cảm thấy khó hiểu, một người nghi vấn hỏi lên.<br>- Là Huyết Tu La Hàn Kha giết bọn họ.<br>- Huyết Tu La Hàn Kha không phải đang ở phía trước sao?<br>- Đó là Hoàng Kim Sát Lang.<br>Lão phụ nhân nhìn tên vừa hỏi lạnh nhạt nói.<br>- Hoàng Kim Sát Lang.<br>Lời này vừa thốt ra từ miệng lão phụ nhân khiến cho những người ở đây đều lâm vào trầm tư.<br><br>Một số người thông minh suy nghĩ một lúc thì mắt sáng lên, một người trong đó nói:<br> <br>- Chẳng nhẽ Huyết Tu La Hàn Kha mặc bạch y cho Hoàng Kim Sát Lang rồi dụ chúng ta, sau đó quay sang giết hai người kia.<br>Lão phụ nhân cũng không gật cũng không lắc, không phản đối cũng chẳng xác nhận.<br>Những người khác nghe vậy thì vẻ mặt cũng lâm vào trầm mặc.<br>Bọn họ khổ tâm tính toán tru sát Huyết Tu La Hàn Kha nhưng lại để cho hắn tru sát ngược lại mình mà mãi không hay biết.<br><br>cũng may có lão phụ nhân họ Tôn này nhắc nhở không biết làm sao? Những người này tuy rằng không muốn cũng không thể không thừa nhận lão phụ nhân này mưu trí hơn người.<br><br>những người này đều đồng loạt nhìn về phía lão phụ nhân, một trung niên nam tử vẻ mặt khá anh tuấn hỏi:<br>- Tôn bà bà, chắc bà bà đã có chủ ý hay rồi, không biết có thể nói ra cho mọi người cùng nghe không?<br>- Đúng đấy, tôn bà bà, xin hãy chỉ cho.<br>Lão phụ nhân được xưng là Tôn bà bà nghe vậy thì hai mắt quét nhìn từng người, nhưng biểu hiện trên mặt không thay đổi gì, chỉ trầm ngâm một lúc không biết suy nghĩ gì rồi nói:<br>- Nếu các vị đã không chê lão thì ta cũng xin nói.<br>- Bây giờ chúng ta không cần làm gì cả, cứ tụ tập lại một chỗ, Huyết Tu La Hàn Kha hắn quyết giết chúng ta nên sớm muộn gì hắn cũng tìm tới được thôi, bây giờ chúng ta có đi đâu thì cũng không thoát khỏi cái mũi của Hoàng Kim Sát Lang đâu.<br><br>Mà khẳng định hắn và Hoàng Kim Sát Lang nhất định sẽ hội họp lại sau đó lên kế hoạch tấn công chúng ta.<br>Những người khác nghe vậy thì chỉ trầm mặc không nói, họ đang đợi những lời sau của Tôn bà bà.<br><br>Tôn bà bà dưng lại một lúc rồi nói tiếp.<br><br>- Mọi người yên tâm, ta đã có chuẩn bị.<br>Nói xong bà ta móc ra từ trong người hai bình sứ nhỏ.<br><br>Sau đó nói.<br>- Chỗ ta có hai bình dược.<br><br>Lọ màu trắng là Mê Hồn Tán, có lẽ với nó ta không cần giải thích với mọi người.<br><br>Mọi người nghe vậy thì đều gật đầu.<br>- Lọ còn lại là Thiên Hương Lệ.<br>- Thiên Hương Lệ.<br>Lời này vừa nói ra khiến cho mọi người đều trầm tư.<br><br>Một lão già tốc bạc cao gầy trầm tư một lúc sau đó miệng há hốc lên, hét:<br>- Thật là Thiên Hương Lệ.<br><br>Thật không ngờ nó có thật.<br>Những người khác vẫn ngơ ngác không hiểu gì, một người tò mò hỏi:<br>- Lão tiền bối, Thiên Hương Lệ là cái gì?<br>Lão già không nói, chỉ nhìn Tôn bà bà vẻ mặt đầy kiêng kỵ.<br>Tôn bà bà làm như không thấy, chỉ gật đầu rồi giọng khàn khàn vang lên:<br>- Thiên Hương Lệ là một loại được thủy có thể thẩm thấu vào trong da thịt người bị hạ độc, sau đó nó tỏa ra mùi thơm mà chỉ ma thú mới nhận biết được, người bị hạ độc cũng không thể ngưi được mùi này.<br><br>Mùi hương của nó có thể hấp dẫn ma thú xung quanh mười dặm, chúng trở nên điên cuồng mà chạy theo mùi hương này.<br><br>Mọi người thử nghĩ xem chuyện tiếp theo khi chúng bắt gặp người bị hạ độc thì sẽ xảy ra tình huống gì? Có lẽ ta không cần phải nói chứ.<br>- Hít.<br>Những người ở đây nghe vậy thì hít một cái, miệng cũng há hốc lên.<br><br>Sau đó vẻ mặt mọi người đột nhiên đều biến đổi thành kích động, nhìn bình Thiên Hương Lệ đầy kích động như là nhìn thấy một bảo vật tuyệt thế vậy, chỉ có lão già cao gầy là vẻ mặt đầy kiêng kỵ nhìn Tôn bà bà, trong đầu lão già lúc này chỉ hiện lên bốn chữ:<br>“Độc Phụ Nhân Tâm”<br>Bây giờ lão mới thực sự hiểu hết ý nghĩa của bốn từ đó dù đã trải qua bao nhiêu tuế nguyệt.<br>- Trong này ta chỉ còn có năm giọt Thiên Hương Lệ, ta một giọt còn bốn giọt kia chia ra cho bốn người.<br><br><br>Bốn người này phụ trách lúc bắt gặp Huyết Tu La Hàn Kha thì hạ độc trên người hắn.<br><br>Hạ càng nhiều càng tốt, tên Huyết Tu La Hàn Kha này không thể theo lẽ thường được.<br>- Tôn bà bà yên tâm, chúng ta tuyệt đối sẽ hạ độc trên người Huyết Tu La Hàn Kha, phen này ta xem hắn làm sao mà thoát khỏi bàn tay chúng ta.<br>Một kẻ hai mắt tỏa sáng, bàn tay xoa xoa nhìn chằm chằm Thiên Hương Lệ nói.<br>- Đúng vậy, nhất định phải cho hắn biết thế nào là vạn thú giày xéo.<br>Những người khác cũng nhao nhao hùa theo.<br><br>Tuy vậy trong lòng mỗi người đều có tính toán riêng của mình mà không ai biểu hiện ra.<br><br>Trong mắt Tôn bà bà vẫn bình tĩnh, nhưng trong lòng lại cười lạnh một đám ngu ngốc.<br>- Mọi người chuẩn bị đi.<br><br>Nếu không thể hạ độc thành công thì chúng ta phải chuyển qua Mê Hồn Tán.<br><br>Chỗ này đủ cho mỗi người chúng ta dùng để hạ độc hắn.<br><br>mọi người nên nhớ Thiên Hương Lệ chỉ có tác dụng trong bảy canh giờ mà thôi.<br>Lão phụ nhân Tôn bà bà lại nói tiếp.<br>….<br>Chỉ khổ cho tên ngốc Độc Nhĩ Kha, lúc nào cũng bị người ta ngấm ngầm tính toán vậy mà lúc này hắn đang cùng Tiểu Lang lên kế hoạch giết ngược trở lại đám người kia.<br><br>Hắn không biết chờ hắn là hàng loạt rắc rối rối rắm.<br>Độc Nhĩ Kha nhảy lên lưng Tiểu Lang rồi dặn dò nó cẩn thận tiến về phía đám người kia thăm dò.<br><br>Việc tìm ra tung tích mươi một người kia đối với Tiểu Lang không mấy khó khăn, chỉ một chốc lát nó đã tìm được phương hướng cụ thể và phóng tới.<br>Độc Nhĩ Kha trên lưng Tiểu Lang suy nghĩ phương án đối phó đám người kia.<br><br>Hồi Linh Độc Đan thì hắn đã hết, Hóa Công Tán thì còn một bình, Bát Bộ Diêm Vương Đoạt Mạng còn hai bình, một bình đã bị hán dùng để luyện công hết rồi.<br> <br><br>Thất Linh Tán thì còn chưa luyện ra.<br><br>Cây cung xanh và sáu mũi tiễn xanh hắn cũng không thể sử dụng, Kim Linh Sát Chỉ còn chưa tu luyện.<br><br>Nói đi nói lại chỉ còn có mỗi thanh chủy thủ tam sắc mà thôi.<br><br>Lật tay lấy ra thanh chủy thủ tam sắc, Độc Nhĩ Kha thầm nghĩ:<br>“Làm cách nào mới chế tạo ra nó? Làm cách nào mới đưa được độc vào trong, tại sao lại là tam sắc mà không phải tứ sắc ngũ sắc.”<br>Đang lúc miên man suy nghĩ thì Tiểu Lang dừng lại, sau đó nó bước đi từng bước, cẩn thận nhẹ nhàng tiến về phía một cây cổ thụ to lớn.<br><br>Độc Nhĩ Kha bị Tiểu Lang làm cho tỉnh lại, hắn hiểu được lý do, đưa mắt nhìn về phía trước chỉ thấy mười một tên kia đang dựng một cái lều nghỉ lại.<br><br>Nhưng làm cho Độc Nhĩ Kha tức tới thổ huyết là bọn chúng lại luôn cùng nhau, nhưng mà được cái không ai cảnh giác gì, những người này vẻ mặt đều rất bình tĩnh.<br>Điều này làm cho Độc Nhĩ Kha dấy lên nghi vấn, trong lòng cảm thấy có gì không đúng, hắn cũng không dám vọng động mà tự tiện tấn công.<br>Độc Nhĩ Kha cảm nhận những người này quá bình tĩnh, bọn họ không giống với phải đối mặt với sinh tử.<br>- Không cần biết các ngươi giở trò gì, ta nhất định phải giết chết các ngươi.<br>Hắn lẩm bẩm một câu sau đó quay sang Tiểu Lang nói:<br>- Tiểu Lang, chúng ta quay trở về, ta muốn tìm một cái hang động dưỡng thương.<br><br>Còn nữa…<br>Hắn ghé vào tai Tiểu Lang thỏ thẻ.<br><br>Nhưng mà Tiểu Lang nghe xong thì hai mắt sáng lên rồi cả người phóng đi.<br>Trong rừng sâu này Độc Nhĩ Kha không thể nào tìm được một cái hang động, hắn chỉ tìm được một hốc cây, rồi thì triển thủ đoạn lúc trước để trú ẩn.<br>- Tiểu Lang, ta phải dưỡng thương trong hai ngày, hai ngày này ngươi hãy làm cho bọn chúng sống trong “nhàn nhã” một chút.<br>Giọng nói có chút tiếu ý.<br><br>Nhưng mà Tiểu Lang nghe vậy thì cái miệng ngoác ra, như cười cười đắc ý khoa trương như nói với Độc Nhĩ Kha là yên tâm đi, có lang vương vĩ đại ta ở đây..<br><br>"]