["<br>Vòng loại trực tiếp kết thúc, mỗi một võ sĩ đều được nghỉ hai ngày, hai ngày này để chuẩn bị cho vòng mười người mạnh nhất, cũng là vòng được mong chờ nhất.<br><br>Ban tổ chức cũng vì thế mà chuẩn bị thương thảo kế hoạch thưởng, và phát thiệp mời các thế lực lớn tới dự.<br>Hai ngày Độc Nhĩ Kha toàn lực điều dưỡng thương thế và tu luyện.<br><br>Hắn muốn hai ngày này tổng hợp lại những cảm ngộ trong mỗi trận chiến, hắn muốn mình có thể đột phá Linh Tướng trước vòng mười người mạnh nhất.<br>Nhưng lại khiến hắn một lần nữa hụt hơi là hắn không thể nào đột phá được dù đã tần suất hiện cảm giác đột phá đã nhiều hơn trước nhưng hắn vẫn thất bại.<br>Tuy vậy Độc Nhĩ Kha vẫn không nản, hắn có cảm giác đột phá sắp tới gần, chỉ là cần hắn chiến đấu tiếp mà thôi.<br><br>Chỉ có chiến đấu mới cho hắn cơ hội đột phá nhanh nhất.<br><br>Hắn còn mơ hồ cảm giác khi mà thời điểm hắn đột phá Linh Tướng thì rất có thể sẽ đột phá công pháp Âm Dương Độc Công lên tầng hai, sau đó hắn dự định xung kích mạch tiếp theo tầng hai của Ngũ Hành Luyện Thể.<br>Hai ngày cũng qua đi, Độc Nhĩ Kha đã ở trong tình trạng tốt nhất, trong hai ngày này trong thành Ba Lý có sự xáo trộn rất lớn.<br><br>Trong hai ngày này liên tiếp có rất nhiều người của thế lực tiến tới, các khách điếm hay chỗ ở lúc nào cũng chật ních người.<br><br><br>Đặc biệt trong thành đón tiếp người của hai tông môn lớn, đó chính là Độc Tông và người của Thiên Phá Tông tới.<br>Người của Độc Tông tới không ai khác chính là đại trưởng lão do tông chủ Độc Tông Ba Lan Khắc phái đi.<br><br>Lần này đi cùng đại trưởng lão còn có hai mươi tên đệ tử được tuyển chọn.<br><br>Còn người của Thiên Phá Tông tới là một Trung niên nam tử chừng bốn tám bốn chín tuổi, đi theo hắn chỉ có hơn mười người mà thôi.<br>Người của Độc Tông thì tới làm khách của thành Chủ Khổng Lợi, còn người của Thiên Phá Tông thì được mời tới Đấu võ trường làm khách, hai người Bạch Hắc nhị sát đều ra đón tiếp và mời chào.<br>Ngoài ra cường giả tiến tới xem đấu võ hôi lúc này càng ngày càng nhiều.<br><br>Trong đó có cả hai tên Linh Vương, cả hai đều là tán tu.<br><br>Bọn họ đều tử Ba Lan quận nghe nói hai ngày nữa diễn ra vòng mười người mạnh nhất đấu võ hội nên mới tiến tới quan khán.<br>Hôm nay đấu võ trường lại chật ních người, Độc Nhĩ Kha nhìn cảnh tượng dòng người đổ về hắn còn cảm nhận người ở đây còn đông hơn buổi diễn ra buổi lễ khai mạc.<br><br>Độc Nhĩ Kha lại quan sát được trên khán đài đặc biệt có một vị trí có mái che, chỗ này đặc biệt khác với những chỗ khác, nó chỉ chiếm chùng một trăm người ngồi nhưng mà lại được trang hoàng toàn là ghế thái sư, và trước mặt lại còn bày từng cái bàn được phủ vải đỏ, trên đó còn đặt từng ấm trà còn nóng hổi.<br>Trên ghế thái sư đã có người ngồi trong đó nổi bật là một vị trung niên nam tử và một lão già.<br><br>Độc Nhĩ Kha nhẩm tính thì cũng tới hơn ba chục người.<br>Trong đó hai mươi mốt người mang hắc bào, trên hắc bào lại có thêu một cái đầu lâu dữ tợn.<br><br>Độc Nhĩ Kha vừa nhìn thì nhíu mày, hắn nhìn ra đây chính là dấu hiệu người của Độc Tông mới có.<br><br>Còn lại mười lăm người lại mang Lam y bào, trên đó có thêu một thanh trường kiếm và một mảnh trời xanh, trường kiếm giống như phá nát bầu trời xuyên qua thương khung vậy.<br>Những người xung quanh khán đài nhìn về đám người này vẻ mặt và ánh mặt đều là hâm mộ và cuồng nhiệt.<br><br>Chỉ một số ít là kiêng kỵ và có chút ghen ghét.<br>Độc Nhĩ Kha cũng thu hồi ánh mắt, ánh mắt hướng về quan sát chín tên võ sĩ tiến vào vòng mười người mạnh nhất.<br><br><br>Trong đó có một người hắn ấn tượng nhất đó chính là Tác Đạt quán quân mùa trước, còn tám người còn lại thì không biết một chút nào, nhưng làm hắn ngạc nhiên là trong tám người này thì có ba người lại là nữ tử.<br>Cả ba nàng đều xinh đẹp, mỗi người lại có thần thái khác nhau, một người thì lạnh lùng, một người thì lại nóng bỏng, còn một người thì có chút hoang dã.<br><br>Độc Nhĩ Kha dùng thấu thuật nhìn thì hắn kinh ngạc không thôi, cả ba vậy mà đã có tu vi Linh Tôn Hạ Giai.<br><br>Điều này làm cho Độc Nhĩ Kha khiếp sợ.<br><br>Hắn cũng từ đó nhìn ra được, nữ tử lạnh lùng tu luyện là băng thuộc tính giống như Liên Tuyết.<br>Còn nữ tử nóng bỏng lại tu luyện song thuộc tính Hỏa và Thổ thuộc tính.<br><br>Còn nữ tử hoang dã Độc Nhĩ Kha lại không biết nàng tu luyện thuộc tính là gì? Chỉ thấy từ trên người nàng tỏa ra khí tức có chút giống như thuộc tính phong của Tiểu Lang nhưng Độc Nhĩ Kha không dám khẳng định.<br>Mỗi người ở đây đều có một cá tính riêng, không ai trò chuyện với ai mỗi người lại chọn một góc đứng khoanh tay, hoặc nhắm mắt lại.<br><br>Ngay cả Đa Đạt cũng vậy, tuy nhiên khi Đa Đạt nhìn về phía Độc Nhĩ Kha thì miệng lại hơi cười với hắn, nụ cười đầy ẩn ý, sau đó lại thu lại, vẻ lạnh lùng biểu hiện ra.<br>Độc Nhĩ Kha cũng không hiểu nụ cười đó có ẩn ý gì? Hắn cũng chẳng biết mình quen biết Đa Đạt khi nào.<br>Đúng lúc này thì thanh âm hùng hồn lại vang lên, nhưng lần này lại khác trước.<br><br>Lần này thanh âm có khác trước, Độc Nhĩ Kha nhìn lại thì ra lại chính là Bạch Sát người mà đã tìm gặp Độc Nhĩ Kha ở khách điếm và Độc Nhĩ Kha cũng hứa với hắn tiến vào hàng ngũ Tam cường.<br>- Xin chào tất cả khán giả, và các võ sĩ.<br><br><br>Hôm nay chúng ta có mặt tại đây để chứng kiến vòng đấu quan trọng nhất cũng là vòng đấu hấp dẫn nhất, đó chính là vòng mười người mạnh nhất, cũng là vòng tìm ra tam cường, sau đó đại diện cho Ba La quận tham gia đấu võ đại hội toàn quốc.<br>Hôm nay có sự hiện diện của rất nhiều vị khách mời, trong đó có nhiều người giữ chức vụ quan trọng của các tông phái giáo hội.<br><br>Hôm nay ta xin giới thiệu hai vị khách quan trọng nhất đến dự buổi lễ ngày hôm nay.<br>Xin giới thiệu đại trưởng lão Độc Tông – Phả Lai.<br>Lời vừa dứt thì đại trưởng lão đứng dậy chắp tay, cái đầu hơi gật về phía khán đài.<br><br>Sau đó là chắp tay về phía Bạch Sát.<br><br>Bạch Sát cũng gật đầu sau đó tiếp tục nói:<br>- Người thứ hai xin giới thiệu, đại tổng quản Phá Thiên tông, cũng là người chịu trách nhiệm tuyển đệ tử kỳ này.<br><br>Đại tổng quản Đa Khắc Lợi.<br>Đa Khắc Lợi không giống như đại trưởng lão Phả Lai, hắn tươi cười đứng dậy chắp tay về phía khán đài, sau đó là chắp tay về phía Bạch Sát.<br>- Tiếp theo ta tuyên bố một sự kiện quan trọng đó là việc phân chia thi đấu cặp trong vòng mười người, ngoài ra còn có cơ cấu giải thưởng.<br><br>"]