["<br>- Chào mừng các võ sĩ tiến vào vòng loại trực tiếp.<br><br>Các vị đều là những võ sĩ xuất sắc và đều là võ sĩ nằm trong nhóm nhị cường của tổ chiến.<br><br>Nhưng trong số những người có mặt ở đây chỉ có một nửa số người có thể được đi tiếp tiến vào vòng trong mà thôi.<br><br>Bởi vậy hôm nay chúng ta có mặt ở đây chính là tổ chức phân chia tổ trong vòng đấu loại trực tiếp.<br>Thanh âm lão già thanh y lại vang lên, lão nói tới đây dừng lại một lúc cho mọi người tiêu hóa rồi tiếp tục nói:<br>- Trong vòng này có tất cả hai trăm lẻ ba người, chúng ta quyết định phân chia thành mười tổ, mỗi tổ hai mươi người.<br><br>Riêng ba người được đặc cách lần này sẽ được chia vào ba tổ, sau đó phải chiến đấu thêm một trận, tất cả đều phải thắng mới có cơ hội tiến vào vòng trong.<br>Trong mười tổ này thì có bảy tổ có hai mươi người, ba tổ còn lại có hai mươi mốt người.<br><br>Trong vòng này chúng ta sẽ chia ra đấu hai lượt.<br><br>Lượt đầu bốc thăm đấu cặp, hai mươi người sẽ gặp nhau, sau đó loại mười người, sau đó mười người này tiếp tục bốc thăm đấu thêm một lượt nữa, trực tiếp loại đi năm người.<br><br>Chỉ còn lại năm người có thể thuận lợi tiến vào vòng năm mươi người.<br>...<br>Mọi người nghe một hồi thì đều hiểu, vòng đấu này sẽ diễn ra trong hai ngày, một trăm lẻ ba trận sẽ được diễn ra trong ngày đầu tiến, vẫn được tiến hành trên một trăm đấu võ đài.<br><br>Một trăm đấu võ đài này thì đều có trọng tài ứng với số hiệu từng võ đài phụ trách.<br>Ngày thứ hai một trăm người lại tiến hành năm mươi trận nữa, sau đó loại ra năm mươi người.<br><br>Năm mười người chiến thắng sẽ lọt vào vòng đấu năm mươi người.<br> <br>...<br>- Tiếp theo là bốc thăm chia tổ.<br><br>Trên tay là một bình cầu, trong này đều chứa số hiệu của hai trăm lẻ ba người.<br><br>Ta sẽ tiến hành xáo trộn sau đó tiến hành lần lượt bốc ra hai mươi người chia vào tổ một, sau đó lại bốc ra hai mươi người chia vào tổ hai,...!hai mươi người chia vào tổ thứ mười.<br><br>Còn nếu như bốc được số hiệu của ba người đặc cách thì tổ đó sẽ được chia thêm một người.<br><br>Trực tiếp nâng lên con số hai mươi người.<br><br>Còn nếu ba người này có ai trùng tổ thì sẽ được bốc lại.<br>Mọi người nghe tới đây thì đều gật đầu, tỏ vẻ đã hiểu.<br><br>Lão già thanh y cũng gật đầu, sau đó bắt đầu thò tay vào trong bình cầu tiến hành xáo trộn mã số hai trăm lẻ ba người.<br>- Sau đây ta đọc tới mã số của ai thì người đó tiến tới tổ của mình.<br>Dứt lời lão thò tay vào bình sứ bốc lên một tờ giấy, được gấp lại vuông vắn, sau đó từ từ mở tờ giấy ra giơ trước mặt chúng nhân, trên đó có viết số 342.<br>- Tổ một, người đầu tiên mã số 342.<br>- Tổ một, người thứ hai, mã số 512.<br>- Tổ một, người thứ ba, mã số 121.<br>- ...<br>- Tổ thứ tư, người thứ mười bảy, mã số 1.<br>Giọng nói của lão già thanh y đến đây thì hơi ngừng lại, khán giả cũng ồ lên, nhìn về phía tổ bốn, chỉ thấy người tới là một nữ tử tuyệt sắc, chừng hai tư, hai lăm tuổi bước ra từ trong đám đông sau đó bước về phía tổ bốn.<br><br>Mọi người quan tâm người này hiển nhiên là vì người này có mã số đặc biệt, mã số một cũng chính là người được đặc cách tiến vào vòng trong, cũng là người phải tiến hành đấu ba trận.<br><br>- Tổ thứ tư, người thứ mười tám, mã số 32.<br>- ...<br>- Tổ thứ tám, người thứ bảy, mã số 10.<br>Đột nhiên mọi người lại ồ lên, ngay cả lão già thanh y cũng ồ lên, vì người mà hắn xướng tên ai ai cũng biết, đó chính là quán quân của đấu võ hội năm ngoái Tác Đạt, mã số mười của hắn không ai không biết, không ai không rõ, ngay cả Trác Mộc Thanh cũng biết, chỉ riêng Độc Nhĩ Kha là không biết.<br>- ...<br>- Tổ thứ chín, người thứ chín, mã số 999<br>- Ồ<br>Mọi người đều ồ lên, không phải bởi Độc Nhĩ Kha, mà bởi vì con số đọc lên quá đặc biệt, tổ chín, người thứ chín, lại là mã số 999.<br>Nhưng khi nhìn người bước ra thì mọi người lại được ngạc nhiên lần nữa.<br><br>Bởi vì trang phục của người này, tất cả đều màu đỏ.<br><br>Một số người biết Độc Nhĩ Kha truyền miệng gọi tên biệt danh Độc Nhĩ Kha.<br><br>Thế là cái tên Hỏa rất nhiều người biết, Độc Nhĩ Kha cũng là tâm điểm chú ý.<br>Cũng vì trở thành tâm điểm chú ý mà Độc Nhĩ Kha buồn phiền, cười khổ không thôi.<br>...<br>Lão già thanh y cuối cùng cũng đọc xong, mọi người ai nấy đều đã được chia vào tổ.<br><br>Trong đó có ba tổ hai mươi mốt người, đó là tổ bốn, tổ bảy, và tổ mười.<br><br>Bảy tổ còn lại đều có hai mươi người.<br>- Tiếp theo các trọng tài sẽ tiến hành bốc thăm chia cặp ngày đấu đầu tiên.<br>Trọng tài tổ của Độc Nhĩ Kha là một trung niên nam tử khoảng năm mươi, năm mốt tuổi.<br><br><br>Trung niên nam tử này tiến hành thu thập mã số của hai mươi người trong tổ, sau đó tiến hành bốc thăm.<br><br>Mỗi lần bốc ra hai mã số cũng tương ứng với hai người này chính là đối thủ của nhau.<br><br>Cũng chính từ hai người này sẽ có một người phải ra đi, một người sẽ tiến hành đấu tiếp lượt hai.<br>Trung niên thò ra vào cái hộp gỗ bốc ra hai tờ giấy, sau đó mở ra nói:<br>- Cặp đấu đầu tiên, mã số 674 gặp mã số 845.<br>- Cặp đấu thứ hai,...<br>- Cặp đấu thứ tư, mã số 999 gặp mã số 1414.<br>- ...<br>Rốt cuộc thì mười cặp đấu đã được sắp xếp xong, Độc Nhĩ Kha được sắp xếp vào cặp đấu thứ tư, đối thủ của hắn là người mang mã số 1414.<br><br>Lúc này Độc Nhĩ Kha quan sát người mang mã số 1414, đó là một nam tử.<br><br>Độc Nhĩ Kha quan sát người này thì người này cũng đánh giá Độc Nhĩ Kha.<br>Nam tử này tên là Khải Văn, chừng hai mười mười lăm, hai mươi sáu tuổi, một thân thanh y nhìn rất nhẹ nhàng thanh thoát.<br><br>Khuôn mặt tuấn dật, mày kiếm mắt sao, lúc này Khải Văn cũng nhìn Độc Nhĩ Kha, sau đó mỉm cười gật đầu, giống như chào hỏi.<br><br>Độc Nhĩ Kha cũng rất hảo cảm với hắn, cũng gật đầu cười với hắn, đáp lại.<br>Một lúc sau, mười cặp thi đấu vũng đã chia xong.<br><br>Trọng tài Đô Hình vẻ mặt nghiêm nghị quét nhìn toàn thể tổ 9.<br><br>Giọng nói hùng hồn vang lên.<br>- Tiếp theo, cũng là phần chính của vòng đấu loại trực tiếp, đó chính là tiến hành đấu trận đầu tiên.<br><br>Sau đây ta sẽ đọc mã số võ dài diễn ra từng cặp đấu, mọi người xin hãy lắng nghe:<br> <br>- Cặp đấu đầu tiên, mã số 674 gặp mã số 845.<br><br>Võ đài số tám mươi mốt<br>- Cặp đấu thứ hai, mã số 578 gặp mã số 831, Võ đài số tám mươi hai<br>- ...<br>- Cặp đấu thứ tư, mã số 999 gặp mã số 1414.<br><br>Võ đài thứ tám mươi tư.<br>- ...<br>Bây giờ mọi người hãy cùng tiến lên võ đài của mình, một lát nữa sẽ có người phụ trách trọng tài trận đấu tiến ra.<br><br>Chỉ còn nửa khắc nữa các trận đấu sẽ diễn ra.<br>Nhất thời hai mươi người giải tán, mỗi người đều tiến đến võ đài của mình, còn trọng tài thì đem bản sắp xếp các trận đấu tiến hành ghi nhận lại.<br>Chỉ một lát sau một trăm võ đài đều đã có người tiến lên, lúc này trọng tài cũng đã tiến ra, chỉ chờ đợi hiệu lệnh nữa là có thể tiến hành trận đấu.<br>Khán giả lúc này luôn háo hức bàn tán sôi nổi về các cặp đấu mình ưa thích, cũng như tiến hành cá cược cho người mình muốn cổ vũ.<br><br>Hai trăm lẻ ba người trên võ đài đều là những võ sĩ mạnh nhất được tuyển ra từ hơn một ngàn năm trăm người ra.<br><br>Ngày hôm nay bọn họ tập trung lại tại võ đài này, lại tranh đấu với nhau để xem ai sẽ là người mạnh hơn, giỏi hơn, xứng đáng hơn tiến vào vòng đấu tiếp theo.<br><br>Cũng như ai sẽ là người bị loại, ai sẽ là người tiến vào vòng trong, ai là người có khả năng tiến vào nhóm tam cường.<br>Tiếng hò hét cổ vũ không ngừng, trong số đó cũng không thiếu người cổ vũ cho hai người Độc Nhĩ Kha và Khải Văn.<br><br>Hai người lúc này trên võ đài nhìn rất đối lập nhau, hai người như hai thái cực nhưng lại cực kỳ nhức mắt.<br><br>Một người thanh tao, phiêu dật, lại tuấn tú trên mặt lúc nào cũng hiện lên nụ cười mỉm, một người thì như một ngọn lửa đỏ rực, tuy rằng có chút tuấn tú nhưng lại bị ánh đỏ sặc sỡ làm mờ hết đi, lúc này nhìn về người này chỉ thấy một màu đỏ như máu mà thôi.<br><br>Màu đỏ này đập vào thị giác của từng người khiến họ cảm giác có một ngọn lửa ẩn chứa bên trong, lại có chút máu tanh..<br><br>"]