["<br>Lúc này Độc Nhĩ Kha đã cách Ba Lý thành hơn mười dặm, phía trước hắn là dải đất trống giống như bình nguyên nhưng chỉ có điều nơi này diện tích lại nhỏ hơn rất nhiều.<br><br>Và cũng có thể nói dải đất này có phần giống với dải đất trước cửa thành Ba Lạp, chỉ có điều nơi đây to hơn một chút.<br><br>Và cũng được nối với một khu rừng thưa, khu rừng này có rất ít ma thú sinh sống, có thường là ma thú cấp thấp, ngoài ra đều là địa bàn của dã thú.<br>Trên thảo nguyên một người một lang nhanh chóng lướt qua, tốc độ nhanh vô cùng, chỉ thấy nơi bọn họ đi qua để lại một chút tàn ảnh.<br><br>Vẫn là một bóng vàng và một hắc y nhân, hai người này chính là Độc Nhĩ Kha và Tiểu Lang.<br>Dọc đường Độc Nhĩ Kha vừa tu luyện vừa suy nghĩ về Băng Hỏa Lưỡng Nghi Kiếm tầng thứ nhất, cũng như ba chiêu thức đầu tiên.<br><br>Thứ hai chính là hai đường kinh mạch của tầng thứ nhất.<br><br>Thứ ba chính là muốn tìm hiểu sâu hơn về tâm pháp tầng thứ nhất.<br>- Hừ.<br>Đang phóng đi, bỗng nhiên trong đầu Độc Nhĩ Kha vang lên một tiếng, đây chính là dấu hiệu cảnh báo của Tiểu Lang, bây giờ Độc Nhĩ Kha với Tiểu Lang tâm ý tương thông, vừa nghe cảnh báo Độc Nhĩ Kha lập tức tỉnh lại.<br><br>Đây là báo hiệu có nguy hiểm tới gần, cả người Độc Nhĩ Kha căng lên, một mực vận công đề phòng, mục quang chuyển qua phía sau.<br>- Vèo, vèo.<br>Vừa quay lại làm cho Độc Nhĩ Kha khiếp sợ, khiếp sợ chính là phía sau hắn có hai bóng một hắc bào nhân, một tử y nhân.<br><br>Cả hai đang phi hành với tốc độ cực kỳ nhanh hướng tới phía hắn, tốc độ của họ cũng đủ để sánh ngang với Tiểu Lang, có khi còn nhanh hơn, phía sau họ liên tiếp để lại những tàn ảnh.<br>Khoảng cách lúc này giữa ba người là hơn ba trăm thước, với tốc độ và khoảng cách này Độc Nhĩ Kha không nhận ra là ai.<br><br>Nhưng hắn lại nhận ra hắc bào của hắc bào nhân đang mang.<br><br>Người này tốc độ cũng nhanh hơn một chút so với tử y nhân, vừa nhìn thấy hắc bào nhân là trong đầu Độc Nhĩ Kha lập tức hiện ra hai từ Độc Tông.<br>Trong lòng cũng vì thế mà đoán ra nguyên nhân chuyện này:<br>- Xem ra chuyện đã bị bại lộ rồi.<br><br> <br>Phả Lai không ngờ lại trực tiếp đuổi theo ta.<br><br>Tử y nhân kia có lẽ là gia chủ Thạch gia đi.<br>Không dám chậm một giây nào, từ trong giới chỉ lấy ra ba viên Hồi Linh Độc Đan nhét vào miệng Tiểu Lang, Độc Nhĩ Kha nói:<br>- Tiểu Lang, tăng tốc lên, cố gắng thoát khỏi hai người kia.<br>Tiểu Lang tâm ý tương thông, nó cảm giác địch nhân này cực kỳ nguy hiểm, nên cả người hơi còng xuống, toàn lực phóng đi, tốc độ đột nhiên tăng lên.<br>Khoảng cách giữa ba người đang dần thu hẹp thì đột nhiên hai người Phả Lai và Thạch Phá Thông thấy tốc độ của Tiểu Lang nhanh hơn trước, lại một hơi kéo dài khoảng cách giữa bọn họ.<br><br>Phả Lai thấy thế hừ một tiếng, tay móc ra một khỏa đan dược màu xanh đen nuốt vào bụng, sau đó quát lên:<br>- Tiểu tặc Hàn Kha, còn không mau dừng lại, lão phu tha cho ngươi một mạng.<br><br>Còn không lão phu để lão phu bắt được thì ngươi sẽ sống không bằng chết.<br>Thạch Phá Thông cũng học theo tức giận quát lên:<br>- Hỏa tiểu tử, ngươi giết nhi tử ta, lão phu thề sẽ phanh thây ngươi vạn mảnh.<br>Hai người miệng thì quát, nhưng hành động thì không dừng lại chút nào, có khi còn nhanh hơn, hai người đều nuốt đan dược vào cho nên tốc độ được đề thăng.<br><br>Cả hai biết lời như vậy Độc Nhĩ Kha sẽ không dừng lại, nhưng mà bọn họ muốn vì thế mà gây áp lực tâm lý cho Độc Nhĩ Kha.<br>Độc Nhĩ Kha là người nào chứ, hắn là Huyết Tu La thì với chuyện hăm dọa như vậy thì nào có để trong đầu, tất cả đều bị hắn bỏ ngoài tai.<br>- Ngươi không biết là chậm hiểu hay là ngu ngốc nữa.<br><br>Ta đã nói hắn chính là Huyết Tu La Hàn Kha, ngươi không thấy con Lang Vương kia là sủng vật của hắn à.<br>Đại trưởng lão một bên hạnh họe Thạch Phá Thông, khi chưa gặp Độc Nhĩ Kha hắn còn chưa chắc chắn lắm, nhưng khi nhìn thấy Tiểu Lang thì hắn đã chắc chắn suy đoán của hắn là hoàn toàn đúng.<br>- Đại trưởng lão à, ta nào biết Huyết Tu La Hàn Kha là ai chứ?<br>Thạch Phá Thông nhăn nhó phân bua.<br>- Nói cũng phải.<br><br>Được rồi, bây giờ chúng ta hãy phân ra, một trái một phải.<br><br>Phía trước là khu rừng thưa, chúng ta hãy cản hắn lại, không cho hắn chạy vào rừng, nếu không với thân thủ và tốc độ của con súc sinh kia thì chúng ta khó mà bắt được bọn chúng.<br>Phả Lai không tranh cãi nữa, chỉ là ánh mắt nhìn về phía xa có chút lo lắng.<br><br><br>Nơi đó chính là khu rừng thưa, nếu như bọn họ mà không kịp thời ngăn cản Độc Nhĩ Kha tiến vào thì bọn họ truy đuổi Độc Nhĩ Kha càng thêm khó khăn.<br>- Được.<br>Dứt lời, Thạch Phá Thông nuốt vào một viên đan dược, hai tay hoa lên, sau đó chân đạp vào nhau, cả người phóng đi theo một hướng.<br><br>Phả Lai cũng nuốt vào một viên độc đan, sau đó cả người tăng tốc, phóng theo Độc Nhĩ Kha.<br>Độc Nhĩ Kha giật mình, hắn thật không ngờ vậy mà đoán trúng, hai người này đều truy sát hắn.<br><br>Trong lòng càng thêm nặng trĩu, với tốc độ hai người này thì sớm muộn gì hắn cũng bị bắt mà thôi.<br><br>Trong lòng liên tục lóe lên tìm kế sách, bỗng nhiên Độc Nhĩ Kha thấy trước mặt hơi chếch về phía nam hai dặm có một khu rừng, Độc Nhĩ Kha không cần suy nghĩ hắn dặn Tiểu Lang phóng về phía đó.<br>- Huyết Tu La Hàn Kha, ngươi dám giết đệ tử Độc Tông ta, thiếu tông chủ ta, lại còn dám lừa gạt lão phu, thù này không báo lão phu thề không làm người.<br><br>Lão phu thề hôm nay sẽ cho ngươi sống không bằng chết, chết thì không toàn thây.<br>Khoảng cách giữa Phả Lai và Độc Nhĩ Kha lúc này là một trăm bốn mươi thước, khoảng cách quá xa cộng với tốc độ quá nhanh nên đại trưởng lão không thể phát động tấn công.<br><br>Hắn chỉ dồn toàn lực phóng đi nhằm thu hẹp khoảng cách này, mặt khác hắn hi vọng Thạch Phá Thông sẽ chặn kịp Độc Nhĩ Kha.<br><br>Đúng lúc này lão nhin thấy Tiểu Lang phóng về phía khu rừng, ngoài miệng cười nhạt một tiếng, nhưng vẻ mặt không thay đổi quát:<br>- Huyết Tu La Hàn Kha còn không mau dừng lại chịu chết..<br><br>Ngươi chạy không thoát đâu.<br>Độc Nhĩ Kha vẫn không trả lời, có trả lời thì cũng chẳng giải quyết được gì, có khi còn làm sự việc rối tung thêm.<br><br>Trong đầu liên tục lóe lên những phương án đối phó.<br><br>Đại trưởng lão tu vi cao như vậy liệu độc có hại được lão không? Lão cũng tu luyện độc công, đến tu vi của lão có khi nào độc không còn tác dụng với lão không? Thạch Phá Thông cũng không kém, nếu như dùng Thôi Hồn Tán...<br>Đúng rồi, sao không thấy Thạch Phá Thông lên tiếng.<br><br><br>Trong lòng dấy lên nỗi bất an, Độc Nhĩ Kha theo bản năng quay đầu lại thì thấy bên trái hắn Thạch Phá Thông đang lao với tốc độ rất nhanh, hắn đang rất gần khu rừng, khoảng cách giữa hắn và Độc Nhĩ Kha còn gần hơn đại trưởng lão.<br><br>Độc Nhĩ Kha hoảng hốt hô lên:<br>- Tiểu Lang, chuyển hướng, chạy về hướng Bắc.<br>- Ha ha.<br><br>Còn muốn chạy ư? Để lão phu xem ngươi chạy như thế nào?<br>Tiểu Lang vừa chuyển hướng thì Thạch Phá Thông cũng chuyển hướng đuổi theo, hắn và Đại trưởng lão một trước một sau, một ngang một dọc ép tới Độc Nhĩ Kha.<br><br>Nhưng Độc Nhĩ Kha không lo lắng, hắn lấy ra mấy viên ma thú hạch nhét vào miệng Tiểu Lang, sau đó nói khẽ với nó:<br>- Tiểu Lang, khi nào ta ra hiệu thì đột ngột chuyển hướng nha.<br><br>Hãy phóng thẳng về hướng Tây, chúng ta phải đến khu đồi kia.<br>Phía Tây chính là bìa của khu rừng, nơi đây có một ngọn đồi cắt ngang, cũng chính vì thế khiến cho khu rừng bị chặn lại.<br><br>Ngọn đồi này cũng không cao lắm, cao chỉ hơn năm trăm thước, đồi dốc thoai thoải, từ trên nhìn xuống giống như một tấm ván trượt màu xanh khổng lồ.<br><br>Trên ngọn đồi có rất nhiều cây cối, trong đó còn có cả cổ thụ rất cao.<br>Sở dĩ Độc Nhĩ Kha muốn hướng tới đó là vì hắn suy đoán rằng, bằng với độ cao của ngọn đồi thì hai người Đại trưởng lão và Thạch Phá Thông không thể nào phi hành cao như vậy, mà Độc Nhĩ Kha với tốc độ của Tiểu Lang, với bản lĩnh của một ma thú vương thì việc leo đồi đối với nó không là gì hết.<br><br>Còn hai người kia muốn đuổi theo hắn thì nhất định phải đáp xuống đất phóng đi, mà như vậy thì đúng ý Độc Nhĩ Kha rồi.<br>- Hai lão thất phu, ta nào có trêu chọc người của các ngươi.<br><br>Nếu không phải người của các ngươi muốn giết ta, chiếm đoạt đồ vật trong tay ta thì làm sao có chuyện đó.<br><br>Nhưng cũng không sao, dù sao ta cũng được khá nhiều lợi ích từ đám người bọn họ.<br><br>Hai người đừng đuổi theo tốn công vô ích nữa, cáo từ.<br><br>Tiểu Lang!<br>Độc Nhĩ Kha một mặt ngoài miệng nói vậy nhưng trong lòng cực kỳ ngưng trọng, mục đích của hắn lúc này là chọc tức hai người kia, sau đó thừa cơ hội mà bảo Tiểu Lang chuyển hướng.<br>Quả nhiên hai người Đại trưởng lão và Thạch Phá Thông vừa nghe lời này thì cực kỳ tức giận, Thạch Phá Thông hai mắt phún lửa, sát khí đối với Độc Nhĩ Kha càng thêm dày đặc, hắn quát lên:<br>- Tiểu tạp chủng, giết hai nhi tử của ta còn dám mạnh miệng, lão phu hôm nay thề cho dù ngươi trốn ở chân trời góc biển lão phu cũng quyết đuổi theo, lão phu phải rút gân lột da, uống máu ngươi hành hạ ngươi tới chết để bù đắp nỗi hận trong lòng ta.<br> <br>Thù giết con không thể không báo, nhất là hai nhi tử hắn thương yêu nhất, cả hai đều là hi vọng của gia tộc, hai người thiên tài, mà một trong đó đã là người được chỉ định sẽ kế nghiệp hắn, vậy mà giờ đây cứ thế chết đi.<br><br>Mà cái tên hung thủ này lại ở trước mặt đây, vậy mà hết lần này tới lần khác hắn vẫn chưa bắt được để báo thù cho nhi tử.<br><br>Kẻ thù ngay trước mặt mà không thể báo thù, điều này khiến cho trong lòng Thạch Phá Thông cực kỳ tức giận và phẫn nộ.<br>Thạch Phá Thông là thế nhưng Đại trưởng lão Phả Lai lại lâm vào trầm tư, vừa rồi hắn nghe ra Độc Nhĩ Kha nói đám người độc tông vì muốn cướp đoạt đồ vật trong tay hắn nên mới ra tay chém giết, không ngờ lại bị người ta giết lại.<br><br>Hai chữ đồ vật lóe lên trong đầu Phả Lai, bỗng nhiên hắn nhớ lại lời của Ba Lan Khắc trước khi hắn đi có dặn.<br><br>Nhất định phải lấy được công pháp và vũ kỹ luyện thể của Huyết Tu La Hàn Kha mang về.<br>Lúc đó đại trưởng lão đang vội vàng phóng đi nên cũng không để ý, mặt khác hắn cũng không quá coi trọng Độc Nhĩ Kha nên không để trong lòng.<br><br>Giờ phút này hai chữ đồ vật từ trong miệng Độc Nhĩ Kha phun ra khiến cho lão đột nhiên bừng tỉnh đại ngộ.<br><br>Ánh mắt đại trưởng lão găm chặt Độc Nhĩ Kha, từ sâu trong ánh mắt có vô vàn tham vọng, cùng với dục vọng chiếm đoạt mãnh liệt.<br><br>Trong lòng đại trưởng lão cũng nổi lên chủ ý phải bằng mọi cách bắt sống Độc Nhĩ Kha sau đó bắt hắn khai ra công pháp cùng vũ kỹ.<br>“Hắn chỉ có Linh Tướng cảnh giới mà có thể đấu ngang với Linh Tôn Thượng Giai, cái này là nhờ công pháp và vũ kỹ của hắn sao? Nếu như ta chiếm được nó vậy thì một Linh Hoàng trong mắt ta thì cũng không quá đáng sợ.” <br>Hai nắm tay siết chặt, độc khí tràn ra, Phả Lai bạo xuất ra mười hai thành thực lực cả người đột nhiên tăng tốc phóng theo Độc Nhĩ Kha.<br><br>Đúng lúc này hắn lại thấy Tiểu Lang đột nhiên chuyển hướng nhắm về phía Tây.<br><br>Dõi mắt nhìn theo thì thấy phía trước có một ngọn đồi cây cối um tùm.<br>- Không tốt.<br><br>hắn muốn tới ngọn đồi kia, mau chặn hắn lại.<br><br>Nhất định phải bắt sống hắn không cho hắn tiến vào đó.<br>Đại trưởng lão hoảng hốt hô lên một tiếng, Thạch Phá Thiên bỗng nhiên từ trong cuồng nộ tỉnh lại, cả người đề thăng mười hai thành công lực phóng thẳng tới hướng ngọn đồi.<br><br>Chỉ tiếc rằng lúc này hắn và đại trưởng lão đã gặp nhau, cả hai người một hướng, khó có thể chặn Độc Nhĩ Kha lại được.<br><br>Vả lại khoảng cách ba người lúc này đã là sáu mươi thước..<br><br>"]