["<br>Tiếng bước chân ngày càng rõ, nhưng mà không phải một tiếng bước chân, có rất nhiều tiếng chân, Độc Nhĩ Kha có cảm giác nó đang đến rất gần nhưng mà trong độc vụ này tầm nhìn bị cản trở rất nhiều, lúc trước độc vụ dày đặc thì chì nhìn được khoảng cách hai thước thấy lờ mờ.<br><br>Bây giờ Độc vụ bị Độc Nhĩ Kha hút rất nhiều đã loãng đi rất nhiều nhưng chỉ nhìn được khoảng chừng mười thước mà thôi.<br>Chỉ một thoáng sau Độc Nhĩ Kha đã xác định chủ nhân của tiếng bước chân đã đến trước mặt.<br><br>Nó dừng cách Độc Nhĩ Kha mười thước.<br><br>Độc Nhĩ Kha tuy không thấy rõ nó nhưng mà cái bóng mờ mờ của nó khiến cho Độc Nhĩ Kha hít vào một hơi vụ lạnh.<br>Cái bóng này có những tám cái chân và bốn con mắt màu đỏ làm nó nổi bật trong màn tối.<br><br>Nhưng mà thể tích của nó mới làm cho người ta choáng váng.<br><br>Con ma thú này cao tới gần hai trượng, dài khoảng một trượng cả người nó tỏa ra khí tức cuồng bạo, ác độc làm cho Độc Nhĩ Kha sởn cả gai ốc.<br>Đúng vậy nó là một con ma chu.<br><br>Độc vụ chi vương Tử Ma Chu, ma thú cấp sáu.<br><br>Không ai biết nó thuộc giai gì, những người gặp nó trong độc vụ đều chết thi cốt vô tồn.<br><br>nhưng từ khí tức cuồng bạo của nó thì Độc Nhĩ Kha cảm giác nó hẳn là ma thú cấp sáu Trung Giai.<br>Độc Nhĩ Kha vẻ mặt ngưng trọng, Tiểu Lang thì toàn thân co lại làm ra tư thế sẵn sàng chiến đấu.<br><br>Tử Ma Chu dừng lại cách Độc Nhĩ Kha và Tiểu Lang mười thước nó không tấn công ngay mà tò mò nhìn hai kẻ khách không mời.<br> <br><br>Hiển nhiên đối với nó hai người này có thể dừng lại ở lâu như thế trong độc vụ này quả là có chút bản lãnh.<br><br>Nhưng mà ngay sau đó được thay thế bằng sự giận dữ, nó rất tức giận hai kẻ lạ mặt dám xâm nhập vào lãnh địa của nó.<br>-Grao.<br>Tử Ma Chu rống giận lên một tiếng, tám cái chân của nó từng cái giơ lên tiến thẳng tới Độc Nhĩ Kha.<br><br>Tốc độ rất nhanh, chỉ nhoáng cái đã tới hai người.<br><br>Hai chân giơ lên một nhắm thẳng Độc Nhĩ Kha một nhắm thẳng Tiểu Lang.<br>-Hống.<br>Tiểu Lang cũng tru lên, nó dùng tốc độ nhanh nhất cả người như tật phong, lóe lên rồi tránh thoát cái chân dài như một cây cột kia, cùng với đó Lang Trảo giơ lên xé tan không khí đánh thẳng với thân chân.<br>Độc Nhĩ Kha cũng không chậm, hắn tự biết mình không thể trực tiếp đánh với nó, hắn không phải là đối thủ của nó.<br><br>Độc Nhĩ Kha tận dụng thân hình nhỏ bé làm lợi thế, hắn dậm chân xuống đất cả người phóng đi rất nhanh, trên không trung vừa vặn thoát khỏi thế tấn công của cái chân của Tử Ma Chu.<br><br>Cùng với đó hắn vặn người lộn một vòng Hàn Băng Liên Tỏa đánh thẳng về cái chân này.<br>-Bụp bụp, xèo xèo, xoẹt phành.<br>Đầu tiên là hai chi của Tử Ma Chu đánh hụt cấm phật xuống đất tiếng rất bén nhọn, sau đó chỉ thấy mặt đất bị một loại hắc dịch từ trên chi của nó tiết ra ăn mòn, nghe xèo xèo.<br><br>Chỉ một cái chớp mắt mặt đất xung quanh cái chi một xích bị ăn mòn biến thành một bãi nước đen, mùi hôi thối phát ra kinh khủng.<br>Sau đó là tiếng Lang trảo quét qua một chi của Tử Ma chu và tiếng Hàn Băng Chưởng đánh thẳng lên một chi khác của nó.<br>Nhưng mà để cho hai người thất vọng là đòn tấn công của hai người không thể tạo thành thương tổn với Tử Ma Chu một chút nào, ngay cả Lang trảo sắc bén cũng chỉ để lại một vết mờ mà thôi.<br><br><br>Nhưng không chỉ có thể khi thế tấn của họ vừa chạm vào bàn chân Tử Ma Chu thì từ mỗi sợi lông sắc bén của nó tiết ra thứ hắc dịch bám lấy thủ trảo hai người.<br>Độc Nhĩ Kha chỉ thấy bàn tay mình trở nên đau đớn hắn nhìn lại thì thấy hắc dịch đang xâm thực bàn tay hắn, nó đang chuyển biến thành màu đen.<br><br>Độc Nhĩ Kha không dám chậm trể vận dụng Âm Dương Độc Công hấp thu nó vào trong kỳ huyệt giữ lại đó để sau này luyện hóa.<br><br>Hắn vừa vận chuyển thì cảm giác nguy hiểm dấy lên, Độc Nhĩ Kha không dám ngừng lại, cả người phóng nhanh về một phía, hắn vừa phóng ra thì thấy một chi khác của Tử Ma Chu vừa đâm tới.<br><br>-Bụp.<br><br>xèo.<br>Lại là tiếng đánh hụt vào mặt đất và mặt đất lại biến thành một bãi nước đen.<br><br>Bên kia tình trạng của Tiểu Lang cũng tưởng tự nhưng mà Tiểu Lang bằng vào tốc độ của mình tránh né dễ dàng hơn Độc Nhĩ Kha nhiều.<br>Một người một lang vừa thoát khỏi sát chiêu của Tử Ma Chu tập hợp cùng nhau, cả hai đều hết sức đề phòng Tử Ma Chu.<br><br>Tuy cả hai chưa bị thương nhưng chuyện này cũng sớm muộn gì cũng xảy ra.<br>-Tiểu Lang.<br><br>Hãy tấn công vào bốn con mắt của nó.<br>Độc Nhĩ Kha vừa nhìn chằm chằm Tử Ma Chu vừa nói.<br>-Grao.<br>Tử Ma Chu hai lần bị đánh hụt làm cho nó hết sức tức giận, nó gào lên một tiếng sau đó phóng thẳng về phía hai người.<br><br><br>Lần này vừa ép sát hai người thì nó dừng lại chỉ thấy bốn cái chân của nó dựng thẳng người nó lên càng làm cho cao lớn, sau đó Độc Nhĩ Kha thấy bốn cái chân phía trước nhấc lên hai chân bên phải đâm thẳng về phía Độc Nhĩ Kha, hai chân bên trái còn lại đâm thẳng về phía Tiểu Lang.<br>-Tiểu Lang tấn công.<br>Độc Nhĩ Kha hô lên phóng thẳng về một phía khác tránh thế đến của Tử Ma Chu.<br><br>Bên kia Tiểu Lang cũng lóe lên rồi phóng về một phía.<br><br>Nhưng mà Độc Nhĩ Kha và Tiểu Lang vừa tránh thoát một cái chi của nó thì phía sau một cái chi khác bám theo không bỏ, sát chiêu bén nhọn đâm thẳng về phía hai người.<br>Cảm giác nguy hiểm phía sau, Độc Nhĩ Kha chân bước ra theo quỹ tích giống như lúc Trương Xán dùng, vừa vặn xoay người tránh thoát khỏi sát chiêu của Tử Ma Chu.<br><br>Sau đó cả người phóng lên không trung ba trượng một tay đưa ta Hàn Băng Liên Tỏa nhắm thẳng về phía một con mắt của Tử Ma Chu.<br>Bên kia Tiểu Lang cũng tương tự tốc độ rất nhanh tránh thoát sát chiêu ép tới, cả người đáp xuống đất thuận thế mượn lực phóng thẳng lên không trung Lang Trảo lóe lên ánh Hoàng kim chộp thẳng về phía một con mắt Tử Ma Chu, ngoài ra miệng cũng mở ra một quả hỏa cầu cũng bắn thẳng về phía một con mắt khác.<br>Nhưng vừa thấy thế tấn công của hai người Tử ma chu cũng không hoảng hốt, nó vận sức một chút, cả người như một cái xích du lệch qua bên trái một trượng vừa vặn tránh thoát đòn của hai người.<br><br>cùng với đó cái miệng của nó mở ra liên tục phun ra hai mũi hắc tiễn một phóng thẳng về phía Độc Nhĩ Kha một phóng thẳng tới Tiểu Lang.<br>Hắc tiễn rất nhanh chỉ thấy từ khi cái miệng đỏ như máu của nó phóng ra còn chưa kịp khép lại thì mũi tiễn đã tới hai người.<br>-Hàn Băng Chưởng – Hàn Băng Thuẫn.<br>Trong lúc nguy cấp Độc Nhĩ Kha sử xuất ra một chiêu Hàn Băng Thuẫn, Hàn Băng Thuẫn vừa ra hắc tiễn bắn tới thì Hàn Băng Thuẫn bị bắn cho nát vụn, nhưng lúc đó thì lực tới của nó đã giảm, hắc tiễn biến thành hắc dịch bám thẳng lên hai cánh tay Độc Nhĩ Kha.<br>Hắc dịch vừa bám vào Độc Nhĩ Kha hét thảm lên một tiếng, độc địch lúc này còn mạnh hơn lúc trước rất nhiều làm cho Độc Nhĩ Kha không kịp trở tay, bàn tay của hắn đã bị sẫm đen, bưng mủ đen xì, miệng loét phún ra những dịch thể đen ngòm nhìn thật là kinh khủng.<br><br>Độc Nhĩ Kha ráng nhịn đau hắn vận chuyển Âm Dương Độc Công hút hết độc địch của nó vào Kỳ Huyệt.<br>Bên kia thì Tiểu Lang chỉ kịp phun ra một hỏa cầu đánh thẳng về phía hắc tiễn không thấy va chạm gì chỉ thấy hắc tiễn khi qua hỏa cầu thì không trở ngại gì chỉ có giảm thể tích một chút sau đó mũi tiễn bắn thẳng lên người Tiểu Lang.<br>Nhưng khi sắp bắn lên người Tiểu Lang thì trên lưng nó ánh lên một vầng sáng hoàng kim đậm sắc còn pha cả màu đỏ của hỏa khí, khi hắc tiễn đánh thẳng vào tầng sáng này thì nó bị bắn ngược trở lại không thể xuyên qua nó nhưng cùng với nó là lực phản chấn làm cho Tiểu Lang bay đi hơn năm thước.<br><br>-Tiểu Lang.<br>Độc Nhĩ Kha thấy Tiểu Lang bị đánh bay thì hô lên một tiếng, lúc này Tiểu Lang bị bắn ra xa chỉ còn thấy một bóng màu vàng lờ mờ trong độc vụ.<br><br>Nhưng hắn không làm được thêm động tác gì thì Tử Ma Chu lại đánh tới rồi.<br>Độc Nhĩ Kha cũng không còn cách nào nữa đánh phải vận dụng bộ pháp học trộm tránh thoát mũi tấn công.<br> <br>-Hống.<br>Tiểu Lang gào lên một tiếng chói tai, chiến ý hừng hực nó lại phóng thẳng về phía Tử Ma Chu.<br><br>Lang Trảo không chút nương tình nhắm thẳng một mắt của Tử Ma Chu.<br>Độc Nhĩ Kha thấy Tiểu Lang phóng tới chiến ý bừng bừng làm cho hắn cũng bị lây, tốc độ càng thêm nhanh, cả người thoăn thoắt phóng lên lại một chưởng đánh thẳng về phía một mắt của Tử Ma Chu.<br>Bỗng dưng trong đầu Độc Nhĩ Kha hiện lên tình cảnh lúc xung kích thập nhị kinh và tầng đầu tiên của Ngũ Hành Luyện Thể.<br><br>-Đúng rồi, nén lại.<br>Độc Nhĩ Kha nghĩ tới đây cả người bỗng như bừng tỉnh trong cơn mê, trong lòng hắn hiện lên một ý nghĩ điên cuồng.<br>Nhưng mà không đợi hắn làm gì tiếp thì hai mũi hắc tiễn lại bắn tới chi ra hai đường nhắm thẳng hai người.<br><br>Lần này Độc Nhĩ Kha đã có đề phong nên mũi tiễn vừa bắn ra là hắn cũng làm động tác vặn mình tránh khỏi thế tấn.<br><br>Đang trên không trung Độc Nhĩ Kha hét lên:<br>-Tiểu Lang, hãy giúp ta giữ chân nó năm phút.<br>Tiểu Lang nghe vậy thì cũng gật đầu tuy nó không biết Độc Nhĩ Kha dự định làm gì nhưng mà nó có thể giúp Độc Nhĩ Kha kéo dài thời gian, bằng vào tốc độ của nó thì có thể kéo dài được năm phút.<br><br>Tiểu Lang gầm lên một tiếng chiến ý càng mạnh, phong linh lực lóe lên cả người như tật phóng tấn thẳng về phía Tử Ma Chu.<br>Tử ma chu thấy Độc Nhĩ Kha tránh ra xa rồi khoanh cha ngồi xuống, lại thấy Tiểu Lang tiếp tục tấn công về phía mình làm cho nó càng thêm nổi giận.<br><br>Nó cũng bỏ qua Độc Nhĩ Kha chân nhấc lên sát chiêu liên tục đâm tới Tiểu Lang.<br>Tiểu Lang cũng không kém, toàn lực vận dụng phong linh lực cả người như cơn gió tốc độ rất nhanh kéo theo tàn ảnh, liên tục tránh thoát thế tấn công của Tử Ma Chu, chẳng những thế thỉnh thoảng Lang Trảo của nó còn để lại vết cào mờ mờ lên mình con Tử Ma Chu.<br><br>Điều đó càng làm cho Tử Ma Chu thêm điên cuồng, nó tấn công càng thêm mãnh liệt cuồng bạo nhưng mà so tốc độ thì nó cũng không thể bằng được Tiểu Lang.<br><br>Sát chiêu liên tục đánh vào không khí, Tử Ma Chu lúc này có nỗi khổ mà không thể nói..<br><br>"]