["<br>Độc Nhĩ Kha quay trở lại phòng, hắn từ trong Giới Chỉ phóng Tiểu Lang ra ngoài, sau đó bảo nó kiếm một chỗ nghỉ ngơi rồi một mình hắn tiến tới phòng tắm, cả người ngâm mình vào trong bồn tắm nước nóng đã được chuẩn bị sẵn.<br>Cả người chìm vào trong bồn nước nóng, Độc Nhĩ Kha cảm giác cả người khoan khoải thả lỏng, tâm thần cũng nhờ đó mà thanh thản.<br><br>Hắn đã rất lâu rồi chưa được tắm thư sướng như thế này, nửa năm nay suốt ngày hắn phải vật lộn với sinh tử, chủ yếu ở nơi rừng sâu nước độc lấy đâu ra thời gian mà hưởng thụ cuộc sống cơ chứ.<br><br>Ngồi trong bồn tắm Độc Nhĩ Kha cảm khái giàu có thật là tốt.<br>Vừa tắm xong thì cũng là lúc thiễu nữ kia cho người mang đồ ăn tới, người đưa đồ ăn thấy Độc Nhĩ Kha thì nhìn hắn với ánh mắt khác lạ, ánh mắt đảo quanh như muốn xem có ai ở cùng không nhưng mà gian phòng vẫn vắng tanh.<br><br>Hai người cũng không dám làm phiền Độc Nhĩ Kha dùng bữa nữa cáo từ.<br>Độc Nhĩ Kha đóng cửa lại, hắn phóng Tiểu Lang từ trong Giới Chỉ ra sau đó cùng hắn đánh chén một bữa mỹ vị thế gian.<br><br>Lai Sử khách điếm không hổ là khách điếm số một của Ba Lạp thành, đồ ăn ở đây rất ngon.<br><br>Độc Nhĩ Kha và Tiểu Lang chỉ một lát đã chén sạch hai bàn ăn đầy ắp thức ăn.<br>….<br>Độc Nhĩ Kha bước tới cửa sổ, cánh cửa cho phép bao quát một nửa tòa thành Ba Lạp, cảnh tượng nhà của san sát cùng với dòng người đông đúc được Độc Nhĩ Kha thu vào tầm mắt, hắn lúc này cảm giác cuộc sống bình lặng trở lại, một chút bình yên chen chúc trong thời gian đầy căng thẳng.<br>Nhưng chỉ một lúc trong lòng Độc Nhĩ Kha cảm giác lo lắng bất an lạ thường.<br>“Chẳng nhẽ bình yên trước một cuộc chiến lớn sao?”<br>“Có lẽ nên chuẩn bị một chút.”<br>Độc Nhĩ Kha không chần chờ nữa, hắn cẩn thận đóng chặt của lại, ngoài cửa lại treo một cái bảng “Bế quan, cấm làm phiền.” hắn bắt đầu lấy ra Cổ đỉnh bắt đầu luyện chế độc dược.<br><br> <br>Lần này hắn có rất nhiều linh thảo, hắn vơ vét rất nhiều linh thảo trong U Minh Sâm Lâm, số lượng này có thể đủ cho hắn luyện chế ba ngày ba đêm mà còn không hết.<br>Nhìn đống linh thảo chất thành đống to như một núi nhỏ.<br><br>Độc Nhĩ Kha không những không ngắn ngẩm mà còn hết sức vui mừng, cái miệng cười cũng ngoác ra.<br>Lại lấy ra mấy trăm bình sứ chứa dịch độc của các loại ma thú mà hắn thu được khi lấy ma hạch của những ma thú cực độc.<br><br>Một số trong đó còn chứa cả mật của nhiều loại rắn cực độc.<br><br>Dịch độc thường là nước dãi hoặc dịch chứa trong túi độc của các loài như rắn, rết, thiềm thừ, độc Ngạc, Chi Chu, Độc Lang, Hắc Độc Điêu…<br>Những thứ này đều rất hữu ích, một số trong chúng có trong độc đơn của Độc Kinh.<br><br>Đợt này Độc Nhĩ Kha dự định luyện chế rất nhiều độc dược trong đó có cả độc dược mới như Tam Sắc Độc Tán, Vô Ảnh độc, Túy Tâm Tán, Phệ Linh Thanh Yên, Thiên Hương Nhuyễn Cân Tán, đặc biệt là một loại độc dược mà Độc Nhĩ Kha đặc biệt quan tâm là Kiến Huyết Phong Hầu.<br>Nhưng đầu tiên Độc Nhĩ Kha vẫn luyện chế Hồi Linh Độc Đan, Hóa Công Tán, Thôi Hồn Tán, Thất Linh Tán, Bát Bộ Diêm Vương Đoạt Mạng trước.<br><br>Hắn muốn mình càng ngày càng nâng cao phẩm chất của các loại độc tính này.<br>Tiến vào phòng căn mật thất chuyên dùng cho luyện công, Độc Nhĩ Kha đặt cổ đỉnh xuống dưới, hắn lần này không trực tiếp nhóm lửa mà điều chỉnh trạng thái của mình tốt nhất, sau đó tay phải xòe ra, tâm niệm vừa chuyển, Xuyên Tâm Nhãn thi triển ra, Độc Nhĩ Kha cẩn thận cảm nhận rõ ràng tình hình bên trong đan điền, hắn muốn thông qua Xuyên Tâm Nhãn có thể điều chỉnh cách không chế Hỏa Độc Công một cách tốt nhất có thể.<br><br>Âm Dương Độc Công vận chuyển Hỏa Độc Công, Độc Nhĩ Kha thấy tận tường trong đan điền của mình có một lường hỏa khí đang lưu chuyển, chúng đi qua hai mạch nhâm đốc sau đó tiến vào Kỳ Mạch thông qua Kỳ Huyệt.<br><br>Hắn cẩn thận cảm nhận lưu lượng khí chảy và tốc độ của nó khi đi qua mỗi đoạn kinh mạch hay huyệt vị, Độc Nhĩ Kha cẩn thận điều động nó đi qua thập nhị kinh thành một chu thiên tuần hoàn cẩn thận cảm nhận lưu lượng và tốc độ của nó.<br><br><br>Lại dẫn qua bốn đường kinh mạch từ một tới bốn của Ngũ Hành Luyện Thể tầng thứ nhất một lần.<br>Một thời gian Độc Nhĩ Kha mở mắt cẩn thận tống kết lại một chút.<br><br>Hắn nhận thấy độc khí đi qua Kỳ Huyệt, Kỳ Mạch và hai Mạch Nhâm đốc thì tốc độ và lưu lượng của độc khí được đẩy lên cao, Kỳ Huyệt và Kỳ Mạch thì nhỉnh hơn một chút.<br><br>Độc khí đi qua thập nhị kinh hình thì tốc độ và lưu lượng ổn định nhất nhưng mà nhiều lúc do phải đi qua một đoạn đường dài của thập nhị kinh lưu chuyển quá nhiều nên cũng tiêu hao một chút.<br>Còn bốn đường kinh mạch từ một tới bốn thì Độc Nhĩ Kha có cảm giác nó cũng được khuếch trương lên một chút nhưng ngay sau đó thì tiêu hao với tốc độ khá nhanh, tiêu hao nhiều hơn khuếch trương mà Độc Nhĩ Kha cẩn thận cảm nhận thì độc khí tiêu hao này đều thấm vào da thịt tẩm bổ cho nó.<br>Cuối cùng Độc Nhĩ Kha quyết định một việc, đó là hắn sẽ trước tiên dẫn hỏa độc công đi qua Nhâm Đốc mạch một lần lúc đó Hỏa Độc Công được khuếch đại một lần sau đó được dẫn qua thập nhị kinh hình thành một chu thiên tuần hoàn.<br>Đột nhiên Độc Nhĩ Kha lóe lên ý nghĩ:<br>“Nếu như vừa vận chuyển Âm Dương Độc Công đi qua hai mạch Nhâm Đốc tạo thành chu thiên tuần hoàn, sau đó lại dẫn dắt nó qua thập nhị kinh tạo thành một vòng tuần hoàn nữa rồi dẫn dắt nó ra luyện chế độc dược.<br><br>Dùng Âm Dương Độc Công luyện hóa độc tính và hấp thu linh khí trong linh thạch như vậy vừa có thể dùng linh khí tẩm bổ cơ thể, lại có thể dùng độc dược chuyển hóa thành độc công đến lúc đó không phải sẽ không bao giờ cạn kiệt độc khí sao?”<br>“Nếu như muốn tạo ra Hỏa Độc Công chỉ cần đi theo Đốc Mạch là được, còn Hàn Băng Khí thì dẫn qua Nhâm Mạch.”.<br>Đột nhiên Độc Nhĩ Kha dừng lại, trong đầu hắn chỉ còn lại chữ mạch.<br>“Trong người có kỳ kinh bát mạch, kỳ kinh là thập nhị kinh, còn bát mạch thì sao? Ta mới đả thông được hai huyệt mạch Nhâm Đốc mà đã được hưởng lợi ích to lớn như vậy rồi.<br><br>Nếu như đả thông lục mạch còn lại thì không biết sẽ như thế nào?”<br>Bỗng nhiên trong đầu hắn nổi lên ý nghĩ điên cuồng:<br>“Nếu như vừa tu luyện, vừa đả thông lục mạch, lại vừa luyện chế thì như thế nào? Đây không phải là nhất tam tam dụng hay sao? Làm thế nào để làm được”.<br>“Thôi vậy để sau nghiên cứu mới được.”<br><br>Độc Nhĩ Kha cảnh giới lúc này còn thấp, trong chiến đấu hắn chủ yếu dùng lực lượng cơ thể, chỉ thỉnh thoảng mới gia trì một chút độc công vào đó mà thôi, hắn còn chưa có độc khí mênh mông để đủ cho chiến đấu lâu dài, vũ kỹ của hắn luyện cũng chưa tới nơi tới chốn, uy lực còn chưa phát huy ra nổi bảy phần, nếu như hắn dùng liên tục thì rất có thể chưa giết hết địch nhân thì đã bị cạn kiệt độc khí trong người, đến lúc đó chỉ còn lại lực lượng thì hắn khó lòng sống sót.<br>Không nghĩ nữa.<br><br>Độc Nhĩ Kha lấy ra Bát Bộ Diêm Vương Đoạt Mạng và một viên linh thạch Trung Phẩm sau đó bắt đầu vận chuyển Âm Dương Độc Công tuần hoàn qua hai mạch Nhâm Đốc sau đó dẫn ra thập nhị kinh rồi bắt đầu dẫn dắt ra ngoài phát ra Hỏa Độc Công bắt đầu luyện chế Hồi Linh Độc Đan.<br>Kết quả lúc đầu cũng rất khả quan, hắn bây giờ đã là cảnh giới Đại Linh Sư Đại Viên Mãn độc khí cũng dư thừa hơn trước rất nhiều, luyện chế cũng đỡ khó khăn hơn nhiều, tuy rằng lúc đầu vừa vận chuyển vừa luyện chế có chút khó khăn nhưng mà càng ngày thì Độc Nhĩ Kha càng quen thuộc.<br><br>Từ lúc đầu ba lần thất bại lần thứ tư hắn cuối cùng cũng thành công, từ đó tỷ lệ thành công của Độc Nhĩ Kha cũng nâng cao lên rõ rệt, Hỏa Độc Công cuồn cuộn không ngừng cung cấp, không bị gián đoạn, sự khống chế của Độc Nhĩ Kha đối với Hỏa Độc Công cũng càng ngày càng cao, hắn cũng càng ngày càng lĩnh ngộ sâu sắc thêm Âm Dương Độc Công tầng thứ nhất.<br>Cuối cùng mất nửa canh giờ Độc Nhĩ Kha cũng thành công luyện chế ra bảy lô Hồi Linh Độc Đan.<br><br>Tính ra cũng có gần một trăm bốn mươi viên.<br>Nhờ có sự khống chế tốt và ngộ tính càng thêm sâu sắc đối với Hỏa Độc Công, Độc Nhĩ Kha mất ba canh giờ nữa đã luyện chế xong các loại độc dược : Bát Bộ Diêm Vương Đoạt Mạng, Hóa Công Tán, Thất Linh Tán, Thôi Hồn Tán số lượng đủ để cho Độc Nhĩ Kha dùng trong mấy năm, số độc dược này đủ để hắn đầu độc mấy chục vạn người.<br>Việc tiếp theo là Độc Nhĩ Kha luyện chế các loại độc dược mới như: Tam Sắc Độc Tán, Vô Ảnh độc, Túy Tâm Tán, Phệ Linh Thanh Yên, Thiên Hương Nhuyễn Cân Tán và Kiến Huyết Phong Hầu.<br>Độc Nhĩ Kha dự định luyện chế năm loại độc dược phía trước trước sau đó mới luyện chế Kiến Huyết Phong Hầu.<br><br>Trong sáu loại này thì Độc Nhĩ Kha mong mỏi chứng kiến độc lực của Kiến Huyết Phong Hầu nhất, trong lòng không thể đợi được nữa hắn bắt tay vào luyện chế Tam Sắc độc tán đầu tiên.<br>Tam Sắc Độc tán dùng như tên gọi của nó, khi độc luyện thành thì bột của nó sẽ có ba màu, hồng sắc, hoàng sắc và tử sắc.<br><br>Độc tán được luyện từ Tam Sắc độc quả, Tử Linh Thảo, Sa Mạn Thảo ba loại linh thảo, ngoài ra còn thêm một chút độc dịch hoặc xác của một loại rết màu đỏ.<br>Hỏa Độc Công lại bùng lên, Độc Nhĩ Kha ném vào Tam Sắc độc quả, hắn điều chỉnh cho Hỏa Độc Công tới một nhiệt độ nhất định, thời gian trôi đi Tam Sắc Độc quả bắt đầu bị cô đọng lại thành một doàn chất lỏng tam sắc, giọt chất lỏng này chỉ nhỏ bằng đầu ngón tay cái nhưng lại trông rất đẹp, chúng như đặc lại thành một đoàn dịch sền sệt.<br><br>Độc Nhĩ Kha trực tiếp lấy ra một bình sứ sau đó thu giọt chất lỏng này lại.<br>Tiếp theo hắn tiếp tục làm vậy với Tử Linh Thảo và Sa Mạn thảo sau đó cho ba đoàn chất lỏng này vào trộn đều với nhau, lại tiếp tục cho vào độc địch của rết đỏ khổng lồ.<br><br>Tiếp tục lại bỏ vào cổ đỉnh cô đọng lại một lần nữa sau đó cô lại đến trạng thái rắn thì thu được một mẻ độc tán.<br> <br>Liên tục luyện chế, năm loại đôc dược, tỷ lệ thành công luyện chế của Độc Nhĩ Kha càng ngày càng cao, mất nửa ngày hắn cũng đã thành công năm loại độc dược mới mỗi loại được năm bình.<br>Độc Nhĩ Kha nhìn đống linh thảo đã được hắn phân tách ra dùng luyện chế Kiến Huyết Phong Hầu, trong số này có tới mười tám loại linh thảo, lại cộng với độc dịch của Thiềm Thừ và một loại xà độc toàn thân màu trắng như tuyết.<br>Trong mười tám loại linh thảo thì có tới mười hai loại có chứa chất kịch độc, toàn bộ đều là linh thảo Trung Phẩm.<br><br>Sáu gốc còn lại thì có tới ba gốc là thuốc bổ, còn lại đều vô hại hoặc làm thuốc dẫn.<br><br>Trong đó có hai gốc linh thảo Hạ Phẩm, ba gốc là linh thảo Trung Phẩm, đặc biệt có một gốc hắc Chi là linh thảo Thượng Phẩm.<br>Kiến Huyết Phong Hầu đúng như tên gọi của nó, gặp máu là chết.<br><br>Kiến Huyết Phong Hầu vô sắc vô mùi.<br><br>Luyện chế Kiến Huyết Phong Hầu cũng khác hẳn với các loại độc khác, Kiến Huyết Phong Hầu là độc dược dạng lỏng.<br><br>Nó dùng để bôi lên vũ khí dùng để đối phó địch nhân.<br>Thực ra cái này cũng không hẳn là luyện, mà đúng ra là pha.<br><br>Đúng vậy, Độc Nhĩ Kha phải dùng một cái chày và cối dùng cho việc luyện dược.<br><br>Đầu tiên hắn phải ép từng loại linh thảo ra sau đó lấy nước còn cặn bã thì bỏ đi, mỗi lần thì đều bỏ riêng từng loại ra, sau đó bắt đầu pha chế chúng lại với nhau theo thứ tự trong độc đơn.<br>Tuy rằng nhìn có vẻ đơn giản nhưng mà làm rồi thì lại cảm thấy vất vả và tỉ mỉ hơn việc luyện chế các loại độc dược khác.<br>Khi bình minh ngày thứ hai tới thì Độc Nhĩ Kha mới chỉ chế luyện được bốn bình Kiến Huyết Phong Hầu.<br><br>Tuy độc khí trong cơ thể vẫn sung mãn nhưng mà tinh thần của hắn mệt mỏi, đặc biết là việc điều chế Kiến Huyết Phong Hầu khiến hắn mất quá nhiều tinh lực..<br><br>"]