["<br>Lời vừa dứt thì không khí toàn trường đột nhiên tĩnh lặng, mọi người đều im lặng lắng nghe lời tiếp theo của Bạch Sát, tiếng xôn xao cũng không còn.<br><br>Bạch Sát dừng lại một chút rồi nói tiếp:<br>Đầu tiên ta xin phổ biến cách thức thi đấu vòng này.<br><br>Trong vòng này có mười người lọt vào, mười người này đều là tinh anh trong tinh anh, đều là những thiên tài mạnh mẽ.<br><br>Đầu tiên mười người này sẽ được tiến hành bốc thăm chia cặp, mười người chia làm năm cặp đấu.<br><br>Trong năm cặp đấu thì sẽ được áp luật knock out.<br><br>Người thua sẽ bị loại khỏi cuộc đua nhóm tam cường, chỉ còn đua bảng xếp thập cường.<br><br>Còn năm người thắng sẽ tiến vào vòng đấu tranh giành tam cường.<br>Trong tranh giành nhóm tam cường và thập cường thì đều áp dụng luật thi đấu vòng tròn, mỗi người đều phải đấu với bốn người còn lại, mỗi trận thắng được tính ba điểm, thua không tính.<br><br>Giải thưởng cao nhất sẽ dựa trên tổng số tính điểm của mỗi người.<br>Bạch Sát nói tới đây dừng lại một chút cho mọi người tiêu hóa thông tin, sau đó một lúc mới tiếp tục nói:<br>- Tiếp theo ta tuyên bố cơ cấu giải thưởng.<br>Cơ cấu giải thưởng năm nay có khác với năm ngoái và mọi năm một chút.<br><br>Sau một hồi bàn bạc chúng ta quyết định cơ cấu giải thưởng năm nay sẽ như sau:<br>- Trong nhóm cường giả lọt vào sau top năm thì sẽ được thưởng một vạn Linh Thạch Hạ Phẩm trở nên, và một thanh binh khí Trung Phẩm.<br> <br><br>Người đứng thứ năm và thứ tư sẽ được thưởng theo thứ tự mười vạn, và mười hai vạn Linh Thạch Hạ Phẩm, ngoài ra còn có một thanh vũ khí Trung Phẩm và một bình đan dược Trung Phẩm mười viên.<br>Người trong nhóm tam cường sẽ được tính như sau:<br>Người thứ ba sẽ được thưởng hai mươi vạn Linh Thạch Hạ Phẩm, một viên đan dược Thượng Phẩm, một thanh vũ khí Trung Phẩm và một quyển vũ kỹ Trung Giai.<br>Người đứng vị trí thứ hai sẽ được thưởng hai mươi lăm vạn Linh Thạch Hạ Phẩm, hai viên đan dược Thượng Phẩm, một thanh vũ khí Trung Phẩm, một quyển vũ kỹ Trung Giai.<br>Quán quân năm nay sẽ được thưởng ba mươi vạn Linh Thạch Hạ Phẩm, năm viên đan dược Thượng Phẩm, một thanh vũ khí Thượng Phẩm, một quyển vũ kỹ Trung Giai.<br>Nói tới đây hắn nhìn về phía tam đại hạt giống dừng lại trên người Đa Đạt, lại nhìn về phía Độc Nhĩ Kha ánh mắt có chút chờ mong.<br><br>Mỗi một người trong này khi nghe giải thường đều kích động trong lòng, máu tươi cũng sôi trào.<br><br>Mỗi người đều siết chặt tay lại, ánh mắt đều trở nên cuồng nhiệt.<br>Bạch Sát lại tiếp tục nói:<br>- Ngoài ra tam cường sẽ được một danh ngạch thi đấu tại đấu võ đại hội toàn thể đế quốc Tề Khắc.<br><br>Người không tham gia sẽ được nhường cho người có vị trí cao nhất trong những người còn lại.<br><br>Ngoài ra còn được chọn là đệ tử nội môn của các môn phái lớn.<br>Hắn nói những lời này một phần là nhắc nhở những võ sĩ ở đây, một phần là nói cho Độc Nhĩ Kha biết.<br>Độc Nhĩ Kha cũng gật đầu, nắm tay siết chặt lại, trong lòng càng kiên định mục tiêu kia.<br><br>Lúc này giọng nói của Bạch Sát lại vang lên:<br>- Tiếp theo đây sẽ là vòng bốc thăm đối thủ, ta xin mời Nhâm Khiết tiền bối lên chủ trì.<br>Lời vừa dứt thì lão già thanh y những lần chủ trì trước bước lên, ánh mắt sắc bén quét toàn trường, sau đó dừng lại tại mười người trên đấu võ đài.<br><br><br>Lão cất giọng:<br>- Tiếp theo đây ta xin tuyên bố vòng bốc thăm đối thủ bắt đầu.<br>Nói xong lão đưa ra một cái hộp gỗ, sau đó thò tay vào bốc ra hai mảnh giấy, sau đó giở ra nói:<br>- Trận đầu tiên: mã số 27 Phổ Ngai gặp mã số 10 Tác Đạt.<br>- Trận thứ hai: mã số 457 Hàn Tuyết gặp mã số 82 Chiêu Dương.<br>- Trận thứ ba: mã số 284 Thiết Cuồng Sa gặp mã số 999 Hỏa.<br>- Trận thứ tư: mã số 776 Hỏa Nhi gặp mã số 391 Lỗ Khắc.<br>- Trận thứ năm: mã số 1351 Dã Nhi gặp mã số 739 Liêm Từ.<br>Độc Nhĩ Kha thở phào một hơi, cũng may ba người mạnh nhất hắn đều không gặp phải, nhưng ba người mạnh nhất lại không có ai gặp nhau, phải chăng đây là trùng hợp.<br><br>Lại nói ba cô gái thì có hai ngươi gặp phải hai đối thủ hạt giống.<br><br>Rất có thể sẽ không có biến cố gì xảy ra.<br>- Vì vòng này chỉ có năm cặp đấu nên trong ngày sẽ diễn ra theo thứ tự thời gian.<br><br>Mỗi một lần sẽ diễn ra một trận, khán giả sẽ được tập trung chỉ theo dõi từng trận một để tăng thêm phần gay cấn.<br>Vả bây giờ sẽ diễn ra trận đấu đầu tiên, trận đấu giữa mã số 27 Phổ Ngai và mã số 10 Tác Dạt.<br><br>Các võ sĩ khác xin tới khu biệt lập nghỉ ngơi chờ tới lượt thi đấu của mình.<br>Những người khác nghe vậy thì gật đầu, ai ai cũng lặng lẽ bước ra khỏi đấu võ đài, chỉ để lại hai người Phổ Ngai và Tác Đạt.<br><br>Độc Nhĩ Kha cũng bước theo chân bảy người, cùng tiến vào khu biệt lập giành cho Võ sĩ nghỉ ngơi.<br>Độc Nhĩ Kha đi chính là nằm phía giữa đội hình tám người, phía trước hắn có ba người, hai nam một nữ.<br><br><br>Hai nam chính là Liêm Từ và Lỗ Khắc, còn nữ lại chính là Hỏa Nhi.<br><br>Phía sau hắn là Thiết Cuồng Sa, Dã Nhi, Hàn Tuyết, Chiêu Dương.<br>Bỗng nhiên cô gái Dã Nhi chạy tới trước mặt Độc Nhĩ Kha ánh mắt có chút ngây thơ nhìn hắn, ngoài sự tò mò còn có chút thú vị.<br><br>Dã Nhi cất lời:<br>- Ngươi chính là số 999 – Hỏa sao?<br>Độc Nhĩ Kha gật đầu, sao đó hỏi lại:<br>- Cô biết tôi sao?<br>- Ta không biết, nhưng ta rất hâm mộ ngươi.<br><br>Ta biết ngươi rất mạnh, ta nghe nói ngươi bây giờ chỉ có mười bảy tuổi đúng không?<br>Dã Nhi ánh mắt không đổi nhìn Độc Nhĩ Kha trả lời.<br>- Cô từ đâu biết được?<br>Độc Nhĩ Kha nghi vấn.<br>- Khách khách.<br>Dã Nhi cười cười không nói.<br>Những người khác vừa nghe Độc Nhĩ Kha năm nay mới mười bảy tuổi thì không khỏi giật mình, kinh ngạc, mục quang đều chiếu thẳng lên hắn, muốn chứng thực xem đây có phải sự thực không? Nhưng nhìn thế nào khuôn mặt của hắn cũng không giống người thiếu niên chỉ có mười bảy tuổi à.<br>Dã Nhi lại cười cười nói:<br>- Ta là Dã Nhi mã số 1351, nếu so sánh tuổi thì ngươi phải gọi ta là tỷ tỷ đó.<br><br>Hay là vậy đi, ngươi cứ gọi ta là Dã tỷ đi.<br>Độc Nhĩ Kha há hốc miệng, cô nàng tên Dã Nhi này cũng quá tùy tiện đi, không hổ là người được mệnh danh là Cô nàng hoang dã.<br><br>Độc Nhĩ Kha cẩn thận nhìn lại đánh giá nàng, hắn lúc này mới càng kinh ngạc:<br>Không nhìn thì thôi, nhìn rồi thì khó mà quên cô nàng này được.<br><br> <br>Dã Nhi nàng tuổi chừng hai lăm hai sáu tuổi nhưng Độc Nhĩ Kha nhìn kỹ thì thấy sự thực không giống vậy.<br><br>Khuôn mặt của nàng phải nói là quá non đi, giống như thiếu nữ mới mười sáu mười bảy tuổi, nét ngây thơ hồn nhiên còn in đậm rõ trên khuôn mặt xinh xắn, tròn trịa như ánh trăng rằm kia.<br>Cả người nàng bừng bừng sức sống, nét tươi trẻ cũng khiến cho Độc Nhĩ Kha ảnh hưởng, không khỏi nghĩ tới tuổi thật của mình, mà lắc đầu cười khổ.<br><br>Cả người nàng toát lên vẻ dã tính khiến người ta muốn phún máu.<br><br>Một thân y phục da thú ngắn củn, cái quần thì cắt ngắn tới hơn nửa cái đùi lộ ra đôi chân rắn chắc thon đài khỏe khoắn.<br>Làn da màu rám nắng khỏe khoắn, cái áo da thú cũng ngắn củi, lộ ra cái lỗ rốn tròn trịa sâu hoắm.<br><br>Nơi cổ áo thì được khoét sâu hiện ra một cái rãnh sâu, hai bên là hai ngọn phong nhũ cao vút.<br><br>Độc Nhĩ Kha nhìn tới đây thì như muốn phún máu, ánh mắt vội chuyển đi chỗ khác.<br>Lúc này Dã Nhi nhìn Độc Nhĩ Kha cười cười nham hiểm, nụ cười đầy ẩn ý khiến cho Độc Nhĩ Kha cũng cảm thấy không ổn, da gà nổi lên.<br>Bỗng nhiên lúc này lại có người tiến lên, người này chính là Thiết Cuồng Sa đối thủ của Độc Nhĩ Kha.<br><br>Đây là một người cao to, lưng hùm vai gấu, Độc Nhĩ Kha vừa nhìn thấy hắn thì trong đầu hắn hiện lên bốn chữ: Thiết Huyết Hán Tử.<br>Thiết Cuồng Sa cả người toát lên vẻ rắn chắc, làn da màu cổ đồng đen ngăm, khuôn mặt bặm trợn hung dữ, ánh mắt như kiếm đang nhìn thẳng về phía Độc Nhĩ Kha, khiến cho Độc Nhĩ Kha có cảm giác khó chịu, hắn hừ lạnh, Thấu thuật vận dụng ánh mắt đối thẳng tới Thiết Cuồng Sa.<br>- Ngươi là Hỏa đã đánh bại Trác Mộc Thanh sao? Trác Mộc Thanh đánh giá ngươi rất cao, hy vọng ngươi đừng làm cho ta thất vọng.<br>- Ngươi thất vọng hay không thì có liên quan gì tới ta? Chuyện của ta thì liên quan gì tới ngươi.<br>Độc Nhĩ Kha bình tĩnh nói, giọng nói có chút hàn ý.<br>Thiết Cuồng Sa gật đầu, sau đó lại lắc đầu nói:<br>- Cũng không hẳn vậy, ngươi là đối thủ của ta, ta muốn chính là một đối thủ thực thụ có thể phô diễn hết khả năng của mình ra.<br><br>Ngươi cũng thế không phải sao?<br>Độc Nhĩ Kha cũng không cho ý kiến chỉ im lặng..<br><br>"]