["<br>Phía đầu bên kia cái rãnh là Mộ Cung lão nhân vẻ mặt vẫn bình tĩnh nhìn Độc Nhĩ Kha, trên người vẫn hoàn hảo không dính một hạt bụi, cả người không hao tổn một cậng tóc.<br><br>Nhưng vầng kim linh lực cũng đã nhạt đi rất nhiều, có dấu hiệu tán đi.<br><br>Tuy hắn không bị thương nhưng mà cũng bị sóng chấn động của vụ nổ đẩy lùi trở lại.<br>Độc Nhĩ Kha nhìn thấy vậy thì hai mắt híp lại, vẻ mặt cực kỳ ngưng trọng, hắn không quản hai nắm tay đang bị thương, nắm đấm siết chặt, trên nắm tay tỏa ra hàn khí đông cứng ngăn cho máu từ đó chảy ra.<br>“Không hổ là Linh Vương, cho dù là Linh Vương Hạ Giai thì cũng không tầm thường.”<br>Độc Nhĩ Kha cảm khái thực lực của một Linh Vương, hắn nhận ra Linh Vương và Linh Tôn đúng là hai tầng thứ khác hẳn nhau, thực lực có thể nói là khác nhau một trời một vực.<br><br>Linh Vương có thể bắt đầu câu thông linh khí trời đất cho mình sử dụng, có thể lăng không phi hành, lại có thể hình thành cương khí hộ thể, cách không phóng xuất ra linh lực.<br><br>“Vẫn là thực lực của mình còn quá yếu.”<br>Lại quay sang cảm khái thực lực của mình không đủ.<br>“Nếu không thể chạy được thì liều thôi.<br><br>Chỉ tội cho Tiểu Lang.”<br>Độc Nhĩ Kha trong lòng quyết tâm liều mạng, cũng đã có tính toán của mình, hai mắt bắn ra hàn quang, sát khí tuôn trào, nắm tay siết chặt, lớp băng mỏng trên đó cũng nát vụn chiến ý dâng trào nhìn về Mộ Cung lão nhân.<br>Tiểu Lang cũng dường như cảm nhận được quyết tâm của Độc Nhĩ Kha, ánh mắt nó nhìn về phía Mộ Cung lão nhân chiến ý lẫm liệt.<br><br>- Hống.<br>Tiếng hống vừa dứt thì cả hai người đều phóng tới, chia ra hai hướng.<br><br> <br>Phá Sát quyền của Độc Nhĩ Kha nện thẳng về phía trán Mộ Cung lão nhân.<br><br>Còn Tiểu Lang thì lóe lên Lang trảo ánh lên kim linh lực và hắc sắc quét về phía yết hầu phía bên phải Mộ Cung lão nhân.<br>Mộ Cung lão nhân thấy vậy chỉ khinh khỉnh cười lên trào phúng:<br>- Châu chấu đá xe, hôm nay ta sẽ cho ngươi biết thế nào là tuyệt vọng trước sức mạnh tuyệt đối.<br>Dứt lời hắn lại duỗi một ngón tay ra, liên tiếp phóng ra hai Kim Linh Sát Chỉ chia làm hai hướng phóng thẳng tới hai người Độc Nhĩ Kha và Tiểu Lang.<br>Độc Nhĩ Kha thấy Kim Linh Sát Chỉ phóng tới biểu tình không hề quan tâm,trong mắt chỉ còn sự liều lĩnh, hắn quát lên:<br>- Hàn Băng Thuẫn, Tiểu Lang.<br>Tiểu Lang hiểu ý, miệng phun ra hai hỏa cầu một bay tới đoàn kim linh lực phóng tới Độc Nhĩ Kha, một phóng tới đoàn kim linh lực phóng tới mình.<br>-Bùm, bùm, rắc, bụp.<br>Kim Linh Sát chỉ đụng thẳng vào hỏa cầu khiến cho nó nổ tung biến thành một mảnh toàn là liệt hỏa, Kim Linh Sát chỉ mạnh mẽ vẫn không trở ngại xuyên thẳng qua biển hỏa phóng tới Hàn Băng Thuẫn trên người Độc Nhĩ Kha, nó xuyên thẳng qua Hàn Băng Thuẫn khiến cho nó nứt ra bắt đầu vỡ vụn chỉ lực cũng xuyên qua bả vai Độc Nhĩ Kha nhất thời máu tươi bắn ra lại biến thành huyết Băng, Độc Nhĩ Kha cũng cắn răng chịu đựng cơn đau.<br><br>Cũng chỉ trong chớp mắt đó Hàn Băng Thuẫn vẫn chưa hoàn toàn mất đi thì Độc Nhĩ Kha đã xuyên qua biển hỏa, Phá Sát quyền được gia trì lực lượng và khí nén nện thẳng về phía Kim cương khí của Mộ Cung lão nhân.<br>Phía bên kia hỏa cầu cũng bị Kim Linh Sát chỉ xuyên qua khiến nó nổ tung, chỉ lực mạnh mẽ cũng phóng tới Tiểu Lang, Tiểu Lang đã lường trước, nó đưa một lang trảo ra đón đỡ thế tới của Kim Linh Sát Chỉ.<br><br>Nhất thời máu tươi bắn ra, Tiểu Lang cũng không quản tới cơn đau, cả như tật phong phóng tới phía Mộ Cung lão nhân lang trảo vung ra quét tới Kim Cương khí hộ thể.<br>-Bành, xoẹt.<br>Quyền, trảo đồng thời đánh thẳng vào Kim cương khí hộ thể, khiến cho nó rung lên kịch liệt.<br>-Phụt.<br>Rốt cuộc nó cũng tán đi, hoàn toàn biến mất, lộ ra khuôn mặt tươi cười của Mộ Cung lão nhân.<br>- Tiểu tử ngươi khiến cho lão nhân ta kinh ngạc đó.<br>Dứt lời hắn lại duỗi ngón tay ra, Độc Nhĩ Kha thấy thế cũng không dừng lại, tay vung ra, phá sát quyền đánh tới, Tiểu Lang cũng không chậm lang trảo theo sát chộp tới.<br>- Kim Linh Sát chỉ.<br><br>- Phá Sát quyền.<br>..<br>Độc Nhĩ Kha một bên thi triển Hàn Băng Thuẫn một bên đánh ra Phá Sát quyền.<br><br>Một quyền nhắm thẳng trái tim Mộ Cung lão nhân, Kim Linh Sát Chỉ lại phóng thẳng tới trái tim Độc Nhĩ Kha đánh lên Hàn Băng Thuẫn.<br><br>Độc Nhĩ Kha cũng nhận ra bộ pháp bước ra khiến cho chỉ lực lệch đi vị trí trái tim một chút.<br>Rắc, bụp, phụt.<br>Liên tiếp âm thanh va chạm vang lên, Kim Linh Sát chỉ phá vỡ Hàn Băng Thuẫn xuyên qua ngực Độc Nhĩ Kha nhưng không có máu tươi tràn ra, kim linh chỉ đánh thẳng lên trên Hắc Sắc bảo hạp trong lồng ngực Độc Nhĩ Kha.<br><br>Nhưng lực chấn động khiến Độc Nhĩ Kha thóp lại, hắn cắn chặt răng, đau đớn truyền tới khiến cho hắn hơi khựng lại một chút, nhưng cũng vì thế mà hắn càng thêm quyết tâm, nắm quyền vẫn vũng tới cái đầu Mộ Cung lão nhân.<br>Tiểu Lang cũng bị Kim Linh Sát chỉ xuyên qua lang trảo, máu tươi tràn ra tạo thành một huyết lang.<br><br>- Hống.<br>Tiểu Lang hống lên đau đớn, lang trảo cũng không dừng lại, quét thẳng về phía Mộ Cung lão nhân.<br>- Hừ, gian ngoan bất kham.<br>Mộ Cung lão nhân hừ lạnh một tiếng sau đó quát lên:<br>- Kiền Nguyên chưởng.<br>Tay hắn vung ra liên tục phóng ra hai chưởng một giáng thẳng vào quyền của Độc Nhĩ Kha, một đánh thẳng về phía lang trảo, sau đó chân phải đá ra hướng về phía bụng Tiểu Lang đá tới.<br>- Phành, phành, rẹt rẹp, bụp, rạp rạp rạp…<br>Quyền, chưởng, trảo va chạm vào nhau, sau đó chỉ thấy Độc Nhĩ Kha như diều đứt dây dưới bóng trăng lờ mờ bay lại về phía sau, rơi thẳng xuống đất kéo lê mấy trượng sau đó liên tiếp đụng ngã mấy cái cây gân đó, cả cánh tay cũng bị đánh cho gãy nát.<br><br><br>Còn Tiểu Lang thì bị một chưởng đánh bật lại, lại bị trúng một cước, cả người bay lên không trung bắn về phía sau liên tiếp đụng ngã mấy cây cổ thụ.<br>- Hống.<br>Lúc này có mấy tiếng thú hống vang lên.<br>Mộ Cung lão nhân lúc này không hề hắn gì, nhưng đúng lúc này nghe được liên tiếp tiếng thú hống thì trong lòng hiện lên hung ác nhìn về phía Độc Nhĩ Kha và Tiểu Lang nói:<br>- Ta cũng không có thời gian chơi với các ngươi nữa, đi chết đi.<br>Nói xong hắn phóng thẳng về phía Độc Nhĩ Kha và Tiểu Lang, ngón tay lại duỗi ra.<br>- Bùm bùm.<br>Đúng lúc này có năm viên Hồi Linh Độc Đan bay ra rồi phát nổ, sau đó không khí bụi mù.<br>- Tiểu Lang.<br>Độc Nhĩ Kha quát lên một tiếng, sau đó cả người phóng lên lưng của Tiểu Lang phóng đi, tay trái đưa ra lấy từ trong Giới Chỉ một ít Hồi Linh Độc Đan và ma thú hạch nhét vào miệng Tiểu Lang.<br><br>sau đó lấy ra một ít đan dược chữa thương nuốt vào, rồi dùng miệng và tay bắt đầu xé vải băng bó lại cánh tay phải bị nát gãy.<br><br>Trong lòng vận chuyển Hàn Băng Khí đến áp chế máu huyết chảy ra.<br><br>Cơn đau khiến cơ mặt của hắn cũng co lại, gân xanh nổi lên.<br>- Muốn chạy ư? Không dễ gì đâu?<br>Mộ Cung thấy vậy thì cười lạnh phóng đi.<br>- Grao.<br>Đúng lúc này một con ma thú báo phóng thẳng về phía Mộ Cung lão nhân, cái miệng như chậu máu há ra, răng nanh sắc bén táp thẳng về phía cổ họng Mộ Cung lão nhân.<br>- Súc sinh, dám cản đường lão phu, đi chết đi.<br>Mộ Cung lão nhân thấy vậy thì trong lòng bạo nộ quát lên, rồi liên tiếp thi triển Kim Linh Sát chỉ phóng tới Hắc Báo.<br><br>Nhưng con hắc báo này cũng không vừa, nó rất khôn khéo tránh đi Kim Linh Sát chỉ rồi tiếp tục phóng về phía Mộ Cung lão nhân đánh tới.<br>Cục diện sinh tử lại diễn ra.<br>….<br>Độc Nhĩ Kha suy yếu cưỡi trên lưng Tiểu Lang suy yếu, một người một thú vẫn tận lực phóng đi, không quản phương hướng.<br> <br><br>Cơn đau khiến Độc Nhĩ Kha như muốn lặng đi, mắt cũng mờ đi nhưng hắn cố gắng bắt ép mình tỉnh táo lại, tận lực vận chuyển Âm Dương Độc Công chuyển hóa Kim linh lực và điều trị vết thương, hắn biết Mộ Cung lão nhân cũng rất nhanh sẽ đuổi tới thôi, nếu không nhanh hồi phục thì cơ hội sống của hắn lại nhỏ đi một phần.<br><br>Tình cảnh bây giờ gần như cửu tử nhất sinh.<br>Độc Nhĩ Kha và Tiểu Lang phóng đi một mạch được hai dặm thì Độc Nhĩ Kha bảo Tiểu Lang dừng lại tìm một chỗ ẩn trốn.<br><br>Độc Nhĩ Kha còn muốn thu lại đồ vật hắn để lại trên người Mộ Cung lão nhân.<br>Rất nhanh hắn tìm được một hốc cây cổ thụ, Độc Nhĩ Kha nhìn Tiểu Lang nói:<br>- Tiểu Lang, bây giờ tình cảnh chúng ta rất nguy hiểm, nếu chúng ta ở cùng nhau rất có thể sẽ bại lộ.<br>Tiểu Lang nghe vậy thì biểu tình không vui, huyết chảo giơ lên cái mặt cũng nhăn lại níu lấy tay áo Độc Nhĩ Kha.<br>Độc Nhĩ Kha thấy vậy thì thở dài nói:<br>- Tiểu Lang, hãy nghe ta, chúng ta tạm thời chia ra, chúng ta có thể cảm ứng lẫn nhau, không bị lạc đâu, còn nữa chúng ta hai ngày nữa sẽ gặp lại tại đây.<br><br>Nếu như lúc ngươi quay trở lại đây mà không thấy ta thì ngươi được tự do, không cần phải tìm ta nữa.<br>Tiểu Lang nghe vậy thì vẻ mặt nhăn lại, hai mắt nhìn Độc Nhĩ Kha đầy nhân tính như muốn cầu xin hắn cho mình ở lại.<br>- Tiểu Lang, yên tâm đi, ta sẽ không có việc gì đâu? Ta cũng đã tu luyện được liếm tức thuật, có thể ẩn dấu khí tức, còn nữa ta đã truyền vào người Mộ Cung lão nhân một con Ngũ Thải Phệ Trùng để nó tàn phá kinh mạch và đan điền của hắn.<br><br>Tiểu Lang nghe thế thì mới yên tâm phần nào, nó cũng biết không nên ở lại lâu, cái đầu quay lại nhìn Độc Nhĩ Kha một lúc như muốn ghi nhớ kỹ hình ảnh của hắn sau đó cả người như tật phong phóng đi.<br>- Tiểu Lang khoan đã.<br>Tiểu Lang nghe vậy thì khựng lại, Độc Nhĩ Kha lấy ra rất nhiều dan dược chữa thương nhét vào miệng nó, rồi lấy số Hồi Linh Độc Đan còn lại và tất cả ma thú hạch nhét vào một cái túi sau đó buộc vào bắp chân của Tiểu Lang, sau đó nói:<br>- Tiểu Lang, hãy tận dụng chỗ đan dược và ma thú hạch này nhanh chóng hồi phục và trở nên mạnh mẽ hơn nhé.<br><br>Khi gặp lại ta mong thấy ngươi sẽ đột phá cảnh giới.<br>Độc Nhĩ Kha trong lòng nặng trĩu, hắn cũng không dám chắc chắn Ngũ Thải Phệ Trùng có thể giết chết được Mộ Cung lão nhân hay không?<br>Tiểu Lang nhìn Độc Nhĩ Kha một lúc lâu, trong mắt nó đầy vẻ kiên nghị, nó không dây dưa tiếp quay người phóng thẳng về phía rừng sâu.<br><br>"]