["<br>Ánh dương bắt đầu ló ra, chiếu những tia sáng đầu tiên xuống khu rừng rậm U Minh bắt đầu một ngày mới.<br><br>Dưới ánh bình minh chiếu rọi, những giọt sương long lanh phản xạ óng ánh như những viên kim cương ngọc ngà trên những tán lá cây to.<br><br>Chim chóc bắt đầu hót vang khiến cho khu rừng bừng lên sức sống, một số ma thú và dã thú cũng bắt đầu tỉnh dậy đi kiếm ăn và ra bờ suối uống nước.<br><br>Khu rừng lúc này vẫn bừng lên sức sống như ngày thường như không hề có chuyện ngày hôm qua nơi đây xảy ra một cuộc thảm chiến.<br><br>Cảnh tượng lúc này so với cuộc huyết sát điên cuồng ngày hôm qua hoàn toàn đối lập.<br>Độc Nhĩ Kha mở mắt từ trong tu luyện tỉnh lại, miệng thở ra một ngụm trọc khí, từ trong mắt hắn ánh lên luồng tinh quang sắc bén, con ngươi đen thui lúc này càng trở nên đen nhánh, sâu thẳm.<br><br>Khí tức trên người hắn cũng đã mạnh hơn lúc trước, hai môi nhếch lên nở nụ cười mỉm.<br><br>Độc Nhĩ Kha mừng rỡ vì hắn mất cả một đêm phục hồi và luyện hóa độc tính trong người thì cũng là lúc hắn cảm giác đột phá đã tới, Độc Nhĩ Kha không dám buông lỏng tâm thần đầu nhập vào tu luyện chuyên tâm đột phá.<br><br>Kết quả cuối cùng cũng được đền đáp, cuối cùng hắn cũng thành công đột phá lên cảnh giới Đại Linh Sư Đại Viên Mãn chỉ còn cách Linh Tướng một bước nhỏ nữa thôi.<br>Độc Nhĩ Kha cảm khái số mệnh, chỉ thấy nửa năm trước hắn vẫn là một tên phế vật Linh Đồ mà thôi thế mà mới nửa năm hắn đã lột xác trở thành tồn tại khá mạnh, danh tiếng nổi như cồn, cảnh giới cũng đã là Đại Linh Sư Đại Viên Mãn.<br><br>Độc Nhĩ Kha cảm giác như đang trong mơ, hắn nhìn đống tro tàn trước mặt mà trong lòng cảm khái nhớ về quê nhà Thanh Đàm thành nơi hắn sinh ra.<br><br> <br>Nhớ tới những ngày tháng trước kia cùng nhau chung sống với phụ mẫu của mình.<br><br>Khi hắn đi thì cũng đã gần giữa năm, vậy mà chớp mắt thời gian như thoi đưa cũng đã gần tới tết Thiên Tượng rồi.<br>Độc Nhĩ Kha nhìn lên trời, hai mắt mở lên, khuôn mặt có chút non nớt nhưng lại nghiêm nghị nói:<br>- Cha, mẹ.<br><br>Hai người ở trên trời có khỏe không? Con của người ở đây cô đơn lắm, con rất nhớ hai người.<br><br>Cha mẹ yên tâm, con vẫn sống tốt, con của cha mẹ đã không còn là phế vật ngày nào nữa rồi, cha mẹ con nhất định sẽ trở nên mạnh mẽ trở thành niềm tự hào của hai người.<br><br>Cha mẹ ở trên trời cao hay phù hộ cho con.<br>Hai giọt nước mắt lăn tăn từ khóe mắt chảy dài theo hai má xuống cái cằm rồi rơi xuống đất, Độc Nhĩ Kha rơi lệ, nhìn hắn lúc này yếu đuối và cô đơn nào còn là kẻ giết người không chớp mắt như lúc trước, nào là Huyết Tu La Hàn Kha người người nghe người người đều sợ.<br>Một lúc sau Độc Nhĩ Kha mới thu lại tâm tình, trên mặt hắn những biểu tình kia cũng không còn nữa chỉ còn lại sự kiên định và lạnh lùng.<br>Độc Nhĩ Kha nhìn chằm chằm Tiểu Lang đang gối đầu vào trong lòng mình, không khỏi lầm bẩm:<br>“Vẫn may ta còn có Tiểu Lang làm bạn mới bớt đi sự cô đơn.”<br>Độc Nhĩ Kha cảm khái, bàn tay đưa ra vuốt ve Tiểu Lang, khóe môi nhếch nên nở nụ cười càng thêm thân thiết.<br>Dường như cảm nhận được sự quan tâm của Độc Nhĩ Kha, Tiểu Lang cũng bắt đầu run lên một cái rồi tỉnh lại, hai mắt mở ra vừa bắt gặp ánh mắt thân thiết của Độc Nhĩ Kha.<br><br>Chỉ thấy nó nhếch miệng lên không biết là cười cười hay là gì, cái lưỡi thể ra liếm cái bàn tay Độc Nhĩ Kha.<br>Tiểu Lang rời khỏi trong lòng Độc Nhĩ Kha, bước ra mấy bước đứng trước mặt Độc Nhĩ Kha sau đó cái miệng nhếch lên đắc ý đầy nhân tính.<br><br><br>Cả người bắt đầu phát ra khí tức mạnh mẽ như muốn khoe mẽ với Độc Nhĩ Kha.<br>Độc Nhĩ Kha đã sớm chờ mong, lúc này hắn cẩn thận cảm nhận khí tức của Tiểu Lang phát ra thì không khỏi thốt lên:<br>- Tiểu Lang, ngươi đã đột phá lên cấp sau Trung Giai.<br>Độc Nhĩ Kha thực sự bi Tiểu Lang làm cho chấn kinh, phải biết rằng mỗi lần người ta đột phá cũng chỉ một cấp mà thôi vậy mà Tiểu Lang lần này lại trực tiếp nhảy lên hai cấp, không biết là may mắn hay là gì xui xẻo không biết.<br><br>Hắn chỉ biết đột phá vượt cấp như vậy nhất định sẽ có trở ngại sau này.<br>Nhưng sau đó sự lo lắng này cũng bị Độc Nhĩ Kha đè xuống trong lòng.<br><br>Hắn nhìn Tiểu Lang một chút rồi nảy ra một ý nói:<br>- Tiểu Lang, cho ta xem tốc độ của ngươi đi.<br>Tiểu Lang nghe thế thì cũng rục rịch, một chân nhấc lên cào cào một cái sau đó cả người phóng đi.<br>Vèo.<br>Chỉ thấy con gió cuốn lên, sau đó cuốn những lá cây bay bụi mù, Độc Nhĩ Kha chỉ nhìn thấy Tiểu Lang phóng đi rất nhanh phía sau để lại mấy cái tàn ảnh, chỉ mấy cái hô hấp đã thấy nó đứng cách đó năm mươi trượng rồi.<br>Độc Nhĩ Kha trong lòng mừng rỡ, Tiểu Lang càng nhanh càng mạnh thì hắn càng mừng, cái ý nghĩ điên khùng trong đầu hắn từ ngày hôm qua càng mạnh.<br>- Ha ha ha, Tiểu Lang ngươi làm tốt lắm.<br><br>Độc Nhĩ Kha thấy Tiểu Lang tiến lại thì vỗ tay hoan hỉ, sau đó ném cho Tiểu Lang một viên ma thú hạch cấp sáu kim hệ.<br><br>Bây giờ tài sản của hắn quá kếch sù, một tông môn trung bình cũng khó có thể sánh với hắn.<br>Từ hôm qua Độc Nhĩ Kha đã kiểm tra lại chiến lợi phẩm một lượt rồi.<br><br><br>Linh thạch trong Giới Chỉ của nhóm người Tôn bà bà nhiều lắm, Độc Nhĩ Kha cũng ngại đếm trực tiếp ném vào Giới Chỉ.<br><br>Sau đó kiểm tra những cái khác.<br><br>Ma thú hạch cũng có rất nhiều, của cải tích trữ của nhóm người này rất nhiều, họ ít gì cũng là tồn tại đứng đầu mấy thành gần đó.<br><br>Ma thú hạch một người sở hữu ít nhất cũng có mười mấy viên, toàn là ma thú hạch cấp bốn trở lên, người nhiều nhất lại là lão già tóc bạc có tới sáu mươi bảy viên.<br><br>Độc Nhĩ Kha ước lượng số ma thú hạch hắn thu được từ nhóm người này lên tới hơn ba trăm viên.<br><br>Nhưng con số này so với mấy ngàn viên mà hắn thu được hôm qua thì chẳng đáng vào đâu.<br><br>Đan được chữa thương cũng có rất nhiều, còn có một số đan dược lạ nhưng Độc Nhĩ Kha đều không dùng được, hắn cũng lười quản nhét hết vào Giới Chỉ.<br><br>Nhưng hắn mừng rỡ là trong Giới Chỉ của Tôn bà bà vẫn tìm được một bình sứ trong đó có mười mấy giọt Thiên Hương Lệ.<br><br>Điều này càng làm cho hắn thêm điên khùng.<br>Ngoài ra còn một số vũ khí, và vũ kỹ, công pháp đều là vũ kỹ Trung Giai, Độc Nhĩ Kha cũng không có thời gian nghiên cứu trực tiếp ném vào Giới Chỉ.<br><br>Vũ kỹ hắn bây giờ cũng khá nhiều rồi, Hàn Băng Chưởng, Vạn Linh Sát chi, Ngũ Hành Luyện Thể.<br>Độc Nhĩ Kha diễn luyện Ngũ Hành quyền, Ngũ Hành chưởng, Vạn Linh Sát chỉ, Hàn Băng Chưởng lại một lần sau đó cả người phóng lên lưng Tiểu Lang sau đó bảo nó phóng đi xung quanh khu vực mười dặm một lần, xung quanh mười dặm này không có ma thú nào, lúc này việc Độc Nhĩ Kha muốn làm chính là thu lượm Linh thảo hết một lượt.<br>Mất nửa ngày hắn mới hoàn thành công việc thu thập Linh thảo, sau đó lại kêu Tiểu Lang phóng về một phía rừng vào trong rừng sâu.<br><br> <br>Hắn bắt đầu thực hiện kế hoạch điên khùng kia.<br>Vậy là một canh giờ sau khu rừng lại rung chuyển, tiếng ma thú rống lên vang trời, cây cối liên tục rạp đổ rồi sau đó cả khu rừng rung chuyển, một lúc sau thì mùi máu tươi tanh nồng bốc lên, sát khí xung thiên, sau đó liên tục vang lên tiếng kêu thảm thiết, rồi máu tươi tung tóe nhuộm đỏ cả mặt đất.<br>Dã thú xung quanh cảm thấy kinh sợ, sau đó liên tục tìm cách chạy trốn.<br>Chỉ thấy trong khu rừng đâu đâu cũng là tình cảnh ma thú điên cuồng cắn xé ma thú, phía xa là một người một lang đang đứng một chỗ quan sát tình cảnh cắn xé thảm thiết này.<br><br>Lúc này Độc Nhĩ Kha đang tươi cười, hai mắt tỏa sáng mỗi khi nhìn thấy một con ma thú ngã xuống.<br>Lại một canh giờ xong thì khu rừng im bặt sau đó ma thú nằm rạp đỏ cả mặt đất.<br><br>Độc Nhĩ Kha bỏ ra một canh giờ nữa thu thập tất cả ma thú hạch, giờ trong Giới Chỉ của hắn có hơn năm ngàn ma thú hạch tất cả đều là ma thú hạch cấp bốn trở lên.<br>Sau đó hắn lại phóng lên trên lưng Tiểu Lang bắt đầu phóng đi thu thập linh thảo xung quanh.<br>Thu thập xong một lượt thì trời cũng bắt đầu tối.<br><br>Độc Nhĩ Kha lại đốt lên một đống lửa lớn rồi bắt đầu nướng thịt ma thú dự trữ.<br>…<br>Lại một ngày mới tới, vừa mới sáng thì Độc Nhĩ Kha đã thúc Tiểu Lang dậy sớm bắt đầu công cuộc độc chết ma thú.<br>Lần này hắn dự định làm một mẻ nữa sau đó rời đi.<br>Đang đi trên đường thì Tiểu Lang phát hiện phía trước có động tĩnh, Tiểu Lang chậm rãi tiếp cận thì nghe được cuộc nói chuyện của một tiểu dong binh, chỉ thấy một tên đại hán cao to thô lỗ lúc này khuôn mặt có vẻ rất tức giận nói:<br>- Không biết mấy ngày nay có chuyện gì mà ma thú trong vong mười dặm khu vực này tự dưng biến mất, trước đây khu vực này rất nhiều ma thú cấp bốn cấp năm vậy mà không thấy bóng dáng một con, lại nói Linh thảo cũng không tìm thấy ngay cả một gốc kém cỏi nhất, chuyến này chúng ta đi thu hoạch thật kém.<br>Lúc này một tên dáng người bình thường nghe vậy mới nói:<br>- Đội trưởng, có khi nào việc này là do người nào đó gây nên không?<br>Tên đại hán râu rậm nghe vậy hơi nhíu mày lại sau đó tức giận nói:<br>- Ngươi nói cũng có lý, nếu ta biết thằng khốn nạn nào gây ra, chặn mất đường sinh nhai của chúng ta thì ta sẽ cho hắn biết tay..<br><br>"]