["<br>Bộ pháp bước ra, Độc Nhĩ Kha lại hướng tới Hàn Tuyết đánh tới, lần này vẫn là một Hàn Băng Chưởng – Hàn Băng Liên Tỏa chỉ là lực đạo và uy lực mạnh hơn trước.<br>Hàn Tuyết ngay cả mắt cũng không nhảy lên một cái, vẻ mặt vẫn lạnh tanh, khinh công Đạp Tuyết Vô Ngân đạp ra, cả người lướt qua Độc Nhĩ Kha, vừa vặn tránh đi một chưởng của Độc Nhĩ Kha, mũi kiếm lạnh lẽo vung lên, hàn khí tỏa ra, một kiếm từ chuôi chém ngược lên, một chiêu nghịch kiếm chém tới Độc Nhĩ Kha.<br>Độc Nhĩ Kha khựng lại, bước chân bước ra nửa vòng, cả người tránh đi đối đầu trực tiếp của kiếm chiêu, Hàn Băng Khí tỏa ra, hai tay hắn đan thành hình chữ thập, Hàn Băng Khí tụ lại tạo thành một bức thuẫn băng mỏng.<br>- Hàn Băng Chưởng – Hàn Băng Thuẫn.<br>Tránh đi hầu hết uy lực của kiếm chiêu nhưng mà một kiếm của Hàn Tuyết vẫn chém tan Hàn Băng Thuẫn trên tay Độc Nhĩ Kha, kiếm chém tới tay hắn nhưng lại không thể làm gì được, cho dù một vết xước nhỏ.<br><br>Nhục thân của Độc Nhĩ Kha lúc này còn hơn cả vũ khí Trung Phẩm.<br>Uy lực một chiêu của Hàn Tuyết vừa hết, Độc Nhĩ Kha thu chiêu, cả người lại phóng tới.<br><br>Tay trái vươn ra một chỉ tụ ra, tay phải vung lên, một Hàn Băng Liên Tỏa đánh tới.<br>- Phụt, vù.<br>Với một chiêu của Độc Nhĩ Kha, Hàn Tuyết không nhiều lời, mũi kiếm đột nhiên chỉ xuống đất, thân kiếm cong lên, một chân đạp xuống đất, mũi kiếm đẩy ra, cả người nàng giống như lăng không cứ thế bay nhanh lại đằng sau bốn thước, vừa vặn khiến cho uy lực của Vạn Linh Sát Chỉ biến mất, còn một chưởng của Độc Nhĩ Kha thì không cần nói.<br><br>Chiêu vừa thất bại Độc Nhĩ Kha nhanh chóng lùi lại, tốc độ của hắn không bằng đối thủ nên phải cẩn trọng.<br><br>Độc Nhĩ Kha lùi lại nhưng Hàn Tuyết lại không thèm đuổi theo, chỉ đứng một chỗ, bạch kiếm chậm rãi đưa ngang tầm mắt, ánh mắt Hàn Tuyết bỗng nhiên lóe lên, dường như ẩn chưa hàn khí lạnh lẽo vậy.<br><br>Bạch kiếm cũng dường như hấp thu hàn khí bắn ra từ mắt này, thân kiếm cũng bốc lên những làn hơi nước lạnh lẽo, sau đó chúng tụ lại thành một lớp băng trong suốt bao quanh bạch kiếm khiến nó càng thêm trắng.<br>- Sau đây ta sẽ thi triển một bộ kiếm pháp, ngươi hãy cẩn thận.<br>Ngữ khí đầy lạnh lẽo vô tình, vẻ mặt cũng không chút biến đổi nào.<br><br>Độc Nhĩ Kha không biết đây có phải là người hay không nữa hay là một cái xác biết di động.<br>Độc Nhĩ Kha gật đầu, cả người căng ra, độc công điên cuồng nén lại, vận chuyển từng chu thiên, đại chu thiên lại dẫn tới Tụ Linh huyệt.<br><br>Nắm tay siết lại, sau đó vặn vẹo, gân cũng nổi lên.<br><br>Vẻ mặt hắn trở nên ngưng trọng, hắn đang chờ Hàn Tuyết phát chiêu.<br>Hàn Tuyết không để hắn chờ lâu, chân đạp khinh công, cả người phóng đi giống như tiên nữ vậy, bàn tay ngọc vươn ra, bạch kiếm bao bọc hàn khí chém ra một chiêu, một chiêu nhìn rất bình thường, rất nhẹ nhàng và run rẩy, giống như bị gió thổi bay vậy, phiêu bồng như vân vậy.<br>- Phiên Vân Kiếm Pháp – Phiêu Vân.<br>Một kiếm không ngờ khi chém ra lại xuất hiện một chút vụ khí, vụ khí theo thời gian càng ngày càng nhiều, chúng giống như có tính mạng, lại bám vào thân kiếm, thân kiếm theo đó lại càng nghẹ đi, sau đó mờ đi, giống như bị ẩn vào trong đám mây vậy.<br>Độc Nhĩ Kha hai mắt híp lại, cả người không chờ một chiêu của Hàn Tuyết Viên mãn, thân ảnh vọt tới, nắm đấm tỏa ra liệt hỏa đỏ rực, một quyền đấm ra mục tiêu chính là đoàn vụ khí kia.<br>- Liệt Hỏa Quyền.<br>Liệt hỏa nóng rực, đi tới đâu thì vụ khí bốc hơi tới đó, chỉ một lát vụ khí đã biến mất hơn nửa, sau đó lộ ra thân bạch kiếm đang phiêu bồng chém ra, thế chém cũng đúng hướng với hỏa quyền của Độc Nhĩ Kha.<br>Bụp.<br>Quyền kiếm va chạm, nhưng không có tiếng nổ vang lên, một quyền của Độc Nhĩ Kha lại giống như đánh vào bông vậy, chẳng có chút lực nào.<br><br><br>Độc Nhĩ Kha cảm giác có chút không đúng, đang suy nghĩ vì sao như vậy thì bỗng nhiên hắn cảm giác nguy hiểm, không ngờ lúc va chạm qua đi thì sát chiêu của Hàn Tuyết mới thực sự tới.<br>Sát chiêu của Hàn Tuyết không giống bình thường, nó giống như một con đỉa vậy, khi vừa mới chạm vào nó thì nó không cắn đâu, chỉ lặng lẽ bám vào cánh tay ngươi, làm cho ngươi không có cảm giác gì, chỉ khi ngươi mất cảnh giác thì nó cắn ngươi một cái sau đó một bụng no máu.<br>Bỗng nhiên tay Độc Nhĩ Kha cảm giác đau đớn, cảm giác này chính là phát ra từ chỗ va chạm với kiếm của Hàn Tuyết, sau đó Độc Nhĩ Kha nhìn thấy tên nắm quyền của hắn không ngờ có máu tươi chảy ra, chính là một đường thẳng hằn lên năm ngón tay hắn.<br><br>Độc Nhĩ Kha nheo mắt, vì khi máu tươi chảy ra không ngờ lại tỏa ra hàn khí, hàn khí đột nhiên bắt đầu đóng băng máu tươi đó, sau đó theo cánh tay hắn nhập thể.<br>Độc Nhĩ Kha không dám chậm trễ, bộ pháp bước ra, hắn vận Âm Dương Độc Công dẫn dắt đoàn hàn khí nhập vào kinh mạch hắn tiến tới đan điền sau đó tiến hành luyện hóa.<br><br>Đoàn hàn khí này không ngờ còn mạnh và lạnh hơn Hàn Băng Khí của hắn khiến cho cả người hắn cũng chậm lại.<br>Hàn Tuyết kiếm đã thu chiêu, kiếm chiêu biến đổi, cánh tay giơ lên cao, mũi kiếm chỉ thiên, thân kiếm vụ khí bao quanh.<br>- Phiên Vân Kiếm Pháp – Lạc Vân.<br>- Thật không ngờ Hàn Tuyết cô nương lại ngộ ra vụ thuộc tính từ băng thuộc tính.<br>Đại trưởng lão Phả Lai híp mắt lại nói.<br>- Đúng vậy, thiên phú thật kinh người, tiếc rằng lại là đệ tử của lão già đó.<br>Đại tổng quản Phá Thiên tông gật đầu cảm khái nói.<br><br>...<br>Một kiếm của Hàn Tuyết vẫn từ từ chém xuống, thân kiếm vẫn bị bao quanh bởi vân vụ, xung quanh vân vụ lại tỏa ra hàn khí lạnh lẽo.<br><br>Chỉ là vân vụ và hàn khí này còn mạnh hơn một chiêu trước của nàng nhiều.<br>Đón đỡ thế kiếm của Hàn Tuyết, Độc Nhĩ Kha vẫn đấm ra một Liệt Hỏa quyền, chỉ là ẩn sâu trong đó lại là một lớp băng được Âm Dương Độc Công cân bằng.<br><br>Uy lực của một quyền này cũng tăng rất nhiều.<br>Xèo, bụp.<br>Vẫn là tiếng liệt hỏa đốt cháy vụ khí, sau đó lại là tiếng va chạm giống như đánh vào bông vậy, một quyền của Độc Nhĩ Kha lại giống như mất hết uy lực, không gây ra ảnh hưởng gì tới bạch kiếm của Hàn Tuyết, trong khi đó va chạm tán đi thì uy lực của bạch kiếm mới đánh tới, kiếm khí chém tan hỏa quyền, sau đó chém tới lớp băng mỏng ẩn bên trong, lớp băng mỏng cũng bị chém nát, vỡ tan tành, sau đó lại chém lên nhục quyền của Độc Nhĩ Kha.<br><br>Chỉ là uy lực lúc này không đủ gây nên thương thế cho hắn..<br><br>"]