["<br>Cả người Độc Nhĩ Kha xoay vòng, hai nắm tay siết chặt, gân xanh nổi ra, tam sắc độc công gia trì, hắn hướng tới Tứ Cước của Hàn Tuyết liên tục đấm ra bốn quyền, mỗi nắm hai quyền hướng về bốn cước kia.<br>- Loạn quyền.<br>Bành bành..<br>Không khí loạn động, va chạm kịch liệt, cả hai đều bị chấn ngược lại, nhưng khi được nửa đường thì cả hai đều làm một hành động giống nhau, đó là đều chưởng xuống nền đất một chưởng sau đó cả người vặn một vòng tiếp tục vọt tới nhau.<br>- Liên Hoàn Cước.<br>- Bạo Loạn quyền.<br>Bành...<br>Một lần Hàn Tuyết đá ra liên tục tám cước, còn Độc Nhĩ Kha lại đánh liên tục tám quyền.<br><br>Nhưng mà tám quyền của Độc Nhĩ Kha lại không thể uy lực bằng tám cước liên hoàn của Hàn Tuyết, mỗi lần va chạm lại khiến cho hắn đau đớn, xương cánh tay giống như bị người ta dùng búa gõ một cái, sắp sửa bị đánh cho vỡ tan vậy.<br><br>Lực đạo, và hàn khí nhập thể khiến cho hắn miệng liên tục rỉ máu, máu thành dòng, nắm đấm huyết nhục cũng đã bị toét ra, máu tươi lầy nhầy.<br>Uỳnh.<br>Cả người Độc Nhĩ Kha bắn ngược lại phía sau, dụng thẳng xuống nền đá khiến nó vỡ nát, bụi đá bắn tung tóe, cả người lê đi mấy chục bước.<br><br>Hồng y cũng đã rách nát trở nên te tua.<br>Lúc này nhìn Độc Nhĩ Kha hắn thật sự thê thảm.<br><br><br>Nhưng trong ánh mắt của hắn lại là sự điên cuồng và chiến ý lẫm liệt.<br>- Gầm.<br>Cả người Độc Nhĩ Kha đứng bật dậy, hắn gầm lên một tiếng, ánh mắt trở nên đỏ rực, cả người trở nên lăng lệ, sát khí trào dâng trong mắt.<br><br>Hai tay vung ra, liên tục múa ra, tay trái ánh lên Hàn Băng Khí, tay phải ánh lên Hỏa Độc Công.<br><br>Hai tay xoay tròn hình thành hai thái cực Âm dương.<br><br>Mỗi lúc động tác của hắn lại trở nên nhanh hơn, không khí lại trở nên chấn động hơn, hai thái cực Âm dương cũng trở nên đậm sắc hơn, xoay vòng nhanh hơn.<br>- Âm Dương trảo.<br>Mười ngón tay cong lại thành trảo, ý ngự lực tới.<br><br>Mục quang khóa chặt Hàn Tuyết, cả người phóng đi, trảo trảo hướng tới yết hầu nhìn yếu đuối của nàng chộp tới.<br>Nhìn thế tấn của Độc Nhĩ Kha, Hàn Tuyết sâu trong mắt hiện lên vẻ ngưng trọng, sau đó hừ lạnh một tiếng.<br><br>Khinh công thi triển, cả người bỗng nhiên nhẹ như chiếc lá, hai đầu ngón chân khẽ chạm đất, cả người phóng thẳng lên trên không khí.<br><br>Sau đó trên không khí cả người lượn lờ, giống như nhẹ đi rất nhiều, thân ảnh nàng bay với một quỹ tích giống như một chú chim yến liệng vòng vậy, hai cánh tay cũng dang ra.<br>- Phi yến Liên Cước.<br>Một chiêu này của Hàn Tuyết không khác gì chiêu thức của cô nàng người dơi trong trò chơi Street Fighter.<br><br>Nói vậy để mọi người dễ hình dung.<br>Bặc, bặc...<br>Trảo, cước liên tục va chạm khiến cho không khí trở nên cuồng loạn, thanh âm va chạm mỗi lần vang lên.<br><br>Mỗi khi một trảo của Độc Nhĩ Kha đánh tới một cước của Hàn Tuyết thì lại hơi xoay tròn một chút, khiến cho người nàng hơi lệch đi, lực đạo cũng đủ mạnh không kém một cước của nàng.<br>Hàn Tuyết không vừa, mỗi khi người mất đi cân bằng một chút thì eo thon của nàng lại hơi vặn lại, hai tay dang ra cũng hơi điều chỉnh lại tư thế.<br><br>Điều này khiến cho nàng lấy lại thế cân bằng tiếp tục tấn công của Độc Nhĩ Kha.<br><br>Một lần Độc Nhĩ Kha đánh ra mười hai trảo, còn Hàn Tuyết đá ra mười cước.<br>Cả hai đều bật lại phía sau, Độc Nhĩ Kha súc lực, Hàn Tuyết cũng biến chiêu.<br><br>Cả người hạ thấp xuống, hai chân quét ra.<br>- Hạ Bàn cước.<br>Một chiêu này đánh ở hạ đẳng của Độc Nhĩ Kha, khiến cho âm dương trảo của Độc Nhĩ Kha mất đi lợi thế.<br><br>Độc Nhĩ Kha không còn cách nào khác đành phải triệt tiêu Âm dương trảo, bộ pháp liên tục bước ra tránh né thế quét của Hàn Tuyết.<br>Độc Nhĩ Kha tránh né tất nhiên là được, vì dù sao Hàn Tuyết cũng là thế quét tới, cả người ở tầm thấp nên tốc độ di chuyển không nhanh bằng bộ pháp Độc Nhĩ Kha được.<br><br>Chiếm được lợi thế Độc Nhĩ Kha liên tục lùi lại, sau đó thoát khỏi hoàn toàn cước chiêu của Hàn Tuyết, lại kéo dài khoảng cách giữa hai người ra hai mươi thước.<br>Hàn Tuyết tấn công thất bại cũng không nản lòng, chỉ đừng cách xa nhìn Độc Nhĩ Kha tránh đi.<br><br>Trong ánh mắt nàng hiện lên vẻ kiên nghị vô cùng, cùng với vẻ mặt trở nên lạnh lẽo.<br>- Tiếp theo đây là chiêu thức ta tâm đắc nhất.<br><br>Cũng là sát chiêu mạnh nhất, ngươi hãy cẩn thận.<br>Nghe vậy Độc Nhĩ Kha gật đầu, ánh mắt trở nên ngưng trọng vạn phần, cả người điên cuồng nén độc khí lại, sau đó liên tục vận chuyển chu thiên tuần hoàn rồi lại khuếch đại độc công.<br><br>Lực lượng cũng được áp súc tới mức lớn nhất có thể.<br>Nhưng khiến cho Độc Nhĩ Kha trợn mắt há mồm là khi Hàn Tuyết vọt tới, thi triển khinh công lại không tấn công hắn.<br><br><br>Mà với tốc độ của nàng, lại nhanh chóng lướt quanh hắn, chỉ có điều mỗi khí nàng lướt qua thì có một làn vụ khí bốc lên, vụ khí mỗi một lúc một nhiều, cũng xoay vòng theo quỹ tích của nàng.<br>Một vòng, hai vòng...!năm mươi vòng.<br><br>Năm mươi vòng thì xung quanh Độc Nhĩ Kha đã hoàn toàn bị bao phủ bởi con lốc nhẹ tạo bởi vụ khí, vụ khí có ở khắp nơi bao phủ Độc Nhĩ Kha, khiến hắn mất đi tầm nhìn cũng giác quan.<br><br>Trong lòng Độc Nhĩ Kha cực kỳ không ổn, cả người chọn đại một hướng phóng ra.<br>Nhưng khi Độc Nhĩ Kha phóng ra thì lại xuất hiện từng đoàn vụ khí khác, giống như mây trên trời trước lúc mưa, chúng bắt đầu kéo đến tụ lại một chỗ.<br><br>Chỉ có điều khác là đây lại là vụ khí, vụ khí lại được sinh ra bởi Hàn Tuyết đang lướt đi như con gió kia.<br>Năm mươi vòng...!sáu mươi vòng...!một trăm vòng...!hai trăm vòng.<br>Hai trăm vòng rốt cuộc Hàn Tuyết cũng dừng lại.<br><br>lúc này từ khán đài nhìn xuống đấu võ đài khắp nơi chỉ là vụ khí, tình cảnh bên trong không một ai biết được xảy ra chuyện gì? Độc Nhĩ Kha tình hình như thế nào.<br>Bỗng nhiên lúc này Hàn Tuyết phóng thẳng vào trong làn vụ khí, trong miệng hô lên một tiếng khiến cho Độc Nhĩ Kha bừng tỉnh.<br>- Đạp Cước Phiên Vân – Phiên Vân cước..<br><br>"]