["<br>Thu lại cảm xúc.<br><br>Độc Nhĩ Kha cũng bắt đầu pha chế dược vật hắn lấy thùng dược vật đánh số 1 ra pha với nước suối vừa vặn đủ ngâm mình.<br>Lần này hắn không bước vào ngay mà ngồi ngoài điều tức một hồi chuẩn bị kỹ càng rồi mới bước vào.<br>Vừa mới ngâm mình thì hắn đã có cảm giác ngứa ngáy, cái cảm giác này bắt đầu thì chỉ ngoài da, thời gian trôi đi thì càng ngày càng khó chịu,nó thấm vào cả trong da thịt, càng ngày càng mãnh liệt, Độc Nhĩ Kha lúc đầu còn cắn răng chịu được nhưng lúc sau thì hắn lại trở nên điên cuồng lấy thân chà vào thành gỗ nhưng bất kể hắn chà như thế nào nó không những không đỡ mà ngày càng ngữa thêm.<br>Độc Nhĩ Kha cũng nhận ra điều này, hắn cắn răng vào nhau hàm răng bặm cả vào môi ứa ra máu huyết làm hắn trở nên dữ tợn.<br>Cảm giác ngứa này ngày một mãnh liệt còn hơn cả sát ớt vào miệng vết thương.<br>Độc Nhĩ Kha bắt lấy cái khăn nhét vào miệng áp chế cho mình không rống lên.<br>Khổ nỗi lúc đầu thì chỉ có cảm giác ngứa thôi, nhưng sau một khắc thì hai mắt hắn trở nên cuồng dã như lợn luộc.<br><br>bởi vì nước thuốc lúc này thấm vào lại khiến cho da thịt hắn đau đớn như hàng nghìn hàng vạn con kiến càng thi nhau cắn xé hắn.<br><br>Độc Nhĩ Kha đau đớn vặn vẹo chết đi sống lại, con ngứa đã mãnh liệt con đau còn gấp hàng ngàn hàng vạn lần.<br> <br>Lần này thì thực sự là địa ngục rồi, hắn đã bị ngất đi.<br>Từng khắc qua đi thì một canh giờ đã tới, lúc này lại một cảm giác khác làm cho linh hồn của hắn đang sống dở chết dở cũng phải đội mồ sống lại, hắn không thể không tỉnh lại.<br>Bởi đây là cảm giác như bị rút gân lột da, làn da màu cổ đồng đen của hắn đang ngày một mất đi, cơ gân thì quắt lại như bị người ta dùng sức kéo rút.<br>Lúc này nhìn hắn chẳng khác nào tôm luộc chỉ khác là tôm luộc thì vỏ màu đỏ còn làn da của hắn thì lúc này đã dần trở nên trắng hồng, từng mảng da tróc ra thay vào đó là màng trắng hồng thay thế.<br><br>Nhưng làn da mới này lại không yếu ớt mà nó đang dần hấp thu dược lực rèn luyện, quá trình này lại làm cho Độc Nhĩ Kha càng thêm thống khổ, làn da hắn bắt đầu theo thời gian trở nên thành màu cổ đồng đen như trước.<br>Tình cảnh địa ngục cứ diễn ra như thế, ngày qua ngày Độc Nhĩ Kha lúc này đây đã thấm nhuần đau đớn, hắn đã quên đi cái cảm giác đau, không phải hắn mắt dây thần kinh cảm giác mà hắn đã quá thống khổ nên thống khổ hơn nữa hắn vẫn chịu được.<br>Mỗi ngày lặp lại hai lần ăn thịt nướng rồi lại bắt đầu điên cuồng ngồi trong thùng gỗ.<br>Nhưng ngày thứ năm tình cảnh đại tiểu lại xảy ra, lần này hắn không có mặt mũi mà ở trong đó làm luôn, đành phải phân chút tinh lực bước ra ngoài, đạp vỡ cửa động, nhìn ánh nắng mặt trời làm hắn lóa mắt không thích ứng kịp phải nhắm mắt hồi lâu.<br>Khi mở mắt thích ứng hắn chạy ngay ra đằng xa cửa động chọn một chỗ khá đẹp và kín đáo sau một tảng đá giải quyết.<br>Lần này tiêu tốn của hắn mất một khắc thời gian, hắn cũng không chần chừ lại nhảy tõm vào thùng dược thủy tiến hành rèn luyện từ địa ngục kia.<br>“Tiền bối nói thật đúng, nếu ta có thể vượt qua thử thách này thì ngày sau ta nhất định sẽ một bước lên trời”<br>“Lão tiền bối, ân tình này không bao giờ dám quên, người trong lòng ta quan trọng như cha mẹ quá cố của ta”.<br><br><br>Tiền bối ngài không nhận ta nhưng trong thâm tâm ta ngài là sư phụ của ta”<br>Giơ bàn tay đeo giới chỉ lên nhìn ngắm một hồi trong lòng hắn càng ngày càng cảm giác có chuyện không tốt.<br><br>hắn không khỏi thở dài tiếp tục tiến vào rèn luyện địa ngục.<br>Rốt cuộc bảy ngày cũng qua đi, hôm nay Độc Nhĩ Kha hưng phấn không thôi hắn rất nhanh chóng muộn chiêm ngưỡng thành quả rèn luyện bản thân bảy ngày này của mình.<br>Độc Nhĩ Kha bước nhanh ra khỏi thùng gỗ, lần này hắn làm tốt hơn nhiều so với lần trước, nước thuốc cũng ít chảy ra hơn.<br>Hắn nhanh chóng chạy lại gần cửa động, Độc Nhĩ Kha tỉ mỉ ngắm nghía cơ thể mình, cảm nhận sức mạnh lực lượng tràn đầy toàn thân, nhìn làn da màu cổ đồng đen khỏe khoắn hắn không khỏi khoan khoái cười dài.<br>Nhìn một hồi toàn thân, lướt qua thấy tiểu đệ đệ của hắn cũng đen thui, hắn thật bất đắc dĩ đỏ mặt, lần này hắn từ trong nhẫn trữ vậy lấy ra một bồ quần áo của sư phụ Ngả Lão của hắn mặc vào.<br>Độc Nhĩ Kha hưng phấn không thôi bước ra phía trước tung vài bài quyền cơ bản, quyền kình đơn giản còn chưa thành hình cho thấy thành quả tập luyện của hắn.<br>Chút linh khí yếu ớt cũng đã tiêu tốn mất hết, Độc Nhĩ Kha nhưng lại không đổi sắc, hắn vẫn còn lực lượng thân thể, hắn cảm nhận được lực lượng thân thể tràn trề một quyền của hắn có thể đánh nứt tảng đá, một quyền ngang với một đại linh sư hạ giai dùng toàn lực.<br>Hắn say mê múa đi múa lại bài quyền, hắn cảm giác không biết mệt mỏi, cảm giác này hắn chưa bao giờ cảm nhận qua, trước kia ở gia tộc Độc Nhĩ thành Thanh Đàm hắn luôn bị người ta khinh miệt phế vật vô dụng, dù hắn có cố gắng cỡ nào thì cũng vô dụng, lực lượng yếu ớt đến đáng thương.<br><br>Grao, cảm giác quyền chỉ bằng toàn bằng lực lượng phát ra tiếng gió làm cho hắn hả hê.<br>-Ha ha ha, lão tặc thiên, súc sinh Độc Nhĩ Long các ngươi hãy chờ đó, ngày chết của các ngươi đang cận kề.<br>Lúc này Độc Nhĩ Long và Độc Nhĩ Hàm vẫn không biết, bọn họ vẫn nghĩ rằng Độc Nhĩ Kha đã chết trong rừng U Minh, chết không toàn thây bị thú dữ ăn thịt.<br>Độc Nhĩ Hàm lúc này vẫn còn bị bắt bế quan không được ra, tuy cha hắn có đôi lần vào thăm hắn nói rõ sự tình đã được giải quyết nhưng hắn vẫn hận Độc Nhĩ Kha không thôi.<br><br>Hắn hận không được tận tay hành hạ phanh thay tên súc sinh phế vật kia.<br>Sự tình bên này của Độc Nhĩ Kha cũng khổ tâm không kém, lực lượng thì có đủ nhưng khổ nỗi bây giờ trời thì đã tối, múa may nửa ngày cũng đã thẩm mệt, nhưng nhìn lại thì nước suối đã hết, Độc Nhĩ Kha cảm thán, bây giờ hắn thực sự lúng túng không biết chỗ nước suối ở đâu, mà có biết bây giờ đã là trời tối rồi không tiện ra ngoài lấy nước.<br>“Thôi vậy! Ngủ một giấc cho khỏe sáng mai ra ngoài tìm nguồn nước”.<br>Nghĩ xong hắn lấy một thanh gỗ cạo đi lớp đất ẩm ướt và toàn mùi thuốc gần cửa động, xong rồi chạy ra ngoài lấy cây leo che lại cửa động, hết thảy xong xuôi mới thả người nằm xoài xuống dưới đất ngủ.<br>Tuy nằm dưới đất thực sự không thoải mái nhưng hắn giờ đây da thịt dày thịt việc đó không quan trọng gì, chỉ một lát hắn đã ngon giấc, ngủ một mạch đên tận khi mặt trời ló ra.<br>….<br>Khu rừng lúc này đầy sức sống, khắp nơi trong rừng U Minh đều có tiếng chim hót, tiếng muôn thú kêu vang, trăm hoa đua nở, chồi non xanh biếc đón chào bình minh.<br>Lúc này đây bình minh đã chiếu những tia nắng vào hang động sơn cốc.<br><br>hiện tại Độc Nhĩ Kha đã dậy rồi, hắn đã ra ngoài khơi thông cửa động, và cũng đã chuẩn bị sẵn sàng thùng gỗ đi lấy nước suối.<br> <br>Vừa bước ra ngoài hắn đảo mắt nhìn khắp nơi một lần xác định phương hướng, bỗng nhiên đảo mắt qua tảng đá lần trước giải quyết hắn không khỏi đỏ mặt.<br>Chọn hướng Tây phóng đi, Độc Nhĩ Kha cẩn thận dò xét, hắn biết mình đang ở trong U Minh, phải thật cẩn thận nếu không dẫn phát ma thú cường đại thì cái mạng nhỏ vừa mới thoát khỏi tử thần của hắn lại đưa đến miệng ma thú.<br>Lúc này hắn đi một hồi hai dặm dường nhưng vẫn không thấy dòng suối nào, không bỏ cuộc Độc Nhĩ Kha chọn hướng tây bắc đi lên, dọc dường gặp phải một số thú nhỏ nhưng hắn vẫn tránh đi, nhưng lại không gặp con ma thú cường đại nào.<br>Đi được chừng nửa dặm đường thì hắn nghe được tiếng thác nước, mừng rỡ tiến lại một gần, vừa tới cách dòng suối năm trăm thước thì đập vào mắt hắn là cảnh làm cho hắn choáng váng.<br>Hàng chục con ma thú thân hình to lớn dữ tợn đang cảnh giác đến ven dòng suối uống nước.<br><br>thể nào đi cả đoạn không gặp con nào thì ra là ra đây uống nước, nghĩ thì nghĩ thế nhưng hắn vẫn cảnh giác lùi lại tìm một nơi tương đối bí mật trốn đi.<br>Một canh giờ thấy không còn ma thú nào uống nước nữa, hẳn là đã rời đi hết rồi, Độc Nhĩ Kha lúc này mới rón rén tiến lại gần dòng suôi.<br><br>Cảnh giác lấy từ trong giới chỉ ra cái thùng gỗ ra múc vào một thùng bỏ vào trong giới chỉ, làm xong hết thảy lúc này hắn mới thoải mài, tinh thần thả lòng, vục tay xuống cảm giác mát lạnh vốc một vốc rửa cái mặt của hắn.<br>Cảm giác mát lạnh khiến hắn cảm giác ngứa ngáy muốn tắm.<br>Độc Nhĩ Kha không chút do dự tinh thần thả lòng cởi quần áo ra nhảy bùm xuống nước suối, dòng suối phía trên là thác nước ngàn trượng ầm ầm đổ xuống, âm thanh chói tai nhưng chỗ hắn cách đó cũng khá xa chừng năm trăm thước nên nước cũng bớt dữ tợn.<br>Độc Nhĩ Kha vục đầu lặn xuống, thân thể đắm chìm trong cảm giác thanh khoái mát lạnh.<br>Đột nhiên hắn khựng người, cảm giác hoảng hốt trên khuôn mặt, hắn hiểu phiền phức đến rồi..<br><br>"]