["<br>Cảnh tượng trên sân quả thật quá quỷ dị, những người bình thường thì không thể nào biết được chuyện gì xảy ra ở bên trong, chỉ thỉnh thoảng nghe tiếng la đánh và chiêu thức phát ra mà thôi.<br>Chỉ là những người bình thường thì không biết mà thôi, nhưng đối với một số người có thần niệm như Đại Trưởng Lão Phả Lai thì cũng biết đôi chút.<br><br>Chỉ là biết đôi chút mà thôi, bởi vì khoảng cách giữa những người bọn họ hơi xa, thần niệm ngắn ngủi của bọn họ không thể bao phủ được tất cả cho nên đôi khi vẫn không thể quan sát hết chuyện bên trong.<br><br>Nhưng như thế vẫn không quan trọng, quan trọng là bọn họ biết sự việc diễn ra trong đó tương đối.<br>Không khí bỗng nhiên im lặng bởi vì bên trong vụ khí không có tĩnh động gì nữa, yên tĩnh lạ thường.<br><br>Khán giả đều hồi hộp muốn xem xem kết quả như thế nào.<br>Một lúc sau, khi không còn có Hàn Tuyết duy trì, vụ khí cũng dần tan đi, sự việc bên trong cũng dần hé lộ.<br>- Mau nhìn kìa, hình như hai người đó chiến đấu đã kết thúc.<br>Một người chỉ về phía vụ khí hô lên.<br><br>Những người khác nghe vậy đều nhìn theo hướng ngón tay hắn, trong mắt bọn họ bỗng nhiên xuất hiện hai thân ảnh lờ mờ hiện ra từ trong làn vụ khí.<br>Lúc này bóng dáng hai người họ nhìn chỉ lờ mờ mà thôi, không ai biết người nào là Độc Nhĩ Kha, người nào là Hàn Tuyết.<br><br>Đợi thêm một nửa khắc thời gian, lúc này vụ khí mới loãng hẳn đi, bóng dáng hai người cũng đã hiện lên trước mặt mọi người.<br><br><br>Một người đứng, một người cúi gằm xuống.<br><br>Người đứng thì hai tay ôm ngực, thỉnh thoảng lại còn day má.<br><br>Người ngồi cúi xuống thì thỉnh thoảng ho khan một tiếng, giống như sức khỏe bị yếu nhược.<br>Thêm một thời gian nữa vụ khí đã tan hẳn.<br><br>lúc này nhìn Độc Nhĩ Kha toàn thân tím bầm, nhiều chỗ bị đánh cho bầm dập, lại còn có máu tươi rỉ ra nữa.<br><br>Lúc này nhìn khuôn mặt của hắn sưng lên giống như một khuôn mặt gấu panda.<br>Hàn Tuyết thì toàn thân yếu nhược, lại có vẻ thiếu sức sống, khuôn mặt xinh xắn lúc trước đã thay thế bởi vẻ tái nhợt.<br><br>đôi lúc nàng còn ho ra máu tươi, nhìn rất đáng thương.<br>- Ta thua.<br>Hàn Tuyết khẽ nói một câu, một câu này giống như lấy hết sức của nàng nói ra vậy, vừa dứt lời thì nàng càng yếu thêm.<br><br>Lúc này linh lực cạn kiệt, độc tính tấn công, làm sao mà không yếu cho được.<br>...<br>Lê cái thân mệt mỏi và đầy thương tích về khách điếm, tuy hắn thuê xe ngựa đi về, nhưng khi vừa tới khách điếm là vô số ánh mắt nhìn hắn, trên môi ai cũng vẻ cười cười.<br><br>Ngay cả phu xa khi nhìn Độc Nhĩ Kha cũng không nhịn được vẻ cười đùa.<br>Một trận này khiến cho Độc Nhĩ Kha nâng tổng số điểm lên con số sáu.<br><br>Tạm thời dẫn đầu bảng cùng với Tác Đạt.<br>Độc Nhĩ Kha giành tất cả thời gian tiến hành chữa trị vết thương và phục hồi.<br><br>Hắn chỉ cố chợp mắt khi quá mệt mỏi.<br><br>Buổi chiều ngày mai hắn còn phải tiến hành đấu một trận, một trận mà theo Độc Nhĩ Kha cảm giác nó lại rất khó khăn, vì đối thủ của hắn là Dã Nhi, một trong hai nữ tử cùng tiến vào vòng tranh tam cường.<br>Nghĩ tới cô nương Dã Nhi ngây thơ, lại nóng bỏng kia khiến cho Độc Nhĩ Kha nở nụ cười hiếm.<br><br>Lại nghĩ tới cô nương này cứ gặp là bắt Độc Nhĩ Kha gọi nàng là Dã tỷ tỷ, điều này khiến cho Độc Nhĩ Kha có chút bất đắc dĩ, lắc đầu cười khổ.<br>...<br><br>Trải qua một ngày một đêm toàn lực điều dưỡng, thương thế của Độc Nhĩ Kha cũng đã hồi phục phần nào.<br><br>Một ngày nữa đã qua đi, hôm nay là trận đấu thứ ba của Độc Nhĩ Kha, hôm nay vẫn theo thường lệ hắn đến sớm một chút, đi tới chỗ đặt cược đặt cho đối thủ của mình sau đó mới tiến tới đấu võ đài.<br>Độc Nhĩ Kha bước tới võ đài thì vẫn chưa thấy đối thủ của hắn đâu.<br><br>Đối thủ của hắn chính là Dã Nhi “tỷ tỷ”.<br><br>Thời gian tuy vẫn chưa đến nhưng cũng không còn bao lâu nữa.<br><br>Hắn hai mắt khép hờ, trong lòng hồi tưởng lại một số chuyện, một mặt giết thời gian chờ đợi.<br>Giờ thân cũng đã tới, Độc Nhĩ Kha mở mắt, trước mặt hắn lúc này vẫn không có ai, khán giả cũng đang ngóng chờ, không biết cô nàng Dã Nhi tiểu thư này có đến muộn không?<br>Đang lúc mọi người tưởng chừng như cô nàng Dã Nhi này bỏ cuộc thì phía cuối thông đạo dẫn tới đấu võ đài xuất hiện một hình bóng đang từ từ tiến tới.<br><br>Có một số người đã phát hiện ra bắt đầu chỉ trỏ và hô lên, sau đó mọi người cũng hướng về phía đó nhìn lại.<br>Đó là một nữ tử nhìn tưởng chừng mười sáu mười bảy tuổi, hai bên thắt hai bím giống như hai cái đuôi ngựa, nhưng nhìn thân hình nóng bỏng, một thân trang phục bằng da thú ngắn củn ôm sát vòng eo, cổ áo khoét sâu lộ ra hai ngọn phong nhũ cao chót, cái quần cũng ngắn tới đùi, lộ ra cặp chân dài thẳng tắp.<br><br>Màu da hơi ngăm ngăm khỏe mạnh, ánh mắt thì sáng ngời, cái miệng thì luôn nở nụ cười hồn nhiên.<br><br>Đó không phải là Dã Nhi tỷ tỷ của Độc Nhĩ Kha thì là ai.<br>Dã Nhi một đường tiến thẳng tới đấu võ đài, đi tới trước mặt Độc Nhĩ Kha hai thước sau đó dừng lại, hướng nụ cười xinh đẹp như hoa nở về Độc Nhĩ Kha nói:<br>- Tiểu đệ đệ, có phải chờ ta lâu rồi không?<br>- Ách.<br>Độc Nhĩ Kha có chút ngơ ngẩn, lại nghe được những lời này của cô nàng khiến cho hắn khó nói nên lời, chỉ biết há to miệng ách một tiếng.<br><br>Nhìn bộ dạng của Độc Nhĩ Kha khiến cho Dã Nhi ôm miệng cười cười, sau đó nói tiếp:<br>- Có phải lâu ngày không gặp nhớ Dã tỷ tỷ ta không? Giờ gặp mặt không nói được lời nào sao?<br>Độc Nhĩ Kha trong lòng cười khổ, cô nàng này thật quái dị, khiến cho hắn tịt ngòi, vừa gặp mặt đã ngồi vào trong miệng hắn rồi thì hắn sao mà có thể nói được gì đây.<br><br>Lắc đầu, trong lòng cười khổ, Độc Nhĩ Kha cố lấy vẻ nghiêm nghị nói:<br>- Thời gian cũng đã tới rồi, cũng nên bắt đầu đi.<br>Dã Nhi nghe vậy thì vẻ mặt dửng dưng, giọng nói còn có chút kinh ngạc, lại có chút hồn nhiên nói:<br>- Bắt đầu? bắt đầu cái gì?<br>- Bắt đầu trận đấu chứ còn cái gì nữa?<br>Độc Nhĩ Kha lạnh nhạt nói.<br>- Trận đấu nào? Ai đấu?<br>Dã Nhi vẫn một bộ như cũ nói.<br>- Không phải trận đấu giữa hai ta sao? Ta đã chờ ở đây đã lâu, mọi người cũng đã chờ hai người ta, thời gian cũng đã tới.<br>Độc Nhĩ Kha đã có chút bất lực nói.<br>Dã Nhi nghe vậy thì lại cười lên, nụ cười như tỏa nắng khiến cho cái thân trong trắng xử nam mười bảy tuổi của Độc Nhĩ Kha cũng phải nhảy lên, nhất thời hắn cũng bị trầm mê trong nụ cười xinh đẹp của nàng.<br>- Ai bảo ta đấu với ngươi cơ chứ? Tỷ tỷ ta làm sao mà lại đi đánh nhau với tiểu đệ của mình chứ?<br>- Ách..<br><br>"]