["<br>- Ngươi biết Thiên Hương Lệ?<br>Tôn bà bà tưởng rằng Độc Nhĩ Kha biết tác dụng của Thiên Hương Lệ tò mò hỏi.<br><br>Nhưng trong lòng lại nghi hoặc: “Người biết Thiên Hương Lệ rất ít, hắn biết Thiên Hương Lệ có khi nào hắn cũng có, nếu vậy thuốc giải?”<br>- Nếu như ta đoán không nhầm thì tác dụng của nó có liên quan tới thú triều?<br>Tôn bà bà nghe vậy thì trong lòng thở phào một phen, thì ra là hắn suy đoán.<br><br>- Khách khách.<br><br>Nếu đã biết thì ta bây giờ cho ngươi một cơ hội.<br><br>Giao thứ ta muốn ra, ta sẽ cho ngươi thuốc giải, chúng ta lại hóa giải thù hận tại đây sau đó đường ai nấy đi.<br>Năm người kia nghe vậy thì biến sắc.<br>- Tôn bà bà, ngươi! Ngươi muốn độc chiếm đồ vật này?<br>Tôn bà bà cười khách khách nhìn bọn hắn đầy vẻ đáng thương, Độc Nhĩ Kha nói:<br>- Độc nhất là lòng dạ đàn bà.<br><br>Các ngươi sống bằng tuổi này rồi mà vẫn còn ngây thơ vậy sao? <br> <br>Một tên trung niên năm sáu năm bảy tuổi mặc lam y nói:<br>- Tôn bà bà, ngươi tính toán với bọn ta thì sao? Ngươi chỉ có một người, chúng ta còn lại có năm người.<br>Ba người trong đó cũng gật đầu, còn lão già tóc bạc thì nhìn hắn như nhìn thẳng ngu, lão mở miệng:<br>- Theo ta nghĩ thì Thiên Hương Lệ mà lão già kia giao cho chúng ta là giả, còn của bà ta là thật, ta nghĩ giờ này các ngươi có lẽ cũng trúng Thiên Hương Lệ rồi.<br>Ba người nghe vậy thì kinh hoảng, cẩn thận cảm nhận một chút nhưng mà bọn chúng cũng không cảm nhận được mình có trúng độc hay không?<br>- Lão già.<br><br>Ngươi nói ba người bọn ta trúng độc? Vậy tại sao chúng ta không có cảm giác gì? Vậy còn ngươi thì sao, tại sao ngươi không trúng độc?<br>Lão già tóc bạc nghe vậy thì thở dài một hơi nhìn bọn chúng nói:<br>- Thiên Hương Lệ vô sắc vô vị, không phải muốn cảm giác là cảm giác được đâu? Còn việc ngay từ đầu ta luôn đề phòng Tôn bà bà nên làm sao mà để bà ta hạ độc được chứ? Nhưng rất tiếc ta không trúng Thiên Hương Lệ lại trúng độc của Huyết Tu La Hàn Kha, ngay cả các ngươi và Tôn bà bà cũng không ngoại lệ.<br>Đúng lúc này tiếng thú rống càng ngày càng gần, mặt đất lại càng rung chuyển dữ dội, ngay cả đám Thanh Lang cũng bắt đầu trở nên bạo động không thể nhịn được nữa muốn xông vào.<br>- Huyết Tu La Hàn Kha, nếu như ngươi không giao đồ vật ta muốn thì ngươi cứ ở lại tận hưởng hương vị bị vạn thú giày xéo đi!<br>Tôn bà bà thấy thú triều càng ngày càng gần, thời gian càng gấp nên không thể chờ được nữa nói với Độc Nhĩ Kha.<br>Độc Nhĩ Kha vẻ mặt ngưng trọng, trong lòng điên cuồng vận chuyển Âm Dương Độc Công cố gắng áp chế độc tính của Mê Hồn Tán và tìm cách tìm ra Thiên Hương Lệ sau đó áp chế chúng.<br><br>Nhưng vẻ mặt Độc Nhĩ Kha vẫn không có chút nào là cấp bách, hắn chỉ lạnh nhạt nhìn Tôn bà bà nói:<br>- Ngươi không biết ngươi cũng trúng độc sao? Ngươi có tư cách gì mà ra điều kiện với ta?<br>Nghe vậy Tôn bà bà cũng cẩn thận cảm nhận, một lúc sau sắc mặt cũng không được tốt cho lắm, nhưng ngay sau đó ba ta nghĩ tới điều gì đó rồi cười lên nói:<br><br>- Khách khách.<br><br>Huyết Tu La Hàn Kha, ngươi tưởng ta không có chuẩn bị sao?<br>Nói rồi mụ ta từ trong Giới Chỉ móc ra một bình sứ rồi đổ ra một viên đan được toàn thân màu đen.<br>- Đan giải bách độc.<br>Lão già tóc bạc thấy vậy thì thốt lên đầy vẻ kinh ngạc.<br>Tôn bà bà nghe vậy nhìn lão già tóc bạc cũng thoáng kinh ngạc nhưng ngay sau đó tay cầm viên đan dược màu đen đưa lên miệng nuốt xuống.<br><br>Chỉ mấy hô hấp sau thì khí sắc của bà ta đã tốt lên rất nhiều, có lẽ độc tính cũng đã được giải.<br>Độc Nhĩ Kha nhìn vậy thì lông mày nhíu chặt lại, ma thú triều càng ngày càng đến gần, ngay cả đám Thanh Lang cũng có dấu hiệu không chịu nổi, Tiểu Lang cũng có phần không ổn định.<br><br>Lúc này đây hắn đã luyện hóa hoàn toàn Mê Hồn Tán nhưng hắn không tài nào có thể tìm ra tung tích Thiên Hương Lệ trong người vậy, nó giống như hòa tan vào trong da thịt hắn vậy.<br>Còn một điều hắn muốn dùng giải độc để áp chế Tôn bà bà nhưng mà bây giờ xem ra đã vô dụng rồi.<br>Độc Nhĩ Kha cũng không thể bỏ chạy bởi vì như vậy sẽ khiến cho thú triều càng ngày càng nhiều hơn, hắn lại càng lâm vào nguy hiểm hơn.<br>- Hàn Kha các hạ, ta khuyên ngươi hãy giao ra công pháp cùng vũ kỹ của ngươi, nếu không chỉ một lát nữa khi ta đi rồi thì ngươi sẽ biết thế nào là thê thảm, ta nghĩ bây giờ chúng ta đang ở sâu trong U Minh Sâm Lâm hơn tám trăm dặm, có lẽ có không ít ma thú lợi hại đâu nhỉ?<br>Độc Nhĩ Kha nghe vậy không khó chịu mà chỉ cười ha ha nói:<br>- Lão bà bà, ta đã nói trước với các ngươi rồi, trên người ta không có thứ ngươi muốn, thứ ngươi muốn chỉ nằm trong đầu ta mà thôi, còn việc thú triều hay không thú triều ta không cần biết.<br><br><br>Chỉ biết rằng nếu ta chết đi thì thứ các ngươi muốn thì cũng chẳng đạt được.<br>Tôn bà bà thấy tiếng thú triều sắp kéo tới thì không còn kiên nhẫn được nữa, vẻ mặt hung ác nói:<br>- Rượu mời không uống mà muốn uống rượu phạt, ngươi đã thích thế thì hãy ở lại đây tận hưởng đi.<br>Nói xong bà ta thi triển thân pháp phóng đi, nhưng vừa định đi thì lại nghe thanh âm của Độc Nhĩ Kha quát lên:<br>- Muốn đi ư? Đã tính toán lấy đồ của ta mà còn dám đi? Cho dù ta phải chết thì hôm nay ngươi cũng phải lưu lại.<br>Lời vừa nói xong thì Độc Nhĩ Kha đã chắn trước mặt Tôn bà bà, tam sắc chủy thủ vung ra nhắm thẳng yết hầu Tôn bà bà đâm tới.<br><br>Tôn bà bà nghe Độc Nhĩ Kha nói thế thì cũng đã có chuẩn bị rồi, thấy sát chiêu của Độc Nhĩ Kha thì chỉ cười khảy sau đó tay vung ra Thập nhị liên châm phóng thẳng tới cánh tay cầm chủy thủ của Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha không thể không ứng phó, tam sắc chủy thủ hoa lên giống như một lan hoa tam sắc liên tục múa ra ngăn cản mũi châm nhọn phóng tới.<br>- Keng…<br>Tôn bà bà thừa dịp Độc Nhĩ Kha còn phải hóa giải Thập nhị liên châm thì cả người phóng thẳng về một phía, muốn rời khỏi đây trước khi thú triều kéo tới.<br><br>Trước khi đi bà ta còn phóng về phía Độc Nhĩ Kha ba đợt thập nhị liên châm khác.<br><br>Ba mươi sáu phi châm phóng thẳng tới Độc Nhĩ Kha như một con mưa chiếm một khoảng một xích, cả khoảng không này đen kịt toàn là mũi châm đen tuyền.<br>Độc Nhĩ Kha thấy mưa châm phóng tới thì vẻ ngưng trọng, lại thấy Tôn bà bà muốn bỏ chạy thì cười khảy lẩm bẩm:<br>- Muốn trốn ư? Không dễ thế đâu?<br>Nói thì nói vậy nhưng tay hắn vẫn hoa lên hóa giải phi châm, còn tay trái thì vung ra, năm viên Hồi Linh Độc Đan bay thẳng tới phía Tôn bà bà, Độc Nhĩ Kha ném ra năm viên này rất chuẩn xác, hắn bắt chước Tôn bà bà ném Hồi Linh Độc Đan bay song song ép thẳng về phía Tôn bà bà.<br><br>Một bên miệng tiếp tục hô lên:<br> <br>- Tiểu Lang, chặn bà già này lại.<br>Nhưng đúng lúc này chưa đợi Tiểu Lang phóng tới thì lão già tóc bạc đã ra tay, lão già không biết từ lúc nào trong tay đã cầm một vật gì đó màu đen hình cầu sau đó ném thẳng lên phía trên đầu Tôn bà bà.<br>- Để giải độc lại.<br><br>Thiên La võng.<br>Chỉ thấy khi tiếng quát của lão già tóc bạc vang lên thì vật hình cầu bắt đầu nổ bung, ngay sau đó từ trong đó tỏa ra một mảnh lưới bằng kim thiết màu đen chụp thẳng về phía Tôn bà bà.<br>Tôn bà bà đâu chịu ngồi yên chịu trói, chỉ thấy từ trong Giới Chỉ lấy ra một cây trường tiên, trường tiên vung ra hướng về phía Thiên La võng quấn tới, hóa giải một chiêu này của lão già tóc bạc.<br><br>Đúng lúc này Hồi Linh Độc Đan Độc Nhĩ Kha ném ra bay tới, Tôn bà bà phất tay một cái, Thiên La Võng bay ra đánh thẳng về đoàn Hồi Linh Độc Đan, sau đó kéo chúng ra tận phía xa bay đi.<br>- Bùm…<br>Hồi Linh Độc Đan nổ tung khiến cho không khí bụi mù, lá cây bay đầy trời.<br><br>Vụ nổ như một tiếng còi triệu tập, khiến cho lũ ma thú càng thêm điên cuồng hướng về phía này phóng tới, khoảng cách lúc này chỉ còn hai trăm trượng.<br>Đúng lúc đó đám Thanh Lang đột nhiên bạo động đồng loạt xông lên, Tiểu Lang cũng không còn đủ tỉnh táo để trấn áp, lý trí của nó lúc này cũng đã bị lung lay, nó nhìn về đám người Độc Nhĩ Kha ánh mắt đã bắt đầu trở nên cuồng dã, chỉ là thỉnh thoảng Độc Nhĩ Kha vẫn dùng tâm niệm thúc dục khế ước nhắc nhở Tiểu Lang nên nó lúc này vẫn còn chút tỉnh táo.<br><br>Nhưng sự việc tồi tệ cũng không còn xa nữa.<br>- Không tốt.<br><br>Cản bà già kia lại.<br>Độc Nhĩ Kha thấy đám Thanh Lang xông lên, lại thấy đám ma thú tới gần, trong khi đó Tôn bà bà đang muốn bỏ trốn, hắn lúc này không thể ngăn cản được nữa chỉ có thể hô lên, không biết hắn hô lên với Lão già tóc bạc hay Tiểu Lang.<br><br>"]