["<br>Độc công từ đao mang tràn ra rồi xoay chuyển xung quanh tốc độ ngày càng tăng dần, dần dần hình thành một con lốc nhỏ, bụi đất mịt mù, cỏ cây cũng bị cuốn đi theo.<br><br>Cùng lúc ba mươi viên Hồi Linh Độc Đan được Độc Nhĩ Kha ném ra nhưng vừa ra thì cũng bị cuốn vào trong con lốc sau đó xoay tròn.<br>Bùm….<br>Vòng xoáy như một nồi nước được nấu bằng nồi áp suất có thể bị nổ tung bất cứ lúc nào.<br><br>Chỉ thiếu một nhân tố là mồi dẫn và Hồi Linh Độc Đan chính là mồi dẫn cho nó.<br><br>Hồi Linh Độc Đan nổ tung, dẫn tới vô số tiếng oanh tạc tạo ra sức lan tỏa chấn động khiến cho vòng xoáy cũng trở nên cuồng bạo làm cho mấy chục tên đệ tử không thể khống chế được nữa.<br>- Không tốt, mọi người mau rút lui.<br>Một tên đệ tử cảm thấy Tù Lung Độc Trận sắp không thể không chế được nữa, lại sắp bị sụp đổ thì hét lên.<br><br>Những người khác nghe vậy cũng nhao nhao rút lui, nhưng một số kẻ hơi chậm thì không được may mắn lắm.<br>Uỳnh.<br>Hồi Linh Độc Đan như một mồi thuốc súng dẫn bạo cơn lốc độc công tạo ra vụ nổ còn kinh khủng gấp mấy lần uy lực do ba mươi viên Hồi Linh Độc Đan.Tiếng nổ lớn tới mức người cách đó hai mươi dặm cũng nghe được, lỗ tai Độc Nhĩ Kha cũng bị chấn cho rỉ máu, thính lực suy giảm.<br><br>Đâu đấy trong tiếng nổ còn nghe được mười mấy tiếng kêu thảm thiết vang lên, tiếp sau đó mười mấy tên đệ tử Độc Tông bị chấn bay ra ngoài, trên người huyết nhục bê bết.<br>Độc Nhĩ Kha và Tiểu Lang lúc này cũng ở trong trung tâm vụ nổ, nhưng theo tính chất vòng xoáy bên ngoài cuồng bạo, bên trong thì đỡ hơn nên hắn và Tiểu Lang cũng bị thương không nặng lắm, nhưng mà cũng bị chấn cho thổ huyết, sắc mặt tái nhợt, hai kẽ bàn tay Độc Nhĩ Kha mơ hồ có thể nhìn thấy máu tươi rỉ ra.<br>Đó là do hắn còn mang hộ giáp và da thịt hắn dày nếu không thì cũng thê thảm.Tiểu Lang cũng không khá hơn là bao, trên miệng nó cũng chảy ra khá nhiều máu tươi, hơi thở dồn dập do đau đớn.<br><br>Độc Nhĩ Kha xuất ra hai viên Hồi Linh Độc Đan nuốt vào bụng sau đó lấy thêm ba viên nhét vào miệng Tiểu Lang , có Hồi Linh Độc Đan lúc này cả hai mới đỡ hơn phần nào.<br>Một lúc sau dư chấn của vụ nổ cũng dần qua đi, khói bụi cũng đã lắng xuống.<br><br> <br>Độc Nhĩ Kha biết đây là thời cơ tốt thì lệnh cho Tiểu Lang phóng thẳng ra ngoài.<br>Nhưng hắn vừa phóng về phía trước thì có vô số luồng đao mang chém thẳng về phía hắn.<br><br>Sự viện quá bất ngờ khiến cho Độc Nhĩ Kha chỉ kịp giơ tam sắc chủy thủ lên đón đỡ, Tiểu Lang cũng chỉ kịp phun ra một hỏa cầu, cùng với đó Lang trảo vươn ra đón đỡ.<br>Phành, hự.<br>Vô số đao mang chém lên tam sắc chủy thủ, uy lực mạnh đến mức khiến cho Độc Nhĩ Kha hự lên một tiếng,từ trên lưng Tiểu Lang bị bắn thẳng về phía sau, trên không trung phun ra một ngụm máu tươi, sắc mặt càng thêm tái.<br><br>Cánh tay cầm Tam Sắc chủy thủ run lên tê rần, trên chuôi là một màu đỏ của máu.<br>Tách.<br>Một giọt máu từ trên mũi chủy thủ rớt xuống đất, sau đó lại thấy từng giọt từng giọt máu liên tục rớt xuống.<br><br>Cùng với đó sắc mặt Độc Nhĩ Kha càng thêm tái nhợt.<br>Nhưng Độc Nhĩ Kha vẫn không quan tâm, hắn lộn một vòng rồi đáp xuống đất kéo lê một đường rãnh dài rồi mới dừng lại được, dù vậy ánh mắt Độc Nhĩ Kha vẫn nhìn về phía Tiểu Lang.<br><br>Chỉ thấy Tiểu Lang lúc này cũng bị đánh bay ra hơn năm thước đáp xuống đất tạo thành một cái hố hơn hai thước.<br><br>Lúc này Tiểu Lang cũng đã bị trọng thương, trên lang trảo tứa tung máu thịt, miệng cũng chảy ra càng nhiều máu, trên lưng nó đã có mấy vết đao chém.<br>Ánh mắt Độc Nhĩ Kha tối lại,trong lòng tràn đầy tức giận, hắn không quản mình mà phóng về phía Tiểu Lang, nhưng đúng lúc này có vô số tiếng xé gió vang lên, chỉ nhìn thấy mười mấy thanh phi châm đang bay với tộc độ kinh hồn nhắm thẳng về phía Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha thính lực đã giảm, làm sao mà nghe được tiếng gió cơ chứ, đưa mắt nhìn lại thì đã thấy phi châm bay tới trước người hai thước.<br>Trong lúc nguy cấp Độc Nhĩ Kha phải dừng lại, cả người khự, chân cũng bước ngược rồi lùi lại, cùng với đó thi triển ra Hàn Băng Thuẫn.<br><br>Rồi hắn đem tam sắc chủy thủ bảo hộ tại đan điền.<br><br><br>Tuy hắn có mang hộ giáp nhưng hắn vẫn làm vậy cho chắc chắn.<br>Phập phập..rắc.<br>Chỉ trong chớp mắt hơn mười ngọn phi châm đã đâm thẳng vào người Độc Nhĩ Kha.<br><br>Trực tiếp đâm lên Hàn Băng Thuẫn, nhưng lực đạo rất mạnh, Hàn Băng Thuẫn chỉ duy trì được trong chớp mắt thì đã bị vỡ vụn, từng ngọn phí châm thi nhau găm lên ngực Độc Nhĩ Kha.<br><br>Cũng có hai ngọn găm thẳng lên cánh tay của hắn.<br>Chín ngọn phi châm găm lên các vị trí trên ngực hắn lực đạo rất mạnh khiến cho ngực Độc Nhĩ Kha trở nên đau đớn, máu cũng tràn lên cổ họng nhưng đều bị hắn nuốt xuống.<br><br>Cũng may chúng đều bị hộ giáp cản lại, tuy vậy Độc Nhĩ Kha vẫn bị chấn lui ba bước.<br>Ba Lan Khải thấy phi châm mình phóng ra không thể giết chết Độc Nhĩ Kha thì trong lòng không những không vui mà còn đại hỉ.<br><br>Hắn đã phát giác Độc Nhĩ Kha mang hộ giáp không tầm thường, Độc Nhĩ Kha càng lắm bảo vật thì hắn càng vui.<br><br>Cũng vì vậy quyết tâm giết chết Độc Nhĩ Kha của hắn càng mạnh.<br>- Huyết Tu La Hàn Kha và Hoàng Kim Sát Lang đều đã bị thương, mọi người nhanh xông lên lấy mạng hắn.<br>Mấy chục tên đệ tử này sớm đã coi Độc Nhĩ Kha và Tiểu Lang là những món tiền thưởng kếch xù thì sớm đã điên cuồng.<br><br>Bây giờ Độc Nhĩ Kha giết chết mười mấy tên đệ tử Độc Tông thì càng thêm thù hận Độc Nhĩ Kha và Tiểu Lang.<br><br>Độc Nhĩ Kha và Tiểu Lang lúc này đang bị thương bọn chúng có thể bỏ qua sao?<br><br>- Chúng huynh đệ, cùng nhau giết chết hắn lãnh thưởng.<br>Vô số ánh mắt tham lam, mấy chục tên đệ tử như điên cuồng một nửa xông về Độc Nhĩ Kha, một nửa xông và phía Tiểu Lang, vô số đao mang lăng lệ chém ra.<br>Grao.<br>Tiểu Lang gào lên một tiếng, chiến ý lẫm liệt, cái miệng há lớn, liên tục phun ra năm hỏa cầu bắn về phía đám người xông tới, một mặt cả người phóng đi lang trảo giơ lên chọp thẳng tới một thanh đại đao.<br>Độc Nhĩ Kha cũng phóng tới, hai chân dậm xuống,cả người bắn lên không trung hơn ba trượng, bắn thẳng về phía rìa đám đệ tử Độc Tông.<br><br>Tay trái là Tam sắc chủy thủ vung ra, chém thẳng về phía một tên đệ tử.<br>Đám đệ tử Độc Tông thấy Độc Nhĩ Kha phóng về một phía thì cũng chuyển hướng theo, nhưng lúc này bọn chúng đâu còn trận hình nữa, vì vậy cục diện trở nên hơi rối loạn, tốc độ di chuyển của bọn họ bị cản trở nhiều do vậy cũng chậm đi.<br><br>Thời gian nhiêu đó đã đủ cho Độc Nhĩ Kha rồi, Tam sắc chủy thủ của hắn đã chém lên cổ tên đệ tử kia rồi.<br><br>Tên kia nào ngờ Độc Nhĩ Kha xông về phía mình, với lại tốc độ Độc Nhĩ Kha quá nhanh, hắn vừa định hình lại thì thấy ánh kiếm ba màu lóe lên đã tới trước cổ hắn hơn một xích rồi.<br><br>Hắn kinh hoảng định giơ thanh đại đao tới trước cổ chặn lại, nhưng mà đã quá chậm rồi, tam sắc chủy thủ trực tiếp chém lên cổ hắn, hắn cũng không cảm giác đau đớn, cũng không có máu tươi gì.<br><br>Trong lòng thở phào một cái, trên mặt định nở nụ cười chế nhạo Độc Nhĩ Kha, nhưng cái miệng vừa nhếch lên thì cứng lại, tiếp sau đó là hai mắt trợn trừng lên vẻ mặt trở nên kinh hoảng sợ hãi.<br><br>Sau đó thì suy nghĩ trong đầu hắn cũng dừng lại.<br><br>Hắn cũng không biết mình đã chết chưa.<br><br>Người bên ngoài chỉ thấy cái đầu của hắn đột nhiên trượt xuống theo vết chém ở cổ.<br><br>Sau đó máu tươi phún ra thành vòi, cái đầu rớt xuống đất, biểu tình trước khi chết của tên đệ tử này tất cả mọi người đều thu vào tầm mắt.<br>Độc Nhĩ Kha cũng nhân thế thì phóng lên không trung bay lùi lại cách đó năm trượng.<br>Bùm…<br>Cùng lúc đó năm hỏa cầu của Tiểu Lang đánh thẳng về phía năm tên đệ tử Độc Tông.Tốc độ của hỏa cầu rất nhanh nhoáng một cái đã tới trước mặt năm tên đệ tử kia, bọn hắn không kịp tránh né, chỉ kịp giơ đại đao liên tục chém ra mười mấy đoàn đao mang hình thành một tầng chắn bằng đao mang trước người.<br> <br><br>Hỏa cầu nổ tung thành từng đoàn liệt hỏa trực tiếp bao phủ năm tầng chắn này, năm tầng chắn bằng đao mang trực tiếp bị tan nát, liệt hỏa nóng rực bao phủ lên năm người này, nhất thời bọn chúng bị liệt hỏa đốt cháy, những tiếng kêu thảm liên tục vang lên.<br><br>Những người khác bị thảm cảnh của năm tên kia làm cho kinh sợ, hành động cũng bị trì trệ, nhưng đón tiếp bọn hắn là hành loạt lang trảo của Tiểu Lang quét ra.<br>- Giết chết hắn.<br><br>Hắn có vũ khí thượng phẩm.<br><br>Ai lấy được sẽ được trọng thưởng mười vạn Hạ Phẩm Linh Thạch.<br>Ánh mắt Ba Lan Khải nhìn về chằm chằm tam sắc chủy thủ trong tay Độc Nhĩ Kha, ánh mắt không che giấu vẻ tham lam.<br><br>Hắn trực tiếp hạ lệnh cho đám đệ tử xông lên.<br>Lời vừa nghe khiến cho toàn trường trở nên sôi trào một lần nữa, chúng đệ tử nhìn Độc Nhĩ Kha càng trở nên điên cuồng.<br>Đối với chuyện này Độc Nhĩ Kha không quan tâm, hắn chỉ cười ha ha nói:<br>- Muốn giết ta ư? Trúng độc của ta rồi mà còn muốn giết ta? Sắp chết tới nơi rồi mà còn không biết! Nực cười.<br>Lời Độc Nhĩ Kha vừa ra không những không làm cho bọn chúng kinh sợ mà lại khiến cho vô số tiếng cười vang lên, Ba Lan Khải cũng cười rộ lên:<br>- Trúng độc? Huyết Tu La Hàn Kha ngươi nói chúng ta trúng độc? hắc hắc hắc.<br><br>Mọi người, hắn nói chúng ta trúng độc?<br>- Ha ha ha…<br>Nhất thời tất cả đám đệ tử đều cuồng tiếu, nhìn Độc Nhĩ Kha như thằng ngu.<br>- Tuy ngươi độc chết Tam trưởng lão, nhưng ta biết đó là do chết độc của ngươi đã ngấm vào máu, nếu ta đoán không nhầm thì độc của ngươi dùng chính là Kiến Huyết Phong Hầu trong truyền thuyết.<br><br>Còn nữa, ngươi dùng tạc đan, trong đó có độc nhưng ngươi tưởng chút độc đó có thể độc được người Độc Tông chúng ta ư?<br>- Ngu ngốc, vậy thì hôm nay ta sẽ cho các ngươi chết vì độc.<br>Độc Nhĩ Kha nhìn hắn như thằng điên lạnh nhạt nói..<br><br>"]