["<br>Lúc này người sống sót trong đại sảnh cũng không nhiều, hơn một trăm người, bàn ghế trong đại sảnh đã không còn gì.<br><br>Người chết thì vô số, những người này nhìn thi thể những đồng bạn lúc trước vẫn còn cùng mình nói chuyện mà lúc này đã là một cái thi thể không vẹn toàn lạnh tanh nằm xuống đất.<br><br>Bọn họ cảm khái vì sự cường hãn của Độc Nhĩ Kha và Tiểu Lang.<br>Lại cảm thấy may mắn vì người ngã xuống không phải là mình.<br><br>Nhưng những người này lại không biết rằng không khí họ đang hít thở đã nhiễm rất nhiều độc tính của Hồi Linh Độc Đan, chúng đang tiềm ẩn trong cơ thể bọn họ, còn chưa có thời gian phát tác ra mà thôi, họ cách cái chết cũng chẳng bao xa nữa, ngay cả ba vị tôn giả cũng không ngoại lệ.<br><br>Lúc này lại có rất nhiều người tràn vào khiến cho đại sảnh chật người lại càng thêm chật chội.<br><br>Họ là vì nghe tiếng nổ vang lên mới chạy vào, nhưng mà chen chúc mãi mới vào được tới đây thì chứng kiến xác chết trên chiến trường thì cảm thấy lạnh rợn tóc gáy.<br>- Huyết Tu La Hàn Kha đâu?<br>Một người không thấy Độc Nhĩ Kha và Tiểu Lang thì tò mò hỏi.<br>….<br>Chỉ trong chốc lát tin tức Huyết Tu La Hàn Kha và Hoàng Kim Sát Lang của hắn đồ sát hơn trăm nhân mạng sau đó đào thoát truyền đi khắp nơi.<br><br>Kèm theo đó là tin tức Độc Nhĩ Kha nắm giữ Vũ kỹ đỉnh cấp và Công pháp thượng thừa cũng truyền ra.<br><br>Ngoài ra còn có tin tức hắn nắm giữ bí mật điều chế tạc đan cũng truyền ra.<br>Nếu như tin tức đầu tiên làm cho người ta cảm thấy kinh sợ thì tin tức phía sau khiến cho người ta quên hết cả nỗi sợ lúc trước mà thay thế vào đó là sự kích động, điên cuồng và tham lam.<br><br>Nhất thời toàn bộ Đại Thiên đế quốc sôi trào lên, trong đó có một số thế lực đen tối ẩn giấu cũng bắt đầu rục rịch.<br>Lúc này một hắc y nhân đang đứng ở trước sơn đạo lúc trước Độc Nhĩ Kha đồ sát sáu nhà quan sát hiện trường, trong mắt hắn hiện lên vẻ giận dữ:<br>- Dám phá hỏng kế hoạch của ta bố trí ở Huyết Đao Môn.<br><br> <br>Huyết Tu La Hàn Kha, Hoàng Kim Sát Lang, các ngươi nhất định phải chết.<br>- Không được, chuyện này nếu truyền vào tai cấp trên thì ta khó lòng sống.<br>Nghĩ đến đây sự căm hận của hắn với Huyết Tu La Hàn Kha càng thêm mãnh liệt.<br><br>Đúng lúc này có một hắc y nhân có vẻ vội vã bước tới, trên tay của hắn cầm một tờ giấy rồi đưa cho tên Hắc Y nhân này, ngay sau đó hắn lui ra ngoài rồi biến mất không còn tung tích.<br>Hắc y nhân này cầm tờ giấy lên rồi mở ra đọc, một lúc sau hắn đọc xong, tay vận kình rồi tờ giấy nát vụn bay theo gió chiều.<br>- Ha ha ha.<br><br>Đúng là trời cũng giúp ta, nếu bẩm báo tin tức này lên trên thì không những không bị trách tội chuyện Huyết Đao Môn mà còn được trọng thưởng.<br><br>Huyết Tu La Hàn Kha ngươi rốt cuộc là khắc tinh của ta hay là phúc tinh của ta.<br>Hắn nhất thời cuồng tiếu lên một trận sau đó thân hình phiêu hốt về phía tây, dưới ánh hoàng hôn chỉ để lại một cái bóng dài nhìn rất là quỷ dị.<br>….<br>Những chuyện này Độc Nhĩ Kha đều không biết, hắn cũng không biết mình đã đắc tội với một tổ chức bí mật quỷ dị ở một quốc gia khác.<br><br>Bây giờ hắn đang đứng ở một ven rừng.<br><br>Độc Nhĩ Kha quan sát xung quanh một hồi thì xác nhận đây chính là ven U Minh Sâm Lâm.<br><br>Hắn và Tiểu Lang được Chưởng quỹ Tự Do điếm dẫn đi qua một thông đạo ngầm dẫn thẳng tới đây mà không có ai hay biết.<br><br>Độc Nhĩ Kha ngẩng đầu nhìn chưởng quỹ đầy vẻ đề phòng.<br>- Thế nào ta không lừa ngươi chứ?<br>Chưởng quỹ thấy Độc Nhĩ Kha nhìn về phía hắn thì hỏi một câu.<br>- Tại sao ngươi lại giúp ta?<br>Độc Nhĩ Kha cũng không trả lời mà chuyển chủ đề hỏi.<br>- Ta đã nói rồi, chỉ cần ngươi bồi thường cho ta một vạn linh thạch hạ phẩm thì ta sẽ giúp ngươi.<br><br>Độc Nhĩ Kha nghe thế không những không bớt cảnh giác mà càng thêm đề phòng chưởng quỹ.<br><br>Lúc này Tiểu Lang cũng tới gần Độc Nhĩ Kha biểu tình cũng tràn đầy cảnh giác nhìn chưởng quỹ.<br>- Một vạn linh thạch? Nếu ta đã đồng ý với ngươi thì tất nhiên sẽ cho ngươi.<br>Dứt lời Độc Nhĩ Kha lấy ra một đống linh thạch hạ phẩm, đúng là một vạn linh thạch hạ phẩm chất thành một ngọn núi nhỏ bỏ xuống đất rồi chỉ nói:<br>- Đây là linh thạch của ngươi, ngươi cầm đi.<br>Chưởng quỹ thấy biểu hiện của Độc Nhĩ Kha có chút khác thường thì trong lòng cũng có chút nghi vấn, nhưng sau đó nghĩ tới Độc Nhĩ Kha lúc này đang như cá nằm trên thớt thì không chút do dự thì ngồi xuống dùng tay bỏ linh thạch vào Giới Chỉ.<br>Độc Nhĩ Kha chỉ lẳng lặng nhìn hành động của chưởng quỹ, sau khi hắn thu vào xong Giới Chỉ thì trong lòng mới thở phào một chút.<br><br>Lúc này trời cũng bắt đầu nhá nhem, Độc Nhĩ Kha cũng không lấy ra Dạ Minh Châu mà cứ đứng một chỗ quan sát.<br>Chưởng quỹ thu lại xong đống linh thạch thì cũng đứng dậy lẳng lặng nhìn Độc Nhĩ Kha.<br>Độc Nhĩ Kha thấy vậy trong lòng cười thầm “tốt nhất đừng để ta giết chết ngươi”, nhưng ngoài miệng vẫn nói:<br>- Cám ơn chưởng quỹ hôm nay đã ra tay tương trợ, ngày khác có dịp nhất định sẽ báo đáp.<br><br>Sắc trời đã tối, ta cũng nên cáo từ ở đây.<br><br>Chưởng quỹ ở lại bảo trọng, cáo từ.<br>Dứt lời Độc Nhĩ Kha quay người cùng Tiểu Lang bước đi, nhưng khi hắn bước đi thì tiếng của chưởng quỹ lại vang lên:<br>- Tối thế này rồi, các hạ định đi đâu? Hãy ở lại chỗ ta một đêm.<br>Hắn nói “hãy ở lại” giọng điệu có chút ra lệnh, lại có chút hàn ý bất hảo.<br>Độc Nhĩ Kha nghe thế thì nhíu mày nhưng ngay sau đó vẫn nở nụ cười nói:<br>- Đa tạ hảo ý của chưởng quỹ, nhưng mà Hàn Kha ta cô độc vốn quen rồi, không dám làm phiền chưởng quỹ.<br>Chưởng quỹ nghe vậy thì khuôn mặt tròn mập mũm mĩm của hắn khẽ co lại rồi nói:<br>- Ta và các hạ vừa gặp đã quen, tâm đầu ý hợp, ta có rất nhiều thắc mắc muốn thỉnh giáo các hạ.<br><br><br>Đêm nay các hạ nhất định phải ở lại cùng ta.<br>Lại một ngữ khí ra lệnh vang lên, Độc Nhĩ Kha lại bất động thanh sắc nói:<br>- Thứ lỗi, ta nhất định phải đi.<br>- Ngươi nhất định phải ở lại.<br>Chưởng quỹ vẫn ngữ khí ra lệnh nói.<br>Độc Nhĩ Kha đã có chút khó chịu, nghiêm lạnh (nghiêm nghị, lạnh lùng) nói:<br>- Nếu ta không ở thì sao?<br>Độc Nhĩ Kha vẫn không quay người lại, không khí đã bắt đầu trở nên căng thẳng.<br>Chưởng quỹ nghe vậy thì hai mắt híp lại thành khe nhìn bóng lưng Độc Nhĩ Kha, giọng nói đầy vẻ của kẻ bề trên nói:<br>- Ta cho ngươi hai lựa chọn, một là giao ra đây? Hai là chết.<br>Độc Nhĩ Kha nghe vậy thì miệng khẽ nhếch lên nói:<br>- Ta muốn lựa chọn thứ ba?<br>- Thứ ba, ngươi còn có lựa chọn khác sao? <br>Nghe vậy thì chưởng quỹ trào phúng, giọng nói của hắn giống như chỉ điểm giang sơn, mọi việc đều nắm trong lòng bàn tay.<br>- Đúng vậy, lựa chọn thứ ba của ta chính là giết chết ngươi, sau đó xem ngươi rốt cuộc là kẻ nào mà đội lốt thành chưởng quỹ cửa một khách điếm nhỏ bé của một trấn hẻo lánh.<br><br>Xem ngươi làm vậy rốt cuộc là có ý đồ gì?<br>Chưởng quỹ nghe vậy thì vẻ mặt trào phúng khựng lại, sau đó hắn cười rộ lên:<br>- Ha ha ha.<br><br>Nực cười, Huyết Tu La Hàn Kha ngươi tưởng lúc này là lúc nào, đã rơi vào trong tay ta mà còn cuồng vọng.<br><br>Nực cười, ha ha ha.<br>Sau đó hàn quang của hắn chuyển thành hung quang, nhìn Độc Nhĩ Kha sát ý trong mắt dâng trào.<br>- Rượu mời không uống lại muốn uống rượu phạt.<br><br>Hôm nay ta sẽ kết thúc truyền kỳ Huyết Tu La Hàn Kha ngươi.<br>Độc Nhĩ Kha nghe thế thì cả người xoay nửa vòng, ánh mắt nhìn vẻ hung ác của chưởng quỹ đầy vẻ coi thường nói:<br>- Chỉ bằng ngươi sao?<br>- Ha ha.<br><br> <br>Huyết Tu La Hàn Kha, ngươi tưởng tu vi linh vương Hạ Giai của ta chỉ để làm cảnh thôi sao? Hôm nay ta sẽ thành toàn cho ngươi.<br><br>Dứt lời hắn vung tay lên :<br>- Thiên thủ vô…<br>Hắn chưa kịp nói xong câu “ảnh chưởng” thì tiếng của hắn tắt bặt.<br><br>Hung quang lúc nãy giờ chuyển thành đầy kinh hoảng, hắn nhìn Độc Nhĩ Kha hét lên:<br>- Ngươi đã làm gì ta? Tại sao linh lực của ta không còn? Ngươi…linh thạch.<br>Hắn cảm giác trong người lúc này linh lực không biết đi đâu hết, hắn không thể vận chuyển công pháp hay điều động linh lực, cho dù hắn cố gắng cỡ nào cũng vô dụng, trong lòng càng khủng hoảng.<br>Nghĩ đến đây hắn mới há hốc mồm ra té ngửa, vẻ mặt không thể tin được nhìn Độc Nhĩ Kha như thấy quỷ.<br><br>Lúc này hắn đâu còn vẻ cao cao tại thượng như lúc nãy.<br>- Cũng chẳng phải là độc được mạnh mẽ gì, chỉ là một chút Hóa Công Tán mà thôi.<br>- Sao ngươi sao không còn cái vẻ như lúc nãy nữa.<br><br>lúc nãy ngươi không phải có bộ dáng cao cao tại thượng lắm sao? Sao, giờ đi đâu hết rồi.<br>Chưởng quỹ nghe thế thì khựng lại, nhưng ngay sau đó khuôn mặt lại hiện lên vẻ mặt tươi cười như lúc ở khách Điếm, hai tay xuýt xoa nói:<br>- Hàn Kha các hạ, ngài là đại nhân không nên chấp tiểu nhân, những lời lúc trước của tiểu nhân chỉ là lời nói bông đùa mà thôi.<br>Độc Nhĩ Kha bị biểu tình của hắn dọa cho hoảng sợ, nhưng sau đó tiến tới ép dần tới hắn, khóe miệng lại nở ra nụ cười nói:<br>- Thật là bông đùa sao?<br>Chưởng quỹ bị Độc Nhĩ Kha ép tới ngày càng gần thì cũng vô thức lùi lại, vẻ mặt bối rối cười làm hòa nói:<br>- Đúng vậy.<br><br>Hàn Kha đại nhân, ngay cả linh thạch lúc trước của ngài cũng là ta nói đùa.<br><br>Đúng rồi, linh thạch này nên trả lại cho ngài.<br>Nói xong hắn đưa ra một cái tử tinh tạp, trong đó có rất nhiều linh thạch hạ phẩm, Độc Nhĩ Kha mở ra nhìn thì ước lượng ít nhất là cũng trên năm vạn linh thạch hạ phẩm, lại còn rất nhiều linh thạch trung phẩm.<br>Độc Nhĩ Kha cũng không chút do dự thu tất cả vào Giới Chỉ.<br><br>Chưởng quỹ nhìn vậy thì khuôn mặt khẽ hiện lên vẻ đau lòng nhưng rất nhanh lại được che dấu bởi vẻ tươi cười..<br><br>"]