["<br>Bực.<br>Đúng lúc này Đỗ lão ngồi về phía dưới trung tâm cái túi, sau đó từ trên tay lóe lên một đoàn hỏa diệm, đoàn hỏa diệm này dài một thước, chỉa thẳng lên trên nóc dù, tuy vậy vẫn chưa chạm tới nóc dù.<br>Nếu có người hiện đại ở đây, thì sẽ nhìn ra lúc này Đỗ lão làm giống hệt nguyên lý một cái khinh khí cầu.<br>Rất nhanh không khí được đốt nóng, không khí nóng thì tạo thành một dòng khí đối lưu, bắt đầu tạo ra lực đẩy đẩy cái túi da hướng thẳng lên.<br>- Thành công rồi!<br>Nhìn cái túi đã không còn rơi xuống, mà tốc độ bắt đầu bay lên, hướng thẳng lên trên không trung.<br>Độc Nhĩ Kha hai mắt mở lớn nhìn cảnh tượng này, hắn chưa bao giờ thấy qua thủ đoạn kỳ diệu như thế này, không ngờ đang bị rơi xuống mà lại có thể thuận lợi bay ngược trở nên.<br>- Chết tiệt! Tại sao bọn chúng còn không rơi xuống! Bọn bay, ném hết tất cả hắc thạch xuống cái túi da kia cho ta.<br>Tên yêu tinh thủ lĩnh nhìn thấy hai người không những không bị rơi xuống thịt nát xương tan mà lại còn bay lên.<br><br>Chỉ là hắn không hiểu tại sao lại như vậy, nhìn thấy cái túi da kia bay lên, hắn hiểu được phần nào cho nên hắn mới mệnh lệnh đám yêu tinh ném vũ khí trong tay mình xuống.<br>Rào...<br>Vô số khối hắc phiến thạch phóng thẳng xuống dưới, tạo thành một màn mưa đá, chỉ là đá ở đây là đá đen mà thôi.<br>Hai người Đỗ lão và Độc Nhĩ Kha ở phía dưới cái túi da, tầm nhìn bị cản trở nên không biết được ở trên xảy ra chuyện gì.<br><br>Hai người vẫn cứ cười tươi, bám chặt dây da theo dù da bay lên.<br>Giờ khắc này Độc Nhĩ Kha cũng đã hiểu ra phần nào nguyên lý vì sao dù da kia bay lên được rồi.<br>Bỗng nhiên có vô số yêu tinh bắt đầu hướng lên phía trên, một số con lúc đầu ở dưới chân cắt dây, lúc này cũng đã trèo lên, vượt qua cả hai người Độc Nhĩ Kha.<br><br>Trong tay bọn chúng vẫn còn cầm khối hắc thạch.<br>- Vút...<br>Bỗng nhiên có tiếng rít gió vang lên, Độc Nhĩ Kha không biết chuyện gì, Đỗ lão nhướng mày, hắn cảm giác nguy hiểm, theo bản năng thả thân niệm ra, thần niệm vừa ra được một trăm thước phía trên thì bắt gặp vô số khối hắc phiên đang bay xuống.<br>- Hừ! Muốn giở trò ư, không dễ thế đâu.<br>- Tiểu tử, duy trì hỏa khí.<br><br>Ta đi một chút!<br>Không đợi Độc Nhĩ Kha trả lời, cả người lão phóng đi, phóng về phía vách núi, vừa tới vách núi, bước chân đạp lên, cả người lộn lên trên không trung một vòng, hai chân đạp vào nhau, cả người hướng thẳng lên phía trên, sau đó bật ngược lên trên dù da, chân điểm nhẹ một cái, bắn ngược lên trên không trung.<br>Trên người Đỗ lão bắt đầu phát ra Hỏa diệm lĩnh vực, lĩnh vực, rất nhanh hỏa diệm lĩnh vực đã bao phủ đám hắc thạch đang bay xuống.<br><br> <br>Nhất thời tất cả đều bị hỏa diệm đốt cháy làm hư vô.<br>Độc Nhĩ Kha bị đột ngột, chưa hiểu gì, nhưng hắn vẫn theo bản năng xuất ra hỏa độc khí duy trì dòng khí lưu khiến cho cái dù da tiếp tục bay lên.<br><br>Chỉ là hỏa độc công của hắn còn quá yếu xuất ra không được bao nhiêu, chỉ có thể bao phủ được chưa tới nửa xích.<br><br>Nhưng mà nhiệt độ của nó cũng khá nên tốc độ của dù da dù có giảm đi nhưng vẫn bay lên.<br>- Bạch, bạch.<br>Tiếng đạp chân vang lên, hai bàn chân Đỗ lão đạp vào nhau, cả người mượn lực phóng tới vách đá, sau đó bàn chân điểm tại mỏm đá bắn ngược lại phía Độc Nhĩ Kha.<br>Rất nhanh Đỗ lão nắm được dây da, động tác của lão cực kỳ nhẹ nhàng, cả người không tạo thành một chút phản lực nào khiến cho dù da nghiêng ngả.<br><br>Chỉ là có Đỗ lão ngồi vào, thì cây dù da hơi khựng lại một chút.<br>- Phụt.<br>Đỗ lão tay lại xuất ra hỏa diệm, bắt đầu điều khiển dù da bay lên, đồng thời cũng ra hiệu cho Độc Nhĩ Kha thu tay lại.<br>Tên thủ lĩnh yêu tinh thấy kế hoạch của mình thất bại thì cực kỳ tức giận, mắt lại thấy vô số yêu tinh đang từ dưới leo lên.<br><br>Trong lòng hắn nổi lên chủ ý quát lên:<br>- Phía dưới nghe lệnh, phóng hết yêu khí của các ngươi xuống cái túi da kia cho ta.<br>Vèo...<br>Lời vừa dứt vô số hắc phiến thạch từ trong tay đám yêu tinh phóng ra, tạo thành một mảnh dày đặc như châu chấu bắn xuống phía dù da.<br>Nhưng hắn đã tính nhầm, lần này Đỗ lão đã cảnh giác, thần niệm thả ra, bắt gặp cảnh tượng kia, lại lần nữa phóng đi thả ra Hỏa diệm lĩnh vực thiêu rụi đám hắc phiến thạch kia thành hư vô.<br><br>Làm xong lão lại trở lại thế chỗ cho Độc Nhĩ Kha, bắt đầu điều khiển dù da bay lên.<br>Một đường bay lên, rốt cuộc cũng gần tới đám người tên yêu tinh thủ lĩnh rồi.<br><br>Tên yêu tinh kia đau đầu không nghĩ ra cách nào đối phó hai tên quái vật phía dưới, mắt nhìn thấy cái túi da càng ngày càng tiến tới gần thì trong lòng hoảng hốt, không thèm nghĩ ngợi, nhanh chóng bỏ chạy, vừa chạy hắn còn hô lên:<br>- Quái vật tới rồi, chạy mau!<br>Nhất thời một trường hỗn loạn, yêu tinh thi nhau bỏ chạy, lúc thì phía này, lúc thì chỗ kia, có những yêu tinh hốt hoảng mà lao vào nhau, sau đó lại tách ra trốn chạy.<br>Vừa cách những cầu gỗ treo phía trên hai mươi thước, Đỗ lão lại nhảy lên, xuất ra hỏa diệm lĩnh vực thiêu rụi chúng thành hư vô.<br><br>Lúc này đã không còn gì cản trở nữa rồi.<br><br>- Ủa.<br>Đỗ lão đột nhiên kinh ngạc, bởi vì hắn thấy vách núi phía trên hoàn toàn nhẵn nhụi, thân vách không có một khối đá nào chồi ra.<br><br>Vách núi bao quanh lại hòn toàn là hình trụ, hình trụ này rất là đều, không có chút méo mó nào.<br><br>Phía trên lại có ánh sáng mờ mờ rọi xuống.<br>Đỗ lão nhìn lên, rồi lại nhìn xuống, nhất thời hai mắt trợn tròn.<br>- Rốt cuộc là cái động này là do thiên thiên tạo thành hay là do người tạo thành.<br><br>Tại sao lại nhẵn và tròn đều như vậy?<br>Ngẩng đầu nhìn về phía trên nhưng không thấy điểm cuối, giống như cái hang động này nối thẳng lên trời cao vậy.<br><br>Đỗ lão cảm thán một trận, hắn nhìn xuống đám yêu tinh phía dưới lắc lắc đầu, cũng không thèm chấp bọn chúng nữa, mà đạp chân bay trở lại chỗ Độc Nhĩ Kha tiếp tục điều khiển dù da.<br>Tốc độ của dù da cứu đều đều bay lên, càng lên thì càng làm cho hai người kinh ngạc không thôi, không ngờ cái động này lại cao như vậy, hai người đã bay hai khắc thời gian mà còn chưa có tới đỉnh.<br><br>Hai khắc này ít nhất đã bay được năm ngàn thước.<br><br>Cũng may với tu vi của Đỗ lão thì với chút linh lực điều khiển dù da thì không là gì, bởi vì tốc độ hấp thu linh khí thiên địa của lão còn nhanh hơn.<br>Phía trên càng ngày càng sáng, thấp thoáng đã nhìn thấy những tia ánh nắng mặt trời hắt xuống.<br><br>Hai người mừng rỡ, điều này chứng tỏ bọn họ đã sắp lên tới cửa hang rồi.<br>Bay thêm nửa khắc nữa thì rốt cuộc cũng đã tới được cửa động.<br><br>Cửa động này rất hẹp, thực chất thì nó không phải như vậy, ngược lại là rất rộng, chỉ là nó bị vô số những cây dây leo chằng chịt bao phủ nên đã bị thu hẹp diện tích.<br>Đỗ lão phát hiện ra chuyện này, lại nhảy lên lần nữa giải quyết đám dây leo kia.<br>Dây leo vừa bị đốt hết, ánh sáng ùa vào, nhất thời chiếu sáng cả cửa hang.<br><br>Đỗ lão nhanh chóng lấy tay che mắt, lão còn chưa kịp thích ứng với môi trường ánh sáng mạnh này, nếu cứ nhìn thẳng rất có thể sẽ bị mù.<br><br><br>Điều đó giải thích đám yêu tinh và chằn tinh lại sợ ánh sáng như vậy.<br>Đỗ lão cũng không trở lại, mà bay thẳng lên trên, đáp xuống gần miệng hang.<br><br>Chỉ một lát sau Độc Nhĩ Kha cũng đã bay lên, hắn không phát ra hỏa độc công nữa, mà thu hồi lại, sau đó dù da lướt qua một bên đáp xuống dưới đất.<br>Đỗ lão tiến lại, hỏi:<br>- Tiểu tử, không sao chứ?<br>Độc Nhĩ Kha lúc rúc từ trong dù da ra, vừa thu hồi lại dù da, vừa cất tiếng:<br>- Ta không sao, Đỗ gia gia, chúng ta đã ra khỏi rồi sao?<br>Đỗ lão không trả lời, mà chỉ trầm mặc, ánh mắt nhìn về phía xa, cả người toát lên vẻ cô tịch, một lúc lâu lão mới nói:<br>- Ta cũng cho là như vậy, chỉ là chuyện này không biết là chuyện tốt hay xấu nữa.<br><br>Không biết sẽ có bao nhiêu máu phải đổ xuống.<br>Những lời này Độc Nhĩ Kha nghe không hiểu, nhưng hắn cũng không hỏi.<br><br>Mỗi người đều có bí mật, hai người cũng đã thân quen, nếu Đỗ gia gia muốn nói thì sẽ tự khắc nói cho hắn.<br><br>Còn nếu không thì với hắn hiện tại cũng không giúp được gì.<br>- Tiểu tử, ngươi có dự tính gì không?<br>Thấy Độc Nhĩ Kha cũng trầm mặc, Đỗ lão cười ha hả, hỏi.<br>Nói mới hay, Độc Nhĩ Kha lại thở dài một câu, sau đó ánh mắt nhìn chằm chằm về một phương hướng, nắm tay siết chặt, sau đó nói:<br>- Ta trước tiên cần phải tìm được Tiểu Lang.<br><br>Nếu Tiểu Lang có chuyện gì...<br>Nói tới đây nắm tay siết chặt, kêu lên răng rắc, bàn tay cũng bị ép cho trắng bệch.<br><br>Móng tay cắm vào trong lòng bàn tay, máu tươi rướm ra.<br><br>Một con gió nhẹ phất phơ những lọn tóc dài trên khuôn mặt của hắn, che đi ánh mắt đang đỏ đi của hắn.<br><br>Những ánh nắng gắt cũng rọi lên khuôn mặt nhìn có chút già trươc tuổi kia, càng tôn thêm vẻ rắn rỏi của hắn.<br>Đỗ lão thấy hắn lúc này tràn đầy thù hận và kinh định.<br><br>Trong lòng có chút hiểu được nguyên nhân vì đâu, lão thở dài một hơi nói:<br> <br>- Ngươi định trả thù cái tông môn Độc tông gì gì kia sao? Có cần ta giúp một tay không?<br>Độc Nhĩ Kha lắc đầu, nói:<br>- Thù này ta muốn tự mình trả.<br><br>Bây giờ không được, chờ khi ta tu luyện lên cao nhất định sẽ trả.<br><br>Ta phải cho bọn chúng trả lại gấp trăm ngàn lần những gì chúng gây ra cho ta và Tiểu Lang.<br>Nói tới Tiểu Lang trong lòng hắn có chút ấm áp, lại có chút xót xa.<br><br>Tiểu Lang giờ ở nơi nào hắn cũng không biết.<br><br>Chỉ biết ấn ký chưa mất, Tiểu Lang khẳng định vẫn chưa chết.<br><br>Trong lòng cũng vì thế mà vui mừng.<br>- Còn ngài, Đỗ gia gia, ngài có dự tính gì không?<br>Độc Nhĩ Kha dằn lòng xuống, hắn lại cười vui vẻ, đâu còn vẻ mặt như lúc trước.<br>Đỗ lão thở dài một tiếng, ánh mắt nhìn về phía bầu trời xa xăm, vẻ mặt đăm chiêu, mái tóc bạc rối bay trong gió, khuôn mặt được ánh nắng rọi vào càng thêm hốc hác.<br><br>Lão nói:<br>- Tiểu tử, ngươi nghe ta nói đây.<br><br>Thuận Thiên môn là môn phái rất cường đại, hơn những gì ngươi tưởng tượng nhiều lần, ngay cả ta cũng không dám động vào.<br><br>Ngươi nếu muốn từ bỏ trả thù thì bỏ đi, còn nếu không từ bỏ thì sau này đợi luyện tới cảnh giới giống như ta thì hãng đi.<br><br>Còn chuyện của Độc tông thì ta không lo lắng, có lẽ chỉ ít lâu sau nữa ngươi có thể tự mình tiêu diệt cao tầng Độc Tông.<br>Ta nói những lời này ngươi phải ghi nhớ.<br><br>Bây giờ ta sẽ không đi cùng ngươi, ta còn có việc trong người cần giải quyết.<br><br>Tiểu tử, cũng không cần lo lắng quá, ta nếu sau này có thời gian rảnh nhất định sẽ tìm ngươi, có thể sẽ gặp lại ở Thanh Thiên đế quốc.<br>Độc Nhĩ Kha nghe vậy thì cuống lên, vẻ mặt đầy ly biệt nói:<br>- Đỗ gia gia, ngài phải đi sao, ngài yên tâm, ta sau này nhất định sẽ tìm ngài, mời ngài uống rượu..<br><br>"]