["<br>Trên đấu võ trường lúc này có mười cặp võ sĩ đã đứng chờ sẵn tại trên đấu võ đài, trên khuôn mặt mỗi người lại có vẻ khác nhau, người thì chiến ý lẫm liệt, người thì lại âm thầm súc lực, người thì lặng lẽ nhắm mắt điều chỉnh trạng thái.<br>Trên đấu võ đài số ba mươi hai, lúc này hai người Độc Nhĩ Kha cũng đứng cách nhau hai mươi thước, hai người cứ lặng lặng đứng cách nhau, không nói một lời, không ai nhìn ai.<br>Lúc này trọng tài mới tiến tới, người này cũng là một trung niên nam tử, lại chính là nam tử phụ trách tổ 9 của hắn.<br><br>Nam tử nhìn hai người, ánh mắt hiện lên vẻ kỳ lạ, nhưng sau đó lắc đầu rồi nói:<br>- Hai người đã chuẩn bị sẵn chưa?<br>- Có thể bắt đầu rồi.<br>Cả hai đồng thanh nói.<br>- Vậy được, quy tắc trận đấu ta không nói nữa.<br><br>Ta tuyên bố trận đấu bắt đầu.<br>Độc Nhĩ Kha gật đầu, hướng mục quang về phía nữ tử bạch y, nàng cũng hướng Độc Nhĩ Kha, hai ánh mắt nhìn thẳng vào nhau, không ai thu hồi ánh mắt, hai người nhìn nhau một lúc thì cả hai đều động.<br>Độc Nhĩ Kha cung tay một cái, ý nói xin đắc tội, sau đó cả người trậm xuống, bước chân dậm xuống phóng lên cao hơn một trượng, xa hai trượng, hướng đến chính là nữ tử bạch y kia.<br><br> <br>Một chiêu của hắn chính là Phá Sát quyền.<br>Bạch y nữ tử thì lại lấy ra một vật hình cầu, bên trong có một dòng dịch màu trắng lưu động chậm chạp, nhưng mơ hồ có thể nhìn thấy một số bông tuyết màu trắng đậm hơn.<br><br>Bạch cầu vừa ra thì không khí bỗng nhiên trở nên lạnh hơn, nhiệt độ nhanh chóng giảm xuống, xung quanh bạch cầu dường như có một lớp băng mỏng bám quanh, xung quanh bạch cầu không khí cũng đọng sương.<br>Độc Nhĩ Kha đang phóng đi, vừa nhìn thấy bạch cầu cũng dường như chậm lại một nhịp, đúng một nhịp này bạch y nữ tử cầm bạch cầu, chỉ thấy bạch cầu nhanh chóng tụ tập dưới tay của bạch y nữ tử một lớp băng mỏng, không khí xung quanh thủ chưởng của nàng cũng dường như đông cứng lại.<br><br>Chỉ một hô hấp sau lớp băng này lại được băng khí trong người nàng bao quanh, sau đó hàn chưởng của nàng vươn ra, cả người phiêu dật bước ra một bước, hàn chưởng nện thẳng vào Phá Sát quyền của Độc Nhĩ Kha.<br>Bành.<br>Chưởng quyền vừa chạm vào nhau, Độc Nhĩ Kha cảm giác hàn khí tràn ra bao bọc lấy Hỏa khí của hắn, khiến cho Hỏa khí giống như bị đóng băng, tắt rụi không còn một chút nhiệt độ nào, sau đó cảm giác lạnh băng ùa vào trong nắm quyền của hắn, cánh tay Độc Nhĩ Kha nhanh chóng bị một lớp băng bao bọc, hàn băng khí nhanh chóng xâm nhập vào trong người của hắn, Độc Nhĩ Kha cảm giác khí huyết dường như cũng bị đông lại, khí lực trong người cũng vận chuyển chập lại, cũng may điều này chỉ là trong hô hấp mà thôi, rất nhanh Độc Nhĩ Kha dùng Âm Dương Độc Công điều động kỳ huyệt hấp thu hàn khí sau đó tiến vào dẫn vào đan điền luyện hóa.<br>Cũng may Độc Nhĩ Kha cũng tu luyện Hàn Băng Khí nên khi dùng Âm Dương Độc Công luyện hóa thì rất dễ dàng, không phải tốn nhiều thời gian chuyển hóa.<br>Sự việc này chỉ xảy ra rất nhanh, nó xảy ra cùng với thời gian Độc Nhĩ Kha bị đánh bay lại mấy bước.<br><br>Khi Độc Nhĩ Kha vừa dừng lại thì lại thấy thân ảnh bạch y nữ tử đã phóng tới, tốc độ rất nhanh, lại một Hàn băng chưởng nữa đánh tới Độc Nhĩ Kha.<br><br><br>Độc Nhĩ Kha híp mắt lại, lần này hắn không như trước chỉ vận dụng Hỏa Độc Công, lần này hắn vận dụng cả Hàn Băng Khí và Hỏa Độc Công.<br><br>Hàn Băng Khí đươc hắn dấu dưới lớp Hỏa Độc Công, cả hai dùng Âm Dương Độc Công cân bằng nhau.<br><br>Lại một Phá Sát quyền uy lực hơn đánh tới.<br>Nhưng khi chưởng quyền chỉ còn cách nhau chưa tới một thước thì bỗng nhiên bạch y nữ tử tay trái vung ra, bạch tuyết cầu bắn thẳng tới nắm quyền của Độc Nhĩ Kha, còn thân ảnh nàng lách qua, quỷ mị tránh thế tấn của Độc Nhĩ Kha, Băng Chưởng đánh tới ngực Độc Nhĩ Kha.<br>- Không hay.<br>Trong lòng nhảy lên một cái, sự việc xảy ra quá nhanh, Độc Nhĩ Kha muốn phản ứng cũng không được, bạch tuyết cầu vừa ra thì đã tới Phá Sát quyền của hắn, bạch tuyết cầu nện thẳng vào nắm quyền Độc Nhĩ Kha, vừa chạm vào thì Độc Nhĩ Kha cảm giác một chữ, đó chính là Lạnh.<br>Lạnh kinh khủng, da gà Độc Nhĩ Kha nổi hết lên, hỏa quyền tắt rụi, lớp băng mới bám vào lớp băng của hắn dùng Hàn Băng Khí tạo ra.<br><br>Hàn khí từ bạch tuyết cầu tỏa ra như muốn đóng băng hắn vậy, cho dù Độc Nhĩ Kha tu luyện Hàn Băng Khí cũng có chút không chịu nổi.<br>Cả người Độc Nhĩ Kha giống như bị đông cứng lại, động tác trì trệ.<br>Phanh.<br>Chỉ một hô hấp sau thì Hàn chưởng của bạch y nữ tử đã nện lên ngực Độc Nhĩ Kha, hàn khí tỏa ra bao phủ cả ngực Độc Nhĩ Kha, sau đó hàn khí nhập thể hắn, Hàn chưởng lại uy lực vô cùng đánh bay Độc Nhĩ Kha, Độc Nhĩ Kha trực tiếp bị đánh bay lại phía sau hơn ba thước mới sau đó cả người hắn lê trên mặt đất hơn hai thước nữa mới dừng lại, quần áo cũng bị mài cho tả tơi, rách tươm, nơi ngực vẫn đọng lại một lớp băng mỏng.<br><br><br>Vừa dừng lại, thì Độc Nhĩ Kha đứng bật dậy, miệng phun ra một ngụm máu tươi, nhưng ánh mắt hắn nhìn bạch y nữ tử phía trước đầy vẻ ngưng trọng, ngay sau đó lại biến thành chiến ý lẫm liệt.<br>Lúc này bỗng nhiên lớp băng trên ngực Độc Nhĩ Kha dần dần mỏng di, sau đó biến mất hẳn cảnh tượng này đập vào mắt bạch y nữ tử thì nàng hơi nhíu mày.<br><br>Lại nhìn nắm tay Độc Nhĩ Kha, lớp băng do bạch tuyết cầu bám vào cũng không còn.<br><br>Điều này càng làm cho nàng thêm nghi vấn, nhưng sau đó nàng không suy nghĩ nữa, lắc đầu gạt hết những điều này ra thu hồi lại bạch tuyết cầu, nàng chỉ lẳng lặng chờ Độc Nhĩ Kha làm ra hành động mà thôi.<br>Nhưng Độc Nhĩ Kha lại hơi trì hoãn không tấn công ngay, hắn đang cố gắng trì hoãn để giảm thiểu thương thế trong người, ngực của hắn lúc này đau đớn vô cùng, hắn cảm giác nếu không có hộ giáp và hắc sắc bảo hạp thì rất có thể hắn đã tiêu đời, có thể xương ngực hắn đã nát rồi.<br><br>BIểu hiện của hắn lúc này vừa là thật vừa là giả.<br>Nhưng hắn cố ý trì trệ thì bạch y nữ tử cũng nhận ra, nàng hừ lạnh, cả người phóng đi, phiêu dật cánh tay thon trắng như tuyết vươn ra, không khí đột nhiên trở nên lạnh lẽo.<br>Ngay sau đó bạch tuyết cầu lại hiện ra, xoay vòng trên bàn tay nàng, tốc độ xoay của nó càng lúc càng nhanh, Độc Nhĩ Kha nhìn thấy mỗi khi tốc độ của nó tăng lên thì hàn khí tỏa ra từ nó càng mạnh, hàn khí này không phát tán ra mà dung hợp lại với hàn khí trên bàn tay của bạch y nữ tử.<br><br>Chỉ mấy giây sau thì bạch tuyết cầu dừng lại, sau đó biến mất, chỉ thấy bàn tay bạch y nữ tử xòe ra, một hàn chường nữa lại đánh tới Độc Nhĩ Kha.<br>Một chưởng vừa ra, không ngờ Độc Nhĩ Kha lại nhìn thấy trước hàn chưởng đó lại là hình một bông Băng Liên.<br><br> <br>Một bông Băng Liên rất nhỏ nhưng mà lại chính là Liên, vừa nhìn thấy bông Băng Liên này Độc Nhĩ Kha cảm giác cả người như chậm lại, đôi mắt ngưng trọng, lực lượng được áp súc tới tận cùng, Độc công cũng được nén lại bây giờ hắn cũng không kịp kết thủ ấn, chỉ đành phó mặc đánh ra một Phá Sát quyền mà thôi.<br>Hai người đều là những người mạnh nhất, không ai tốn sức gì mà đánh ra mấy bài công phu vớ vẩn, vì vậy vừa đánh chính là chiêu thức mạnh mẽ nhất.<br>- Phành.<br>Phá sát quyền tam sắc rực rỡ đối thẳng vào Hàn chưởng lạnh lẽo.<br><br>Hàn chưởng mạnh mẽ vô cùng, Phá Sát quyền cũng không kém, hai người đều dốc toàn lực, cả hai đều bị lực lượng đối phương chấn bay, Độc Nhĩ Kha bị chấn bay ngược lại hai năm thước, còn bạch y nữ tử thì bị lùi lại bốn bước, khóe miệng rỉ máu.<br><br>Trên bàn tay tê rần, khe tay đã có máu tươi rướm ra.<br>Độc Nhĩ Kha còn thê thảm hơn, cả cánh tay của hắn bị đóng băng, miệng thổ ra một ngụm máu tươi, sắc mặt tái đi, cánh tay run lên, Độc Nhĩ Kha dùng Âm Dương Độc Công điều động Kỳ huyệt hấp thu hàn khí trở về, lúc này mới tốt hơn.<br><br>Nhưng cũng vì thế mà cả người hắn bị chấn động mạnh, lục phủ ngũ tạng sốc lên đau đớn.<br><br>Độc Nhĩ Kha không dám chậm trễ điều đình lại độc công sau đó bắt đầu kết thủ ấn, thủ ấn vừa kết chính là Bài Sơn ấn.<br><br>Hắn chính là muốn kết thúc nhanh trận đấu này.<br><br>"]