["<br>- Các vị, vật phẩm đầu tiên là một thanh đại đao tên là Liệt trảm đao, vũ khí hạ phẩm.<br>Lý Nhã vừa nói thì bên trong có hai người bưng lên một cái giá, có phủ vải đỏ.<br><br>Một người kéo miếng vải đỏ xuống, trên giá đỡ có một thanh Đao toàn thân đỏ rực.<br>-Vũ khí hạ phẩm!<br>Nhất thời toàn trường trở nên xôn xao, Vũ khí hạ phẩm đối với bọn họ đúng là một món pháp bảo, đặc biệt là những người tu luyện hỏa hệ thì thanh đao này đúng là niềm mơ ước của họ.<br>Lý nhã thu hết biểu hiện mọi người vào trong mắt, trong lòng cười thầm, nàng muốn chính là tình cảnh này.<br>-Lý nhã tiểu thư, sao còn không nói giá bán đi? <br>Một người bỗng nhiên nói lên.<br>-Đúng đó, giá bao nhiêu?<br>-Các vị, thanh Liệt trảm đao này giá khởi điểm là hai trăm hạ phẩm linh thạch, mỗi lần tăng tối thiểu là mười hạ phẩm linh thạch.<br>Tiếng nói như chuông bạc êm dịu của Lý Nhã lại vang lên.<br>Các vị bắt đầu trả giá đi.<br>-Ta trả hai trăm mười hạ phẩm linh thạch.<br>Một người nói.<br>-Ta ra giá hai trăm năm mươi hạ phẩm linh thạch.<br>-Ba trăm hạ phẩm linh thạch.<br>…<br>Lúc này hàng ghế khách quý ở hàng đầu vẫn chưa có ai lên tiếng.<br>Cuối cùng thanh Liệt trảm đao được một lão già tu luyện hỏa hệ công pháp thu mua được với giá năm trăm mười hạ phẩm linh thạch.<br>Các vị món tiếp theo là một gốc linh thảo trung phẩm, Hàn Linh chi.<br><br>Rất thích hợp cho người tu luyện công pháp âm hàn và người luyện dược phẩm.<br><br>đây là gốc năm mươi năm.<br><br>Giá khởi điểm là ba trăm hạ phẩm linh thạch, vẫn tăng như trước mỗi lần mười hạ phẩm linh thạch.<br>Độc Nhĩ Kha nghe được cái tên Hàn Linh Chi hắn không khỏi mừng như điên, đây là một loại linh thảo được nhắc đến trong Độc Kinh, có thuộc tính âm hàn.<br><br>Tuy rằng nó không độc nhưng mà phối chế với một số linh thảo khác thì sẽ trở thành một loại độc Kiến Huyết Phong hầu, rất tốt cho tu luyện vào đối địch.<br>Độc Nhĩ Kha hắn có hai ngàn hạ phẩm linh thạch, gần ba trăm linh thạch trung phẩm linh thạch, một viên linh thạch thượng phẩm, ngoài ra Độc Nhĩ Kha còn có rất nhiều linh dược, độc có , bổ có, còn có ma thú hạch và một số bộ phận ma thú.<br>Những linh thảo hắn cần thì hắn để lại, một số không có trong độc kinh thì hắn có thể bán đi.<br> <br>Chỉ mấy chóc Hàn Linh Chi đã được đẩy lên giá bốn trăm năm mươi hạ phẩm linh thạch.<br><br>Lúc này đây rất nhiều người đã không tranh đoạt nổi.<br><br>Giờ phút này chỉ có hai người tranh đoạt, một lão già râu tóc bạc phơ, một thần bí nhân.<br><br>Có lẽ hai người đều là Luyện đan sư cấp thấp.<br>-Năm trăm năm mươi hạ phẩm linh thạch.<br>Đột nhiên một giọng nói vang lên, phá vỡ giằng co giữa hai người, tăng một lúc cái giá một trăm hạ phẩm linh thạch, ngay cả hàng ghế khách quý cũng ngoái nhìn về phía phát ra âm thanh.<br><br>Chỉ thấy một thần bí nhân, cả người đều được bao trùm trong bộ quần áo màu đen rộng thùng thình, chẳng nhìn ra được gì.<br><br>Người thần bí này không ai khác chính là Độc Nhĩ Kha.<br>Trong hai người tranh đoạt một người có vẻ không cam lòng từ bỏ, chỉ còn lại người thần bí.<br><br>Nhưng lúc này hai nắm tay hắn siết chặt đứng ngồi không yên.<br>Hắn đứng dậy, hít một hơi thật sâu, lúc này vẻ mặt trong lớp quần áo kia đỏ bừng.<br><br>Tiếng của hắn lại vang lên:<br>Sáu trăm hạ phẩm linh thạch.<br><br>Các hạ nếu trả giá cao hơn cái giá này thì ra xin từ bỏ.<br>Có lẽ đây là cái giá cực hạn của hắn đưa ra.<br>-Sáu trăm mười hạ phẩm linh thạch.<br>Giọng nói nghe không ra cảm xúc của Độc Nhĩ Kha lại vang lên.<br>Lý Nhã mỉm cười nhìn thật sâu Độc Nhĩ Kha, nhưng để nàng thất vọng là không nhìn ra được điểm gì từ người áo đen thần bí này.<br>-Các vị có ai trả giá cao hơn vị tiên sinh này không?<br>Lý Nhã cao giọng cất lên.<br>Một hồi không có ai trả thêm, lúc này Lý Nhã gõ ba nhát búa lúc này Hàn Linh Chi là của Độc Nhĩ Kha.<br>Đấu giá tiếp tục, mỗi khi có linh thảo có ích với Độc Nhĩ Kha hắn đều không buông tha, còn những linh thảo khác hắn nhường cho hai vị đan sư kia.<br><br>Thấy hắn cũng biết điều cũng không ai hận hắn.<br><br>Lúc này một thị nữ xinh đẹp bưng lên một cái khay đổ lên đài.<br><br>Lúc này Lý Nhã đột nhiên vẻ mặt nghiêm túc hẳn lên.<br><br>Nàng dừng lại quét một vòng về phía những người hàng ghế khách quý.<br><br>Hiển nhiên món hàng đấu giá tiếp theo những người ở đây có hi vọng tranh giành nhất.<br><br>Lúc này Độc Nhĩ Kha thấy những người hàng ghế khách quý cũng đã rạo rực hẳn lên, trong mắt mỗi người đều hiện lên vẻ cuồng nhiệt thấp thỏm và mong chờ.<br>-Các vị, món tiếp theo chính là món được mong chờ nhất của buổi đấu giá hôm nay.<br><br>Hẳn các vị khách quý cũng đến đây vì nó đúng không?<br>Lý nhã tiểu thư, nàng không nên thừa nước đục thả câu thế chứ, nhanh nói ra món đấu giá tiếp theo đi.<br>Một vị công tử mắt sáng mày kiếm khá anh tuấn hàng ghế quý lên tiếng.<br>-Trầm thiếu gia yên tâm.<br><br>Lý Nhã sẽ nói ra ngay đây thôi.<br>Lý Nhã khiếm nhã nói.<br><br>Nàng gọi thanh niên nọ là Trầm thiếu gia mà người đó lại ở hàng ghế khách quý hẳn là Nhị công tử của Trầm gia một trong bốn gia tộc lớn nhất của Thái THản thành.<br><br>Trầm gia ở thành Thái Thản kinh doanh vũ khí làm sinh ý.<br>-Trầm huynh, ngươi không lên tiếng không ai bảo ngươi câm đâu!<br>Lúc này lại một thanh niên thanh tú khác chen vào.<br><br>Người này vẻ mặt có chút tà mị, hắn là tam công tử của Tề gia thành Thái Thản.<br><br>Tề gia ở thành Thái Thản luôn đối địch với Trầm gia, hai nhà đối chọi hơn hai thập kỷ nay.<br>-Tề Khang, ngươi đừng có quá đáng! Ngươi tưởng ta sợ ngươi sao?<br>-Ta quá đáng thì sao? Ngươi ăn được ta à?<br>Hừ.<br><br><br>Một trung niên hàng ghế khách quý nhìn hai vị thiếu gia đấu đá khinh thường hừ một tiếng.<br><br>hắn chính là gia chủ của Triệu Gia thành Thái Thản một trong bốn đại gia tộc thành Thái Thản.<br>-Hai vị thiếu gia, xin hãy nể mặt Lý Nhã mỗi người nhường một bước được không?<br>Lý Nhã thấy không khí trở nên căng thẳng lúc này mới lên tiếng.<br>-Nể mặt Lý Nhã tiểu thư, thiếu gia ta không so đo với hắn.<br>Nhị công tử Trầm gia làm ra vẻ cao thượng lên tiếng.<br>Tề Khang thấy thế chỉ khinh miệt hừ một tiếng, nhưng hắn cũng không lên tiếng thêm.<br>Mọi người đang mong chờ có kịch hay để xem thì lúc này đây bị mất hứng.<br>-Các vị, vật phẩm đấu giá này chính là một quyển vũ kĩ.<br>Nói đến đấy Lý Nhã hơi ngừng lại một chút, rồi tiếp tục.<br>-Vũ kĩ trung giai - Hàn Băng Chưởng.<br><br>Một quyển chưởng pháp băng hệ.<br>-Vũ kĩ trung giai!<br>Toàn trường hít vào một hơi lãnh khí, trong mắt hiện lên vẻ cuồng nhiệt nhìn chằm chằm vào quyển vũ kĩ trên cái khay, lúc này họ còn cuồng nhiệt hơn là khi nhin thấy Lý Nhã.<br>-Lý Nhã tiểu thư? Hàn Băng Chưởng bán bao nhiêu?<br>-Đúng đấy nhanh báo giá đi.<br>-Các vị, ta tuyên bố đấu giá Hàn Băng Chưởng vũ kĩ trung giai bắt đầu, giá khởi điểm là năm nghìn hạ phẩm linh thạch.<br><br>Mỗi lần tăng giá tối thiểu một trăm hạ phẩm linh thạch.<br>-Năm nghìn hạ phẩm linh thạch! Toàn trường hít vào một hơi lãnh khí.<br><br>Có rất nhiều thất vọng, nhưng có nhiều người lại cười lạnh.<br><br>BỌn họ chính là những người ở trong hàng ghế khách quý, hiển nhiên đối với cái giá năm ngàn hạ phẩm linh thạch cũng có thể đưa ra được.<br><br>năm ngàn hạ phẩm linh thạch so với vũ kĩ trung giai cũng không đáng nhắc tới, phải biết đây là vũ kĩ trung giai đó, có tiền cũng mua không được.<br>-Lão phu trả giá năm nghìn một trăm hạ phẩm linh thạch.<br><br>Một lão già lên tiếng, lão vừa nói vừa chắp tay về phía chúng nhân nói:<br>-Chư vị, lão phu là Sở Khai, trưởng lão Sở gia thành Thái Thản, xin các vị hãy nể mặt lão phu, ngày sau ra đường còn nhìn mặt nhau, còn không hừ.<br>Lão già này mặt thật dày, vừa đánh roi vừa cho ăn mật, mấy người phía dưới nhìn thấy vậy chỉ trong lòng khinh thường, khinh thường thì khinh thường nhưng chẳng ai dám nói gì, không ai muốn đắc tội với Sở gia, một trong bốn đại gia tộc thành Thái Thản.<br>-Hừ, Sở nhị trưởng lão, ngươi không cần đe dọa, người khác sợ Sở gia các ngươi nhưng mà người ba đại gia tộc chúng ta không ai sợ các ngươi đâu.<br><br>Về phần vũ kĩ Hàn Băng Chưởng thì phải xem ai có bản lãnh đến lấy mới được.<br> <br>Tam công tử Tề Khang đứng dậy hừ lạnh, nhìn nhị trưởng lão Sở Khai cất giọng nói.<br>-Vậy thì mong tam công tử Tề Khang xuất được ra bản lĩnh của mình đem vật kia tới tay.<br>-Hừ, cứ chờ xem.<br>-Ta ra gia năm nghìn năm trăm hạ phẩm linh thạch.<br><br>Tề Khang vừa dứt tiếng thì nhị công tử Trầm gia lên tiếng.<br>Tề Khang cũng không yếu thế khi thấy Trầm nhị thiếu gia nhảy vào tranh đoạt hắn nói:<br>-Ta ra giá sáu ngàn hạ phẩm linh thạch.<br>-Sáu ngàn năm trăm.<br>Tề Khang vừa dứt lời thì một tiếng nói già nua vang lên, Tề Khang nhìn lại thì đúng là nhị trưởng lão Sở Khai, hiển nhiên muốn làm cho hắn mất mặt.<br>Tề Khang cười thầm, ngươi hãy cứ chờ mà xem.<br>-Bảy ngàn hạ phẩm linh thạch.<br>Trầm nhị thiếu gia lên tiếng.<br>-Bảy ngàn một trăm hạ phẩm linh thạch.<br>Lão già nhị trưởng lão Sở Khai lại lên tiếng.<br><br>lần này hắn chỉ tăng một trăm hạ phẩm linh thạch, chứ không tăng năm trăm như lúc đối đầu với Tề Khang điều này càng làm cho Tề Khang tức anh ách.<br>-Bảy ngàn năm trăm.<br>Tề Khang lên tiếng.<br>-Chín ngàn.<br>Lúc này đột nhiên một giọng nói nam tính vang lên.<br><br>Người này là một trung niên ngồi hàng ghế khách quý, chính là gia chủ Triệu gia, Triệu Vô Cực.<br>Triệu Vô cực ra giá xong quét về phía ba người Tề Khang, Trầm nhị thiếu gia và Sở Khai, ánh mắt sắc bén, người bị ánh mắt hắn quét qua cảm thấy nổi da gà.<br>-Một vạn hạ phẩm linh thạch.<br>Lại một tiếng kêu vang như sấm vang lên, nhìn lại thì tiếng nói đó đến từ một đại hắn cơ bắp cao to, hắn cao khoảng thước chín, màu da cổ đồng, khuôn mặt hung dữ.<br><br>Ánh mắt hung ác, hiển nhiên là loại người cũng chẳng hiền lành gì, có lẽ đã trải qua rất nhiều trận chém giết sinh tử.<br>-Nhìn kìa, đó không phải là phó đoàn trường Thiểm Điện Dong Binh đoàn sao.<br><br>Nghe nói dong binh đoàn Thiểm Điện có gần ngàn người, vị đoàn trường Lôi Chấn Thiên có tu vi Linh Tông hạ giai, kia là phó đoàn trưởng Lôi Chấn Tử em ruột Lôi chấn Thiên, tu vi cũng rất cao đã là Linh Tướng Cao Giai.<br>Lôi chấn tử nghe được những lời bàn tán làm cho hắn không khỏi đắc ý vênh váo.<br><br>Hắn nhìn về phía mọi người quát to:<br>-Hàn Băng Chưởng này Thiểm Điện dong binh đoàn này muốn có rồi.<br>-Chư vị xin hãy nể mặt Thiểm Điện chúng ta, sau này gặp mặt còn dễ nói chuyện..<br><br>"]