["<br>Một đường tiến nhập sơn đạo, Độc Nhĩ Kha tìm tới cái hang động lúc trước hắn ở dùng để luyện chế độc dược, hắn dừng tại đó nghỉ ngơi và hồi phục một đêm.<br>Vừa vào hang động Độc Nhĩ Kha lấy ra mấy viên Dạ Minh châu sau đó ngồi xuống điều tức còn Tiểu Lang thì ở bên cạnh hắn hộ pháp.<br><br>Độc Nhĩ Kha hồi phục xong thì mất một canh giờ.<br><br>Thở ra một hơi, Độc Nhĩ Kha nâng hai bàn tay của mình lên, trên bàn tay vẫn còn mùi máu tanh, còn y phục thì hắn đã thay đổi rồi.<br><br>Bây giờ trời đã tối hắn nhất thời còn chưa tìm được một con suối để tắm rửa.<br><br>Trên bàn tay vẫn còn phả ra mùi tanh, máu thịt hắn hình như cũng đã thấm đượm máu huyết của địch nhân.<br>Trong lòng có chút rối rắm Độc Nhĩ Kha suy nghĩ một chút:<br>- Từ khi tu luyện Âm Dương Độc Công ta có vẻ khác xưa quá nhiều, tính tình có vẻ cũng tàn nhẫn hơn trước quá nhiều.<br><br>Không có lửa làm sao có khói? Tuy ta giết đều là kẻ muốn gây bất lợi cho ta nhưng mà trong số bọn chúng cũng có rất nhiều người không thể tự chủ được, cũng bị bắt buộc.<br><br>Độc Nhĩ Kha nghĩ tới đây thì trong lòng có rất nhiều dấu hỏi.<br>- Không biết sau khi tu luyện Âm Dương Độc Công tới tầng cao hơn thì tính cách của ta sẽ chuyển biến tới mức nào? Có hay không? Nếu có thì làm cách nào giải quyết vấn đề này?<br>- Trên người ta hình như có thêm một thứ gì đó? <br>Độc Nhĩ Kha trầm tư một hồi rồi hắn mắt sáng lên:<br>- Thì ra là thế, không ngờ huyết chiến càng nhiều thì lại có thể tạo ra nó.<br><br>Không ngờ ta lại có sát khí, chẳng qua sát khí của ta cũng vẫn còn yếu, tuy nó tự động xuất hiện khi đối địch, nhưng nếu ta có thể dùng nó để áp chế địch nhân, nếu có thể khiến nó dung nhập vào ánh mắt? Nếu ánh mắt thêm sát khí có thể chấn nhiếp địch nhân khiến cho hắn không thể phát huy hết mười thành thực lực thì sao?<br>Càng nghĩ Độc Nhĩ Kha càng như bắt đầu cảm giác mình sắp chạm tới một cánh cửa mới.<br>- Nếu sát khí có thể dùng cho ánh mắt? Vậy khi đó có thể dùng chung với độc công không? Tới lúc đó thì độc công của ta sẽ biến hóa ra sao?<br> <br>Độc Nhĩ Kha nghĩ tới đây vẫn chưa thể có lời giải nên hắn cũng không nghĩ nữa.<br><br>Lật tay lấy ra một ít Bát Bộ Diêm Vương Đoạt Mạng, rồi lấy ra hai viên linh thạch trung phẩm cả người lại chìm đắm vào tu luyện.<br>Lại một đêm tu luyện qua đi, khi trời bắt đầu ngày mới thì cũng là một ngày bắt đầu ác mộng với Độc Nhĩ Kha nhưng mà hiện giờ hắn vẫn chưa biết.<br><br>Khi trời vừa sáng Độc Nhĩ Kha làm một ít đồ ăn sau đó cùng Tiểu Lang đánh chén một trận rồi một người một Lang tiến thẳng phía Tây Bắc hành trình của họ không hề dừng lại.<br>Nhưng Độc Nhĩ Kha lúc này không biết rằng danh tiếng của họ đã truyền vào tai hoàng đế Đại Thiên Đế quốc và các đại tông môn khác.<br><br>Kết quả là những kẻ luôn miệng đại diện chính nghĩa này phẫn nộ vô cùng vì hành động tàn bạo của Huyết Tu La Hàn Kha và thề phải diệt sát hắn.<br><br>Bọn họ cũng được tin Huyết Tu La Hàn Kha một đường thẳng tiến Tây Bắc lại còn bị người ta thêu dệt là hắn đi tới đâu đồ sát người vô tội tới đó.<br>Nhất thời có vô số nhân sĩ giang hồ đại diện chính nghĩa đứng ra thề quyết đồ sát Độc Nhĩ Kha và Tiểu Lang.Tất cả đều nhanh chóng lên đường đuổi theo lộ trình Độc Nhĩ Kha.<br>Tất cả chuyện này Độc Nhĩ Kha đều không biết hắn vẫn đang cùng Tiểu Lang lên đường, lần này Độc Nhĩ Kha điểm đến tiếp theo của Độc Nhĩ Kha và Tiểu Lang là một tiểu trấn hẻo lánh ven U Minh Sâm Lâm, nói đúng hơn có lẽ là một điểm dừng chân của những dong binh đoàn và thợ săn tiến tới đây liệp thú, dần dà có một số người đến đây sinh sống rồi định cư luôn ở đây.<br><br>Tuy là một tiểu trấn nhưng mà sinh ý ở đây cũng rất phong phú.<br>Trên tiểu trấn người đi kẻ lại tấp nập lại có chút hối hả, nhưng Độc Nhĩ Kha nhìn đi nhìn lại thì chỉ có bốn loại người chính.<br>Thứ nhất là những nam nhân và nữ nhân trang phục đều bằng da thú hoặc áo giáp trên người đều tỏa ra sát khí, Độc Nhĩ Kha cảm giác sát khí những người này tỏa ra cũng không kém hắn, họ cũng không chủ động phát ra mà là nó tự động tỏa ra từ người họ.<br><br>Độc Nhĩ Kha biết họ chính là những Dong Binh hoặc thợ săn.<br>Thứ hai là thương nhân, trang phục trên người họ đều là sang trọng, một thân y phục đắt tiền, phía sau họ còn có người làm và những hộ vệ.<br>Thứ ba là những người dân bình thường, đều là người làm công hoặc buôn bán nhỏ.<br>Thứ tư chính là những nữ nhân trang phục sắc sỡ, trang điểm cũng sặc sỡ liên tục mời chào những nam nhân dong binh hoặc thợ săn, thỉnh thoảng gặp dê béo thương nhân giàu thì lôi kéo không thôi.<br>Độc Nhĩ Kha vừa vào trấn thì những người này cũng chú ý tới hắn.<br><br><br>chính xác ra thì chú ý tới Tiểu Lang là chính, biểu tình của bọn họ có kinh ngạc có, tham lam có, hâm mộ có, kinh sợ có…<br>Nhưng sau đó ai cũng chuyên tâm vào việc của người đó, quay đi không cần quan tâm tới hắn nữa.<br><br>Hiển nhiên họ biết kẻ mà khiến cho Tiểu Lang đi theo thì cũng chẳng phải là kẻ tốt lành gì.<br>Độc Nhĩ Kha cũng lặng lẽ đi, không làm quen ai, cũng chẳng hỏi ai đây là đâu, đối với hắn đây là đâu không quan trọng, đây chỉ là một chỗ tạm thời hắn đi qua mà thôi.<br>Độc Nhĩ Kha đi được tới trung tâm trấn thì lúc này trời cũng đã buổi trưa rồi, bụng cũng đã đói, hắn đang định tìm một cái khách điếm nghỉ tạm ăn chút gì đó thì thấy phía trước có một đám đông ồn ào.<br>Sau đó âm thanh chửi nhau truyền vào tai hắn, sau đó là tiếng đao kiếm va chạm chém chém giết giết.<br><br>Những người xung quanh biểu tình trên mặt đều là hưng phấn xem cuộc chiến, thỉnh thoảng còn hô lên cổ vũ nữa.<br><br>Chỉ mấy phút sau thì cuộc chiến kết thúc với một tiếng hét thảm vang lên, sau đó thấy một đại hán cầm một cái đầu giơ lên cuồng rống.<br><br>Những người xung quanh nhiều người thì hoan hô hưng phấn, nhiều người thì buồn bực chửi rủa tên thất bại.<br>Độc Nhĩ Kha chỉ đứng đằng xa nhìn về phía đó, nhưng hắn cũng đã hiểu được đại khái sự tình bên đó.<br>Vừa bước vào khách điếm thì cảnh đập vào mắt hắn là nhiều, sau đó mùi đập vào mũi hắn là cay.<br><br>Tiếng lọt vào tai hắn là ồn ào.<br>Trong khách điếm có rất nhiều người, sảnh ăn cũng rất rộng, bàn ghế ở đây đều có người ngồi.<br><br>Tiếng nói chuyện bàn tán huyên náo, mùi rượu cay nồng sặc sụa phả ra.<br><br>Độc Nhĩ Kha cũng không thấy tiểu nhị lon ton ra chào đón hắn mà hắn cứ như người dưng bước vào thích làm gì thì làm tùy ý.<br>Độc Nhĩ Kha có chút kinh ngạc vì sự “nhiệt tình “ của khách điếm này.<br><br><br>Hắn không khỏi lùi lại hai bước ra khỏi cửa ngẩng đầu lên nhìn bảng hiệu xem mình có đi nhầm không, nhưng hắn lại thất vọng vì trên bảng hiệu chỉ đề “Tự Do Điếm”.<br>- Tự Do điếm.<br>Độc Nhĩ Kha lẩm bẩm ba chữ này trong miệng, một lúc hắn mới hiểu được ý nghĩa của nó.<br><br>Thể nào người trong khách điếm lại thoải mái tự do vậy, lại chẳng có tiểu nhị đón tiếp.<br>Độc Nhĩ Kha lại bước vào trong khách điếm, hắn nhìn lại một lượt mới thấy được một tên chưởng quỹ mập mạp đang vùi đầu vào bàn tính gõ gõ lật lật.<br><br>Độc Nhĩ Kha bước tới nói:<br>- Chưởng quỹ, ta muốn thuê phòng?<br>Chưởng quỹ mập cũng không ngẩng đầu nhìn hắn chỉ nghe hắn nói:<br>- Mấy người?<br>- Một người một thú.<br>Độc Nhĩ Kha ngắn gọn một câu.<br>Nghe vậy nhưng chưởng quỹ vẫn không ngẩng đầu lên nói:<br>- Mấy phòng? Thiên, địa hay nhân.<br>- Một phòng.<br><br>Cái gì là thiên địa nhân?<br>Độc Nhĩ Kha nghe ba từ lạ hoắc thì tò mò hỏi.<br>- Thiên là cao nhất, một đêm năm mươi linh thạch hạ phẩm, phòng rộng đủ tiện nghi.<br><br>Địa ba mươi linh thạch hạ phẩm, còn nhân thì chỉ một linh thạch hạ phẩm.<br>Chưởng quỹ bị Độc Nhĩ Kha liên tục hỏi vậy thì ngẩng đầu lên nhìn hắn rồi giải thích.<br><br>Cái nhìn của hắn về Độc Nhĩ Kha trong mắt lóe lên chút kinh ngạc sau đó thì biến mất.<br>- Vậy cho ta một phòng chữ Thiên đi.<br><br> <br>À phải chưởng quỹ nơi đây là đâu?<br>Chưởng quỹ thấy Độc Nhĩ Kha thuê chữ Thiên thì biểu tình vui mừng, nghe hắn hỏi thế thì mới bỏ bàn tính ra nói:<br>- Giao tiền trước, nơi đây là Liệp Sát trấn.<br><br>Nói xong hắn đưa tay ra biểu tình muốn Độc Nhĩ Kha giao linh thạch ra.<br>Độc Nhĩ Kha thấy vậy cũng hiểu chuyện, từ trong Giới Chỉ lấy ra năm mươi linh thạch hạ phẩm đưa cho hắn.<br>Chưởng quỹ thấy Độc Nhĩ Kha lấy ra linh thạch hạ phẩm thì bàn tay nhanh như chớp chộp lấy, tốc độ của hắn quá nhanh, Độc Nhĩ Kha còn chưa thấy rõ thì linh thạch trong tay đã biến mất.<br><br>Độc Nhĩ Kha nhìn chưởng quỹ biểu tình đầy nghi vấn, trong lòng lại thầm nghĩ:<br>- Tự Do điếm này quả thực không đơn giản.<br><br>Chưởng quỹ này rất có thể là một cao thủ ẩn tàng.<br>Chưởng quỹ nhìn biểu tình của Độc Nhĩ Kha trong lòng cười lạnh, nhưng vẻ mặt vẫn không thay đổi gì mà gọi to lên:<br>- Thiên sát.<br><br>Dẫn vị công tử và quý sủng vật của công tử này lên phòng chữ thiên số một.<br>- ồ.<br>Nhắc đến sủng vật thì theo bản năng hắn quay sang nhìn về phía Tiểu Lang, thì nhất thời kinh ngạc ồ lên một tiếng sau đó hắn cũng không nói gì thêm nữa.<br>- Tới ngay.<br>Chỉ mấy giây sau thì nghe một tiếng đáp lại của một nam tử, thanh âm của hắn rất to, làm cho Độc Nhĩ Kha cũng phải nhíu mày lại nhưng mà nhìn lại thì biểu tình những vị khách trong sảnh ăn lại không quan tâm chút nào, có lẽ đã quen với thanh âm này rồi.<br>Tiếng hắn từ xa đã vọng tới nhưng khi Độc Nhĩ Kha nghe được thì một cơn gió ép tới nhìn lại thì trước mặt hắn đã xuất hiện một đại hán.một đại hán thô kệch cao to cực kỳ, cao hơn Độc Nhĩ Kha hẳn một cái đầu, lưng hùm vai gấu, mày sâu ròm, râu quai nón, hai mắt to hung tợn.<br>Hắn tiến tới trước mặt Độc Nhĩ Kha cái miệng cười toe toét nhưng mà đập vào mắt Độc Nhĩ Kha thì lại hung tợn vô cùng, sát khí của hắn ép tới Độc Nhĩ Kha khiến hắn cũng phải nhíu mày, hai mắt chòng chọc nhìn hắn như muốn lột sạch quần áo Độc Nhĩ Kha nhìn từ đầu tới chân xem có gì khác biệt.<br>- Ồ, lang vương cấp năm Đại Viên Mãn sao? Là biến dị sao?<br>Nhưng ánh mắt của hắn rất nhanh chuyển hướng sang chỗ Tiểu Lang.<br><br>biểu tình có chút kinh ngạc rồi thốt lên..<br><br>"]