["<br>Lạc Bất Tử đang vui mừng vì hắn là người dẫn đầu trong đám người chạy trốn, tốc độ của hắn nhanh nhất trong đám người, tu vi cũng cao nhất một mạch hắn đã bỏ xa đám người kia.<br><br>Trong lòng vui mừng vì thoát được một mạng nhưng hắn vẫn không dám thả lỏng, đoạn đường tới cửa Tây thành Biên Hoang chỉ còn có chưa tới hai dặm đường, với tốc độ của hắn thì một khắc thời gian là tới được.<br><br>Từ phía trước có thể nhìn thấy tường thành lờ mờ.<br>- Chỉ cần ta vào thành thì trong thành có vô số người, cho dù hắn có đuổi theo thì ta cũng tự tin thoát được.<br>Hắn tự nói thầm động viên mình một chút, tốc độ lại đề thăng thêm một chút, thẳng tiến phóng tới của thành, trong ánh mắt của hắn tường thành ngày càng hiện rõ, hy vọng của hắn cũng ngày càng lớn.<br>… <br>Mười phút thời gian qua đi, Lạc Bất Tử chỉ cách tường thành chưa đầy hai trăm thước, tường thành uy nghiêm cũng đã hiện lên trước mắt hắn.<br><br>trong lòng thở phào một hơi Lạc Bất Tử theo bản năng ngoảnh lại phía sau như muốn xác nhận sự an toàn của hắn đã được đảm bảo.<br>Nhưng để cho hắn hồn bạt vía là phía sau của hắn cách hắn hơn ba trăm thước đang có một bóng vàng phóng tới phía hắn với tốc độ rất nhanh, trên bóng vàng còn mơ hồ nhìn thấy một người mặc áo xám đang phóng ánh mắt về phía hắn.<br>- Những người khác đâu? Tại sao hắn lại ở đây?<br>Lạc Bất Tử nhìn thấy bóng hình Độc Nhĩ Kha và Tiểu Lang thì trong đầu đầy nghi vấn tự hỏi.<br><br>rồi đột nhiên hắn nhảy cẫng lên giật mình hét thảm một tiếng:<br>- Huyết Tu La Hàn Kha.<br><br>Không được đuổi theo ta.<br><br>Có ai không, nhanh cản giúp ta tên Huyết Tu La này ta sẽ trọng thưởng.<br>Nói xong hắn vắt chân lên cổ chạy như điên về phía cửa thành Biên Hoang.<br>Những tên gác thành cửa Tây nghe tiếng hét của hắn thì theo bản năng quay đầu nhìn lại, chỉ thấy dưới ánh dường chiều ta đỏ rực thấy một tên hắc y đang hoảng hốt chạy lại đây như đang muốn trốn một ai đó, nhìn về phía sau hắn chưa đầy hai trăm thước thì thấy một cái bóng vàng xám phóng lại đây với tốc độ rất nhanh.<br>Lúc này Lạc Bất Tử chỉ cách cửa thành không tới một trăm năm mươi thước nhưng mà Huyết Tu La Hàn Kha thì chỉ cách hắn có hai trăm thước.<br><br>Lạc Bất Phàm quay đầu lại thấy Độc Nhĩ Kha gần như thế thì hắn càng hoảng hốt hơn, trong lòng càng thêm kinh khủng.<br><br>Nhìn về phía trước khoảng cách cửa thành chưa đầy một trăm năm mươi thước nhưng mà hắn có cảm giác sao đoạn đường này sao mà xa thế.<br><br>Nó như kéo dài vô tận, mỗi một thước hắn cứ cảm giác như một dặm vậy, mà tốc độ của Huyết Tu La càng ngày càng nhanh, khoảng cách hai người ngày càng ngắn.<br>Lúc này tim hắn cũng nhảy lên bình bịch như muốn thoát ra ngoài, Lạc Bất Tử sử hết sức bình sinh kể cả sức bú mẹ bước chạy nhanh hơn.<br><br> <br>- Chỉ có vào cửa thành thì ta mới có hy vọng thoát thân.<br><br>Đến lúc này thì Lạc Bất Tử thực sự hiểu những người phía sau hắn kia chỉ sợ cũng chẳng còn ai sống sót rồi.<br>Nghĩ tới đây quyết tâm muốn sống của hắn càng mạnh, hắn nhìn bốn tên canh cửa thành đang ngây ra trong lòng hiện lên một kế sách, chỉ thấy hắn hét lên:<br>- Mấy vị đại ca kia, phía sau là tên Huyết Tu La Hàn Kha đã đồ sát Huyết Đao Sơn.<br><br>Các vị khi tại hạ vào cửa thành thì mong nhờ các vị đóng cửa thành lại không cho tên Huyết Tu La Hàn Kha này vào thành.<br><br>Nếu thành công cản đường hắn tại hạ chịu chi ra hai ngàn linh thạch trung phầm ra làm thù lao.<br>Bốn tên thị vệ canh cửa thành nghe cái tên Huyết Tu La Hàn Kha thì không hiểu gì, nhưng nghe thấy thảm sát Huyết Đao Sơn thì trong lòng run lên, cả kinh muốn bỏ thành chạy trốn vào trong.<br>Nhưng khi nghe thấy hai ngàn linh thạch trung phẩm làm thù lao, mà việc của họ chỉ là đóng cửa thành đúng lúc ngăn cản tên Huyết Tu La này thì trong lòng không khỏi kích động.<br><br>Bốn người không bàn nhau mà cùng làm ra quyết định, nhanh chạy thẳng tới chỗ ròng rọc tời cửa thành, cả người chuẩn bị sẵn sàng tư thế hành động.<br>Khoảng cách giữa hai người lúc này càng ngày càng gần.<br><br>Lạc Bất Tử chỉ cách cửa thành năm mươi thước, còn Độc Nhĩ Kha cách hắn không tới sáu mươi thước.<br><br>Mà tốc độ của Huyết Tu La Hàn Kha vẫn không đổi còn Lạc Bất Tử một đường chạy tới đây đã có chút trì trệ rồi.<br>Lạc Bất Tử ánh mắt lóe lên vẻ điên cuồng, chỉ thấy hắn từ trong Giới Chỉ móc ra một viên đan được sau đó nuốt vào bụng nhưng mà để cho hắn thất vọng là viên đan này thời gian quá ngắn còn chưa kịp phát ra tác dụng.<br><br>Nhưng Lạc Bất Phàm vẫn không từ bỏ, hắn từ trong Giới Chỉ móc ra đủ thứ nào là đao, nào là kiếm, nào là xác ma thú, nào là đồ dùng sinh hoạt, còn có cả xác của một cô gái toàn thân lõa thể cũng bị hắn móc ra.<br><br>Tất cả đều được hắn ném về sau mong có thể cản được bước chân của Độc Nhĩ Kha làm chậm đi tốc độ của hắn.<br>Quả thực những thứ đó có chút tác dụng nó cũng làm cho Tiểu Lang vất vả một phen tránh né tốc độ cũng chậm lại một chút.<br><br>Khoảng cách hai người cũng đã dãn ra còn bốn mươi thước.<br><br>Lạc Bất Tử cũng vì thế mà khoảng cách nơi cửa thành hạ xuống không tới mười thước.<br><br>Độc Nhĩ Kha mắt thấy có vẻ không đuổi kịp thì có ý định từ bỏ giết chết hắn nhưng mà khi vừa thấy thi thể lõa lồ của thiếu nữ bị Lạc Bất Tử ném ra thì trong lòng hắn nổi lên căm phẫn, sát khí trào ra, hung quang nhìn về phía Lạc Bất Tử càng thịnh.<br>Độc Nhĩ Kha cả người co lại từ trên lưng Tiểu Lang phóng mạnh về phía trước tốc độ còn nhanh hơn cả Tiểu Lang.<br><br>Tiểu Lang trên lưng bỗng dưng cảm thấy nhẹ đi, rồi thấy thân ảnh Độc Nhĩ Kha phóng về phía trước thì nó bỗng nhiên dừng lại nhìn về phía trước.<br><br><br>Trong nhãn cầu của nó vẫn ánh lên thân ảnh Độc Nhĩ Kha và Lạc Bất Tử.<br><br>Tiểu Lang chỉ thấy Lạc Bất Tử một chân bắt đầu đặt lên đầu cửa còn bàn chân kia đang đang nhấc lên chuẩn bị đặt lên cánh cửa kia.<br>Trên mặt Lạc Bất Phàm cũng đã hiện lên vẻ kinh hỉ, chỉ cần tiến thêm mấy bước nữa vượt qua cánh cửa kia là hắn có thể thoát được một mạng, thời gian còn nhiều, trời đất này rộng lớn.<br><br>Thù này ghi nhớ về sau hắn nhất định sẽ báo lại gấp trăm ngàn lần.<br>Bốn tên lính trên thành lúc này mắt cũng mở to, trong lòng đầy hồi hộp, cả người cũng dường như nín thở quan sát cảnh tượng trước mặt.<br><br>Bọn hắn lúc này đã sắp có hai ngàn linh thạch trung phẩm rồi, trong lòng cũng có chút kích động.<br>Nhưng chỉ một giây sau làm cho bọn hắn tuyệt vọng.<br>Chỉ thấy lúc bàn chân kia của Lạc Bất Phàm vừa đặt xuống thì cái chân tiếp theo của hắn cũng không thể nhấc lên tiếp nữa mà bắt đầu lùi lại.<br><br>Nhìn về phía trên thì thấy Độc Nhĩ Kha trên không trung nắm lấy búi tóc phía sau của hắn sau đó cổ tay vận sức giật hắn bắn ngược lại.<br>Lạc Bất Tử đang lúc tràn trề hi vọng thì bị Độc Nhĩ Kha bắt lấy búi tóc giật lại phía sau thì lúc này trong lòng lại tràn đầy tuyệt vọng.<br><br>Hắn hiểu hắn đã rơi vào tay tên Huyết Tu La này thì có làm gì cũng tốn công vô ích, huống chi còn có một con Lang Vương cấp năm Đại Viên Mãn đang nhìn chằm chằm nữa.<br>- Không.<br>Hắn hét thảm lên một tiếng sau đó rớt cái bịch xuống đất cách cửa thành bốn chục thước.<br><br>Trùng hợp là hắn rớt cái phịch xuống đất trước mặt thiếu nữ cả người lõa thể kia.<br>Nhìn khuôn mặt xinh đẹp tái nhợt trước khi chết còn đọng lại vẻ khủng hoảng cùng oán hận kia của thiếu nữ khiến cho Lạc Bất Tử trong lòng càng thêm tuyệt vọng.<br><br>Nhưng sau đó hắn vì quá tuyệt vọng rồi vẻ mặt lại bình tĩnh lại lạ thường, ánh mắt nhìn về phía Độc Nhĩ Kha đang bình tĩnh đi tới, khuôn mặt không nhìn ra biểu tình gì.<br>- Ngươi không thể giết ta?<br>Hắn bình tĩnh nhìn Độc Nhĩ Kha nói.<br>- Tại sao?<br>Độc Nhĩ Kha vẻ mặt không thay đổi hỏi.<br>- Vì ta hiện tại là gia chủ Lạc Gia.<br><br>Ta có thể cho ngươi tất cả, tiền tài, nhà cửa, và cả mỹ nữ như trước mặt ngươi.<br><br><br>Hắn vừa nói vừa chỉ tay về phía thiếu nữ lõa thể kia như muốn cho Độc Nhĩ Kha vì thế mà động lòng.<br>Độc Nhĩ Kha cũng không nhìn thiếu nữ kia, mà chỉ nhìn chằm chằm vào Lạc Bất Phàm nói:<br>- Ta xưa nay không để lại hậu hoạn.<br>Độc Nhĩ Kha sát khí càng thịnh nói:<br>- Vì vậy hôm nay ngươi nhất định phải chết.<br>- Tại sao?<br>Nghe thể thì Lạc Bất Phàm rống lên hỏi.<br>- Ta có thể cho ngươi tất cả.<br><br>Ngươi diệt Huyết Đao Môn không phải là vì tài nguyên của họ sao?<br>- Đối với ta người chết thì không cần biết lý do.<br>Trong lòng Độc Nhĩ Kha chúa ghét loại người tàn ác nham hiểm như Lạc Bất Phàm.<br><br>Tuy hắn giết rất nhiều người lại còn mang danh Huyết Tu La nhưng những người đó đều vì trêu chọc hắn nên mới chết.<br>Lạc Bất Phàm nghe vậy thì không có vẻ khủng hoảng gì.<br><br>Chỉ bình tĩnh lạ thường, nhưng sâu trong mắt hắn Độc Nhĩ Kha vẫn nhìn thấy vẻ điên cuồng, hắn cười lạnh.<br>- Cho dù ta chết cũng kéo theo ngươi chết cùng.<br>Lạc Bất Phàm nói rất từ từ, hắn muốn câu giờ chuẩn bị tự bạo, lúc này khí thế của hắn cũng đã dâng cao.<br>-Bịch.<br>Nhưng trả lời hắn chỉ là một cước của Độc Nhĩ Kha vào đan điền của hắn.<br><br>Khiến cho tất cả âm mưu của hắn đều biến mất.<br>Lạc Bất Phàm rống lên đau đớn, hai tay ôm đan điền cả người co lại như con tôm luộc.<br>-Bạch.<br>Lại một cước đá trúng Lạc Bất Phàm, nhưng lần này không phải đan điền hắn mà là đá vào hạ thể của hắn.<br>- Á<br>Lạc Bất Phàm vừa kêu lên một tiếng thì im bặt, hắn cảm nhận như có cái gì đó chặn cổ hắn làm cho hắn rống cỡ nào cũng không nên lời.<br><br>Hạ thể của hắn lúc này đã bị dập nát, hắn lúc này có thể nói bị phế cậu nhỏ, trở thành thái giám không cần tịnh thân.<br>- Bịch.<br><br>Lại một cước đá ra phá vỡ đan điền hắn.<br>- Bụp.<br>Lần này là đã trúng vào ngực hắn.<br>Lạc Bất Phàm liên tục hét lên thảm thiết, cảnh tượng khiến cho bốn tên thị vệ trên tường thành nhìn mà kinh sợ không thôi, hai chân cũng run lên, cả người cứ ngớ ra như thằng ngốc.<br>- Rắc.<br> <br>Độc Nhĩ Kha một cước đạp nát một chân của hắn, khiến cho xương chân của hắn kêu lên răng rắc, cả xương chân bị giẫm cho vỡ vụn.<br>- Rắc, rắc, rắc.<br>Độc Nhĩ Kha liên tục giẫm lên ba cước , trực tiếp giẫm nát một chân và hai cánh tay của Lạc Bất Tử.<br><br>Lạc Bất Tử thì bị cơn đau hành hạ đến ngất đi rồi tỉnh lại.<br><br>cả người mềm oặt như sợi bún.<br><br>Khuôn mặt không còn một chút máu huyết nào, gân xanh nổi lên, hai mắt cũng như lồi ra.<br>Độc Nhĩ Kha vẫn không dừng lại mà nắm lấy một cánh tay của hắn từ trong người truyền vào Hỏa Độc Công và Hàn Băng Khí dẫn vào kinh mạch của Lạc Bất Phàm trực tiếp đoạn mạch của hắn, phế bỏ toàn thân kinh mạch của hắn còn độc công thì vẫn theo kinh mạch đứt đoạn tràn vào thân thể huyết mạch của hắn.<br><br>Tàn phá ăn mòn… càng làm cho Lạc Bất Phàm thêm khổ sở, cảnh tượng của hắn lúc này giống như bi tra tấn dưới mười tám tầng địa ngục.<br>Cả người Lạc Bất Phàm hơi thở yếu ớt, cái ngực lõm vào kia cũng phập phồng yếu nhược, hắn thở ra thì nhiều hít vào thì ít.<br><br>Cả người yếu nhược ngay cả sức hét thảm cũng không còn.<br>Chờ một lúc thì hắn đã thực sự tắt thở.<br><br>Độc Nhĩ Kha không lạnh không nhạt thu dọn hiện trường, sau đó hắn từ trong Giới Chỉ lấy ra một bộ y phục mặc cho thiếu nữ kia rồi ôm nàng vào ngực nhảy lên mình Tiểu Lang phóng đi.<br>Lúc này thì mặt trời cũng đã lặn hẳn xuống phía chân trời rồi, bóng tối cũng đã bao phủ.<br><br>Trên tường thành bốn tên thị vệ canh cửa thành vẫn đứng ngây ra đó khi Độc Nhĩ Kha đã đi được một lúc lâu rồi.<br><br>Một lúc lâu một tên mới tỉnh táo lại hét lên:<br>- Giết người rồi.<br><br>Huyết Tu La Hàn Kha giết người.<br>Những tên kia bị tiếng hét của hắn làm cho giật mình nhưng không ai trách hắn mà bắt đầu phóng đi về phía đại viện thành chủ Biên Hoang.<br>Chỉ một lát cái tên Huyết Tu La Hàn Kha đồ sát Huyết Đao Sơn và lực lượng của sáu gia tộc và môn phái không còn một ai đã truyền đi khắp Biên Hoang Thành, sau đó là cả Đế quốc Đại Thiên, một số kẻ còn thêu dệt ra hình tượng Huyết Tu La Hàn Kha càng thêm khủng bố, Huyết Tu La Hàn Kha thân hình cao ba trượng, khuôn mặt dữ tợn luôn mang hắc y, tóc tua ra theo gió nhìn như những cái súc tua của bạch tuộc khổng lồ nhìn thật kinh khủng.<br>Chỉ cần nơi Huyết Tu La xuất hiện thì máu chảy thành sông, thây chất thành núi, già gặp già sợ, trẻ nghe thì ngừng khóc.<br><br>Nhất thời hình tượng tà ác của Độc Nhĩ Kha trở nên biến hóa vô vàn, càng khác xa với vẻ bề ngoài vô hại của hắn lúc này.<br>Còn một truyền thuyết về Lang Vương Tiểu Lang còn kinh khủng hơn, chỉ thấy người ta truyền rằng Lang Vương bên cạnh Huyết Tu La Hàn Kha đi không thấy bóng về không thấy hình, chỉ thấy một bóng vàng lóe lên sau đó những người nhìn thấy nó đều máu chảy đầu rơi, không ai có ngoại lệ.<br><br>Đặc biệt nó càng thấy máu thì càng hăng hái giết người.<br><br>Nó đồ sát người một cách điên cuồng, người lớn thì cắn yết hầu uống máu, trẻ con thì nuốt vào bụng ăn thịt.<br>Độc Nhĩ Kha cũng không biết tất cả điều này, truyền thuyết Huyết Tu La Hàn Kha về sau hắn mới nghe được, còn lúc này hắn tìm một nơi đào một cái hố chôn xác thiếu nữ kia, sau đó lấy ra Dạ Minh châu một đường quay lại sơn đạo thu thập lại chiến lợi phẩm tại chiến trường.<br><br>"]