["<br>Một lúc sau Dã Nhi mới rút cái sâu kẹo hồ lô ra khỏi miệng, nhìn cái kẹo đã nhỏ đi một nửa, nàng hỏi:<br>- Tại sao không ăn, tiểu đệ đệ, tỷ tỷ ta đã mua cả cho ngươi rồi, nè ăn đi.<br>Nói xong nàng đưa cho hắn một cái, Độc Nhĩ Kha lắc đầu, chân nhanh nhảu chạy thẳng về phía trước.<br><br>Hắn từng tuổi này còn ăn kẹo hồ lô thì mất mặt lắm, đã thế lại còn ăn ở chỗ đông người này nữa.<br>Hai người trò chuyện một lúc, bất giác đã đi được hơn một dặm đường, lúc này dòng người cũng đã bớt chật chội hơn.<br><br>Nhưng lại có một gian hàng lại có nhiều người hơn một chút, hai người Độc Nhĩ Kha ngó nhau, sau đó cùng cười cười tiến tới nhìn lên phía bảng hiệu thì thấy trên đó có ghi Phổ Thê Thiết Khí Phường.<br>Hai người không hẹn mà chen vào đám người bước vào Phổ Thê Thiết Khí Phường.<br>Quang cảnh bên trong Thiết Khí Phường đều là thiết.<br><br>Thiết ở đây được bán dưới dạng là vũ khí: đao, kiếm, chùy, thương...!mặt khác đều là thiết khối.<br><br>Một là ở dạng thô, một là ở dạng tinh.<br><br>Dạng thô thì chưa được qua chế tác tinh biến, còn dạng tinh là được chế tác, luyện hóa nhiều lần.<br>Ánh mắt hai người liên tục quét qua số vũ khí trên giá đỡ, Dã Nhi khuôn mặt hứng khởi nhìn đông lại nhìn tây, hết cầm kiếm lại thả đao.<br><br>Đa số vũ khí ở đây đều là vũ khí Hạ Phẩm trở xuống, trong Giới Chỉ của Độc Nhĩ Kha vũ khí không thiếu nên hắn cũng không hứng thú gì cả.<br>Độc Nhĩ Kha dặn dò Dã Nhi một tiếng mặc kệ nàng chọn lựa vũ khí, còn hắn thì tiến vào bên trong, bên trong là gian hàng bày bắn thiết thô và thiết tinh.<br><br>Độc Nhĩ Kha đầu tiên đi về phía giá bày thiết tinh, mục đích của hắn là muốn tìm một khối thiết tinh quý nào đó sau đó ngày sau dự định tìm một thiết tượng đại sư nhờ rèn một thanh vũ khí thích hợp.<br><br>Độc Nhĩ Kha cũng chưa nghĩ ra hình dạng vũ khí của hắn, hắn chưa tập một môn vũ kỹ nào dùng vũ khí cả, nên hắn cũng không biết là bình thường.<br>Đi khắp một lượt Độc Nhĩ Kha cũng không tìm được gì vừa ý, hắn tuy không hiểu biết mấy về kim thiết nhưng đa số chỗ này đều là thiết tinh bách luyện.<br><br>Cũng đều là thiết bình thường.<br>Lắc đầu thất vọng, Độc Nhĩ Kha tiến tới gian kệ đựng thiết thô.<br><br>Ngắm nghía một lượt, ánh mắt của hắn chỉ quét qua cái giá nhỏ này một lượt thì đã bao quát hết số thiết thô ở đây.<br><br>Thiết thô ở đây cũng không nhiều, những thiết thô này cũng không lọt vào ánh mắt Độc Nhĩ Kha, dù sao hắn có rất nhiều vũ khí trong Giới Chỉ nên cũng hiểu biết một chút về thiết.<br>Chán nản quay đi, nhưng đúng lúc quay đi thì Độc Nhĩ Kha ồ lên một tiếng.<br><br>Ánh mắt của hắn vừa quét qua một khối thiết thô đầy bụi bị để ở một góc chỗ chân giá đỡ.<br>Độc Nhĩ Kha tiến tới chỗ khối thiết thô này, cả người cúi xuống, tay phủi lớp bụi trên khối thiết thô, lúc này hình dạng và màu sắc khối thiết thô này mới hiện ra trước mắt Độc Nhĩ Kha.<br>- Hắc thiết.<br>Độc Nhĩ Kha kinh nghi một tiếng, tay tiếp tục phủi bụi, hắn phủi hết một lượt thì mới chắc chắn khối thiết này toàn thân màu đen.<br><br>Đó là một khối hắc thiết thô to khoảng một cái đầu người, nhưng hình dạng lại hơi bầu một chút.<br><br>Đưa hai tay nhấc khối hắc thiết thô này lên nhưng mà khiến Độc Nhĩ Kha kinh ngạc là hắn không thể nào nhấc nó lên.<br><br>Độc Nhĩ Kha dùng thêm một chút lực nhưng vẫn không được, hai tay dồn lực lượng nhấc lên một cái.<br>Bịch.<br>Nhưng khi vừa nhấc lên được một chút thì hắn đành phải bỏ xuống bởi vì nó quá nặng đi.<br>Độc Nhĩ Kha kinh ngạc, với lực lượng nhục thân của hắn bây giờ có thế nhấc lên một ngàn cân có dư, vậy mà cục hắc thiết thô này hắn dùng tới sáu thành lực lượng mà cũng không nhấc lên nổi, vẻ mặt kinh ngạc, trong lòng lại kinh hỉ.<br><br>Độc Nhĩ Kha thầm nhận định khối hắc thiết thô này không đơn giản chút nào.<br>Dùng thêm hai thành lực lượng nữa là tám thành Độc Nhĩ Kha mới có thể nhấc lên khối hắc thiết thô này.<br>- Hô.<br>Bỗng nhiên có tiếng kinh hô một tiếng, Độc Nhĩ Kha giật mình hai tay nhanh chóng đặt khối hắc thiết thô này xuống, cái đầu quay sang ánh mắt tìm về ngọn nguồn tiếng kinh hô.<br>Phía trước hắn, chỗ đứng cách hai mươi thước, bên cạnh một cái rèm cửa lúc này đang có một người đàn ông hơi ục ịch cái miệng đang há to, hai mắt trợn tròn lên nhìn Độc Nhĩ Kha.<br>- Ngươi là ai?<br>Độc Nhĩ Kha ánh mắt lóe lên sự nghi hoặc, ngoài miệng hỏi.<br>Trung niên nam tử hơi béo kia nghe vậy thì tỉnh lại, ánh mắt từ sự kinh ngạc chuyển qua sự lém lỉnh, hai tay cung lại tiến tới Độc Nhĩ Kha nói:<br>- Ta là Từ Nhâm, là chưởng quầy Phổ Thê Thiết Khí Phường.<br><br><br>Vừa rồi làm cho công tử giật mình, xin ngài hãy bỏ qua.<br>- Chưởng quầy.<br>Ánh mắt Độc Nhĩ Kha đảo một vòng trên người Từ Nhâm, sau đó gật đầu, rồi nhớ tới điều gì đó hỏi:<br>- Vừa rồi ngươi thấy ta nâng khối hắc thiết thô này lên mà kinh ngạc.<br><br>Vậy ngươi biết lai lịch của khối hắc thiết thô này?<br>Từ Nhâm lắc đầu, giọng nói vang lên:<br>- Ta cũng không biết khối hắc thiết thô này, chỉ là ta biết nó rất nặng, sức nặng của nó không phải người bình thường có thể nâng lên được.<br><br>Cho dù một Linh Tôn Hạ Giai cũng phải mất một phen công phu mới nâng được khối hắc thiết này lên.<br><br>Chúng ta cũng đã dùng nhiều cách tinh chế khối hắc thiết thô này nhưng mà đều không thành công.<br><br>Do nó quá nặng nên không thể để được lên giá đỡ.<br><br>Cũng không có người mua, nên đành để nó phủ bụi nằm ở chỗ đó.<br>Độc Nhĩ Kha gật đầu, nghe những lời của Từ Nhâm thì vẻ mặt lúc thì nhăn lại như suy nghĩ điều gì, nhưng sau đó lại giãn ra, trong lòng càng thêm kinh hỉ, nhưng vẻ mặt già dặn lại không biểu hiện ra.<br><br>Độc Nhĩ Kha tiếp tục hỏi:<br>- Vậy ông có biết lai lịch của khối hắc thiết thô này không?<br>Từ Nhâm lắc đầu, hai má phúng phính những ngấn mỡ đưa theo nói:<br>- Không biết, ta chỉ biết khối hắc thiết thô này xuất hiện từ thời ông cố của ta.<br><br>Trải qua mấy đời kinh đoanh Phổ Thê Thiết Khí Phường, gia tộc ta cũng không ai biết nhiều về khối hắc thiết thô này.<br><br><br>Còn tới đời ta, thì thông tin về nó cũng mù tịt.<br>- Ông có bán khối hắc thiết này không?<br>- Bán.<br>Độc Nhĩ Kha gật đầu, hỏi:<br>- Bao nhiêu?<br>Nghe vậy thì Từ Nhâm dừng lại, lúc này hắn dường như quên đi sự hoài niệm cũng như vẻ nhiệt tình lúc trước, mà ánh mắt lóe lên sự ranh mãnh giảo hoạt của một thương gia.<br>- Hai ngàn Hạ Phẩm Linh Thạch.<br>- Được, ta mua.<br>- Ách.<br>Từ Nhâm thật không ngờ Độc Nhĩ Kha lại dứt khoát như vậy, hắn vừa nãy đã nhìn ra Độc Nhĩ Kha là một người khoáng đạt, nên đã tăng giá gốc của khối Hắc thiết thô này lên gấp ba lần, vậy mà giờ này Độc Nhĩ Kha lại dứt khoát không một câu mặc cả.<br><br>Từ Nhâm cảm thấy có chút hối hận vì mình hô giá còn quá thấp đi.<br><br>Nhưng mà lời từ miệng hắn nói ra thì không thể nuốt vào được.<br>Độc Nhĩ Kha không một lời đôi co, dứt khoát móc ra hai ngàn Hạ Phẩm Linh Thạch đưa cho Từ Nhâm, còn tay thu khối Hắc Thiết Thô này vào trong Giới Chỉ.<br><br>Trong lòng thầm mừng rỡ vì hắn mua được khối hắc thiết thô này với giá quá hời.<br><br>Cao hứng là thế nhưng biểu hiện Độc Nhĩ Kha vẫn không thay đổi, một đường bước ra ngoài tìm Dã Nhi bỏ lại Từ Nhâm tay cầm Linh Thạch mà đứng nhìn theo..<br><br>"]