["<br>Độc Nhĩ Kha nhìn Tiểu Lang bước đi, trong lòng trăm ngàn mối lo, Tiểu Lang bây giờ chính là người thân duy nhất của hắn trên đời này, nhưng ngay sau đó hắn chỉ lắc đầu thở dài.<br><br>Lúc này lo lắng thì cũng không giải quyết được gì, việc trước mắt là phải ẩn dấu hành tung tránh đi sự truy tung của Mộ Cung, còn việc có tìm được Mộ Cung hay không Độc Nhĩ Kha không quan tâm, hắn có cảm ứng với Ngũ Thải Phệ Trùng nên tìm ra hành tung của Mộ Cung lão nhân rất dễ dàng.<br>Độc Nhĩ Kha đi tới một cây cổ thụ, lấy ra một cây chủy thủ sau đó tách ra một mảng vỏ cây thật lớn, hắn đem nó tới hốc cây sau đó dán nó lên bắt đầu cắt đi phần thừa so với miệng hốc, việc này hắn làm rất nhanh nhưng cũng rất cẩn thận.<br>Làm xong tất cả Độc Nhĩ Kha thu dọn vỏ cây thừa vứt đi sau đó cả người chui vào hốc cây, tiếp đó lấy mảng vỏ kia đậy nắp lại.<br><br>Mảnh vỏ vừa đóng nắp lại thì không gian bên trong hốc cây tối om, cũng may cái cây cổ thụ này rất lớn nên hắn cũng có chút thoải mái không đến nỗi chật chội.<br>Độc Nhĩ Kha cũng không dám lấy ra Dạ Minh châu soi sáng mà tâm thần điều chỉnh, vận khởi tâm pháp Liễm tức thuật thu, tất cả độc công được điều động tới Tụ Linh Huyệt, Tụ Linh Huyệt phát ra diệu dụng che giấu đi khí tức và ba động độc công.<br><br>Độc Nhĩ Kha bây giờ đã thu liễm khí tức của mình đến mức thấp nhất, thính giác, thị giác khứu giác cũng phong bế, hơi thở cũng bị đè nén gần như không còn, tần suất nhịp tim đập cũng chậm lại vô số lần.<br>Lúc này nếu có người ở đây nhìn thì cũng tưởng Độc Nhĩ Kha đã chết, ngay cả nhiệt độ cơ thể cũng lạnh đi, không khác người chết một chút nào.<br>Độc Nhĩ Kha trong đầu cảm khái diệu dụng của liễm tức thuật cũng như bách bí.<br><br>Tuy nó không giúp cho hắn trong chiến đấu nhưng trong tu luyện thì cũng có rất nhiều lợi ích.<br><br>Đồng thời hắn cũng điều động tâm niệm cảm ứng Ngũ Thải Phệ Trùng, thu thập tin tức Ngũ Thải Phệ Trùng truyền tới.<br>Độc Nhĩ Kha vẫn cảm nhận được Ngũ Thải Phệ Trùng đang còn sống, ngoài ra còn rất khỏe mạnh.<br>Độc Nhĩ Kha ở trong này không biết tới thời gian, hắn cũng không biết lúc này trời là ngày hay đêm, sáng hay tối.<br><br>nhưng hắn thu liễm khí tức đến lúc này cũng đã trôi qua một ngay rưỡi.<br><br>Lúc này là buổi chiều, mặt trời vẫn đang chiếu những tia nắng gay gắt qua những tán lá cây cổ thụ.<br><br>Lúc này cũng có nhiều loài sinh vật kiếm ăn.<br>Độc Nhĩ Kha vẫn cảm nhận được Ngũ Thải Phệ Trùng tồn tại, chúng cũng không phát ra tin tức muốn rời đi.<br><br>Hắn không biết rằng lúc này Mộ Cung khổ vô cùng, tuy hắn đã giết chết mấy con ma thú tìm đến mình làm phiền nhưng hắn lúc này không có tâm trí gì mà tìm Độc Nhĩ Kha nữa rồi.<br><br>Chỉ vì trong người hắn lúc này không ổn, rất không ổn.<br>Ngũ Thải Phệ Trùng chui vào trong cơ thể Mộ Cung thì rất hoan hỉ, sau đó thì điên cuồng thôn phệ linh lực trong người hắn, sau đó nó bắn đầu tàn phá kinh mạch của hắn, tệ hơn là một con còn chui cả vào huyết nhục của hắn bắt đầu thôn phệ huyết nhục khiến cho Mộ Cung đau đớn đến chết đi sống lai, nhưng mà hắn lại không dám kêu lên sợ kéo đến một ma thú cường đại nào đó.<br> <br><br>Mà với tình trạng này của hắn thì khó lòng có thể chiến đấu.<br>Thời gian đầu bị Ngũ Thải Phệ Trùng thì hắn còn có thể chịu đựng được, nhưng mà lúc này thì quả thực đã làm cho hắn phải chịu thống khổ như ở dưới mười tám tầng địa ngục.<br><br>Nhưng mà khổ nỗi hắn không thể nào áp chế được hay giết chết hai con độc trùng này.<br><br>Hắn càng điều động linh lực tới áp chế nó thì nó càng hoan hỉ mà đánh chén nó mà không ảnh hưởng gì.<br><br>Hắn làm đủ mọi cách: móc họng, dùng chưởng, quyền đánh vào người mình nhưng tất cả đều vô dụng ngược lại càng làm cho hắn thêm thê thảm.<br>Bây giờ Mộ Cung đang nằm xoài xuống một dải đất trống nhỏ, cả người rã rời, sắc mặt trắng bệch, đôi mắt cũng trở nên trắng dã vì đau đớn, nhìn kỹ còn thấy rất nhiều đường tơ máu hiển nhiên vì không thể ngủ được.<br><br>má cũng hóp lại, khuôn mặt hốc hác, cả người mỏi nhừ, mềm oặt như sọi bún.<br><br>Hắn bây giờ ngay cả một chút sức lúc co người lại để giảm thiểu đau đớn cũng không có, đôi mắt trắng dã vô thần nhìn lên trời bắt đầu chờ chết.<br>….<br>Thời gian cứ thế trôi đi, lại qua một canh giờ.<br><br>Độc Nhĩ Kha lúc này đang như một cái xác chết bất động đột nhiên sống lại, chỉ thấy hai mắt của hắn bỗng nhiên mở ra, sau đó ngón tay khẽ động đậy, hơi thở cũng bắt đầu mạnh hơn, sâu hơn tần suất cao hơn.<br><br>Nhịp tim cũng dần trở nên lớn dần, nhiệt độ thân thể cũng đã tăng lên, khuôn mặt đã hồng hào trở lại.<br>Độc Nhĩ Kha vừa nhận được tin tức do Ngũ Thải Phệ Trùng truyền tới là bọn chúng muốn quay trở về.<br><br>Điều này đồng nghĩa với chúng vẫn còn sống và Mộ Cung lão nhân đã đi đời nhà ma.<br>Độc Nhĩ Kha đưa tay ra nện thẳng vào vỏ cây khiến chúng bay ra, sau đó cả người bắt đầu bước ra khỏi hốc cây.<br><br>Lúc này nhìn sắc trời thì cũng đã nhá nhem tối rồi, Độc Nhĩ Kha cũng không dám lấy ra Dạ Minh Châu bởi vì như vậy hắn khác gì một cái bia sống cho ma thú khác kéo tới công kích.<br>Tham lam hít vào một hơi thật dài, đang định dùng tay đan vào nhau vặn vẹo khởi động cho khớp xương hoạt động trở lại nhưng hắn quên mất cả việc cả xương bàn tay phải của hắn đều bị vỡ, tuy nó đã lành được phần nào nhưng vẫn chưa thể hồi phục, chỉ thấy cánh tay truyền tới cảm giác đâu nhức làm cho hắn tỉnh ngộ, lắc đầu cười khổ, xem ra lại tốn một thời gian điều trị thương thế rồi.<br><br>Độc Nhĩ Kha kiểm tra thương thế trong người thì thấy chúng cũng đã hồi phục được một phần, lực lượng cũng đã hồi phục hoàn toàn, chỉ có độc công trong cơ thể chưa được viên mãn.<br>Độc Nhĩ Kha tháo miếng vải băng cánh tay, sau đó lấy ra một miếng vải khác băng bó lại, sau đó tâm thần điều chỉnh một chút cảm nhận phương hướng của Ngũ Thải Phệ Trùng sau đó cả người phóng đi.<br><br>Một khắc sau Độc Nhĩ Kha xuất hiện tại một khoảng đất trống nhỏ cách chỗ cũ một dặm.<br><br>Lúc này trước mắt hắn là một cái xác chết, thi thể phía dưới nhìn rất kinh khủng, cả người khắp nới đều là vết cào cấu, máu tươi trào ra thấm đỏ cả y phục rách rưới.<br><br>Đã có một vài dã thú tìm tới ăn mất một số bộ phận nhỏ, cánh tay cũng bị mất đi nhiều miếng thịt.<br>Độc Nhĩ Kha tiến tới thì đám dã thú cũng bị dọa cho bỏ đi, hắn cũng không đành nhìn thảm cảnh này lâu, tay trái đưa ra tâm niệm vừa động, hai cái đốm trắng tiến vào người hắn.<br><br>Độc Nhĩ Kha dùng tâm niệm cảm nhận Ngũ Thải Phệ Trùng, chỉ thấy chúng lúc này cũng không khác trước là bao, nhưng có một điều dường như chúng có vẻ lười biếng, vừa tiến vào đan điền Độc Nhĩ Kha là co lại nằm một chỗ, nhưng chúng cũng không ngủ say, có lẽ chúng đang tiêu hóa chiến lợi phẩm.<br>Độc Nhĩ Kha kiếm tra người Mộ Cung một chút, trên người hắn cũng không có gì.<br><br>Độc Nhĩ Kha chỉ lắc đầu sau đó thu lấy Giới Chỉ của hắn rồi cả người xoay lại phóng trở về lại chỗ cũ.<br>Độc Nhĩ Kha đã ước hẹn với Tiểu Lang là sau hai ngày gặp nhau ở chỗ này.<br><br>Bây giờ thời gian cũng đã sắp tới rồi.<br>Độc Nhĩ Kha tiến tới hốc cây thì chui vào đó, trong thời gian chờ đợi hắn bắt đầu vận chuyển công pháp và nuốt đan dược chữa thương.<br>Lại mất một canh giờ, Độc Nhĩ Kha tỉnh lại trong tu luyện, trời cũng đã tối hắn, Tiểu Lang vẫn chưa đến, hắn thấy vậy thì lấy ra một viên Dạ Minh Châu rồi bắt đầu kiểm kê chiến lợi phẩm.<br>Những chiến lợi phẩm lúc thu được ở Sơn đạo hắn vẫn chưa kiểm tra, cũng chưa có thời gian.<br><br>Độc Nhĩ Kha cũng không kiểm tra, có lẽ hắn sợ tốn máu tươi.<br><br>Độc Nhĩ Kha chỉ lấy Giới Chỉ của Mộ Cung ra trích ra một giọt máu nhỏ vào trong đó, sau đó để lại ấn ký trong đó.<br><br>Tâm thần tràn vào Giới Chỉ.<br>Trong Giới Chỉ ngoài những vật phẩm sinh hoạt ra cũng không nhiều đồ vật.<br><br>Những những thứ này làm cho Độc Nhĩ Kha cảm thấy kinh ngạc.<br>Đầu tiên là không gian trong Giới Chỉ, Độc Nhĩ Kha cảm giác không gian trong Giới Chỉ này khác với những Giới Chỉ khác, không gian trong đó không những rộng lớn gấp mười lần Giới Chỉ bình thường mà còn có thể chứa được sinh vật sống.<br><br><br>Tại vì Độc Nhĩ Kha nhìn thấy một gốc cây linh thảo đang sinh trưởng trong đó.<br>Để xác nhận chuyện này Độc Nhĩ Kha bắt một con côn trùng nhỏ sau đó thả nó vào trong, nhưng Giới Chỉ không có dấu hiệu bài xích nào, côn trùng vẫn sinh long hoạt hổ.<br>Thứ hai là đập vào mắt hắn là đồ vật thu hút hắn nhất chính là một mảnh da màu nâu vàng, lại có chút ố.<br><br>Độc Nhĩ Kha cũng không biết da thú này được làm từ loại da ma thú nào, nhưng mà cảm giác khi cầm nó rất nặng, lại rất mát.<br><br>Độc Nhĩ Kha thử dùng sức xe một góc da nhưng vẫn không thể xé được, ngay cả khi dùng mười phần lực lượng mà hắn cũng chịu thua, miếng da thú vẫn không suy suyển.<br>Thứ ba cũng chính là thứ đồ án vẽ trên tám da thú.<br><br>Độc Nhĩ Kha thấy trên đó là vô số hoa văn rối tinh rồi mù, nhưng có một đặc điểm là hoa văn này không hoàn chỉnh, Độc Nhĩ Kha xem không hiểu chút gì, cũng chẳng nhìn ra nó tượng trưng cho điều gì.<br>- Tàn bản đồ.<br>Độc Nhĩ Kha nhận ra đây chính là một phần của một tấm bản đồ hoàn chỉnh.<br><br>Nghĩ thế hắn cũng không nghĩ nữa cất nó trở lại Giới Chỉ.<br><br>Sau đó lấy ra một ít thức ăn rồi vừa ăn vừa kiểm kê.<br>Thứ ba cũng chính là linh thạch, nhưng mà số lượng ở trong này lại rất ít chỉ có hơn năm trăm viên linh thạch.<br><br>Nhưng điều đó làm cho Độc Nhĩ Kha kinh ngạc sao? Không phải, hiển nhiên đám linh thạch này tất cả đều là linh thạch thượng phẩm.<br><br>Độc Nhĩ Kha cảm khán sự giàu có của một Linh Vương.<br>Thứ tư chính là ba quyển bí tịch, một là một cuốn công pháp Trung Giai, Độc Nhĩ Kha trực tiếp bỏ qua nó chuyển sự chú ý sang quyển thứ hai.<br><br>Đó là một cuốn chỉ pháp, đúng là chỉ pháp lúc trước Mộ Cung lão nhân dùng đối phó Độc Nhĩ Kha và Tiểu Lang – Vạn Linh Sát chỉ.<br><br>Đây là một cuốn vũ kỹ Trung Giai, nhưng mà Độc Nhĩ Kha lại hớn hở bởi vì hắn nhìn thấy bên trong có giới thiệu nó là một cuốn chỉ pháp Trung Giai đỉnh không phân biệt thuộc tính, nếu tu luyện tới tận cùng thì uy lực có thể sánh ngang với vũ kỹ Thượng Giai.<br>Độc Nhĩ Kha cũng không tu luyện ngay mà áp chế sự vui mừng của mình rồi ném nó trở lại Giới Chỉ.<br><br>Từ lúc này hắn sẽ chuyển sang sử dụng cái Giới Chỉ này, ngoài ra Độc Nhĩ Kha còn có dự định dùng Giới Chỉ này để chứa Tiểu Lang mỗi khi bất tiện.<br>Cuốn thứ ba là một bộ chưởng pháp cũng là chưởng pháp đã đánh cho Độc Nhĩ Kha bị thương.<br><br>- Kiền Nguyên chưởng.<br>Độc Nhĩ Kha đã lãnh giáo sự lợi hại của Kiền Nguyên chưởng này, trong lòng có chút chờ mong.<br>- Kiền Nguyên Chưởng – vũ kỹ Thượng Giai sử dụng cho người tu luyện kim linh lực….<br>Độc Nhĩ Kha đọc tới đây thì mất hứng gấp lại, sau đó ném vào trong Giới Chỉ.<br> <br><br>Hắn cũng đeo Giới Chỉ này vào ngón tay sau đó chuyển tất cả các đồ vật quan trọng vào trong đó, sau đó chui ra khỏi hốc cây nhìn xung quanh một lần.<br>Nhưng để hắn thất vọng là không thấy bóng dáng Tiểu Lang đâu, xung quanh chỉ có cảnh vật yên tĩnh cây cối và tiếng con trùng kêu.<br><br>Ánh trăng vẫn heo hắt le lói chiếu qua những kẽ lá tạo thành những đốm sáng nhỏ lờ mờ trên mặt đất.<br>Độc Nhĩ Kha có chút thất vọng quay trở lại hốc cây.<br><br>Nhưng đúng lúc hắn đang định quay đi thì trong lòng dấy lên một cảm giác thân thiết.<br>Ánh mắt hắn vừa chộp được hình ảnh lờ mờ quen thuộc.<br><br>Độc Nhĩ Kha kinh hỉ xoay người chạy tới miệng thì kêu lên:<br>- Tiểu Lang, ngươi đã trở lại?<br>- Hống.<br>Tiểu Lang thấy vậy thì vui mừng hống lên một tiếng, quên đi cả sự lỗ mãng của mình, hành động của nó chẳng khác nào khiêu khích những con ma thú xung quanh.<br><br>Và đúng như vậy đáp lại tiếng hống của nó là mấy tiếng hống gào giận dữ của mấy con ma thú vang lên.<br>Độc Nhĩ Kha thấy vậy thì lắc đầu cười khổ, tiến tới xoa đầu Tiểu Lang rồi nói:<br>- Tiểu Lang, vết thương của ngươi khỏi hắn rồi chứ? Ngươi…đã đột phá.<br>Độc Nhĩ Kha trong lúc hỏi thăm Tiểu Lang thì nhận ra khí tức của Tiểu Lang đang mạnh hơn trước, vết thương ở chân cũng không còn.<br><br>Dưới ánh sáng Dạ Minh Châu Độc Nhĩ Kha cũng không nhìn thấy một chút dấu hiệu cho thấy trước đó nó đã bị thương ở chân.<br>Tiểu Lang thấy vậy thì cái miệng nhếch lên đắc ý, đuôi cũng hưng phấn ve vẩy.<br>Độc Nhĩ Kha thấy vậy thì xoa đầu nó cười:<br>- Tiểu Lang, chúc mừng ngươi.<br><br>Giờ ngươi có phải là Lang Vương cấp sáu Hạ Giai không?<br>Tiểu Lang nghe vậy thì gật đầu, cái miệng càng ngoác ra đắc ý.<br>- Grao.<br>Đúng lúc này tiếng hống gào càng ngày càng gần, Độc Nhĩ Kha thấy vậy thì lắc đầu cười nói:<br>- Tiểu Lang, ngươi đã thăng cấp, còn ta thì đang bị thương, ngươi hãy vất vả làm tọa kỵ cho ta một ngày mới được.<br>Độc Nhĩ Kha nói xong thì phóng thẳng lên lưng Tiểu Lang ngồi, không cho Tiểu Lang cơ hội phản bác.<br>Vẻ đắc ý của Tiểu Lang biến mất chỉ còn sự buồn bực, Độc Nhĩ Kha thấy vậy thì nhét cho nó một viên ma thú hạch, đây là ma thú hạch cấp sáu mà hắn lấy được trong Giới Chỉ của Mộ Cung lão nhân.<br>Tiểu Lang thấy vậy thì lập tức vui mừng cả người phóng thẳng vào sâu trong rừng, một đường Tây Bắc tiến..<br><br>"]