["<br>Suất pháp đã hoàn tất trọn vẹn, Thiết Cuồng Sa lại nhấc bàn tay lên ngang chân mày như lúc đầu, cánh tay giống như gồng lên, nhưng thực sự hắn không hề dùng sức, mà lại cực kỳ buông lỏng, nhưng thực sự ý lực đã được dồn tới cạnh bàn tay, mà ý tới thì lực đã tới rồi.<br><br>Bàn tay Thiết Cuồng Sa hơi nghiêng xuống giống như thế chặt, sau đó cho rơi tự nhiên, cả thân thể buông lỏng trong trạng thái tự nhiên, sau đó cạnh bàn tay thẳng chém xuống Độc Nhĩ Kha mà không có chút gò bó nào.<br>- Phá Sát quyền.<br>Phá Sát quyền càng thêm uy lực, nện thẳng tới Thiết Pháp của Thiết cuồng sa.<br>Phạch.<br>Thiết Pháp chém lên nắm tay Độc Nhĩ Kha, Độc Nhĩ Kha đầu tiên cảm giác đó chính là nắm tay hắn giống như bị một thanh đao chém ra thành đôi, năm ngón tay đau đớn, cảm giác đau đớn giống như xương ngón tay bị vỡ nát vậy, nhưng sự thực không phải vậy, nắm tay Độc Nhĩ Kha vẫn không bị vỡ, chỉ là trên đó đã xuất hiện một vết chém đỏ hoe, lực đạo mạnh vô cùng khiến cho máu trong khe tay chảy ra càng thêm nhiều.<br>Nhưng lần này Độc Nhĩ Kha không còn cảm giác giống như đánh lên bông mà giống như đánh lên một khối sắt, một khối sắt cứng rắn vô cùng.<br><br>Thiết Sa chưởng này đúng là biến hóa vô cùng, mỗi một chưởng Độc Nhĩ Kha lại có cảm giác khác nhau, uy lực cũng khác, chưởng sau mạnh hơn chưởng trước.<br>Độc Nhĩ Kha không kịp lùi lại thì Thiết Cuồng Sa lại tiến tới, một lần nữa phát ra chiêu mới.<br><br><br>Lần này chiêu mới lại khác hẳn với chiêu cũ.<br><br>Giọng nói của Thiết Cuồng Sa lại vang lên:<br>- Ngươi xem ra cũng khá đó, tiếp thêm một chiêu này nữa đi.<br><br>Thiết Sa Chưởng - Ấn Pháp.<br>Thiết pháp đã hoàn tất, bàn tay Thiết Cuồng Sa lại thu về ngang chân mày, sau đó bàn tay hơi buông ra rồi rơi xuống.<br><br>Nhưng lúc này tư thế của nó lại hơi dựng thẳng lên, chỉ đều đầu cườm chạm xuống, mục tiêu vẫn là một Phá Sát quyền mãnh liệt của Độc Nhĩ Kha.<br>Không có linh lực ba động, chỉ có lực lượng nhục thân va chạm, khán giả không vì thế không hài lòng mà mọi người đều cảm nhận được sự cường đại mỗi một chiêu thức của hai người.<br><br>Ngay cả đại trưởng lão Phả Lai và đại tổng quản Phá Thiên tông cũng ngưng trọng trước chiêu thức của hai người.<br>Bụp.<br>Cườm tay Thiết Cuồng Sa cứng rắn vô cùng, một chiêu Ấn Phá không gì không xuyên được, trực tiếp để lại trên nắm quyền Độc Nhĩ Kha một vết thương sâu tới tận xương khiến cho hắn kêu lên đau đớn, cả người run lên, máu tươi chảy càng nhanh, sắc mặt đã có chút tái đi.<br><br>Nhưng ánh mắt hắn lại luôn nhìn chằm chằm vào động tác của Thiết Cuồng Sa.<br>Độc Nhĩ Kha vừa nhìn Thiết Cuồng Sa vừa móc ra một nắm đan được trị thương nuốt vào.<br><br>Cũng may đan được của Bạch Sát lần trước cho hắn, dược lực quá nhiều, hắn luyện hóa còn chưa hết nên lần này đây Độc Nhĩ Kha lại được lời từ dược lực của nó, vết thương của hắn nhanh chóng giảm đi rất nhiều.<br>Thiết Cuồng Sa cười ha hả, sau đó nhìn Độc Nhĩ Kha với ánh mắt nghiêm lại nói:<br>- Ngươi lại có thể đỡ được bốn chiêu này của ta, coi như cũng lợi hại, vậy thì ta cho ngươi nếm luôn một chiêu này.<br><br>Thiết Sa chưởng – Điểm Pháp.<br><br>Lần này bàn tay Thiết Cuông Sa lại giơ lên ngang chân mày, các ngón tay cong lại như móng chim ưng, ý lực lại dồn lên ngón tay, ngón tay giống như cứng như sắt và đầy sức lực, bàn tay buông xuống, năm ngón tay điểm xuống Độc Nhĩ Kha.<br>Bụp.<br>Khi Điểm pháp vừa điểm tới nắm quyền của Độc Nhĩ Kha thì năm ngón tay chụm lại, trực tiếp kéo trên nắm tay Độc Nhĩ Kha năm vết rách, máu tươi cũng theo đó chảy ra.<br><br>Thương thế trên tay của Độc Nhĩ Kha đã dày đặc nhưng lại không mấy e ngại, dược lực của viên đan dược còn sót lại đã chữa trị đỡ đi phần nào.<br><br>Tuy vậy vẫn khiến cho Độc Nhĩ Kha đau đớn, sự đau đớn này không phải người bình thường có thể chịu được.<br>Thiết Cuồng Sa thu tay, điểm pháp kết thúc, đây cũng là kết thúc một kỳ động tác của hắn.<br><br>Một kỳ này chính là năm chiêu thức như thế kia được luân chuyển tiến hành đánh ra.<br>Thiết Cuồng Sa lại không thấy hài lòng về tác phẩm của mình, hắn nhìn Độc Nhĩ Kha một lúc rồi nói:<br>- Lần này ta sẽ gia trì linh lực, ta tu luyện chính là Kim linh lực, ta cũng không còn đánh từng chiêu rời rạc như trước nữa đâu, vì vậy người hãy chuẩn bị tâm lý đi.<br>Độc Nhĩ Kha nghe vậy thì vẻ mặt ngưng đọng lại, ánh mắt càng thêm sắc lẹm, trong lòng càng thêm kiên định, hắn cũng quyết định xử ra toàn lực đối phó Thiết Cuồng Sa, cũng nhân đó hắn càng muốn kéo dài chiến đấu với Thiết Cuồng Sa để học hỏi chiêu thức cũng như cách thức vận chiêu của hắn.<br>Trong lòng điên cuồng vận chuyển âm dương độc công nén độc công lại, lực lượng cũng được hắn áp súc tới tận cùng.<br><br>Trong lòng chiến ý dâng trào, ánh mắt sắc lẹm hướng tới Chiến Cuồng Sa, đang chờ sát chiêu của Chiến Cuồng Sa phát ra.<br><br><br>Chiến Cuồng Sa thấy vậy cười khảy nói:<br>- Ngươi đã chuẩn bị xong rồi thì hãy đón nhận chiêu của ta đây.<br>Nói xong bàn tay hắn giơ lên ngang chân mày, trên bàn tay của hắn trào ra kim linh lực hoàng sắc, bàn tay xòe ra, sau đó buông lỏng rơi xuống Độc Nhĩ Kha.<br><br>Vẫn là một chiêu Phách Pháp, nhưng khi bàn tay phải vừa xuống thì bàn tay trái đã chuẩn bị giơ lên ngang chân mày, bàn tay lại lóe lên kim linh lực hoàng sắc, lòng bàn tay hướng lên, làm ra chuẩn bị phát ra một chiêu Suất Pháp.<br>Độc Nhĩ Kha cũng vậy, hai tay đều vận lực, cả hai nắm tay đều siết chặt, nắm tay súc lực, một quyền phóng ra nện tới Phách Pháp đang hướng xuống.<br>Bành.<br>Quyền chưởng va chạm nhau, tiếng va chạm vang lên, Phách chưởng của Thiết Cuồng Sa gia trì thêm kim linh lực càng thêm uy lực, khiến cho cánh tay Độc Nhĩ Kha cũng tê rần, một phá sát quyền của hắn tuy uy lực rất mạnh nhưng đúng là vẫn kém hơn một chút so với Phách Chưởng.<br>Cả hai đều thu chiêu, tay phải thu về ngang chân mày, làm ra chuẩn bị đánh ra một chiêu Suất Pháp, tay trái lại buông xuống, một chiêu Suất pháp hướng xuống Độc Nhĩ Kha.<br><br>Vẫn là nắm quyền kia của hắn..<br><br>"]