["<br>Trong ba vật phẩm chủ chốt trong buổi đấu giá thì Độc Nhĩ Kha đã một mình độc chiếm hai vật cũng là mục tiêu chú ý của rất nhiều người.<br>Tiếp theo là vật phẩm cuối cùng, hai tên hậu vệ bê ra một vật gì hình khối có phủ vải đỏ.<br><br>Lai Hỉ tiến tới kéo tấm vải tới, bên trong lộ ra một khối đá.<br><br>Khối đá này toàn thân màu đen, màu đen này nhìn rất tối mắt, khiến cho người ta như bị thu hút vào trong từ cái nhìn đầu tiên.<br><br>Khối Hắc Thạch này giống như chứa một thứ gì đó có sức hút hết sức quỷ dị.<br><br>Tất cả mọi người dường như đều bị khối Hắc Thạch này thôi miên vậy, ngay cả Độc Nhĩ Kha cũng vậy.<br><br>Nhưng trong số này chỉ có Lai Hỉ là đã chuẩn bị sẵn nên hắn không bị sao.<br><br>Lai Hỉ quát lên một tiếng, thanh âm vang vọng tiến thẳng vào trong đầu mọi người, khiến cho bọn họ sực tỉnh lại.<br>Vừa tỉnh lại mọi người không khỏi hoảng hốt vội vàng quay sang chỗ khác, mắt đối mắt ta nhìn ngươi ngươi nhìn ta đều có vẻ hoảng sợ vô cùng.<br>Độc Nhĩ Kha thì cảm giác kinh đào lãng hải, cả người toát mồ hôi lạnh.<br><br>Lúc vừa rồi tâm thần hắn dường như bị một thú gì hấp dẫn, một cách quỷ mị, hắn dường như đã nghe được thanh âm kêu gọi nào đó.<br><br>Tâm thần của hắn cứ thế mà bị dẫn dắt đi một cách quỷ dị, hắn như người mất hồn lạc vào không gian tối tăm bước đi vô định.<br>Cũng may tiếng quát của Lai Hỉ khiến cho hắn đột nhiên giật mình tỉnh dậy, nếu không thì kết quả ra sao hắn không dám chấp nhận.<br> <br><br>Đưa tay lau mồ hôi trên trán, nhìn da tay toàn thân vẫn còn nổi da gà, cảm giác ớn lạnh toát lên khiến hắn cũng dựng cả tóc gáy.<br><br>Hít vào một hơi lấy lại bình tĩnh cho mình, Độc Nhĩ Kha không tiếp tục nhìn về phía khối Hắc Thạch nữa mà quay sang nhìn Lai Hỉ, dường như muốn hắn cho một lời giải thích.<br>Lai Hỉ tiến tới cầm tấm vải đỏ phủ lại lên khối Hắc Thạch sau đó quay người lại, trên mặt lại treo nụ cười tươi rói.<br><br>Hắn chắp tay về phía đại sảnh nói:<br>- Có lẽ các vị cũng đang định chờ ta giải thích sự cố lúc nãy phải không? Nói thực tin tức về khối hắc thạch này chúng ta cũng không có nhiều, chỉ có hai câu đó là: Khối Hắc Thạch này có từ rất rất lâu và khối Hắc Thạch này rất quỷ dị.<br>Chúng ta đã trải qua giám định rất nhiều lần rồi, qua tay rất nhiều giám định sư nổi tiếng nhưng mà chẳng ai có thể phát hiện ra điều gì.<br><br>Những người này sau này không bị ngu ngốc thì bị mất hết thần trí, hoặc trở nên điên dại.<br>Lai Hỉ cũng không giấu diếm sự quỷ dị của khối Hắc Thạch, có lẽ cũng chính bởi sự thẳng thắn của Phú Quý đấu giá hội mà mới làm nên danh tiếng và uy tín của Phú Quý thương đội như ngày hôm nay.<br>- Các vị, ta khuyên các vị nếu không có lòng mạo hiểm thì không nên mua khối hắc thạch này.<br><br>Ta tuyên bố đấu giá khối hắc Thạch này bắt đầu.<br><br>Giá khởi điểm là hai mươi vạn Hạ Phẩm Linh Thạch.<br>Lời vừa dứt thì toàn trường ồ lên, ai cũng kinh ngạc vì cái giá của khối Hắc Thạch này.<br><br>Cái giá này quá cao đi, ai lại dám bỏ ra một số tiền cao như vậy để mua về một khối đá vô dụng, có khi lại còn làm nguy hại đến tính mạng của mình nữa chứ.<br><br><br>Ngay cả Độc Nhĩ Kha cũng không muốn dây dưa rễ má gì với khối Hắc THạch này.<br><br>Hắn khong những không muốn dây dưa mà còn muốn tránh xa nó còn không kịp nữa là.<br>Nhưng có một kẻ cực kỳ cảm thấy thú vị với khối Hắc Thạch này, hắn chính là Ba Lan Khải.<br><br>Hắn không phải yêu thích vì sự quỷ dị của nó, hay biết công dụng của nó mà hắn thích chính bởi vì hắn thích.<br><br>Từ trước tới giờ cái hắn thích thì hắn phải đoạt cho bằng được, cho dù đạt được rồi bỏ không hắn cũng, đó là bản tính của hắn.<br>Từ khi cái giá cho khối Hắc Thạch này đưa ra thì chưa có người nào ra giá, một khắc đồng hồ qua đi nhưng chẳng có thanh âm nào vang lên.<br><br>Trong lòng Lai Hỉ cười khổ, khối Hắc Thạch quỷ dị này có lẽ nằm mãi tại đây thôi, hắn lúc đầu nói ra sự thật và khối Hắc Thạch này thì cũng không hy vọng gì nhiều sẽ có người mua nó.<br>Lai Hỉ có chút chán nản đang định bước ra tuyên bố thì có một thanh âm lại vang lên.<br>- Hai mươi mốt vạn Hạ Phẩm Linh Thạch.<br>Giọng nói này chính là của Ba Lan Khải.<br>Ba Lan Khải đúng là muốn có hiệu quả này, hắn chờ cho mọi người thật lâu không ai trả giá, đến lúc đó hắn ra giá một lần là có thể mua được.<br><br>lúc này vẻ mặt của hắn càng thêm cười đắc ý.<br><br>Nhưng mà hắn đắc ý chưa được bao lâu thì cứng lại.<br>- Hai mươi lăm vạn.<br><br>Thanh âm thanh thúy như chuông bạc của vị tiểu thư họ Lam lại vang lên trong căn phòng số ba.<br>- Lam tiểu thư, cô cũng thật thú vị đó.<br><br>Chẳng nhẽ cô thích bổn thiếu chủ hay sao mà cứ đeo không bỏ thế? Cô có cần ta nhường cô khối Hắc Thạch này không? Chỉ cần cô cầu xin ta thì ta sẽ nhường.<br>Dứt lời hắn quát lên:<br>- Ba mươi vạn.<br>Hắn học Độc Nhĩ Kha trực tiếp tăng lên một cái giá khủng bố, khiến cho đối thủ mất hết hy vọng.<br>- Hừ, người ta bảo Ba Lan Khải thiếu tông chủ là kẻ háo sắc vô sỉ, ti tiện hôm nay có cơ hội đối chấp quả thực trăm nghe không bằng một thấy, tiếng dồn không bằng tận mắt thấy.<br><br>Ba Lan Khải đang cười cười, phe phẩy hắc phiến thì khựng lại, khóe miệng cũng méo lại, hung quang nhìn thẳng về phía gian phòng Lam Tiểu Thư.<br>- Lam Khả cô nương quá khen.<br>- Quá khen thì không dám, nhưng có lẽ da mặt Ba Lan Khải thiếu tông chủ có lẽ dày ngang ngửa tường thành Ba Lạp nhỉ? Ba mươi lăm vạn.<br>- Ha ha…<br>Lời vừa dứt thì toàn trường cười ầm lên, nhiều người cảm thấy khoái trí vì cái tên Ba Lan Khải chó chết này được một phen mất mặt.<br>- Hừ… câm miệng hết cho ta.<br>Ba Lan Khải hừ lên một tiếng, cảm thấy mình như là một tên hề bị người khác lấy ra làm trò cười thì trong lòng bừng bừng giận dữ, ánh mắt đầy vẻ ác độc nhìn về phía Lam Khả.<br><br>Miệng quát lên một tiếng khiến cho những người ở đây im bặt, không ai dám cười lên tiếng, nhiều người không chịu được chỉ cố bịt miệng cười mà thôi.<br>- Lam tiểu thư miệng lưỡi cũng trơn tru lắm, không biết khi nằm trên giường có được trơn tru như vậy không?<br>- Bốn mươi vạn.<br>- Ha ha..<br>Toàn trường lại được một phen cười ầm lên, Ba Lan Khải cực kỳ đắc ý, trong lòng thầm nhủ:<br>“Dám xem thường ta? Để xem đến lúc ta bắt ngươi lại thì cho ngươi biết mùi vị của việc xúc phạm bổn thiếu chủ.”<br>Chỉ thấy vị Lam Khả tiểu thư kia mãi cũng không lên tiếng, mà chỉ hừ một tiếng sau đó không nói nữa.<br><br> <br>Có lẽ trong lòng tràn đấy tức giận, nhưng ngay sau đó lại có một giọng nam vang lên, cũng xuất phát từ phòng số ba:<br>- Bốn mươi lăm vạn.<br>Ba Lan Khải thiếu tông chủ thật rất có bản lĩnh bắt nạt một nữ nhi yếu đuối nhỉ? Tại hạ Mông Trùng hôm nay cũng được lãnh giáo bản lãnh mồm miệng của Ba Lan Khải thiếu tông chủ rồi.<br>- Mông Trùng<br>Cái tên này vừa ra khiến cho toàn trường cảm thấy khiếp sợ, người ở đây trừ Độc Nhĩ Kha thì không ai không biết cái tên Mông Trùng, cái tên này quá nổi tiếng.<br><br>Nó còn vượt qua danh tiếng thối tha của Ba Lan Khải thiếu tông chủ gắp trăm ngàn lần.<br><br>Cũng không phải Mông Trùng thối tha hơn Ba Lan Khải mà hắn chính là Thiên Tài ngàn năm kiệt xuất nhất của Đặc Cách giáo hội cũng như Đế quốc Tề Khắc.<br>Mông Trùng năm nay mười tám tuổi nhưng tu vi của hắn kinh thế hãi tục, người người nghe mà khiếp sợ.<br><br>lúc này hắn đã đột phá cảnh giới Linh Vương Đại Viên Mãn, nghe nói sắp sửa trùng kích cảnh giới Linh Hoàng trong truyền thuyết.<br>Lúc này Ba Lan Khải cũng đang kinh sợ, ngay cả Tam trưởng lão cũng không ngoại lệ, trong lòng hắn đầy kiêng kỵ cái tên Mông Trùng này cũng như Đặc Cách giáo hội phía sau hắn.<br>- Mông Trùng công tử chẳng nhẽ muốn dùng danh tiếng của mình dọa ta sợ sao? Ôi ta cũng sợ quá đi, nhưng mà khối Hắc Thạch này ta quyết phải lấy.<br>Năm mươi vạn.<br>Mông Trùng đang ngồi trong gian phòng số ba thì chỉ cười cười, sau đó nói:<br>- Vậy Mông Trùng ta chúc mừng Ba Lan Khải thiếu tông chủ, khối Hắc Thạch này là của ngài.<br>Ba Lan Khải vừa nghe vậy thì ngớ ra sau đó ý thức được mình đã mắc mưu của Mông Trùng thì trong lòng đầy tức giận.<br>- Mông Trùng công tử, được lắm.<br><br>Sự việc hôm nay ta sẽ không quên đâu.<br>….<br>Vật phẩm cuối cùng của buổi đấu giá cũng là khổi Hắc Thạch cuối cùng cũng về tay Ba Lan Khải, chỉ có điều hắn phải méo mặt đi cầm khói Tổ Ngọc mà lấy tiền trả cho nó..<br><br>"]