["<br>Trong lòng Độc Nhĩ Kha lúc này kinh đào lãng hải, lại có chút run sợ hắn khó có thể bình tĩnh, cả người hơi run lên nhưng trong mắt Đại trưởng lão lại tưởng Độc Nhĩ Kha kích động, trong lòng hắn vui mừng, Độc Nhĩ Kha càng kích động, càng động tâm thì việc kia cũng trở nên dễ dàng hơn rồi.<br>Một lúc sau Độc Nhĩ Kha mới bình tĩnh lại, trong lòng thầm nhủ mình quá sơ xảy, nhất định không thể để xảy ra chuyện này lần thứ hai, Độc Nhĩ Kha chắp tay nói:<br>- Vãn bối đa tạ Đại trưởng lão thưởng thức.<br><br>Trận đấu còn chưa có kết thúc, vãn bối xin phép.<br>Độc Nhĩ Kha nói xong hướng về phía Lỗ Khắc nói:<br>- Trận đấu tiếp tục chứ?<br>Hắn nói câu này bằng thừa, Lỗ Khắc lúc này bị độc tố tàn phá chết đi sống lại, lại còn bị thương nặng nữa, đấu tiếp được mới là lạ.<br><br>Trong lòng Lỗ Khắc thầm rùa ba đời nhà Độc Nhĩ Kha, ánh mắt nhìn Độc Nhĩ Kha cũng trở nên rét lạnh và oán hận, nhưng rất nhanh bị hắn đè xuống.<br><br>Ngay cả Đại trưởng lão Phả Lai cũng nói thế thì hắn còn làm gì được đây.<br>- Ta không thể đấu tiếp nữa.<br><br>Ngươi thắng rồi.<br><br>Nói xong hắn quay ngoắt người một mạch bước thẳng ra ngoài, bỏ lại một mình Độc Nhĩ Kha nhìn theo trên đấu võ đài.<br><br>Nhìn bóng lưng Lỗ Khải trong lòng Độc Nhĩ Kha sinh ra cảm giác bất diệu nhưng hắn rất nhanh gạt qua một bên.<br><br>Ánh mắt nhìn về phía trọng tài.<br>...<br>Trận đầu tiên Độc Nhĩ Kha đã thắng một cách khá thảm hại, hắn nhanh chóng tiến về Đa Đạt khách điếm tiến hành liệu thương và cũng để phục hồi, chuẩn bị cho cuộc chiến ngày mai.<br>Vẫn theo thường lệ, Độc Nhĩ Kha trước khi về là thả Tiểu Lang ra ngoài, sau đó vừa gọi hai bàn ăn vừa đi tắm rửa, sau đó mới tiến hành ngồi xuống tu luyện.<br><br>Khi Độc Nhĩ Kha vừa ngồi xuống tu luyện được bốn canh giờ, lúc này đã nhập nhèm tối rồi, thương thế của hắn cũng đã hồi phục được phần nào, độc công cũng đã hồi phục hoàn toàn.<br>Độc Nhĩ Kha vẫn đang nhắm mắt thì bỗng nhiên nghe Tiểu Lang hừ lên một tiếng, sau đó cái miệng nó cắn vào tay áo Độc Nhĩ Kha rồi giật giật.<br><br>Độc Nhĩ Kha lập tức tỉnh lại, trong lòng dấy lên cảnh giác, cả người cũng làm ra đề phòng.<br><br>Hắn biết Tiểu Lang báo cho hắn biết có người tới khẳng định là người lạ mặt, bởi vì những người tiến vào phòng hắn thì Tiểu Lang đã quen mùi của họ rồi.<br>Cộc cộc cộc.<br>Khi cả người Độc Nhĩ Kha căng ra thì ba tiếng gõ cửa liên tiếp vang lên, Độc Nhĩ Kha nghe vậy thì hơi buông lỏng một chút nhưng miệng vẫn hỏi:<br>- Là ai?<br>- Tiểu nhân là tiểu nhị đây.<br>Độc Nhĩ Kha nghe vậy thì miệng nhếch lên một cái, tay lật ra, tam sắc chủy thủ hiện ra, nhưng lại bị hắn giấu phía sau lưng.<br><br>Độc Nhĩ Kha bình tĩnh tiến tới mở cửa.<br>- Xoẹt, keng.<br>Cửa vừa mở ra thì một bóng kiếm trắng xóa lóe lên, mũi kiếm sắc lạnh nhắm thẳng yết hầu Độc Nhĩ Kha đâm tới.<br><br>Nhưng khi mũi kiếm vừa cách yết hầu Độc Nhĩ Kha hơn ba thốn thì một tiếng kim thiết va chạm vang lên, chỉ thấy tam sắc chủy thủ Độc Nhĩ Kha vung lên hướng mũi kiếm lạnh lẽo đánh tới.<br>Roẹt, chéo.<br>Vừa va chạm, mũi kiếm trắng rút lại, thanh êm chà sát vào tam sắc chủy thủ nghe tiếng roẹt, ánh lửa lóe lên, sau đó bóng kiếm lại lóe lên, sau đó lại một chiêu chém tới Độc Nhĩ Kha, thanh âm xé gió sắc lạnh vang lên.<br><br>Keng, rắc.<br>Lại tiếng kim thiết va chạm vang lên, tam sắc chủy thủ chém thẳng lên thân kiếm trắng chỉ là lần va chạm này cực mạnh, tam sắc chủy thủ chém tan thanh kiếm trắng, sau đó chém về phía bóng đen cầm thanh kiếm trắng này.<br><br>Thấy tam sắc chủy thủ chém tới mình, ánh mắt bóng đen lại không chút hoảng sợ gì, hay có ý tránh né gì mà chỉ nở nụ cười nhạt.<br>Đúng lúc tam sắc chủy thủ Độc Nhĩ Kha cách ngực bóng đen một tấc thì lúc này đột nhiên có một ánh kiếm ánh lên màu hoàng kim sắc bén, chém tới yết hầu Độc Nhĩ Kha.<br><br>Trong chớp mắt hoàng kim kiếm chém ra thì Độc Nhĩ Kha cả người vặn lại nửa vòng, khủy tay co lại, tam sắc chủy thủ rút về vừa vặn chặn lại thế chém của hoàng kim kiếm.<br><br>Nhưng đúng lúc này lại một bóng trắng đâm tới Độc Nhĩ Kha, là một thanh chủy thủ, toàn thân chủy thủ được bao bọc bởi thủy linh khí khiến cho nó trắng xóa, mũi kiếm trắng xóa lạnh lẽo lại lặp lại một chiêu đâm tới yết hầu Độc Nhĩ Kha.<br>Nhưng Độc Nhĩ Kha lại không quan tâm tới mũi chủy thủ trắng này, cũng chẳng quan tâm tới bóng đen chủ nhân của thanh chủy thủ trắng đó, mà tam sắc chủy thủ của hắn tiếp tục vung lên, một chiêu uy lực cực kỳ mạnh mẽ đánh lên hoàng kim kiếm.<br>Đúng lúc tam sắc chủy thủ chém lên thì một lang trảo màu vàng chộp tới, đúng là chộp tới mũi chủy thủ trắng xóa kia.<br>- Rẹt, đinh.<br>- Keng, đinh.<br>Thanh âm đầu tiên là tam sắc chủy thủ chém lên hoàng kim kiếm, chỉ thấy một chém này lại giống như chém lên đậu hũ vậy, một kiếm chém hoàng kim kiếm thành đôi, đoạn kiếm kia rớt xuống nền đất nghe cái đinh.<br><br>Sau đó tam sắc chủy thủ thế không giảm tiếp tục chém tới bóng đen chủ nhân của bóng hoàng kim kiếm.<br>Thanh âm thứ hai chính là lang trảo của Tiểu Lang chộp tới thanh chủy thủ trắng toát, lang trảo của Tiểu Lang uy lực kinh người, sắc bén vô song một trảo chém chủy thủ trắng thành mấy đoạn.<br><br>Lang trảo vẫn tiếp tục chộp tới bóng đen kia.<br>- Vũ khí thượng phẩm.<br><br>- Lang Vương.<br>Hai thanh âm kinh ngạc đồng thanh vang lên, thanh âm có chút trầm ổn, lại có chút lạnh lẽo lanh lảnh.<br><br>Nhưng đáp lại lời của hai bóng đen này là hai sát chiêu cực kỳ chí mạng đang đánh tới.<br>- Xoẹt, xoẹt.<br>Hai tiếng xoẹt xoẹt vang lên, một tiếng chính là tam sắc chủy thủ chém lên yết hầu của bóng đen chủ nhân của hoàng kim kiếm quét ra một vết, nhất thời quét ra một vết rách, máu tươi lại không thấy chảy ra, lại không thấy bóng đen kia kêu gì.<br>Một tiếng chính là lang trảo của Tiểu Lang quét qua ngực của tên bóng đen còn lại, sau đó máu tươi phún ra, mùi máu tanh tỏa ra tràn ngập không gian.<br>Hự, hự.<br>Ngay sau đó cả hai bóng đen đều hự một tiếng sau đó ngã rạp xuống đất tắt thở.<br><br>Lúc này Độc Nhĩ Kha thấy không ổn hắn nhanh trí thu hai thi thể của hai bóng đen này vào trong một cái Giới Chỉ sau đó tay lấy một ít máu tươi từ trên người trên hắc y nhân bị Tiểu Lang giết sau đó bôi lên ngực, cánh tay.<br><br>Sau đó lại thu Tiểu Lang vào trong Giới Chỉ.<br>Hắn vừa làm xong thì từ dười lầu có vô số người bị kinh động và mùi máu tươi xộc ra chạy tới đây..<br><br>"]