["<br>Hàn Tuyết làn thu thủy hơi chớp nhẹ, hai môi mềm khẽ hé ra nói:<br>- Ta đã từng nói với ngươi, trong võ thuật cước pháp đứng hàng đầu.<br><br>Bây giờ ta sẽ cho ngươi nhận thức môn võ công này.<br><br>Cước pháp này của ta tên là Đạp Cước Phiên Vân, vũ kỹ Trung Giai.<br>Vừa dứt lời, Hàn Tuyết thì triển khinh công cao tuyệt, cả người như một con hồ điệp phóng đi, tốc độ nhanh như chớp giật, ba giây đã tới trước người Độc Nhĩ Kha, khi còn cách Độc Nhĩ Kha môt thước, bỗng nhiên khựng lại, cả người nàng bỗng nhiên trầm xuống, sau đó chân phải hơi chếch về phía sau, cả người bỗng nhiên bật lên, chân phải đá lên mọt cước.<br>- Đạp Cước Phiên Vân - Long Thăng Cước.<br>Một cước đá thẳng lên, giống như thế rồng thăng thiên, mãnh liệt hùng hổ, hàn khí tràn ra ngưng tụ nơi chân, vân vụ cũng bám vào, mục tiêu chính là cằm Độc Nhĩ Kha.<br>Một chiêu nhanh vô cùng, khi Độc Nhĩ Kha phản ứng thì cước đã tới rồi, bất lực hai tay hắn đành phải chập lại, Hàn Băng Thuẫn thi triển ra, lực lượng áp súc nơi hai tay sau đó tay đưa ra chặn lại thế cước của Hàn Tuyết.<br>Bành.<br>Một cước đánh tan Hàn Băng Thuẫn sau đó đá vào hai cánh tay Độc Nhĩ Kha, lực đạo mạnh vô cùng khiến cho Độc Nhĩ Kha cảm giác cánh tay giống như sắp gãy vậy, hai tay đỏ lên, hằn lên mu bàn chân.<br><br><br>Cả người Độc Nhĩ Kha bắn lại phía sau, mười mấy thước mới dừng lại.<br>Trong lòng cảm thấy khiếp sợ uy lực một chiêu này của Hàn Tuyết, lại nói đây mới là chiêu đầu tiên, lại vẫn chưa phải là nàng đã dùng toàn lực.<br>Khiếp sợ chưa hết, khinh công Hàn Tuyết lại thi triển ra, cả người lại vọt về phía Độc Nhĩ Kha.<br><br>Khi tới gần hắn, vẫn là một chiêu vừa nãy đá ra.<br>- Đạp Cước Phiên Vân – Long Thăng Cước.<br>Lần này lực đạo nhanh hơn nhiều, Độc Nhĩ Kha cũng đã có thời gian chuẩn bị nhiều hơn, một quyền đánh ra, một tay đưa lên đề phòng.<br>- Phá sát quyền.<br>Bành.<br><br>Bặc.<br>Một quyền của Độc Nhĩ Kha không ngờ khi va chạm lại không chiếm đươc chút thượng phong nào.<br><br>Một cước này uy lực quá mạnh mẽ, đá ta Phá Sát quyền của hắn, lực đạo vẫn còn đá lên cánh tay còn lại, sau đó phá tan lớp băng mỏng trên cánh tay.<br><br>Nhưng cũng vì thế mà hết lực, cũng không gây cho Độc Nhĩ Kha tổn thương gì.<br>Nhưng khi Độc Nhĩ Kha tưởng như mọi chuyện đã xong thì đó mới chỉ là bắt đầu thôi.<br>- Lôi Công cước.<br>Khi mà chân của Hàn Tuyết đá cao hơn cả đầu Độc Nhĩ Kha thì bất ngờ cước của nàng lại giáng xuống, một đường thẳng tấp giống như thiên lôi từ trên trời giáng xuống, một cước này thế tới còn mãnh liệt hơn Thăng Long cước, như muốn chẻ Độc Nhĩ Kha làm hai nửa.<br>Trong lúc vội vã Độc Nhĩ Kha chỉ kịp giơ hai tay lên, thi triển Hàn Băng Thuẫn, cái đầu thì ngửa lại đằng sau tránh đi sát chiêu.<br><br>Bành.<br>Bặc.<br>Va chạm vang lên, Hàn Băng Thuẫn trên hai tay vỡ nát, hai tay Độc Nhĩ Kha bị chấn cho đau đớn, cánh tay đỏ lên, cả người Độc Nhĩ Kha khựng lại, sau đó cả người bị lực đạo khiến cho trùng xuống, hai chân cũng cong lại, lực đạo mạnh mẽ chấn động khiến hắn thổ huyết.<br><br>Hai bàn chân không ngờ lún xuống nền đá, khiến nó bị chấn nát.<br>Nhưng đúng lúc một cước của Hàn Tuyết hết lực, cũng là lúc bàn chân ở vị trí thấp nhất thì nàng lại biến chiêu, một chiêu này vẫn là bắt đầu của thế tận của cước trước.<br>- Đạp Cước Phiên Vân – Tảo Vân Cước (giống tảo địa cước).<br>Một cước quét ra, cả người Hàn Tuyết cũng hơi xoay tròn, cước trực tiếp quét vào hai bắp chân Độc Nhĩ Kha.<br>- Bạch.<br>Lực đạo một cước uy mãnh vô cùng, khiến cho hai bắp chân Độc Nhĩ Kha đau đớn, cả người mất thăng bằng sau đó ngão ngào ra đất, lục phủ ngũ tạng cũng bị chấn động, miệng phun một ngụm máu tươi.<br><br>Độc Nhĩ Kha không có đường chống đỡ, chỉ có thể bị động đón đỡ.<br>“Đây là vũ kỹ Trung Giai sao? Uy lực của cước pháp lại mạnh mẽ thế vậy sao?” <br>Độc Nhĩ Kha ngã lăn quay sang, suy nghĩ miên man, một lúc sau mới đứng dậy, hắn nhìn Hàn Tuyết đang đứng cách đó không xa, khuôn mặt cũng không có nét nào thay đổi, vẫn là một bộ lạnh lùng.<br><br><br>Nàng cũng không thừa dịp hắn bị thương mà truy sát.<br>Độc Nhĩ Kha ôm quyền cười khổ nói với Hàn Tuyết:<br>- Hàn Tuyết cô nương cước pháp thật cao tuyệt, ta thật bái phục.<br>Nhưng nếu chỉ như vậy thì ta vẫn chưa chịu thua đâu, lúc này đây ta sẽ tấn công, xin cô nương hãy cẩn thận.<br>Vừa dứt lời, Độc Nhĩ Kha định phóng đi thì khựng lại, vì hắn nghe Hàn Tuyết nói:<br>- Với tốc độ của ta, ngươi có thể đánh trúng sao? Với lại ta đâu có nói đã thi triển xong Đạp Cước Phiên Vân.<br>Độc Nhĩ Kha nghi hoặc, chuyện này là sao? Lẽ nào đó mới chỉ là món khai vị, nếu như vậy thì hắn muốn hộc máu ra.<br><br>Bây giờ hắn vẫn cảm thấy đau đớn trong người.<br><br>Uy lực Đạp Cước Phiên Vân hắn đã lãnh giáo, nếu còn nữa thì khổ rồi..<br><br>"]