["<br>Hôm nay là ngày thứ mười đấu võ đại hội diễn ra, cũng là ngày mà khán giả trung thành với Độc Nhĩ Kha rất chờ mong, bởi ngày hôm nay là ngày diễn ra trận đấu giữa hai đối thủ đang cùng dẫn đầu tổ 67 với cùng hai mươi bảy điểm.<br>Trận đấu giữa số 999 – Hỏa và số 993 – Hoàng Kim Sát.<br>Từ sáng sớm đã có rất nhiều người đến sớm, chiếm lấy chỗ ngồi đẹp nhất phía tổ 67.<br><br>Bọn họ muốn xem rõ nhất trận đấu giữa Hỏa và Hoàng Kim Sát.<br><br>Trận đấu này cũng là một trong những trận đấu chủ chốt trong ngày.<br><br>Bởi vậy có rất nhiều người tới cổ vũ.<br><br>Cùng với đó tỷ lệ cá cược thắng thua trận đấu giữa hai người này cũng sấp xỉ bằng nhau.<br><br>Chín ăn mười.<br><br>Số 999 thắng thì ăn chín phần mười còn số 993 thắng sẽ ăn mươi phần chín.<br><br>Điều này có nghĩa mọi người vẫn đánh giá Độc Nhĩ Kha cao hơn.<br>Hôm nay Độc Nhĩ Kha cũng đến rất sớm.<br><br>hắn đến sớm là muốn tới chỗ đặt cược đặt cho đối thủ của hắn thua.<br><br>Lần này hắn tăng lên tới hai mươi vạn Linh Thạch tiền đặt cược.<br><br>Nếu như hắn thắng cược thì sẽ ăn được mười tám vạn.<br>Xong việc thì cũng là lúc hắn tiến ra võ trường, trên võ trường lúc này đã đầy nghẹt người xem.<br><br><br>Độc Nhĩ Kha tiến tới đấu võ đài tổ sáu bảy, ở đó Độc Nhĩ Kha đã thấy Mông Hải An chờ sẵn ở đó nhưng chưa thấy đối thủ của hắn xuất hiện.<br>Hôm nay trong tổ sáu bảy, trận đấu của Độc Nhĩ Kha là trận đầu tiên, cũng vì thế mà hắn phải đến rất sớm.<br>- Vẫn còn sớm sao?<br>Lắc đầu cười khổ một câu, Độc Nhĩ Kha tiến tới cung tay với Mông Hải An nói:<br>- Hải An tỷ đến thật sớm.<br><br>Tỷ hảo.<br>Mông Hải An cười hiền với Độc Nhĩ Kha nói:<br>- Hỏa, cám ơn đệ.<br><br>Xem ra đệ cũng tới sớm rồi, còn một khắc thời gian nữa trận đấu mới bắt đầu.<br>Độc Nhĩ Kha gật đầu, hắn trò chuyện mấy câu với Mông Hải An rồi ngồi xuống nhắm mắt tu luyện trong lúc chờ đợi.<br>….<br>Một khắc sau thì đối thủ của Độc Nhĩ Kha cuối cùng cũng đã tới.<br><br>Người tới là một thanh niên khoảng hai bảy hai tám tuổi, dáng người bình thường, khuôn mặt cũng bình thường, chỉ có một đối mắt là khác.<br><br>Ánh mắt của người này lại rất sáng, lại ánh lên vẻ thâm trường, đôi mắt ấy đặc biệt thu hút người khác phái khi gặp lần đầu.<br>Người này lại mang một thân y phục vàng kim, toàn thân cũng màu vàng kim, ngay cả mũi ô quan cũng là màu vàng.<br><br>Chỉ có màu tóc lại là màu vàng rám nắng.<br>“Không hổ có biệt danh là Hoàng Kim Sát.” Độc Nhĩ Kha thầm nhủ.<br>Hoàng Kim Sát trong tay cầm một thanh Hoàng Kim Kiếm, tiến thẳng tới trước mặt Độc Nhĩ Kha, hắn dừng lại nhìn Độc Nhĩ Kha nói:<br>- Ngươi là Hỏa sao? Thật khác so với tưởng tượng của ta.<br><br>Nhưng cũng không khác quá xa.<br><br>Thật rất mong chờ.<br>Hắn nói vậy vì hắn cũng như Độc Nhĩ Kha, cũng không bao giờ xem đối thủ của mình thì đấu, mỗi khi thi đấu xong thì hắn lại trở về tu luyện.<br>- Còn ngươi là Hoàng Kim Sát sao? So với tưởng tượng của ta cũng không khác lắm.<br><br>Trận này ta cũng rất chờ mong.<br>Độc Nhĩ Kha nhún nhún vai, lỉnh khỉnh nói.<br>Nghe vậy thì Hoàng Kim Sát khựng lại, mục quang nhìn chằm chằm Độc Nhĩ Kha, một lúc sau mới nở nụ cười nói:<br>- Ta cũng hy vọng ngươi không phụ kỳ vọng của ta.<br>Nói rồi hắn quay sang Mông Hải An nói:<br>- Mông trọng tài, có thể bắt đầu được chưa?<br>Mông Hải An gật đầu, ánh mắt như biết nói nhìn hai người ngụ ý đã chuẩn bị xong chưa? Sau đó giọng nói vang lên tuyên bố:<br>- Trận đấu giữa số 999 – Hỏa và 993 – Hoàng Kim Sát bắt đầu.<br>Trận đấu bắt đầu nhưng hai người Độc Nhĩ Kha và Hoàng Kim Sát vẫn chưa động, mà hai người vẫn lẳng lặng nhìn đối phương làm ra chuẩn bị.<br><br>Ánh mắt không dời đối phương, chỉ cần đối thủ động là người kia sẽ tìm ra sơ hở và phát động chiêu thức nguy hiểm hơn.<br>Hai người cứ đứng vậy nhìn nhau hơn một phút đồng hồ, khán giả cũng nín thở quan sát.<br><br><br>Trong lòng mỗi người đều hồi hộp nhìn chờ đợi hai người phát động thế tấn trước.<br>Cục diện chỉ thay đổi khi Hoàng Kim Sát không kiên nhẫn nữa đột nhiên vung kiếm lên, Hoàng Kim kiếm hóa thành một hoàng quang ánh kiếm chém thẳng tới Độc Nhĩ Kha.<br>- Tiếp chiêu, Hoàng Kim Sát Trảm.<br>Kim linh lực trào ra bao phủ Hoàng Kim kiếm biến Hoàng Kim kiếm dài hơn một thước rưỡi, kiếm khí sắc bén trảm tới ngực Độc Nhĩ Kha.<br><br>Uy thế một kiếm này vô cùng, Độc Nhĩ Kha cảm giác một kiếm này cực kỳ nguy hiểm, đây có lẽ là một trong những sát chiêu của Hoàng Kim Sát.<br><br>Dù vậy trong mắt Độc Nhĩ Kha không hề có ý lui, hay sợ hãi mà chiến ý càng thêm dâng trào.<br>- Tới hay lắm.<br><br>Phá Sát quyền.<br>Phá Sát quyền với uy năng của Hỏa Độc Công được nén lại với cường đại cực cao, ngoài ra còn ẩn trong đó là đoàn linh khí vô thuộc tính.<br><br>Một quyền này kết hợp với mười thành lực lượng của hắn, nện thẳng về kiếm khí của Hoàng Kim Sát.<br>Độc Nhĩ Kha đã nhận định Hoàng Kim Sát là đối thủ cực kỳ khó nhằn, hắn cũng không dám giấu diếm thực lực.<br><br>Độc Nhĩ Kha từ đầu đã dùng Thấu thuật nhìn ra tu vi của Hoàng Kim Sát là Linh Tông Thượng Giai.<br><br>Có vẻ đây là đối thủ có tu vi cao nhất mà Độc Nhĩ Kha gặp được.<br><br>Tu vi của hắn còn cao hơn cả Thủy.<br><br>Có lẽ đây chính là lý do hắn đã có chín trận thắng liên tiếp.<br><br>Cũng chính vì đối thủ như thế này với vừa tầm với Độc Nhĩ Kha.<br><br>Nếu gặp đối thủ là Linh Tôn thì có lẽ hơi quá sức của hắn.<br>Bành.<br><br>Băng.<br><br>Phá sát quyền mang theo liệt hỏa hừng hực nện lên kim kiếm sắc bén.<br><br>Một quyền uy thế vô cùng đánh lên kiếm khí sắc bén, nhất thời va chạm khiến cho kiếm khí tán mát, kim kiếm bị đánh bật ra, hỏa quyền cũng vì thế mà trị trì trệ, cũng bị chấn khựng lại.<br><br>Trong lúc va chạm Độc Nhĩ Kha cảm giác có một đoàn kim linh lực sắc bén vô cùng xâm thực thẳng vào trong da thịt hắn,tuy không khiến hắn bị thương, nhưng kim linh lực vô cùng sắc bén nhập thể tàn phá kinh mạch của hắn, Độc Nhĩ Kha cảm giác đau đớn, máu tươi cũng ứ lên cổ họng, hắn phải vội vàng điều động Âm Dương Độc Công áp chế đoàn kim linh lực này.<br><br>Dù vậy nắm tay của hắn cũng bị chấn cho tê rần, khe tay da bị nứt ra, máu tươi rớm rớm rỉ ra.<br>Nhưng Hoàng Kim Sát cũng không khá hơn Độc Nhĩ Kha, có khi còn thảm hại hơn.<br><br>Một quyền của Độc Nhĩ Kha hắn cảm giác được lực lượng vô cùng, cánh tay cầm kiếm cũng bị đánh bật lại, kim kiếm cũng vì thế tạo thành một vết thương trên lòng bàn tay hắn.<br><br>Ngoài ra hắn còn cảm giác có một đoàn Hỏa tính nhập thể, nóng rực đang thiêu đốt kinh mạch của hắn.<br><br>Hoàng Kim Sát vội vàng lùi lại, sau đó mới áp chế đoàn Hỏa Tính này.<br>- Lực lượng mạnh lắm.<br>Ánh mắt híp lại nhìn Độc Nhĩ Kha, Hoàng Kim Sát mở miệng.<br>- Ngươi cũng vậy.<br>Độc Nhĩ Kha cười cười nói.<br>- Ngươi là đối thủ không tồi, nhưng hôm nay ta nhất định phải thắng, ngươi chính là người bại.<br><br>Bởi vậy lát nữa đây ta nhất định sẽ không giữ lại gì cả, ngươi hãy cẩn thận.<br>Hoàng Kim Sát nhìn chằm chằm Độc Nhĩ Kha, ánh mắt đột nhiên trở nên sắc bén như diều hâu vậy.<br><br>Cả người phóng đi, hai tay chụm lại trên chuôi kiếm, Kim linh lực tràn ra, cả người bật cao một trượng, hai tay đưa thẳng lên trên đầu, một kiếm kinh hoàng chém xuống đầu Độc Nhĩ Kha..<br><br>"]