["<br>Rạt...<br>Bụi đất cũng tan đi, không gian cũng yên tĩnh lại, lúc này thân hình đại trưởng lão lộ ra, quần áo rác tươm, máu me đầy người, nhìn cực kỳ thê thảm, chỉ là hai tay lão đang che mặt bỏ ra, lộ ra khuôn mặt của lão đầy vẻ phẫn nộ, và sát ý ngút trời.<br>- Ta phải giết ngươi.<br>Đại trưởng lão rống lên như một con thú điên.<br><br>Hắn quét mắt tìm kiếm thân ảnh Độc Nhĩ Kha và Tiểu Lang, nhưng khiến hắn trố mắt là chỉ thấy thân ảnh Tiểu Lang đang bên kia vực, nhìn hắn với ánh mắt đầy cừu hận, khắc cốt ghi tâm.<br><br>, sát khí ngút trời.<br><br>Ánh mắt này khiến cho đại trưởng lão cực kỳ tức giận, nhưng lão quét mắt tìm kiếm Độc Nhĩ Kha nhưng cũng không thấy Độc Nhĩ Kha đâu.<br>- Huyết Tu La Hàn Kha, ngươi ra đây cho ta, lão phu phải lóc thịt lột da, uống máu ngươi.<br>- Grao.<br>Tiểu Lang nghe Phả Lai mắng chửi Độc Nhĩ Kha thì phẫn nộ gào lên một tiếng, ánh mắt nó đầy bi thương chuyển xuống phía dưới vực.<br>- Huyết Tu La Hàn Kha ngươi ra đây cho ta.<br>- Hắn chết rồi.<br>Bỗng nhiên Thạch Phá Thông lê cái thân mệt mỏi, sắc mặt tái nhợt tới trước Phả Lai nói.<br><br>Ánh mắt chuyển xuống dưới vực thẳm, tràn đầy vẻ tiếc nuối.<br>Đại trưởng lão là người nào chứ, vừa nhìn đã nhận ra Độc Nhĩ Kha nhất định đã lành ít dữ nhiều rồi, thập tử vô sinh.<br><br>Nhất định là bị rơi xuống vực thẳm rồi.<br><br>Tròng lòng lão cũng có chút hối hận, nhưng sau đó lại chuyển thành phẫn nộ.<br><br>Lão đã bỏ ra công sức như vậy mà không đạt được gì, hai ngày hai đêm không ngừng nghỉ vậy mà ngay cả thi thể Độc Nhĩ Kha lão cũng không đạt được.<br> <br>- Lão phu nhất định sẽ cho người tìm thi thể ngươi.<br><br>Lão phu muốn ngươi chết cũng không yên thân, ngay cả thi thể ta cũng muốn cho ngươi không toàn thây.<br>- Khụ, đại trưởng lão, xin hãy cho ta giải dược, ta nhất định sẽ phát động nhân mã Thạch gia trợ giúp ngài tìm thi thể hắn.<br>Thạch Phá Thông một bên bước tới khom người, rất ra vẻ xu nịnh, chỉ là vẻ xu nịnh này kết hợp với vẻ tái nhợt của hắn trông rất là hoạt kê.<br>Đại trưởng lão ngẩng đầu nhìn sắc trời đã hừng đỏ, ánh dương lúc này sắp lặn xuống phía chân trời Tây.<br><br>Thở dài một tiếng, móc ra một viên đan dược màu trắng xanh nuốt vào bụng, cũng búng ra một viên hắc đan về phía Thạch Phá Thông.<br>Có giải dược Thạch Phá Thông liên tục cảm tạ, một hồi nuốt đan sắc mặt hắn cũng đã khá hơn.<br>Hai người một trước một sau nhìn về vực thẳm nói nhỏ:<br>- Nhất định phải tìm được thi thể của hắn.<br>- Đại trưởng lão định xử trí con súc sinh kia thế nào?<br>Thạch Phá Thông chỉ về phía Tiểu Lang hướng Phả Lai nói.<br>Mục quang chuyển về phía Tiểu Lang, chỉ thấy dưới ánh hoàng hôn đỏ như máu, chiêu rọi lên khoảng đất trống bên kia vách đá.<br><br>Ánh dương xuyên qua những lớp lông vàng của Tiểu Lang khiến cho nó trở nên đặc biệt.<br><br>Còn đặc biệt hơn khi chứng kiến cảnh nó lúc này, cái đầu Tiểu Lang cúi xuống, ánh mắt nhìn xuống phía dưới vực thẳm, trong ánh mắt chứa đựng tình cảm không nỡ cùng với hai hạt lệ châu to đùng từ khóe mắt nhỏ xuống, dưới ánh dương đỏ khiến cho nó giống như hai viên hồng ngọc.<br><br>Không ngờ lúc này nó lại khóc thương Độc Nhĩ Kha.<br>Grao.<br>Tiểu Lang gào lên thảm thiết một tiếng, sau đó cả người thẳng đứng lại, nó lấy lại tu thế uy nghiêm của một Lang Vương.<br><br>Ánh mắt nó chuyển qua phía đại trưởng lão và Thạch Phá Thông, từ trong ánh mắt đó đại trưởng lão giống như cảm nhận được nó như nói với mình:<br>- Các ngươi hãy chờ đấy, ta nhất định sẽ trả thù.<br>Cả người Tiểu Lang quay đi, phóng thẳng về phía trước, cũng không biết là đi đâu, chỉ biết một đường chạy như bay trên đỉnh đồi trùng trùng mà thôi.<br><br>Trong lòng đại trưởng lão và Thạch Phá Thông tràn đầy tức giận, chỉ là tức giận thì tức giận nhưng lại không thể làm gì được con súc sinh đó.<br><br>Với cảnh giới của bọn họ không thể bay với độ cao này được, nếu cứ cố tình bày thì kết cục cũng chẳng khác gì Độc Nhĩ Kha là mấy.<br>...<br>Một đường rơi xuống, Độc Nhĩ Kha không lo sợ, cũng không sợ hãi.<br><br>Cơn gió vẫn gào thét bên tai, hắn còn cảm giác mỗi khi rơi xuống thì gió lại rét lạnh hơn.<br><br>Quần áo bay phần phật, tóc tai rối bù.<br><br>Trong đầu Độc Nhĩ Kha liên tục hiện ra những tràng cảnh ngày xưa khi còn ở chung với phụ mẫu của hắn.<br><br>Hắn còn là một đứa trẻ non nớt được mẫu thân hắn ôm vào lòng, cha hắn thì mìm cười xoa đầu hắn.<br>Rồi mỗi lần đi xa cha hắn lại mua quà cho hắn, hình ảnh người cha hết sức bảo hộ hắn khi phát hiện ra hắn thiên phú không tốt, kinh mạch đứt đoạn.<br><br>Cha mẹ hắn vẫn thương yêu hắn, bảo hộ hắn, mặc kệ những lời chỉ trích và chịu đựng những lời dèm pha của những người khác.<br>Rồi trong đầu hắn hiện lên cảnh tượng sư phụ, rồi mối huyết hải thâm thù chưa trả của sư phụ Ngả Bân.<br>Hình ảnh Tiểu Lang, nó là người bạn duy nhất của hắn trên thế giới này, cũng chính là người thân duy nhất còn sống.<br><br>Độc Nhĩ Kha đã từ bỏ Độc Nhĩ gia tộc, vì vậy hắn coi Tiểu Lang như người em trai, là huynh đệ sinh tử có nhau.<br>Từng hình ảnh như thước phim quanh nhanh hiện lên trong đầu hắn.<br>- Cha mẹ.<br><br>hài nhi bất hiếu phụ lòng của cha mẹ.<br><br><br>Nhưng cha mẹ yên tâm, hài nhi sẽ xuống đó cùng cha mẹ, chăm sóc cho cha mẹ.’<br>- Sư phụ, đệ tử vô dụng đã phụ tấm lòng và ân cứu mạng, của sư phụ.<br><br>Thù của sư phụ đệ tử còn chưa trả, nếu có kiếp sau thì đệ tử nhất định báo đáp người gấp trăm ngàn lần.<br>- Tiểu Lang, hãy sống cho tốt, nhớ chăm chỉ luyện tập và tu luyện.<br><br>Ta phải đi rồi.<br>Độc Nhĩ Kha chậm rãi nhắm mắt, hắn lúc này rất bình thản, bình tĩnh lạ thường đón nhận cái chết.<br><br>Lúc này hắn không sợ chết một chút nào, đời hắn từ lúc hắn hiểu chuyện cho tới giờ chưa bao giờ được sung sướng hay có ý nghĩa cho đến khi gặp sư phụ Ngả Bân.<br><br>Sư phụ đã thay đổi cuộc đời hắn.<br><br>Cho hắn sống những ngày có ý nghĩa, trả được thù cho cha mẹ.<br><br>Nhưng tiếc rằng còn chưa trả thù được cho Sư Phụ.<br><br>Dù vậy Độc Nhĩ Kha vẫn hài lòng, hắn nguyện đánh đổi tính mạng của mình để được sống những ngày như vậy.<br>Gió lạnh vẫn gào thét bên tai, tốc độ Độc Nhĩ Kha rơi xuống cũng nhanh dần, lúc này hắn đã rơi được gần năm ngàn thước nhưng mà vẫn chưa chạm đất.<br><br>Chỉ là hắn mới bắt đầu chạm tới đoàn sương mù bên dưới.<br><br>Độc Nhĩ Kha có chút kinh ngạc, từ trên nhìn xuống hắn cũng thấy đoàn sương mù lờ mờ này, nhưng thật không ngờ khi rơi xuống nó lại xa như vậy.<br>Tầm mắt Độc Nhĩ Kha nhanh chóng bị che khuất, tốc độ bỗng nhiên chậm dần lại, chỉ là chậm một chút mà thôi.<br><br>Bỗng nhiên trong đầu Độc Nhĩ Kha hiện lên mũi tiễn xanh, trong lòng nảy ra một ý, tay lật ra mũi tiễn xanh xuất hiện tay trái hắn.<br>Độc Nhĩ Kha đưa mũi tiễn lên miệng cắn chặt sau đó lấy ta một ít y phục, sau đó xé ra thành những dải vải dài rồi xoắn lại.<br><br>Hắn cột chặt lại, rồi dùng tay và răng siết chặt một đầu vào mũi tiễn xanh, còn một đầu thì cột vào tay.<br>Làm chuyện này hết vẻn vẹn hai mươi hô hấp, nhưng kỳ là hắn vẫn cứ rơi xuống, còn chưa chạm đất.<br> <br><br>Khoảng cách rơi xuống lúc này đã gần tám ngàn thước rồi.<br><br>Độc Nhĩ Kha miệng cắn chặt mũi tên, tay trái thì liên tục quơ lên cào về phía sương mù, hắn muốn nhờ một chút phản lực mà đẩy mình gần lại vách đá.<br><br>Tuy rằng rất chậm nhưng vẫn có hiệu quả, sau hai mươi hô hấp hắn cũng đã tiến gần với vách đá hơn.<br>- Được rồi.<br>Hắn cảm giác khoảng cách đã vừa đủ, tay trái giơ lên nắm lấy mũi tiễn xanh.<br><br>Sau đó phát lực, hắn ném thẳng mũi tiễn về phía vách đá lờ mờ kia.<br>Xịch.<br>Mũi tiễn phóng ra, âm thanh vang lên, giống như có một vật gì sắc nhọn cắm vào một túi vải đựng đậu hũ vậy.<br><br>Nghe tiểng đã biết vật kia cực kỳ sắc bén.<br><br>Trong lòng Độc Nhĩ Kha mừng như điên, bàn tay nắm chặt mảnh vải.<br>Phật.<br>Bực.<br>Độc Nhĩ Kha vẫn rơi xuống, mảnh vải lụa cũng bị gió thổi kêu lên phần phật.<br><br>mảnh vải trong tay Độc Nhĩ Kha dần dần ít đi, sau đó dần căng ra.<br><br>Đến khi nó thực sự căng hết thì nó phát ra tiếng bực một tiếng.<br><br>Thân hình Độc Nhĩ Kha đang rơi xuống rất nhanh đột nhiên bị giật thót lại, khiến cánh tay của hắn nhất thời cũng không kịp phản ứng cả người bị phản lực khiến cho đau đớn.<br><br>Một lực rơi, một lực cản, giống như nhị mã phanh thây vậy, lúc này đau đớn hắn phải chịu không thể tả được.<br>Xoẹt..<br><br>"]