["<br>Mỗi bước chân của Thạch Phá Sơn giống như một tiểu chùy trực tiếp đánh lên trái tim Độc Nhĩ Kha, khiến trái tim hắn nhảy lên, Độc Nhĩ Kha càng ngày càng cảm thấy cấp bách.<br><br>Thủ ấn càng ngày càng nhanh, độc công càng ngày càng nén nhanh hơn, cũng theo đó độc công càng lúc càng điều động một nhanh hơn.<br><br>Không khí rung lên càng ngày càng nhanh, tam sắc thủ ấn sắp hoàn thành.<br>- Đi chết đi.<br>Bỗng nhiên lúc này Thạch Phá Sơn quát lên, tiếng quát như lôi đình đánh mạnh vào tâm thần của Độc Nhĩ Kha, khiến hắn hơi giật mình, trái tim cũng nhảy lên, thủ ấn suýt chút nữa không thể hoàn thành được.<br><br>Cũng may Độc Nhĩ Kha đã điều khiển lại được.<br>Đúng lúc này thì trọng chùy lại ép tới, trọng chùy xé gió từ trên đỉnh đầu Độc Nhĩ Kha nện xuống, trọng chùy vừa ra Độc Nhĩ Kha cảm giác trầm trọng dị thường, cả người cảm giác như đeo một vật nặng ngàn cân vậy, máu trong người cũng chảy chậm lại, di chuyển cũng khó khăn.<br><br>Không khí giống như bị ép tới khiến cho tóc tai Độc Nhĩ Kha rối tung bay trong gió, y phục cũng bay phần phật.<br>Khoảng cách càng ngày càng gần, cảm giác càng ngày càng khó khăn, nhưng Độc Nhĩ Kha vẫn cắn răng toàn lực tâm thần chìm vào thủ ấn.<br><br>Đúng lúc trọng chùy chỉ còn cách Độc Nhĩ Kha chừng một tấc thì thủ ấn của Độc Nhĩ Kha cũng hoàn tất, Độc Nhĩ Kha vung tay thủ ấn hướng thẳng tới trọng chùy đánh tới.<br>- Ngũ Hành Ấn – Bài Sơn ấn.<br>Đùng.<br>Bài Sơn Ấn nện thẳng vào trọng chùy, nhất thời lực lượng bạo phát, trọng chùy bị thủ ấn đánh lên nhất thời bị chấn ra tuột khỏi tay của Thạch Phá Sơn sau đó bắn thẳng lên không trung hơn năm mươi thước, sau đó mới rơi xuống trên nền đá hoa cương.<br><br>Bành.<br>Trọng chùy rơi xuống nền đá hoa cương, nhất thời mặt đá bị đánh vỡ tung sau đó vô số mảnh đá vụn bắn ra, trọng trùy khoét dưới mặt đá một cái hố rộng hơn một thước, sâu hơn một xích.<br>Rạp, rạp...<br>Thủ ấn vô cùng mạnh mẽ, lực lượng không thể cản phá, trực tiếp chấn cho Thạch Phá Sơn liên tục lùi về phía sau, xương cánh tay đã bị gãy nát, bàn tay cầm chùy thì máu thịt bắn ra, máu tươi nhuộm đỏ cả bàn tay, sau đó chảy thành tia xuống đất, sắc mặt đỏ bừng sau đó tái mét.<br><br>Bước chân liên tục lùi về phía sau, sau đó bắn cả ra ngoài đấu võ đài.<br>- Phì..<br>Độc Nhĩ Kha cũng không khá hơn là bao, sắc mặt tái đi, liên tục thở dốc, hắn vừa rồi đá toàn lực điều động tất cả lực lượng cũng như độc công trong người của hắn, lúc này độc công trong người hắn cạn kiệt chẳng còn bao nhiêu.<br><br>Khí huyết trong người cũng liên tục nhộn nhạo, Độc Nhĩ Kha phải nuốt vào ba viên Hồi Linh Độc Đan, vận chuyển Âm Dương Độc Công điều động một lúc mới khá hơn.<br>“Nếu ta sớm dùng một chiêu này ngay từ đầu thì không đến nỗi như thế này.” <br>Trong lòng thầm nghĩ một câu, cũng cảm thán hắn vẫn còn may mắn, may mắn là vừa rồi hắn đánh ra Bài Sơn ấn đúnglúc nếu không một chùy kia của Thạch Phá Thiên mà nện xuống thì cái đầu hắn đã nổ tung thành một bãi huyết nhục rồi.<br>Lúc này trong lòng Thạch Phá Sơn muôn vàn dậy sóng.<br><br>Lúc đầu hắn hùng hồn tuyên bố sẽ đánh Độc Nhĩ Kha thành tàn phế vậy mà giờ khắc này Độc Nhĩ Kha lại ở trên võ đài, hắn lại bị đánh cho tuột ra khỏi võ đài.<br><br>Ngay cả sát chiêu lớn nhất của hắn sử ra mà cũng không thể thay đổi cục diện, một chiêu này của hắn chính là Thổ Trọng Lực.<br><br>Uy lực vô cùng, với tu vi Linh Tông của hắn có thể trực tiếp đánh trọng thương đối thủ tu vi Linh Tôn Trung Giai.<br>Vậy mà giờ phút này lại thất bại trước cái tên Hỏa này.<br><br>Nhưng cũng vì đó hắn càng cảm thán vũ kỹ của Độc Nhĩ Kha.<br><br>Một chỉ kia, giờ lại một ấn, đặc biệt một ấn này nếu như lúc bình thường hắn không sử ra Thổ Trọng Lực, cũng không phải ở thế công mà ở thể đỡ thì hắn rất có thể bị đánh cho huyết nhục tứa tung rồi.<br><br>Cũng vì thế trong lòng hắn này ra một âm mưu.<br>- Trận thứ hai vòng loại trực tiếp, số 999 – Hỏa thắng.<br>Lão trọng tài tuyên bố kết quả trận đấu.<br>Lời vừa ra thì tiếng hoan hô cũng vang lên liên hồi.<br><br>Khán giả liên tục cổ vũ.<br>...<br>Sau trận đấu này thì mọi người được nghỉ ngơi hai ngày, hai ngày sau sẽ tiến hành chia tổ đấu vòng năm mươi người mạnh nhất.<br><br>Độc Nhĩ Kha tận dụng hai ngày này liên tục luyện tập vũ kỹ, tu luyện và tìm hiểu sâu hơn về Bài Sơn Ấn.<br><br>Bài Sơn Ấn là một ấn nằm trong bộ ấn pháp Ngũ hành trong Ngũ Hành Luyện Thể.<br><br>Ngũ Hành Ấn gồm: Hỏa Ấn, Thủy Ấn, Mộc Ấn, Thổ Ấn, Kim Ấn ngoài ra còn có Bài Sơn Ấn, Kình Thiên Ấn, Ngũ Hành Ấn, Luân Hồi Ấn chín ấn.<br>Lúc này danh sách năm mươi người tiến vào vòng trong đã có, mọi người cũng liên tục bàn tán xôn xao, bàn luận ai sẽ là người tiến vào vòng trong.<br><br>Xuất hiện những ngựa ô nào.<br>Trong lúc này tại khu biệt lập đấu vỗ trường, trong một gian phòng nhỏ, bên trong trang hoàng giản dị có hai trung niên đang đứng.<br>Một người chừng bốn ba bốn tư tuổi, khuôn mặt anh tuấn, y phục màu trắng, dáng người cao ráo, trên mặt có để ria mép.<br><br>Lúc này nam tử này đang chắp tay sau lưng, cả người nhìn ra ngoài phía đấu võ trường, lưng quay về phía nam tử còn lại.<br>Nam tử còn lại là một trung niên chừng bốn mươi bốn mốt tuổi, y phục màu lam.<br><br>Khuôn mặt bình thường, dáng người không cao lắm nhưng mà ánh mắt hắn lại sắc lạnh như kiếm, lúc này hắn cũng nhìn về phía bạch y trung niên, cũng không biết là nhìn hắn hay là nhìn ra đấu võ trường.<br>Lúc này bạch y trung niên cất lời:<br>- Lam Sát, ngươi có nghĩ đấu võ hội năm nay sẽ có sự xáo trộn trong nhóm tam cường không?<br>Trung niên lam y gọi là Lam Sát trong miệng bạch y trung niên nghe vậy thì hơi nhíu mày một chút, sau đó cười cười nói:<br>- Bạch Sát, tuy rằng trong năm mươi người này có mấy người cũng được nhưng mà ta vẫn cho rằng hạt giống lọt vào nhóm tam cường cũng không thay đổi.<br>Bạch y trung niên tên Bạch Sát nghe vậy thì quay người lại, ánh mắt đảo qua Lam Sát một vòng rồi lắc đầu nói:<br>- Lam Sát, con người ngươi vẫn bảo thủ như vậy, ngươi đó, tu vi tới bực này mà ánh mắt vẫn kém như vậy.<br><br>Theo như ta biết trong năm mươi người này có một con ngựa ô không biết từ đâu tới, hắn một đường thẳng tiến chưa từng thất bại.<br>Người này ta cảm giác hắn tu vi không cao, ít nhất không tới Linh Tông nhưng hắn tu luyện vũ kỹ luyện thể cực kỳ cường đại, ngay cả người cũng tu luyện vũ kỹ luyện thể là Thạch Phá Sơn tu vi Linh Tông Đại Viên Mãn cũng bị bại dưới tay hắn.<br><br>Ngoài ra người này còn có hai môn vũ kỹ, một bộ chỉ pháp có thể phát linh lực ra ngoài, một bộ ấn pháp uy lực rất kinh người.<br><br>Theo ta nghĩ người này nhất định sẽ làm nên chuyện.<br>Lam Sát nghe vậy thì hơi khựng lại, nhưng lại bật cười nói:<br>- Bạch Sát, ngươi đừng có đùa chứ! Ngươi ngay cả tu vi của hắn cũng không nhìn ra mà lại dám khẳng định hắn có thể tiến vào nhóm tam cường.<br>Bạch Sát lắc đầu cười khổ, tuy hắn không chắc chắn lắm nhưng hắn đã âm thầm quan sát Hỏa thi đấu, mỗi trận đấu của Hỏa thì lại khiến cho hắn một sự ngạc nhiên, hắn cảm giác Hỏa này không đơn giản như bề ngoài.<br><br>Cảm giác của hắn trước giờ không sai biệt lắm.<br>- Lam Sát.<br><br>Ta cũng không nhiều lời với ngươi nữa, chúng ta cứ cá cược một trận đi, nếu thanh niên này lọt vào nhóm Tam cường đến lúc đó việc kia ngươi không được tranh với ta.<br>Lam Sát ánh mắt luân chuyển, vẻ mặt ngạc nhiên nhìn Bạch y trung niên, người có thể khiến hắn đem việc kia ra cá cược thì không đơn giản, trong lòng có chút bất diệu nhưng hắn vẫn đồng ý nói.<br>- Được thôi, ta cũng muốn xem thanh niên Hỏa trong miệng ngươi sẽ tiến được tới đâu.<br>...<br>Hai ngày nghỉ cũng qua đi, đấu vỗ hội cũng đã diễn ra tất cả mười tám ngày rồi.<br><br>Ngày hôm nay năm mươi võ sĩ lọt vào vòng năm mươi người đã có mặt tại đấu võ trường..<br><br>"]