["<br>Nghe vậy thì một lão già bạch y, tóc bạc, râu trắng nhìn có vẻ tiên phong đạo cốt, cũng chính là lão già có tu vi cao nhất trong này, Linh Tôn Hạ Giai mới quát lên:<br>-Tiểu tử cuồng vọng.<br><br>Lão phu hôm nay sẽ cho ngươi biết thế nào là trời cao đất rộng, ếch ngồi đáy giếng.<br><br>Nhớ lấy, người lấy mạng người hôm nay chính là Hạ Thiên tôn giả ta.<br>Nói rồi hắn lấy ra một thanh kiếm toàn thân màu trắng như tuyết, linh lực tuôn trào truyền thẳng vào kiếm làm cho không khí cũng trở nên lạnh lẽo.<br><br>Hạ Thiên tôn giả phóng thẳng về Độc Nhĩ Kha chém ra sát chiêu mạnh nhất.<br><br>hắn quả thực đúng là lão hồ ly, tuy miệng nói coi thường Độc Nhĩ Kha nhưng chiêu thức thi triển đều là sát chiêu đoạt mạng.<br>-Hàn Băng kiếm – Bách kiếm Băng Lung.<br>Chỉ nghe Hạ Thiên tôn giả hô lên một tiếng, thanh kiếm trắng như tuyết hoa lên biến thành một trăm đạo kiếm trắng như một hình nón xoay tròn giết thẳng tới Độc Nhĩ Kha, hàn khí tràn ra khiến máu huyết xung quanh cũng bị một mảng băng mỏng bám vào.<br>Hàn khí lạnh lẽo ép tới Độc Nhĩ Kha như muốn đóng băng hắn.<br><br>Nhưng Độc Nhĩ Kha lại không có vẻ gì bất thường nhìn thế tới Độc Nhĩ Kha cả người cũng phóng ra.<br>-Tôn giả sao? Hàn khí sao? Hôm nay ta xem xem hàn khí của tôn giả ngươi mạnh hay là của ta mạnh.<br>Nói rồi hắn vận chuyển khí nén đánh ra một chưởng.<br>-Hàn Băng Chưởng – Hàn Băng Liên Tỏa .<br>Hàn khí tuôn trào mạnh mẽ ép thẳng tới Hạ Thiên tôn giả.<br>Nhưng lúc này cũng có mười mấy người phóng lại, linh lực tuôn trào sát chiêu triển khai đao kiếm chém thẳng tới Độc Nhĩ Kha.<br><br>Kẻ xuất chiêu đầu tiên là tên mập lúc trước.<br>-Hống.<br>Nhưng lúc này Tiểu Lang hống lên một tiếng, lang trảo lóe lên Hoàng kim sắc.<br><br> <br>miệng há ra phun liên tục hai hỏa cầu bắn thẳng về đám đông còn lang trảo chộp về phía tên mập mạp, tốc độ nhanh như tật phong.<br>-Bành.<br>Hàn Băng Chưởng nện thẳng vào Bách Kiếm Băng Lung khiến cho Hạ thiên tôn giả bật lại phía sau cả người giống như diều đứt dây bay ngược lại trên không trung phun ra một ngụm máu tươi, hàn độc nhập thể khiến cho cả người hắn cảm giác như bị đông cứng, cả máu huyết cũng trở nên vận chuyển chậm chạp, hàn linh khí trong người hắn bị Hàn độc khí tràn vào, hàn khí tinh thuần hơn của hắn gấp nhiều lần.<br><br>Hắn còn cảm giác được trong hàn khí này còn hàm chứa hỏa khí và linh khí vô thuộc tính, chúng được Hàn độc bao bọc càng làm cho hàn khí trong người hắn trở nên khó điều khiển.<br><br>Còn Độc Nhĩ Kha thì bị chấn cho lui lại ba bước hai tay tê rần, hàn khí nhập thể khiến cho hắn có cảm giác ngưng trệ, ngay cả bàn tay hắn cũng bị một lớp băng mỏng bao quanh.<br><br>“không biết ta có thể luyện hóa hàn khí này không”<br>Độc Nhĩ Kha vận chuyển Âm Dương Độc Công hấp thu toàn bộ hàn khí vào đan điền chuyển hóa thành Hàn Băng Khí.<br><br>Nhưng hắn kinh hỉ khi nhận ra Âm Dương Độc Công rất dễ dàng chuyển hóa Hàn khí trong đan điền rất nhanh biến nó thành Hàn Băng Khí tinh thuần trở thành Hàn Băng Khí cho hắn dùng.<br><br>Nhất thời Hàn Băng Khí trong cơ thể hắn lại tràn đầy.<br><br>Độc Nhĩ Kha cũng nuốt vào một viên Hồi Linh Độc Đan rồi ngẩng đầu nhìn về phía Hạ Thiên tôn giả.<br>Thiên tôn giả thì tràn đầy kinh sợ, phải nói hắn tu vi Linh Tôn Hạ Giai ít gì trong thành Biên Hoang này cũng là tồn tại số một số hai, vậy mà chịu thiệt dưới hàn khí của Độc Nhĩ Kha.<br><br>Từ trước tới giờ hắn vẫn luôn tự phụ Hàn khí của hắn rất mạnh, hắn chưa từng chịu thiệt dưới đối thủ nào như Độc Nhĩ Kha bây giờ.<br><br>Bằng với hàn khí này, cùng với thanh Hàn Kiếm vũ khí Trung Phẩm này hắn có thể đánh ngang tay với một Linh Tôn bình thường.<br>Bên kia hỏa cầu của Tiểu Lang bắn tới mười mấy người thì nổ tung, liệt hỏa nóng rực bao phủ mấy tên Linh Tướng, bọn chúng bị liệt hỏa bao phủ thì hoảng loạn, vội vàng vận chuyển linh lực chống lại nhưng để cho bọn chúng thất vọng là hỏa cầu vẫn không tan đi mà càng thiêu đốt bọn chúng, chỉ trong chốc lát chúng đã bị cháy đen, cả người lao ra đoàn lửa, hơi thở suy yếu chỉ còn thoi thóp.<br><br>Những tên khác thì bị lang trảo của Tiểu Lang liên tục chém ra, lực lượng ma thú cấp năm Đại Viên Mãn thi triển ra những tên Linh Tướng còn không kịp chống đỡ thì lang trảo đã nhanh như chóp quét qua yết hầu của hắn.<br><br>Còn tên mập mạp cầm đầu thì khắp nơi đều là máu tươi, lang trảo của Tiểu Lang quét qua không chỗ nào của hắn lành lặn, tu vi của hắn chỉ là Linh Tông Trung Giai làm sao là đối thủ của Tiểu Lang.<br><br><br>Giờ nhìn hắn không khác gì một cục thịt đỏ lòm khổng lồ biết di động, đau đớn khiến cho hắn kêu thảm thiết.<br><br>Trên khuôn mặt đầy máu tràn đầy khủng hoảng.<br>Nhưng lúc này lại có mấy chục người lao tới chém tới Độc Nhĩ Kha và Tiểu Lang.<br><br>Tiểu Lang thấy bọn chúng phóng tới thì hưng phấn rống lên một tiếng cả người lóe lên chắn tới trước mặt ba tên bạch y lao trảo lại quét ra.<br>Còn mười mấy tên khác phóng về phía Độc Nhĩ Kha linh lực tuôn trào khiến cho không khí cũng chấn động.<br><br>Mỗi người đều thì triển tuyệt chiêu chém tới Độc Nhĩ Kha.<br>-Phá Sơn trảm.<br>-Đoạn Thủy.<br>-Hỏa quyền.<br>-Thanh thiên kiếm.<br>…<br>Đối với những sát chiêu đó Độc Nhĩ Kha làm như không thấy, hắn cứ thẳng bước phóng tới Hạ Thiên tôn giả.<br><br>Cảnh này đập vào mắt những cường giả kia thì không khỏi làm cho họ giận dữ.<br><br>Cuồng vọng, đám không để chúng ta vào trong mắt.<br><br>Đám người đều có ý nghĩ như vậy.<br>Nhưng mà khi sát chiêu của họ chỉ cách Độc Nhĩ Kha ba thước thì tay Độc Nhĩ Kha vung lên hơn mười viên tròn bay ra ném thẳng về phía họ.<br>-Cẩn thận.<br>Tứ trưởng lão thấy Độc Nhĩ Kha dùng tới chiêu cũ, không khỏi kinh sợ hô lên.<br><br><br>Hắn vừa hô lên thì trong người bỗng nhiên cảm giác đau đớn, sắc mặt tái đen lại, trong người giống như có hàng trăm ngàn con kiến cắn xé da thịt hắn.<br><br>Trong đầu Tứ trưởng lão chỉ hiện lên ý nghĩ “Trúng độc”.<br><br>hắn lại nhìn những đệ tử Huyết Đao Môn xung quanh thì ai ai cũng có hiện tượng giống hắn, ngay cả ngũ trưởng lão cũng thế.<br>-Á ..á<br>Tiếng kêu thảm liên hồi vang lên.<br><br>Thì ra là độc tính của Hồi Linh Độc Đan đã phát tác, cả độc công trong người hai vị trưởng lão cũng vậy.<br><br>Từ đệ tử Huyết Đao Môn đến trưởng lão đều cả người co giật, mặt nổi đầy gân xanh, cả người đau đớn co lại như con tôm luộc.<br><br>Hai mắt huyết hồng lồi ra như mắt lợn luộc.<br>Những người kia thì vẫn hồn nhiên không biết đó là gì, khi nghe thấy tiếng nhắc nhở của Tứ trưởng lão, lại liên tục nghe tiếng hét thảm đầy trời làm cho trong lòng mọi người cảm thấy không ổn nhưng mà đã chậm rồi.<br>-Bùm …bùm.<br>Hồi Linh Độc Đan nổ tung tạo thành một vụ nổ mấy trượng bao phủ mười mấy người lại.<br><br>những kẻ kia chỉ lo tấn công mà không phòng thủ, vụ nổ lan tới làm cho bọn chúng biến thành bánh thịt.<br><br>Nhất thời máu thịt bay đầy trời, tiếng kêu thảm thiết vang lên thảm cảnh thật sự quá thảm liệt.<br>Những tên cường giả đang chật vật giao chiến với Tiểu Lang cũng bị một màn này khiến cho chấn động, nhiều người sợ hãi mà cả người run rẩy đứng một chỗ thất thần.<br><br>Nhưng mà Tiểu Lang không chờ bọn hắn tỉnh táo, lang trảo quét tới yết hầu bọn chúng nhất thời đầu bay máu chảy.<br><br>Còn Độc Nhĩ Kha thì lúc này một chưởng lại đánh tới Hạ Thiên tôn giả.<br><br>Hàn Băng Tỏa Thiên nện thẳng vào thanh kiếm trắng như tuyết.<br><br>chưởng pháp xuất ra liên tục đánh thẳng vào Hàn kiếm của Hạ Thiên tôn giả.<br><br> <br>Lực lượng bạo phát khiến cho Hạ Thiên tôn giả chật vật không thôi.<br><br>Cánh tay bị chấn cho tê rần, khe ray còn rỉ ra máu tươi, miệng cũng bị chấn cho thổ huyết.<br><br>Nhưng khổ nỗi cái tên Hàn Kha này cứ bám theo không bỏ.<br><br>Hàn Băng Liên Tỏa liên tục xuất ra, lực lượng khí nén bạo phát khiến cho Hạ Thiên tôn giả có khổ mà không thể nói.<br>Mà khổ nỗi Hạ Thiên tôn giả càng đánh thì cảm thấy hàn độc của cái tên ác ma Hàn Kha này xâm nhập càng nhiều, khiến cho hàn khí của hắn càng bị áp chế, thực lực của hắn phát huy ra ngày càng yếu.<br><br>Mà cái tên Hàn Kha kia lại càng đánh càng mạnh, hắn không những không khô kiệt linh lực mà ngày càng một sung sức, đầy đủ.<br>“ chẳng nhẽ hắn hồi phục nhanh hơn khi chiến đấu?”<br>Hàn Thiên tôn giả không khỏi dấy lên một sự nghi vấn.Nhưng nghĩ tới đây thì hắn lắc đầu.<br><br>Từ khi hắn giao đấu với Độc Nhĩ Kha thì hắn đã nhìn ra tu vi của Độc Nhĩ Kha không cao.<br><br>Chỉ tầm Đại Linh Sư Thượng Giai mà thôi nhưng mà trong người hắn lại có lực lượng mạnh vô cùng, cùng nhiều loại linh lực hỗn độn có tính bạo phát cao làm cho Hạ Thiên tôn giả khổ không thôi.<br>“Sao hắn càng đánh thì hàn khí càng mạnh? Chẳng nhẽ.<br><br>Nghĩ tới đây thì Hạ thiên tôn giả toát mồ hôi lạnh, nhưng ngay sau đó chuyển thành vui mừng.<br><br>nếu như hắn đoạt được công pháp thôn phệ linh lực người khác và vũ kỹ luyện thể cao thâm kia thì…<br>Trong lòng có quyết định, trong mắt Hạ Thiên tôn giả hiện lên vẻ tàn nhẫn.<br><br>hắn thổ ra một ngụm máu, chém ra một kiếm mượn lực lùi lại sau hai trượng sau đó từ trong giới chỉ móc ra một viên đan được màu trắng như tuyết nuốt xuống.<br>Viên đan được này tỏa ra hàn khí kinh người.<br><br>Hạ Thiên tôn giả vừa nuốt xuống thì sắc mặt tốt hơn vài phần, cả người tràn đầy linh lực.<br><br>Hiển nhiên viên đan được kia cực kỳ quý giá, là đan dược hồi phục linh lực – Hồi linh đan, lại còn là Hồi linh đan băng thuộc tính..<br><br>"]