["<br>Tam trưởng lão cũng có chút kinh ngạc bởi Độc Nhĩ Kha không những không chết dưới một chưởng của lão mà ngay cả bị thương cũng không có.<br><br>Phải biết rằng một chưởng kia lão đã dùng tới bảy thành công lực, vậy mà không thể lấy mạng được Độc Nhĩ Kha.<br><br>Tam trưởng lão cũng có chút kinh ngạc bởi thù đoạn kỳ dị của Độc Nhĩ Kha.<br><br>Hắn cũng nhìn ra Độc Nhĩ Kha liên tiếp thi triển ra hai vũ kỹ, cấp bậc ít nhất cũng là Vũ kỹ trung giai.<br><br>Cũng chính vì thế suy đoán trước kia của hắn càng thêm nắm chắc.<br>Ba Lan Khải cũng có chút bất ngờ, hắn cũng biết thực lực của Tam Trưởng lão.<br><br>Nhưng cũng vì thế làm cho hắn nghi ngờ, quát lên nói:<br>- Tam trưởng lão, ngài đừng có đừa giỡn với hắn nữa, giải quyết hắn đi.<br>Tam trưởng lão nghe vậy thì cũng làm ra quyết định, đến lúc này rồi thì sự việc cũng khó giải quyết.<br><br>Cho dù thế lực phía sau Độc Nhĩ Kha lớn thế nào thì cũng phỉa diệt trừ hắn, nếu không thì sẽ trở thành hậu họa vô cùng.<br>Nghĩ vậy ánh mắt tam trưởng lão nhìn về phía Độc Nhĩ Kha sát khí càng thịnh.<br><br>Tam trưởng lão đang định động thì nheo mắt lại, hắn nhìn thấy Độc Nhĩ Kha đã động trước.<br><br>Độc Nhĩ Kha bộ pháp bước ra phóng thẳng về phía tam trưởng lão.<br>Tam trưởng lão nhìn Độc Nhĩ Kha phóng tới thì cười lạnh, cũng không tránh đi mà đứng yên chờ thế công Độc Nhĩ Kha tới.<br><br>Chỉ thấy lúc cách Tam trưởng lão hai thước thì tay phải Độc Nhĩ Kha đưa ra, ngón tay cái bật ra, một đoàn hỏa chỉ dần dần hình thành, sau đó lớn dần với tốc độ kinh hồn sau đó phóng thẳng tới Tam trưởng lão.<br> <br><br>Nhưng mà chỉ phóng ra không phải chỉ có một đoàn mà liên tục năm đoàn.<br><br>Năm đoàn này là do Độc Nhĩ Kha dùng Âm Dương Độc Công điều động độc công nén lại sau đó dẫn một nửa số đó tuần hoàn qua Nhâm Đốc Mạch một lần, sau đó dẫn qua Kỳ Huyệt, Kỳ Mạch rồi tiến tới Tụ Linh Huyệt rồi thông tới Vạn Linh Huyệt phát ra một thức này.<br><br>Một thức này cũng là do Độc Nhĩ Kha sáng chế ra khi hắn ngộ ra tác dụng của Tụ Linh Huyệt.<br>- Vạn Linh Sát chỉ - Liên Kích.<br>Tam trưởng lão có chút kinh ngạc với chiêu thức của Độc Nhĩ Kha, cũng tò mò với vũ kỹ Độc Nhĩ Kha thi triển ra, chỉ thấy lão cười nhạt nói:<br>- Với tu vi Đại Linh Sư Đại Viên Mãn của ngươi mà phóng được linh lực ra ngoài, xem ra vũ kỹ của ngươi không đơn giản.<br><br>Vũ kỹ này ta muốn rồi, đi chết đi.<br>Ánh mắt Tam trưởng lão đầy tham lam, lời vừa dứt hắn vươn tay ra tùy ý đánh ra một chưởng nện thẳng về phí tam chỉ của Độc Nhĩ Kha.<br><br>Một chưởng này hắn đã tăng lên chín thành công lực, hắn cũng nhìn ra sự bất phàm của năm đoàn linh lực của Độc Nhĩ Kha.<br>Mọi người cũng bị lời của tam trưởng lão làm cho giật mình.<br><br>Ánh mắt đều đổ dồn về phía Độc Nhĩ Kha, theo lời Tam trưởng lão thì Độc Nhĩ Kha chỉ có tu vi Đại Linh Sư Đại Viên Mãn mà đã có thể phóng linh lực ra ngoài.<br><br>Nhưng khi nghe đó là tác dụng của vũ kỹ kia thì mọi người hiểu ra, ánh mắt nhìn về Độc Nhĩ Kha càng vì thế càng thêm tham lam.<br><br>Ngay cả Ba Lan Khải cũng không ngoại lệ.<br>Nhưng không chỉ bọn chúng giật mình mà Độc Nhĩ Kha cũng vậy, đây là lần đầu tiên hắn bắt gặp người có thể nhìn ra tu vi của hắn.<br><br>Nghĩ kỹ lại một lúc thì Độc Nhĩ Kha hiểu ra.<br><br><br>Có lẽ là bởi vì hai bên đều tu luyện độc công.<br>Lúc này một chưởng của Tam trưởng lão Nạp Đức Tư cũng đã tiếp cận liên kích chỉ của Độc Nhĩ Kha.<br><br>Không có tiếng nổ vang lên, chỉ nghe tiếng phụt phụt sau đó thấy năm đoàn hỏa chỉ liên tục đâm thẳng vào độc chưởng.<br><br>Năm đoàn hỏa chỉ không một chỉ nào thoát khỏi số phận đều bị yếu đí sau đó biến mất, nhưng cũng vì thế khiến cho độc chưởng của Tam trưởng lão cũng chậm lại, nhưng thế tiến không đổi bay tới Độc Nhĩ Kha.<br>Nhưng cũng đúng lúc đó Độc Nhĩ Kha bộ pháp bước ra, cả người ngả về bên phải, sau đó cái đầu lắc ra, cả người xoay một vòng, vừa vặn tránh thoát độc chưởng của Tam trưởng lão.<br><br>Trong tay hắn không biết lúc nào đã xuất hiện một thanh chủy thủ tam sắc, mũi chủy thủ hướng thẳng tới yết hầu Tam trưởng lão đâm tới.<br>- Tiểu …Lang.<br>Hắn hét lên rất đứt quãng, Tam trưởng lão nghe cứ tưởng đó là chiêu thức của hắn, không khỏi cười lạnh, cánh tay đưa ra, năm ngón tay nắm lại một quyền mười thành công lực nện thẳng về phía tam sắc chủy thủ.<br><br>Những người khác nghe chiêu thức Độc Nhĩ Kha hét lên thì cũng thấy có chút khác lạ, chiêu gì mà có cái tên khó nghe vậy.<br><br>Lẩm bẩm lại một lần tiểu..<br><br>lang, Tiểu Lang đây không phải là một cái tên dùng để gọi ai đó hay sao? Sao lại biến thành chiêu thức.<br>Phành, hự, xoẹt.<br>Nhưng cũng đến lúc này bọn họ cũng nhìn thấy cảnh tượng khó tin.<br><br>Chỉ thấy một quyền bằng độc khí của Tam trưởng lão nện thẳng về phía tam sắc chủy thủ của người thanh niên kia, sau đó chỉ nghe cái phành, người thanh niên kia bị độc quyền đánh bay ra, cả người hự một tiếng phun ra một ngụm máu bắn lại phía sau.<br>Nhưng cũng đúng lúc Tam trưởng lão lúc cũ đã hết, lực mới chưa sinh, lại thấy Độc Nhĩ Kha bay ra nên chủ quan thì một bóng vàng lóe lên nhanh như tia chớp, không cho Tam trưởng lão kịp phản ứng thì nghe cái xoẹt, sau đó mọi người thấy máu tươi bắn ra, trên cánh tay của Tam trưởng lão là mấy vết rách như bị vật nhọn gì đó cào trúng.<br><br>- Á.<br>Tam trưởng lão bị bóng vàng cào trúng thét lên đau đớn, biểu tình không thể tin được.<br>Mọi người không khỏi đưa mắt nhìn về phía bóng vàng đã đáp xuống đất kia, tam trưởng lão cũng nhìn về phía đó.<br><br>Nhất thời mọi người hai mắt lồi ra, dưới đất chính là một con lang vương toàn thân màu vàng, trên cái đầu còn có một cái bờm màu đỏ rực.<br><br>Trên người con ma thú này tỏa ra khí tức cường đại chỉ có ma thú cấp sáu mới có.<br>Trong đầu những người này đều hiện lên bốn chữ - Hoàng Kim Lang Vương.<br><br>Cái này cũng chính là tin tức tình báo mà bọn hắn đạt được, đó không phải là mục tiêu đầu tiên chuyển đi của bọn chúng sao?<br>- Á.<br><br>Có độc.<br>Bỗng nhiên Tam trưởng lão kêu lên một tiếng biểu tình đầy kinh dị, hắn kinh dị không phải vì Tiểu Lang có thể dùng độc, hắn tu luyện độc công thì sợ gì độc tầm thường chứ, nhưng hắn kinh dị chính là loại độc mà hắn trúng phải, hắn cảm giác sinh cơ của hắn đang dần trôi đí, vết thương cũng đang dần loét ra, máu đen cũng chay ra.<br><br>Tam trưởng lão vội vàng vận dụng công pháp nhưng không thể nào khắc chế được độc tính của nó.<br><br>Hắn cũng từ trong Giới Chỉ lấy ra một viên đan dược một trắng xanh nuốt vào nhưng vẻ mặt cũng không tốt hơn chút nào.<br><br>Trong lòng Tam trưởng lão không khỏi kinh hoảng.<br>Mọi người nghe Tam trưởng lão kêu lên thì cùng quay đầu nhìn lại, chỉ thấy Tam trưởng lão đang sững sờ, vẻ mặt đầy kinh hoảng.<br><br>Ba Lan Khải có chút không vui nói:<br>- Tam trưởng lão.<br><br>Ngài đùa sao? Độc mà ngài cũng sợ sao? Ngài quên là chúng ta tu luyện gì à?<br>Ba Lan Khải vừa dứt lời thì nhìn thấy ánh mắt Tam Trưởng lão nhìn về phía hắn, biểu tình đầy oán hận, điều này làm cho hắn không khỏi tức giận, đang định nói gì thì hắn nhìn thấy Tam trưởng lão ngã cái rầm xuống đất, sau đó không thấy nhúc nhích.<br><br> <br>Lúc này nghĩ tới lời nói và vẻ mặt của Tam trưởng lão hắn mới ý thức được điều gì đó.<br><br>Lại nhìn về phía Tiểu Lang thì vẻ mặt càng thêm kinh khủng.<br>- Tam trưởng lão.<br>Đám đệ tử thấy tam trưởng lão ngã xuống thì cuống quýt xông tới đỡ hắn lên, nhưng bọn hắn gọi mãi không thấy tam trưởng lão trả lời.<br><br>Một tên trong đó thấy vậy thì đưa tay ra trước lỗ mũi tam trưởng lão, một lúc sau vẻ mặt hắn không thể tin được, lại hoảng hốt đưa tay ra sờ mạch ở cổ nhưng lại không thấy mạch đập.<br>Tên đệ tử này đứng lên nhìn mọi người, từ trong ánh mắt của hắn mọi người dường như cũng đoán được điều gì đó.<br><br>Thấy vậy nhiều người khác không tin cũng thử.<br><br>- Tam trưởng lão chết rồi.<br>Không biết tên đệ tử nào xem thử rồi hét lên đầy kinh hoảng.<br>Lời vừa ra khiến toàn trường im bặt.<br><br>Độc Nhĩ Kha thì nhếch mép lên cười nhạt.<br><br>kết quả này chính là hắn đã dự trù bày ra cùng Tiểu Lang phối hợp.<br><br>Độc trên lang trảo của Tiểu Lang chính là Kiến Huyết Phong Hầu.<br><br>Còn độc Tam trưởng lão trúng không chỉ có kiến huyết phong hầu mà còn có độc của Tiểu Lang nữa.<br>- Mọi người không cần thử nữa, Tam trưởng lão thực sự đã trúng độc chết rồi.<br>Đúng lúc này Ba Lan Khải bước ra nói, lời vừa dứt khiến cho những người nơi đây cảm thấy chấn động không khỏi đều nhìn về phía Tiểu Lang.<br>Ba Lan Khải bước vể phía trước, vẻ mặt cũng không còn kinh hoảng nữa, mà chỉ lạnh lùng nhìn thẳng Độc Nhĩ Kha nói:<br>- Ngươi chính là Huyết Tu La Hàn Kha?.<br><br>"]