["<br>- Đinh, bành.<br>Trong sát na va chạm, không khí trở nên chấn động vặn vẹo, Vạn Linh Sát Chỉ đánh thẳng lên thân Hổ vĩ côn khiến nó vang lên tiếng kim thiết, một chỉ trực tiếp chấn hữu côn bật lại, nhưng cũng không thể xuyên qua nó, mà bị đánh sượt qua một bên.<br><br>Hàn Băng Chưởng Hàn Băng Liên Tỏa cũng nện lên trung tâm vòng xoáy trên đỉnh đầu Độc Nhĩ Kha, trong sát na va chạm không khí trở nên lạnh đi, nhiệt độ giảm xuống, đóa liên băng hình thành từ Hàn Băng Khí nện lên tả côn.<br>Tuy Hàn Băng Khí bám vào Hổ Vĩ côn nhưng khi Hổ Vĩ côn xoay tròn thì nó cũng đánh lên chưởng của Độc Nhĩ Kha, trực tiếp phá vỡ lớp băng trên bàn tay của hắn.<br><br>Cũng may da thịt hắn đủ để chịu đụng va chạm nên cũng không bị thương gì.<br>Còn Tam Hổ trên trường côn bị Hàn Băng Khí bám vào trực tiếp kết thành một lớp băng mỏng ngưng tụ trên Hổ Vĩ côn của hắn.<br><br>Hàn khí cũng truyền tới tay khiến tay của hắn lạnh cóng, trở nên tê rần.<br><br>Tam Hổ hừ lạnh một tiếng, hai tay vận kình, Thổ linh lực tràn ra, trực tiếp chấn bay lớp băng và hàn khí nhập thể.<br>Hổ Vĩ côn và trường côn vừa bật ra thì thân hình Tam Hổ đột nhiên biến động, cả người xoay tròn, Hổ Vĩ côn và trường côn cũng xoay tròn quét ra thanh thế kinh người, tốc độ xoay càng ngày càng lớn, thanh thế khiến cho người khác khiếp sợ, thanh âm vù vù xé gió, Trường côn và Hổ Vĩ côn xoay tròn giống như cuồng phong bạo vũ ép tới Độc Nhĩ Kha.<br>- Cuồng phong loạn côn.<br><br>Tam Hổ hét lớn một câu sau đó cả người thuận thế xoay tròn, cuồng phong loạn côn ép tới Độc Nhĩ Kha bao phủ hắn.<br>Độc Nhĩ Kha nhìn Cuồng Phong Loạn Côn càng ngày càng nhanh, càng ngày càng mạnh thì có chút hiểu ra, một chiêu này của Tam Hổ càng đánh càng nhanh, càng đánh càng mạnh, uy lực cũng càng lớn.<br><br>Cũng chính vì thế hắn không thể tránh, cũng không thể lui, vì lui thì sẽ trực tiếp bị cuồng phong loạn côn này ép cho phải ra ngoài đấu võ đài.<br><br>Vì thế hắn không có lựa chọn khác, không lui được vậy thì tiến.<br>Dưới ánh mắt chăm chú của rất nhiều người, Độc Nhĩ Kha trược tiếp xông lên, hai tay liên tục tỏa ra hàn khí, hàn khí ngưng tụ càng ngày càng nhiều.<br><br>Hai ta xòe ra thành hai chưởng, hai chưởng liên tục đánh ra Hàn Băng Tỏa Thiên.<br>Phạch...<br>Vô số Hàn Băng Chưởng - Hàn Băng Tỏa Thiên nện vào đoàn loạn côn, mỗi lần va chạm thì không gian lại vang lên tiếng bành bành, sau đó tốc độ của cả hai đều chậm đi một chút, nhưng cả hai cũng vì thế càng cắn răng chịu đau tiếp tục chưởng côn đánh ra.<br>Mười chưởng, hai mươi chưởng...!năm mươi chưởng...!một trăm lẻ ba chưởng.<br>Từng đoàn từng đoàn băng chưởng trắng xóa hoa lên, mục tiêu vẫn là cuồng phong loạn côn của Tam Hổ.<br><br>Đến tận khi Độc Nhĩ Kha đánh ra một trăm lẻ ba chưởng thì Cuồng Phong Loạn côn mới tan đi, hiện ra thân ảnh của Tam Hổ, sắc mặt Tam Hổ có vẻ tái đi, hơi thở cũng gấp gáp hơn trước.<br><br>Lúc này trên hai tay của hắn lại chính là Song Hổ Vĩ côn.<br><br>Độc Nhĩ Kha cũng thở hổn hển, sắc mặt tái đi, Hàn Băng Khí cũng đã cặn kiệt.<br>Cả hai đều không hẹn mà lùi lại.<br><br>Độc Nhĩ Kha mốc ra hai viên Hồi Linh Độc Đan nuốt vào, còn Tam Hổ cũng nuốt vào một viên đan dược màu nâu.<br><br>Một lúc sau cả hai mới tốt hơn một chút, hai người không hẹn mà quay sang nhìn nhau sau đó cười ha hả.<br><br>Mọi người ngây ngô không biết bọn họ cười vì cái gì vừa nãy không phải đánh nhau ta sống ngươi chết sao? Bọn họ chưa kịp định hình lại thì thấy hai người lại lao vào nhau.<br><br>Lần này Song Hổ Vĩ côn lại quét tới hạ bàn của Độc Nhĩ Kha, Tam Hổ lại dùng một chiêu tấn công hạ bàn để ép Độc Nhĩ Kha lùi lại, khiến cho hắn phải lùi ra khỏi võ đài.<br>Nhưng lần này Độc Nhĩ Kha đâu phải là Độc Nhĩ Kha như vừa nãy.<br><br>Hắn sử dụng Thấu Thuật thu tất cả côn ảnh vào trong mắt, sau đó bộ pháp bước ra cả người vừa đánh vừa tránh, Vạn Linh Sát Chỉ liên tục phát ra mục tiêu chính là từng đoàn côn ảnh quét dưới hạ bàn hắn.<br><br>Nhưng cũng vì vậy mà hắn phải liên tục lùi lại.<br><br>Đây cũng chính là mục đích của Tam Hổ.<br>Chỉ thấy ánh cười hiện lên trong mắt Tam Hổ, bỗng nhiên tay hắn vặn lại, dây xích kéo căng, Song Hổ Vĩ côn lại biến trở lại thành hai trường côn.<br><br>Song thủ song côn lại giống như hai cây trường thương liên tục hoa lên đâm tới Độc Nhĩ Kha, mục tiêu của chúng liên tục biến ảo, mỗi nơi đều khác nhau nhưng đều giống nhau là chữ hiểm.<br>Một chiêu này của Tam Hổ lại khiến cho Độc Nhĩ Kha bất ngờ, nhưng Độc Nhĩ Kha cũng đã đề phòng hắn nên khi Tam Hồ biến côn thành thương thì Độc Nhĩ Kha nhanh chóng lùi lại, sau đó cả người bay lên phóng qua đầu Tam Hổ, đáp cách Tam Hổ hai trượng, tay nhanh chóng móc hai viên Hồi Linh Độc Đan nuốt vào, sau đó cả người vận kình, Độc công tràn ra, hai tay nắm chặt lại, tam sắc độc khí lại hiển hiện, cả người Độc Nhĩ Kha lao tới.<br>- Loạn Phá Sát quyền.<br>Độc Nhĩ Kha học theo Tam Hổ đặt tên liên quyền thành Loạn Phá Sát quyền.<br>Tam Hổ thấy Độc Nhĩ Kha phóng qua đầu thì hai thanh trường côn chuyển hướng đâm tới, mục tiêu chính là Độc Nhĩ Kha.<br><br>Từng thương từng thương uy lực, phát ra âm thanh u u bao phủ toàn thân Độc Nhĩ Kha.<br>Phành phạch...<br><br>Thấu thuật phát động, từng đoàn thương ảnh thu vào tầm mắt, từng Phá Sát quyền đều nện lên mũi côn đâm tới, mỗi lần đánh lên phát ra thành âm phành phành.<br><br>Tuy vậy hai thanh trường côn liên tục biến ảo vị trí, mỗi lần bị Phá Sát quyền đánh trúng thì côn này thu chiêu, côn kia đâm tới vị trí khác, sau đó lại tiếp tục tuần hoàn.<br>Hai người cứ thế tấn công điên cuồng, như quên mất trời đất, trong mắt hai người chính là phải làm sao bằng nhục quyền và song côn này đánh bại đối phương một cách trực tiếp nhất, không ai nhường ai, không ai chịu lùi lại hay thu chiêu.<br><br>Cục diện này kéo dài tới hơn năm phút thì mới dừng lại, hai người chiến ý lẫm liệt bị bật ra, cả hai thở hổn hển nhìn nhau.<br>Độc Nhĩ Kha cảm giác từ khi hắn tu luyện tới nay, hôm nay là trận đấu hắn đánh đã nhất, cũng là trận đấu hắn hoàn toàn dựa vào thực lực của mình.<br><br>Bằng vào nhục thể cường đại ngang ngửa Linh Tông Trung Giai, lại có độc công song thuộc tính, linh khí vô thuộc tính, lại được nén lại cùng với lực lượng kia, hắn đã liên tục quấn lấy Tam Hổ gần nửa canh giờ.<br>- Quá đã.<br><br>Tam Hổ huynh, bây giờ đến lượt ra.<br>Vừa dứt lời, Loạn Phá Sát quyền lại phát động, Độc Nhĩ Kha trực tiếp lao tới Tam Hổ, lần này chính là hắn tấn công trước..<br><br>"]