["<br>Trong khi Độc Nhĩ Kha đang rời đi thì trong gia tộc Thạch gia xảy ra một chuyện đại sự.<br>Đầu tiên là có hai vị khách quý tới thăm, người tới thăm chính là đại trưởng lão Độc Tông Phả Lai, người còn lại chính là đại tổng quản Phá Thiên Tông.<br><br>Hai người đến thăm để chia buồn cùng với gia chủ, lúc trước tuy có nghe tin nhưng do sự việc bận bịu nên giờ hai người mới có thời gian đi thăm.<br><br>Đại tổng quản bận việc gì thì không biết, còn đại trưởng lão Phả Lai phải bận việc tìm ra hung thủ sát hại Ba Lan Khải.<br>Trong đại sảnh Thạch Phá Thông ngồi trên ghế thủ tọa của gia tộc, hai bên là hai người Phả Lai và Đại tổng quản, ngoài ra còn có trưởng lão, chấp sự trong gia tộc.<br><br>Lúc này mọi người đều hướng về hai vị khách quý này với vẻ đầy câu nịnh.<br>- Để hai vị phải tự thân tới thăm, tại hạ thật sự xấu hổ.<br><br>Xin thứ lỗi cho sự tiếp đón chậm trễ.<br>Thạch Phá Thông đứng dậy chắp tay với Đại trưởng lão và đại tổng quản, hắn mặc dù biết mục đích hai người tới đây, tuy vậy những lời lễ bính bình thường đều phải làm.<br><br>Lời này tuy thừa nhưng vẫn phải nói.<br>- Cũng không có gì.<br><br>Chỉ là hai ta hôm trước có nghe nói tin về hai vị công tử.<br><br><br>Chúng ta thực sự rất muốn tới thăm và chia buồn cùng gia chủ nhưng mà công việc trong người quá bận bịu nên không có thời gian đi thăm.<br><br>Hôm nay đặc biệt cố thăm, cũng là để chia buồn với gia tộc.<br>Đại trưởng lão Phả Lai một bên gật đầu nói, hắn dường như còn nói dùm cho cả đại tổng quản nữa vậy.<br>- Ài, chuyện tốt thì không đồn xa, chuyện xấu thì đồn ngoài ngàn dặm.<br><br>Hai đứa nó quả thực xấu số.<br>Thạch Phá Thông ánh mắt lặng đi, vẻ mặt buồn thương, hắn vừa mất đi hai đứa nhi tử hắn thương yêu nhất, cũng là hai người ưu tú nhất.<br><br>Chỉ tiếc rằng thù còn chưa trả được.<br>- Nghe nói Thạch gia chủ đang cho người truy tìm hung thủ, không biết đã tìm ra được chưa?<br>Đại tổng quản một bên lên tiếng hỏi.<br>- Đã có manh mối, tiếc rằng kẻ bắt được lại quá cứng đầu, mãi không chịu khai ra kẻ đã sát hại nhi tử ta.<br>- Là một kẻ sao?<br>Đại trưởng lão nghe vậy thì nghi hoặc.<br>- Ta cũng không dám chắc, nhưng theo ta nghĩ người sát hại nhi tử ta không chỉ có một kẻ.<br><br>Theo thủ pháp giết người và thương thế của năm người thì ít nhất phải có hai kẻ.<br><br>Trong đó còn có một tên Linh Vương.<br>- Hử, tại sao thạch gia chủ lại dám chắc như vậy.<br>Đại trưởng lão cái trán nhăn lại hỏi.<br>- Đúng đấy, linh vương sao? Trong thành ba lý này có bao nhiêu Linh Vương cơ chứ? Mà cớ sao Linh Vương lại ra tay với mấy người bọn họ.<br>Đại tổng quản cũng có chút khó tin.<br><br>Linh Vương ra tay với Linh Tướng, Linh Tông thì quả thực chuyện này khó tin.<br><br>Vì cớ gì mà một Linh Vương lại tự nhiên sát hại năm người bọn họ.<br>Thạch gia chủ vẻ mặt có chút mờ mịt, nói:<br>- Ta sở dĩ nói như vậy là bởi vì trên người con ta quả thực có vết thương do linh khí được phóng ra đâm vào, đó là do Linh Vương dùng chỉ phóng ra Linh khí giết chết từ xa.<br>- Cái này cũng không chắc, theo ta được biết thì có người có tu vi dưới Linh Vương cũng có thể phóng ra linh khí giết người.<br>Đại tổng quản một bên nói.<br>- Ngươi nói là.<br>Lời này đột nhiên khiến cho đại trưởng lão giật mình, trong đầu nghĩ tới cái gì đó sau đó đứng phắt người dậy.<br>- Là hắn.<br>- Phải.<br><br>Đại tổng quản xác nhận.<br>Bỗng nhiên trong đầu đại tổng quản nghĩ tới lời của kẻ báo cáo cái chết của đám đệ tử Độc tông và Ba Lan Khải:<br>“Trên người một số đệ tử còn có một cái lỗ máu bằng ngón tay cái, giống như một chỉ tay vậy.” <br>Bỗng nhiên sát khí từ đại trưởng lão tràn ra, ánh mắt trở nên lăng lệ, nắm tay siết lại răng rắc.<br>- Chuyện gì xảy ra?<br>Hai người Đại tổng quản và Thạch gia chủ cũng không hiểu chuyện gì, đừng nói những trưởng lão và chấp sự thạch gia.<br><br>Đúng lúc này có một người bên ngoài chạy vào bẩm báo:<br>- Bẩm gia chủ, đã tra được tin tức kẻ đã sát hại hai vị thiếu chủ.<br>- Là ai?<br>Thạch Phá Thông vừa nghe thì chấn động, cả người đứng phắt lại.<br><br>Những người khác cũng chấn động, ánh mắt đều đổ dồn về phía tên hạ nhân.<br>- Ta biết hắn là ai?<br>Bỗng nhiên giọng nói của đại trưởng lão vang lên.<br>- Ngươi nói là hắn?<br>Đại tổng quản dường như hiểu ra điều gì, hỏi lại Phả Lai.<br>- Đúng vậy, thực không ngờ chính là hắn, xa tận chân trời, gần ngay trước mặt.<br><br>Hắn không ngờ đã qua mặt lão phu lâu như vậy, đã thế lão phu...<br>Phả Lai càng nói sát khí càng thịnh, khuôn mặt cũng đỏ bừng lên.<br><br>Tu vi Linh Vương đại viên mãn bạo phát khiến cho không khí trở nên bạo động, khí thế ép tới khiến những người khác cảm thấy khó thở.<br>Thạch Phá Thông một bên khiếp sợ, nhưng không giấu khỏi vẻ tò mò hỏi:<br><br>- Người đại trưởng lão nói là ai?<br>...<br>Tin tức vừa ra, Đại trưởng lão trực tiếp cáo từ thạch gia, trở về phủ thành chủ sau đó phát ra một lệnh, một huyết lệnh là phải toàn lực truy tìm cái tên Hỏa kia, cũng là Huyết Tu La Hàn Kha, mệnh lệnh còn một câu là phải bằng mọi giá bắt sống hắn.<br>Phía bên đại trưởng lão ầm ĩ là vậy, Thạch gia cũng không kém, Thạch gia chủ Thạch Phá Thông phát ra mệnh lệnh điều động lại toàn bộ nhân lực của Thạch gia tiến hành truy bắt Độc Nhĩ Kha, sau đó lại lộ ra tin tức Độc Nhĩ Kha là hung thủ, hung thủ tên là Hỏa, người đoạt vị trí thứ hai trong đấu võ hội, ngoài ra còn treo thưởng hậu hĩnh cho người giết chết hung thủ.<br>Hai mệnh lệnh vừa ra nhất thời khiến cho vô số người đổ xô đi khắp nơi truy bắt Độc Nhĩ Kha, đầu tiên là khách điếm Đa Đạt, nơi này đã bị người ta lật tung lên, không một chỗ nào không tìm.<br><br>Chỉ là người tới không tìm được tung tích Độc Nhĩ Kha, mãi về sau mới nhận được tin tức Độc Nhĩ Kha đã dời đi.<br>Vô số võ giả đổ xô ra khắp ngõ hẻm truy tìm Độc Nhĩ Kha, cả Ba Lý thành đều bị tìm qua một lượt, nhưng khiến cho bọn họ thất vọng là không tìm ra Độc Nhĩ Kha.<br><br>Mất cả nửa ngày tốn công vô ích, đúng lúc mọi người chán nản thì có một tin tức truyền ra nói có người thấy đã nhìn thấy Độc Nhĩ Kha đi qua cửa Tây Bắc Ba Lý thành.<br>...<br>Tất cả những chuyện này Độc Nhĩ Kha đều không biết, hắn chỉ cảm thấy nóng lòng một chút, còn có chút bất an.<br><br>Ngoài ra còn có một chút phấn kích nóng lòng muốn nhanh chóng tìm một nơi thích hợp tu luyện Băng Hỏa Lưỡng Nghi kiếm.<br><br>Hắn đâu ngờ lúc này có vô số người đang ở đằng sau đuổi theo truy sát hắn.<br>Hắn cũng không ngờ trong số này có hai người cực kỳ mạnh, đang đạp không bay tới, tốc độ cực kỳ nhanh đang đuổi theo hắn.<br><br>Người tới chính là Đại Trưởng lão Độc Tông Phả Lai với tu vi Linh Vương Đại Viên Mãn, người còn lại chính là Thạch gia chủ, Thạch Phá Thông tu vi Linh Vương Thượng Giai..<br><br>"]