["<br>Dã Nhi nhìn năm cái Giới Chỉ này chỉ cười cười hạnh phúc và thỏa mãn mà tay lại không đưa ra nắm lấy.<br><br>nàng bây giờ giống như một nữ hiệp mới vừa trừ ác cho dân vậy, trong lòng hứng khởi, lại còn hưng phấn cảm thấy cực kỳ kích thích.<br><br>Lần đầu giết người có khi còn quên cả thu lấy chiến lợi phẩm nữa.<br>- Ngươi cứ cầm lấy, ta không lấy.<br><br>Chúng ta cứ đi tới chỗ ngươi trước rồi nói.<br>- Nàng không về sao?<br>Độc Nhĩ Kha hơi nghi hoặc hỏi.<br>- Tại sao ta phải về?<br>Dã Nhi trợn mắt lên.<br>- Chuyện này.<br>Độc Nhĩ Kha có chút bất đắc dĩ, chẳng nhẽ nói thẳng ra chúng ta vừa mới giết người, còn không nhanh chia tay đường ai nấy đi hay sao?<br>Trong lòng nghĩ vậy nhưng thời gian giờ đã có chút cấp bách, Độc Nhĩ Kha dẫn theo Dã Nhi chọn con đường nhỏ, vắng vẻ tiến về phía Đa Đạt khách điếm.<br>Hai người dọc đường vẫn không tách nhau ra, Dã Nhi theo Độc Nhĩ Kha tới tận khách điếm Đa Đạt.<br><br>Độc Nhĩ Kha không còn cách gì khác phải mời nàng vào phòng mình.<br>Lúc này thời gian cũng không còn sớm nữa, cũng đã nửa đêm rồi.<br><br>Độc Nhĩ Kha đi lên phòng mình còn thấy tiểu nhị nằm ngủ quên trên bàn, Độc Nhĩ Kha ra hiệu Dã Nhi nhẹ nhàng tiến lên phòng mình.<br>Kẹt.<br><br>Độc Nhĩ Kha thấp thỏm đóng chặt cửa lại, đây là lần đầu hằn cùng người khác làm chuyện giết người cướp của, trong lòng có chút bồn chồn nơm nớp, lo sợ.<br>Độc Nhĩ Kha quanh sang Dã Nhi hỏi:<br>- Bây giờ nàng tính thế nào?<br>- Trước tiên ngươi cứ để ta ngồi một chút đã, đợi ta bình tĩnh lại, có nước không? Lấy cho ta một cốc.<br>Dã Nhi vuốt vuốt ngực, trong lòng có chút hồi hộp, đây là lần đầu tiên nàng ở cùng phòng với một nam nhân lúc khuya thế này.<br><br>Vả lại người này lại chính là người mà cũng với nàng mới vừa rồi còn chiến đấu một trận, đã thế giết người còn bỏ trốn.<br>Độc Nhĩ Kha lắc lắc đầu, bất đắc dĩ, hắn quay người rời đi, một lúc sau trở lại trên tay hắn cầm một chén trà.<br><br>Độc Nhĩ Kha đưa cho Dã Nhi nói:<br>- Nàng hãy uống đi cho bớt sợ.<br>Dã Nhi nghe vậy thì trợn mắt với Độc Nhĩ Kha nói:<br>- Ai nói ta sợ chứ?<br>- Thế không sợ còn là gì?<br>Độc Nhĩ Kha phản bác.<br>- Ta chỉ có chút hồi hộp mà thôi.<br>Nàng nói với vẻ e thẹn hiếm có, trên mặt lại hơi đỏ hồng, nhất thời khiến cho Độc Nhĩ Kha nhìn cứ dại ra.<br>- Được rồi, bây giờ chúng ta phân chia chiến lợi phẩm thôi.<br>- Hả? sao nàng bảo nàng không cần?<br>Độc Nhĩ Kha há hốc mồm nói.<br>- Đó là lúc trước ta hơi vội vàng nên nói vậy, bây giờ nghĩ lại ta cảm thấy phải có chiến lợi phẩm mới được, dù sao ta cũng cứu ngươi một mạng đó.<br><br>Tiểu đệ đệ à, không phải chuyện này ngươi cũng tính toán với ta đó chứ?<br>- Thôi được rồi.<br><br>Lại giở cái giọng đó ra.<br>Độc Nhĩ Kha trong lòng bó tay với nàng luôn.<br>Dã Nhi thì lại đắc ý trong lòng, lại hối thúc Độc Nhĩ Kha lấy chiến lợi phẩm ra.<br>Độc Nhĩ Kha theo lời nàng đổ tất cả chiến lợi phẩm ra, hai người bắt đầu ngồi xuống kiểm kê.<br>Dưới đất là một đống đồ vật gồm nhiều loại.<br><br>Dã Nhi nhìn thấy thì ánh mắt lóe lên, nhìn bộ dạng giống như một thương nhân tham lam vậy.<br><br>Nhìn thấy tiền là sáng mắt, bộ dạng này Độc Nhĩ Kha không lạ lẫm gì lắm, chính là bộ dạng mà hắn lần đầu tiên thu được chiến lợi phẩm từ cuộc chiến tại Thái Thản thành.<br><br>Lúc cướp đoạt Hàn Băng Chưởng.<br>- Wow.<br><br>Thật là nhiều Linh Thạch, còn có cả Linh Thạch Trung Phẩm nữa kìa.<br><br>Dã Nhi nhìn đống linh thạch mà hớn hở, hai tay liên tục vốc lên, rồi cầm những viên Linh Thạch Trung Phẩm lên.<br>- Linh Thạch Hạ Phẩm có hai mươi vạn, Linh Thạch Trung Phẩm có hai ngàn một trăm mười ba khối.<br>- Đan dược có tám bình, trong đó đan dược chữa thương có ba bình, còn lại đều là dùng cho tu luyện.<br>- Linh Thảo có mười tám gốc, cổ vật có năm món.<br><br>Ngoài ra còn có kim tệ, vũ khí các loại.<br>Độc Nhĩ Kha một hơi kiểm kê đọc lên.<br>- Được, chúng ta chia nhau, ngươi ba ta bảy.<br><br>Thế nào?<br>Dã Nhi đụng tới chia chác thì lại hiện lên vẻ quỷ quyệt nói.<br>- Cái gì?<br>Độc Nhĩ Kha há hốc mồm.<br>- Không phải là chia năm năm sao?<br>- Không được, ta đã nghĩ kỹ rồi, vừa nãy ta cứu ngươi một mạng, vì thế mà ngươi phải báo đáp ta, ngươi chỉ có thể lấy ba phẩn, còn ta bảy phần.<br><br>ba phần này là đã hời cho ngươi lắm rồi.<br>Dã Nhi một bộ lên mặt giảng giải, lại viện có cứu Độc Nhĩ Kha mà ra điều kiện.<br>- Cô.<br>Độc Nhĩ Kha nhức đầu.<br>- Thôi được rồi, phần của cô thì cô lấy đi, hãy cầm lấy rồi nhanh trở về đi.<br><br>Ta còn phải nghỉ ngơi nữa.<br>- Gì? Đây là đệ đang đuổi tỷ sao?<br>Dã Nhi chắp tay hai vào eo nói.<br>- Chẳng nhẽ nàng muốn ngủ ở đây chắc?<br>- Chuyện này.<br>Dã Nhi nghe vậy thì mặt đỏ bừng, ngập ngừng mãi.<br><br>- Thôi được rồi, đồ ta sẽ lấy, chỉ là không phải người hứa tặng ta số đan dược kia sao?<br>- Lại gì nữa đây.<br>Độc Nhĩ Kha cái đầu to ra, bó tay với cô nàng lắm chiêu này.<br>- Không phải ngươi nói có đan dược cho ta khi ở đan phường sao?<br>Dã Nhi bĩu môi.<br>- Đừng nói ngươi chỉ được cái nói xuông đó nha.<br>- Cái gì mà nói suông, ta là nam nhân, lời nói ra nặng tựa thái sơn, làm sao mà nói suông đây.<br>Độc Nhĩ Kha phản bác, nhưng khi lời vừa nói ra thì hắn có chút hối hận, nhưng mà hối hận thì cũng muộn rồi.<br><br>Dã Nhi nhìn vẻ mặt của Độc Nhĩ Kha thì biết hắn trúng kế của mình, trong lòng cực kỳ đắc ý.<br>Độc Nhĩ Kha móc ra một phần ba số đan dược mà hắn thu được, tuy chỉ một phần ba nhưng mà số lượng cực kỳ khổng lồ, đều là đan dược dùng cho tu luyện, bổ linh đan, bạo linh đan, tụ linh đan...!Tất cả lên tới sáu bảy chục bình, tất cả đều đưa cho Dã Nhi.<br><br>Dã Nhi nhìn số lượng đan dược khổng lồ của Độc Nhĩ Kha thì há hốc miệng, hai mắt lúng liếng trợn tròn, cứ đứng đơ ra đó mãi không biết làm gì.<br>- Số đan này là...!là...!cho...!ta...!ta sao?<br>Từ trong khiếp sợ vì số lượng đan dược Độc Nhĩ Kha lấy ra quá khổng lồ đi, số này mà đem ra bán thì có tới mấy trăm vạn Hạ Phẩm Linh Thạch à, vậy mà Độc Nhĩ Kha lại đưa hết cho nàng mà không đòi hỏi gì.<br><br>Chỉ vì một câu nói của nàng mà hắn lại có thể cho nàng nhiều như vậy, trong lòng dâng lên cảm giác khó nói nên lời.<br>- Còn không phải sao? Nàng có lấy không? Không lấy thì ta thu lại à?<br>Lần này đến Độc Nhĩ Kha dương dương đắc ý hăm dọa.<br>- Lấy...!lấy, ngu sao không lấy.<br>Dã Nhi từ trong khiếp sợ hồi tỉnh lại..<br><br>"]