["<br>Lại một canh giờ nữa qua đi, lúc này cũng là giữa đêm, ánh trăng càng thêm rực rỡ, những tinh tú trên trời cũng càng thêm lung linh.<br><br>Nhưng đối lập với cảnh đẹp này là cảnh tượng rượt đuổi của một người một thú và một bóng người lam y, cùng với đó là vô số tiếng kêu rống của những con ma thú mạnh mẽ đang tức giận vì bị phá vỡ giấc ngủ hoặc bị xâm phạm địa bàn.<br>Lúc này Độc Nhĩ Kha đã tiến vào hơn năm trăm dặm sâu, hắn cũng không hay biết gì mình đang dần dấn thân vào nguy hiểm trùng trùng mà cả người vẫn đắm chìm trong nỗi đau của việc đả thông Tụ Linh huyệt.<br>Đúng lúc này khuôn mặt nhăn nhó của Độc Nhĩ Kha cũng ngừng lại, hai mắt hắn mở ra, mũi thì thở hồng hộc cả người như mất hết đi sức lực, uể oải.<br><br>Độc Nhĩ Kha đưa tay lấy miếng vải trong miệng ra, chỉ thấy miếng vải này không còn trắng sạch như trước nữa, nó đã nhiễm rất nhiều máu tươi và nước dãi của hắn.<br><br>Độc Nhĩ Kha thở ra một hơi thật mạnh ho khụ một tiếng.<br><br>Trong người bắt đầu cảm thấy thoải mái một chút, một dòng khí mát tràn ra làm cho hắn cảm thấy sảng khoái.<br>“Rốt cuộc cũng thành công.”<br>Hắn vừa cảm thán xong thì bất chợt cảm thấy phía sau có một đoàn khí tức nguy hiểm kéo đến, khoảng cách càng ngày một gần.<br>Độc Nhĩ Kha thấy vậy thì không chút do dự vả người bật dậy phóng lên, tiện chân đạp vào người Tiểu Lang để nó chuyển hướng sau đó vận chuyển Âm Dương Độc Công tay vung ra đấm ra một quyền hướng thẳng đoàn khí tức nguy hiểm kia.<br>- Ngũ Hành Quyền – Phá Sát.<br>- Bụp.<br>Không có tiếng kim thiết hay tiếng nổ vang lên, chỉ nghe tiếng một vật gĩ xuyên qua máu thịt.<br><br>Thật ra nó cũng không phải là vật gì.<br><br> <br>Chỉ thấy đoàn khí tức đó đụng phải Phá Sát quyền của Độc Nhĩ Kha thì không một chút trở ngại xuyên qua nắm tay hắn.<br><br>Là một đoàn kim linh lực, đúng vậy một đoàn linh lực bay tới với tốc độ kinh người xuyên qua nắm quyền của Độc Nhĩ Kha, đâm sâu vào cánh tay của hắn một thốn nhất thời khiến máu tươi bắn ra.<br>Độc Nhĩ Kha cảm thấy kinh hãi, hắn cũng không quản đau đớn mà tinh lực dồn cả vào đoàn kim linh lực kia, nó đang tiến thẳng vào kinh mạch hắn tàn phá với tốc độ kinh người.<br><br>Độc Nhĩ Kha vội vàng vận chuyển Âm Dương Độc Công tiến tới áp chế đoàn kim linh lực này lúc này mới đỡ hơn một chút.<br>- Sợ lắm sao?<br>Bỗng nhiên có một âm thanh vang lên, Độc Nhĩ Kha không cần ngẩng đầu cũng biết đó là lão già lam y một đường vẫn đuổi theo hắn.<br><br>lúc này lão già từ trên không trung đáp xuống trước mắt Độc Nhĩ Kha năm trượng lẳng lặng nhìn Độc Nhĩ Kha, dưới ánh trăng le lói qua khe hở tán cây chỉ khiến hắn nhìn được lờ mờ vẻ bề ngoài Độc Nhĩ Kha mà thôi.<br>- Hống.<br>Đúng lúc này Tiểu Lang hống lên một tiếng đầy vẻ giận dữ, nó chứng kiến Độc Nhĩ Kha bị lão già này một chiêu đánh cho bị thương khiến cho nó rất tức giận, Tiểu Lang nộ hống phóng thẳng về phía lão già lam y lang trảo vươn ra, chộp thẳng về phía ngực hắn.<br>- Tiểu Lang, trở lại.<br>Đúng lúc này Độc Nhĩ Kha quát lên, Tiểu Lang đang phóng tới cũng khựng lại, nhìn rất không tự nguyện quay trở lại phía Độc Nhĩ Kha.<br><br>Nó cũng không muốn làm trái lời Độc Nhĩ Kha, Độc Nhĩ Kha cũng không vì Tiểu Lang phóng tới mà tức giận hay trách mắng gì, hắn chỉ lẳng lặng nhìn lão già lam y nhìn bề ngoài rất tiên phong đạo cốt kia:<br>- Một linh vương như ngươi cũng bỏ qua mặt mũi truy sát một tiểu bối như ta suốt nghìn dặm sao?<br>- Nếu chỉ là một tiểu bối vô danh vô giá trị thì cũng không đáng ta cực nhọc ra tay.<br>Lão già lam y cũng không có ý tấn công Độc Nhĩ Kha, cứ đứng tại chỗ, vẻ mặt bình tĩnh lạnh nhạt nhìn hắn nói.<br>Độc Nhĩ Kha nghe vậy thì trong lòng đã hiểu, tất cả đều là vì chữ lợi.<br><br><br>Người chết vì tiền, chim chết vì ăn.<br><br>Bình thường thì một Linh Vương như lão già này cũng không để ý tới tiền bạc, nhưng mà lúc này đây trên người Độc Nhĩ Kha có quá nhiều bí mật hấp dẫn, cho dù một Linh Hoàng hay cao hơn cũng không thể bỏ qua.<br>Độc Nhĩ Kha híp mắt lại, giọng cũng lạnh đi nói:<br>- Không biết các hạ quý tính đại danh là gi? Còn thứ trên người ta cũng không phải dễ lấy đâu?<br>Lão già nghe thế trong lòng chỉ cười nhạt, giọng nói đầy vẻ kẻ bề trên nói:<br>- Bản nhân là Mộ Cung, tiểu tử ngươi tốt nhất hãy giao những thứ đó ra, ta sẽ cho ngươi được thống khoái.<br>- Hừ.<br>Nghe vậy thì Tiểu Lang hừ một tiếng, hai hàm răng nhe ra lộ ra những chiếc răng sắc nhọn.<br><br>Hai mắt cũng đỏ lên, nhìn lão già lam y đầy sát ý.<br>- Ngươi một đường đuổi theo ta chắc cũng tốn hao khá nhiều linh lực nhỉ?<br>- Ha ha ha.<br><br>Tiểu tử ngu xuẩn, đích thực có tốn chút ít linh lực, nhưng ngươi không biết tới cảnh giới linh vương như ta có thể bắt đầu câu thông thiên địa linh khí sao? Đúng là ếch ngồi đáy giếng.<br>Độc Nhĩ Kha nghe thế cũng không tức giận chỉ lạnh nhạt nói một câu:<br>- Ngươi cũng chỉ là con ếch nhảy ra cái giếng trước ta một bước thôi, cũng chỉ nhìn thấy quanh cái giếng là cái ao mà thôi.<br>Tuy hắn nói vậy nhưng trong lòng hắn vô vàn dậy sóng.<br><br><br>Câu thông thiên địa linh khí! Đây là cái khái niệm gì?<br>Mộ Cung lão nhân nghe vậy thì trong lòng tức giận nói:<br>- Nghe nói Huyết Tu La Hàn Kha bản lĩnh giết người rất cao, không nghĩ tới bản lĩnh mồm miệng cũng không kém.<br>- Quá khen.<br>- Nhưng hôm nay ngươi nhất định phải chết tại đây, một đời truyền kỳ về Huyết Tu La Hàn Kha cũng kết thúc.<br><br>Bây giờ ta cho ngươi cơ hội cuối cùng, giao đồ vật ra ta cho ngươi và con súc sinh này thống khoái, bằng không thì ra sẽ cho ngươi biết thế nào là chết cũng không yên thân.<br>Mộ Cung lão nhân cũng bắt đầu xé rách da mặt, trực tiếp uy hiếp.<br>- Ngươi nói ta là Huyết Tu La Hàn Kha.<br><br>Vậy ngươi không biết Huyết Tu La Hàn Kha ta chưa bao giờ bị người ta uy hiếp hay sao? Nếu như có bản lĩnh thì tự tới lấy đồ vật của ngươi đi.<br>Tuy rằng Độc Nhĩ Kha nói thế nhưng trong lòng đang điên cuồng vận chuyển Âm Dương Độc Công nén lại độc công, hắn cũng ra hiệu cho Tiểu Lang chuẩn bị sẵn sàng chạy trốn.<br><br>Ngay cả Hồi Linh Độc Đan hắn cũng đã chuẩn bị sẵn sàng, bất cứ lúc nào cũng có thể phát ra sát chiêu mạnh nhất.<br>Mộ Cung lão nhân dường như cũng cảm giác được Độc Nhĩ Kha đang kéo dài thời gian, hắn cười rộ lên nói:<br>- Ha ha ha, Huyết Tu La Hàn Kha, ngươi tưởng mấy viên tạc đan của ngươi mà lão phu..<br>- Đi chết đi.<br>Hắn còn chưa nói câu lão phu sợ ngươi hay sao thì Độc Nhĩ Kha đã chớp tiên cơ phóng thẳng về phía hắn tay trái vung lên:<br>- Phá sát quyền.<br>- Cuồng vọng.<br><br>Đi chết đi.<br>Mộ Cung lão nhân cảm thấy mất mặt, khuôn mặt nổi giận lên quát.<br><br> <br>- Kim Linh Sát chỉ.<br>Chỉ thấy Mộ Cung lão nhân duỗi một ngón tay cái ra, chỉ thấy từ đầu ngón tay lóe lên một đoàn kim linh lực màu vàng, sau đó nó bắt đầu trở nên dài ra, hình như linh khí xung quanh một thước cũng hội tụ vào trong đoàn kim linh lực này, Mộ Cung lão nhân chỉ thẳng về phía Độc Nhĩ Kha quát:<br>- Đi.<br>Chỉ thấy Kim Linh Sát Chỉ lóe lên rồi bắn thẳng về phía Độc Nhĩ Kha cách đó hai thước còn đang lao tới, bắn thẳng về phía nắm quyền của hắn.<br>Tốc độ của đoàn kim linh lực này quá nhanh, chỉ lực quá sắc bén, Độc Nhĩ Kha vừa nhìn thấy đoàn kim linh lực kia bay ra còn chưa làm ra phản ứng gì thì nó tới trước mặt Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha không thể tránh né, nắm quyền nện thẳng vào Kim Linh Sát Chỉ, nhất thời cảnh tượng lúc trước lại tái diễn, Kim Linh Sát Chỉ xuyên qua nắm quyền, máu tươi lại bắn ra, kim linh lực lại một lần nữa xâm nhập thân thể tàn phá kinh mạch hắn.<br>Độc Nhĩ Kha bị chấn cho bắn lại, nhưng tay phải của hắn vung ra ba viên Hồi Linh Độc Đan bắn thẳng về phía Mộ Cung lão nhân.<br>- Hống.<br>Tiểu Lang thấy Độc Nhĩ Kha bị thương thì phóng về phía Mộ Cung lão nhân, cái miệng há ra liên tiếp phun ra ba đoàn hỏa cầu bắn cũng bắn tới ngực Mộ Cung lão nhân.<br>Mộ Cung lão nhân thấy vậy thì chỉ cười khảy nói:<br>- Trò trẻ con.<br><br>Dứt lời hắn quát lên:<br>- Kim cương khí hộ thể.<br>Nhất thời Độc Nhĩ Kha thấy trên người của Mộ Cung lão nhân tỏa ra ba động sau đó bên ngoài dần hình thành một lớp linh khí mỏng bao quanh thân thể hắn, lớp cương khí này cũng màu vàng đều là kim linh lực tạo thành, ngay cả kim linh khí trong không gian hai thước cũng tràn về lớp kim cương khí này bổ xung cho nó.<br>- Bùm…bùm.<br>Tiếng nổ liên tiếp vang lên chấn động cả một không gian, khiến cho khu rừng già yên tĩnh trở nên oanh động, vụ nổ khiến cho xung quanh hai trượng đầy bụi mù, vụ nổ tạo ra một tầng sóng ép cho những lá cây cây cổ thủ xung quanh cũng rơi xuống lả tả, khiến cho không gian tràn ngập lá cây và cát bụi, dưới ánh trăng chiếu xuống lại rất xinh đẹp.<br><br>Âm thanh vụ nổ khiến cho vô số tiếng thú nghe đều rống lên, có một số thì trốn đi, còn một số thì hống lên tức giận phóng về phía này.<br>-Rẹt rẹt.<br>Lúc này nghe tiếng bước chân lê trên mặt đất vang lên, sau một thời gian thì vụ nổ cũng tan đi, chỉ thấy phía trước hình thành một cái hố sâu nửa thước, rộng hơn một trượng, ngoài ra còn thấy một vết chân bị kéo lê trên mặt đất tạo thành một cái rãnh dài năm bước chân..<br><br>"]