["<br>- Không.<br>Độc Nhĩ Kha dứt khoát từ chối.<br><br>Miệng lại cầu khẩn nói:<br>- Nàng có thể đổi điều kiện khác được không.<br>Dã Nhi nghe vậy thì cười cười, người ngồi lên lưng một tên hộ vệ, hai chân vắt chéo nhìn Độc Nhĩ Kha ngoe nguẩy hai búi tóc nói:<br>- Được, vậy ngươi phải gọi ta là Dã tỷ tỷ, ngoài ra còn trả hết số tiền mà ta dùng để mua đan dược.<br>- Hả?<br>Lời này khiến cho Độc Nhĩ Kha té ngửa, đồng thời té ngửa còn có hai người Thạch Phá Sơn.<br><br>Bọn chúng chưa bao giờ có người lại hành xử ra điều kiện kiểu như cô nàng trước mặt này.<br>- Nếu không đồng ý thì thôi vậy.<br>Độc Nhĩ Kha nghiến răng nghiến lợi, không trả lời mà toàn lực ứng phó.<br><br>Hắn quyết định không nhờ Dã Nhi nữa, lúc này còn nói gì nữa có lẽ hắn phải bỏ chạy quá.<br><br><br>Lúc trước hắn chưa muốn ra tay toàn lực là vì hắn không muốn bại lộ quá nhiều.<br><br>Nhưng giờ phút này xem ra không khả thi rồi.<br>Độc Nhĩ Kha bộ pháp vẫn bước ra tránh né, tay lật một cái Hắc (Hỏa) phiến biến mất, trên tay lại xuất hiện thanh chủy thủ xám đen không mũi kia mà hắn mua được ở chỗ bán cổ vật ở đan phường.<br><br>Độc Nhĩ Kha vận âm dương độc công liên tục nén độc công lại, sau đó dẫn chúng vận chuyển chu thiên tuần hoàn, lực lượng cũng được hắn áp súc cực liệt.<br><br>Chủy thủ vung ra, hướng thẳng tới ngực Thạch Phá Sơn đâm tới.<br>Thạch Phá Thiên vừa thấy Độc Nhĩ Kha lấy ra thanh chủy thủ không mũi liền muốn phá ra cười, nhưng chưa kịp cười thì sát chiêu của Độc Nhĩ Kha đã tới, mũi chủy thủ nhìn phẳng lì kia không ngờ mang uy thế khiến hắn biến sắc.<br>Không dám coi thường, sắc mặt nghiêm nghị lại, Thạch Phá Sơn đại côn vung ra, hướng thẳng tới thanh chủy thủ của Độc Nhĩ Kha đánh tới.<br>- Đại Lực Kim Cang – Đại Lực Kim Cương Côn.<br>Đúng lúc đại côn vung ra thì Độc Nhĩ Kha cũng đấm ra một quyền, một quyền này lại đúng là hướng đại côn nện tới, còn tay phải của hắn vẫn hướng chủy thủ đâm tới ngực Thạch Phá Sơn.<br>- Phá Sát Quyền.<br>Cũng đúng lúc này sát chiêu của Thạch Phá Thiên cũng đánh tới.<br><br>Một chiêu Đại Lực Kim Cương Côn uy thế mạnh mẽ nhắm đầu Độc Nhĩ Kha đánh tới.<br><br>Hắn muốn dùng một chiêu này với ngụ ý vây ngụy cứu triệu.<br><br>Chính là muốn Độc Nhĩ Kha phải phân ra tâm tư mà thu chiêu đối phó với hắn.<br>Nhưng mà để cho hắn thất vọng là Độc Nhĩ Kha lại không thèm quan tâm tới sát chiêu của hắn mà vẫn hướng Thạch Phá Sơn đánh tới.<br>Bành, xoẹt.<br>Nắm quyền của Độc Nhĩ Kha nện lên đại côn của Thạch Phá Sơn, uy thế một quyền này vừa đủ ngăn cản một côn của Thạch Phá Sơn, còn chủy thủ thì vừa lúc đâm tới ngực Thạch Phá Sơn.<br>Thạch Phá Sơn biến sắc, hắn muốn lùi lại, nhưng mà tốc độ của Độc Nhĩ Kha quá nhanh, chỉ còn cách vận thổ linh lực tràn ra trước ngực tạo thành một lớp thổ thuẫn mỏng mong bảo hộ ngực của hắn.<br>- Phập, rắc.<br>Chủy thủ với uy thế mạnh mẽ, đâm xuyên qua lớp thổ thuẫn mong manh, lực lượng của Độc Nhĩ Kha bây giờ không phải là lúc hắn còn là Đại Linh Sư Đại Viên Mãn có thể so với.<br><br>Một chiêu này cho dù Thạch Phá Sơn có chuẩn bị từ đầu toàn lực phòng thủ cũng vẫn bị thất bại.<br><br><br>mũi chủy thủ bằng phẳng đâm sâu vào da thịt của Thạch Phá Sơn, sau đó đâm vào xương sườn của hắn, còn nghe tiếng xương vỡ vang lên.<br><br>Mũi chủy thủ đâm xuyên qua da thịt hơn một thốn, máu tươi tràn ra ướt đẫm ngực Thạch Phá Sơn.<br>- Chết đi.<br>Đúng lúc này đại côn của Thạch Phá Thiên đánh tới.<br><br>Thân côn chỉ còn cách đầu Độc Nhĩ Kha còn chưa tới một xích.<br><br>Chỉ cần một chút nữa là nện cái đầu của hắn thành bánh thịt rồi.<br>- Vèo.<br>Độc Nhĩ Kha vẫn không để ý, hắn mặc kệ, hắn làm như vậy bởi vì hắn tin tưởng có người sẽ cứu hắn.<br><br>Đúng vậy, đúng lúc đại côn của Thạch Phá Thiên chỉ còn cách cái đầu của Độc Nhĩ Kha có một chút thì một bóng tiên bay ra, quấn thẳng lấy thân côn, sau đó giật mạnh một cái, thân côn không thể tiến thêm được nữa.<br>- Không có ta cho phép hắn làm sao có thể chết được.<br>Dã Nhi một bên một tay cầm đầu tiên, cánh tay thì dụng lực ra sức kéo, miệng lại lên tiếng noi.<br>- Phụt.<br>Đúng lúc này một hỏa chỉ xuất hiện, bắn ra từ ngón cái Độc Nhĩ Kha, tốc độ như tên lửa, bắn tới ngực Thạch Phá Thiên.<br><br>Thạch Phá Thiên một bên đang giằng co trường côn với Dã Nhi, một mặt tốc độ xuất chiêu của Độc Nhĩ Kha quá nhanh, lại bất ngờ khiến cho hắn nhất thời không thể phản ứng kịp, chỉ biết trơ mắt nhìn hỏa chỉ của Độc Nhĩ Kha khoét một cái lỗ máu trên ngực mình.<br><br>- Hự.<br><br>Ngươi...<br>Hơi thở của Thạch Phá Thiên dần yếu đi, sinh cơ cũng nhanh biến mắt, ánh mắt nhạt nhòa dần, ngã nhào xuống đất chết.<br>Băng...<br>Thanh trường côn trong tay Thạch Phá Thiên cũng rớt ra từ tay hắn, rơi xuống đất kêu loảng xoảng.<br>...<br>Phù.<br>Độc Nhĩ Kha thở ra một hơi, nhìn lại năm cái xác dưới đất sau đó lắc đầu cười khổ.<br><br>Hắn cúi người xuống thu hết tất cả Giới Chỉ của bọn chúng lại, sau đó ra hiệu cho Dã Nhi tiến tới.<br>- Dã Nhi, nàng bây giờ có muốn đi cùng ta hay muốn tách ra.<br><br>Đây là chiến lợi phẩm thu được, hay là nàng cứ cầm lấy hết đi.<br>Độc Nhĩ Kha đưa năm cái Giới Chỉ ra trước mặt Dã Nhi nói..<br><br>"]