["<br>Hai người Độc Nhĩ Kha và Đỗ lão vẫn nhanh chóng tiến lên, bước chân đạp xuống cầu gỗ vang lên tiếng cộp cộp.<br><br>Rất nhanh từ độ cao lúc này nhìn xuống thì hai người đã leo lên hơn ba ngàn thước, phía trên vẫn là trùng trùng cầu gỗ treo.<br>- Nhìn kìa!<br>Bỗng nhiên Độc Nhĩ Kha ngẩng đầu lên, thấy mấy chục bóng đen, người trước kẻ sau đang ùn ùn men theo vách đá trèo xuống.<br>- Bọn chúng muốn làm gì?<br>Độc Nhĩ Kha nghi hoặc nói.<br>Đỗ lão bỗng nhiên nghĩ tới điều gì nói:<br>- Không tốt, bọn chúng nhất định giở trò với cầu gỗ treo.<br>- Vậy phải làm sao bây giờ?<br>- Ngăn chúng lại!<br>Đỗ lão quát lên, ngón tay chỉ ra, từ trên đầu ngón tay bắn ra vô số luồng kiếm khí, kiếm kỹ mãnh liệt phóng xuất khiến không khí xáo động, uy áp đột nhiên bạo tăng, đám yêu tinh đang phóng xuống bỗng nhiên cũng cảm nhận được nguy hiểm không khỏi chững lại, ánh mắt đều nhìn về phía ngón tay Đỗ lão.<br><br>Một vài yêu tinh nhát gan bắt đầu lén di chuyển về phía xa.<br>- Vụt.<br>Đoàn kiếm khí tạo thành một kiếm chỉ, kiếm chỉ dài chưa tới nửa xích, bỗng nhiên bắn vọt ra, hướng thẳng tới một con yêu tinh gần nhất.<br><br>Tốc độ kiếm chỉ cực nhanh.<br>Phụt.<br>Tốc độ quá nhanh, con yêu tinh kia không kịp làm ra hành động gì, chỉ trơ mắt nhìn kiếm chỉ xuyên qua thân mình, một cái lỗ máu xuyên ngực nó, máu tươi màu đen chảy ra, ánh mắt nó nhanh chóng dại đi, chết ngay tại chỗ.<br><br>Thân thể nó nhanh chóng rơi xuống đất thành một bãi huyết nhục.<br>- Vụt...<br>Tiếp theo liền thấy mười mấy kiếm chỉ liên tục bắn ra, cái này bắn ra, cái kia nối tiếp, mỗi một kiếm chỉ đều hướng thẳng tới một con yêu tinh.<br><br>Những yêu tinh kia chứng kiến cái chết của đồng loại thì hoảng sợ, con nào con nấy run lên, nhanh chóng bỏ chạy.<br><br>Chỉ là tốc độ của chúng so với kiếm chỉ còn quá chậm, kiếm chỉ như Diêm vương đòi mạng, không con nào chạy thoát, tất cả đều bị kiếm chỉ giết chết.<br>Con yêu tinh thủ lĩnh ở phía trên thấy vậy thì trợn tròn mắt lên, hàm răng nhe ra, vô cùng tức giận, nó quát lên:<br>- Những người các người xuống hết cho ta, cách xa hai con quái vật đó một chút, di chuyển nhanh xuống dưới cắt hết cầu gỗ treo cho ta.<br> <br><br>Ta muốn giết hai con quái vật này, sau đó bằm thành vạn mảnh, nấu thành súp thịt.<br>Mệnh lệnh vừa phát ra, vô số yêu tinh điên cuồng lao xuống, men theo vách đá trèo xuống.<br><br>Phía trên chỉ còn lại tên yêu tinh thủ lĩnh và đám yêu tinh phụ trách phía trên, ngoài ra còn có những yêu tinh bị bất tỉnh.<br><br>Tuy rằng yêu tinh tộc có rất nhiều, nhưng mà quân đội ở chỗ Yêu tinh vương thì chỉ có giới hạn mà thôi, cũng chỉ là một phần của yêu tinh tộc.<br><br>Giờ phút này nhiều yêu tinh trong yêu tinh tộc còn chưa biết chuyện gì xảy ra nữa.<br><br>Bọn chúng vẫn còn sinh hoạt trong hang sâu hoặc ở chỗ khoáng mạch.<br>Đỗ lão ra tay chỉ giây lát đã có gần hai chục con yêu tinh đã bỏ mạng, số còn lại cũng nhân cơ hội này bỏ chạy xuống dưới, khoảng cách càng ngày càng xa, lại phân tán bốn phía khiến cho Đỗ lão muốn tiếp tục ra tay cũng khó.<br>Lúc này Độc Nhĩ Kha ngẩng đầu lên, nhất thời cảnh tượng đập vào mắt khiến hắn choáng váng, vội la hoảng lên:<br>- Đỗ gia gia, nhìn kìa, sao lại nhiều yêu tinh như vậy?<br>Đỗ lão cũng nhìn lên, nhất thời sắc mặt trầm xuống, khí tức trên người bỗng nhiên bạo xạ khiến cho Độc Nhĩ Kha ở bên phải lùi lại.<br><br>Đỗ lão quát:<br>- Nhanh, nhanh lên phía trên!<br>Hai người điên cuồng chạy lên, giờ khắc này phía trên là cảnh yêu tinh đen nghịt đang trèo xuống, khắp nơi đều là yêu tinh, muốn diệt sát hết bọn chúng cũng khó làm được, cũng không thể chậm trễ.<br><br>Bởi vậy mục đích duy nhất, cũng là cách duy nhất là phải nhanh chóng vượt lên trên.<br>Chỉ một lát sau đám yêu tinh đã phóng tới gần hai người, có yêu tinh thì đứng lại, nhưng đại bộ phận thì tiếp tục trèo xuống.<br><br>Những yêu tinh ở lại thì vừa e sợ, vừa cảnh giác nhìn chằm chằm hai người Độc Nhĩ Kha.<br><br>Nhưng mà hai người Độc Nhĩ Kha lúc này căn bản không thèm để ý tới chúng, tiếp tục phóng lên những cây cầu gỗ treo vắt vẻo phóng lên.<br>Mỗi một cây cầu cách nhau đúng một trượng rưỡi, với lực lượng của bọn họ thì nhảy lên cũng thừa sức.<br><br>Tốc độ càng ngày càng nhanh, hai người bắt đầu cảm thấy nguy cơ, phút chốc đã vượt lên mấy trăm cây cầu gỗ treo như vậy, bên cạnh mỗi một cây cầu đều có mấy con yêu tinh dừng lại, lẳng lặng chờ đợi.<br>- Đỗ gia gia, nhìn kìa!<br><br>Độc Nhĩ Kha nhìn lên, hắn thấy phía trên chỉ còn có gần mười cây cầu gỗ treo mà thôi, trên chiếc cầu gỗ treo trên cùng có một đám yêu tinh đang đứng, tất cả đều nhìn xuống bọn họ, hắn còn nhìn thấy trên mặt của tên yêu tinh thủ lĩnh hiện lên nụ cười quỷ quyệt.<br><br>Phía trên là vách núi trống rỗng, nhẵn nhụi, không còn một mỏm đá nào giống như phía dưới, ánh sáng mờ nhạt từ trên chiếu xuống.<br>- Không tốt! Nhanh nhảy lên!<br>Đỗ lão nhìn thấy nụ cười trên mặt con yêu tinh thủ lĩnh, biết nó muốn làm gì, nhanh chóng hô lên, cả hai vọt lên, trực tiếp vượt qua một cây cầu gỗ treo, nhảy lên cầu gỗ tiếp theo, lúc này chỉ còn cách tên yêu tinh thủ lĩnh có tám chiếc cầu gỗ treo, chỉ là như vậy vẫn chậm rồi.<br>- Ra tay!<br>Tên yêu tinh thủ lĩnh hô lên, nhất thời đám yêu tinh đã chờ sẵn bên cạnh cầu gỗ treo vọt tới, tất cả bọn chúng đều điên cuồng, bắt đầu dùng tay cắt dây thừng cầu gỗ treo.<br><br>Dây thừng thực chất cũng không phải là dây thừng, mà là thân một loại dây leo ở Hắc Lâm cực kỳ bền dẻo.<br><br>Đám yêu tinh này cắt chúng về dùng chúng để bắc đầu gỗ treo.<br><br>Đây cũng là công trình vĩ đại của yêu tinh tộc.<br>Bựt, bựt...<br>Vô số tiếng dây cắt ra, sau đó một màn vô cùng hoành tráng xuất hiện, từng chiếc từng chiếc cầu gỗ treo bắt đầu dứt dây, rớt xuống, cái này nối cái nọ.<br>Bạch, bạch.<br>Hai người Độc Nhĩ Kha phóng lên, muốn nhân cơ hội này nhảy lên cho kịp, nhưng mà nhất thời không thể, phía trên tám cái cầu gỗ treo ùn ùn sụp xuống.<br><br>Bao trùm cả hai người.<br>- Không.<br>Độc Nhĩ Kha hô lên một tiếng, cả người bị chấn rớt thẳng xuống.<br>- Phụt...<br>Bỗng nhiên Đỗ lão xuất ra hỏa diệm lĩnh vực, hỏa diệm lĩnh vực bao trùm năm cái cầu phía trên, và năm cái cầu gỗ treo phía dưới.<br><br>Những cây cầu này bị hỏa diệm bao trùm thì liền biến thành hư vô.<br>Cùng lúc đó, Đỗ lão đưa tay ra, chụp lấy cánh tay Độc Nhĩ Kha, sau đó giật lại.<br><br>Tuy vậy nhưng hai người vẫn bị rơi thẳng xuống dưới.<br><br>Phía dưới cầu gỗ treo liên tục bị đám yêu tinh cắt xuống, ùn ùn sụp xuống, cảnh tượng vô cùng hoành tráng, vô số cầu gỗ không thấy đầu cuối, cảnh tượng giống như ngày tận thế vậy.<br>- Ha ha, các ngươi mạnh thì thế nào, để ta xem các ngươi làm sao thoát khỏi tình cảnh này.<br><br>Ha ha, hai tên quái vật các ngươi giết Vương của chúng ta đáng chết.<br><br>Ta sẽ cho các ngươi không toàn thây.<br>Tên yêu tinh thủ lĩnh nhìn cảnh tượng do một tay mình vạch ra, cười hắc hắc, cực kỳ đắc ý.<br><br>Mấy tên yêu tinh cắt dây cũng đã trở lại, nghe vậy thì cũng cười hắc hắc.<br>Vù...<br>Tốc độ rơi càng ngày càng nhanh, cả người ma sát với không khí vang lên những tiếng rít giống như bom đạn vậy.<br><br>Quần áo bay phần phật, gió thổi vào người khiến cho khuôn mặt khô rát.<br><br>Lúc này Đỗ lão cũng đã thu lại Hỏa diệm lĩnh vực, hai người đã rơi xuống hơn một trăm thước.<br>- Uỳnh.<br>Đã có cầu gỗ treo rơi xuống đất, va chạm nổ tung, không khí bụi mù, vô số mảnh gỗ vụn bắn lên bốn phía, tiếng nổ không khác gì một quả bom vậy.<br>Uỳnh...<br>Liên tiếp có những cầu gỗ treo rơi xuống đất, tiếng nổ liên tục vang lên, bụi càng ngày càng nhiều, gỗ vụn đầy trời, không khí trở nên hỗn loạn.<br><br>Những vụ va chạm liên tiếp khiến không khí trở thành những cột bụi khổng lồ, bốc lên mấy chục thước.<br>- Đỗ gia gia, phải làm sao bây giờ.<br>Tốc độ rơi càng ngày càng cao, hai người Độc Nhĩ Kha lại trải nghiệm một lần nữa cảm giác giống như ở Hắc Vực kia, chỉ là lúc ở Hắc Vực bọn họ rơi thì thong thả hơn, vì lúc đó còn có dù da.<br><br>Bây giờ thì lại khác, bọn họ không có gió thổi lên, cũng không có dù da, mà lại rơi tự do, khiến cho hai người lúc nhất thời còn chưa kịp phản ứng.<br>Độc Nhĩ Kha nhìn xuống phía dưới liên tục vang lên tiếng va chạm, lại cột bụi mịt mùng khổng lồ bốc lên mà da đầu run lên.<br>- Đừng sợ! Còn nhớ lúc chúng ta ở vực thẳm chứ?<br>Đỗ lão lên tiếng an ủi.<br>- Vực thẳm? A, dù da.<br>Vừa nghĩ tới tình cảnh lúc ở vực thẳm, Độc Nhĩ Kha nghĩ ngay tới dù da mà hai người dùng để bay lên, nhưng lại thất bại.<br><br>Tay lật một cái, dù da hiện ra.<br><br>Dù da được Độc Nhĩ Kha thu lại nhưng hắn không có gấp gọn, cái này dày cộm lên, mấy thước, nhất thời còn chưa kịp phản ứng bị gió thổi bay.<br>Phật.<br> <br>Dù da tuột khỏi tay Độc Nhĩ Kha, theo luồng gió bung ra, cũng may lúc này Đỗ lão đã kịp thời chụp lại đoạn dây da.<br>Bực.<br>Có dù da cản lại sức rơi, hai người lại một lần nữa bị khựng lại, khiến cho xương cốt Độc Nhĩ Kha bị giật cho đau đớn.<br><br>nhưng cũng không khá hơn là bao, hai người vẫn rơi xuống, tốc độ vẫn còn rất nhanh, bởi vì tác dụng của dù da cần một thời gian mới có hiệu quả.<br>Uỳnh...<br>Vụ nổ càng ngày càng nhiều, cột bụi phía trên càng ngày càng lớn, không khí lúc này phải nói là bụi khí.<br><br>Không còn có thể nhìn xuyên qua được phía dưới bởi vì bụi gỗ quá dày đặc.<br>- Đỗ gia gia, cứ như vậy mà xuống thì chúng ta không bị rớt chết thì cũng bị bụi chết!<br>Nhìn đám bụi khí kia mà Độc Nhĩ Kha trầm xuống.<br><br>Lúc này tốc độ hai người đã giảm hẳn, tuy vậy vẫn lững thững rơi xuống.<br><br>Chẳng mấy chốc đã rơi xuống thêm mấy trăm thước.<br>Đỗ lão cũng không trả lời mà trầm tư suy nghĩ, trong lúc bất chợt mà nắm tay tản mắt ra hỏa diệm.<br><br>Hỏa diệm này vừa ra, bỗng nhiên thổi bay một đám bụi trong không khí.<br><br>Đám bụi này cũng không phải là bụi của vụ nổ, mà là bụi từ trên dù da do sức bật quá mạnh mà ra.<br><br>Đám bụi này cũng không tiến vào trong hỏa diệm, mà cách nó một đoạn.<br><br>Chỉ là hỏa diệm vừa ra thì đám bụi này bỗng nhiên bay lên.<br><br>Ánh mắt Đỗ lão nhìn chằm chằm vào đám bụi này, nhất thời ánh mắt lóe lên, khóe miệng nhếch lên.<br>- Đã có cách.<br><br>Tiểu tử, nghe ta nói, bây giờ người hãy thu hẹp dù da lại, tạo thành một cái giống hình túi cho ta.<br>Độc Nhĩ Kha cũng không hỏi nhiều, trong lúc nguy hiểm này hắn không có tinh lực mà đi hỏi, Đỗ lão nói có cách thì hắn phải tin tưởng, cho nên hắn lập tức hành động, hai tay kéo dây da lại sau đó cột chúng lại sao cho dù da tạo thành một cái túi to tròn.<br>Cái túi vừa hình thành thì tốc độ hai người rơi xuống đột ngột lại nhanh hơn.<br><br>Cả hai vút vút rơi xuống..<br><br>"]