["<br>Phía bên kia, thấy Đỗ lão bước tới về phía mình, vẻ mặt Yêu tinh vương không những không lo lắng, mà lại bình tĩnh lạ thường.<br><br>Trong lòng hắn thì luôn kêu gọi:<br>“Nhanh tiến tới đây, đừng có dừng lại.” <br>Vẫn có hàng trăm yêu tinh đánh tới Đỗ lão, nhưng lần này chúng khôn hơn rất nhiều.<br><br>Chứng dừng lại bên ngoài hồng quang sau đó trên ngươi tỏa ra hắc quang sau đó hắc quang truyền tới hắc phiến thạch sau đó nện tới đoàn hồng quang kia.<br><br>Nhưng mà tất cả không ngoài lệ, hắc phiên thạch vừa tiếp xúc với hồng quang thì không tiến được thêm nữa, trực tiếp bị Hỏa diệm thiêu rụi, một số con yêu tinh không cẩn thận bị Hỏa Diệm cháy lan cả lên tay mình, khiến nó hét lên đau đớn.<br>Bước chân Đỗ lão bước tới chỉ còn cách Yêu Tinh vương mười thước, Hỏa diệm Lĩnh vực cũng vừa phủ tới Yêu Tinh vương.<br><br>Yêu tinh vương trên mặt bỗng nhiên nở nụ cười nham hiểm giống như đạt được mục đích.<br>Hắc trượng từ trong tay hắn vung ra, một đoàn hắc quang bắn thẳng tới Đỗ lão.<br><br>Nhưng ngay sau đó từ trên thủ tọa của hắn lại liên tục bắn ra mười mấy đoàn hắc quang giống vậy.<br><br>Chúng tạo đều nhắm tới các yếu huyệt trên người Đỗ lão bắn tới.<br><br><br>Trực tiếp phong tỏa đường tránh của Đỗ lão, đẩy Đỗ lão vào tình thế phải trực tiếp tiếp chiêu.<br>Oành.<br>Ngay sau đó thủ tọa của Yêu tinh vương bỗng nhiên chuyển động, nó xoay nửa vòng sau đó trượt về phía trước kéo dài khoảng cách với Đỗ lão.<br>Nhìn chùm hắc quang bắn tới, ánh mắt Đỗ lão lóe lên tinh mang, kiếm trong tay hoa lên, kiếm kiếm chém ra tạo thành một bức tường kiếm ngay cả gió không lọt chắn trước mặt.<br>Binh...<br>Từng đoàn hắc quang bắn lên bức tường kiếm, nhưng lại trực tiếp bị chặn lại không thể lọt qua một chút nào.<br><br>Lực lượng của nó dần dần yếu bớt đi, sau đó bắt đâu tiêu tán.<br>- Hắc Võng Trụ Chằn.<br>Bỗng nhiên thanh âm của Yêu Tinh Vương lại vang lên, nhất thời từ trên cao vô số yêu tinh nhảy xuống, mang theo một tấm hắc võng.<br><br>Tấm hắc võng này nhìn rất quái dị, rộng chừng ba trượng, trên nó được khảm rất nhiều mũi hắc thạch phiến.<br>Mục tiêu của tấm hắc võng này chính là Đỗ lão.<br><br>Cùng với đó vô số yêu tinh nữa tay cầm hắc thạch phiến lao xuống chờ đâm tới.<br><br>Yêu Tinh Vương cũng xoay người lại hắc trượng trên tay lại bắn ra một đoàn hắc quang, từ trên Vương tọa của hắn cũng bắn ra mười mấy chùm hắc quang nữa, tất cả đều bắn tới Đỗ lão.<br>- Cút ngay.<br>Đỗ lão quát lên một tiếng, Hỏa Diệm lĩnh vực lại phát ra, trực tiếp bao trùm chu vi mười thước, cũng bao trùm tấm hắc võng kia.<br>Chỉ trong tích tắc, hắc võng đình chỉ, cũng không thể nào tiến tới được nữa, nhưng đặc biệt là hỏa diệm của Đỗ lão cũng không thiêu rụi được hắc võng, mà chỉ thiêu rụi vô số phiến hắc thạch được khảm trên đó mà thôi.<br>Tuy vậy Hắc võng vẫn bị nung đỏ lên, giống như thép nung vậy.<br>grao...<br>mười mấy tiếng kêu thảm thiết vang lên, một số con yêu tinh bị chạm vào Hỏa diệm lĩnh vực trực tiếp bị thiêu rụi.<br>Đúng lúc này vô số sát chiêu của Yêu tinh vương bắn tới.<br><br>Hắc quang trùng trùng xuyên qua tầng Hắc võng bay thẳng tới Đỗ lão.<br>- hừ.<br>Đỗ lão hừ lạnh một tiếng, cả người lướt qua một bên, tốc độ rất nhanh, trực tiếp tránh được ba hắc quang, chỉ là còn nhiều hắc quang nữa không tránh được.<br><br>Kiếm trong tay vung ra, một hơi tạo thành mấy trăm bóng kiếm, từng kiếm từng kiếm phòng thủ kín kẽ, trực tiếp chặn lại đám hắc quang kia.<br>Phá chiêu vừa xong, cả người lão xoay tròn, trực tiếp phóng lên cao, đồng thời kiếm cũng hoa lên, xoay vòng cuốn tấm Hắc võng lại.<br><br><br>Vừa rồi Đỗ lão chứng kiến Hỏa diệm của mình không thể thiêu rụi Hắc võng này mà chỉ có thể nung nóng nó mà thôi, vì thế lão đoán nó không phải vât tầm thường.<br><br>Bây giờ có cơ hội sao lại không thu chứ.<br>Yêu tinh vương nhìn hành động của Đỗ lão thì cuống lên quát:<br>- Ngăn hắn lại, không được để cho hắn lấy nó.<br>Nói xong hắn cũng phóng tới, hắc quang từ quyền trượng lại bắn ra, hướng tới đầu Đỗ lão.<br><br>Cùng với đó vô số yêu tinh lại bắt đầu nhào vào không sợ chết hắc thạch phiến trong tay đâm lới Đỗ lão.<br>Đỗ lão lạnh lùng hành động, không quản đám yêu tinh xông tới, một bên thu hồi Hắc võng, một bên thu hồi Hỏa diệm lĩnh vực.<br>Chỉ trong chớp mắt, Hắc võng đã bị Đỗ lão thu hồi, cùng lúc đó Yêu tinh vương và đám yêu tinh vương xông tới.<br><br>Chỉ là Yêu tinh vương phía sau một chút, Đỗ lão tay vung ra không khí đột nhiên phát kình, vặn vẹo một hồi, kình lực này chấn thẳng tới đám yêu tinh trực tiếp đánh bay mười mấy tên.<br><br>Mười mấy tên này đều bị thương không bị bỏ mạng, theo đó kình lực tạo ra một lực phản chấn khiến cho Đỗ lão bật lại phía sau, kéo dài khoảng cách với đám Yêu tinh và Yêu tinh vương.<br>Phụt.<br>Lúc này đoàn hắc quang từ hắc trượng của Yêu tinh vương cũng bắn tới, Đỗ lão vẫn còn thế, nắm tay vung ra, Hắc võng trong tay xoay tròn tạo ra một bức tường kín kẽ trực tiếp chặn lại hắc quang kia.<br>- Khốn kiếp, buông Hắc võng ra.<br>Yêu tinh vương quát lên, cả người phóng đi, vương tọa của hắn cũng chuyển động tiến về phía hắn.<br><br>Yêu tinh vương đầy phẫn nộ ngồi xuống, từ trên vương tọa hắn nhấn một cái nút gì đó, bỗng nhiên từ trên vách đá hiện ra vô số cái lỗ, chúng đều bao quanh một vòng hang động, từ trên những cái lỗ đó bắt đầu lòi ra một vật gì đó hình tròn màu đen, nhìn lại thì khá giống với vật được khảm trên Hắc trượng của hắn.<br>- Đồ khốn kiếp, ngươi có giao Hắc võng ra không?<br>Yêu tinh vương mặt đầy giận giữ, trong thần niệm còn nghe ra vẻ phẫn nộ, ánh mắt của hắn không còn màu đen nham hiểm nữa mà đã trở nên đỏ rực.<br><br><br>Đúng vậy là màu đỏ như máu khiến người ta sởn gai ốc.<br><br>Đây cũng chính là đặc trưng của Yêu tinh tộc khi nổi giận.<br><br>- Đồ của ngươi, bây giờ không phải là đang ở trong tay ta sao? Ta không giao ra thì sao? Ngươi có thể làm được gì?<br>Đỗ lão tuy rằng cảm thấy có gì đó không đúng, cũng ngửi ra mùi vị nguy hiểm, nhưng lão vẫn cố chấp không hề thỏa hiệp, cũng không muốn bị Yêu tinh vương uy hiếp.<br><br>Đến cảnh giới của lão thì chỉ có lão uy hiếp người khác chứ có bao giờ lại có kẻ khác uy hiếp lão.<br>- Được, được, được lắm.<br><br>Ngươi đã muốn chết thì đừng có hối hận.<br><br>Ta hôm nay nhất định phải xé xác ngươi thành trăm ngàn mảnh.<br>Nói xong miệng lão lẩm bẩm cái gì đó, sau đó từ trên Hắc trượng lại lóe lên quang mang.<br><br>Mà quang mang này không phải là hắc quang nữa, mà là hồng quang, vừa nhìn thấy hồng quang này vô số yêu tinh cảm thấy sợ hãi, tất cả không hẹn mà nhanh chóng lui lại, một số thì chạy tới chỗ Độc Nhĩ Kha tham gia đoàn chiến.<br>- phụt, phụt,...<br><br>"]