["<br>Nhưng dù vậy hắn cũng không tin có loại độc chỉ bước năm bước hắn sẽ phải chết, nên hắn vẫn cố gắng vừa áp chế vừa nói:<br>-Ta cũng không tin độc của ngươi sẽ làm cho ta chết trong năm bước.<br>Nói rồi hắn bước lên.<br>Một bước, hắn cảm nhận độc tính trong cơ thể đang tiến vào máu huyết bị dẫn phát đi theo cử động của hắn.<br>Hai bước, độc tính đã lan ra khắp cơ thể hắn.<br>Ba bước, độc tính công tâm.<br>Đúng lúc này hắn khựng lại, hắn thực sự có chút tin tưởng lời của Độc Nhĩ Kha nói, chỉ cần hắn bước thêm hai bước thì hắn sẽ đi chầu Diêm Vương.<br>Hắn nhìn Độc Nhĩ Kha đầy vẻ kinh sợ, nhưng chỉ một lúc hắn đã trấn tĩnh lại nói:<br>-Cho dù ta trúng độc nhưng mà tình hình của ngươi có lẽ cũng không hơn gì ta? Có lẽ ngươi cũng bị thương nặng.<br><br>Nhưng dù vậy ta muốn giết ngươi thì vẫn có thể.<br>-Sao? Ngươi sợ ư? Ngươi sao không dám bước tiếp ư? Chỉ có hai bước mà thôi?<br>-Kế khích tướng của ngươi đối với ta cũng vô dụng thôi.<br><br>Nói xong hắn quay về phía Trương Hàm nói:<br>-Hàm nhi, hắn bây giờ đã bị trọng thương, con hãy tiến lên dùng kiếm của mình đâm thủng yết hầu của hắn, báo thù cho người ở đây!<br>Trương Hàm thấy cục diện thảm thiết bây giờ, Cha thì bị trúng độc, Trương Xán đại ca thì đang lăn lộn chết đi sống lại, nhìn cục diện thật thê thảm.<br>Nàng tiến lại gần chỗ một thanh kiếm rơi trên đất, nhặt thanh kiếm này lên rồi, tay run lên, từng bước tiến lại phía Độc Nhĩ Kha.<br>-Hàm Nhi đừng sợ.<br><br>Hắn bây giờ không thể làm gì được con, chỉ cần con giết chết hắn lấy ra thuốc giải thì hai ta sẽ được cứu sống.<br>-Á.<br><br>Đau quá.<br>Bỗng dưng hắn nói xong thì hét lên thảm thiết, cả người quặn đau lại.<br><br>Sắc mặt hắn tái xanh lại vẹn vẹo, cả người co lại như một con tôm luộc nhưng mà hắn không dám có chút di động, chỉ cần hắn di động là rất có thể hắn sẽ chết ngay tức khắc.<br><br>Hắn chỉ có thể cắn răng chịu đau mà thôi.<br>-Cha? Cha làm sao thế này?<br>Trương Hàm cuống lên, nàng nước mắt dàn dụa chạy tới phía Trương Hồng Thanh đỡ lấy hắn nói.<br>-Hàm nhi! Nhanh , nhanh, nhanh giết..<br><br>chết hắn.<br> <br><br>Lấy..<br><br>giải … dược.<br>Tiếng nói của hắn càng ngày càng khó khăn, ngắt quãng liên tục, làm cho Trương Hàm càng thêm đau lòng, tay chân cuống lên.<br>Nàng lúc này không còn run rẩy nữa, mà chỉ có sự sắc bén, cầm trường kiêm phóng thẳng về phía Độc Nhĩ Kha.<br><br>Kiếm vung lên đâm thẳng về phía yết hầu của Độc Nhĩ Kha.<br>Độc Nhĩ Kha phản xạ rất nhanh, lúc này hắn đang trong tuyệt cảnh nên tính cảnh giác rất cao, thấy Trương Hàm vung kiếm đâm về phía mình, hắn cũng không bó tay chịu chết.<br><br>Độc Nhĩ Kha nhịn đau, hắn dùng hữu chưởng đánh thẳng vào cuối mũi tiễn, lực đạo rất mạnh làm cho mũi tiễn lướt đi xuyên qua cả cánh tay của hắn, ngay cả phần đuôi cũng bị xuyên qua, mũi tiễn cắm xuống đất.<br>Nhất thời cánh tay máu tươi tràn ra, bắn ra thành vòi, làm cho Độc Nhĩ Kha đau đớn nhưng mà hắn vẫn cắn răng chịu đựng không hề rên lên dù chỉ một tiếng.<br><br>Độc Nhĩ Kha không chút do dự, nhổ lấy mũi tiễn.<br><br>Tay truyền một chút Hỏa Độc Công và gia trì thêm Hóa Công tán rồi dùng lực lượng ném thẳng mũi tiễn về phía trái tim Trương Hàm.<br>Tốc độ mũi tiễn quá nhanh, lực đạo cũng rất mạnh, Độc Nhĩ Kha đã vận động hết toàn lực lúc này.<br><br>Trương Hàm còn chưa cảm giác gì thì mũi tiễn đã lóe lên rồi tim cảm thấy nhói đau, ngực có một dòng nước ấm tràn ra.<br><br>Lực đạo mũi tiến mạnh mẽ, với lại sự sắc bén của mũi tiễn trước đó Độc Nhĩ Kha đã được lãnh giáo, ngay cả da thịt của hắn và Hàn Băng Thuẫn cũng bị xuyên thủng.<br><br>Trương Hàm khựng lại, hai mắt có chút vô thần có chút cúi xuống, sau đó ngã rầm xuống đất tắc thở.<br><br>Trước kia chết nàng đã kịp nhìn thấy nơi bầu ngực trái của mình đã xuất hiện một lỗ thủng, nơi đó còn tràn ra máu tươi, máu tươi chảy ra có chút nóng ấm, ướt đẫm cả cái yếm và áo ngoài của nàng.<br><br>Mũi tiễn giờ cũng không găm trên người của nàng, nó cũng đã xuyên qua nhục thân người nàng rồi bay ra đâm găm thẳng về phía một cái cây cổ thụ phía sau.<br><br>Nó găm sâu cũng đã hơn hai phần ba độ dài của mũi tiễn.<br>-Hàm nhi.<br><br>Hàm Nhi.<br>Lúc này Trương Hồng Thanh vừa từ trong đau đớn ngẩng đầu lên chứng kiến cái chết thảm của Trương Hàm, hắn hét thảm lên.<br><br><br>Sau đó quên cả chất độc trong người xông lên, chạy thẳng về phía Trương Hàm, hắn muốn ôm nhi tử của hắn.<br><br>Hắn chỉ có mỗi người con gái này, ngày thường hắn có chút nghiêm khắc với nàng nhưng mà hắn rất yêu thương nàng.<br>Nhưng mà vừa tiến được hai bước thì hắn ngã cái rầm xuống đất, hai mắt trọn trừng vô thần,tròng mắt vẫn nhìn về phía Trương Hàm.<br>Độc Nhĩ Kha nhìn cảnh này trong lòng cũng có chút cảm giác xót xa.<br><br>Hắn từ nhỏ đã mất ca, nhưng hồi nhỏ hắn được phụ thân hết mực cưng chiều yêu thương.<br><br>Bây giờ thấy tình cảm phụ tử họ cũng làm cho hắn thấy xót xa.<br><br>Nhưng mà xót thì xót nhưng hắn cũng hiểu được có những việc không thể dùng cảm tính của mình hành sự.<br><br>Nếu như hắn nhân từ thì người nằm dưới đất lúc này chính là hắn chứ không phải hai người họ.<br><br>Hiển nhiên cái cổ họng của hắn còn một cái lỗ máu, mà sau khi chết thì thi thể hắn cũng chẳng còn nguyên vẹn, khẳng định bị bằm thây thành vạn mảnh.<br>Độc Nhĩ Kha tâm niệm vừa động ra lệnh cho Ngũ Thải Phệ Trùng trong cơ thể Trương Xán nhanh chóng kết thúc tánh mạng hắn.<br><br>chỉ một lúc thảm thiết kêu lên, Trương Xán cũng đã tắt thở.<br><br>Độc Nhĩ Kha cố gắng áp chế thương thế, ngồi tại chỗ vận chuyển Âm Dương Độc Công chữa trị thương thế.<br><br>Một khắc sau thương thế cũng tốt được phần nào rồi.<br><br>Độc Nhĩ Kha mới nhăn mặt đứng dậy, hắn đi tới người thu thập giới chỉ, vũ khí xung quanh một chút, sau đó tới người hai người Trương Xán và Trương Hồng Thanh tay phải đặt lên ngực họ, tâm niệm vừa chuyển Ngũ Thải Phệ Trùng trong cơ thể họ lóe lên chui tọt vào trong người của hắn.<br>Độc Nhĩ Kha cũng không dừng lại thu lại giới chỉ và cởi giáp y trong người Trương xán ra thu vào giới chỉ.<br><br>Sau đó nhìn xuống đất hắn vừa vặn thấy cây cung đang nằm đó.<br><br>Độc Nhĩ Kha mừng rỡ cầm lên chỉ thấy nó khá nặng, cảm giác mát lạnh nhưng mà hắn nhanh chóng dứt khoát thu vào trong giới chỉ.<br><br>Sau đó Độc Nhĩ Kha cũng không tiếp tục nán lại thu tiếp thi thể Tam đầu ma thú vào trong giới chỉ.<br><br><br>Làm xong hết thảy Độc Nhĩ Kha mới tiến lại đánh thức Tiểu Lang dậy.<br><br>-Tiểu Lang dậy mau!<br>Một hồi Tiểu Lang cũng tỉnh lại, Tiểu Lang vừa tỉnh lại thấy Độc Nhĩ Kha vẫn còn sống không khỏi mừng rỡ, nó liếm liếm khuôn mặt của Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha thấy thế thì nói:<br>-Tiểu Lang, chỗ này đã xong, chúng ta phải nhanh chóng rời đi trị thương.<br><br>Chỗ này có mùi máu rất nhanh có ma thú tiến tới.<br>Tiểu Lang nghe vậy chỉ gật gật, vẻ mặt có chút ngoan ngoãn đầy nhân tính, nhanh chóng bước theo Độc Nhĩ Kha rời đi.<br>Độc Nhĩ Kha đi khoảng một dặm thì tìm được một cái hang động khá nhỏ, hắn chui tọt vào trong, bố trí một chút ngoài cửa hang rồi thở dài một hơi ngồi xuống bắt đầu chữa thương.<br>Xem xét tình thế lúc này có thể nói thương thế của hắn cũng rất nghiêm trọng.<br><br>Cánh tay thì bị một tiễn xuyên qua da thịt, máu tuy đã được hắn băng bó lại ngừng chảy.<br><br>Nhưng mà máu mất đi cũng rất nhiều, vết thương càng nặng khi hắn dùng một chưởng đánh mũi tên xuyên thẳng qua, lúc chiến đấu thì hắn cố gắng quên đi đau đớn nhưng mà lúc này rất là đau, khuôn mặt tái đi.<br>Thứ hai là nội thương.<br><br>Hắn liên tục dùng phương thức đối chưởng, đối quyền làm cho thân thể bị chấn động, lục phủ ngũ tạng bị chấn cho lệch đi.<br><br>Ngoài ra còn có linh lực của người khác truyền vào tàn phá kinh mạch của hắn, tuy rằng đã bị hắn từ từ dẫn dắt tới kỳ huyệt và kỳ mạch nhưng mà xác thực vẫn bị tổn thương.<br><br>Thứ tư còn có độc tính của Phệ Huyết Tán còn chưa hóa giải, hắn vẫn còn để ở đan điền còn chưa kịp luyện hóa.<br><br>Tuy rằng hắn bách độc bất xâm nhưng mà độc tính của Phệ Huyết Tán đúng là quái dị, Độc Nhĩ Kha có cảm giác máu huyết như sắp sôi lên.<br><br>Tuy rằng chưa thể tạo thành ảnh hưởng với hắn lúc này nhưng mà lâu dài thì có ảnh hưởng nên việc luyện hóa chúng không thể chậm trễ.<br>Thứ năm là độc công trong cơ thể của hắn khô kiệt, số lượng chẳng còn bao nhiêu.<br><br>Lực lượng thì cũng đã đến cực hạn, một đường chiến đấu cộng với đi tới đây càng làm cho cơ thể hắn mỏi nhừ, cảm giác muốn lăn ra làm một giấc nhưng mà hắn không dám chợp mắt bởi vì tình hình bây giờ không cho phép hắn qua loa.<br>Độc Nhĩ Kha cảm khái.<br><br>Hắn suy nghĩ một chút rồi tìm trong giới chỉ của Trương Xán một chút, lấy ra một bình sứ.<br><br>Hắn đoán không sai, bọn người Trương Xán ra ngoài nguy hiểm nhiều tất nhiên mang theo đan được thuốc chữa thương và khôi phục.<br>Đan khôi phục thì hắn không dùng được, nhưng mà dược chữa thương thì hắn còn có thể dùng.<br><br>Độc Nhĩ Kha từ trong bình đổ ra một chút bột phấn màu xanh.<br><br>Hắn rắc lên vết thương trên cánh tay sau đó băng bó lại.<br> <br><br>Thuốc chữa thương rắc lên một khắc sau Độc Nhĩ Kha cảm thấy thương thế của mình đã dần hồi phục, cảm giác đau giảm đi, vết thương cũng dần chuyển biến tốt đẹp.<br>Đúng là thiếu gia có khác.<br><br>Nhà giàu thuốc chữa thương cũng tốt.<br>Tiếp theo là hồi phục.<br><br>Độc Nhĩ Kha vừa lấy ra một khối trung phẩm linh thạch, vận công hút linh khí trong đó vào kỳ huyệt, dẫn qua đan điền chuyển hóa thành độc công.<br><br>Cùng với đó hắn dùng Âm Dương Độc Công chuyển hóa Phệ Huyết Tán thành độc công, mới đầu có chút khó khăn nhưng mà thời gian qua đi thì cũng xong.<br>Mất trọn vẹn hai canh giờ mới hồi phục xong.<br><br>Làm cho Độc Nhĩ Kha cảm thấy kinh ngạc là sau khi hồi phục xong thì tu vi của hắn đã tăng lên Đại Linh Sư Trung Giai.<br><br>Độc Nhĩ Kha mừng như điên, tốc độ đột phá của hắn quá nhanh, mới trước đó gần một tháng hắn mới đột phá xong vậy mà bây giờ lại đột phá tiếp.<br>-Xem ra chiến đấu sẽ giúp người ta đột phá nhanh hơn.<br>Độc Nhĩ Kha cảm khái.<br>Tuy độc tính của Phệ Huyết Tán cũng giúp cho số lượng của độc công nhiều hơn, độc công cũng tinh thuần hơn, Độc Nhĩ Kha cũng có cảm giác độc công của hắn đã thực sự phát huy độc tính ngay tức khắc nhưng mà chiến đấu mới khiến cho hắn đột phá cực hạn.<br>Thương thế giảm bớt, độc công cũng hồi phục.<br><br>việc của hắn lúc này là chỉnh đốn lại lục phủ ngũ tạng, tuy lục phủ ngũ tạng của hắn đã được dược thủy rèn luyện qua nhưng mà vẫn chưa đạt yêu cầu.<br>Lần này Độc Nhĩ Kha tiếp tục hút linh khí trong linh thạch trung phẩm chuyển qua kỳ huyệt và kỳ mạch tinh hóa nó rồi dẫn qua lục phủ ngũ tạng tưới nhuần chậm rãi khôi phục thương thế cho nó.<br><br>Ngoài ra còn có tác dụng cường hóa nó.<br>Một ngày cũng qua đi, khi sáng này ánh bình mình vừa chiếu những tia sáng rọi lên khu rừng làm cho cả khu rừng bừng lên sinh cơ, từng giọt sương đọng trên lá cánh càng thêm long lanh, tiếng chim hót líu lo làm cho khu rừng càng thêm sức sống.<br><br>trải qua một ngày thi trong cái hang động nhỏ nơi Độc Nhĩ Kha ngồi cũng đã có chuyển biến.<br>Độc Nhĩ Kha lúc này đã từ trong tu luyện tỉnh dậy, trên tay hắn đã không còn viên linh thạch trung phẩm nữa mà với tốc độ hấp thu kinh khủng của Kỳ Huyệt làm cho nó đã không còn một chút linh khí nào.<br><br>Với tốc độ này Độc Nhĩ Kha cũng cảm thấy líu lưỡi.<br><br>Phải nói đó là linh thạch trung phẩm đó.<br><br>Người bình thường cầm nó tu luyện ít nhất phải mất ba tháng mới hút hết được linh lực trong đó.<br><br>Độc Nhĩ Kha hắn với sự trợ giúp của Kỳ Huyệt chỉ mất một ngày.<br><br>Trải qua một ngày thì lục phủ ngũ tạng của hắn cũng đã trở nên mạnh hơn trước, thương thế cũng đã hoàn toàn hồi phục..<br><br>"]