["<br>Tất cả chuyện xảy ra chỗ đại trưởng lão Phả Lai Độc Nhĩ Kha đều không biết, hắn vẫn tiến lên lầu hai tiến hành mua sắm.<br>Vừa lên lầu hai là mùi linh thảo xộc vào mũi, Độc Nhĩ Kha hít vào một hơi, tận hưởng cảm giác khoan khoái bước chân không dừng lại tiến vào phòng.<br>Tuy trong Giới Chỉ của hắn linh thảo còn rất nhiều, linh thảo điều chế độc đan và độc dược cũng nhiều nhưng hắn cảm giác vẫn không đủ.<br><br>Còn linh thảo ngoài độc đan phương thì hắn có rất rất nhiều, số lượng cực kỳ khổng lồ không thua kém ở đây một chút nào.<br>Trên lầu hai này người mua bán cũng ít hơn hẳn, Độc Nhĩ Kha vừa bước lên thì có một thiếu nữ xinh đẹp một bộ thanh y tiến tới tươi cười chào hỏi hắn:<br>- Chào mừng công tử tới thăm quan.<br><br>Công tử mời ngài theo tiểu nữ.<br>Độc Nhĩ Kha gật đầu, vừa bước theo vừa hỏi:<br>- Ngươi giới thiệu cho ta một chút về tình hình ở đây một chút.<br>- Vâng.<br>Thiếu nữ vừa đi vừa giảng giải.<br>Độc Nhĩ Kha một lúc đã đại khái hiểu được nơi đây cũng chia làm ba nơi, nhưng mà được tách biệt hơn tầng một.<br><br>Khu phía đông bày bán là Linh thảo từ loại bình thường đến Linh thảo Hạ Phẩm.<br><br>Phía Bắc là bày bán Linh thảo Trung Phẩm tới Thượng Phẩm.<br><br>Còn hướng Nam là khu giành cho mua bán trao đổi thiên tài địa bảo, cổ vật...!Nơi này cũng có chỗ cho người khác thuê làm nơi bày bán cổ vật của mình.<br>Độc Nhĩ Kha lấy ra một tờ giấy, sau đó ghi vào đó một số loại linh thảo có trong độc phương trong độc kinh.<br><br><br>Sau đó đưa cho thiếu nữ nói:<br>- Ngươi xem xét trong cửa tiệm ngươi có những loại linh thảo có trong tờ giấy này lấy ra, ta mua hết, loại nào không có cũng không sao.<br>Thiếu nữ tiếp nhận tờ giấy, ánh mắt nhìn vào đọc, vừa nhìn thì khiến cho thiếu nữ choáng váng.<br><br>Độc Nhĩ Kha một hơi ghi ra có tới bảy tám chục loại linh thảo, từ bình thường tới thượng hạng, trong đó lại chỉ có một số ít Linh Thảo mà trong cửa hàng nàng có, còn lại đều không có hoặc nàng chưa hề nghe qua.<br><br>Nhưng dù vậy thiếu nữ vẫn kinh hỉ trong lòng.<br><br>Độc Nhĩ Kha nói là có loại Linh Thảo nào trong tờ giấy nào đều lấy hết, điều này đại biểu cho điều gì nàng biết rất rõ, rõ ràng là số lượng khổng lồ, chi phí cũng khổng lồ.<br>- Công tử, trong cửa hàng chỉ có hơn hai mươi loại linh thảo mà công tử yêu cầu.<br><br>Tuy nhiên với số lượng công tử mua ta không thể phụ trách được, xin công tử hãy chờ ta một chút, ta sẽ gọi quản lý tới.<br>Độc Nhĩ Kha gật đầu nói:<br>- Được rồi, ngươi đi đi.<br>Thiếu nữ cung kính, rồi dặn dò Độc Nhĩ Kha chờ mình, còn nàng lui ra tiến vào một lối đi dẫn tới phía sau căn phòng.<br>Chỉ một phút sau thì có một bóng người đang hấp tấp chạy tới, vẻ mặt thì hứng khởi, dáng vẻ thì vội vàng, nhưng bước đi thì lại vững vàng.<br>Chỉ một lát là người này tới trước mặt Độc Nhĩ Kha, đó là một trung niên khoảng ba mươi tám, ba mươi chín tuổi, một thân y phục thanh y khuôn mặt khá anh tuấn, lại cao ráo.<br><br>Trên mặt lúc này xuất hiện nụ cười rạng rỡ, cung tay hướng Độc Nhĩ Kha nói:<br>- Tại hạ Bảo Lai là chưởng quỹ của bổn tiệm, để công tử phải chờ lâu rồi.<br><br>Tại hạ cũng đã được biết công tử muốn mua linh thảo với số lượng lớn.<br><br>Tại hạ đến để bàn bạc với công tử.<br>Độc Nhĩ Kha gật đầu, Thấu thuật phát động đánh giá Bảo Lai, nhưng để cho Độc Nhĩ Kha giật mìn là Bảo Lai tu vi vậy mà lại tới Linh Tôn Hạ Giai.<br><br>Điều này khiến cho hắn giật mình, phải biết rằng thương nhân bận bịu việc buôn bán thời gian tu luyện không nhiều mà với tuổi của Bảo Lai mà có tu vi này khiến cho Độc Nhĩ Kha quả thực tâm phục khẩu phục.<br><br>Bảo Lai này thiên phú quả thực rất cao.<br>- Được, Bảo Lai tiên sinh, ông hãy cứ lấy số thảo dược ta yêu cầu là được.<br>Độc Nhĩ Kha đánh giá Bảo Lai, Bảo Lai cũng đánh giá Độc Nhĩ Kha, hắn nghĩ Độc Nhĩ Kha tuổi trẻ như vậy, lại mua nhiều linh thảo như vậy chắc chắn là luyện đan dược.<br><br>Hắn lục lại ký ức từ khi nào Ba Lý thành lại xuất hiện một đan sư tuổi trẻ như vậy.<br><br>Bảo Lai cung tay nói:<br>- Đa ta công tử đã chiếu cố sinh ý của bổn tiệm.<br><br>Chỉ là số lượng công tử mua quá lớn, chúng ta cần có thời gian thu thập, ta đã có người gom thảo dược, công tử xin chờ một chút.<br><br>Vả lại công tử mua nhiều như vậy bổn tiệm sẽ chiết khấu cho công tử mười lăm phần trăm.<br><br><br>Công tử thấy thế nào?<br>Độc Nhĩ Kha kinh ngạc, lần đầu tiên hắn mua đồ nghe được hai từ chiết khấu, nhưng nghĩ kỹ lại thì bình tĩnh lại nói:<br>- Được vậy thì tốt quá, Bảo Lai tiên sinh, số linh thảo còn lại nếu ngài có trong nay mai thì hãy cứ cho người mang đến hoặc thông báo cho tại hạ.<br><br>Tại hạ ngụ ở phòng chữ thiên số ba Đa Đạt khách điếm.<br>Bảo Lai nghe vậy thì trong lòng kinh ngạc, cũng nhận định Độc Nhĩ Kha nhất định là luyện đan sư ngoài thành tới đây, qua đó cũng cao hứng với vụ giao dịch này.<br><br>Bảo Lai cung kính nói:<br>- Càm ơn công tử, tại hạ nhất định sẽ cho người thu gom linh thảo mà công tử yêu cầu.<br><br>Nếu có linh thảo tại hạ nhất định sẽ thông báo cho công tử.<br>Độc Nhĩ Kha gật đầu bổ sung:<br>Tiên sinh cần làm thật nhanh, ta cũng không còn ở đây lâu đâu, nhiều nhất là một tuần nữa mà thôi.<br><br>Còn nữa, trong thời gian chờ đợi ta có thể tham quan chỗ khác một chút được không? Khi nào tiên sinh có dược vật cứ cho người thông báo cho ta.<br>Độc Nhĩ Kha đang nói thì từ dưới cầu thang có tiếng bước chân vang lên, cả hai đưa mắt nhìn lại thì thấy bóng hình Dã Nhi đang tiến tới.<br>Vừa bước tới nàng đã cất tiếng hỏi:<br>- Tiểu đệ đệ, đệ đang làm gì ở đây?<br>Độc Nhĩ Kha bĩu môi, nói:<br>- Mua linh thảo.<br>- Linh Thảo? Đệ mua Linh Thảo làm gì?<br>Độc Nhĩ Kha nhìn nàng cổ quái nói:<br>- Tất nhiên là để dùng rồi?<br>- Hả? dùng? Chẳng nhẽ đệ dùng nó để ăn sao?<br>Dã Nhi trợn mắt, cái mắt thơ ngây đảo một vòng trên mặt Độc Nhĩ Kha xem hắn nói thực hay nói dối, nhưng lại không nhìn ra được gì.<br>- Đúng vậy, ta rất thích ăn Linh Thảo.<br>Độc Nhĩ Kha trêu đùa nàng.<br>- Hả? Ngươi thực ăn Linh Thạch.<br><br>- Đúng vậy.<br>Độc Nhĩ Kha khẳng định, vẻ mặt không hề thay đổi gì.<br><br>Điều này khiến cho Bảo Lai cũng có chút nghi hoặc.<br><br>Nhưng rất nhanh hắn bỏ qua suy nghĩ này.<br>- Hả? Tiểu đệ đệ, đệ còn là người không?<br>Dã Nhi trợn mắt, cả người nhảy lên chồm về phía Độc Nhĩ Kha, sau đó lại chạy quanh Độc Nhĩ Kha một vòng nhìn thật kỹ hắn, giống như muốn nhìn Độc Nhĩ Kha khác người ở chỗ nào.<br><br>Hắn là yêu tinh hóa hình hay thực sự là người đây.<br>Độc Nhĩ Kha dương dương đắc ý nói:<br>- Tất nhiên là vậy rồi.<br>Bảo Lai lắc đầu, xem ra cô nương này quá ngây thơ rồi, chuyện như vậy mà cũng bị Độc Nhĩ Kha lừa gạt.<br>Độc Nhĩ Kha hướng Dã Nhi ra hiệu, nói:<br>- Ta đang định qua kia xem xét một chút, nàng có đi cùng không?<br>- Qua kia? Ngươi còn định làm gì? Chỗ kia không phải bán cổ vật sao? Chẳng nhẽ ngươi còn muốn mua cổ vật ăn.<br>Độc Nhĩ Kha...<br>Cô nàng này quá ngốc đi, hay là đang giả ngốc đây.<br>...<br>Hai người bước tới khu vực giành cho người thuê dùng để bày bán cổ vật.<br><br>Chỗ này có ba người đang trải một tấm vải, trên đó đều bày ra đồ vật mình muốn bán, nhưng lại không ai rao bán, chỉ ngồi im một chỗ nhắm mắt, không biết tu luyện hay là ngủ nữa..<br><br>"]