["<br>Buổi sáng hôm nay khi những tia nắng đầu tiên chiếu xuống Ba Lý thành, thì đã có rất nhiều người đã rời khởi giường, mọi người đã đổ ra đường, rất nhiều người tiến về một khu quần thể kiến trúc to lớn và đồ sộ, tòa kiến trúc này chính là đấu võ trường, là nơi diễn ra đấu võ hội.<br>Hôm nay là ngày mà năm mươi võ sĩ mạnh nhất được tuyển ra từ một ngàn năm trăm lẻ ba người, cũng chính hôm nay năm mươi người này tụ tập tại đây để tiến hành phân chia tổ đấu, cũng như sắp xếp các trận đấu.<br>Độc Nhĩ Kha hôm nay vẫn như thường lệ, hắn thức dậy gọi một bàn ăn, hắn và Tiểu Lang ăn sáng sau đó hắn mới đi tới đấu võ trường.<br><br>Độc Nhĩ Kha vừa tới đấu võ trường thì thấy khán đài đã đông nghịt, cảnh tượng này giống như buổi lễ khai mạc vậy, năm mươi võ sĩ người thì đã có mặt, người thì cũng đang tới.<br>Trên quảng trường đã có người chờ sẵn, bọn họ dẫn Độc Nhĩ Kha tới nhóm võ sĩ đã tới sau đó dặn dò chờ tới khi buổi bốc thăm diễn ra.<br>Một khắc thời gian sau thì các võ sĩ đã tới đông đủ.<br><br>Thanh âm của lão già thanh y lại vang lên:<br>- Các võ sĩ thân mến, chào mừng mọi người đến với vòng năm mươi người mạnh nhất.<br><br>Sau đây ta tuyên bố vòng bốc thăm chia tổ được bắt đầu.<br>Vẫn như thường lệ, trong tay ta là số hiệu của năm mươi người các bạn, theo thứ tự ta sẽ bốc thăm ra năm người một tổ.<br><br>Mọi người xin hãy chú ý lắng nghe và ghi nhớ tổ của mình.<br>Nói rồi lão bắt đầu từ trong hộp gỗ bốc ra năm tờ giấy, sau đó lật ra từng tờ bắt đầu đọc:<br><br>- Tổ một, người thứ nhất, mã số 217.<br>Người thứ hai, mã số 729.<br>Người thứ ba, mã số 284.<br>...<br>Tổ chín, người thứ nhất mã số 999.<br>Người thứ hai mã số 649.<br>...<br>Mất gần nửa canh giờ lão mới đọc xong, và cũng phân chia số tổ cho mỗi người.<br><br>Sau đó lão nói tiếp:<br>- Các võ sĩ thân mến, bây giờ là thời gian các bạn tiến tới tổ của mình, sau đó chúng ta sẽ chờ lịch thi đấu của mình, trong vòng này chúng ta sẽ thi đấu theo vòng tròn và tính điểm, và chỉ có người dẫn đầu mới được tiến vào vòng trong cũng là vòng thập cường.<br>Và bây giờ mọi người giải tán.<br>Trên đấu võ đài không biết từ lúc nào đã có mười trọng tài, mỗi người trên tay đều cầm một bảng số từ một tới mười.<br><br>Năm mươi người thấy vậy thì hiểu, tự tìm tới tổ của mình.<br><br>Độc Nhĩ Kha lại một lần nữa có duyên với số 9, hắn tiến tới tổ chín.<br><br>Trọng tài tổ hắn lúc này là một trung niên, một thân y phục trọng tài, xám y.<br>Chờ khi mọi người có mặt đông đủ, trung niên này mới đứng ra nói:<br>- Mọi người xin hãy nghỉ ngơi tại chỗ, chúng ta chờ một khắc sau, ban tổ chức sẽ sắp xếp trận đấu của mỗi người.<br><br>Sau đó sẽ in lịch phân phát cho mọi người.<br>Năm người nghe vậy thì đều gật đầu, năm người đều ngồi xuống nghỉ ngơi tại chỗ, người thì nhắm mắt tu luyện, người thì nhìn đông nhìn tây.<br><br>Độc Nhĩ Kha cũng nhắm mắt lại, hắn điều chỉnh tâm thần mình tới trạng thái bình tĩnh như nước.<br>Sau một khắc, từ trong lối đi ngầm có mười người đi ra, mười người này cũng chính là mười trọng tài khi nãy.<br><br>Trên tay mỗi người đều cầm một xấp giấy, trên đó có ghi lịch thi đấu của năm người.<br><br><br>Trung niên xám y tiến tới trước mặt năm người sau đó phát cho mỗi người một tờ.<br>Độc Nhĩ Kha cũng cầm lấy, cẩn thận nhìn từng trận đấu thì thấy trên đó có ghi, danh sách trận đấu của hắn được diễn ra trong bốn ngày, mỗi ngày sẽ gặp một đối thủ.<br><br>Trận đấu đầu tiên của hắn là người mang mã số 3, nhìn lại thì là một nữ tử khá xinh đẹp.<br>Nữ tử này chừng hai sáu hai bảy tuổi, một thân bạch y trắng như tuyết, dáng người đầy dặn cao ráo, chỗ cần lồi thì lồi, chỗ cần lõm thì lõm.<br><br>Khuôn mặt thanh tú, nhưng lại cực kỳ lạnh lùng, ánh mắt như muốn khước từ mọi đàn ông từ phía xa.<br>Độc Nhĩ Kha từ xa đứng quan sát nàng, hắn cũng dùng thấu thuật thăm dò tu vi của nàng, không thăm dò thì thôi, thăm dò thì làm cho Độc Nhĩ Kha nhảy bật lên.<br><br>Tu vi của nàng lại là Linh Tôn Hạ Giai, thật kinh khủng.<br>Dường như cũng cảm nhận được ánh nhìn của Độc Nhĩ Kha, nữ tử cũng quay sang nhìn Độc Nhĩ Kha, chỉ là ánh nhìn này lại đầy rét lạnh, không mang chút cảm tình nào.<br><br>Ánh mắt như chiếu rọi vào tâm linh Độc Nhĩ Kha khiến da gà hắn không khỏi nổi lên.<br><br>Trong lòng cảm giác bất diệu, lại nhìn nữ tử này bây giờ cũng đã qua đi, Độc Nhĩ Kha mới thở phào một hơi.<br>“Tại sao khi vừa rồi ánh nhìn của nàng lại khiến ta có cảm giác lạnh lẽo đến vậy chứ? Chẳng nhẽ do tính cách của nàng là như vậy sao? Hay là do thuộc tính tu luyện của nàng? Đúng rồi, cảm giác lạnh lẽo này chỉ có thể là hàn khí, chẳng nhẽ nàng đó thuộc tính băng khí sao? Không biết Hàn Băng Khí của ta và Băng Khí của nàng cái nào hơn cái nào?” <br>Độc Nhĩ Kha đang suy nghĩ thì bị lời của người phụ trách trong tổ nói tỉnh lại:<br>- Các vị, trên tay các vị là lịch thi đấu của tổ, cũng là lịch thi đấu của các vị.<br><br>Các vị hãy đánh dấu và ghi nhớ thời gian thi đấu và đối thủ của mình.<br><br><br>Vòng đấu sẽ diễn ra trong bốn ngày, bắt đầu từ bây giờ.<br><br>Trong bốn ngày này, mỗi người phải hết sức nỗ lực đánh bại đối phương để dành điểm tối đa, chỉ có người có điểm số cao nhất mới là người duy nhất tiến vào vòng trong – vong Thập cường.<br>Còn bây giờ mọi người giải tán hoặc tìm đến đấu võ đài của mình.<br><br>Trận đấu của các vị sẽ diễn ra ngay sau đó.<br>Trận đấu của Độc Nhĩ Kha diễn ra đầu tiên, hắn cũng theo ký hiệu võ đài trên lịch thi đấu mà tìm tới võ đài của mình.<br><br>Độc Nhĩ Kha vừa bước lên thì cũng đã thấy nữ tử lạnh băng kia cũng bước lên.<br><br>Nàng cũng không nhìn Độc Nhĩ Kha, mà chỉ đứng đó lạnh lẽo, quần áo bay theo gió nhìn có chút cô đơn.<br>Độc Nhĩ Kha muốn nói gì với nàng, nhưng khi hắn định mở miệng lại nhớ tới ánh mắt của nàng kia thì lại nuốt vào.<br><br>Hắn cũng chỉ nhắm mắt lại, thu lại tâm tình lại, khiến cho tâm tình bình lặng lại, chờ đợi trọng tài báo hiệu trận đấu bắt đầu mà thôi..<br><br>"]