["<br>Một kiếm này uy thế vô cùng, uy lực của nó còn hơn cả một kiếm lúc trước Hoàng Kim Sát chém ra.<br><br>Lực lượng được quán chú về hai tay, kim linh lực cũng tuôn trào ra, kiếm khí càng thêm sắc bén.<br><br>Kiếm khí xé rách không khí trảm tới Độc Nhĩ Kha.<br>- Phá Sát quyền.<br>Độc Nhĩ Kha nhịn đau bộ pháp bước ra, cả người xoay chuyển chín mươi độ tránh thế chiến chính diện, cùng với đó nắm tay siết lại, lực lượng tuôn trào, Hỏa Độc Công và linh khí được nén tới tận cùng, một quyền súc thế đấm ra.<br><br>Hướng thẳng tơi đoàn kiếm khí hoàng kim, liệt hỏa hừng hực khiến không khí trở nên nóng rực.<br>Bành.<br><br>Lực lượng chấn động khiến cả hai bắn lại phía sau, nhưng lúc này cả hai trên không trung đều làm ra động tác không đồng nhất.<br><br>Độc Nhĩ Kha thì bước chân đạp xuống, mượn lực của nền đá cả người bắn lên không trung lộn một vòng, nắm tay duỗi ra, hỏa quyền biến thành Hỏa Chưởng mang theo tiếng gió nhanh như thoắt đánh tới Hoàng Kim Sát.<br>Còn Hoàng Kim Sát thì khi vừa chạm đất, cả người hắn đột nhiên nằm xuống, mũi chân xúc lực, cùng với tay trái nện xuống đất một chưởng mượn lực đẩy phóng thẳng tới Độc Nhĩ Kha.<br><br>Hoàng Kim kiếm liên tục quét ra mười mấy kiếm chém xuống dưới chân Độc Nhĩ Kha.<br><br>Một chiêu này của hắn vừa vặn hóa giải Hỏa chưởng của Độc Nhĩ Kha, lại có thể tấn công Độc Nhĩ Kha.<br><br>Khiến cho hắn phải liên tục lùi lại, bộ pháp liên tục bước ra tránh né kiếm kiếm.<br>Bất đắc dĩ, Độc Nhĩ Kha phải vận dụng Vạn Linh Sát Chỉ, chỉ thấy hắn duỗi ngón tay cái ra, một đoàn Hỏa khí hình thành, sau đó với tốc độ nhanh chóng lớn thêm.<br><br>Ngón tay chỉ về phía lưng Hoàng Kim Sát, hỏa khí bắn thẳng tới.<br>Từ lúc thấy đoàn hỏa chỉ này thì trong lòng Hoàng Kim Sát cảm giác không ổn, không chút do dự, mũi kiếm đột nhiên không chém ra nữa, mà được hắn thu về, cùng với đó tay trái đồng thời chưởng lên mặt đá một chưởng.<br><br> <br>Một chưởng này hắn chưởng với một góc độ không phải chính diện, mà chếch ra phía sườn, sau đó phản lực khiến cho cả người hắn lăn tròn trên mặt đất năm vòng, hắn vừa tránh đi Hỏa chỉ của Độc Nhĩ Kha đã phóng tới, trực tiếp xuyên qua nền đã hoa cương.<br>Lúc này ánh mắt của Hoàng Kim Sát cũng nhìn đến lỗ thủng trên nền đá, không nhìn thì thôi, nhìn rồi thì khiến cho hắn khiếp sợ, đây là vũ kỹ gì, lại có thể phóng ra linh khí ra ngoài, uy lực lại kinh khủng cỡ vậy, lại có thể xuyên thủng mặt đá hoa cương gần tới cả một gang tay.<br>Hai người càng chiến đấu càng hăng, chiến ý trong mắt càng thịnh, hai khắc thời gian cả hai người đã đánh ra gần trăm chiêu, tuy rằng rất nhiều chiêu trùng nhau, nhưng chiêu chiêu đều rất mạnh mẽ và hung hiểm.<br><br>Khán giả được một phen mãn nhãn, cổ vũ càng thêm nồng nhiệt, ánh mắt hướng hai nhân vật chính trong ngày không dời.<br>Lực lượng hai người không chênh lệch nhau, tuy tu vi Độc Nhĩ Kha thấp nhưng bù lại hắn có lực lượng lớn, với lại hắn thỉnh thoảng nuốt một viên Hồi Linh Độc Đan vào nên khí tức vẫn còn mạnh.<br><br>Hoàng Kim sát bằng vào tu vi cao thâm, lại thêm kim linh lực sắc bén, kiếm thuật rất tinh diệu nhưng cũng chỉ hơi chiếm một chút thượng phong với Độc Nhĩ Kha mà thôi.<br><br>Nhưng cũng chẳng thể làm cho Độc Nhĩ Kha bị trọng thương.<br>Độc Nhĩ Kha diện này hai người cũng không muốn kéo dài nữa, vì thế hai người đều không hẹn mà đều lui về sau, cách nhau mười thước.<br><br>Hoàng Kim Sát nhìn Độc Nhĩ Kha nói:<br>- Thực lực ta và ngươi đều ngang nhau, nếu cứ đánh tiếp thì không biết tới bao giờ.<br><br>Bây giờ quyết định thế này đi.<br><br>Bây giờ ta sử ra một chiêu mạnh nhất, nếu như ngươi đỡ được mà không bị thương thì ta chịu nhận thua, ngươi sẽ là người thắng.<br><br>Còn ngược lại ngươi sẽ nhận thua, ta thắng, thế nào?<br>Hắn nói vậy không phải hắn dấu sát chiêu, mà sát chiêu hắn sắp dùng sau đây sẽ phải vận dụng một loại bí pháp tăng cường thực lực, bí pháp này chỉ dùng được một lần, và cũng để lại nguy hại cho hắn, hiển nhiên có tác dụng phụ.<br><br>Vì thế hắn mới không dùng, lần này làm ra quyết định như vậy hắn cũng đấu tranh khá lâu.<br>Độc Nhĩ Kha không trả lời, mà ánh mắt nhìn thẳng vào Hoàng Kim Sát, hắn muốn từ đó nhìn ra điều gì, nhưng chỉ nhìn ra chiến ý và sự quyết tâm trong đó mà thôi.<br><br>Thở dài một hơi, Độc Nhĩ Kha nhắm mắt lại hít một hơi thật sâu, trong lòng làm ra quyết định, chiến ý bùng phát, gật đầu đồng ý với Hoàng Kim Sát.<br><br>- Đến đây đi, cho ta xem sát chiêu mạnh nhất của ngươi.<br>Hai tay đưa ra, nắm tay siết lại, mục quang găm thẳng vào Hoàng Kim sát.<br><br>Độc Nhĩ Kha liên tục vận chuyển Âm Dương Độc Công nén độc công, lực lượng cũng được áp súc tới mức lớn nhất, cả người hắn lúc này như súng đã lên đạn chỉ chờ bóp cò phát động chiêu mạnh nhất.<br>Hoàng Kim Sát gật đầu, cũng không nói thêm gì nữa.<br><br>Khuôn mặt thêm nghiêm nghị, khí tức hắn liên tục tràn ra, khí tức phát tán càng ngày càng mạnh.<br><br>Hắn lúc này đã bắt đầu phát động bí thuật tăng cường thực lực.<br><br>Khí tức của hắn không ngừng tăng lên, từ Linh Tông Thượng Giai đến Linh Tông Thượng Giai đỉnh phong sau đó tiếp tục mạnh lên, kim linh lực ánh lên hoàng quang càng thêm rực rỡ.<br><br>Đến tận khi khí tức của hắn lên tới Linh Tông Đại Viên Mãn mới dừng lại.<br>Nhưng lúc này Hoàng Kim Kiếm lại không ra vỏ, kiếm vẫn trong vỏ, Hoàng Kim kiếm được dắt ở bên hông của hắn.<br><br>Lúc này chỉ thấy Hoàng Kim Sát tay đè chắt kiếm, thế nắm lại là nắm ngược, hắn làm ra thủ thế chuẩn phát động.<br>Bạch, bạch, bạch…<br>Hoàng Kim Sát động, bước chân hắn như thoắt lướt trên nền đá hoa cương, y phục bay phấp phới theo gió, cả người phóng thẳng tới Độc Nhĩ Kha.<br><br>Nhưng theo mỗi bước chân bước ra thì tốc độ của hắn lại tăng lên, càng ngày càng tiến nhanh, chỉ loáng một cái đã tới trước mặt Độc Nhĩ Kha.<br>Lúc này Hoàng Kim kiếm đã bắt đầu động, chuôi kiếm được rút ra, nhưng mà lại theo thế ngược, cánh tay Hoàng Kim sát vung lên, Hoàng Kim kiếm vẽ trên không một kiếm, một kiếm chém từ dưới xéo thẳng lên trời.<br><br>- Nghịch Kiếm.<br>Một thức Nghịch kiếm vô cùng mạnh mẽ phát động, Kim linh lực bao quanh Kim kiếm ánh lên màu vàng rực rỡ, kiếm khí vẽ lên không một hình vòng cung sắc bén, mục tiêu của đoàn kiếm khí này chính là Độc Nhĩ Kha.<br><br><br>Muốn bổ Độc Nhĩ Kha ra làm hai nửa, từ chân lên đầu.<br>Hoàng Kim Sát tiến tới, Độc Nhĩ Kha cũng tiến, toàn thân súc lực, cả người bắn đi, một Phá Sát quyền nện thẳng về phía đoàn kim kiếm.<br><br>Một quyền này của hắn được hắn chuẩn bị từ trước,trong đó có gia trì cả Hỏa Độc Công, linh khí vô thuộc tính, và ẩn dấu Hàn Băng Khí được nén lại.<br><br>Ngoài ra lực lượng cũng được áp súc lại tới mức tận cùng đánh ra.<br>- Phá Sát quyền.<br>Bành.<br>Phá Sát quyền hơi hướng xuống, nện thẳng vào kim kiếm.<br><br>Trong sát na va chạm, lực lượng trào ra bao lấy nhau, liệt hỏa hừng hực bao lấy kim linh lực liên tục triệt thối đoàn kim linh lực này.<br>Lưỡi kim kiếm chém thẳng lên tay Độc Nhĩ Kha, lưỡi kiếm sắc bén quét từ dưới lên, lực đạo mạnh mẽ và góc độ xảo diệu vô cùng quét qua nắm đấm của Độc Nhĩ Kha, trực tiếp xé rách đoàn hỏa quyền trên nắm tay hắn, sau đó lưỡi kiếm săc bén lại tiến tới, nhưng đúng lúc này lại có một đoàn linh khí vô thuộc tính chặn lại, sau đó là lớp băng mỏng rắn chắc chặn tới.<br>Pặc.<br>Hoàng kim kiếm sắc bén cuối cùng cũng xuyên qua lớp băng mỏng, sau đó chém lên lớp da thịt Độc Nhĩ Kha.<br><br>Nhưng cũng vì thế mà uy lực của nó suy giảm mạnh, nó chém tới da thịt Độc Nhĩ Kha thì cũng bị lớp lực lượng của nắm quyền đánh bật trở lại, lưỡi kiếm chỉ để lại trên nắm quyền của hắn một vết xước mờ mờ mà thôi.<br>Quyền đầu đánh bật kim kiếm ra, lực lượng rất mạnh khiến cho kim kiếm cũng tuột ra khỏi tay của Hoàng Kim Sát.<br><br>Cũng khiến cho hắn hự lên một tiếng, miệng phun ra một ngụm máu, sắc mặt tái nhợt, có lẽ do bị bí thuật cắn trả.<br><br>Xịch.<br>Kim kiếm sắc bén, thanh kiếm bắn thẳng xuống dưới mũi kiếm xoay một vòng rồi cắm phịch xuống đất, trực tiếp cắm sâu vào trong nền đá hoa cương gần gang tay.<br><br>Sau đó rung lên ong ong.<br>- Vũ khí Thượng Phẩm.<br>Rất nhiều người nhìn ra phẩm chất của thanh binh khí này, Độc Nhĩ Kha cũng không ngoại lệ, thanh binh khí này cho hắn thấy sự sắc bén vô tồi.<br><br>Nhìn lại nắm tay hắn, thì thấy vết xước kia lại lờ mờ có một đường chỉ đỏ hiện ra, màu đỏ đó chính là hình thành từ máu, chỉ là vết chém quá nhỏ, nhỏ đến mức máu tươi cũng bị đọng lại, không thể chày ra, chỉ thấy nó hình thành một đường chỉ đỏ.<br>Hít.<br>Trong lòng Độc Nhĩ Kha cảm thấy may mắn, may mắn là khi nãy hắn đã dùng toàn lực, bao gồm cả Hàn Băng Khí và linh khí vô thuộc tính nếu không thì có lẽ nắm quyền này của hắn đã bị chém rụng.<br><br> <br>Rất có thể Độc Nhĩ Kha sẽ bị phế một tay.<br>Trong lòng cũng vì thế mà Độc Nhĩ Kha tự nhắc nhở mình không nên được khinh địch, cho dù với địch nhân yếu hơn mình, nhưng ai ngờ bọn họ lại ẩn tàng sát chiêu gì…bao nhiêu thủ đoạn cơ chứ.<br>Hoàng Kim Sát lẳng lặng nhìn kim kiếm rung lên dưới nền đá, ánh mắt của hắn có chút cô đơn, cùng thất vọng.<br><br>Vẻ mặt có chút thể lương, máu tươi vẫn cứ rỉ ra từ khóe miệng, chỉ thấy hắn cười dài một tràng, giọng cười có chút cô đơn cùng thê tịch.<br>- Ta thua sao? Thật không ngờ Trác Mộc Thanh ta lại thua.<br><br>Trác Mộc Thanh ngươi thua rồi.<br><br>Ngươi thực sự thua rồi…<br>Hắn vừa cười vừa từ từ tiến lại, rút Kim kiếm lên sau đó từ từ bước ra khỏi khán đài, dáng vẻ nhìn có chút cô tịch.<br>Độc Nhĩ Kha nhìn bóng lưng có chút cô đơn kia làm cho trong lòng hắn cũng cảm thấy có chút đồng cảm, trong lòng cũng không vui được, hắn cũng không có tâm trạng nào hưởng thụ niềm vui của kẻ thắng trận.<br><br>Từ trên người của Trác Mộc Thanh là hình ảnh một phần trong hắn.<br>- Thì ra ngươi là Trác Mộc Thanh.<br>….<br>Mười bốn ngày thi đấu cũng qua đi.<br><br>Những đối thủ phía sau của Độc Nhĩ Kha không có một ai mạnh như Trác Mộc Thanh và Thủy.<br><br>Những đối thủ này người thì bỏ cuộc, người thì bị Độc Nhĩ Kha đánh bại, không ai có thể nghịch chuyển đại cuộc.<br><br>Cũng chính vì thế con số mười bốn trận thắng liên tiếp được Độc Nhĩ Kha thiết lập.<br><br>Hắn cũng đủng đỉnh đứng đầu tổ 67 với thành tích 52 điểm.<br><br>Phía sau là Hoàng Kim Sát – Trác Mộc Thanh.<br><br>Thứ ba là Thủy, nhưng vào vòng trong chỉ có nhị cường, cũng chính vì thế Thủy đã bị loại..<br><br>"]