["<br>Lão già bế Độc Nhĩ Kha phóng đi như bay chỉ trong một tuần trà đã về tới nhà kho, lão mới đặt Độc Nhĩ Kha xuống cái giường đá cứng nhắc kia, trên giường còn phả mùi mốc meo.<br><br>Lão già quan sát tình cảnh Độc Nhĩ Kha một lượt từ trên xuống dưới, lúc này mới lắc đầu thở đài sau đó vận linh lực đưa một chút vào trong cơ thể Độc Nhĩ Kha duy trì hô hấp và nhịp tim cho hắn, lúc này làm xong mới đi tìm dụng cụ bó bột cho Độc Nhĩ Kha.<br><br>Chỉ thấy lão già tay nhanh như thoát lấy ra mấy khúc gỗ và một số dải vải thô ra, nhanh chóng bó lại cho Độc Nhĩ Kha.<br>Chỉ trong phút chốc thân ảnh Độc Nhĩ Kha cứng ngắc như khúc cây khô.<br><br>Lúc này lão già làm xong mới thở phào lấy từ trong nhẫn trữ vật ra một cuộn kim châm cứu ra.<br>Lão xé áo trên thân Độc Nhĩ Kha ra, đang định châm cứu thì bỗng nhiên dừng lại.<br>Ồ…<br>Thì ra lão già nhìn thấy bên trong ngực Độc Nhĩ Kha có một cái bảo hạp màu đen, toàn thân đen thui, cực kỳ xấu xí, hơi mỏng chỉ cỡ một ngón tay cái.<br>Cái hộp hình chữ nhật thật khó nhìn nhưng đụng vào thấy mát lạnh và rất cứng.<br>Thật cứng.<br><br>Chả trách tiểu tử kia đá bao nhiêu cước như vậy vào ngực mà hắn không bị sao, hiển nhiên là do bảo hạp này chặn lại.<br><br>Lão già cũng không để ý, chỉ tùy ý cầm bảo hạp bỏ qua một bên, sau đó ngón tay thoăn thoát từng chiếc từng chiếc kim châm đính vào ngực Độc Nhĩ Kha.<br><br>Chỉ chốc lát hắn đã như một con nhím cả người đều là kim châm.<br>Làm xong tất cả lão già cảm thấy hơi mệt đầu có chút choáng váng, càng làm cho hai hốc mắt của lão thêm sâu, nhìn như già thêm nhiều tuổi.<br>Lúc này lão già mới ngẩng đầu nhìn ra ngoài, ánh mặt trời đã ngả chiều, lúc này mới thì thào:<br>“phải nhanh chóng thôi, nếu không không còn kịp”.<br><br>lời này nghe ra khó hiểu nhưng lão già biết phải nhanh chóng trốn đi đem người thanh niên này giấu đi để thoát khỏi sự trả thù của thiếu tộc trưởng Độc Nhĩ Long cha của Độc Nhĩ Hàm.<br><br>Lão biết Độc Nhĩ Long là người trừng mắt tất báo, hắn là con người nham hiểm lão vẫn hoài nghi cái chết của cố thiếu tộc trưởng Độc Nhĩ Hà cũng là cha của Độc Nhĩ Kha có liên quan đến hắn.<br>Hiển nhiên lão hoài nghi không sai, bởi vì ngày đó vì cái chức thiếu tộc trưởng mà Độc Nhĩ Long mới bỏ Vô Ảnh Độc vào canh của Độc Nhĩ Hà, Vô Ảnh Độc là loại độc hiếm có rất rất độc, vô ảnh vô tung, không mùi không vị, rất khó phát hiện, quả nhiên sau khi Độc Nhĩ Hà chết đi không ai tra ra được nguyên nhân cái chết.<br>Lão già không chút do dự chui tọt vào kho lấy ra một số gốc linh dược bỏ vào nhẫn trữ vật sau đó vác Độc Nhĩ Kha lên vai phóng ra khỏi hậu sơn Độc Nhĩ Gia tộc.<br>------<br>Cùng lúc đó Độc Nhĩ Hàm đang quỳ trước mặt Độc Nhĩ Long khóc thút thít.<br>Cha.<br><br>Người phải báo thù rửa hận cho hài nhi, cái tên súc sinh Độc Nhĩ Kha ấy dám sỉ nhục cha bị con đánh cho tàn phế thì cái lào già canh giữ nhà kho không biết từ đâu đến cứu hắn và đả thương hài nhi, cha, hắn nói cho dù cha đến hắn cũng không nể mặt.<br>Độc Nhĩ Long lúc này ngồi trên ghế thái sư trừng mắt nhìn nhi tử, tuy rằng lão biết nhi tử lão thương yêu bảo vệ nói thêm mắm thêm muối vào, tính tình của Độc Nhĩ Hàm như thế nào hắn biết rõ, tuy vậy hắn là người bao che khuyết điểm trừng mắt tất báo, có người dám đả thương nhi tử hắn hắn quyết không tha.<br>-Đứng dậy đi.<br><br>Ta sẽ cho người bắt hai người bọn họ lại.<br><br>Độc Nhĩ Long uy nghiêm nói.<br>-Cha, cha nhất định phải tự tay diệt sát bọn họ, bởi vì… vì… Nói đến đây Độc Nhĩ Hàm trong lòng không khỏi sợ hãi.<br>-Vì cái gì?<br>-Vì… cha, hài nhi bất hiếu, hài nhi đã nói với Độc Nhĩ Kha là cha hắn chết bởi vì Vô Ảnh Độc.<br><br><br>tên phế vật đó đã biết hung thủ là cha rồi.<br><br>nói đến đây hắn có chút sợ hãi lẫn yếu ớt.<br>-Cái gì…….<br>Độc Nhĩ Long đứng phắt dậy quát lớn.<br><br>khuôn mặt đỏ bừng vì giận dữ hắn tung một chưởng tát lên khuôn mặt nhi tử mình khiến cho Độc Nhĩ Hàm phun ra một ngụm máu, nhưng hắn vẫn không dám kêu lên đau đớn bởi vì hắn rất sợ lúc này cha hắn đang bạo lộ.<br>-Súc sinh vô dụng, phạt vào linh động bế quan ba tháng cho ta.<br><br>Không có lệnh của ta không được ai vào thăm.<br><br>Nói xong hắn nhìn ra ngoài, hô:<br>-Người đâu.<br><br>Bỗng nhiên có một bóng đên tử bên góc cửa bay ra đứng trước mặt Độc Nhĩ Long, hiển nhiên người này tu vi không thấp, cũng là Linh Tướng trung giai.<br>-Truyền lệnh, tập hợp mọi người vây bắt hai người Độc Nhĩ Kha và lão già trong coi nhà kho, ta sẽ đích thân đuổi giết.<br>-Còn nữa cho người phong tỏa cửa thành Thanh Đàm cho ta.<br><br>Bất cứ ai cũng phải kiểm tra.<br>----<br><br>Rừng U Minh là khu rừng ven thành Thanh Đàm, khu rừng có rất nhiều linh được và ma thú hung hãn, hàng ngày dong binh đoàn lườm lượp tổ chức vào rừng liệp sát ma thú lấy tinh hạch và da thú về bán để đổi lấy linh thach, kim tệ,,,<br>Hôm nay vẫn như mọi ngày chỉ có điều lúc này đây có một lão già thoáng ẩn thoáng hiện đang vác một thân ảnh cứng ngắc trắng xóa trên vai tận tình phóng đi tránh chỗ đông người tiến về phía ven rừng U Minh.<br><br>Thân ảnh đó chính là lão già gầy gò trông coi nhà kho và Độc Nhĩ Kha.<br>Cùng lúc này toàn thành Thanh Đàm đang nháo loạn cả lên bởi vì gia tộc Độc Nhĩ vừa phát lệnh truy nã hai phản đồ của gia tộc là một lão già lưng còng và một thanh niên, hai người này hiển nhiên là hai thân ảnh đang tiến vào ven rừng kia.<br>Người dân trong thành đang nháo lên vì giá thưởng người cung cấp thông tin là 1000 kim tệ và người giết được hai người này sẽ được thưởng 100 linh thạch hạ phẩm.<br>Đối với người trong thành số tiền kia là rất lớn, nhưng hấp dẫn hơn cả là số 100 linh thạch hạ phẩm kia, một linh thạch hạ phẩm bằng 100 kim tệ, với lại linh thạch hạ phẩm trợ giúp người tu luyện hấp thu linh khí tinh thuần năng cao cảnh giới.<br><br>Tuy chỉ là linh thạch hạ phẩm nhưng có kim tệ cũng không mua được.<br>Trong nhất thời toàn thành sôi trào mà người gia tộc Độc Nhĩ chính là muốn thấy cảnh này.<br><br>Vô số người điên cuồng lên, hàng loạt bồ câu đưa thư bay lên, chim đưa tin bay về bốn phía.<br>----<br>Lúc này hai bóng ảnh một đen một trắng đã tiến vào trong rừng U Minh năm dặm..<br><br>"]