["<br>-Còn ngây người ra đó làm gì, đuổi theo hắn cho ta, nhất định phải băm vằm hắn ra vạn mảnh, dắm đoạt đồ trước mặt bổn thiếu gia.<br>Lúc này người Tề gia mới tỉnh ngộ điên cuồng phóng tới đuổi theo bóng đen.<br>Vèo.<br>Một dặm, hai dặm, hai dặm năm trăm thước.<br><br>tốc độ lướt đi của Độc Nhĩ Kha càng ngày càng xa.<br><br>Hắn sử dụng lực lượng toàn lực bỏ chạy, Độc Nhĩ Kha ngoảnh đầu nhìn lại hắn vẫn thấy những người kia chia làm hai tốp, một là tên có tu vi cao nhất Linh Tướng Đại Viên Mãn bỏ xa tốp còn lại đang theo sát Độc Nhĩ Kha.<br>Một còn lại là nhóm tu vi thấp hơn, bọn chúng còn cách Độc Nhĩ Kha khá xa, khoảng ba trăm trượng, tên Linh Tướng Đại Viên Mãn chính là tên đi theo sát Tề Khang, lúc này hắn bỏ mặc Tề Khang một mình đuổi theo, hắn tên là Tề Khắc, hắn chỉ còn cách Độc Nhĩ Kha không quá một trăm trượng.<br>-Vị tiên sinh kia, chúng ta vô oán vô cừu, nếu ngươi chịu giao ra giới chỉ của Lôi Chấn Tử thì chúng ta coi như không có chuyện gì xảy ra.<br><br>Nếu không đừng trách lão phu vô tình.<br>Tề Khắc có chút ngạc nhiên với tốc độ của Độc Nhĩ Kha, hắn không biết khi nào trong Thái Thản thành lại xuất hiện nhân vật như vậy, điều khiến hắn ngạc nhiên hơn cả là hắn không thể nào xác định được tu vi của Độc Nhĩ Kha.<br>Nhưng đáp lại lời của hắn hắn y nhân kia chỉ im lặng, điều đó càng làm cho hắn nổi đóa, hắn cảm thấy thực sự bị sỉ nhục, hắn đã từng này tuổi rồi chưa bị ai coi thường đến như vậy.<br><br>Ngay cả gia chủ Tề gia là Tề Tẫn cũng phải nhường cho hắn ba phần mặt mũi.<br>Tề Khắc vận chuyển toàn lực tăng tốc kéo gần khoảng cách giữa hai người, hắn thực sự không tin không đuổi kịp bóng đen kia.<br>Thực sự hắn đã nghĩ oan cho Độc Nhĩ Kha, bởi vì hắn thực sự có khổ mà không nói ra được, hắn chỉ sử dụng thuần túy lực lượng bản thân, dùng sức bật để chạy trốn nhưng dù sao tu vi của hắn cũng rất thấp, hắn chỉ cố gẳng hết sức ba bò chín trâu mà chạy còn hơi đâu mà mở miệng trả lời Tề Khắc.<br>Độc Nhĩ Kha hướng thẳng về phía rừng U Minh mà chạy, ở đó địa thể hiểm trở, có một khe núi hẹp, rất thích hợp cho bỏ trốn.<br><br>Giờ này hắn đã đạt được mục đích lấy được Hàn Băng Chưởng tới tay.<br><br>Chỉ còn thoát khỏi truy sát là mọi việc đều cát tường.<br><br>tốc độ hai người càng ngày càng nhanh, nhưng nhóm tu vi thấp thì càng ngày càng bị bỏ xa, đã tới hơn nửa dặm.<br>Lúc này đây khoảng cách cách thành Thái Thản đã xa mười dặm.<br><br>Độc Nhĩ Kha cảm thấy cứ như vậy thì khi đến khe núi kia thì hắn sẽ kiệt sức mất, hắn trước hết phải giải quyết lão già kia một cách nhanh chóng thì mới có cơ hội trốn tới khe núi.<br>Độc Nhĩ Kha quyết định hắn không chút do dự giảm tốc độ rồi đứng lại, Tế Khắc thấy Độc Nhĩ Kha đứng lại hắn cũng không tấn công tới ngay mà dừng cách đó hai mươi trượng đề phòng nhìn Độc Nhĩ Kha, bởi vì hắn biết Độc Nhĩ Kha tự nhiên dừng lại tất nhiên có tráo.<br><br>Nhưng mà trên mặt hắn vẫn ra vẻ lão đạo.<br>Sao, các hạ sao không chạy nữa? Mệt rồi sao?<br>Tại sao ta phải chạy chứ? Ta phải lấy cái mạng già của cái đuôi cáo ngươi mãi không bỏ mới được.<br>Độc Nhĩ Kha cười cười, hắn âm thầm lấy ra Bát Bộ Diêm Vương đoạt mạng ra.<br> <br><br>Súc lực chuẩn bị giáng cho lão Tề Khắc một đòn bất ngờ.<br><br>Vèo.<br><br>Độc Nhĩ Kha dùng sức bật lên cao ba trượng phóng về phía Tề Khắc, chỉ chốc lát đã kéo gần khoảng cách, Tề Khắc thấy thể cũng xông về phía Độc Nhĩ Kha.<br>Độc Nhĩ Kha xuất quyền nhằm thẳng về phía Tề Khắc, quyền phong gào thét.<br><br>Chỉ tính lực lượng quyền này của Độc Nhĩ Kha cũng đã tương đương với lực lượng một Linh Tướng Cao Giai.<br><br>Chẳng những vậy hắn còn vận Hỏa Độc Công áp súc lên quyền, trong đó còn hàm chứa Bát Bộ Diêm Vương Đoạt Mạng.<br>Tề Khắc thì xuất ra một chưởng đánh thẳng vào đầu quyền đơn giản của Độc Nhĩ Kha.<br><br>Hắn thấy Độc Nhĩ Kha xuất quyền đơn giản nên biết người này không biết vũ kĩ cao cấp nào, có lẽ chỉ có chút bản lãnh chạy trốn nên hắn không do dự nhắm thẳng nắm quyền của Độc Nhĩ Kha mà chưởng thẳng.<br>Bành.<br>Quyền chưởng giao phong.<br><br>Độc Nhĩ Kha thì bắn lại hai trượng, chân lê trên mặt đất thành một rãnh dài, lực lượng của Linh Tướng Đại Viên Mãn không đơn giản.<br><br>Linh lực thủy hệ đang tràn vào trong cơ thể hắn tàn phá, rất may Độc Nhĩ Kha nhanh chóng vận chuyển Âm Dương Độc Công chuyển hóa nó thành Hàn Độc Công cho mình dùng, lúc này mới khá lên một chút.<br>Dù vậy thì đối thủ của hắn còn nặng hơn hắn, thời khắc quyền chưởng giao phong Tề Khắc mới biến sắc, hắn thật sự hối hận khinh địch.<br><br>Nắm quyền nện lên tay hắn làm cho tay hắn tê rần, lực lượng chấn động làm cho sắc mặt tái nhợt.<br><br>hắn thực sự kinh ngạc trước lực lượng một quyền của Độc Nhĩ Kha, hắn cảm thấy chỉ đơn thuần lực lượng không đã cho hắn lãnh đủ, huống chi trong đó còn một ít linh lực quái dị nhưng không mạnh lắm đang xâm nhập vào kinh mạch của hắn.<br><br>Nhưng mà có lẽ hắn không nhận ra trong đó còn một thứ nữa đang xâm nhập kinh mạch của hắn đó chính là Bát Bộ Diêm Vương đoạt mạng.<br>Phụt.<br>Lực lượng chấn động làm cho Tề Khắc phun ra một ngụm máu, hắn rất nhanh vận chuyển công pháp chấn trụ linh lực hỗn loạn.<br>-Khá lắm, dám làm cho lão phu bị thương, ngươi hãy để mạng lại đi.<br>Độc Nhĩ Kha khinh thường nói:<br>-Chết tới nơi rồi mà còn lớn lối.<br>Nói thì nói vậy hắn cũng không xông lên mà đứng yên nhìn Tề Khắc đang phóng về phía mình.<br>Một bước, hai bước… bảy bước… tám bước.<br>Rầm.<br><br>Tề Khắc đi được tám bước thì ngã cái rầm xuống đất, hắn bất tỉnh nhân sự hơi thở cũng không còn.<br>Độc Nhĩ Kha tiến lại gần xác định hắn đã chết rồi lấy giới chỉ của hắn.<br><br>Tiện tay ném thi thể vào một bụi cây gần đó.<br><br>Xong xuôi hắn tiếp tục chạy.<br><br>Lúc này đây người của Tề Khai đã gần tới chỉ nhìn thấy Độc Nhĩ Kha đang phóng đi, không nhìn thấy Tề Khắc đâu cảm thấy hơi quái lạ.<br>Chỉ tội nghiệp cho Tề Khắc chỉ vì khinh địch mà chết, ngay cả vũ khí còn chưa lấy được ra, nếu hắn không đối quyền với Độc Nhĩ Kha thì chưa chắc đã chết.<br>Độc Nhĩ Kha vừa qua một gã rẽ, thì nhảy vào trốn sau một tảng đá, nơi đây rất thích hợp để phục kích.<br>Độc Nhĩ Kha vừa trốn được một lúc thì người Tề gia đã đuổi tới, cầm đầu là Tề Khang, phía sau là năm hậu vệ.<br><br>trong năm người đó đều là Linh Tướng Hạ Giai, chỉ có Tề Khang là Đại Linh Sư Đại Viên Mãn.<br>Lúc này đoàn người vừa phóng qua theo quán tính thì vẫn còn chạy một đoạn nữa, lúc này có một tên ở sau cùng phóng tới gần chỗ Độc Nhĩ Kha, lúc này Độc Nhĩ Kha đã làm sẵn chuẩn bị như lúc đối phó Tề Khắc.<br>Đúng lúc này Độc Nhĩ Kha phóng ra đánh ra một quyền.<br>Mọi người chỉ kịp cảm thấy có tiếng gió vang lên, Tề Khang không tự chủ quay lại nhìn thì thấy có một bóng đen bay ra, đúng là bóng đen kia, hắn chỉ thấy quyền phong của bóng đen kia nhắm thẳng vào đâu tên thuộc hạ sau cùng, hắn chỉ kịp nhắc nhở:<br>Tề Ngũ cẩn thận.<br>Người này đúng là Tề Ngũ, là thứ năm trong năm người đi theo Tề Khang.<br>Lúc này Tề Ngũ cũng cảm giác được nguy hiểm, hắn theo bản năng đấm ra một quyền đón đỡ quyền kia của bóng đen.<br><br>Hắn muốn tránh né cũng không kịp bởi vì người này tốc độ rất nhanh, không cho hắn cơ hội tránh thoát.<br>Một quyền đơn giản nện vào một quyền, chỉ thấy Tề Ngũ bay lại phía sau năm trượng ngã rầm xuống đất.<br><br>còn Độc Nhĩ Kha vẫn không tổn hao, dù chỉ một sợi tóc, lực lượng của hắn đã ngang với Linh Tướng Cao Giai, lại cộng với Hỏa Độc Công truyền vào thì ngang ngửa với Linh Tướng Đại Viên Mãn cũng không nên.<br><br>Mọi người Tề gia thấy thế không khỏi hít vào một hơi khí lạnh, cảm giác nguy hiểm trào dâng.<br><br>Độc Nhĩ Kha cũng không làm động tác thừa, hắn thừa dịp mọi người đang ngây ngốc phóng lại phía một tên hắc y nhân gần nhất mà xuất ra một quyền,người này chính là Tề Tứ.<br>Thấy được màn này Tề Khang lên tiếng nhắc nhở, mọi người toàn lực hợp lại đối phó hắn.<br><br>lúc này mọi người mới lấy vũ khí ra phóng về phía Độc Nhĩ Kha đánh tới, nhằm mục đích vây Ngụy Cứu Triệu.<br>Chỉ có người gần nhất là Lão Tứ cũng không kịp lấy ra vũ khí chỉ kịp xuất ra một chưởng đỡ lấy quyền kình của Độc Nhĩ Kha.<br>Phành.<br>-Binh binh binh.<br><br><br>Bụp.<br>Thế tấn công quá nhanh.<br><br>Chỉ trong chớp mắt lão Tứ đã bị đánh văng ra kết cục y chang lão Ngũ nắm bất động, cánh tay rủ xuống do bị lực chấn gãy nát.<br><br>Mà lúc đó thì thế tấn công của ba người kia cũng tới.<br><br>kiếm đao chém thẳng đâm thẳng vào người Độc Nhĩ Kha, chỉ nghe tiếng binh binh vang lên.<br><br>Đao kiếm không hề xuyên qua da thịt hắn thế tấn đã hết Độc Nhĩ Kha quay lại đấm ra một quyền vào ngực Lão Đại cầm đại đao màu đen, hiển nhiên là trên đao có bôi độc dược.<br>Kết cục của lão Đại là bị nắm quyền xuyên ngực thành một lỗ máu, máu tươi bắn thẳng vào mặt Độc Nhĩ Kha.<br><br>Nhưng mà hắn vẫn bình tĩnh, quay ra nhìn hai người còn lại đang kinh hoảng nhìn kết cục của Lão Đại, hai người bị ánh mắt hắn nhìn tới không khỏi dựng tóc gáy, run rẩy.<br>Đứng ở đằng xa, Tề Khang cũng không khỏi chấn động, tâm thần run rẩy, cả người nhũn ra hắn nhìn hắc y giống như một ác ma.<br>Tiếp theo là hai ngươi, Độc Nhĩ Kha quay ra nói với hai người lão nhị vào lão tam.<br>Nói xong hắn lại xuất ra một quyền nhắm thẳng lão Nhị, quyền phong đơn giản mà thực dụng nhắm thẳng vào đầu của lão Nhị với tốc độ rất nhanh.<br><br>ở khoảng cách gần thế này thì chỉ trong chớp mắt.<br>Lão nhị lúc này chỉ kịp dùng đao chém ra một đao vào nắm quyền kia,lão tam thì đâm ra một kiếm nhắm thẳng yết hầu Độc Nhĩ Kha.<br>Độc Nhĩ Kha thấy vậy chỉ cười lạnh.<br><br>Nắm quyền thế đi không đổi đấm thẳng vào đao mang.<br><br>Tay trái giơ lên dùng cánh tay gạt bảo kiếm đâm tới.<br>-Bành.<br>Nắm quyền nện lên thân đao làm cho thanh đại đao vỡ làm vô số mảnh bắn tung tóe, bắn cả về phía ba người.<br><br>Độc Nhĩ Kha cũng không quan tâm tùy ý để cho nó bắn lên, còn hai người kia thì không được vậy phải phân tâm đón đỡ, nhưng cùng lúc đó một quyền Độc Nhĩ Kha thế đi không giảm nện vào ngực lão nhị.<br><br>-Bụp.<br><br>phập.<br>Hai tiếng vang lên.<br><br>Lão nhị bị xuyên ngực, lão tam thì bị mảnh vỡ đại đao găm vào sườn.<br>Rầm.<br><br>Lão nhị bị ngã rầm xuống đất tắt thở, lão tam thì bị bắn ra xa.<br><br> <br>Tề Khang thì tâm thần hoảng sợ, run rẩy không thôi, hắn nhìn đông nhìn tây rồi chọn thẳng một hướng nhắm thẳng Rừng U Minh phóng đi.<br>Độc Nhĩ Kha thấy thế chỉ cười lạnh, hắn phóng thẳng về phía lão tam kết thức số phận của hắn rồi thu lấy nhẫn trữ vật và lục lọi người của mấy người lây ra dược những nhẫn trữ vật và đồ đạc của bọn hắn cướp được của người hai đại gia tộc và người của Thiểm Điện.<br><br>sau đó phóng người đuổi theo Tề Khang.<br><br>Không lầm thì thôi làm thì không được để lại hậu hoạn, hắn rất tâm đắc điều này, hắn chính là minh chứng cho điều đó.<br><br>Độc Nhĩ Kha hắn chính là hậu hoạn của Độc Nhĩ Long và Độc Nhĩ Hàm.<br><br>Sau này kết quả của hai người cũng không khác gì những người hôm nay thậm chí còn thê thảm gấp bội lần.<br>Tốc độ Độc Nhĩ Kha rất nhanh, rất nhanh rút ngắn khoảng cách giữa hắn và Tề Khang, chỉ phút chôc từ hai trăm trượng chỉ còn năm mươi trượng, dù Tề Khang có cố gắng cỡ nào cũng không thoát được ma trảo của Độc Nhĩ Kha.<br>Thấy không thoát được, Tề Khang dứt khoát lại bình tĩnh dị thường nhìn thẳng vào Độc Nhĩ Kha.<br>Độc Nhĩ Kha thấy Tề Khang như thế cũng không khỏi đề phòng đáp xuống trước mặt Tề Khang mười trượng, ở khoảng cách nào hắn cũng có thể đề phòng được nếu có biến.<br>Tề Khang thấy Độc Nhĩ Kha cẩn thận như thế trong mắt không khỏi tuyệt vọng, nhưng rất nhanh bị hắn che dấu đi.<br>Lúc từ từ bước tới gần Độc Nhĩ Kha.<br><br>Mười trượng, chín trượng..năm trượng, ba trượng.<br>Bịch.<br>Đột nhiên Tề Khang quỳ hai gối xuống đất cái bịch, làm cho Độc Nhĩ Kha hết hồn, sau đó hắn dập đầu khóc lóc.<br>-Tiền bối, xin ngài tha mạng cho vãn bối, vãn bối tình nguyện làm trâu làm ngựa cho ngài, ngài cần gì ta cũng cho ngài hết.<br><br>chỉ cần ngài tha mạng cho ta.<br>Độc Nhĩ Kha không khỏi giật mình đứng như trời trồng, hắn thực sự không thể tưởng tượng ra Tề Khang lại làm ra hành động đó, nó thực sự bất ngờ.<br><br>Tề Khang lúc trước phong độ, kiêu ngạo, khí phách, tà mị thế mà bây giờ nhìn bộ dạng của hắn như một con chó dập đầu cầu xin tha thứ.<br><br>Độc Nhĩ Kha cảm thấy khó chịu, hắn là người trước giờ không khuất phục cường quyền, cho dù phải chết hắn cũng không sợ.<br><br>bởi vậy hắn thực sự chán ghét Tề Khang.<br>-Ta không thể tha cho ngươi, ta không thích nuôi hổ vi hoạn.<br><br>Hôm nay ngươi phải chết.<br>Tề Khang nghe thế cả người cứng lại, trong mắt hắn tràn đầy điên cuồng hắn từ trong tay áo rút ra một thanh chủy thủ phóng về phía Độc Nhĩ Kha, hét lớn:<br>-Ta liều mạng với ngươi.<br>-Xuống Diêm Vương mà liều mạng đi.<br>Độc Nhĩ Kha thấy thế quát lên, xuất ra một quyền toàn lực nhắm thẳng về phía thanh chủy thủ, một quyền phá tan thanh chủy thủ, làm cho nó nát tan sau đó nện thẳng vào ngực Tề Khang làm cho ngực hắn xuất hiện một lỗ máu chết ngay tại đương trường.<br>Độc Nhĩ Kha cũng không thương cảm gì thêm, hắn thu lại nhẫn trữ vật của Tề Khang, lục lọi trong ngực của Tề Khang lấy được một cái túi, hắn ném luôn cả vào trong giới chỉ.<br><br>Lúc này Độc Nhĩ Kha mới thở dài lại một chút, hủy hoại hiện trường sau đó phóng người về phía thành Thanh Đàm..<br><br>"]