["<br>Độc Nhĩ Kha nhìn qua một lượt xác định không còn ai sống sót mới một mình yên tâm điều tức chữa thương.<br><br>Tình hình của hắn bây giờ cũng khá cam go.<br><br>Bị thương nhiều chỗ, mất máu cũng nhiều, độc công trong cơ thể cạn kiệt, lực lượng cũng chẳng còn bao nhiêu, cả người mệt mỏi.<br><br>Mặc dù chiến trường thảm liệt mùi máu tanh hôi nồng nặc khắp nơi khiến cho không khí cũng đặc quánh lại khiến cho người ta có cảm giác khó thở.<br>Độc Nhĩ Kha cố nhịn mùi hôi tanh, cả người chìm đắm vào việc khôi phục.<br><br>Mặt trời cũng đã lặn xuống đằng tây, nhưng mà không có ánh hoàng hôn rực rỡ mà bầu trời lúc này cũng vì thảm cảnh của Huyết Đao Môn mà trở nên u ám tối sầm lại.<br>Sau đó mây đen ào ào kéo đến dày đậc, sấm chớp rung chuyển, sau đó mưa như thác nước trút xuống xối xả.<br><br>Những giọt mưa nặng hạt hình như cũng muốn gột rửa đi sự tanh hôi, giơ bẩn nơi đây, nhưng đặc biệt một chỗ là chỗ Độc Nhĩ Kha ngồi hồi phục thì mưa lại to hơn mạnh hơn, chúng như co cụm lại một chỗ điên cuồng trút xuống thân hình Độc Nhĩ Kha.<br><br>Hình như chúng cũng giận dữ kẻ đã gây ra thảm cảnh kia.<br>Nhưng những giọt mưa này cỗ tính trút xuống thì cũng vô tình gột rửa máu tươi trong cơ thể Độc Nhĩ Kha.<br><br>Còn Độc Nhĩ Kha thì cũng cố tình không quản tới chúng, mặc kệ chúng muốn trút xuống như thế nào, hắn chỉ ôm Tiểu Lang vào lòng che đi cái đầu của nó rồi tiếp tục hồi phục thương thế.<br>Trải qua một canh giờ rốt cuộc thương thế cũng đã hồi phục được phần nào, có thể đi lại, nấu nướng được rồi.<br><br>Tiểu Lang cũng đã tỉnh lại nhưng mà vẫn còn suy yếu.<br><br>Độc Nhĩ Kha thu dọn chiến lợi phẩm tại chiến trường một phen sau đó hắn dẫn Tiểu Lang tiến thẳng tới tông môn Huyết Đao Môn, tiến vào đại điện để cho nó nghỉ ngơi sau đó hắn tìm một lượt thì mới thấy được thực phòng.<br><br>Trong thực phòng còn có rất nhiều đồ ăn mà Huyết Đao Môn nấu cho đệ tử ăn.<br><br>Độc Nhĩ Kha lấy rất nhiều đồ ăn ngon thu vào Giới Chỉ sau đó đem cho Tiểu Lang và hắn cùng ăn.<br>Ăn xong thì trời cũng tối hẳn nhưng mưa cũng đã tạnh.<br><br>Trong đại điện này không có thắp đèn nhưng lại rất sáng.<br> <br><br>Trên trần nhà được khảm mười mấy viên dạ minh châu tỏa ra ánh sáng rực rỡ chiếu rọi cả khu vực đại điện.<br>Độc Nhĩ Kha cũng không đi tìm bảo khổ luôn mà hắn định nghỉ ngơi hồi phục một đêm sau đó trời sáng là bắt đầu đi tìm.<br>Độc Nhĩ Kha bắt đầu tìm một biệt viện nghỉ ngơi, hắn chọn một biệt viên lớn nhất nằm ở một khu riêng biệt nhất cũng là nơi trung tâm được các biệt viện khác bao quanh.<br><br>Độc Nhĩ Kha nghĩ đây có lẽ là biệt viện của Huyết Tàn Hồn – môn chủ huyết Đao Môn.<br><br>Bởi vì Độc Nhĩ Kha vào gian phòng thì cảm giác của hắn chỉ có hai chữ - xa hoa.<br>Trong phòng bày toàn là thứ đắt tiền, trang trí xa hoa lộng lẫy hào nhoáng.<br><br>Nhưng đặc biệt nhất là cái giường rất lớn có thể chứa đồng thời mười người.<br><br>Độc Nhĩ Kha cảm khái cuộc sống xa hoa trụy lạc của Huyết Tàn Hồn.<br>Nhưng hắn cũng rất nhanh bỏ qua những điều này, một mình ngồi xuống một cái bồ đoàn lớn ở trong một gian phòng riêng biệt.<br><br>Đây có lẽ là phòng Huyết Tàn Hồn chuyên dùng tu luyện.<br><br>Độc Nhĩ Kha ngồi xuống bắt đầu vận chuyển công pháp Âm Dương Độc Công hồi phục.<br><br>Tổng kết lại kinh nghiệm chiến cuộc, được những gì mất những gì.<br><br>Tiểu Lang thì được Độc Nhĩ Kha thả ở đại sảnh biệt viện để nó tùy tiện nằm xuống ngủ một giấc.<br><br>Thời gian dần trôi đi, bóng đêm u ám lúc này cũng bắt đầu tan đi thay vào đó là những tia nắng buổi bình mình đầu tiên chiếu xuống.<br><br>Ánh sáng chiếu xuống trên cành lá còn động sương mai và nước mưa khiến cho chúng đẹp lung linh, tỏa ra màu sắc rực rỡ.<br><br>Bầu trời cũng dần trở nên sáng hơn, phía chân trời xa xa cũng đã xuất hiện cầu vòng rực rỡ, khiến cho người ta nhìn thấy cảm thấy yêu đời hơn, có sức sống hơn.<br>Buổi sáng Độc Nhĩ Kha cũng đã từ tu luyện tỉnh dậy hắn tranh thủ bước ra ngoài hít thở không khí trong lành, hấp thụ những tia nắng bình mình.<br><br><br>Cả người khoan khoái, dễ chịu.<br><br>Huyết Đao Môn đã không còn người làm, từ hôm qua trận chiến huyết tanh kết thúc thì những người làm công ở đây cũng đã khăn gói rời đi.<br>Độc Nhĩ Kha rảo bước trở về thăm Tiểu Lang một chút.<br><br>Tiểu Lang lúc này còn đang ngủ ngon.<br><br>Độc Nhĩ Kha gọi nó tỉnh dậy ném cho nó một ít đồ ăn rồi sau đó bảo nó tiếp tục ngủ.<br><br>Hắn một mình bắt đầu đi tìm bảo khố của Huyết Đao Môn.<br>Độc Nhĩ Kha đi tìm một lượt tất cả các phòng ốc của Huyết Đao Môn, tất cả cái gì có thể thu được hắn đều thu hết.<br><br>nhưng mà để hắn thất vọng là cho dù hắn tìm thế nào cũng không thấy bảo khố của Huyết Đao Môn.<br><br>Chỉ tìm thấy Tàng Bảo Các mà thôi.<br><br>Thư tịch, vũ kỹ công pháp Độc Nhĩ Kha cũng thu dọn sạch, hắn cũng không xem qua thư tịch, vũ kỹ hay công pháp nào hết mà cứ thu lấy để khi có thời gian thì xem lại.<br>- Chẳng lẽ bảo khố được ẩn dấu đi.<br><br>Độc Nhĩ Kha lẩm bẩm hoài nghi bảo khố được giấu đi.<br>Trở lại đại sảnh biệt viện Huyết Tàn Hồn, Độc Nhĩ Kha cẩn thận tìm tòi cẩn thận dấu vết của Tàng Bảo các.<br><br>Huyết Tàn Hồn là môn chủ của Huyết Đao Môn tất nhiên là người biết rõ Tàng Bảo các.<br>Nhưng mà để cho hắn thất vọng là không thể tìm được dấu vết của Tàng Bảo Các.<br><br>Độc Nhĩ Kha có chút chán nản quay đi định từ bỏ việc tìm Tàng Bảo Các thì lúc này ánh mắt của hắn dừng lại tại một cái tủ chứa đồ cổ xa hoa.<br>Chính xác hơn là ánh mắt hắn nhìn chăm chăm một cái tượng bạch hổ ở trong tủ này.<br><br>Trong tủ chứa rất nhiều đồ vật, nhưng mà chỉ có đầu hổ này là khác với những vật khác.<br><br><br>Trên đỉnh đầu của nó đã bị mài nhẵn có dấu vết của việc liên tục bị người ta nắm tay chạm vào.<br>Độc Nhĩ Kha theo bản năng tò mò tiến tới, thò tay vào nắm lấy cái đầu Bạch Hổ tượng, cổ tay dùng lực vặn một cái chỉ thấy đầu hổ xoay theo lực vặn, nó xoay tận một trăm tám mươi độ thì dừng lại.<br>- Rắc.<br>Cùng lúc đó một tiếng rắc vang lên.<br>- ầm.<br>Cùng lúc đó Độc Nhĩ Kha nghe tiếng cửa dịch chuyển vang lên, hắn nhìn lại thì thấy cả cái tủ bỗng nhiên xoay chín mươi độ sau đó phía sau lại có một cánh cửa khác bắt đầu mở ra.<br>Khi cánh cửa mở hẳn ra thì lộ ra cả một đường thông đạo dài hẹp.<br><br>Độc Nhĩ Kha cẩn thận bước vào, thông đạo tuy nằm ngầm trong mặt đất nhưng mà rất sáng, dọc thông đạo được khảm nhiều dạ minh châu chiếu sáng đường hầm.<br><br>Độc Nhĩ Kha dọc đường đi cũng không gặp một trở ngại nào, một mạch tiến tới cuối thông đạo thì hiện ra trước mắt Độc Nhĩ Kha là một gian phòng.<br><br>Trước của có khảm ba chữ bằng vàng ròng Tàng Bảo Các.<br>Nhưng mà cánh của trước Tàng Bảo Các lại đóng chặt, trên cánh cửa có một ổ khóa.<br><br>Độc Nhĩ Kha nghĩ một lúc thì lấy ra Giới Chỉ của Huyết Tàn Hồn rồi tìm một lượt, quả thực tìm được một thanh chìa khóa bằng vàng ròng.<br><br>Hắn tra chìa khóa vào ổ khóa vặn một vòng thì cánh cửa bắt đầu mở ra.<br>Bước vào gian phòng cảnh vật đập vào trong mắt Độc Nhĩ Kha là nhiều.<br><br>Nhiều, thật nhiều, trong này có rất nhiều giá đỡ, trên mỗi giá đỡ chất vô số đồ vật.<br>Cái giá đỡ đầu tiên Độc Nhĩ Kha nhìn thấy nó chứa toàn là vũ khí, đủ loại vũ khí, nào là Đại đao, nào là kiếm, nào là chùy, nào là chủy thủ…thậm chí Độc Nhĩ Kha còn nhìn thấy một thanh Lưỡi hái giống như của Ngả sư phụ nhưng số lượng chủ yếu vẫn là đại đao mà đệ tử Huyết Đao Môn vẫn dùng.<br><br>Độc Nhĩ Kha không chút do dự lấy ra một cái Giới Chỉ thu hết chúng vào, nhưng mà một cái Giới Chỉ vẫn không thể chứa hết phải lấy ra ba cái mới thu hết được toàn bộ.<br>Cái giá thứ hai Độc Nhĩ Kha cảm nhận chính là đẹp – rực rỡ.<br><br>Nó ánh lên ánh sáng vàng kim chói mắt rực rỡ vô cùng.<br><br>Đúng vậy nó chất toàn là kim tệ, Độc Nhĩ Kha ước lượng số lượng của nó có thể lên tới mấy ngàn vạn kim tệ.<br><br>Huyết Đao Môn chuyện ác nào cũng làm, giết người cướp của, giết người cướp của nhiều vô số, kim tệ cũng từ đó mà thu rất nhiều, ngoài ra địa bàn Huyết Đao Môn quản lý còn có sinh ý nữa.<br>Độc Nhĩ Kha cũng không thiện lương gì mà thu hết vào trong Giới Chỉ.<br>Cái giá đỡ thứ ba thì cảm giác chính là mùi kim thiết nồng nặc.<br><br> <br>Đúng vậy nó chứa toàn là kim loại, có đủ loại kim loại số lượng rất nhiều.<br><br>Độc Nhĩ Kha nhìn chằm chằm vào một tảng kim loại toàn thân màu đen kịt, tuy nó không tản mát ra khí tức gì nhưng mà Độc Nhĩ Kha cảm giác nó không đơn giản.<br><br>Hắn cũng không biết nó là gì, tò mò tiến tới đưa tay sờ tới thì cảm giác đầu tiên của hắn chính là mát, mát lạnh sau đó là đau.<br><br>Đúng vậy, cảm giác da tay của hắn bắt đầu đau, lúc đầu như có một con kiến cắn vào da thịt hắn, sau đó hai con, ba con… hàng ngàn con.<br>Độc Nhĩ Kha kinh hoàng rút tay ra nhìn lại thì thấy trên bàn tay hắn đã xuất hiện rất nhiều lỗ máu li ti, máu tươi vẫn thấm ra từ đó.<br><br>Hắn vội vã băng bó lại da tay sau đó nhìn về phía tảng hắc thiết đầy vẻ kinh sợ.<br><br>Nhưng sau đó là vẻ mừng như điên, đúng theo Độc Nhĩ Kha nghĩ nó rất là không đơn giản.<br><br>Độc Nhĩ Kha không dám tò mò nữa mà thu nó vào Giới Chỉ trên ngón tay.<br>Bỗng nhiên trong đầu Độc Nhĩ Kha nổi lên ý nghĩ:<br>“ Không biết làm như thế nào mà người ta chế tạo được Giới Chỉ? Không gian trong đó làm sao hình thành được, Giới Chỉ có lớn có nhỏ, vậy thì làm cách nào mới tạo được không gian như vậy rồi phong ấn vào trong đó?”<br>“Phải chăng có tồn tại lĩnh ngộ được không gian lực, sau đó chế tạo ra Giới Chỉ”.<br>Độc Nhĩ Kha nghĩ cũng có phần đúng, nhưng hắn chỉ đúng một phần, chế tạo Giới Chỉ không nhất thiết phải hiểu không gian lực, có những Giới Chỉ hoàn toàn chế tạo bằng không gian lực, sau đó phong ấn vào trong kim loại quý.<br><br>Nhưng có một số Giới Chỉ lại được tạo thành từ một số trận pháp không gian, chỉ là trận pháp này ẩn dấu đi ít ai biết được.<br><br>Giới Chỉ mà những người này dùng chính là được tào từ trận pháp giới chỉ này.<br>Ánh mắt Độc Nhĩ Kha lại chuyển tới một tảng kim loại lớn màu đỏ, nó to bằng ba cái đầu Độc Nhĩ Kha, nhưng mà toàn thân nó đỏ thẫm như máu vậy nhìn rất là thê diễm nhưng mà nhìn lâu lại có cảm giác diễm lệ.<br>Độc Nhĩ Kha nhìn thấy nó thì trong đầu hiện lên bốn chữ “Huyết Sát Thiên Vẫn”.<br><br>Loại kim loại này không có trên đại lục Thiên Tượng mà từ thiên ngoại vẫn tinh rơi xuống.<br><br>Nghe nói nó hấp thụ máu huyết rất mạnh, nếu dùng nó làm vũ khí chiến đấu với địch nhân khi chém vào địch nhân thì nó có thể hút lấy máu huyết của địch nhân, có thể làm cho địch nhân cạn kiệt hết máu mà chết.<br>Độc Nhĩ Kha trong lòng vui mừng, hắn vung tay lên thu nó vào Giới Chỉ trên tay.<br><br>Trên tay hắn mỗi bàn tay đều đeo hai Giới Chỉ.<br><br>Còn lại đều cất đi, bởi vì Giới Chỉ của hắn hình thành từ trận pháp nên có cất được vào trong.<br>Độc Nhĩ Kha một hồi còn thu được Thiên ngoại vẫn kim, vạn năm trầm kim… tất cả kim loại quý đều được hắn thu vào Giới Chỉ trên tay, còn lại hắn thu riêng vào năm cái Giới Chỉ khác..<br><br>"]