["<br>Nhiệt hỏa làm cho khuôn mặt Độc Nhĩ Kha nóng rần, khuôn mặt của hắn dưới ánh đao hiện lên màu đỏ rực, con ngươi hắn cũng chỉ thấy hỏa đao lóe lên chém tới.<br><br>Tình cảnh bây giờ của hắn quá nguy hiểm.<br>Trong lúc ngàn cân treo sợi tóc thì Độc Nhĩ Kha làm ra một động tác.<br><br>Chỉ thấy hắn ngửa mặt về phía sau, gót chân khựng lại rồi cả người đổ rầm xuống mặt đất chỉ trong nháy mắt khi hắn ngã xuống thì hắn vặn mình lăn về phía bên phải một vòng.<br><br>Vừa lăn đi thì hỏa đao sượt qua sườn hắn, hỏa đao chém thẳng xuống đất tạo thành một cái hổ sâu, nhiệt độ nóng rực làm cho quần áo của hắn cháy xém.<br>Đúng lúc Hỏa đao thất bại thì sáu người kia kịp thời chuyển hướng chém thẳng về phía Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha thấy thế không chút do dự lại lăn thêm một vòng đồng thời chân súc lực một cước đá lên đánh thẳng về phía thanh kiếm của một tên gần nhất phía bên phải.<br>Cùng lúc đó một cái bóng vàng lóe lên xông thẳng về phía năm người kia.<br>-Binh.<br><br>-Roẹt.<br>Cái bóng này không ai khác chính là Lang Vương.<br><br>Nó vừa mới tỉnh lại thấy Độc Nhĩ Kha bị bảy tên kia tấn công đang trong tình thế nguy hiểm, không chút do dự nó phóng thẳng về phía đám người đó cứu viện, đúng lúc Độc Nhĩ Kha đá nát thanh kiếm của một tên bên phải, còn thế tới năm người kia lang trảo của nó quét qua, chỉ nghe cái roẹt tốc độ rất nhanh, vũ khí trong tay những tên kia như bị lang trảo quét qua tia lửa bắn ra, lực đạo rất mạnh đánh bay vũ khí trong tay năm tên đó.<br>Nhưng không dừng lại, hỏa đao lại chuyển hướng chém thẳng về phía Lang Vương.<br><br>-Cẩn thận!<br>Độc Nhĩ Kha thấy hỏa đao chém tới Tiểu Lang thì không khỏi hô lên.<br><br>Hắn cũng không dừng lại bật người lên phóng xuất ra Hàn Băng Tỏa Thiên đánh thẳng tới sườn trái tên thủ lĩnh.<br>Nhưng đúng lúc đó tên thủ lĩnh cũng không phải không làm gì, thế đao vẫn không giảm chém tới Tiểu Lang.<br><br>Còn tả thủ của hắn ném ra một gói bột trắng bay thẳng tới Độc Nhĩ Kha.<br>-Hống.<br>Tiểu Lang cũng không vừa, nó gầm lên một tiếng, miệng phun ra một hỏa cầu bắn thẳng về phía hỏa đao.<br><br> <br>Tả trảo cũng xuất ra, kim linh lực bao phủ chộp thẳng về cánh tay của tên thủ lĩnh.<br>Độc Nhĩ Kha thấy tên thủ lĩnh ném thứ bột trắng thẳng về phía hắn hắn cũng không tránh né.<br><br>Hắn cứ một đường chưởng phong ép tới tên thủ lĩnh.<br>-Bùm.<br><br>Bạch, rắc, roẹt.<br>Chỉ thấy hỏa cầu tốc độ nhanh nhất đánh thẳng vào hỏa đao, hỏa đối hỏa nổ tung lực phản chấn mạnh mẽ, không khí hỏa khí nóng rực, nhiệt độ làm cho cánh tay áo tên thủ lĩnh cũng biến thành tro bụi.<br>Đại đao bị chấn cho dừng lại, lực chém gần như không còn uy hiếp tới Tiểu Lang.<br><br>tiếp theo đó là Độc Nhĩ Kha bị trúng thứ bột dính vào người nhưng mà hắn không hề dừng lại Hàn Băng Chưởng Hàn Băng Tỏa Thiên nện thẳng vào sườn tên thủ lĩnh cùng với đó nghe cái bạch chói tai, còn cả tiếng xương gãy nghe răng rắc.<br><br>chỉ theo sau một chút là lang trảo của Tiểu Lang chộp thẳng tới cánh tay của tên Thủ lĩnh, chỉ nghe cái roẹt lang trảo lướt qua cánh tay tên kia như chém qua đậu hũ, cánh tay của hắn không cánh mà bay máu tươi bắn ra không khí bị hỏa khí đốt cho cháy khét.<br>-Bùm, bùm,…<br>-Á……<br>Liên tiếp tiếng nổ vang lên sau đó là hàng loạt tiếng hét thảm.<br>Cảnh tượng lúc này nhìn thật hoành tráng, chỉ thấy bảy tên liên tục bay dụng xuống nền đất và cây cố thụ, từng cái hố với bụi mù đầy trời, cây cối thì liên tiếp ngã rạp.<br><br>Cùng với đó là tiếng hét thảm của những tên này.<br>-Phụt.<br>Lúc này thì khác, máu tươi phun ra không chỉ có một mình bọn hắn còn có Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha lúc này cũng bị chấn động mạnh, hắn đau đớn phun ra một ngụm máu tươi, tay không dừng lại từ trong giới chỉ móc ra viên Hồi Linh Độc Đan cuối cùng nuốt vào bụng cùng với đó hắn tận lực hấp thu dược lực từ Huyết Phệ Tán của tên thủ lĩnh phóng ra.<br><br>Bảy tên kia miệng cũng phun ra máu tươi.<br><br>Nhưng chỉ có tên thủ lĩnh vừa phun ra một ngụm máu tươi, sắc mặt tái nhợt sau đó lăn ra bất tỉnh nhân sự, cũng không biết còn sống hay đã chết.<br><br>kết quả của hắn chỉ có Độc Nhĩ Kha may ra còn biết.<br>-Á.<br><br><br>Không thể nào? Hắn đã trúng Huyết Phệ tán sao vẫn không có việc gì? Không thể nào, hắn không thể nào không bị trúng độc? Hắn sao vẫn không trúng độc, hắn sao vẫn chưa chết.<br><br>Hắn không thể nào bách độc bất xâm.<br>Lúc này Trương thiếu gia hét thảm lên một tiếng sau đó nhìn Độc Nhĩ Kha vẻ mặt tràn đầy khủng hoảng, hắn phát ra một tràng như kẻ điên, cảnh tượng nhìn thật hoạt kê.<br><br>Nhưng mà không ai để ý hắn ngày một tiến gần tới chỗ Độc Nhĩ Kha sâu trong mắt còn có chút tinh ranh.<br>Còn thiếu nữ bên cạnh hắn thì lúc này đang run rẩy, cả người gập lại cong như con tôm, khuôn mặt thanh tú giờ phút này tái nhợt không còn chút máu.<br><br>Miệng lại rỉ máu, có lẽ vì sốc vì sợ.<br><br>Nếu lúc này kẻ nào không biết ở đây chắc sẽ hiểu nhầm Độc Nhĩ Kha đả thương nàng mà chửi hắn không biết thương hoa tiếc ngọc.<br>Nhưng lúc này Tiểu Lang hống lên một cái rồi quay người lại phóng thẳng về phía sáu tên kia, lang trảo vung lên không chút lưu tình nhắm thẳng yết hầu bọn chúng.<br>Sáu tên kia vẻ mặt đầy tuyệt vọng nhìn Tiểu Lang phóng tới, bọn hắn tự biết không phải là đối thủ của Lang Vương.<br><br>Với lại lúc này sức chiến đấu của bọn chúng cũng giảm mạnh.<br><br>Có người thấy vậy hét lên:<br>-Thiếu gia cứu mạng.<br><br>Thiếu gia cứ…<br>Hắn còn chưa nói câu cứu mạng thì lang trảo đã cắt qua yết hầu hắn, cái đầu mang đầy máu tươi của hắn bay ra.<br><br>năm tên còn lại thấy đồng bạn chết thảm thì trong mắt hiện lên vẻ ngoan lệ, bọn chúng không hẹn mà cùng nhau xuất thủ đanh thẳng về Lang Vương.<br><br>Nào là quyền nào là trường, còn có hóa chưởng thành đao, hóa chưởng thành trảo nhắm thẳng Tiểu Lang.<br>Cùng lúc đó, một tiếng xé gió vang lên, một mũi tên màu xanh bay ra với tốc độ thiểm điện bắn thẳng về phía trái tim Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha cảm giác được chỉ kịp làm ra phản ứng hai tay đan lại thành hình chữ thập, Hàn Băng Khí bao bọc thành một lớp băng thuẫn trên cánh tay.<br>-Hàn Băng Chưởng thức thứ ba – Hàn Băng Thuẫn.<br><br>Đúng vậy đây là thức ba của Hàn Băng Chưởng – Hàn Băng Thuẫn.<br>Trong ranh giới sinh tử Độc Nhĩ Kha theo phản xạ xuất ra một thức này.<br>-Bành.<br>Mũi tiễn màu xanh bắn thẳng lên băng thuẫn tiếng nổ vang lên, băng thuẫn bị thủng một lỗ nhưng lực tiễn đã có chút giảm, nó xuyên qua lỗ thủng bắn thẳng lên cánh tay trái Độc Nhĩ Kha.<br>-Bụp.<br>Mũi tiễn quá sắc nhọn, diện tích tiếp xúc nhỏ, lực đạo dồn vào một điểm không chút cản trở xuyên thẳng qua cánh tay Độc Nhĩ Kha.<br><br>Nhưng mà chỉ xuyên được qua cánh tay hắn thì dừng lại.<br><br>Mũi tiễn xuyên qua cánh tay làm cho Độc Nhĩ Kha đau đớn nhưng hắn vẫn không kêu lên, cánh tay đã chảy đầy máu tươi.<br><br>Hắn nhìn trên cánh tay mình là một mũi tiễn màu xanh không biết làm bằng chất liệu gì có vẻ rất cứng cáp.<br><br>Độc Nhĩ Kha ngẩng đầu thì thây trước mặt hắn cách mười trượng là tên Trương thiếu gia tay đang cầm một thanh trường cung cũng màu xanh, hai mắt hắn lúc này trừng to lên tỏ vẻ khó tin nhìn Độc Nhĩ Kha.<br><br>Miệng còn lắp bắp không biết lẩm bẩm cái gì.<br>Độc Nhĩ Kha trong lòng đã chán ghét căm hận tên thiếu gia này đến cực điểm, giờ phút này hắn còn giở trò bắn lén thì Độc Nhĩ Kha quyết không giữ mạng của hắn.<br><br>Độc Nhĩ Kha không chần chừ đang trong lúc hắn trố mắt nhìn Độc Nhĩ Kha mà phóng tới một chưởng giáng thẳng về ngực hắn.<br>-Hàn Băng Chưởng thức thứ hai – Hàn Băng Liên Tỏa.<br>Phía bên kia, đối với thế công của năm tên hậu vệ Tiểu Lang chỉ làm một động tác là cơ nhục nó co rút lại, cái miệng há to hết cỡ, nó một lúc phun ra hai hỏa cầu liên tiếp bắn thẳng về phía năm tên kia.<br><br>Làm xong thì nó lăn quay ra đất bất tỉnh nhân sự.<br>Cũng may cho nó là hai hỏa cầu này rất lớn, nó bay tới sát chiêu năm người thì nổ tung.<br><br>-Bùm bùm.<br>Tiếng nổ vang lên tạo thảnh một hỏa cầu lớn bao phủ năm người kia, chỉ nghe tiếng kêu thảm thiết vang lên, sau đó thấy năm tên kia bị cháy xém bay ra lăn ra đất rồi im bặt, hơi thở cũng không còn, hiển nhiên là đi chầu ông vải rồi.<br>Bên này xong thì bên kia cũng bắt đầu, Hàn Băng Liên Tỏa của Độc Nhĩ Kha nện thẳng vào ngực tên Trương thiếu gia kia trong ánh mắt sững sờ rồi bất chợt hoảng hốt của hắn.<br><br>hiển nhiên là chưởng lực của Độc Nhĩ Kha tới thì hắn cũng bắt đầu tỉnh ngộ và hoảng hốt nhưng mà còn chưa làm được ra phản ứng nào thì chưởng lực đã ép tới.<br>-Bành.<br>Cũng không có lỗ máu, chỉ nghe tiếng bành như đánh vào vật cứng, và một cái băng liên bám trên một kiện áo giáp của Trương thiếu.<br>Phần áo trước ngực của tên Trương thiếu đã bị đánh cho nát bấy, lộ ra một kiện áo giáp bên trong.<br><br>Một chưởng của Độc Nhĩ Kha cũng không thể đánh xuyên qua nó, chỉ có lớp băng là bám vào đó.<br> <br><br>Ngoài đó ra thì còn chăng là lực đạo mạnh một chút chấn cho Trương thiếu bay ra.<br>Độc Nhĩ Kha có chút bất ngờ, áo giáp này có thể đỡ được chưởng lực của hắn thì cũng không vừa.<br><br>Độc Nhĩ Kha nhìn Trương thiếu thì cũng thấy Trương thiếu đã đứng đó nhìn hắn, vẻ mặt có chút tái đi.<br><br>Đôi mắt nhìn về phía Độc Nhĩ Kha tràn đầy oán hận.<br>Ngươi dám giết ta? Ngươi biết ta là ai không?<br>Hắn phá vỡ cục diện nói trước.<br><br>Tuy tu vi của hắn là Linh Tướng Trung Giai nhưng mà hắn biết mình không phải là đối thủ của Độc Nhĩ Kha, hắn năm nay mới có hai mươi tuổi với tuổi của hắn có tu vi này thì đã là rất giỏi rồi, hẳn là thiên phú cũng không tệ, trong gia tộc cũng được coi là thiên tài.<br>-Cho dù ngươi là nhi tử của lão thiên ta cũng giết.<br><br>Hôm nay không ai cứu được ngươi.<br>Độc Nhĩ Kha nhìn hắn lạnh nhạt nói, sát khí toát ra càng thêm nồng nặc.<br>-Ta là tam thiếu gia của Trương gia tại đế quốc Đại Thùy.<br><br>Trương gia ta có linh tôn không phải là thứ ngươi có thể động vào.<br><br>Ta nói cho ngươi biết, nếu như hôm nay ngươi giết…<br>-Cho dù phía sau ngươi là Trương gia hay hoàng đế Đại Thùy ta cũng giết.<br><br>kết cục hôm nay của ngươi là phải chết.<br>Độc Nhĩ Kha cố nén nỗi đau cánh tay, ánh mắt sắc lạnh ngắt lời Trương thiếu gia.<br><br>-Tại sao? Ta có thể cho ngươi rất nhiều thứ, nếu ngươi đi theo ta ta có thể cho ngươi linh thạch, đan dược.<br>Trương tam thiếu gia đưa ra mồi dụ.<br>-Theo ngươi? Ngươi không bị hỏng đầu rồi đấy chứ? Chẳng nhẽ ngươi không hận ta, hận ta giết chết nhiều thuộc hạ của ngươi, đả thương ngươi? Có phải ngươi tính dụ ta theo ngươi rồi về tới Trương gia rồi kêu cường giả Linh Tôn ra tay giết chết ta phải không?<br>Tam thiếu gia trương gia đúng là trong lòng oán hận Độc Nhĩ Kha, và cũng có ý này.<br><br>Độc Nhĩ Kha đã ba mặt một lời hắn cũng không thể nói thêm.<br>Độc Nhĩ Kha cũng không thèm lắm lời.<br><br>Hắn phóng lên xuất chưởng đánh thẳng về phía Trương tam (tam trong tam thiếu gia)..<br><br>"]