["<br>Những người này vừa nhìn thấy máu tươi trước cửa thì hoảng hốt, lại nhìn Độc Nhĩ Kha ngực, tay đều bị thương, nhưng lại không thấy hung thủ đâu, trong lòng lại nghi vấn, không khỏi bàn tán xôn xao.<br>Một phút sau, ông chủ khách điếm mới thở hổn hển chạy tới, vừa nhìn thấy Độc Nhĩ Kha trong tình trạng người đầy máu me thì sắc mặt lão tái đi, lão tiến lại hỏi Độc Nhĩ Kha:<br>- Khách quan, ngài không sao chứ? ở đây đã xảy ra chuyện gì?<br>Độc Nhĩ Kha nghe vậy thì gật đầu nói:<br>- Chỉ là vết thương nhỏ mà thôi.<br><br>Vừa rồi có hai tên hắc y nhân muốn ám sát ta.<br><br>Ta nghĩ cả hai người bọn họ đều là thích khách.<br>Nói tới đây hắn híp mắt lại, ánh mắt trở nên lạnh lẽo nói:<br>- Do ta sơ suất để bọn chúng chạy thoát, nếu không...<br>- Khách quan, là lỗi của chúng ta.<br><br>Chúng ta sơ suất, như vậy đi, tiền phòng lần này chúng ta sẽ hoàn lại cho ngài.<br><br>Ngài thấy thế nào.<br>Lão chủ quán béo mập nhìn Độc Nhĩ Kha trong lòng có chút xót nhưng vẻ mặt lại làm ra vẻ cười cười nói.<br>- Chuyện này không sao rồi, ta cũng chỉ là bị thương ngoài da, như vậy đi.<br><br><br>Ông cho người mang cho ta hai bàn ăn ngon và một bình rượu quý.<br><br>Còn tiền phòng thì ông không cần trả lại ta.<br>Nói tới đây hắn hơi ngừng lại một chút rồi quay sang đám người kia nói:<br>- Không còn chuyện gì nữa rồi.<br><br>Mọi người giải tán thôi.<br><br>Ta cũng cần phải nghỉ ngơi dưỡng thương.<br>Nói xong hắn lao thẳng vào trong phòng, đóng sập cửa lại, trong lòng thở ra một hơi thầm nghĩ:<br>- Rốt cuộc ta đắc tội người nào? Kẻ nào lại thuê sát thủ tới giết ta?<br>Trong đầu hình dung lại tất cả những người hắn đã gặp mặt qua khi tới Ba Lý thành này, Bạch Sát có lẽ sẽ không làm như vậy, Thủy, Trác Mộc Thanh có lẽ không.<br><br>Khải Văn, Thiết Cuồng Sa và Liên Tuyết cũng không có lý do gì mà hại hắn.<br><br>Chỉ có Pha Thông, Lỗ Khắc và Đại trưởng lão Độc Tông.<br>Nhưng nghĩ kỹ lại thì Độc Nhĩ Kha loại bỏ đại trưởng lão Độc Tông, có lẽ giờ này đại trưởng lão Phả Lai chắc chắn chưa thể biết hắn là hung thủ giết Ba Lan Khải và năm mươi mấy tên đệ tử Độc Tông được.<br><br>Nếu có biết thì cũng chẳng cần thuê sát thủ tới giết hắn, theo như cách làm bá đạo của Độc Tông thì nhất định đại trưởng lão sẽ tự mình ra tay.<br>Độc Nhĩ Kha vừa hồi phục, lại vừa suy nghĩ, hắn cũng lấy ra miếng vải trắng giả bộ băng bó vết thương.<br><br>Việc này đối với hắn có nhiều cái lợi mà không có hại.<br><br>Thứ nhất nếu như ngày mai tin đồn hắn bị trọng thương lan ra thì đối thủ của hắn sẽ không còn cảnh giác hắn như trước, hắn lại có thể giả trư ăn thịt cọp rồi.<br><br>Thứ hai rất có thể kẻ muốn giết Độc Nhĩ Kha rất có thể tự mình ra tay, đến lúc đó Độc Nhĩ Kha lại có thể giăng một mẻ lưới bắt gọn, sau đó diệt sát hắn.<br>Nhớ tới hai hắc y nhân kia, Độc Nhĩ Kha đang định lấy ra thi thể hai người ra xem xét thì bỗng nhiên có tiếng gõ cửa.<br><br>Tiểu Lang cũng cảnh giác, Độc Nhĩ Kha cũng căng thẳng, tam sắc chủy thủ giấu sau lưng, hắn cất giọng hỏi:<br>- Ai đó.<br>Bên ngoài có tiếng đáp lại, giọng nói hơi chút già nua:<br>- Ta là Đại trưởng lão Độc Tông Phả Lai.<br>Độc Nhĩ Kha nghe vậy thì càng thêm căng thẳng, hắn cũng không mở cửa mà nói:<br>- Trời tối rồi, không biết đại trưởng lão tới tìm vãn bối có chuyện gì?<br><br>Giọng nói có chút thở dài vang vọng:<br>- Hỏa công tử xin đừng hiểu lầm, lão phu chỉ là nghe nói công tử bị người ta ám sát bị trọng thương nên tới thăm, tiện có chút chuyện muốn bàn với công tử mà thôi.<br>Độc Nhĩ Kha nghe vậy thì trong lòng đã hiểu được một hai, cả người thả lỏng một chút, hắn ra hiệu cho Tiểu Lang tiến tới, sau đó thu vào trong Giới Chỉ.<br><br>Độc Nhĩ Kha không biết việc làm của hắn nếu như bi đại trưởng lão dùng thần niệm thăm dò thì hắn sẽ ngay lập tức bị bại lộ, chỉ là đại trưởng lão lại không dùng mà thôi.<br><br>Hắn lại thoát được một mạng nữa.<br>Cũng không thể trách được hắn, hắn một đường tu luyện không có ai chỉ dẫn, nghe gì biết nấy, nào đâu có biết cảnh giới Linh Vương đã có thần niệm ít nhiều.<br>Lật tay, tam sắc chủy thủ tiến vào Giới Chỉ, Độc Nhĩ Kha tiến tới mở cửa.<br><br>Vừa mở cửa đập vào mắt Độc Nhĩ Kha là khuôn mặt có chút già nua của đại trưởng lão đang mỉm cười nhìn hắn.<br><br>Độc Nhĩ Kha thấy vậy cũng mỉm cười rồi nói:<br>- Mời đại trưởng lão vào, khuya thế này khiến đại trưởng lão tới tận đây viếng thăm vãn bối thấy thật ngại quá.<br>Hắn nói thế quả thực là dối trá mười phần, trắng trợn vô cùng.<br>Đại trưởng lão ánh mắt quét qua người Độc Nhĩ Kha, sau đó dừng lại ở chỗ băng bó, sau đó gật đầu tiến vào phòng.<br><br>Vừa vào phòng Độc Nhĩ Kha tiến tới pha trà, mời Phả Lai, sau đó mới cất lời:<br>- Khuya thế này đại trưởng lão tới đây không biết có chuyện gì?<br>Đại trưởng lão gật đầu, đối với sự lễ phép của Độc Nhĩ Kha thì càng thưởng thức trong lòng, ngoài miệng nói:<br>- Ta tới đây trước tiên hỏi thăm thương thế của công tử, thứ hai là muốn bàn với ngươi một chuyện.<br>Độc Nhĩ Kha ra vẻ nhiệt thành nói:<br>- Cám ơn đại trưởng lão quan tâm, thương thế của vãn bối không quá đáng ngại, nghỉ ngơi năm ba ngày là khỏi.<br>- Nói vậy thì trận đấu ngày mai ngươi còn có thể tham gia không?<br><br>Đại trưởng lão có chút lo lắng hỏi.<br>- Cái này đại trưởng lão yên tâm, chỉ là vết thương ngoài da, vãn bối vẫn còn có thể gượng được.<br><br>Trận đấu ngày mai vãn bối cũng cố gắng hết sức.<br><br>Vãn bối tuy rằng bị thương nhưng người khác không chắc đã lành lặn.<br>Đại trưởng lão gật đầu, ánh mắt nhìn Độc Nhĩ Kha càng sáng hơn, nói:<br>- Ngươi nói rất đúng, muốn đột phá thì phải không ngừng tiến lên, không ngừng chiến thắng cực hạn của bản thân.<br>Độc Nhĩ Kha cười vâng dạ.<br><br>Đại trưởng lão lại cất lời:<br>- Vậy ngươi có biết ai là kẻ đầu sỏ trong việc ám sát ngươi không?<br>Độc Nhĩ Kha lắc đầu, cảm thán một câu nói:<br>- Vãn bối thực sự nghĩ không ra, trong Ba Lý thành này vãn bối không biết đã đắc tội ai? Với lại nếu lỡ có đắc tội vãn bối cũng không sợ.<br>Đại trưởng lão nghe tới đây thì ánh mắt rực sáng nhìn Độc Nhĩ Kha giống như một bảo vật vậy, tay vỗ đùi cái đét nói:<br>- Hảo, đúng là lão phu không nhìn nhầm người mà.<br><br>Có chí khí..<br><br>"]