["<br>Lão nhân gật đầu, nói:<br>- Đã tỉnh.<br>- Khi...!khi nào?<br>- Hai ngày trước.<br>Lão nhân lạnh nhạt nói một câu, một câu này Độc Nhĩ Kha nghe ra lại không có chút cảm xúc vui mừng nào trong lời nói, mặt khác lại còn có chút cô đơn, đau khổ vậy.<br>- Tại sao?<br>- Ta đã nói cho cậu, nhưng mỗi lần đó cậu đều thơ thẩn suy nghĩ, lại cứ nướng thịt cho ta ăn, vì thế ta cũng không làm phiền cậu nữa.<br>Lão nhân lại tươi cười như lúc đầu, hứng thú nhìn Độc Nhĩ Kha nói:<br>- Cậu đang nhớ người yêu sao?<br>- Làm gì có.<br><br>Không phải là suy nghĩ tìm cách rời khỏi đây sao?<br>Độc Nhĩ Kha lắc đầu nói.<br>- Cậu muốn rời khỏi đây sao? Có thể nói cho ta tại sao không?<br>- Chẳng nhẽ Lão nhân gia không muốn rời khỏi đây? Về phần ta, ta còn có rất nhiều việc phải làm, thù riêng chưa báo, thù của sư phụ cũng chưa?<br>Độc Nhĩ Kha nói tới đây hai răng nghiến kèn kẹt, nắm tay siết chặt, cả người tản mắt sát khí?<br>- Ý cậu nói là môn phái Độc Tông và Thuận Thiên Môn kia?<br>Độc Nhĩ Kha gật đầu đáp:<br>- Đúng vậy.<br><br>Ta nhất định phải tự tay tiêu diệt bọn chúng.<br>- Tiểu tử, bằng với tu vi của cậu bây giờ cậu nghĩ có thể tiêu diệt bọn họ sao?<br>Ánh mắt lão nhân gia có chút mỉa mai, lại có chút hoài nghi.<br>- Lão nhân gia, ngài đây không phải là đang coi thường ta đó chứ?<br>Độc Nhĩ Kha nói.<br>- Không phải là ta coi thường cậu.<br><br><br>Độc Tông thì ta không biết, nhưng Thuận Thiên môn hùng bá Thanh Thiên Đế quốc thì ta biết.<br><br>Ngươi có biết trong môn phái của bọn họ có cường giả cấp bậc gì không?<br>Lão nhân nói tới đây trong lòng cũng có chút ngưng trọng.<br><br>giống như đối với Thuận Thiên môn rất kiêng kỵ thì phải.<br>- Cùng lắm là cường giả Linh Thánh trong truyền thuyết chứ gì?<br>Độc nhĩ kha nói với vẻ bất cần.<br>- Không sai.<br><br>Thuận Thiên môn đích xác có một Linh Thánh.<br><br>Cũng chính là một trong thập bát Linh Thánh trên Tây Vực.<br><br>Cũng không phải là truyền thuyết gì?<br>Lão nhân gia nói một cách rất bình thản, giống như đối với lão Linh Thánh cũng không phải là chuyện kinh khủng cỡ nào? Cũng chẳng hề ảnh hưởng tới lão vậy.<br>- Thật sự có Linh Thánh sao? Linh Thánh thật sự có thật?<br>Độc Nhĩ Kha kinh ngạc, sau lại khiếp sợ, hắn quả thực không ngờ cảnh giới trong truyền thuyết mà người người đều mơ tưởng đạt tới kia vậy mà lại chính là kẻ thù của hắn.<br>- Sợ rồi sao?<br>Lão nhân gia cười mỉa mai.<br>- Sợ, sợ cái gì chứ.<br><br>Chỉ là Linh Thánh thôi mà, chỉ cần ta cố gắng tu luyện, một ngày nào đó ta sẽ đạt tới cấp bậc đó, cho dù là Linh Thánh ta cũng phải đánh bại hắn, diệt tông phái hắn.<br>Độc Nhĩ Kha tuy nói là vậy nhưng trong lòng cũng run lên từng hồi.<br><br>Hắn biết muốn đạt được cấp bậc kia là chuyện gian nan cỡ nào.<br><br>Còn khó hơn lên trời đấy chứ.<br><br>Với thiên phú của hắn thì đạt tới Linh Thánh cảnh giới là chuyện nằm mơ hão huyền, trừ phi có cơ duyên nghịch thiên.<br>- Tại sao ta vẫn nghe ra cậu đang sợ?<br>Lão nhân gia hí hửng, bộ dáng có chút giống như hồi trước vậy.<br>- Không phải, ta làm gì phải sợ.<br>Độc Nhĩ Kha nói một mực quả quyết vậy, chỉ là nét mặt của hắn đã bán đứng hắn vậy.<br><br>Lão nhân gia không nói, chỉ nhìn chằm chằm Độc Nhĩ Kha, một lúc lâu hắn mới nói:<br>- Thôi được rồi.<br><br>Nói thật đích xác là ta có chút xíu sợ hãi.<br><br>Nhưng cho dù có phải chết ta cũng phải báo thù, đền đáp công ơn tái sinh của sư phụ ta.<br>Độc Nhĩ Kha vẫn không chịu thừa nhận hẳn.<br><br>Lại còn nói chút xíu sợ hãi nữa chứ.<br><br>Chỉ là nghĩ tới công ơn tái sinh và mối thù của Ngả Bân sư phụ hắn bỗng nhiên kiên quyết hẳn lên, lưng thẳng lên, nắm tay siết chặt, hàm răng cắn chặt lại, ánh mắt nhìn về phía Tây Bắc xa xôi.<br><br>- Được lắm.<br><br>Nam tử hán dám làm dám nhận.<br><br>Dám nghĩ dám làm.<br><br>Tiểu tử, ta rất hài lòng về ngươi.<br><br>Ngươi đã gọi ta là lão nhân gia thì ta sẽ tặng ngươi một vật.<br>Lão nhân gia không để cho Độc Nhĩ Kha trả lời, trong tay xuất hiện thanh kiếm, sau đó cả người tiến lên ba bước, khẽ nhắm mắt lại, cả người cũng hơi trùng xuống, giống như một con báo sắp sửa vồ mồi vậy.<br><br>Nhưng đặc biệt lão vẫn đứng bất động, không hề có chút cử động nào, tĩnh như mặt hồ vậy.<br>Chỉ mấy giây sau lão đưa tay ra, mũi kiếm hướng thẳng phía trước, mắt bỗng nhiên mở trừng, khí thế đột nhiên tăng vọt, giống như chúa tể sơn lâm vậy.<br><br>Trừng mắt là mọi muông thú phải khiếp sợ.<br><br>Khí thế này ép tới cũng khiến cho Độc Nhĩ Kha khiếp sợ, nhưng hắn lại biết lão nhân đang làm gì, vì thế hắn cũng không lui lại mà ánh mắt chăm chăm quan sát.<br>- Tiểu tử, hãy xem cho rõ đây.<br>Miệng lão nhân thốt ra một câu, sau đó cả người lão bắt đầu động.<br><br>Cả người phóng đi như bay, giống như sư tử vồ mồi vậy, nhưng lại rất nhẹ nhành phiêu phiêu.<br><br>Khí thế đang bừng bừng đột nhiên thu liễm, sau đó hoàn toàn biến mất, kiếm chém ra một đường.<br><br>Nhưng trong mắt Độc Nhĩ Kha lại cảm tưởng một kiếm này không hoàn toàn là một kiếm, giống như có ba kiếm, nhưng lại là một kiếm.<br>Hắn thấy trong ba kiếm thì có Băng Hỏa Cuồng Bạo, Băng Hỏa Tĩnh Mịch, nhưng sau lại thấy hai đoàn kiếm kia hợp lại với nhau thành kiếm thứ ba, cũng là kiếm ở trung tâm, một kiếm thứ ba nhìn dường như không có gì đặc biệt hơn hai kiếm kia nhưng Độc Nhĩ Kha lại cảm giác được ẩn trong đó là sự cuồng bạo, cũng như có sự trầm ổn.<br>- Thấy rõ chưa?<br>Lão nhân thu hồi kiếm hướng Độc Nhĩ Kha hỏi.<br>- Thấy rồi.<br>- Đã ghi nhớ hoàn toàn chưa?<br>- Chưa.<br>- Được bao nhiêu phần.<br>- Khoảng bảy tám phần.<br><br>Lão nhân gật đầu, sau đó nói:<br>- Bây giờ ngươi hãy luyện theo ta.<br>- Được.<br>Độc Nhĩ Kha đáp.<br>Độc Nhĩ Kha lật tay, thanh kiếm Trung Phẩm xuất hiện.<br><br>Lão nhân gia gật đầu không nói gì nữa, cả người bắt đầu múa theo một chiêu Băng Hỏa Dung.<br><br>Độc Nhĩ Kha cũng bắt chước làm theo.<br>Thế là cả hang động bắt đầu vang lên tiếng xé gió, kiếm kiếm hoa lên, hai thân hình liên tục đánh ra, lặp đi lặp lại một động tác y chang nhau.<br>...<br>Một chiêu này Độc Nhĩ Kha luyện đúng ba ngày.<br><br>Trong ba ngày này nhờ có sự chỉ bảo tận tình của lão nhân mà Độc Nhĩ Kha đã thành công luyện được một chiêu này.<br><br>Tốc độc luyện thành của hắn cũng nhanh hơn trước, một phần là nhờ lão nhân gia đã tỉnh lại và tận tình chỉ bảo, một phần là nhờ có Xung mạch được đả thông, độc công gia tốc tuần hoàn.<br>Hai người lại ngồi lại nướng thịt, Độc Nhĩ Kha thì nướng, lão nhân gia thì ngồi bên.<br><br>Trong đầu Độc Nhĩ Kha hiện lên nghi vấn, nhìn lão nhân gia như muốn hỏi điều gì, chỉ là hắn lại không mở miệng hỏi.<br>- Ta biết tiểu tử ngươi muốn hỏi gì? Có phải muốn hỏi vì sao ta lại ở đây đúng không?<br>Lão nhân gia đường như đọc được suy nghĩ của Độc Nhĩ Kha vì thế mới cất lời.<br>- Nếu như Lão nhân gia không muốn kể cũng được.<br><br>Ta cũng không phải là người nhiều chuyện.<br>Độc Nhĩ Kha một bộ làm như dửng dưng nhưng trong lòng rất là tò mò với thân phận lão nhân gia này..<br><br>"]