["<br>U Minh Sâm Lâm bao trùm một diện tích rộng lớn.<br><br>nó kéo dài hàng nghìn dặm, được bao quanh ba đế quốc là Đế Quốc Đại Thiên, Đế quốc Tề Khắc và Đế Quốc Đại Thùy.<br><br>U Minh Sâm lâm có một vùng sơn mạch núi non trùng trùng, đó là ngọn sơn mạch Long Sơn.<br><br>Nhìn tử trên cao ngọn Long Sơn đúng như một con Tiềm Long đang nằm ngủ vùi, nó tỏa ra khí tức của một đầu cự lòng thời Viễn Cổ làm cho người ta cảm thấy run rẩy.<br><br>Xung quang Long Sơn là nước non trùng trùng, cây cối xanh tươi um tùm, cổ thụ cao lớn xum xuê.<br><br>Bên trong U Minh Sâm Lâm có rất nhiều ma thú, hung thú và cả đã thú, nghe nói đi vào phía sâu trung tâm U Minh Sâm Lâm còn có cả ma thú cấp bảy cấp tám.<br><br>Truyền thuyết còn nói trong trung tâm Sâm Lâm còn có cả ma thú cấp chín.<br><br>Có một lời tương truyền rằng thời viễn cổ U Minh Sâm Lâm còn xuất hiện thần thú Cự Long<br>Độc Nhĩ Kha một đường hành trình tiềm nhập U Minh Sâm Lâm, dọc đường hắn vừa tu luyện, vừa thu thập thảo dược và liệp sát ma thú để ma luyện cho mình.<br><br>Hắn lúc này cũng vẫn chưa từng gập ma thú nào thực sự quá cường đại, cho dù cường đại ngang cơ hắn thì một hồi chiến đấu cũng bị hắn giết chết.<br>Độc Nhĩ Kha đang một đường tiến vào sâu, càng vào sâu thì tốc độ của hắn chậm dần bởi hắn biết càng vào sâu thì ma thú thủ hộ địa bàn càng mạnh, càng vào sâu có khả năng gặp ma thú cấp bốn cấp năm, sâu vào ba trăm dặm còn có ma thú cấp 6 tương đương với Linh Tôn, năm trăm dặm còn có ma thú cấp bảy tương đương với Linh Vương.<br><br>Độc Nhĩ Kha không dám đi vào quá sâu, dù gì hắn bây giờ chỉ có tu vi Linh Sư Đại Viên Mãn mà thôi.<br><br>Tuy rằng nhục thể của hắn cường hãn có thể chiến một trận với ma thú cấp năm Hạ Giai và Trung Giai nhưng mà thân thể ma thú cường hãn dị thường.<br><br>Hắn chỉ có thể đảm bảo mình rời đi an toàn chứ không thực sự cho rằng mình còn có thể trảm sát.<br><br>Hắn không quá cuồng vọng đến nỗi tự cho mình là thiên hạ vô địch.<br>Lúc này Độc Nhĩ Kha đã tiến vào sâu trong U Minh sâm lâm khoảng hơn một trăm năm mươi dặm sâu.<br><br>Hắn đang cẩn thận cảnh giác bước đi, dọc đường vẫn tìm kiếm Linh dược có trong Độc Kinh và không có trong đó.<br><br>Có thì phục vụ cho việc chế luyện độc sau này, còn không thuộc thì sau này có thể bán đi sau này còn có việc.<br><br>Độc Nhĩ Kha đang đi thì trong tai vang lên tiếng hô hào của một đám người.<br> <br><br>Độc Nhĩ Kha bỗng nhiên đề cao cảnh giác, hắn tuy chưa nhìn thấy họ nhưng mà vẫn nghe được, hắn cẩn thận từng bước tiến tới sau đó nhảy lên một tán cây cổ thụ rồi núp.<br><br>Nhìn về phía trước hắn nhìn thấy đó là một đoàn Dong Binh gồm năm người, dẫn đầu là một Hán Tử cao to, bốn người còn lại thì một người cầm cung là một nữ tử tuyệt đẹp, quần áo da bó sát.<br><br>Ba người còn lại đều là nam nhân, một người cầm đại Đao hai người còn lại đều cầm kiếm.<br><br>Xung quanh họ là mười hai cái xác có nam có nữ, tất cả đều huyết nhục mơ hồ, chết không toàn thây.<br><br>Xung quanh còn có một bầy lang, Độc Nhĩ Kha vừa nhìn số lượng của chúng không khỏi hít vào một ngụm lãnh khí số lượng quá nhiều, khoảng chừng hơn năm chục con, có con còn đang ăn xác đồng bọn khi chết.<br><br>Những con còn lại đều giơ nanh múa vuốt, hai tròng mắt đỏ lòm nhìn về phía năm người.<br>-Grao.<br>Bỗng nhiên có một tiếng sói tru vang lên đó là một con lang to nhỉnh hơn so với những con lang khác.<br><br>Độc Nhĩ Kha còn thấy trên người nó không phải có bộ lông mầu trắng xám như những con lang khác mà con lang này có bộ lông màu vàng kim.<br><br>Hiển nhiên là một con Lang Vương cấp năm, không đó là một con lang biến dị, bởi vì theo Độc Nhĩ Kha biết lang Vương chỉ có cấp bốn mà thôi.<br><br>Hiển nhiên con Lang Vương này là Lang Vương biến dị có khả năng tiến cấp.<br><br>Năm ngươi vừa nghe thấy tiếng con Lang Vương này tru lên thì trên mặt mỗi người đều hiện lên vẻ ngưng trọng.<br><br>trong mắt còn có chút tuyệt vọng.<br><br>Nghe tiếng tru của con Lang Vương này những con lang kia đều răm rắp bắt đầu tấn công về phía năm người.<br><br>Con Lang Vương kia thì nhìn năm người với vẻ mặt hờ hững.<br><br>Độc Nhĩ Kha còn nhìn thấy sự nhân tính của nó, rõ ràng trong mắt nó có sự khinh thường năm người.<br><br>nó nhìn năm người như nhìn năm cái xác biết đi.<br>Năm người kia chỉ có nữ cung thủ ở giữa thì còn khá một chút, những người còn lại đều bị thương, không nặng thì nhẹ máu chảy nhuộm đỏ cả quần áo không biết là máu của bọn họ hay của lang thú hay cả hai.<br><br><br>Trong năm người thì người cầm đầu là hán tử cao to tu vi cao nhất, Linh Tướng Cao Giai, ba người nam nhân kia thì là Đại Linh Sư Đại Viên Mãn, chỉ có nữ tử kia là tu vi Linh Tướng Hạ Giai, tuổi của nàng cũng không quá hai mươi hiển nhiên với tuổi này cho thấy thiên phú của nàng rất cao.<br>Năm người thay phiên nhau phối hợp ăn ý chống lại từng đợt tấn công của nhòm lang thú.<br><br>Tuy Lang thú chỉ là ma thú cấp hai Hạ Giai nhưng mà số lượng của chúng rất nhiều và lại còn liều mạng điên cuồng thì không phải là chuyện đùa.<br><br>Hiển nhiên lúc trước mười hai người ngã xuống thì cũng kéo theo mấy chục con lang thú theo nếu không thì đàn ma thú này có thể lên tới con số một trăm cũng không phải đùa.<br><br>Năm người đều thở dốc, bọn họ đã chiến đấu rất lâu, linh khí tiêu hao có chút quá độ chiến lực không phát huy ra được nối bảy thành, chỉ có hai người là hán tử cầm đầu và nữ tử là còn khá hơn một chút.<br>-Mọi người cố gắng lên.<br><br>Ta là Huệ Nhân yểm trợ mọi người, mọi người dùng đan dược hồi phục lại một chút linh lực.<br><br>Đợi một lúc nữa chúng ta cùng nhau giết ra ngoài mở một đường máu nếu không chúng ta phải bỏ mạng ở đây.<br>-Đông đội trưởng, Huệ Nhân, lúc này phải trông vào hai người rồi, nhớ cẩn thận con Lang Vương kia.<br><br>Ta có cảm giác nó không đơn giản.<br><br>Lang Vương bình thường chỉ là cấp bốn nhưng nó lại là Lang Vương cấp năm.<br>Một hán tử cao to nhìn Lang Vương đầy cảnh giác nói, khi nói tay hắn cũng không dừng lại vung đại Đao chém một con Lang thú đang xông tới làm hai nửa.<br><br>nói xong thì ba người lùi lại từ trong giới chỉ móc ra đan dược nuốt vào <br>-Các ngươi yên tâm chỉ cần con Lang Vương kia không xông vào thì không vấn đề, hai chúng ta ít gì cũng là Linh Tướng không phải là thứ mà mấy con lang thú này có thể động vào.<br>Hai người không dừng lại, Đông đội trưởng thì vung Đao lên chém tới những con lang thú xông tới, thỉnh thoảng còn đánh bay cả những con xông về phía ba người.<br><br>Huệ Nhân thì liên tục phóng tên nhắm thẳng đám lang thú xông tới.<br><br>nhưng mà lúc này trong giới chỉ của nàng chẳng còn lại bao nhiêu mũi tên.<br><br>Con Lang Vương kia thấy thế cục đột nhiên chuyển biến, nó nhìn về phía ba người thấy họ đang ăn cái gì đó nó có vẻ không vui.<br><br>Đột nhiên nó tru lên, đoàn Lang thú đang xông vào phía năm người đột nhiên đồng loạt dừng lại, ngẩng đầu nhìn về phía Lang Vương sau đó từ từ lùi lại.<br><br>Nhưng dù vậy trong mắt hắn nhìn về phía năm người hai mắt đều đỏ lòm.<br><br><br>Hiển nhiên đã hận đám nhân loại đã giết đồng loại của nó kia thấu xương.<br>Con Lang Vương kia tiến lại phía năm người, nó đi rất từ từ nhưng mà trong mắt năm người kia thì nó giống như tử thần đang đến gần.<br><br>Lang Vương tiến tới cách hai người Huệ Nhân năm trượng rồi dừng lại, nó ngẩng đầu nhìn về phía Đông đội trưởng rồi nhếch mép lên hiện lên vẻ khinh miệt đầy nhân tình.<br><br>Đối với nó mà nói trong số năm người chỉ có Đông đội trưởng là đáng để nó ra trảo.<br>Lang Vương gầm lên một tiếng rồi phóng về phía Đông đội trưởng, lang trảo nó giơ lên nhắm thẳng yết hầu Đông đội trưởng đánh tới.<br>Cẩn thận.<br>Bốn người thấy thế đều giật thót tim, không khỏi lo lắng hô lên.<br>Đông đội trưởng từ lúc thấy con Lang VƯơng kia đi ra vẫn làm ra đề phòng cao nhất.<br><br>Khi thấy lang trảo sắp đánh tới thì tay vung lên huy thanh Đại Đao chém thẳng về phía lang trảo.<br><br>Con Lang Vương thấy vậy thì nhếch mép lên hiện lên vẻ khinh miệt trong mắt nó còn mang vẻ trào phúng như muốn nói với Đông đội trưởng là:<br>-Không tự lượng sức!<br>Keng.<br>Đại đao chém thẳng về phía lang trảo chỉ thấy tia lửa lóe lên, vang lên tiếng kim thiết.<br><br>Sau đó Độc Nhĩ Kha thấy đại Đao trong tay Đông đội trưởng bị chấn bay ra ngoài.<br><br>Đông đội trưởng thì cũng bị chấn cho cánh tay tê rần, cả người bị đẩy lùi về phía sau, bước chân kéo lê xuống mặt đất tạo thành một cái rãnh nhỏ.<br>-Đội trưởng cẩn thận.<br>Bốn người thấy con Lang Vương cũng không dừng lại mà phóng về phía Đông đội trưởng ma trảo lại giơ lên nhắm thẳng đầu của Đông Đội trưởng đánh tới, tốc độ rất nhanh mọi người muốn cứu viện cũng đã muộn.<br><br>Đông đội trưởng đang bị thương nặng, tay không thể dùng vũ khí nữa, mà vũ khí cũng không còn.<br><br>Thấy Lang Vương đánh tới thì trong mắt hiện lên vẻ không nỡ chỉ còn trơ mắt nhìn lang trảo đánh tới.<br>“Ta phải chết ở đây sao?”<br>Đông đội trưởng tự hỏi một câu, hắn là dong binh vào sinh ra tử nhưng mà đối mặt với cái chết hắn vẫn còn có chút nuối tiếc.<br>Vút.<br>Đúng lúc tưởng lang trảo đập tới đầu Đông đội trưởng thì một tiếng xé gió vang lên.<br><br>Đó là một mũi tên bay ra với tốc độ rất nhanh, người bắn tên là Huệ Nhân, nàng lúc này sắc mặt tái nhợt hiển nhiên là đã dùng hết sức bắn ra mũi tên này nhằm cứu Đông đội trưởng.<br>Cảm nhận được nguy hiểm, con Lang vương đang bắn về phía trước bỗng nhiên vặn người lại xoay một phần tư vòng ma trảo đang đánh tới đầu của Đông đội trưởng bỗng nhiên chuyển hướng chộp thẳng về phía mũi tên.<br>Băng.<br>Mũi tên bị lang trảo chộp một cái đánh văng ra.<br><br>Con lang vương đáp xuống trực tiếp bỏ qua Đông đội trưởng nhìn về phía Huệ Nhân rồi từ từ tiến lại.<br><br> <br>-Huệ Nhân lùi lại.<br>Ba người kia thấy vậy thì kêu lên rồi phóng thẳng về phía trước chặn trước mặt Huệ Nhân đem nàng bảo hộ về phía sau.<br><br>Tuy họ có tu vi thấp hơn Huệ Nhân nhưng mà họ là nam nhân, nàng dù sao cũng là nữ tử nên làm nam nhân trong đội họ đều có tư tưởng phải bảo hộ Huệ Nhân nàng.<br>Những con lang thú thấy Vương của chúng đang chậm rãi hành hạ bọn nhân loại kia đều hừng hực hưng phấn, chân có chút làm ra tư thế thủ phục, nhưng chúng vẫn duy trì trận thế bao vây năm người vào trong.<br>Grao.<br>Lang vương lao lên phóng về phía bốn người Huệ Nhân, chỉ nháy mắt đã phóng tới trước người ba người tung ra một trảo đánh về phía một hán tử.<br><br>Hán tử chỉ kịp hét lên thảm thiết rồi máu tươi từ yết hầu phun ra ngã xuống nằm bất động.<br>-Đan Khải.<br>Hai hán tử thấy đồng bọn chết thảm không những không sợ mà hét lên vung kiếm lên chém thẳng về phía Lang Vương.<br>Tuy thế tấn của họ mạnh mẽ nhưng đối với Lang vương chỉ giống như gãi ngứa mà thôi.<br><br>Chỉ thấy nó tiện trảo giơ lên một trảo nhìn rất bình thường chộp mạnh về phía hai thanh kiếm.<br><br>Rắc.<br>Hai thanh kiếm gãy nát.<br><br>Nó cũng không tấn công tiếp, đối với nó hai người họ giống như con sâu cái kiến không có chút uy hiếp nào.<br><br>Mà nó chỉ quan tâm tới nữ tử dám bắn lén nó kia.<br><br>Nó tiến thẳng tới nữ nhân đáng ghét kia, mỗi lần nó tiến lên là một lần Huệ Nhân hoảng hốt lùi lại phía sau một bước.<br><br>nhưng mà nàng trốn được sao? Nàng vừa lùi được thì chạm tới vòng vây của những lang thú kia.<br><br>Lang thú hú lên làm cho nàng hoảng hốt giật mình dừng lại.<br><br>Cùng lúc đó thì Lang trảo của Lang Vương đã chộp tới.<br><br>Huệ Nhân khuôn mặt tái nhợt trong ánh mắt hiện lên vẻ tuyệt vọng không cam.<br><br>Nàng chấp nhận số phận chỉ biết mở trừng mắt nhìn Lang trảo Lang Vương chộp tới.<br>Đúng lúc tưởng chừng cảnh máu me diễn ra, Huệ Nhân tưởng chừng phải chết thì đúng lúc đó một bóng đen lóe lên.<br>-Đinh.<br>Nhất thời Lang Vương bị chấn bay ngược ra mấy chục thước đụng thẳng vào mấy con Lang thú làm chúng nó ngã nào ra, có con còn bị chấn cho hôn mê.<br><br>Lang Vương bị chấn bay không phải nó có thực lực yếu hơn bóng đen mà vì nó lúc tung lang chảo chộp về phía Huệ Nhân nó không dùng toàn lực còn bóng đen thì có thời gian súc lực toàn lực chém ra một đạo Đao mang..<br><br>"]