["<br>Lời này vừa thốt ra khiến cho không khí càng thêm căng thẳng, những người này tay đều rút ra vũ khí hăm hăm nhìn những người khác đầy vẻ hung ác, ngay cả linh lực cũng đã vận chuyển bất cứ lúc nào cũng có thể xảy ra huyết chiến.<br>Tôn bà bà thấy tình hình căng thẳng biết không thể nào im lặng được nữa lên tiếng nói:<br>- Các vị, các vị đừng quên hắn là Huyết Tu La, lời của hắn có thể tin được sao? Còn nữa nếu hắn quả thực có thứ đó nếu chúng ta tự tàn sát, hắn làm ngư ông đắc lợi đến lúc đó người sống sót cuối cùng cũng không thể lấy được thứ đó, rất có thể do sức hết lực cạn mà bị hắn một đao chém chết.<br><br>Những lời này nhất thời khiến cho những người ở đây đều tỉnh ngộ, Độc Nhĩ Kha nhìn về phía lão nhân càng thêm xác nhận cảm giác lúc này, trong lòng càng thêm đề phòng lão phụ nhân này.<br>Những người này tỉnh ngộ rồi thì ánh mắt nhìn về phía Độc Nhĩ Kha càng thêm hung ác, sát khí trào ra càng mãnh liệt, Độc Nhĩ Kha cũng dửng dưng như không thấy, biểu tình không hề thay đổi.<br><br>Sau đó mọi người cùng nhìn về phía lão phụ nhân nói:<br>- Cũng may có Tôn bà bà nhắc nhở.<br><br>Chúng ta tạm thời lấy Tôn bà bà làm chủ.<br>Mọi người thấy vậy đều gật đầu, không có ý kiến.<br>Tôn bà bà thu hết biểu tình mọi người vào trong mắt, sau đó mới hài lòng nói:<br>- Các vị, các vị đừng quên lúc trước chúng ta đã bàn bạc những gì, chúng ta trước tiên cứ bắt sống hắn sau đó mới lục soát đồ vật ấy nếu tìm được thì giết hắn ngay lập tức, còn nếu không tìm được thì chúng ta cứ từ từ hành hạ hắn nói ra.<br><br>Các vị hẳn cũng bị hắn khi nhục cỡ nào rồi đúng không? Đến lúc đấy cứ từ từ mà hành hạ hắn trả thù này.<br> <br>Mọi người nghe thấy thì đều nghĩ tới kết cục thê thảm của Độc Nhĩ Kha sau này khi rơi vào tay họ, sắc mặt đều bất thiện.<br><br>Độc Nhĩ Kha nghe lời này thì hai mắt nheo lại, sát khí đối với lão phụ nhân này càng thêm nồng đậm nhưng theo đó trong lòng càng thêm đề phòng.<br>Tôn bà bà làm như không thấy biểu tình của Độc Nhĩ Kha, tiếp tục lên tiếng nói:<br>- Bây giờ chúng ta phải làm chính là đem cái tên Huyết Tu La này bắt lại sau đó rồi tính sau.<br>Những người khác nghe vậy đều quay đầu nhìn Độc Nhĩ Kha đầy vẻ hung ác, một kẻ trong đó nói:<br>- Huyết Tu La Hàn Kha, ngươi dám coi thường chúng ta, làm nhục chúng ta, hôm nay ta phải bắt ngươi lại sau đó hành hạ người, chà đạp ngươi gấp trăm ngàn lần để hả cơn giận này.<br>Bọn họ hai ngày nay đúng là bị Độc Nhĩ Kha làm cho khổ không thể tả, trong hai ngày nay bọn họ không lúc nào được nghỉ ngơi luôn bị Tiểu Lang dẫn theo đám Thanh Lang tới vây công, bây giờ lại bị Độc Nhĩ Kha tính kế suýt nữa xảy ra huyết chiến, đã thế lại bị hắn dùng lời lẽ coi thường đùa giỡn.<br>Độc Nhĩ Kha tuy dùng kế không thành nhưng cũng không thất vọng, sự việc này hắn cũng đã sớm dự đoán từ trước rồi.<br><br>Hắn chỉ bình tĩnh đưa tay trái ra nói:<br>- Bản lĩnh không phải chỉ dựa vào lời nói.<br><br>Các ngươi cũng đã muốn chết thì ta sẽ thành toàn cho ngươi.<br><br>Chết đi.<br>Độc Nhĩ Kha đã chuẩn bị từ trước, hắn nói những lời lúc trước là muốn ba phần lung lạc, bảy phần là chuẩn bị xuất kỳ bất ý, chiếm lấy tiên cơ.<br><br><br>Hắn vừa nói thì cả người đã phóng về phía tên đại hán kia, dứt lời thì đã tới trước mặt hắn tay trái vươn ra, ngón tay cái bật ra, khí nén tràn ra đầu ngón tay hình thành một đoàn khí ba màu đỏ thẫm, trắng đục và màu trắng xanh.<br><br>Đoàn khí tam sắc này lớn dần lên, rất nhanh hình thành một ngón tay sau đó phóng thẳng ra ngoài.<br>- Vạn Linh Sát chỉ, Nhất Sát.<br>Độc Nhĩ Kha hô lên một tiếng, Nhất sát chỉ phóng thẳng về phía trái tim tên đại hán.<br><br>Sự việc xảy ra quá nhanh và đột ngột, Độc Nhĩ Kha chưa nói đã tấn công khiến cho bọn họ phản ứng chưa kịp, lúc này cứu hộ thì cũng không thể nữa, một người thấy vậy chỉ kịp thoát lên:<br>- Lạp Đức cẩn thận.<br>- Lạp Đức mau tránh ra.<br>Những người khác cũng hô lên.<br><br>Đồng thời trong lòng tự hỏi:<br>- Đoàn linh khí này là loại linh khí thuộc tính gì tại sao lại có tam sắc, trên người Huyết Tu La Hàn Kha thực ra có bao nhiêu lá bài tẩy?<br>Đại hán tên Lạp Đức thấy Độc Nhĩ Kha loáng cái đã tới trước mặt mình thì giật mình, hắn còn chưa kịp làm ra hành động gì thì thấy ngón tay Độc Nhĩ Kha lóe lên một đoàn khí ba màu sau đó hắn thấy nó rất nhanh lớn lên rồi phóng thẳng về phía hắn.<br><br><br>Đoàn khí tam sắc này tốc độ rất nhanh, cho dù hắn muốn tránh cũng không kịp, bản năng nguy hiểm hắn vận chuyển linh lực lên cánh tay sau đó chắn ngang trước ngực.<br>- Thổ thuẫn.<br>Lạp Đức quát lên một tiếng, linh lực thổ sắc tràn ra cánh tay tạo thành một tấm chắn nhỏ bằng bàn tay ngăn cản Nhất Sát chỉ.<br>Phụt.<br>Nhưng làm cho hắn không tưởng tượng được là khi đoàn linh khí tam sắc lóe lên rồi đụng thẳng vào Thổ Thuẫn nhưng mà nó không bị Thổ thuẫn cản lại mà không chút trở ngại xuyên qua thổ thuẫn.<br>- Không.<br>Lạc Đức không thể tin được hoảng hốt hô lên nhưng mà đã muộn, Nhất Sát chỉ xuyên qua cả cánh tay hắn vẫn không dừng lại xuyên qua ngực của hắn đâm thẳng vào cả trái tim hắn.<br>Nhất thời máu tươi bắn ra thành vòi.<br>- Á…<br>Lạp Đức rú lên thảm thiết, ngay sau đó tiếng hắn tắt bặt sau đó ngã một cái rầm xuống đất, hai mắt cũng trợn trừng lên tắt thở.<br>Những người khác thấy vậy trong lòng không khỏi ngây ngốc sau đó nhìn Độc Nhĩ Kha biểu tình đầy ngưng trọng, Độc Nhĩ Kha cũng không dám trì trệ cả người ngay lập tức nhảy lùi lại, đứng cách đám người ba trượng.<br>- Mọi người cẩn thận hắn đánh lén, cùng xông lên bắt sống hắn.<br>Tôn bà bà thấy những người này vẫn đứng lỳ ra không có hành động gì thì lên tiếng nhắc nhở.<br>Những người khác nghe vậy thì cùng đồng loạt xông lên, linh lực tuôn trào, đao kiếm chém thẳng về phía tứ chi của Độc Nhĩ Kha, bọn chúng làm vậy dụng ý là muốn phế Độc Nhĩ Kha chứ không để cho hắn chết.<br>- Huyết Tu La Hàn Kha, đi chết đi.<br>Tiếng hô giết liên tục vang lên, sát chiêu tuôn trào ép tới Độc Nhĩ Kha.<br><br>Tiểu Lang ngoài xa vậy cũng ngọ ngậy muốn xông lên, nhưng nhớ đến những lời nói của Độc Nhĩ Kha thì dừng lại, tiếp tục quan sát cuộc chiến.<br> <br>Độc Nhĩ Kha thấy sát chiêu ép tới thì chỉ cười lạnh, bộ pháp bước ra trực tiếp phóng về phía một tên bên trái ngoài cùng, cùng lúc đó tay trái vung ra mười viên Hồi Linh Độc Đan bay thẳng về phía chín người còn lại.<br>- Tạc đan, mau tránh ra.<br>Tôn bà bà luôn chú ý tới Độc Nhĩ Kha, thấy hắn ném ra Hồi Linh Độc Đan, thì hô lên.<br><br>Mọi người thấy vậy thì không dám trậm trễ nhanh chóng nhảy về một phía.<br>Khi mọi người loạn lên mà tránh Tạc đan đi thì Độc Nhĩ Kha đã tới trước mặt một tên thấp lùn mặt chuột tay trái nắm chặt lại vung ra nện thẳng vào đầu tên này.<br>- Ngũ hành quyền – Phá Sát.<br>Phá Sát quyền bạo sát nện thẳng về phía tên mặt chuột, tên mặt chuột này lúc trước cũng đã đề phòng Độc Nhĩ Kha, lại thấy hắn phóng về phía mình thì sớm đã làm ra chuẩn bị, khi nắm quyền Độc Nhĩ Kha vung ra thì hắn nhanh chóng lùi lại, cả người nhoáng ra nhanh chóng tránh thoát Độc Nhĩ Kha.<br>- Muốn trốn?<br>Độc Nhĩ Kha cười lạnh, bộ pháp bước ra nhanh chóng đuổi theo tên kia, tốc độ nhanh như tật phong chỉ nhoáng một cái đã tới trước mặt hắn, Phá Sát quyền nện thẳng vào phía hắn.<br>Tên kia thấy không thể tránh thoát, hai mắt bắn ra hung quang, hắn cũng không ngu ngốc phòng thủ chờ quyền tới mà cánh tay vươn ra đại đao chém thẳng về phía nắm quyền Độc Nhĩ Kha.<br>Bành, bẹt bẹt…<br>Đại đao chém thẳng về Phá Sát quyền chỉ thấy tiếng nổ vang lên, sau đó Đại đao bắn thẳng ra ngoài, rơi xuống đất, một quyền cũng vì thế mà trì trệ nhưng ngay sau đó ngón tay cái Độc Nhĩ Kha lại lóe lên đoàn khí tam sắc bắn thẳng về phía ngực tên kia.<br>Phụt.<br>Nhất Sát chỉ không chút trở ngại xuyên qua ngực tên mặt chuột kia, tên kia chỉ còn cách trơ mắt nhìn chỉ lực tam sắc xuyên qua ngực mình, hai mắt mở to nhìn thấy ngực xuất hiện một lỗ máu bằng ngón tay cái, sau đó cả người nhói lên đau đớn.<br><br>- Ngươi…<br>Hắn đến chết cũng không ngờ Độc Nhĩ Kha lại sử dụng chiêu đó, đến chết hắn chỉ kịp kêu lên một tiếng rồi ngã xuống đất tắt thở..<br><br>"]