["<br>Một đường điên cuồng phóng ra năm dặm ngoài sơn cốc thì bỗng nhiên một bóng trắng loáng lên chắn trước mặt lão già.<br>-Ngả lão bá.<br><br>Bá bá khiến tiểu điệt tìm thật cực khổ à!<br>-Ha ha.<br><br>Độc Nhĩ Long ngươi bớt giả nhân giả nghĩa đi, cần gì phải nhiều lời, ngươi là người như thế nào sao ta không biết chứ?<br>Thấy thế Độc Nhĩ Long biến sắc hỏi:<br>-Ngươi biết những gì?<br>-Ha ha.<br><br>Độc Nhĩ Long cái gì của ngươi ta đều biết việc xấu của ngươi người khác không biết nhưng sao qua được mắt lão già ta.<br><br>Những việc thương thiên hại lí của ngươi ta đều rõ hết.<br>Nhãn thần Độc Nhĩ Long ánh lên vẻ tàn nhẫn nói:<br>-Vậy thì hôm nay ta sẽ cho ngươi chết, người chết thì cái gì cũng không biết hết.<br>-Ha ha.<br><br>Khụ Khụ.<br>Lão già lại ho lên sặc sụa nói:<br>-Độc Nhĩ Long ngươi giết chết Độc Nhĩ Hà, nhi tử ngươi phế bỏ Độc Nhĩ Kha đến nỗi hắn không qua khỏi nguy kịch phải bỏ mạng nơi rừng sâu nước thiêng, bị dã thú ăn thịt.<br><br>Ngươi không bằng cầm thú.<br>-Sao ngươi biết chuyện này?<br>Độc Nhĩ Long biến sắc quát lên uy áp linh tướng đỉnh phong của hắn ép tới làm cho Ngả lão bá càng thêm thống khổ.<br><br>Lão gằn lên vận công lúc này mới nói:<br>-Lúc trước ta không biết nhưng bây giờ ta đã biết!<br>-Ngươi… Ngươi lừa ta! Ta giết ngươi!<br>Độc Nhĩ Long chợt tỉnh ngộ đại nộ, hắn vận thổ linh lực hóa thành một chưởng ảnh to lớn lao về phía Ngả lão bá.<br>-Đại Hùng Chưởng.<br>Thổ khắc thủy, Ngả lão bá biết không qua khỏi nhưng vẫn toàn lực chống cự lấy chưởng đối chưởng.<br>-Uỳnh.<br>Phụt, phụt phụt.<br> <br>Thân hình Ngả lão bá như diều dứt dây<br>Thân hình lão co giật một hổi rồi nằm bất động.<br><br>hiển nhiên lão không thể chống lại một chưởng toàn lực của một linh tướng đại viên mãn trong cơn cuồng nộ đạt mười hai thành thực lực, và lại thổ khắc thủy, tu vi của lão già chỉ có Linh Tướng Hạ Giai làm sao là đối thủ của Độc Nhĩ Long, hơn nữa lão cũng đã bị trọng thương đã bước một chân vào quan tài.<br>-Cứ chết như vậy sao? Ta không để yên cho ngươi đâu! <br>Độc Nhĩ Long cuồng nộ phóng ra vô số chưởng phong về phía thi thể Ngả lão bá.<br><br>Nhất thời thi thể tan thành vô số mảnh vụn, huyết nhục đầy trời.<br>Một khắc sâu cơn cuồng nộ, Độc Nhĩ Long mới dần tỉnh táo lại, hắn giữ lại bình tĩnh, lẩm bẩm:<br>\"Lão già này lúc trước có nói Độc Nhĩ Kha bị phế toàn thân không qua khỏi chết nơi rừng thiêng nước độc bị dã thú ăn thịt, không đáng tin lắm vẫn nên tìm tòi một phen.\"<br>-Lão già kia lúc trước phóng ra từ phía kia.<br>Nói rồi hắn phóng về phía Ngả lão bá vừa mới lướt qua.<br>----<br>Lúc này Độc Nhĩ Kha vẫn không biết chuyện gì xảy ra bên ngoài, hắn vẫn đang kiên cường chống đỡ cơn đau làm cho hắn chết đi sống lại, khuôn mặt không ngừng vặn vẹo, cơn đau hành hắn cứ tỉnh lại hôn mê, hôn mê rồi lại tỉnh tuần hoàn, mỗi lần tỉnh hắn đều nghiến răng nghiến lợi, hôn mê thì khuôn mặt vặn vẹo trông thật dữ tợn.<br>…..<br>Lúc này Độc Nhĩ Long đang đứng trước sơn cốc cẩn thận quan sát.<br><br>Hắn quan sát một hồi cũng không thu hoạch được gì, bỗng nhiên hắn chú ý tới một bụi rậm đầy lá cây bên sâu phía trong.<br>Bỗng nhiên hắn mừng rỡ, phóng về phía đó, tới bên cạnh tảng đá chỗ bụi cây gần cái cửa hang của Độc Nhĩ Kha hắn đưa tay ngắt lấy một cây thảo được màu nâu.<br>-Thật không ngờ đi chuyến này lại có thu hoạch bất ngờ, ha ha ha, trời cũng giúp ta.<br><br>Ha ha.<br><br>Hoàng Thổ Linh thảo, thượng phẩm linh thảo, ha ha, thật không ngờ linh thảo này không có ma thú thủ hộ.<br>Thật ra không phải ngẫu nhiên mà là hắn may mắn vì sơn cốc này nhỏ hẹp không có gió lùa vào, ma thú không thể ngửi được mùi được thảo nên cũng không thể thủ hộ.<br>Điên cuồng một hồi, Độc Nhĩ Long mới xoáy người rời đi, nhờ thế mà Độc Nhĩ Kha mới thoát khỏi một mạng, nhưng hiển nhiên hắn không biết điều này, hắn vẫn hôn hô mê mê trong thùng nước dược vật.<br>….<br>Thời gian dần trôi đi, thấm thoát đã tới buổi chiều, lúc này Độc Nhĩ Kha cũng đã tỉnh lại chỉ là rụng hắn réo lên ột ột, hắn nhăn mặt, cảm giác bất lực, hắn cố nâng cánh tay rã rời của mình lên, cơn đau lại kéo ra khiến hắn quằn quại.<br><br>từng chút từng chút, hắn không bỏ cuộc, nhưng được một nửa đoạn đường thì cánh tay buông xuống, hắn vẫn không từ bỏ lại tiếp tục nâng lên.<br><br>Vẫn như cũ một nửa đoạn đường thì nó lại không nghe điều khiển của hắn buông thõng xuống.<br>Gân xanh trên mặt Độc Nhĩ Kha hằn lên, hắn quyết không từ bỏ.<br>“ta phải sống sót, ta phải kiên cường, ta phải chiến đấu tới cùng, ta phải báo thù, phải báo ân, ta quyết không khuất phục lão thiên.” Nghĩ rồi hai mắt hắn đỏ hoe lại tiếp tục nâng cánh tay đeo giới chỉ lên.<br>… một lần, hai lần… mười lần… hai mươi ba lần… ba mươi sáu lần.<br><br>Tới lần thứ ba mươi sáu hắn rốt cuộc cũng thành công.<br><br>Hắn cố gắng rướn ngón tay khô gầy của mình ra kéo cái khăn bịt miệng ra, bàn tay co lại làm cho con đau lại thêm đau.<br><br>Hắn cắn răng cuối cùng cũng kéo được ra.<br>Hộc, hà hà.<br>Thở ra một hổi hắn mới nhìn chiếc giới chỉ trên ngòn tay giữa của mình.<br><br>Chuyện hắn muốn làm bây giờ là phải lấy đồ ăn trong nhẫn trữ vật ra.<br>Tâm thần chìm vào trong giới chỉ hắn đưa tay bắt lấy một miếng thịt thỏ nướng đưa lên miệng cắn một miếng, nhưng không chờ hắn nhai thì cơn đau ập tới làm cho hắn không khỏi đơ miệng, miếng thịt cũng phải rơi ra ngoài, chìm vào trong thùng nước.<br>Trong lòng sầu não không thôi, hắn cố gắng giơ tay giữ nguyên cho nó không bị nhúng nước, cơn đau qua đi hắn lại tranh thủ ăn một miếng thịt thỏ, vừa mới nuốt vào bụng thì cơn đau lại ập tới hắn đành cố gắng cưỡng lại cái bụng ham muốn, chờ cơn đau qua đi mới cắn miếng nữa, cứ như vậy lặp lại tận khi mất nguyên gần một canh giờ hắn mới ăn xong cái đùi thỏ nướng.<br>Hắn còn đang thỏa mãn thì những con đau dược vật thấm vào lại hành hạ hắn chết đi sống lại, hắn vẫn cứ kiên cường cắn răng chịu đựng.<br>….<br>Lại một buổi chiều qua đi, khi trời tối thì tiếng rống cú hung thú rừng U Minh vang lên từng hồi, tiếng sói tru vọng vào làm cho Độc Nhĩ Kha tỉnh lại, cái bụng hắn lại ột oạt, hắn cười khổ tiếp tục gắng gượng nâng cánh tay giới chỉ lấy ra một miếng thịt thỏ nướng ra ăn.<br>Ngày lại qua ngày thấp thoáng đã qua ba ngày cứ thế buồn tẻ lặp đi lặp lại, nhưng thời gian này đối với Độc Nhĩ Kha không khác gì địa ngục.<br><br>Thương thế trên người hắn dần lành lại, kinh mạc đã ổn định lại, một chút linh khí yếu ớt đã phục hồi một chút.<br><br>Da dẻ hắn bây giờ ngăm đen nhìn như màu cổ đồng.<br><br>nhìn rất là khỏe khoắn, khổ nỗi nhìn dáng vẻ vặn vẹo đau khổ của hắn thật thương cảm.<br>Buổi trưa nay con đói lại đánh thức hắn tỉnh dậy, đầu tiên hắn lấy ra từ trong nhẫn trữ vật ra một ra một cái đùi thỏ, ngấu nghiến ăn, cảm nhận tinh tế thương thế đang chuyển biến tốt đẹp hắn mừng thầm, nhưng mừng thì mừng tứ chi của hắn hoạt động còn rất gắng gượng.<br>Nhưng khi thỏa mãn cơn đói thì một vấn đề phát sinh.<br><br>Cái vấn đề này ai cũng vội, đó là hắn rất ‘buồn’ đi tiểu.<br><br>Nhưng khổ nỗi cái thùng gỗ chỉ vừa một người lại cao những thước sáu hắn lại bất tiện làm sao mà ra nổi mà giải quyết nỗi buồn đây.<br><br>Hắn tự giễu mình không thôi.<br><br>“Không lẽ phải đi ngay ở đây sao? Nghĩ đến đây hắn thấy sầu khổ không thôi.<br><br>Lại vấn đề khác phát sinh là khi hắn còn buồn hơn thì sao không thể cứ vậy mà tống ra ngoài như thế được, thật là tội lỗi mà”<br>“Thôi mặc kệ! ta đã chịu bao nhiêu thống khổ có thêm chút muộn phiền này thì đã có sao”<br><br>Nghĩ vậy hắn quyết định thì một dòng nước nóng chảy ra, lướt qua háng hắn làm cho hắn đỏ mặt không khỏi nín thở một hồi.<br>Nhưng khi nín rồi thì sao.<br><br>Hắn vẫn phải thở, bởi vậy hắn phải hít vào, nhưng mà vẫn không có gì ngoài mùi thuốc nồng nặc như trước.<br><br>Có lẽ hắn tống ra ít qua nên so với cả một cái thùng đầy dược vật này chẳng thấm vào đâu.<br>Hắn cười khổ không thôi!<br>Thực ra Độc Nhĩ Kha hắn cũng không cần lo điều này là bởi vì trong dược vật Ngả lão đã sớm dự tính chuyện này nên đã chế ra một ít dược vật khử trùng tiêu uế rồi.<br><br>Cho dù hắn có đại tiện đi nữa thì cũng chẳng có mùi thối đâu.<br><br>Chẳng qua nó chỉ nổi lên một chút trước mặt hắn rồi dần dần bị dược vật khử tiêu đi.<br>…<br>Thấm thoát đã tới ngày thứ năm.<br><br>Đúng là ngày mà hắn buồn đại tiện.<br><br>hắn luống cuống không thôi, tình cảnh xấu hổ này còn hơn nỗi xấu hổ trước kia bị người ta cười nhạo phế vật.<br>Nhưng mà tình cảnh thế hắn cũng đành phải chấp nhận thôi, không tống nó ra thì hắn không chịu nổi, đó là biểu hiện sinh lý, hắn đã năm ngày không ra thì cũng khá lắm rồi, người thường không luyện công thì một hai ngày là phải cho ra rồi, hắn thân thể được rèn luyện, luyện được tới những “Linh Đồ Hạ Giai ” rồi đó chứ.<br>Thế là ục, ự.<br>Hắn có rặn thì một cục màu vàng vàng nổi lên trước mặt hắn, hắn không dám nhìn thẳng nhắm mắt lại bế khí, ự, lại một cục nữa nổi lên, nhưng trước mặt hắn chỉ có một cục mới này, cục trước đã bị dược vật khử tiêu rồi.<br>ự ự ự, liên tiếp ba phát bắn đại bác, hắn xấu hổ không thôi, ăn nhiều chi vậy để đến tình cảnh xấu hổ này.<br>Hắn thở mạnh một phát hít vào một hơi.<br><br>Hai mũi nheo lại khuôn mặt hiện lên vẻ kinh khủng.<br><br>Đây là tâm lý hắn chuẩn bị đón nhận “thành quả” của hắn.<br><br>Nhưng để Độc Nhĩ Kha thất vọng là hắn không ngửi được cái mùi kinh khủng đó, vẫn chỉ là cái mùi dược vật mà thôi.<br>Độc Nhĩ Kha mạnh dạn mở mắt to lên nhìn, hắn chỉ nhìn lướt rồi quay phắt ra chỗ khác.<br>“Không có?”<br>“Không phải chứ?”<br>Độc Nhĩ Kha quay đầu lại nhìn lại thực sự không có cục nào, hắn quay đầu lại tìm kiếm cũng không thấy.<br><br>Mùi cũng không thấy vậy thì nó đi đâu?<br>“Chẳng nhẽ dược vật này tiêu uế ư?”<br>Vẫn còn may là lão tiền bối đã nghĩ sẵn chuyện xấu hổ này cho ta”<br>Không biết lão tiền bối lúc này thế nào rồi?<br>“Lão tiền bối thần bí này không biết có lai lịch gì mà chế ra những được vật hiệu nghiệm với thương thế của ta vậy.<br><br> <br>chỉ còn hai ngày nữa là ta có khả năng hồi phục tứ chi, có thể chậm rãi đi lại được rồi.<br><br>Tiền bối ơn này ghi tạc trong lòng nguyện dùng tính mạng này báo đáp công ơn!”<br>…<br>Lại là hai ngày qua đi, khu rừng này hàng ngày cũng có những dong binh đoàn nườm nượp vào săn bắt ma thú, người thì tìm kiếm linh thảo, tìm kiếm báu vật, cơ duyên… nhưng mà vào chỗ sâu sơn cốc này rất ít ai tiến tới.<br>Hôm nay là ngày Độc Nhĩ Kha phải thay nước dược vật, hắn tứ chi đã hồi phục được rồi, có thể bước đi chậm rãi rồi.<br>Độc Nhĩ Kha chậm rãi khéo chân phải lên, hắn chủ ý muốn chậm rãi bước ra khỏi cái thùng gỗ này nhưng mà cái thùng gỗ này cao lắm chỉ có một người vừa thôi.<br><br>Hắn làm được sao, chân truyền lại cảm giác tê dại, có vẻ lâu không hoạt động rồi nên hắn vẫn chưa điểu khiển hẳn nổi.<br>Tuy rằng hắn không thể bước qua thùng gỗ nhưng hắn vẫn cứ luân phiên nhắc chân lên để tập dần thích ứng.<br>Một canh giờ qua đi hắn đã lấy được phần nào cảm giác với đôi chân.<br>Lúc này hắn lại tốn một canh giờ làm cho đôi tay thích ứng như trước.<br>Xong rồi, hắn mới xịn tay vào khối nham thạch sát vách, rất may là cái thùng này để gần vách đá.<br><br>Hắn dùng lục kéo cho cái thùng gỗ nghiêng ra nhất thời dịch thủy dược vật trào ra làm cho nền động nhanh ướt nhẹp, cũng nhờ thế hắn mới bước được ra khói cái thùng gỗ này.<br><br>Cái thùng gỗ này dài thước sáu so với chiều cao của hắn là thước tám thì chỉ thấp hơn cái đầu, Ngả lão cũng đóng một thanh gỗ dẹp chặn lại cổ hắn để chống đỡ thân thể tàn tạ của hắn để hắn mãi đứng thẳng.<br>…<br>Hít hà.<br>Cố gắng hít một hơi.<br><br>Hắn cố gắng tận hưởng không khí trong động, tuy chẳng khác gì trong thùng thuốc bởi vì mùi nước thuốc tràn ra đầy động nhưng mà khi thân thể giải thoát hắn không thể không mừng như điên.<br>-Lão thiên.<br><br>Ta cuối cùng cũng không chết, lão hãy chống mắt lên mà xem, ta sẽ trở nên cường đại.<br>Hắn ngửa lên trời gào thét nửa ngày lúc này mới phất hiện thân thể còn suy yếu, bộ dạng trần truồng, không khỏi xấu hổ không thôi.<br><br>Nhưng xấu hổ thế mà cái tên Độc Nhĩ Kha chết tiệt này cũng không buồn chịu mặc quần áo, bởi vì hắn lúc này tràn đầy cảm giác hưởng thụ cái thân thể khỏe mạnh của mình, tràn đầy lực lượng, da dày thịt chắc.<br>“Không biết một tuần ngâm dược thủy tiếp theo sẽ cho ta lợi ích gì”.<br>Nghĩ đến đây Độc Nhĩ Kha nhìn quanh hang động một chút, hang động lúc này chỉ lồm đốm tia sáng lách qua mày khe hở của lá cây chiếu vào, còn lại toàn màu tối.<br>Hắn cũng nhìn thấy bên cạnh cái thùng gỗ có một cái thùng gỗ thấp nữa chứa nước suối.<br>Hắn biết đây là vị tiền bối kia đã chuẩn bị sẵn cho hắn ngâm do lo ngại hắn đi lại khó khăn.<br>Nghĩ đến đây hắn cảm động không thôi.<br><br>Tiền bối, không biết ngài bây giờ ra sao rồi?<br>-Độc Nhĩ Hàm, Độc Nhĩ Long hai cha con súc sinh ngươi, thủ này ta sẽ trả ngươi gấp trăm ngàn lần.<br><br>Hãy đợi đấy!<br>Hai nắm tay siết chặt hai mắt đỏ lừ, hắn hung hăng oán hận một hồi..<br><br>"]