["<br>Hơn năm trăm người xông tới Độc Nhĩ Kha bao vây hai đầu sơn đạo không cho hắn có đường lui, linh lực tràn ra cuồng bạo làm không khí chấn động.<br><br>Ai ai tay cũng hăm hăm vũ khí nhìn Độc Nhĩ Kha đầy cừu hận.<br>Sáu tên thủ lĩnh cũng thi triển ra sát chiêu mạnh nhất chém tới Độc Nhĩ Kha.<br>- Sát phá Lang.<br>- Bạo sát kích.<br>- Tam đao liên trảm.<br>…<br>Hạ Thiên Kính tay cầm một thanh trường kiếm nhắm thẳng yết hầu Độc Nhĩ Kha đâm tới.<br><br>Lạc gia chủ đại đao vung lên bổ xuống đầu Độc Nhĩ Kha.<br><br>Mỹ phụ Hạ Thiên Linh trường tiên biến thành hành chục tiên ảnh quất tới Độc Nhĩ Kha.<br><br>Gia chủ phàm gia thi triển tuyệt chiêu gia tộc Tam Đao liên trảm, trường đao vung lên, liên tiếp chém thẳng ba đao về ba vị trí yếu hại của Độc Nhĩ Kha, đao đao trí mạng, linh lực cuồng bạo.<br><br>Trong năm người thì tu vi của Hạ Thiên Kính và Hồ Bân là cao nhất đều là Linh Tôn Hạ Giai.<br>Thế công hung mãnh phong tỏa Độc Nhĩ Kha và Tiểu Lang.<br> <br><br>Cùng lúc đó hơn chục người tại hai đầu cũng sử ra sát chiêu mạnh nhất chém tới Độc Nhĩ Kha.<br>Địa hình sơn đạo cũng không rộng lớn gì, vẻn vẹn lối đi chỉ có hơn ba thước, hai bên là hai vách núi dựng đứng cao hàng trăm trượng.<br>Độc Nhĩ Kha cũng không hành động gì, khi sát chiêu năm người cách hắn ba thước thì hắn vung tay lên hơn chục viên Hồi Linh Độc Đan bay ra ném thẳng về phía năm người.<br><br>Độc Nhĩ Kha mặc kệ năm người có sát chiêu gì? Hắn không cần quan tâm, làm xong tất cả Độc Nhĩ Kha và Tiểu Lang quay người lại phóng về phía đệ tử những gia tộc và tông phái đang đánh tới kia bắt đầu đồ sát.<br>- Cẩn thận.<br><br>Mau lùi lại.<br>Hạ Thiên Kính thấy Độc Nhĩ Kha vẻ mặt dửng dưng không thèm quan tâm sau đó hắn lại ném ra mười mấy viên đan tròn gì đó, trong lòng dấy lên cảm giác bất diệu không khỏi kinh hô lên, động tác của hắn cũng kìm lại, hai chân dậm mạnh xuống đất muốn cản lại thế tiến, nhưng mà do hắn phóng tới quá nhanh nên quán tính cũng mạnh làm cho hắn nhất thời khó có thể kịp thời dừng lại.<br>Hạ Thiên Kính còn thế thì những người kia làm sao có thể dừng lại được.<br><br>Họ còn không kịp suy nghĩ gì thì tiếng nổ kinh thiên vang lên.<br>Bùm…<br>Hồi Linh Độc Đan nổ tung làm cho không khí chấn động, tiếng nổ của nó chói tai làm cho nhiều người cũng choáng váng, lẫn vào trong tiếng nổ đó còn mơ hồ nghe thấy tiếng kêu thảm của năm người và mấy tên đệ tử phía trước phóng tới.<br><br>- Á… khô … ông…<br>Hầu hết đều không thoát khỏi kết cục thân vong, thi cốt chia thành trăm mảnh, máu tươi bán ra tung tóe, tay chân bắn ra, còn có cả nhục thể các bộ phận bắn ra khắp nơi.<br><br><br>Vụ nổ tan đi thì trong đó phóng ra hai thân ảnh hết sức thê thảm chính là Hồ Bân và Hạ Thiên Kính, nhìn bọn chúng bây giờ cả người tóc tai bù xù, máu tươi trên người ướt đẫm cả áo quần, máu còn có màu đen đen, hai cánh tay bọn chúng giờ chỉ còn xương không hề có chút thịt nào.<br>- Á…Ác ma Hàn Kha lão phu muốn giết ngươi.<br>Hạ Thiên Kính gào lên thảm thiết, sau đó ngã rầm xuống đất không động đậy không biết là còn sống hay đã chết.<br><br>Hồ Bân cũng không khá hơn là bao, hơi thở yếu nhược, hít vào thì ít thở ra thì nhiều, hắn ngay cả lấy sức hét lên nguyền rủa Độc Nhĩ Kha cũng không có, suy nghĩ trong đầu hắn bắt đầu trở nên mơ hồ, ý nghĩ cuối cùng trước khi hắn ngất đi là hối hận, hối hận đi làm địch nhân của ác ma kia, hối hận vì sự tham lam của mình.<br>Cảnh tượng khiến cho vô số tên đệ tử sáu nhà nhất thời biến sắc kêu lên kinh hoàng.<br><br>Chiến ý trong lòng chúng sụp đổ, trong lòng run sợ, nhiều kẻ yếu vía thì hai chân dậm tại chỗ run lên cập cập cả người mềm nhũn nhìn kỹ còn thấy cả cứt đái cũng phóng ra quần.<br>Những tên khác mạnh dạn hơn thì tâm bắt đầu rối loạn, bọn chúng nhao nhao bắt đầu bỏ trốn.<br>- Ác ma, hắn là ác ma, không hắn là Huyết Tu La giết người không gớm tay, mọi người nhanh chạy mau.<br>Không biết kẻ nào thấy cảnh tượng đó trong lòng sợ hãi hô lên, hắn cũng là kẻ tiên phong phóng về phía Biên Hoang thành chạy trốn.<br>Những kẻ khác thấy vậy cũng bắt đầu phóng tới chạy trốn, còn những kẻ khác người thì trong lòng hận thù muốn sống chết với Độc Nhĩ Kha, người thì quá sợ nhất thời không biết làm gì.<br>Còn Độc Nhĩ Kha và Tiểu Lang thì thân ảnh vẫn cứ lóe lên nhanh như tia chớp, nắm quyền và lang trảo xuất ra liên tục nhanh như tia chớp gặt hái sinh mạng của những tên đệ tử này.<br><br>Mặc kệ chúng có tu vi gì, chiến ý trong lòng chúng bây giờ đã sụp đổ chỉ để cho Độc Nhĩ Kha tàn sát chứ còn gì mà chiến với đấu nữa.<br><br><br>Thủ lĩnh của bọn chúng còn chưa chạm được vào góc áo của Độc Nhĩ Kha thì đã đi chầu Diêm Vương thì bọn chúng tính là cái thá gì.<br>Quyền trảo đánh tới đâu là máu tươi tung tóe bắn ra tới đó, tiếng hét thảm thiết cũng vang lên thê lương.<br><br>Máu tươi bắn ra tràn ngập mặt đất và không khí, dưới ánh hoàng hôn đỏ lòm càng làm cho người ra rợn tóc gáy, tràng đồ sát liên tục diễn ra, bất cứ những người này chống cự cỡ nào thì cũng bị một quyền một trảo giết chết, đầu rơi máu chảy một màn khiến cho nhân gian cũng trở thành tu la địa ngục.<br><br>Số lượng người bỏ trốn ngày càng nhiều, số lượng người chiến đấu với Độc Nhĩ Kha ngày càng ít dần.<br>Vốn tưởng rằng sơn đạo nhỏ hẹp là nơi dễ dàng phục kích Độc Nhĩ Kha thì bây giờ lại chính là nơi mồ chôn của bọn chúng, vốn là lợi thế của bọn chúng bây giờ lại trở thành trở ngại của bọn chúng.<br><br>Bọn chúng chỉ mong sơn đạo rộng lớn lên một chút để cho bọn chúng nhanh chóng trốn chạy hơn.<br><br>Tốt nhất là sơn đạo sụp xuống đè chết tên Huyết Tu La kia đi.<br>Huyết Tu La Hàn Kha đồ sát không dừng lại, người người gục ngã càng ngày càng nhiều, chiến trường ngày càng ít người, số người còn lại không đến một trăm người, số người bỏ chạy cũng đã hơn trăm người.<br>Sơn đạo nhỏ hẹp bây giờ lênh láng máu tươi, máu tươi nhất thời bị những thây xác huyết nhục chặn lại không có chỗ thoát, máu tươi tràn ngập đã gần tới đầu gối người, mùi máu tươi càng ngày càng tanh nồng, cảnh tượng này dù là tu la địa ngục vẫn chưa có.<br>Mặt trời càng ngày càng tiến về phía chân trời, nó cũng đã lặn về phía chân trời gần một phần ba, nhìn lúc này nó như một cái bánh pizza màu đỏ bị người ta dùng dao cắt một miếng.<br>Những tên hắc y sáu nhà bỏ chạy hỗn loạn, bọn chúng vận hết sức lực của mình chạy trốn nhanh nhất, xa nhất, muốn vượt qua người phía trước nhất, bởi bọn chúng chỉ có vượt qua một người thì hi vọng sống sót càng lớn thêm một phần.<br>Cảnh tượng Huyết Tu La đồ sát trên chiến trường cũng đã xong, sơn đạo giờ đây thây chất như một ngọn núi nhỏ, khắp nơi đều là thi thể và máu huyết.<br>Độc Nhĩ Kha nhìn chiến trường lại một lượt xác nhận không còn ai sống sót thì lúc này mới vẫy tay ra hiệu Tiểu Lang tới.<br><br>Tiểu Lang dường như cũng hiểu ý định Độc Nhĩ Kha nói, nó nhanh chóng phóng tới Độc Nhĩ Kha, hai mắt hưng phấn rồi cả người cúi thấp xuống.<br><br>Độc Nhĩ Kha nhảy lên người Tiểu Lang rồi Tiểu Lang phóng về phía thành Biên Hoang.<br> <br>Tiểu Lang quả thực đúng là di truyền khát máu của Lang tộc.<br><br>Chiến đấu máu tươi càng nhiều thì nó càng trở nên hưng phấn điên cuồng.<br><br>Độc Nhĩ Kha cũng cảm khái sự khát máu của Tiểu Lang, nhưng nghĩ lại thì mình cũng không phải như vậy sao? Từ khi xuất đạo thì trên tay mình đã thấm máu tươi của bao nhiêu người đây Độc Nhĩ Kha cũng không nhớ rõ.<br>Độc Nhĩ Kha nhìn lại thân thể toàn là máu tươi tanh nồng của mình, lại giơ hai bàn tay ra trước mặt trong lòng thầm nhủ:<br>- Từ khi nào ta lại trở nên khát máu như vậy? Nhưng nếu ta hôm nay không có thực lực, không có Ngũ Hành Luyện Thể, không có Âm Dương Độc Công, không có Hồi Linh Độc Đan và độc dược thì tính mạng của ta lúc này sẽ như thế nào rồi.<br><br>Người đời nhìn ta là Huyết Tu La Hàn Kha ta quan tâm sao? Không ta phải mạnh mẽ, giết hết những kẻ dám khi dễ ta, ta không phải là bánh thịt cho bọn chúng muốn làm gì thì làm.<br><br>Thù của sư phụ ta còn chưa báo được, ta còn phải trở về gia tộc lấy hài cốt cha mẹ rồi thờ phụng nữa.<br>Nghĩ tới đây trong lòng hắn dễ chịu hẳn đi, trước kia chém giết hắn chưa bao giờ cảm thấy trong lòng thoải mái dễ chịu.<br>- Tiểu Lang.<br><br>tăng tốc lên đuổi theo những tên kia, hôm nay chúng ta sẽ cho chúng biết thế nào là Huyết Tu La Hàn Kha.<br>Tiểu Lang dường như cũng cảm giác được sự thoải mái của Độc Nhĩ Kha, nó hống lên hưng phấn, tốc độ đề cao, cả người nhanh như tật phong phóng đi, chi trong chốc lát đã cách đám người bỏ chạy cuối cùng chưa đầy hai trăm thước.<br>Những kẻ kia đang vắt cổ chạy trốn không dám quay đầu nhìn lại, bọn chúng sợ lại phải nhìn thấy cái tên Huyết Tu La đó một lần nữa.<br>Nhưng mà họ lại không biết cái tên Huyết Tu La kia lại không còn cách bọn họ bao xa nữa, chỉ khi nghe được tiếng kêu thảm thiết đằng sau thì lúc này họ mới sực tỉnh, trong lòng sợ hãi khôn cùng, trong lòng càng lúc càng gấp bách.<br><br>Cũng chẳng biết sức lực ở đâu ra mà tốc độ lại đề thẳng được một chút..<br><br>"]