["<br>Lúc này Tiểu Lang cũng đã đến bến hắn cái đầu cọ vào mặt hắn, thân thiện liếm mặt Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha đưa tay ra vuốt ve nó một hồi rồi bỗng nhớ tới Tam đầu ma thú.<br>Hắn từ trong giới chỉ lấy ra Tam Đầu ma thú ra, nhìn lại con ma thú kinh khủng này, nghĩ lại cuộc chiến lúc trước khiến cho hắn cảm thấy vẫn có chút sợ hãi.<br><br>Ma thú cấp sáu hạ giai ngang ngửa với cấp độ Linh Tôn Hạ Giai, nếu không có Hóa Công Tán và Bát Bộ Diêm Vương Đoạt Mạng, nếu không có sự trợ giúp của Tiểu Lang thì hắn có thể sẽ mất mạng ở đây rồi.<br>Nhìn Tiểu Lang, Độc Nhĩ Kha từ trong giới chỉ lấy ra mấy viên ma thú hạch hỏa hệ và kim hệ cấp ba ném cho nó.<br><br>Sau đó hắn quay ra xử lý tam đầu ma thú.<br>Ngũ Thải Phệ Trùng của ta từ lúc trước tới giờ vẫn chưa tiến hóa, không biết nếu như nó thôn phệ huyết nhục của Tam đầu ma thú này liệu có tiến hóa không đây?<br>Độc Nhĩ Kha nhìn lại thi thể ma thú rồi lẩm bẩm:<br>-Không biết ngươi là ma thú gì mà khủng khiếp như vậy? liệu ngươi có cho ta sự kinh hỉ gì hay không?<br>Độc Nhĩ Kha đưa tay ra tâm niệm vừa động Ngũ Thải Phệ Trùng tiến vào thân thể của Tam đầu ma thú rồi bắt đầu thôn phệ huyết nhục.<br><br>-Ồ.<br>Độc Nhĩ Kha ồ lên vì hắn phát hiện ra hai chuyện bất ngờ:<br>Chuyện thứ nhất là hắn phát hiện trên người con tam đầu ma thú này có mấy vết thương khá sâu, hiển nhiên nó đã bị thương từ trước khi chiến đấu với hắn.<br>Chuyện thứ hai là Ngũ Thải Phệ Trùng vừa tiến vào thân thể của Tam đầu ma thú thì trong đầu Độc Nhĩ Kha phát tâm trạng vui mừng, bọn chúng có vẻ rất hân hưởng bữa tiệc này.<br>Sau đó thì chúng điên cuồng thôn phệ huyết nhục con ma thú này.<br><br>Độc Nhĩ Kha để cho bọn chúng tự động thôn phệ.<br><br>Hắn từ trong giới chỉ lấy ra cây linh chi màu đỏ quan sát, một hồi quan sát làm cho Độc Nhĩ Kha cảm thấy kinh hỉ.<br><br>Thì ra đây là một loại linh dược có trong Độc Kinh, là linh dược thượng phẩm tên là Huyết Linh Chi.<br><br>Cây linh chi này có công dụng cải tạo huyết nhục của người nào ăn nó vào.<br><br>Nhưng mà đó là đối với người bình thường, nhưng mà với Độc Nhĩ Kha thì lại khác, nó là một trong những loại linh dược quan trọng điều chế Vô Ảnh Thiên Ma Tán.<br>Vô Ảnh Thiên Ma Tán đúng như tên gọi của nó, vô sắc vô vị, cực độc, độc tính của nó có thể độc chết một ma thú cấp tám Trung Giai.<br><br>Nếu như người nào trúng nó thì ngay tức khắc toàn thân vô lực, linh lực không thể vận chuyển, sau một chung trà mà không có giải độc thì chết ngay tức khắc.<br><br>Nếu như người nào có nó bây giờ mà đầu độc <br>Độc Nhĩ Kha thì hắn cũng không khỏi số phận thân vong.<br> <br><br>Tuy hắn là Bách Độc Bất Xâm nhưng mà cũng chỉ dừng lại ở chỗ Bách Độc.<br><br>Với lại loại độc tính đó quá mạnh, Độc Nhĩ Kha không thể hoàn toàn kháng hết được.<br><br>Tu vi của hắn vẫn còn thấp, độc tính trong độc công chưa được mạnh mẽ.<br>Bỏ gốc linh chi vào lại giới chỉ, Độc Nhĩ Kha bắt đầu lấy tất cả chiến lợi phẩm ra kiểm kê một chút.<br>Linh thạch hạ phẩm Độc Nhĩ Kha ước lượng khoảng hai mươi lăm vạn, Linh thạch trung phẩm có tới năm trăm ba mươi bảy viên.<br><br>Linh Thạch thượng phẩm 3 viên.<br><br>Độc Nhĩ Kha thấy trong đó thì có một là trong giới chỉ của tên Trương Hồng Thanh, hai viên còn lại là của Trương Xán.<br>Độc Nhĩ Kha cảm khái.<br><br>Trương gia không hổ là đại thế gia trong đế quốc Đại Thùy.<br><br>Độ giàu có hơn nhiều người của Trầm Gia và Sở gia.<br>Độc Nhĩ Kha bắt đầu kiểm kê linh thảo có tới mấy chục gốc, trong đó có năm gốc linh thảo bình thường nhưng mà hơi hiếm gặp, còn lại toàn là linh thảo hạ phẩm, không có linh dược trung phẩm và thượng phẩm.<br><br>Nhưng mà rất may cũng có mấy gốc linh thảo Độc Nhĩ Kha cần để điều chế Hóa công tán và Bát Bộ Diêm Vương Đoạt Mạng.<br><br>Độc Nhĩ Kha mừng rỡ bởi vì với số linh thảo này cộng với số lượng của hắn thu thập được một đường tới đây thì đủ để điều chế rất nhiều Hóa Công Tán và Bát Bộ Diêm Vương Đoạt Mạng.<br>Ma thú hạch Độc Nhĩ Kha thì thấy có tới mấy chục hạt, hiển nhiên là bọn này dọc đường giết rất nhiều ma thú, trong đó Độc Nhĩ Kha còn thấy một viên ma thú hạch cấp sáu, kim thuộc tính có màu hoàng kim.<br><br>Ba viên ma thú hạch cấp năm đều là trung giai, trong đó có một viên màu đen Độc Nhĩ Kha không biết nó chứa thuộc tính gì? Hắn tò mò cầm lên đưa lại gần nhìn cho kỹ, nhưng mà khi hắn vừa mới đưa lên thì Tiểu Lang ở gần đột nhiên ngẩng đầu lên nhìn chăm chú viên ma hạch này.<br>Đột nhiên Tiểu Lang như tia chớp lóe lên cướp lấy viên ma hạch trên tay Độc Nhĩ Kha này.<br><br>Độc Nhĩ Kha không kịp phản ứng bị Tiểu Lang cướp mất viên ma hạch, hắn có chút ngạc nhiên nhìn Tiểu Lang, nó quan tâm tới viên ma hạch này hiển nhiên là có ích cho nó.<br><br>Tiểu Lang động tác nhanh ăn cũng nhanh, viên ma hạch vừa tới tay đã vào bụng Tiểu Lang.<br><br>Nó ăn xong vẻ mặt hiện lên sự thỏa mãn sau đó nó nằm xuống bắt đầu lăn ra ngủ.<br>Độc Nhĩ Kha thấy nó lăn ra ngủ thì mừng rỡ, lần trước hắn đưa cho Tiểu Lang mấy viên ma thú hạch nó ăn xong thì nằm xuống rồi lăn ra ngủ, nhưng mà sau đó thì nó đột phá thành ma thú cấp năm thượng giai, chỉ cách một chút thành ma thú cấp năm Đại Viên Mãn.<br>Độc Nhĩ Kha cũng không quan tâm tới nó nữa, hắn mặc kệ Tiểu Lang rồi tiếp tục kiểm kê chiến lợi phẩm.<br>Vũ khí thì có mười mấy thanh các loại trong đó có hai thanh vũ khí hạ phẩm, cả hai đều là Đao.<br><br><br>Nhưng trong số này làm Độc Nhĩ Kha chú ý hơn cả vẫn là ba mũi tiễn xanh, và cây cung màu xanh.<br><br>Độc Nhĩ Kha biết uy lực của nó lợi hại cỡ nào, lúc trước hắn đã nếm quả đắng trước uy lực của nó.<br><br>Hắn cũng không biết nó thuộc vũ khí phẩm nào.<br><br>Trong ba mũi tiễn thì một mũi là được bắn ra sau đó hắn thu lại, còn lại hai mũi ở trong giới chỉ của Trương Xán.<br>Độc Nhĩ Kha cầm cây cung lên, vẫn là cảm giác mát lạnh, nặng chịch làm cho hắn thích thú không nỡ rời tay.<br><br>Độc Nhĩ Kha ước lượng cây cung này nặng ít nhất cũng phải hơn năm trăm cân với lực lượng nhục thân của hắn cầm còn thấy nặng.<br><br>Độc Nhĩ Kha thấy khó hiểu, với cây cung nặng như thế thì tại sao khi Trương Xán giương lên bắn thì có vẻ rất nhẹ.<br><br>“Chẳng lẽ là do mũi tiễn.”<br>Độc Nhĩ Kha nghi hoặc cầm mũi tiễn lên, cảm giác mát lạnh cũng giống cây cung cũng có vẻ nặng, chắc khoảng hai mươi cân.<br><br>Độc Nhĩ Kha hơi kinh ngạc một chút sau đó hắn lắp tiễn vào cung rồi kéo mạnh.<br><br>Nhưng mà hắn kéo hết sức chỉ kéo được một chút mà thôi.<br><br>Dây cung chỉ hơi được kéo ra một chút mà thôi, ngoài ra cảm giác của Độc Nhĩ Kha lúc này còn nặng hơn lúc trước.<br><br>hắn ước lượng nó còn nặng hơn bảy trăm cân.<br>“Hay là phải truyền linh lực vào.”<br>Độc Nhĩ Kha nghĩ vậy cũng truyền độc công vào nhưng mà hắn ngay lập tức có cảm giác có một loại phản lực bài trừ độc công của hắn, làm cho hắn phải nhanh chóng từ bỏ ý định này.<br>Đột nhiên Độc Nhĩ Kha nghĩ tới phương pháp mở ra cổ hạp, hắn cũng chích một giọt máu vào thân cung chỉ thấy giọt máu vừa rơi xuống thì thân cung lóe lên ánh sáng xanh rồi sau đó giọt máu biến mất.<br><br>Độc Nhĩ Kha cầm cung lên, thử lại một chút nhưng mà làm hắn thất vọng là nó vẫn như trước không có gì khác.<br>Độc Nhĩ Kha lại lấy ra dược thủy nhỏ vào cung nhưng mà kết quả cũng không gì thay đổi.<br><br>Hắn thật sự có chút nản chí.<br><br>Hắn chỉ đành bỏ qua cây cung thu nó vào Giới Chỉ sau đó nhìn lại đống bình sứ bên cạnh.<br><br>Kiểm tra bên trong một bình bên ngoài có nhãn là Hồi Linh Đan hắn phát hiện bên trong có năm viên đan dược màu xanh tỏa ra thơm phức.<br><br>Một bình khác tên là Tụ Linh tán thì thấy bên trong còn có một nửa bình đều là bột.<br><br>ngoài ra còn một bình khác có tên Bạo Linh Đan bên trong một viên màu đỏ.<br><br>Độc Nhĩ Kha cũng không biết công dụng của những loại đan dược này nhưng hắn từ trong cái tên của nó đã đoán được phần nào.<br>Ngoài ra còn mấy chục lọ thuốc chữa thương, có cả loại Độc Nhĩ Kha lúc trước đã dùng.<br><br>Độc Nhĩ Kha thu hết vào trong một góc của Giới Chỉ.<br><br>Hắn nhìn lại cái xác Tam đầu ma thú đặt tay lên tâm niệm động cảm ứng một chút thì thấy Ngũ Thải Phệ Trùng truyền tin tức đã ngừng thôn phệ.<br><br>Hắn tâm niệm động truyền lệnh cho Ngũ Thải Phệ Trùng chui vào cơ thể mình, Ngũ Thải Phệ Trùng vừa vào trong đan điền Độc Nhĩ Kha thì bất ngờ lăn ra ngủ say.<br><br>Độc Nhĩ Kha chỉ nhận được tin tức này trước khi nó ngủ say, hắn cố gắng cỡ nào cũng không liên lạc được với nó.<br>-Chẳng lẽ Ngũ Thải Phệ Trùng cũng chuẩn bị tiến hóa sao?<br>Độc Nhĩ Kha có chút mong chờ.<br>Một ngày mới nữa đã tới.<br><br>Độc Nhĩ Kha mở mắt thì thấy Tiểu Lang đang nằm bên cạnh hắn vẫn còn lăn ra ngủ.<br><br>Độc Nhĩ Kha đứng dậy thì Tiểu Lang cũng tỉnh lại, nó nhìn Độc Nhĩ Kha đầy thân thiết.<br><br>Độc Nhĩ Kha thấy Tiểu Lang có chút khác trước thì tò mò hỏi:<br>-Tiểu Lang, ngươi đột phá rồi sao? Bây giờ người có phải là ma thú cấp năm Đại Viên Mãn hay không?<br>Chỉ thấy Tiểu Lang lắc đầu, Độc Nhĩ Kha thấy vậy có chút thất vọng, nhưng mà rất nhanh một màn trước mắt làm cho hắn vui vẻ liền.<br>Chỉ thấy Tiểu Lang lóe lên, chỉ nháy mất nó phong ra ngoài, tốc độ như tật phong, so với lúc trước còn nhanh hơn rất nhiều.<br><br>Độc Nhĩ Kha cảm giác nó nhanh hơn khoảng hai lần lúc trước.<br><br>Độc Nhĩ Kha còn nhìn thấy một chút tàn ảnh của nó.<br>-Tiểu Lang.<br><br>Tốc độ của ngươi nhanh hơn trước? Đó là..<br>Độc Nhĩ Kha có chút cứng lưỡi, tốc độ này cho dù mười Độc Nhĩ Kha cũng không đuổi kịp Tiểu Lang.<br><br>Nếu khi tốc độ này khi gặp nguy hiểm dùng chạy trốn thì khỏi phải nói.<br>Tiểu Lang cái đầu lắc lư, vẻ mặt có chút đắc ý tươi cười đầy nhân tính nhìn Độc Nhĩ Kha.<br><br>Nó như muốn khoe với Độc Nhĩ Kha là nó bây giờ rất mạnh.<br> <br>Độc Nhĩ Kha thấy cử chỉ của nó làm cho hắn có chút xấu hổ, nhưng mà hắn rất nhanh tỏ ra da mặt dày một bộ làm ngơ.<br><br>Chuyển chủ đề nói:<br>-Tiểu Lang, hôm qua ngươi cứu ta một mạng, hôm nay ta sẽ nướng thịt Tam đầu ma thú cho ngươi ăn.<br>Chỉ một lúc thịt nướng đã chuẩn bị xong, một người một thú no nê đánh chén.<br>Tiểu Lang chúng ta bây giờ tiếp tục lên đường thôi.<br><br>Ngươi bây giờ chạy cũng nhanh thế thế thì hãy chở ta đi đi.<br>Độc Nhĩ Kha dập tắt đống lửa rồi nhìn Tiểu Lang nói.<br>Nghe thấy phải chở Độc Nhĩ Kha khen mình tốc độ nhanh làm cho Tiểu Lang có chút đắc ý nhưng sau đó nghe tiếp phải chở Độc Nhĩ Kha hắn thì nó biến thành buồn bực.<br><br>Độc Nhĩ Kha cũng làm như không thấy, hắn muốn trả đũa Tiểu Lang lúc trước khiến hắn xấu mặt.<br>Một người một lang phóng đi dần tiến sâu vào trong U Minh Sâm Lâm, tốc độ của họ rất nhanh, Tiểu Lang bằng cái mũi thính của mình mà dọc đường tránh được rất nhiều phiền phức.<br><br>Nhưng mà dù vậy thì bọn họ cũng dính phải phiền phức khác.<br>Bởi vì tốc độ của Tiểu Lang quá nhanh nên lúc này nó đã phóng vào trong một khu mê độc vụ.<br><br>Vào trong nơi nơi đều là độc vụ, chướng khí cực độc làm cho bọn họ mất phương hướng.<br><br>Nhưng mà nơi đây đối với người khác là địa ngục thì đối với hai người bọn họ thì là thiên đường tu luyện.<br>Độc Nhĩ Kha và Tiểu Lang ngẩn người dừng lại một lúc.<br><br>Độc Nhĩ Kha bây giờ ngay cả ngón tay của mình đều không nhìn rõ.<br><br>Một người một thú cứ thế duy trì tư thế Độc Nhĩ Kha ngồi trên Tiểu Lang.<br><br>Nhưng mà trước mắt họ là độc chướng dày đặc, tuy hai người bọn họ đều là kẻ dùng độc nhưng trong độc chướng này có chút khó chịu, lại càng đi vào sâu thì độc chướng càng dày đặc.<br>-Tiểu Lang.<br><br>Dừng lại, chúng ta nên ngồi xuống tại chỗ tu luyện, nơi này có lẽ có nguy hiểm nhưng mà cũng là nơi rất tốt cho việc tu luyện của chúng ta.<br>Tiểu Lang nghe vậy thì chậm rãi dừng lại, bây giờ độc chướng làm cho nó có chút khó chịu rồi nếu vào sâu nữa thì không biết chờ nó sẽ là gì.<br><br>Độc Nhĩ Kha nhảy xuống, nhưng hắn không rời Tiểu Lang mà vẫn bám lấy nó , hắn nói:<br>-Tiểu Lang.<br><br>Chúng ta hãy thay nhau hộ pháp cho người kia tu luyện.<br><br>Bây giờ ngươi hộ pháp cho ta tu luyện.<br>Tiểu Lang nghe vậy chỉ kêu lên một tiếng rồi ngồi xuống cảnh giác cho Độc Nhĩ Kha tu luyện..<br><br>"]