["<br>Độc Nhĩ Kha động thì Tiểu Lang cũng động, cả người nhanh như gió tiến vào đám đông đệ tử nơi gần Độc Nhĩ Kha Lang Trảo vung lên gặt hái tính mạng đệ tử Huyết Đao Môn.<br>-Kết trận.<br>Ngũ trưởng lão thấy hai người Độc Nhĩ Kha không nói mà động thủ thì kêu lên một tiếng.<br>Nhưng mà như vậy thì cũng đã quá chậm rồi.<br>Tốc độ của Độc Nhĩ Kha quá nhanh, Tiểu Lang thì càng nhanh hơn, lại xông vào đám đông nên dễ bề lẩn trổn làm cho trận hình Huyết Đao Môn không thể thi triển.<br>Hai nắm quyền Độc Nhĩ Kha liên tục tung ra, lực lượng nhục thân ba ngàn cân nện thẳng vào ngực từng tên đệ tử một.<br>Đệ tử Huyết Đao Môn kẻ nào không kịp phản ứng thì một quyền xuyên ngực, máu tươi bắn ra gục xuống mà chết.<br><br>kẻ nào kịp phản ứng đại đao chém ra thì đao toái thân vong.<br>Một màn máu tanh chém giết.<br><br>Liên tục có tiếng hét thảm vang lên, ba tên trưởng lão bên ngoài đám đông không thể cứu viện.<br>Độc Nhĩ Kha trong đám hơn ba chục để tử Huyết Đao Môn bộ pháp liên tục bước ra, cả người phóng thẳng về phía ba tên có tu vi cao nhất trong đám, cũng là kẻ chỉ huy trong nhóm.<br><br>Ba kẻ này đều ngoài ba mươi tuổi, tu vi đã là Đại Linh Sư Đại Viên Mãn.<br><br>Chỉ chút xíu nữa là đột phá Linh Tướng có thể trở thành một hộ pháp trẻ tuổi.<br>Ba kẻ này cũng phản ứng rất nhanh, chia ra ba hướng chém thẳng thế đến Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha tay trái vung quyền nện thẳng về phía một trên bên trái gần nhất, tay phải đưa ra bắt lấy đại đao chém tới.<br>-Bụp, rắc, binh.<br>Liên tiếp ba tiếng vang lên, đầu tiên là quyền của Độc Nhĩ Kha nện thẳng vào đại đao tên đầu tiên bên trái, đao toái, người vong một quyền xuyên qua ngực của hắn tên kia chỉ kịp hét thảm một tiếng mắt trợn tròn lên khiếp sợ rồi ngã uỳnh xuống đất tắt thở.<br><br>tiếp theo là Độc Nhĩ Kha dùng tay bắt lấy Đại đao tên bên phải, dùng tay nắm chặt bóp một cái nghe tiếng rắc thanh đại đao theo hắn bao nhiêu năm vỡ nát.<br>Tiếng cuối cùng là Độc Nhĩ Kha dùng lưng đỡ thế chém của tên thứ ba cũng là tên ở sau lưng Độc Nhĩ Kha.<br> <br><br>Nhưng chỉ nghe tiếng kim thiết vang lên, đại đao của hắn không thể chém qua da thịt Độc Nhĩ Kha, dù chỉ để lại một vết xước cũng không có.<br>Hai tên vẫn còn sống nhìn một màn này thì vẻ mặt đơ ra, bộ dạng như gặp ma đồng thanh hét lên:<br>-Không thể nào? <br>Bọn chúng không thể tin được Độc Nhĩ Kha không dùng linh lực chỉ dùng lực lượng nhục thân mà lại cứng rắn đến vậy.<br><br>Đại đao không thể chém hắn bị thương dù chỉ một vết máu, nắm tay của hắn lại có thể một quyền đánh nát vũ khí, một nắm lại bóp nát đại đao.<br>Độc Nhĩ Kha nhân bọn chúng đang ngớ ra thì cả người lóe lên trực tiếp tới bên cạnh một tên tay phải vung ra một quyền nện thẳng vào ngực hắn.<br><br>-Khôi nhi, cẩn thận.<br>Tiếng nhắc nhở là của tam trưởng lão, người được nhắc nhở là tên đang bị nắm quyền Độc Nhĩ Kha nện tới, cũng chính là tên mà tam trưởng lão gọi là Khôi nhi, cũng là cháu trai của hắn.<br>Tam trưởng lão tuy rằng nhắc nhở nhưng người cũng không ở đó, hắn cùng hai vị tứ trưởng lão và ngũ trưởng lão đánh tới.<br><br>Tam trưởng lão bay về phía Thường Khôi, tứ, ngũ trưởng lão bay về phía Độc Nhĩ Kha.<br><br>Đại đao giơ lên một chiêu Huyết Bạo xuất ra chém thẳng về phía Độc Nhĩ Kha.<br>Mà tên Thường Khôi nghe được tiếng quát của tam trưởng lão mới giật mình tỉnh lại, nhưng lại nhìn thấy một quyền Độc Nhĩ Kha đang nện tới ngực mình, theo bản năng Thường Khôi lùi lại mong thoát thân.<br>Nhưng chỉ thấy khóe miệng Độc Nhĩ Kha nhếch lên hắn trực tiếp bỏ qua Thường Khôi bộ pháp bước ra bắn về phía tên kia một quyền đánh ra nện thẳng về phía ngực hắn.<br>Hắn tất nhiên biết có ba tên trưởng lão tới cứu trợ Thường Khôi tuy hắn có thể tự tin giết chết Thường Khôi trước khi ba người tới cứu trợ nhưng làm như vậy tất nhiên sẽ bị sát chiêu của ba người đánh cho bị thương.<br><br>Độc Nhĩ Kha sẽ không làm việc ngu xuẩn như vậy.<br>Sự thay đổi của Độc Nhĩ Kha quá đột ngột và bất ngờ, ngay cả tên đệ tử dùng đao chém vào lưng của Độc Nhĩ Kha cũng bị Độc Nhĩ Kha làm cho phản ứng không kịp chứ nói gì tới ba vị trưởng lão đang đà bay hướng về phía Thường Khôi.<br>Vẫn là một quyền xuyên ngực hắn, tên này cảm thấy lồng ngực chấn động đau đớn, hắn nhìn xuống thì thấy trước ngực mình đã có một lỗ máu to bằng nắm quyền, nơi đó máu tươi trào ra như suối, hắn cảm giác sinh mệnh theo đó cũng trôi đi nhanh chóng.<br><br>Sự nhận biết cuối cùng của hắn là trước khi hắn chết lại nhìn thấy Độc Nhĩ Kha đã từ bao giờ chuyển thân phóng về đám đệ tử khác giết tới, hắn còn nhìn thấy mấy cái lỗ máu khác trước ngực đám sư đệ của mình, nghe thấy vài tiếng hét thảm, cùng tiếng lo ó có sợ hãi, có oán hận, có phẫn nộ.<br><br><br>Cả ba vị trưởng lão cũng nhập cuộc đánh về phía Độc Nhĩ Kha.<br>Những chuyện này chỉ diễn ra trong năm cái hô hấp theo đó thì sinh mạng của hắn theo nắm cái hô hấp này thì cũng đã triệt để mất đi.<br><br>Trong lòng có chút không cam lòng, có một chút oán hận tên Huyết Tàn Thương đi trêu chọc kẻ thù cường đại như thế này.<br>Cùng có ý nghĩ như vậy cũng có rất nhiều người.<br><br>Độc Nhĩ Kha liên tục tránh sát chiêu của ba vị trưởng lão, cả người như mũi tên phóng lên cao, bay ra xa đáp vào đám đông giết tới như Hổ lạc bầy dê.<br><br>Trong đám đông tay chân vướng víu, nhìn còn không thấy tên hung thủ đồ sát đâu chứ nói gì tới nhảy vào cứu viện.<br>Cùng với đó Tiểu Lang cũng không ngừng soạn lên bản nhạc tử vong, Lang trảo liên tục gặt hái sinh mệnh, dù là đại đao chém tới, dù là liều mạng thì cũng vô ích trước lực lượng và tốc độ của Tiểu Lang.<br>Chỉ trong thoáng chốc đã có hơn hai trăm người chết dưới tay Độc Nhĩ Kha và Tiểu Lang.<br><br>Trên sân là biển máu tươi nhuộm đỏ cả mảng đất trống lưng chừng núi.<br><br>Đệ tử Huyết Đao Môn người thì sợ hãi, người thì căm phẫn, người thì ngây ra, người thì ngã xuống.<br><br>Sợ hãi thì mắt láo liến nhìn đông nhìn tây mong tìm ra đường trốn.<br><br>Độc Nhĩ Kha cũng không truy theo những tên bỏ trốn, đệ tử Huyết Đao Môn quá nhiều, hắn không thể giết hết trừ phi dùng độc.<br><br>chỉ cần một gói độc theo gió thì hơn ba trăm người còn lại ở đây phải chết không còn một mống.<br>Người căm phẫn thì đại đao chém thẳng vào Độc Nhĩ Kha, liều mạng với Độc Nhĩ Kha hận bằm thây Độc Nhĩ Kha thành vạn mảnh.<br><br><br>Tiếc rằng sự thật quá bi ai bọn hắn chẳng thể làm gì được tên ác ma kia mà còn bị hắn tiễn tới chầu Diêm Vương.<br>Lúc này người Biên Hoang thành đã lũ lượt kéo tới chân núi Huyết Đao Sơn.<br><br>Từ dưới nghe vang vọng tiếng chém giết bên trên, nào tiếng hét thảm thiết, tiếng kinh sợ … bọn họ còn nghe được.<br><br>Lúc này có người thấy có những tên đệ tử Huyết Đao Môn bỏ trốn tới thì một tên đại hán trung niên râu quai nón, dáng người gần thước tám bắt lại hỏi chuyện thì mới biết Độc Nhĩ Kha và Tiểu Lang đang đồ sát người của Huyết Đao Môn.<br><br>Chuyện này làm cho người ở đây kinh sợ, trong lòng bắt đầu nổi lên những cố kỵ, những tính toán lặng lẽ lại có chút không thích hợp triển khai.<br>Liên tục có đệ tử Huyết Đao Môn đào thoát chạy xuống chân núi.<br><br>Người ở đây thấy vậy tuy trong lòng có chút cố kỵ nhưng mà bọn chúng vẫn tiến lên núi.<br><br>Bọn chúng số lượng cũng khoảng bốn mươi mấy người nhưng mà tu vi thấp nhất cũng là Đại Linh Sư Đại Viên Mãn.<br><br>Cao nhất còn có một lão già gầy khô, cao mảnh khảnh là Linh Tôn Hạ Giai.<br><br>Trong đám người này thì có trang phục khác nhau, màu trắng có, màu xám có lại còn có cả một nhóm hắc y ẩn giấu xung quanh.<br>Tất cả những chuyện này Độc Nhĩ Kha cũng không biết hắn vẫn trong tràng chiến đấu máu tanh.<br>Tam trưởng lão thấy tình hình ngày càng thảm liệt, đệ tử Huyết Đao Môn ngã xuống ngày càng nhiều trong lòng hắn phẫn hận tên ác ma kia tột cùng.<br><br>Cái khó ló cái khôn, hắn quát lên:<br>-Chúng đệ tử, hãy giãn đội hình ra, đừng tập trung lại không được cho tên ác ma này lẩn tránh.<br><br>Mọi người nghe lệnh, dàn trận diệt sát tên ác ma này.<br>-Giết chết tên ác ma này.<br>Chúng đệ tử Huyết Đao Môn tuy bị Độc Nhĩ Kha làm cho kinh sợ nhưng mà bọn chúng tu luyện là Huyết công gặp huyết thì càng mạnh.<br><br>Lại được tam trưởng lão cảnh tỉnh thì nhất thời tản ra thành một vòng tròn mỏng to vây Độc Nhĩ Kha và Tiểu Lang ở giữa.<br> <br><br>bắt đầu tập hợp thành một trận hình chiến đấu.<br>Ba tên trưởng lão cũng không nói suông.<br><br>Ba người chia làm ba hướng phóng tới ba chỗ cách đều nhau của vòng tròn người.<br>-Tất cả nghe lệnh, lấy ba vị trưởng lão làm trung tâm cùng nhau hợp lực diệt sát tên ác ma này.<br><br>Chúng đệ tử nghe lệnh, triển khai Huyết Sát trận.<br>-Giết.<br>Tam trưởng lão ra lệnh.<br>Nhất thời chúng đệ tử vận chuyển linh lực, linh lực tuôn ra đầy trời, mỗi người đều thi triển theo trận pháp nhất thời khiến cho máu huyết tràn đầy trên nền đất bắt đầu bắn tung tóe rồi biến thành hàng trăm tia máu chảy vào người những tên đệ tử này, trong đó có ba tia máu to nhất chảy vào ba vị trưởng lão Huyết Đao Môn.<br><br>Làm cho sắc mặt bọn họ đỏ bừng như màu máu, hai mắt cũng trở nên đỏ ngàu nhìn rõ đường tơ máu, linh lực trong người cũng không ngừng tăng lên theo thời gian.<br><br>Cảnh tượng trên chiến trường lúc này nhìn thật kinh khủng, chỉ thấy toàn màu đỏ.<br><br>Những tia máu tạo thành một mạng lưới màu đỏ trông như mạng nhện, chúng như có sinh mệnh tràn vào người những đệ tư Huyết Đao Môn.<br><br>Khí thế trên người những tên đệ tử này cũng tăng lên, hấp thụ máu tươi càng nhiều thì Huyết Linh lực cũng càng mạnh thêm.<br><br>Mùi sát lục nồng nặc, không gian bên trong tấm mạng nhện máu như đặc quánh lại, cảm giác khó thở ngày càng mạnh.<br>Độc Nhĩ Kha ở bên trong cũng cảm thấy trong người nhộn nhạo, máu huyết cũng như muốn sôi lên phóng ra ngoài, cảm giác khó thở cũng ngày một trầm trọng.<br><br>Trong lòng thầm nhủ không tốt.<br><br>Hắn quay sang quan sát tình hình Tiểu Lang nhưng để hắn thấy được lại là biểu tình của Tiểu Lang lúc này tràn đầy hưng phấn như là nhặt được miếng mồi ngon, đúng vậy là hưng phấn, lang thấy máu thì càng điên cuồng hơn.<br><br>Nhưng Tiểu Lang là Lang Vương, một màn này không những không làm cho nó khó chịu mà càng kích thích sức chiến đấu của nó..<br><br>"]