["<br>Bước đầu tiên đã hoàn thành, bước thứ hai Độc Nhĩ Kha hắn phải làm chính là bắt đầu trùng kích Chuyển Tâm Huyệt.<br><br>Huyệt vị là nơi có ảnh hưởng rất lớn đối với thân thể con người.<br><br>Có những huyệt vị khi đả thông thì sẽ khiến con người khỏe mạnh, hay sảng khoái, lại có những huyệt vị thì bình thường không có chuyện gì, nhưng khi nó đồng thời cùng với một số huyệt vị khác kết hợp lại gây ra chuyện, lại có những huyệt vị khi đả thông hay điểm vào thì khiến cho thần kinh con người ta bị tê liệt hay trở nên bất thường, lại còn những huyệt vị khi bị động vào thì có thể khiến cho người ta tử vong..<br><br>Cũng chính vì như vậy nên Độc Nhĩ Kha cực kỳ cẩn thận, đả thông Chuyển Tâm Mạch hắn đã cực kỳ cẩn thận rồi nhưng mà đả thông Chuyển Tâm Huyệt hắn còn cẩn thận gấp bội.<br><br>Mỗi khi trùng kích hắn đều làm rất chậm chạp và nhịp nhàng, Xuyên Tâm Nhãn cũng tập trung mức cao nhất, cả người hắn căng ra, hắn mặc kệ nhưng đau đớn do việc trùng kích gây ra tâm thần chỉ chuyên chú vào việc khống chế Ngũ Thải Phệ Trùng thôn phệ Huyệt Bích mà thôi.<br><br>Cả người Độc Nhĩ Kha liên tục run lên, cả người càng thêm đau đớn cắn răng chịu đựng, sự đau đớn khiến cho hắn cũng phải lấy ra một miếng vải trắng nhét vào miệng ngậm lại, hai mắt lồi ra trắng dã, nước mắt không điều khiển được mà tự động rơi ra.<br><br>Việc này giống như một người đi ị nhưng mà làm mãi nó không ra, phát lực mãi khiến cho nước mắt cũng chảy ra.<br><br>Độc Nhĩ Kha chỉ khác là hắn chịu đau đớn do việc trùng kích mang tới mà thôi.<br><br><br>Quá trình này mất tới hai canh giờ thì mới hoàn thành bước đầu, do Độc Nhĩ Kha quá cẩn thận và tỉ mị, lại chậm chạp nên thời gian tiêu tốn cho bước đầu cũng nhiều hơn.<br><br>Vừa hoàn thành bước đầu Độc Nhĩ Kha cuối cùng cũng dừng lại một chút, cả người cuối cùng cũng từ trạng thái căng thẳng thả lỏng một chút, đưa tay lấy ra miếng vải trong miệng, hắn tham lam hít lấy không khí thở hổn hển.<br><br>Quá trình này không tiêu tốn độc công của hắn nhưng Độc Nhĩ Kha cảm giác còn mệt mỏi hơn nhiều so với lúc hắn dùng độc công tiến hành trùng kích đến khi độc công trong người cạn kiệt.<br><br>Dụng tốc bất đạt, Độc Nhĩ Kha hiểu được điều này, hắn nghỉ ngơi trọn vẹn hai khắc thời gian, cả người điều chỉnh tới trạng thái tốt nhất mới bắt tay vào việc dùng độc công tiến hành trùng kích lớp màng Chuyển Tâm huyệt.<br><br>Tâm niệm lại chuyển, Xuyên Tâm Nhãn phát động, miệng lẩm bẩm khẩu quyết Âm Dương Độc Công, cẩn thận vận chuyển độc công tiến tới lớp màng Huyệt bích mỏng manh như tờ giấy kia, chậm rãi trùng kích Huyệt bích.<br><br>Độc Nhĩ Kha làm việc này rất chậm rãi, mỗi khi vận chuyển một chu thiên qua Kỳ Mạch, Kỳ Huyệt hắn lại dẫn tới Chuyển Tâm mạch sau đó dẫn tới chậm rãi trùng kích huyệt bích Chuyển Tâm Huyệt.<br><br>Hai canh giờ sau.<br><br>Rào...! Dưới sự kiên trì và cẩn thận của Độc Nhĩ Kha, cuối cùng huyệt bích Chuyển Tâm huyệt cũng đã được đả thông thành công, huyệt bích vừa bị phá tan, độc công tràn vào Chuyển Tâm Huyệt khiến cho cả người Độc Nhĩ Kha trở nên thư thái thoải mái lạ thường, mỗi lần như thế Độc Nhĩ Kha lại chậm rãi tận hưởng tư vị này.<br><br>Hai tay kết pháp quyết, miệng lẩm bẩm khẩu quyết Âm Dương Độc Công tầng hai, Độc Nhĩ Kha vận Âm Dương Độc Công dẫn độc công luân chuyển từ đan điền tiến tới Kỳ Mạch, sau đó tới Kỳ Huyệt, rồi lại từ Kỳ Huyệt dẫn tới Chuyển Tâm Mạch rồi tiến thẳng tới Chuyển Tâm huyệt hoàn thành một đại chu thiên.<br><br>“Ân.” Bỗng nhiên trong lòng Độc Nhĩ Kha kinh ngạc, hắn nhận ra điều gì đó khi tiến hành vận chuyển một đại chu thiên này.<br><br>Độc Nhĩ Kha không nghĩ nhiều, tâm thần tập trung lại từ từ vận chuyển lại một đại chu thiên nữa, sau đó từ từ cảm nhận.<br><br>Một lúc sau khóe miệng hắn nhếch lên, xuất hiện một nụ cười rạng rỡ.<br><br>Hắn vừa nhận ra khi độc công từ Kỳ mạch đi qua Kỳ huyệt thì độc công của hắn được khuếch đại thêm một phần nhưng khi từ Kỳ Huyệt dẫn tới Chuyển Tâm Mạch rồi lại tiến tới Chuyển Tâm huyệt thì độc công lại được khuếch đại thêm một lần nữa, sự gia tăng này còn lớn hơn sự gia tăng do hai mạch huyệt kia gây ra.<br><br>Ngoài ra hắn còn cảm giác độc công của hắn lại trở nên tinh thuần hơn một chút, càng vận chuyển thì độc công càng tinh thuần, nhưng mà cũng vì đó mà sự tinh thuần của nó cũng dần chậm lại, đến một mức độ nhất định thì dừng lại không còn trở nên tinh thuần thêm nữa.<br><br>Nó đã đạt tới trạng thái bão hòa, cũng là cực hạn của Âm Dương Độc Công tầng hai.<br><br><br>Cứ thế Độc Nhĩ Kha vận chuyển thêm mười mấy đại chu thiên nữa mới dừng lại, hắn mở mắt thì thấy bây giờ trời cũng đã sáng, bình minh cũng đã tới.<br><br>Chim chóc cũng hát ca, những tia nắng đầu tiên chiếu qua lớp giấy mỏng cửa sổ khiến cho Độc Nhĩ Kha cảm giác an hòa.<br><br>Cả người vận kình đứng dậy, vặn vẹo một hồi, xương cốt vang lên răng rắc, Độc Nhĩ Kha cười ha hả, sau đó điên cuồng diễn luyện quyền pháp, chưởng pháp, chỉ pháp, ấn pháp.<br><br>Độc Nhĩ Kha có cảm giác với cảnh giới tu vi và sự đột phá do công pháp và vũ kỹ bây giờ hắn có thể đánh một trận với một Linh Tôn Thượng Giai.<br><br>Một hỏa chưởng đánh ra nện vào vách tường.<br><br>Bành.<br><br>Xèo.<br><br>Thanh âm va chạm vang lên, trên bức tường trực tiếp hằn lên một chưởng ấn, nhưng ngay sau đó lại nghe tiếng xèo xèo phát ra.<br><br>Độc Nhĩ Kha kinh ngạc, hắn biết tiếng xèo xèo đó là do cái gì gây ra, đúng vậy chính là do độc tính trong độc công của hắn gây ra.<br><br>Tay lật ra, một đoàn hỏa độc công xuất hiện trên bàn tay, Độc Nhĩ Kha lúc này quan sát cẩn thận thì thấy màu sắc của Hỏa Độc Công cũng trở nên đậm hơn, một màu đỏ đậm hơn một chút so với lúc trước nhưng nhìn chung Hỏa Độc Công của hắn vẫn còn nhạt.<br><br><br>Độc Nhĩ Kha cũng quan sát Hàn Băng Khí thì thấy nó cũng trở nên trong suốt hơn, hàn khí trở nên mạnh mẽ hơn, trong đó cũng có độc tính ăn mòn cực mạnh.<br><br>Điều này khiến cho Độc Nhĩ Kha cười cười không ngớt.<br><br>“Cũng nên trở về thôi.” Mất gần một ngày một đêm tại đây tu luyện, Độc Nhĩ Kha nghĩ cũng nên trở lại Đa Đạt khách điếm.<br><br>Hắn hôm nay không phải thi đấu, thi đấu xong một trận với Thiết Cuồng Sa hắn được nghỉ hai ngày, hai ngày sau mới diễn ra tranh giải tam cường.<br><br>Độc Nhĩ Kha mở cửa bước ra, vừa bước ra thì hắn đã thấy trước cửa là một người đứng đợi hắn từ lúc nào rồi.<br><br>Người đứng đợi hắn chính là Bạch Sát, vừa nhìn thấy Độc Nhĩ Kha bước ra ngoài, Bạch Sát giật mình, cẩn thận cảm nhận và quan sát Độc Nhĩ Kha một lần, trong lòng nổi lên đầy nghi vấn, cứ vậy đờ người ra nhìn Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha cũng hiểu hắn bị vậy là do nguyên nhân gì.<br><br>Hắn ho khụ một tiếng sau đó chắp tay với Bạch Sát nói: - Bạch tiền bối, người tới tìm ta sao?.<br><br>"]