["<br>Trong mắt Độc Nhĩ Kha không chỉ có chiến ý, còn có sát ý, vẻ mặt của hắn không chỉ có nụ cười điên cuồng mà còn có nghiêm nghị.<br><br>Bàn tay vươn ra, ngón tay cái đưa ra, một đoàn độc khí nhị sắc hiển hiện huyễn hóa thành một chỉ nhị sắc.<br><br>Ngón tay bật ra một cái, Vạn Linh Sát Chỉ hướng thẳng tới Thổ Hùng Phách Chưởng kia đâm tới, một chỉ rực rỡ xé gió tốc độ cực nhanh.<br>- Vạn Linh Sát Chỉ - Sát Lục.<br>Một chỉ này không chỉ uy lực cực lớn mà còn hàm ẩn sát ý trong đó.<br><br>Đó chính là sát ý được phát ra từ Sát Lục chỉ.<br>Vừa phát ra một chỉ này Độc Nhĩ Kha lùi lại hai bước, từ trong Giới Chỉ lấy ra hai viên Hồi Linh Độc Đan nuốt vào bụng.<br>Phát.<br><br>Sát Lục chỉ đâm thẳng lên hùng chưởng huyễn hóa, xuyên qua lớp thổ linh lực bao bọc xung quanh, tiếp tục xuyên qua lớp thổ linh lực phía sau, nhưng cũng vì đó khiến cho uy lực của nó đại giảm, mà tốc độ của hùng chưởng cũng khựng lại sau đó biến mất lộ ra nhục chưởng của Lỗ Khắc, Sát Lục chỉ bị suy yếu tiếp tục hướng tới bàn tay của Lỗ Khắc đâm tới, Lỗ Khắc hừ lạnh một cái, bàn tay phát kình, một kình này không ngờ lại giống một phần kình lực của Thiết Cuồng Sa dùng Thiết Sa chưởng phách ra.<br><br>Một kình này trực tiếp đánh tan Sát Lục chỉ kia.<br>Nhưng sát ý trong Sát Lục chỉ này lại khiến cho Lỗ Khắc cảm thấy lạnh lẽo, trong lòng cảm giác bất diệu, nhưng cũng vì thế hắn nhìn Độc Nhĩ Kha với ánh mắt đã thêm phần hung dữ.<br>- Lấy ra bài tẩy của ngươi đi.<br>- Ngươi cũng vậy.<br>Độc Nhĩ Kha trả lời.<br>Dứt lời cả hai đều gật đầu, không ai nói thêm gì nữa, mỗi người đều làm một động tác.<br><br>Độc Nhĩ Kha thì kết Bài Sơn ấn, ấn pháp vừa kết, không khí trở nên ba động nhộn nhạo, thủ ấn liên tục biến động, không khí càng ngày càng trầm trọng giống như có một tòa núi nhỏ trên đầu vậy.<br>Lỗ Khắc tay vừa động, hai mắt vừa nheo lại nhìn thủ ấn của Độc Nhĩ Kha.<br><br>Tay hắn liên tục múa lên, mỗi lân hua lên thì lại nghe tiếng phạch phạch.<br>Động tác của hắn giống như muốn cuộn một thú gì đó trên không khí vậy, chỉ là thứ hắn cuộn lại lại chính là thổ linh lực của hắn.<br><br>Hai chân của hắn đã đứng thành thế tấn, giữa hai lòng bàn tay liên tục xoay tròn là một Thổ cầu được hình thành từ thổ linh lực của hắn, lúc đầu thổ cầu này chỉ nhỏ bằng ngón tay cái, sau đó lớn dần lên theo thời gian, bằng quả trứng bồ câu, bằng quả trứng gà, bằng nắm tay.<br>Đến khi bằng nắm tay thì mới dừng lại, ánh mắt Lỗ Khắc chiếu thẳng tới Độc Nhĩ Kha, vừa bắt gặp ánh mắt Độc Nhĩ Kha tràn ngập rét lạnh, trong đó còn sát ý nhìn về phía hắn.<br><br>Trong lòng Lỗ Khắc càng thêm hung dữ, bước chân bước ra, mỗi lần bước ra thì phát ra kình khí khiến cho nền đá bị hằn lên một dấu chân của hắn, dưới bước chân đó không ngờ có vụn đá bị kình khí chấn ra.<br>Bộ pháp bước ra, mỗi bước lại càng thêm vững vàng, tốc độ lại càng thêm đề thăng, thủ ấn vọt tới đánh thẳng lên ngực Lỗ Khắc.<br><br><br>Tốc độ của Lỗ Khắc tuy chậm nhưng lại rất vững vàng, nhưng đặc biệt mỗi một bước bước ra thì dường như trong người hắn càng thêm mạnh mẽ.<br><br>Độc Nhĩ Kha cũng nhận ra điều này, tốc độ càng ngày càng nhanh, chỉ hai hô hấp đã phóng tới trước mặt Lỗ Khắc, thủ ấn đánh ra.<br>Lỗ Khắc thấy vậy thì hừ lạnh, bàn tay huyễn hóa hùng chưởng, hùng chưởng này không ngờ lại nắm lấy thổ cầu do linh lực ngưng tụ thành sau đó nện thẳng xuống thủ ấn của Độc Nhĩ Kha, vẫn là một chiêu phách.<br>- Đại Lực Kim Cang tầng thứ ba – Cẩu Hùng Phách Nguyệt.<br>- Ngũ Hành Luyện Thể - Bài Sơn Ấn.<br>Trong lòng Độc Nhĩ Kha hô lên một tiếng, thủ ấn giáng lên Cẩu Hùng Phách Nguyệt.<br>Uỳnh.<br>Vô số ánh mắt hồi hộp chứng kiến sát chiêu va chạm, khi hai sát chiêu vừa va chạm không khí nổ tung, tạo thành làn sóng khiến cho không khí vặn vẹo, Tam sắc thủ ấn cùng Thổ cầu đều nổ tung.<br>Lực phản chấn cực mạnh khiến cho hai người Độc Nhĩ Kha và Lỗ Khắc đều bắn ngược lại đằng sau cả hai đều hự lên một tiếng, trên không trung cả hai người miệng phun ra một ngụm máu tươi, sắc mặt đều tái nhợt nhưng bọn họ lại làm ra những động tác trên không trung vậy.<br>Đúng vậy, Độc Nhĩ Kha lại kết ấn, còn Lỗ Khắc tay lại hoa lên, chỉ là cả hai động tác của hai người đều khác trước, khi hai người vừa dừng lại thì ánh mắt lại càng thêm vẻ điên cuồng, cả hai đều tiếp tục lao về đối phương.<br>Khán giả được phen mãn nhãn cổ vũ càng thêm nồng nhiệt, đối với họ bây giờ ai thắng ai thua không quan trọng nữa, trong lòng họ bây giờ cực kỳ tôn trọng và hâm mộ hai người.<br><br>hai người đã cống hiến cho họ một trận đấu nảy lửa vô cùng.<br><br>- Đại Lực Kim Cang – Kim Cang Hùng Chưởng.<br>- Hỏa Ấn.<br>Uỳnh.<br>Va chạm kinh khủng khiến không khí nổ tung, tiếng nổ đanh tai nhức óc, lẫn trong đó là tiếng rên đau đớn của cả hai, hỏa ấn như một ngọn lửa khổng lồ mang thế tới trầm trọng và sức công phá kinh khủng, liệt hỏa nóng hổi thiêu đốt Kim Cang Hùng Chưởng cứng rắn vô cùng.<br><br>Trên không trung cả hai đều hự lên một tiếng sau đó đồng loạt phun ra một ngụm máu tươi, Độc Nhĩ Kha lộn một vòng, cản lại thể lui sau đó đáp xuống nền đá cách đó hai mươi thước.<br>- Rắc.<br>Nền đá bị bàn chân của hắn dẫm xuống khiến cho vỡ vụn, còn Lỗ Khắc thì bước chân luôn vận kình cản lại lực phản chấn nên chỉ lùi lại mười thước mà thôi.<br><br>Ánh mắt hai người không cùng hẹn mà nhìn về phía đối phương, ánh mắt hai người trở nên hung hãn không ai nhường ai, không khí dường như đông cứng lại, cả khán trường cũng im lặng theo..<br><br>"]