["<br>Độc Nhĩ Kha đang định nằm xuống đánh một giấc thì nghe tiếng gõ cửa, bên ngoài còn nghe tiếng nói vọng vào, chính là thiếu nữ lúc trước:<br>- Công tử, nước tắm đã chuẩn bị xong.<br>Độc Nhĩ Kha nghe vậy thì bật dậy, chạy ra mở cửa thì thấy trước cửa phòng thiếu nữ đã đứng trước cửa phòng.<br><br>Độc Nhĩ Kha nói:<br>- Xin chào cô nương, thật may ta đang cảm thấy ngứa ngáy đang muốn tắm một phát.<br><br>Cô nương tới thật đúng lúc.<br><br>Cô nương có cần ta giúp không?<br>Độc Nhĩ Kha thấy thiếu nữ tay xách thùng nước to nên hỏi:<br>- Công tử xin ngài cứ nghỉ ngơi, tiểu nữ tự làm được.<br>Thiếu nữ hơi ngượng ngùng nhưng lại từ chối.<br>Độc Nhĩ Kha thấy vậy cũng không tiếp tục làm phiền nữa nói:<br>- Vậy cô nương xin cứ tự nhiên.<br><br>Hắn nói xong thì quay trở lại phòng nằm xuống.<br>Thiếu nữ kia cũng tiến vào bên trong pha nước tắm cho Độc Nhĩ Kha.<br><br>Một lúc sau thiếu nữ bước ra, Độc Nhĩ Kha cũng tiến tới.<br><br>Độc Nhĩ Kha là nam nhân nên chủ động hỏi:<br>- Cô nương xong rồi sao?<br>Thiếu nữ có chút ngượng ngùng nói:<br>- Tiểu nữ đã pha xong nước tắm, công tử có thể tắm ngay được rồi.<br><br> <br>À phải.<br><br>Công tử đi đấu giá hội mọi việc thuận lợi chứ?<br>- Mọi việc thuận lợi, lần này đi đấu giá hội thu được cũng khá.<br><br>À phải rồi, không biết quý danh của cô nương.<br>Thiếu nữ nghe Độc Nhĩ Kha hỏi tên của mình thì thẹn thùng, hai má như đỏ lên, ánh mắt liếc Độc Nhĩ Kha nói:<br>- Tiểu nữ là Nhiếp Hâm.<br><br>Vậy còn công tử.<br>- Ta họ Hàn, Nhiếp Hâm cô nương cứ gọi ta là Hàn Kha.<br>Độc Nhĩ Kha trả lời.<br>Nhiếp Hâm nghe Độc Nhĩ Kha nói mình họ Hàn thì hai hàng lông mày nhíu lại, nàng như đang trầm tư điều gì? Độc Nhĩ Kha hình như cũng biết suy nghĩ trong lòng nàng nên nói luôn:<br>- Ta thực ra không phải người của Tề Khắc đế quốc.<br><br>Ta nghĩ Tề Khắc đế quốc chắc không có họ Hàn.<br>Độc Nhĩ Kha cũng không giấu diếm gì.<br><br>Hắn cũng chẳng phải người có mục đích xấu xa gì? Hắn tới Tề Khắc đế quốc chẳng qua chỉ là đi ngang đường mà thôi.<br>Nhiếp Hâm hơi ngạc nhiên một chút, nhưng sau đó rất nhanh biến mắt, nụ cười rạng rỡ lại hiện lên nói:<br>- Hàn công tử thật thẳng thắn.<br><br>Không biết Hàn công tử muốn đi đâu?<br>Nhiếp Hâm cũng không hỏi Độc Nhĩ Kha đến từ đâu? Cũng không hỏi mục đích của hắn là gì?<br>- Ta cũng chỉ đi ngang qua Tề Khắc đế quốc mà thôi.<br><br>Có lẽ ngày mai ta sẽ đi khỏi đây.<br><br>Độc Nhĩ Kha ánh mắt nhìn về phía cửa sổ hướng Tây Bắc, trong lòng có chút mông lung, mờ mịt.<br>- Công tử có lẽ cần tắm rồi, nước có lẽ sắp nguội, Nhiếp Hâm không dám làm phiền công tử nữa.<br><br>Không biết công tử có cần gì nữa không?<br>Nhiếp Hâm thấy thời gian không còn sớm nữa nói.<br>- Cô cho ta hai bàn ăn như trước là được.<br>…<br>Độc Nhĩ Kha ngâm mình trong nước ấm, trong đầu diễn hóa lại Vạn Linh Sát chỉ, Ngũ Hành quyền, Ngũ Hành Chưởng, Hàn Băng Chưởng lại một lần.<br><br>Lại suy nghĩ về Âm Dương Độc Công tầng thứ hai.<br>Thời gian tiếp theo hắn chìm đắm trong tu luyện Âm Dương Độc Công, chuyên tâm vào việc khống chế độc công chuẩn xác.<br><br>Và tu luyện Bách Bí.<br>Đêm nay hắn chính là muốn tu luyện một môn bí thuật trong Bách Bí.<br><br>Đó chính là Tăng Thính thuật.<br>Tăng Thính thuật là bí thuật giúp người tu luyện có thể tăng cường khả năng nghe.<br><br>Nó có thể tăng cường khoảng cách thính giác thêm một trăm thước, ngoài ra còn có thể nghe được một số âm thanh rất nhỏ.<br>Tu luyện Tăng Thính Thuật cũng không phải đả thông kinh mạch gì cả, chỉ cần người tu luyện theo khẩu quyết chỉ dẫn của nó mà điều động các cơ trong tai khiến nó mở rộng ra hơn bình thường.<br><br>Như vậy khiến cho khả năng đón nhận âm thanh cũng trở nên mạnh mẽ hơn, độ cảm thính cũng nhạy hơn.<br>Nhưng một điều tu luyên Tăng Thính Thuật Độc Nhĩ Kha cảm giác còn khó khăn hơn so với những bí thuật khác rất nhiều lần.<br><br>Hắn thử đi thử lại nhưng vẫn chưa thể thành công được một lần, cũng không biết vì hắn thiên phú kém hay Tăng Thính Thuật quá khó.<br><br><br>Tóm lại hắn vẫn chưa thể tiếp cận được môn bí thuật này.<br>Lại thêm một ngày chỉ ở lù trong phòng đóng chặt cửa tu luyện và ăn uống.<br><br>Độc Nhĩ Kha cũng không ra ngoài, hắn bây giờ thiếu nhất là thời gian, hắn cần nhất là phải cố gắng tu luyện năng cao cảnh giới của mình.<br><br>Từ khi ở Phú Quý đấu giá hội bị khí tức Linh Vương Đại Viên Mãn của Ba Đặc Nhĩ lão tổ ép tới.<br><br>Độc Nhĩ Kha càng cảm thấy cần thiết tăng nhanh cảnh giới của mình càng ngày càng bức thiết.<br>Tới giữa trưa ngày hôm sau Độc Nhĩ Kha cuối cùng cũng quyết định rời đi.<br><br>Vừa bước ra cửa phòng đã thấy Nhiếp Hâm đứng đợi sẵn, trên tay còn cầm một túi nhỏ.<br><br>Vừa thấy Độc Nhĩ Kha, Nhiếp Hâm tiến lại chào hỏi:<br>- Hàn công tử.<br><br>Có phải người đang định rời đi?<br>- Phải.<br>Độc Nhĩ Kha nói.<br>- Nhiếp cô nương tại sao lại đến đây? Tìm ta?<br>Nhiếp Hâm nghe vậy thì hơi xấu hổ sau đó tươi cười nói:<br>- Nhiếp Hâm tới là muốn trả lại tiền phòng dư cho công tử.<br>Vừa nói Nhiếp Hâm đưa cái túi trong tay ra trước mặt Độc Nhĩ Kha.<br>Độc Nhĩ Kha nhìn cái tui, hắn cũng không đưa tay ra nhận lấy mà chỉ nói:<br>- Cái này không cần, Nhiếp cô nương cứ xem như đây là ta tặng cho cô.<br>- Cái này…<br>Nhiếp Hâm có chút khó xử.<br>Độc Nhĩ Kha thấy vậy thì chuyển chủ đề nói:<br>- Thời gian cũng không sớm.<br><br>Ta cũng phải lên đường hy vọng trời tối có thể đến thành thì tiếp theo.<br><br> <br>Nhiếp cô nương, không có việc gì nữa thì tại hạ xin cáo từ.<br>Hắn nói xong thì bước đi, không cho Nhiếp Hâm kịp trả lời.<br>Độc Nhĩ Kha một mạch tiến qua các khu phố sầm uất, dọc đường phố nhà cửa san sát, buôn bán náo nhiệt, người đi kẻ lại chen chúc.<br><br>Độc Nhĩ Kha một mạch hướng về phía Tây Bắc bước đi.<br>Trải qua một canh giờ, ánh dương trên đỉnh đầu lúc này cũng đã chuyển về hướng tây rồi.<br><br>Độc Nhĩ Kha cũng đã ra khỏi cửa thành, hắn bộ pháp bước ra cả người phóng thẳng về hướng Tây Băc.<br>Phía trước hắn là một thảo nguyên nhỏ, thảo nguyên cũng không bằng phẳng, thình thoảng có chỗ nhấp nhô hay lõm xuống, ngoài ra còn có một số bụi cây um tùm nổi bật lên giữa cả đồng cỏ.<br>Độc Nhĩ Kha nhìn về phía thảo nguyên xanh mượt kia, trong lòng cảm thấy thư thái diệu kỳ.<br><br>Nhìn khắp một lượt không thấy có người nào, Độc Nhĩ Kha thả Tiểu Lang từ trong Giới Chỉ ra.<br>Tiểu Lang vừa ra thì lồng lên, sau đó tung tăng nhảy nhót một hồi, nó cảm giác như muốn ngạt thở khi ở trong Giới Chỉ, bây giờ có cơ hội ra ngoài tung hoành Tiểu Lang sao không mừng rỡ cơ chứ.<br>Độc Nhĩ Kha thấy vậy thì lắc đầu cười khổ, hắn cũng không phải không muốn thả Tiểu Lang ra ngoài, mà do Tiểu Lang quá bắt mắt rất dễ gây họa, mà với thực lực của hắn lúc này không phải không sợ họa, với tu vi của hắn lúc này gặp phải đối thủ tu vi Linh Vương thì có mà chạy trối chết.<br>Lại thêm mấy canh giờ nữa thì mặt trời đã phủ lên những ánh quang đỏ rực.<br><br>Ánh hoàng hôn buông xuống chiếu lên thảo nguyên khiến cho cảnh tượng thật đẹp.<br><br>Mặt trời lúc này như viên kim cương đỏ, còn thảo nguyên lúc này như một cái vương miện màu xanh, bên trên nó chính là viên kim cương màu đỏ rực kia.<br>Một người một Lang phóng như bay thẳng tiến về phía Tây Bắc.<br><br>Một đường thẳng tiến không bắt gặp một ai, Tiểu Lang đang phóng đi bỗng nhiên chậm lại, cái đầu ngẩng lên, ánh mắt nhìn về phía trước đầy vẻ e dè.<br><br>Độc Nhĩ Kha thấy có điều không ổn cũng đưa mắt nhìn theo, chỉ thấy phía trước năm trăm thước có một đám bụi cây um tùm.<br>Độc Nhĩ Kha nhíu mày, tuy hắn không cảm thấy gì nhưng Tiểu Lang thì cảm nhận được.<br><br>Độc Nhĩ Kha cũng không nghi ngờ cảm giác của Tiểu Lang.<br><br>Hắn từ trên lưng Tiểu Lang nhảy xuống, lấy ra Kiến Huyết Phong Hầu bôi lên móng vuốt của Tiểu Lang, sau đó nói nhỏ vào tai Tiểu Lang điều gì đó rồi ánh mắt nhìn về phía trước lẩm bẩm:<br>- Đang đợi ta sao?.<br><br>"]