["<br>Nửa canh giờ luyện hóa và chịu đựng đau đớn, sắc mặt thanh niên dần khá lên, hơi thở cũng dần nhịp nhàng đều đặn lại.<br><br>Thêm nửa canh giờ nữa thì hắn đã trở lại bình thường, thanh niên hắc y mở mắt, ánh mắt nhìn Độc Nhĩ Kha đầy cảm kích, lại có chút vui mừng.<br>- Chúc mừng ngươi đã giải được độc.<br><br>Cũng không cần cảm kích ta, chúng ta chỉ là giao dịch mà thôi.<br><br>Ngươi có mang theo gốc Linh Thảo kia không?<br>Thanh niên nghe vậy thì cười nói:<br>- Dù sao ta cũng phải cảm ơn ngươi.<br><br>Dù sao có ngươi thì độc tính của ta cũng đã được giải, còn nữa gốc Linh Thảo của ngươi đây.<br>Hắn vừa nói thì ném cho Độc Nhĩ Kha một vật gì đó.<br><br>Độc Nhĩ Kha theo phản xạ bắt lấy, nhìn lại thì đúng là gốc linh thảo hôm qua mà hắn thấy.<br><br>Độc Nhĩ Kha gật đầu ý nói vừa lòng.<br>- Thôi được rồi, ta cũng hết chuyện rồi, ngươi cũng nên nghỉ ngơi đi.<br><br><br>Ta xin cáo từ.<br>Thanh niên thấy hết chuyện để nói, hắn và Độc Nhĩ Kha chỉ là bèo nước gặp nhau, hai người làm giao dịch, Độc Nhĩ Kha trị độc, hắn trả thù lao, chỉ có vậy thôi.<br>...<br>Hai ngày này Độc Nhĩ Kha hoàn toàn ở rú trong phòng một mực tu luyện, hắn mặc kệ trong Ba Lý thành đã xảy ra rất nhiều chuyện.<br><br>Gia chủ thạch gia Thạch Phá Thông cực kỳ tức giận vì hắn đã phái toàn bộ nhân lực trong gia tộc vậy mà không tìm ra kẻ đã sát hại hai nhi tử của mình, ngay cả sợi lông của hắn cũng không tìm thấy.<br><br>Các thế lực cũng đua nhau tìm kiếm nhưng không ai tìm ra được điều gì.<br><br>Một số cường giả tham gia vào việc này cũng bắt đầu chán nản bỏ cuộc rồi.<br>Hai ngày này hắn một mực cùng với Tiểu Lang ở trong phòng vừa hưởng thụ vừa tu luyện, Độc Nhĩ Kha cũng luyện chế rất nhiều độc dược, đặc biệt là Hồi Linh Độc Đan.<br><br>Sáng ngày thứ hai hắn cũng bước ra khỏi phòng, một đường thẳng tới Đấu võ trường, hắn đi gặp chính là Bạch Sát.<br>Vừa tới khu biệt lập thì đã có bốn người đứng sẵn chờ bên ngoài, trong đó Độc Nhĩ Kha đều biết, hai người trẻ tuổi là Dã Nhi và Tác Đạt, còn người già tuổi là một lão già thanh y.<br><br>Dã Nhi thấy Độc Nhĩ Kha thì vẫy tay, rồi cười chào hắn, Tác Đạt cũng gật đầu coi như chào hỏi.<br><br>Độc Nhĩ Kha cũng cung tay đáp lại, chào hỏi.<br><br>Lão già thanh y thấy Độc Nhĩ Kha thì mỉm cười đi tới nói:<br>- Hỏa công tử, ta được phân công phụ trách tiếp đón ba người.<br><br>Ba người các vị cũng đã tới đủ, xin mời đi theo ta tới tàng thư các để chọn vũ kỹ.<br>Ba người gật đầu, không ai nói gì, chỉ lẳng lặng bước theo lão già thanh y, lối đi của bọn họ là một thông đạo nhỏ hẹp, lúc đầu còn có chút ánh sáng chiếu vào, nhưng càng vào sâu thì ánh sáng lại càng thêm yếu ớt, ba người chỉ lờ mờ nhìn thấy nhau.<br><br>Đi hơn năm trăm thước thì lão già thanh y dừng lại, ba người Độc Nhĩ Kha cũng khựng lại, bọn họ không khỏi cùng nhìn về phía lão già thanh y, sau đó hướng tới hướng nhìn của lão.<br>Xuất hiện trước mặt là một cánh cửa đá, trên cánh cửa đá có khắc một chữ Tàng nhìn rất uy nghiêm, lại có chút cổ xưa, toát ra vẻ tang thương.<br>Thanh y lão giả tới trước cánh cửa, sau đó làm một thủ ấn ký lạ, chỉ thấy hai cánh tay lão liên tục hoa lên, giống như kết xoáy một ấn ký kỳ dị gì đó, sau đó lão liên tục nện lên cánh cửa đá, chính xác là một cái hốc trên cánh cửa đá ba cái.<br>Thùng, thùng, thùng.<br>Không có tiếng cửa mở ra, chỉ nghe tiếng va chạm mà thôi.<br><br>Chỉ là một lúc sau ở bên trong vang lên tiếng nói vọng ra:<br>- Thác Đống, ngươi đến rồi sao.<br>- Phải, ta phụng mệnh dẫn ba người mạnh nhất giải đấu tới đây nhận vũ kỹ.<br><br><br>Thiền lão, mở cửa cho ba đứa trẻ vào đi.<br>Độc Nhĩ Kha đây là lần đầu tiên nghe tên thanh y lão giả này, thì ra lão là Thác Đống, hắn cũng kinh ngạc không ngờ bên trong còn có người sống, nhưng nghĩ lại một chút thì cũng phải.<br><br>Tàng thư các quan trọng như vậy không thể nào không có người thủ hộ được.<br>Không chỉ Độc Nhĩ Kha kinh ngạc, mà hai người Dã Nhi và Tác Đạt cũng rất kinh ngạc.<br>- Được rồi, chờ một chút.<br>Giọng nói của Thiền lão bên trong lại vang lên.<br>- Thùng, thùng, thùng.<br>Sau đó Độc Nhĩ Kha nghe thấy ba tiếng vang, giống hệt lúc Thác Đống đánh lên cánh cửa đá vậy.<br>- Rầm.<br>Một lúc sau bỗng nhiên cánh cửa đá từ từ mở ra, ánh sáng từ trong hắt ra, khiến cho mọi người không khỏi choáng váng, không hẹn mà đều nhắm mắt lại.<br><br>Sau đó cảnh tượng xuất hiện trước mặt Độc Nhĩ Kha và mọi người là một lão giả râu tóc bạc phơ, râu dài tới ngực, ngay cả hai hàng lông mày cũng màu trắng, một thân cũng là bạch y, nhìn rất tiên phong đạo cốt.<br><br>Phía sau là một căn phòng nhỏ, khoảng ba gian, trên đó còn bày một số kệ sách.<br>Thiền lão cũng đánh giá ba người Độc Nhĩ Kha, không khỏi gật đầu, sau đó ánh mắt lão dừng lại ở trên người Tác Đạt, lão nói:<br>- Thật không ngờ tiểu tử ngươi còn đến đây.<br><br>Đúng là kẻ tham lam mà.<br>- Bái kiến Thiền Lão.<br>Tác Đạt cười khổ, cung tay hành lễ với Thiền Lão.<br>- Thật đúng là ngươi sao? Xem ra trí nhớ của lão vẫn còn tốt.<br><br><br>Ha ha.<br>Thiền lão cười cười nói.<br>Đám người Độc Nhĩ Kha cũng cười, trong lòng tràn đầy sự tò mò với Thiền lão này.<br>- Thôi được rồi, không nói nữa, các ngươi theo ta, đi chọn vũ kỹ.<br>Thiền lão dẫn mọi người tiến vào, lúc bên ngoài nhóm người Độc Nhĩ Kha nhìn căn phòng thì tưởng lầm chỉ có nhiêu đó, nhưng khi tiến vào thì bọn họ mới biết mình lầm, không ngờ căn phòng này còn nối với một phòng khác.<br><br>Vừa đi Thiền lão vừa nói:<br>- Tàng thư các có tất cả ba phòng, phòng đầu tiên là các vũ kỹ Hạ Giai, phòng tiếp theo là vũ kỹ Trung Giai.<br><br>Các ngươi theo ta tới phòng thứ hai.<br>Theo bản năng Độc Nhĩ Kha lướt qua đám thư tịch trên giá sách.<br><br>Hắn nhìn qua mấy cuốn thư tịch trên đó, Độc Nhĩ Kha không ngờ tất cả chúng đều là vũ kỹ Hạ Giai, chỉ đi mấy bước mà Độc Nhĩ Kha đã thấy qua mấy chục cuốn như thế, kim, mộc, thủy, hỏa, thổ đủ cả.<br>Năm người bước tới căn phòng thứ hai, căn phòng này sạch sẽ và cũng nhỏ hơn một chút, ánh sáng hơi yếu hơn căn phòng lớn kia một chút.<br><br>Đặc biệt nơi đây chỉ có hai cái kệ sách, trên đó bày khoảng hơn ba chục cuốn vũ kỹ.<br><br>Theo như lời Thiền Lão thì đây là nơi cất giấu vũ kỹ Trung Giai..<br><br>"]