["<br>Độc Nhĩ Kha trở về phòng một mực tu luyện mất một canh giờ thì trời cũng đã tối, lại ăn tối cùng Tiểu Lang, tắm rửa xong thì bất chợt nhớ tới lời nói của Dã Nhi, trong lòng rục rịch, bối rối, Độc Nhĩ Kha tâm trạng xoay vòng, không biết nên làm như thế nào cho phải.<br>Đi hay không đi, đi thì hắn cảm thấy mất mặt, lại ngại ngùng, còn không đi thì lại cảm thấy rối rắm với cái tính hồ ly tinh giảo quyệt của Dã Nhi, nếu nàng mà tìm tới thì nhất định hắn sẽ bị trị đẹp.<br>Không biết làm gì, Độc Nhĩ Kha phải chạy ra cửa phòng, đóng chặt cửa rồi cứ đi ra đi vào, ra ra vào vào nhìn thấy chóng mặt.<br>Bỗng nhiên cầu thang có tiếng bước chân, nhưng Độc Nhĩ Kha lại đang băn khoăn bối rối nên còn không nhận ra, đến khi có một bóng hình một thân lam y, hai búi tóc cột lại, khuôn mặt nhìn rất đáng yêu xinh đẹp đi tới bên cạnh thì Độc Nhĩ Kha mới phát hiện ra.<br>- Là nàng.<br>Độc Nhĩ Kha thốt lên một tiếng.<br><br>Sau đó hỏi:<br>- Sao nàng lại đến đây?<br>- Ta sao không thể đến?<br>Dã Nhi nghe vậy thì tay che miệng cười, hai búi tóc lại lắc lắc như lục lạc nói.<br>- Sao nàng biết chỗ này của ta?<br>Độc Nhĩ Kha không trả lời lại hỏi tiếp.<br>Dã Nhi bĩu môi nói:<br>- Tiểu đệ đệ ngươi thì tốt rồi, nổi tiếng như vậy thì ai mà chẳng biết chỗ ở của ngươi chứ.<br>Độc Nhĩ Kha nghĩ vậy thì gật đầu, cũng phải, hắn giờ đã khác trước.<br><br>Hắn một thân hồng y, lại là người tiến tới vòng tranh tam cường, lại còn bất bại cho đến thời điểm này.<br><br><br>Người ta biết chỗ ở của hắn là chuyện bình thường.<br><br>Độc Nhĩ Kha lắc đầu cười khổ, cũng không thèm nghĩ nữa, lại nói:<br>- Vậy nàng đến tìm ta vì chuyện gì?<br>Trong lòng thì đã đoán được phần nào, nhưng ngoài miệng hắn vẫn hỏi vậy.<br>Dã Nhi ánh mắt có chút khinh thường, cái miệng bĩu thêm một chút nói:<br>- Tiểu đệ đệ chẳng nhẽ quên giao dịch lúc chiều giữa hai chúng ta sao?<br>Ánh mắt lại đảo một vòng, tay đưa ra che miệng cười xảo quyệt quét Độc Nhĩ Kha nói:<br>- Tiểu đệ đệ không mang hồng y nhìn lại tuấn tú ra phết.<br><br>Nhưng ta lại thích tiểu đệ đệ mặc hồng y hơn.<br>Lúc này Độc Nhĩ Kha đã tắm rửa thay đồ, hắn mặc một bộ xám y nhìn có vẻ trẻ trung hơn một chút.<br><br>Nghe những lời của Dã Nhi, Độc Nhĩ Kha lắc đầu, ánh mắt cũng quan sát lại vẻ ngoài của Dã Nhi, sau đó nói:<br>- Dã cô nương nhìn cũng thật xinh đẹp à.<br>Đúng là vẻ đẹp ngây thơ của Dã Nhi lúc này làm cho Độc Nhĩ Kha hơi ngớ ngẩn một chút, nhưng nhìn ánh mắt Dã Nhi thì trong lòng lại cảnh giác.<br>Dã Nhi nghe vậy thì hơi khựng lại, sau đó tay che miệng cười khúc khích, một tay vung ra đấm vào ngực Độc Nhĩ Kha một cái, sau đó nói:<br>- Thật không ngờ tiểu đệ đệ ngươi mồm mép cũng dẻo như vậy.<br><br>Thôi không nói nữa, nhanh đi theo ta.<br>Dứt lời nàng xoay người bước xuống cầu thang, hai chân còn nhảy lò cò tinh nghịch.<br>Lời này làm cho Độc Nhĩ Kha ngớ ra, cứ đứng như phỗng vậy.<br>Nửa đường không thấy Độc Nhĩ Kha đi theo, Dã Nhi quay mặt quát lên:<br>- Tiểu đệ đệ, còn không mau đi.<br>- Ngươi đừng có gọi ta là tiểu đệ đệ.<br>Độc Nhĩ Kha hừ một tiếng, bĩu môi nói.<br><br>Chân thì vẫn bước xuống cầu thang.<br>- Ngươi xem ngươi bao nhiêu tuổi, không gọi ngươi là tiểu đệ đệ thì là gì.<br>Độc Nhĩ Kha nhức đầu, hai tay ôm đầu giật tóc nói:<br>- Ngươi thì hơn ta bao nhiêu tuổi chứ.<br>- Tiểu đệ đệ, ngươi chỉ có mười bảy tuổi, còn ta đã hai mươi sáu tuổi rồi, ngươi chính là tiểu đệ đệ.<br><br><br>Còn nữa, tiểu đệ đệ ngươi nên gọi ta là Dã tỷ tỷ.<br>Dã Nhi một mặt ranh mãnh, dương dương đắc ý, bộ dạng giảng giải lý lẽ nói.<br>- Không bao giờ.<br><br>Ta sẽ không gọi nàng như thế, nàng cũng không được gọi ta là tiểu đệ đệ.<br>Độc Nhĩ Kha một mặt không bằng lòng, hai người đã bước ra khỏi khách điếm.<br>- Ngươi không gọi ta là gì?<br>Dã Nhi ranh mãnh hỏi.<br>- Dã tỷ tỷ.<br>Độc Nhĩ Kha ngây thơ đáp.<br>- Khách khách, tốt làm, tiểu đệ đệ ngoan, tỷ tỷ sẽ thương đệ.<br>Dã Nhi cười gian một tiếng, khuôn mặt cười đỏ hồng, hai búi tóc rung lên nhìn rất đáng yêu.<br>- Ách.<br>Độc Nhĩ Kha ách lên một tiếng, chợt nhận ra mình bị gài, trong lòng có chút bất lực với tính tình cổ quái của cô nàng này.<br>...<br>Ba Lý thành về đêm, đèn nhà nào nhà nấy sáng lên, nhất là hai bên đường phố, nơi đó ánh sáng thành dãy chiếu rọi, nhìn không khác là ban ngày là mấy.<br><br>Nhưng dù khi buổi tối vậy, dòng người đi lại trên phố cũng đông không kém ban ngày.<br><br>Nhiều nhất là dòng người đi bộ, đa số là những cặp tình nhân, hay một số nhóm nam tử trẻ tuổi, thiếu nữ tụm năm tụm ba đi lại không biết là ngắm cảnh hay là dạo phố.<br>Hai ngươi Độc Nhĩ Kha và Dã Nhi chỉ là hai nhân vật rất nhỏ trong dòng người khổng lồ như vậy.<br><br>Dọc đường Độc Nhĩ Kha vẫn nhìn thấy hai bên có những hàng quán hoạt động, lại có những người bán hàng rong, quần áo giày đép, hàng an, kẹo hồ lô, quạt phấn,...<br>Hai người dọc đường nói chuyện rối rít, nhưng đôi khi gặp một gian hàng bày bán cái gì là Dã Nhi lại nhảy nhót gia nhập đoàn người mua bán xung quanh gian hàng đó.<br><br><br>Đa số những chỗ này Dã Nhi kia đều không mua, nhưng mà số ít còn lại thì cũng không ít nhưng mà số lượng mua lại rất nhiều.<br>Bỗng nhiên tiếng kinh hỉ của Dã Nhi vang lên:<br>- Nhìn kia, là kẹo hồ lô.<br>- Vèo.<br>Vừa nói xong thì nàng phóng nhanh như gió tới cạnh cái xe bán kẹo hồ lô, khuôn mặt đầy hưng phấn, ánh mắt hứng khởi giống như con nít gặp được đồ chơi yêu thích của mình vậy.<br><br>Nàng nhanh giọng hỏi lão già bán kẹo hồ lô:<br>- Lão nhân, cho ta bốn sâu kẹo hồ lô.<br>- Có ngay.<br>Lão nhân rút ra bốn thanh kẹo hồ lô đưa cho Dã Nhi, cô nàng cũng quăng cho lão một kim tệ sau đó phóng đi miệng còn nói không cần thối tiền.<br><br>Lão nhân gặp người hào phóng thì liên tục cảm ơn.<br><br>Dã Nhi phóng tới bên cạnh Độc Nhĩ Kha, cái miệng đã ngậm một sâu kẹo, hai tay trái hai sâu, phải một sâu, cái miệng ô ô hướng Độc Nhĩ Kha như nói gì nhưng nghe lại không tròn lời.<br>Tuy vậy Độc Nhĩ Kha vẫn biết nàng hỏi gì? Hắn lắc đầu rồi nói:<br>- Ta không ăn, nàng cứ một mình từ từ mà ăn.<br>Tuy nhìn bộ dạng của nàng khiến cho Độc Nhĩ Kha muốn phì cười nhưng hắn không dám cười, ai biết khi cười thì cô nàng này sẽ xử đẹp hắn thế nào?<br><br>"]