["<br>Bành.<br>Độc Nhĩ Long ngồi trong thư phòng đứng ngồi không yên, đã gần 6 canh giờ rồi mà không có tin tức của Hắc Ảnh Vệ.<br><br>hắn đành trút giận lên cái bàn gỗ lim màu đen kia.<br>-Người đâu, thông báo mọi người toàn lực tiến về phía rừng U Minh truy bắt phản đồ cho ta.<br><br>Còn nữa thông báo nếu ai giết được hai người họ sẽ được thưởng thêm một viên ma thú hạch cấp 7 hạ giai.<br>-Rõ, thưa thiếu tộc trưởng.<br>Dứt tiếng lại một hắc ảnh bay ra.<br>“Tên phế vật Độc Nhĩ Kha này không chết kế hoạch của ta sẽ bại lộ, xem ra ta phải đích thân đi một chuyến rồi.”<br>----<br>Phụt.<br>Lão già lưng còng đang điều tức chợt mở bừng mắt phun ra một ngụm máu đen, hiển nhiên là máu độc.<br>“Thương thế năm đó lại tái phát thêm nghiêm trọng, cộng với lần này liều mạng làm cho cái mạng già của ta không sống được bao lâu nữa”<br>Nghĩ rồi lão ngẩng đầu nhìn về phía Độc Nhĩ Kha đang hôn mê trong đau đớn kia, suốt quãng đường dài chạy như bay càng làm thương thế hắn thêm nghiêm trọng, lão thở dài:<br>“có lẽ phải xem số mệnh của hắn rồi, nên phải dùng phương pháp đó thôi!”<br>Đột nhiên lão phóng ra ngoài.<br>----<br>Một phút sau lão già mang về một khúc gỗ to hai người ôm cao một thước sáu và một con thỏ rừng một bó củi.<br>Vừa về tới hang lão liệt bận rộn lấy ra một thanh chủy thủ màu trắng, tay nhanh thoăn thoắt khoát lên ruột khúc gỗ làm thành một cái thùng chứa nước.<br>Xong rồi lão đốt lửa lấy ra một cái nồi sau đó ra ngoài múc đầy nước bỏ lên cái bếp củi, tiếp đó lão lấy ra một đống dược vật bỏ vào cái nồi nước trong đó có một bông hoa ngũ sắc đặc biệt rực rỡ - Ngũ hành hoa.<br>Đây là một loại hoa cực độc, nhưng cũng cực quý bởi vì nó có thể làm vị thuốc quý nếu dùng đúng cách.<br>Làm xong tất thảy lão già lưng còng mới nhìn về phía con thỏ sau đó lại một phen thịt thỏ rồi nướng thỏ, tiếp theo lại nghiền thành dịch sệt bón cho Độc Nhĩ Kha.<br>Gần nửa canh giờ nước trong nồi đã sôi, lão già mới ra ngoài lấy một ít nước lạnh, sau đó vác Độc Nhĩ Kha bỏ vào thùng gỗ mới tạo một cách cẩn thận, xong rồi lão già mới cẩn thận pha nước sôi dược vật với nước lạnh theo tỉ lệ nhất định rồi đổ vào thùng gỗ.<br>Nước được vật vừa được đổ vào ngập cổ Độc Nhĩ Kha chỉ chừa cho hắn cái đầu để thở, một khắc sâu thân thể Độc Nhĩ Kha trở nên co giật, vặn vẹo trông rất dữ tợn.<br>Rống.<br>Hắn bừng tỉnh hét lên đau đớn, con ngươi lồi ra nhìn thảm thiết vô cùng, cơn đau hành hạ do được vật thấm vào từng lỗ chân lông.<br>Lúc này hắn mới nhìn loáng thoáng thấy trước mặt mình một lão già lưng còng gần đất xa trời đang bịt tai lại, lúc này mới hỏi: <br>-Ngươi là ai? Đây là đâu? Ta chưa chết sao?<br>-Tiểu tử, ta là ai không quan trọng, quan trọng là ta cứu người khỏi tay Hàm thiếu gia, ngươi còn chưa chết.<br>-A.<br><br> <br>Tại sao đau như vậy.<br><br>Ngươi đã làm gì ta?<br>Hắn hét lên một cách đau đớn hai mắt trắng dã như tôm luộc, nhìn thật hoạt kê.<br>-Cả người ngươi tứ chi đều bị đánh nát, kinh mạch hỗn loạn tắc nghẽn, không thể hồi phục hoàn toàn.<br><br>Ta chỉ còn cách giúp ngươi ngâm vào nước dược vật.<br><br>Đây là phương thuốc bí truyền của gia tộc ta.<br><br>Ngươi nếu như muốn trả thù thì phải cố gắng chịu đựng sống vượt qua lần này, nếu không suốt đời ngươi sẽ tàn phế.<br><br>Là phế vật suốt đời người ta khinh thường.<br>-Là người hay là phế vật thì phải dựa vào ngươi.<br>A.<br><br>Hắn hét lên đau đớn, được vật lại thấm vào làm cho cơ mặt hắn vặn vẹo, gân xanh nổi ra, hai mắt hốc hác đỏ hồng.<br><br>Hắn muốn nói gì nhưng không thành lời.<br>Một lúc qua đi, hắn mới gượng từng chữ nói:<br>-Ta…Không…Muốn…Làm…Phế Vật.<br><br>Ta phải sống để báo thù.<br>Lão già lưng còng thấy thế mới hài lòng, hắn cũng không nói gì thêm chỉ còn cách chờ.<br>---<br>-Lão thiên.<br><br>Ta sẽ không khuất phục, ta sẽ đấu với ngươi tới cùng, ta muốn báo thù, ta sẽ không cho bất cứ ai khinh thường ta, sỉ nhục cha mẹ ta, người thân của ta.<br>-Xin hỏi tiền bối quý danh là gì?<br>Nói rồi hắn lại gào lên một cách thảm thiết bởi vì đoàn dược vật mới đã ngấm vào.<br>Một hồi lão già mới buông tay bịt tai ra rồi mới nói:<br>-Ta tên gì ngươi không cần biết.<br><br><br>Ta cứu ngươi cũng là vì không đành lòng thấy ngươi như vậy, hoàn cảnh của ngươi và ta có điểm tương đồng.<br>Lão già lưng còng nói đến đây hai mắt như hồi tưởng lại nhưng ngày tháng trước, khuôn mặt sầu thảm đau khổ ngay sau đó là nỗi hận thù bất cộng đái thiên.<br>Độc Nhĩ Kha thấy vậy cũng không hỏi gì thêm bởi hắn biết hoàn cảnh này của hắn còn chưa xong.<br><br>Hắn chỉ còn cách ghi tạc ân tình này vào tận đáy lòng khi nào có cơ hội hỏi lão, nếu như qua được giai đoạn này hắn sẽ báo thù cho lão dù cho bỏ cái mạng nhỏ này.<br>Khụ khụ.<br>Lúc này lão già bỗng ho sặc sục, sắc mặt tái nhợt hiển nhiên vết thương chưa lành.<br>-Tiền bối ngài bị thương? Vì cứu ta?<br>-Chỉ một chút nội thương mà thôi, không đáng kể.<br>Lão già lãnh đạm nói.<br>Nghe thế nhưng trong lòng Độc Nhĩ Kha cảm thấy chua xót, hắn hiểu lão già nói có vẻ nhẹ nhàng như vậy nhưng mà để có thể cứu hắn ra hiển nhiên phải trả giá lớn cỡ nào.<br>-Tiền…<br>Lời vừa ra miệng đã bị lão già ngắt lời.<br>Ngươi không cần nói thêm.<br><br>Bây giờ dược vật hãy còn thiếu, lão cũng phải ra ngoài tìm một ít dược vật dự trữ.<br>Nói rồi lão phóng ra ngoài để mặc Độc Nhĩ Kha vẫn bị cơn đau hành hạ.<br>-À quên nói cho ngươi biết.<br><br>không nên kêu hoảng lên, bây giơ có rất nhiều người đang truy sát ngươi.<br><br>Ngậm miệng lại cho ta.<br>Tiền bối.<br><br>có thể cho ta một cái khăn bịt miệng không?<br>Hắn cắn răng nhịn đau gằn lên nói.<br>Lão già cũng không nói gì thêm lấy ra một cái khăn đút vào miệng hắn rồi phóng ra ngoài.<br>---<br>Lúc này màn đêm đã buông xuống, ánh trăng chiếu sáng cả khu rừng, bầu trời trong veo, thú rừng ăn đêm cũng ra khỏi hang, nhưng hôm nay lại khác, khu rừng còn rất nhiều khách không mời mà đến.<br><br><br>trong số đó có rất nhiều hậu vệ Độc Nhĩ gia và nhiều dong binh đoàn.<br><br>Lý do? Rất đơn giản bọn họ đến vì thủ cấp của hai người.<br><br>hai người này chính là Độc Nhĩ Kha và lão già lưng còng.<br>-Nhanh tìm bên kia, khốn kiếp không biết lão già chết tiệt kia trốn đi đâu, hầu như đã lật tung cả 100 dặm rừng phía Tây Bắc mà còn chưa thấy tung tích.<br>-Bọn khốn kiếp, đêm hôm khuya khoát bắt đại gia phải từ trên giường mĩ nữ mà dậy chịu khổ, nếu bắt được bọn chúng ta sẽ cho chúng sống không bằng chết.<br>Một tên trường đoàn một tiểu dong binh đoàn gắt lên.<br>-Tiểu đội trưởng không cần phải giận dữ.<br><br>nếu lấy được thủ cấp của hai người bọn họ thì chúng ta giàu to rồi, chậc chậc đó là ma thú hạch cấp 7 hạ giai đó, bán ra cũng được mấy vạn linh thạch hạ phẩm đó.<br>Tên tiểu dong binh đi bên cạnh nói chen vào.<br>Ngươi nói cũng đúng.<br><br>Nghĩ đến phần thưởng ta cảm thấy thoải mái một chút.<br>---<br>Lúc này một đạo bạch quang loáng cái hiện ra, đây là chiến trường của cuộc giao chiến giữa hai người một thú.<br><br>Đạo thân ảnh này không phải ai khác chính là Độc Nhĩ Long.<br><br>Hắn nhìn thanh đại khảm đao màu đỏ rực của Hắc Ảnh Vệ trong lòng phẫn nộ gầm lên.<br>-Súc sinh, ta phải đích thân bầm thây ngươi thành vạn mảnh.<br>Phẫn nộ xong hắn quan sát một chút rồi phóng về một hướng nơi rừng sâu.<br>---<br>Thời gian qua bình minh đã chiếu những tia nắng đầu tiên làm cho khu rừng thêm rực rõ, sơn cốc phản chiếu qua khe hẹp chiếu vào hang động, lúc này lão già lưng còng có chút chật vật trở về.<br><br>vừa về nhìn thấy bộ dạng Độc Nhĩ Kha đang ngất đi vì qua đau khổ, khuôn mặt thỉnh thoảng lại vặn vẹo co giật một hổi lão yên tâm phần nào, còn tốt là hắn vẫn còn sống.<br>Lần này lão mang về rất nhiều thỏ rừng ra và dược vật từ trong nhẫn trữ vật lấy.<br>Nói rồi lão cũng không rảnh tiếp tục công việc như lúc tối nấu dược vật, nướng thịt thỏ bón cho Độc Nhĩ Kha.<br><br>Sau đó lại thay nước dược vật vào.<br>---<br>Nước vừa đổ vào thì Độc Nhĩ Kha tỉnh lại hắn vặn vẹo thống khổ mở mắt ra nhìn lão già lưng còng.<br>Khụ khụ.<br>Lão già lại ho sắng lên liên hồi mới dần bình tĩnh lại nói:<br>-Tiểu tử, dược vật này có rất nhiều thảo dược quý hiếm có tác dụng cường thân kiện thể, bách độc bất xâm nếu như ngươi có thể qua được giai đoạn này thì sau này ngươi sẽ có thành tựu.<br> <br>Độc nhĩ kha vẻ mặt kiên nghị gật đầu, hắn muốn nói cũng không nói được bởi vì đang bị bịt miệng, hắn sợ nếu bỏ ra hắn sẽ hét toáng lên, bởi vì được vật hôm nay ngày một mạnh hơn.<br>Lão già cũng không nói gì quay người lại, trở lại móc từ trong nhẫn trữ vật ra một đống thảo dược rồi lão lại nấu tiếp được vật, lần này lão nấu rất nhiều, cho vào từng cái thùng gỗ đã chuẩn bị sẵn rồi bịt lại.<br>Lão lấy một viên nham thạch đánh dấu số thứ tự rồi mới ngẩng đầu lên.<br>-Tiểu tử, ta ở đây đã nấu 6 thùng dược vật.<br><br>đánh dấu thứ tự từ một tới bảy, trong một tuần ngươi dùng một thùng theo thứ tự.<br>-Hiện giờ ngươi đang ngâm dược vật bảy ngày sau phải thay nước dược vật khác.<br><br>Độc Nhĩ Kha ánh mắt đỏ ngầu nhìn lão già đầy cảm kích.<br>-Tiểu tử, ngươi không vội cảm kích ta, ngươi qua được bốn chín ngày này rồi ngày sau cảm kích ta cũng không muộn.<br>-Tiểu tử, lão già ta phải đi giải quyết một số việc, đây là nhẫn trữ vật của ta bên trong đã xóa ấn kí, ngươi chỉ cẩn trích vào một giọt máu là dùng được, bên trong có thịt thỏ ta đã chuẩn bị sẵn, khi nào đói ngươi hay lấy ra ăn.<br><br>Ngoài ra còn một ít đồ dùng.<br>Độc Nhĩ Kha ngơ ngác nhìn lão già dặn dò như đang để lại di ngôn.<br><br>Trong lòng hắn hỗn loạn, hắn nhất thời không biết phải làm gì.<br>Thấy hắn ngơ ra lão già ài một tiếng thở dài lấy ra một cái kim châm chích một giọt máu của hắn rót vào nhẫn trữ vật, nhất thời Nhẫn Trữ Vật lóa lên, sau đó trong đầu Độc Nhĩ Kha hiện lên một thứ gì đó, hắn cảm nhận được liên kết với cái nhẫn kia.<br><br>Đến đây lão già đeo cái Giới Chỉ kia vào tay hắn.<br>-Bảy ngày sau ngươi có thể đi lại được một chút, nên ra ngoài thay nước dược vật được rồi.<br><br>lão già ta còn có chút việc rắc rối cần giải quyết.<br><br>Ta đi đây.<br>Lão già lưng còng không đành lòng bước đi, nhìn bóng lưng lão Độc Nhĩ Kha cảm giác bất an trong lòng, hắn cắn chặt răng để mặc cơn đau hành hạ.<br>Lão già ra khỏi hang thi triển một vài thủ đoạn lấp bớt miệng hang và dùng cây cỏ rậm rạp che lại.<br>“Thời gian còn lại của ta không còn nhiều”.<br><br>Khụ Khụ<br>“Việc gì nên tới cũng sẽ tới, cũng nên giải quyết một ít rắc rối rồi” Lão ngẩng đầu nhìn về phía bầu trời Tây bắc xa xăm.<br><br>Nơi đó không phải là quê hương đầy đau khổ của lão sao, không phải ngày đó lão vượt vạn dặm đào thoát vượt rừng U Minh chạy tới Thanh Đàm Thành sao.<br>Lão có chút không cam lòng, không cam lòng vì thù còn chưa báo mà mạng già này đã sắp lìa thế gian.<br><br>Lão Thiên, Thuận Thiên Môn – Ta hận ngươi.<br>Nói rồi hai mắt lão đỏ hoe, lão điên cuồng xông ra khỏi sơn cốc nhanh như bay..<br><br>"]