["<br>- Hảo.<br><br>Tới đây.<br>Tam Hổ nghe vậy cười dài, tiếng cười oanh động, hai tay nắm lấy phần giữa hai côn, sau đó cả người hơi trùng xuống, cố tay vận lực, chờ Loạn Phá Sát quyền của Độc Nhĩ Kha ép tới thì cổ tay đột nhiên vận lực, hai tay trực tiếp múa song côn thành hai đoàn côn ảnh dày đặc như hai bức tường chắn trước mặt.<br><br>Một chiêu này của hắn giống như Lục Tiểu Linh Đồng múa côn, chỉ là Lục Tiểu Linh Đồng múa là một cây bổng, còn Tam Hổ là hai cây trường côn.<br>Băng băng...<br>Thanh âm va chạm liên tục vang lên, hai người vẫn như thiêu thân lao vào nhau, trên tay hai người đã bị lực chấn động khiến cho máu tươi cũng rỉ ra, khóe miệng cũng rướm máu nhưng trong mắt hai người không có điều này, hai người không hề cảm thấy đau đớn, giống như hai tên điên từng đoàn từng đoàn chiêu thức quấn lấy nhau.<br><br>Cứ thế năm phút đồng hồ hai người lại bắn ra, sau đó Tam Hổ lại cất tiếng:<br>- Hỏa huynh đệ.<br><br>Lần này đến lượt Tam Hổ ta.<br>Dứt lời hai tay Tam Hổ đưa ra song song, hai thanh trường côn xoay tròn như hai cảnh quạt không lồ, xé gió vang lên tiếng vù vù, tốc độ mỗi lúc lại càng nhanh thêm, hai cánh quạt được tạo thành hai thanh trường côn này chém tới Độc Nhĩ Kha.<br>Hai người này giống như không phải đánh nhau mà là giao lưu chiêu thức thì phải, ngươi một chiêu ta một chiêu, cứ thế luân phiên.<br><br>Nhưng cũng vì thế khán giả được một màn mãn nhãn.<br><br><br>Hai người tuy rằng so chiêu nhưng bọn họ ra tay đều là toàn lực, đều ép đối phương vào chỗ chết, hoặc trọng thương.<br>Thấy song quạt ép tới, Độc Nhĩ Kha đâu dám chậm trễ, hai tay liên tục hoa lên, tạo thành một bức tường bằng nắm đấm, nắm đấm dày đặc, từng quyền từng quyền nối nhau không ngừng.<br><br>Hắn mặc kệ thế tấn của đối phương mãnh liệt như thế nào, muốn trọng thương hắn thì phải vượt qua bức tường bằng thiết quyền của hắn.<br>Bành bành...<br>Lại một hồi va chạm nữa, từng côn từng côn mãnh liệt quét tới, chém thẳng lên bức tường bằng quyền kình của Độc Nhĩ Kha, nhưng lại không thể chiếm được thượng phong được một chút nào, mỗi côn đều bị thiết quyền chặn lại, không thể xâm nhập sâu hơn, cục diện kéo dài tới năm phút không ai làm gì được đối phương.<br><br>Đến khi cả hai thấy mệt mỏi, thì mới lại tách ra nhìn nhau.<br><br>Tam Hổ mong chờ Độc Nhĩ Kha tiếp tục phát chiêu.<br>Độc Nhĩ Kha ánh mắt nghiêm nghị nhìn Tam Hổ, sau đó cất lời:<br>- Tam Hổ huynh, ta chỉ còn một sát chiêu cuối cùng, lúc này đây ta sẽ sử dụng sát chiêu này, ta cũng mong Tam Hổ huynh sử ra sát chiêu của mình đi, chúng ta cùng nhau phân thắng bại.<br>Tam Hổ nghe vậy thì hơi híp mắt lại, sau đó gật đầu, cất giọng ồm ồm lên nói:<br>- Ta cũng có một chiêu cực kỳ vừa ý, một chiêu này uy lực vô cùng, Hỏa huynh xin cẩn thận.<br>Dứt lời hai thanh trường côn lại biến thành Song Hổ Vĩ côn, sau đó tay hua lên, lại thấy một thanh Hổ Vĩ côn này trực tiếp quấn lấy đoản côn ở giữa của thanh Hổ Vĩ côn còn lại.<br><br>Sau đó tay phải của Tam Hổ hơi trùng xuống, cả người cũng trùng xuống tụ lực, cánh tay bắt đầu động.<br>Nắm tay Tam Hổ siết chặt đầu một thanh Hổ Vĩ côn sau đó vung lên, trực tiếp huy động thanh Hổ Vĩ côn còn lại xoay tròn, giống như một sọi dây buộc vào một cánh quạt vậy, chỉ là sọi dây này chính là Hổ Vĩ côn còn cánh quạt cũng chính là thanh Hổ Vĩ côn còn lại.<br>Làm xong hết thảy mục quang Tam Hổ chiếu thẳng tới Độc Nhĩ Kha, chỉ thấy trong tay Độc Nhĩ Kha đang chắp lại thành một khe hở hình tam giác, sau đó liên tục biến hóa thủ, tay hắn kết thành một cái thủ ấn kỳ dị, mỗi lần biến hóa là không khí càng thêm ba động sau đó lại trở nên trầm trọng.<br>Ngay cả Tam Hổ đúng ngoài xa cũng có cảm giác trì trệ, giống như cò một vật gì đó đang đè nặng trên đầu hắn vậy.<br><br>Tuy vậy Tam Hổ vẫn không tấn công trước mà chờ Độc Nhĩ Kha kết xong thủ ấn, sau đó mới phát động tấn công.<br><br>Chỉ mấy hô hấp sau động tác của Độc Nhĩ Kha đã dừng lại, thủ ấn cũng đã kết xong.<br>Ánh mắt nhìn về Tam Hổ, hai ánh mắt gặp nhau, không khí cũng trở nên đọng lại vậy chỉ là trong ánh mắt Độc Nhĩ Kha còn có thêm ý cảm kích nhàn nhạt.<br><br>Cả hai không hẹn mà cùng lao vào nhau.<br>Khi hai người phát ra chiêu thức mạnh nhất của mình thì tất cả mục quang của khán giả cũng như trọng tài đều đổ dồn về đây, cử động của mọi người cũng chậm lại, hơi thở cũng nhẹ hơn, không khí trở nên như đọng lại, mọi người đều mong chờ chuyện gì tiếp diễn xảy ra.<br>Hổ Vĩ côn trong tay Tam Hổ xoay vòng, sau đó lại khiến cho Hổ Vĩ côn tiếp nối xoay tròn, Hổ Vĩ côn trong tay càng xoay mạnh và nhanh thì tốc độ của Hổ Vĩ côn tiếp nối càng thêm nhanh, nhanh hơn mạnh hơn gấp bội phần, tốc độ và uy lực gấp bội một chiêu song quạt của Tam Hổ lúc trước, không khí cũng trở nên cuồng bạo, trực tiếp bị Hổ Vĩ côn xé rách, cuồng phong cũng dấy lên.<br>Bùng.<br>Trong sát na Bài Sơn ấn đánh lên vòng xoáy Hổ Vĩ côn vang lên tiếng nổ đinh tai nhức óc.<br><br><br>Bài Sơn ấn nện lên vòng xoáy khiến cho nó trầm xuống, sau đó chậm hẳn lại.<br><br>Không khí đột nhiên nổ tung, sau đó thân Hổ Vĩ côn vỡ tan thành từng mảnh, bắn ra tạo thành một làn mưa.<br><br>Những làn mưa này cùng với thế Bài Sơn ấn không giảm đánh tới vòng xoáy Hổ Vĩ côn thứ hai.<br>Băng, đinh...<br>Bài Sơn ấn va chạm với Hổ Vĩ côn trong tay Tam Hổ phát ra những tiếng băng băng, lực lượng bạo sát của vòng xoáy khiến cho Bài Sơn ấn hơi khựng lại, nhưng mà chỉ hơi khựng lại một chút, sau đó liên tiếp đánh lên thân côn, cùng với đó vô số mảnh thiết côn vỡ tan bắn tới thủ ấn và lên trên thân côn sau đó vang lên những tiếng đinh đinh chói tai.<br>Oanh.<br>Cuối cùng Hổ Vĩ côn trong tay Tam Hổ cũng vỡ nát, Bài Sơn ấn cũng bị chấn tan, cả hai cùng lúc tiêu tán.<br><br>Độc Nhĩ Kha lùi lại ba bước, Tam Hổ cũng bị chấn cho liên tục lùi lại, hự lên một tiếng phún ra một ngụm máu.<br>Lúc này trên tay Độc Nhĩ Kha cũng găm bị mấy vết rách, trên đó có găm mấy mẩu thiết côn, máu tươi cũng tràn ra, Độc Nhĩ Kha cũng mặc kệ đau dớn, để cho máu tươi chảy ra, hắn móc ra một nắm Hồi Linh Độc Đan nuốt vào.<br><br>Sau đó ngẩng đầu, ánh mắt nhìn chằm chằm Tam Hổ.<br><br>Hắn lúc này đề phòng Tam Hổ tiếp tục tấn công.<br><br>Nếu như Tam Hổ mà còn tiếp tục thì hắn cũng chẳng còn lực để đánh, độc công trong người không còn lại bao nhiêu.<br>Cũng may Tam Hổ để phát ra sát chiêu cũng không khá gì hơn Độc Nhĩ Kha, hắn sử dụng là Song Hổ Vĩ côn, song vũ khí nên linh lực tiêu hao nhiều hơn người bình thường nhiều.<br><br>giờ phút này hắn trong người lại bị phản chấn do hai lần va chạm liên tiếp, trên người lại bị mười mấy mảnh thiết côn găm vào.<br><br><br>Linh lực trên người cạn kiệt, thương thế lại rất nặng, sắc mặt tái nhợt, lúc này hắn cũng không còn khả năng chiến đấu nữa.<br>Ánh mắt Tam Hổ nhìn về phía Độc Nhĩ Kha.<br><br>Thấy trên mặt hắn vẫn bình tĩnh lạ thường, ánh mắt hắn nhìn Tam Hổ vẫn tràn đầy cuồng nhiệt cùng đề phòng.<br><br>Tam Hổ thở dài một chút, coi như hắn thực sự chịu thiệt một chút rồi.<br>Trong lòng làm ra quyết định, bỗng nhiên cảm giác đột phá trong lòng xuất hiện, trong lòng đại hỉ, Tam Hổ không quản ánh mắt mọi người phóng như bay ra khỏi võ đài, sau đó ra ngoài võ trường, tiến tới khu biệt lập dành cho võ sĩ.<br><br>Ở đó có phòng giành cho mỗi người.<br><br>Hắn chính là muốn tìm một nơi tiến hành đột phá.<br>Mọi người ngơ ngác người nhìn ta, ta nhìn ngươi chẳng hiểu chuyện mô tê gì, Tam Hổ và Độc Nhĩ Kha đang thế cục hòa nhau vậy mà tự nhiên hắn lại bỏ đi, dựa theo quy định hắn tự ý ra ngoài đấu võ đài cũng có nghĩa là thua.<br><br>Dựa vào quy định trọng tài trực tiếp tuyên bố Độc Nhĩ Kha thắng.<br>Độc Nhĩ Kha thở phào một hơi, hắn chỉ còn một trận cuối cùng nữa là có thể tiến vào vòng mười người mạnh nhất.<br><br>Mục tiêu của hắn là lọt vào nhóm tam cường.<br><br>"]