["<br>Những chuyện này Độc Nhĩ Kha không biết, Đỗ lão cũng không biết.<br><br>Hắn vẫn cùng Đỗ lão một đường tiến thẳng vào sâu U Lâm.<br><br>Dọc đường để tránh bị chú ý, Đỗ lão yêu cầu Độc Nhĩ Kha cất Dạ Minh Châu đi, và bảo hắn một mực đi bên cạnh lão không được tách ra.<br>Vì có thần niệm cho nên Đỗ lão đi đường cũng không thành vấn đề.<br><br>Vấn đề chỉ là ở chỗ thần niệm của lão lúc này quá ngắn, chỉ còn vỏn vẹn hai mươi thước mà thôi.<br><br>Nhưng mà khi thần niệm bị hạn chế đến hai mươi thước thì lại không bị giảm đi nữa, cũng vì thế mà thần niệm trong phạm vi hai mươi thước này được bảo toàn suốt đường đi.<br>Đây cũng là kim chỉ nam chỉ đường cho hai người.<br><br>Có một điều làm cho Đỗ Lão kinh ngạc là phạm vi thần niệm hai mươi thước này lão cực kỳ tinh tường, mọi thứ xung quanh hai mươi thước này đều không lọt qua khỏi cảm giác của lão.<br><br>Điều này khác với lúc bình thường, thần niệm của lão dường như cô đọng hơn rất nhiều.<br>...<br>Lúc này trung niên tộc trưởng Chằn tộc đang phóng về phía Hắc vực với tốc độ rất nhanh, tốc độ của trung niên lại tỉ lệ nghịch với thể tích của hắn.<br><br>Dù hắn liên tục phóng đi nhưng mà lại không hề có dấu chân dưới đất, ngay cả một chiếc lá hay thân cây cũng không chạm vào, thân pháp của hắn rất nhanh và quỷ dị.<br>...<br>Gầm.<br>U lâm đang yên tĩnh bỗng nhiên rung chuyển, một tiếng gầm vang trời vang lên khiến cho mọi chằn nhân đều giật mình ánh mắt không tự chủ được đều nhìn về hướng phát ra âm thanh.<br><br>Trong đầu lại hiện lên nghi vấn:<br>- Đây không phải là tiếng của Tộc trưởng sao? Đã xảy ra chuyện gì? Tại sao ta nghe trong tiếng gầm này đầy sự phẫn nộ như vậy.<br>Còn có rất nhiều chằn tộc nhân có cùng suy nghĩ như hắn trong đó còn có mĩ phụ nhân và ba vị trưởng lão kia.<br><br>Bốn người không hẹn mà nhìn nhau sau đó cùng nhau phóng về phía phát ra tiếng gầm phẫn nộ kia.<br><br>Đang đi trên đường hai người Độc Nhĩ Kha cũng bị tiếng gầm này khiến cho kinh sợ, ánh mắt Đỗ lão lóe lên một cái, rồi bình tĩnh lại.<br> <br>...<br>- Lặc nhi.<br><br>Đã xảy ra chuyện gì? Là ai, là ai đã sát hại con?<br>Lúc này trung niên nhân đang cúi cái thân khổng lồ của hắn xuống đất, đánh tay không lồ ôm lấy một thi thể ấu chằn tinh.<br><br>Hai đầu gói quỳ xuống, tay liên tục lay thi thể ấu chằn tinh kia gọi.<br><br>Nhưng mà đáp lại lời gọi của hắn chỉ là sự lạnh lẽo tỏa ra từ thi thể kia và sự im lặng mà thôi.<br>Ánh mắt trung niên phẫn nộ nhìn xung quanh một lượt, cái mũi cũng hít vào vài hơi sâu.<br><br>Bỗng nhiên ánh mắt hắn dừng lại ở trên cái rễ cây là vũ khí của nhi tử hắn, ở đó hắn thấy trên đó còn có vết máu đỏ sậm bám vào đó, ngoài ra từ đó còn tỏa ra mùi tanh nhạt.<br><br>Sau đó ánh mắt hắn chuyển qua một gốc cây đại thụ gần đó.<br><br>Ở dưới gốc cây cũng có một bãi dịch màu đỏ sậm nhỏ giống hệt như vậy.<br><br>Trong lòng trung niên chằn nhảy lên, trong hiểu biết của hắn thì không biết đây là loại dịch gì.<br><br>Nhưng hắn biết đây là máu, bởi vì từ nó tỏa ra mùi tanh đặc trưng chỉ là màu sắc khác nhau mà thôi.<br>- Ta không cần biết ngươi là ai? Ngươi đã giết nhi tử ta thì phải trả giá gấp trăm ngàn lần đi.<br>Sau đó hắn không đi đâu, mà ngồi xuống ôm thi thể lạnh lẽo của nhi tử.<br><br>Hắn không đi không phải là hắn không muốn trả thù, mà chỉ là hắn đang chờ.<br><br>Hắn chờ chính là đám người đại trưởng lão kia, trung niên biết tiếng gầm của hắn nhất định sẽ kinh động đám người này, và bọn họ nhất định sẽ phóng đi tìm hắn.<br><br>Hắn cũng không muốn rống lên ra lệnh cho toàn tộc nhân trong U Lâm bởi vì hắn làm như vậy sẽ đánh rắn động cỏ.<br><br>Kẻ thù của hắn cũng biết được mà tránh xa, muốn bắt được thì cực kỳ khó khắn.<br>Việc hắn phải làm là chờ đám người đại trưởng lão tới sau đó phát lạnh toàn bộ tộc nhân chằn tộc truy sát hung thủ.<br><br><br>Trong đầu trung niên cũng lóe lên tin tức đám ánh sáng từ trên hắc vực rơi xuống kia, hắn đoán chuyện này nhất định là liên quan tới chuyện này.<br><br>Vì thế nó cũng là chuyện hệ trong liên quan an nguy của Chằn tộc.<br>...<br>Từ lúc nghe tiếng gầm kia, trong lòng Đỗ lão càng ngày càng bất an, bước chân càng lúc càng nhanh thêm.<br><br>Tốc độ này khiến cho Độc Nhĩ Kha khổ không thôi, nhiều lúc hắn không theo kịp, phải liên tục dùng thân pháp bám theo.<br>...<br>Chỉ một khắc sau, đám người đại trưởng lão chằn tộc cũng tới.<br><br>Mĩ phụ đau buồn khóc thảm thiết, các trưởng lão cũng ủ rũ phẫn nộ.<br><br>Tộc trưởng chằn tộc trực tiếp ra lệnh điều động toàn bộ lực lượng của Chằn tộc tìm kiếm hung thủ, nhất là những sinh vật lạ.<br><br>Có tin tức phải báo cáo một cách nhanh nhất, chính xác nhất.<br><br>Phải bám theo không được bỏ để hắn sẽ đích thân dẫn người tiến tới diệt sát kẻ thù.<br>Đạo mệnh lệnh này được truyền đi theo một phương thức quỷ dị.<br><br>Chỉ một canh giờ sau toàn bộ U Lâm sôi trào lên, toàn bộ tộc nhân chằn tộc đều hướng về đạo mệnh lệnh này, bắt đầu tỏa đi khắp hướng tìm kiếm kẻ thù.<br><br>Đặc biệt là sinh vật lạ.<br>...<br>Hai người Độc Nhĩ Kha vẫn đang rảo bước không biết ngày đêm, cũng chẳng biết hướng đi của họ đúng hay sai nữa, chỉ biết Đỗ lão dùng thần niệm dẫn đường từ đầu tới giờ chưa hết một chút dừng lại.<br><br>Bốn canh giờ đã qua kể từ khi hai người bắt đầu xâm nhập vào U Lâm.<br><br>Bọn họ không biết rằng có vô số con mắt đang tỏa đi khắp U Lâm tìm kiếm tung tích bọn họ.<br><br><br>Trong số đó có một vài đôi mắt đang ẩn dật cẩn thận dõi theo bước chân của bọn họ.<br><br>Lại càng không biết phía sau bọn họ có bốn đoàn khí tức tràn đầy sát khí đang phóng như bay hướng tới bọn họ.<br>- Đỗ gia gia, người có biết tiếng gầm phẫn nộ lúc trước là gì không?<br>Độc Nhĩ Kha liên tục bộ pháp bước ra đuổi theo Đỗ lão hỏi.<br><br>Cả ngày đường hắn và Đỗ lão cứ bước đi mà không hề nói chuyện, Độc Nhĩ Kha cảm thấy không khí hơi buồn tẻ nên mở giọng hỏi.<br>- Ta có thể khẳng định người phát ra tiếng gầm đó nhất định là thân nhân của con ấu chằn kia.<br>- Tiếng gầm đó thật kinh khủng, Đỗ gia gia, ngài nghĩ con chằn đó là chằn đó như thế nào?<br>Độc Nhĩ Kha tiếp tục hỏi.<br>- Cái gì mà con chằn đó.<br><br>Theo ta thấy...<br>Lão vừa nói tới đây thì im bặt.<br><br>Bởi vì trong thần niệm của lão đã cảm nhận được đang có bốn luồng khí tức cực kỳ mạnh mẽ đang đánh tới.<br><br>Không chút do dự, lão giơ chân đạp vào mông Độc Nhĩ Kha khiến hắn bắn về phía trước.<br><br>Sau đó trong tay xuất hiện thanh kiếm mà Độc Nhĩ Kha đưa cho lão, mũi kiếm vung lên, trực tiếp chém ra một chiêu Băng Hỏa Dung.<br><br>Một chiêu này ánh lên ba thế kiếm với ba màu sắc khác nhau, kiếm chém xéo chia làm ba đường đánh tới bốn đoàn khí tức kia.<br>Tuy mắt không nhìn thấy gì nhưng thần niệm của lão lại cảm nhận được người đến là bốn con chằn tinh khổng lồ, mà bốn con chằn tinh này mỗi người lại cầm một cái rễ cây khổng lồ, lại rất dài quật thẳng tới hướng lão.<br>- Đỗ gia gia, ngài làm gì vậy?<br>Độc Nhĩ Kha bị một cước đá bay, bất ngờ lại chẳng hiểu mô tê gì, hắn không biết Đỗ lão làm vậy là có ý gì, cũng chẳng biết Đỗ lão cứu hắn một mạng.<br>Chát chát...<br>Liên tiếp ba tiếng chát chúa vang lên, một chiêu Băng Hỏa Dung hoàn toàn hóa giải thế đánh của bốn người đánh tới.<br><br>Tuy vậy Đỗ lão vẫn bị chấn cho lùi lại hai bước, còn bốn người kia cũng khựng lại, bị chấn ngược về sau.<br>Hừ.<br>Đỗ lão hừ lạnh một tiếng, y phục không gió mà bay, đầy khí khái chấn nhiếp.<br>- Cẩu tặc dám giết nhi tử của ta, đền mạng đi.<br>Trung niên nam tử tộc trưởng Chằn Tinh tộc quát lên một tiếng, dứt lời hắn phóng về phía Đỗ lão, rễ cây lại quật xuống, chỉ có điều lần này từ trên tay của hắn lại lóe lên một loại linh khí màu xanh, không biết là linh khí gì? Với dáng người khổng lồ cao hơn ba trượng của hắn, đánh tới Đỗ lão chẳng khác nào con voi và con kiến.<br><br>Ba tên trưởng lão thấy tộc trưởng đánh tới thì cũng đồng loạt xông lên, rễ cây trên tay bọn chúng cũng lóe lên linh khí màu xanh nện thẳng tới Đỗ lão.<br>Đỗ lão không thể hiểu bọn họ nói gì? Đây là ngôn ngữ của riêng Chằn tinh tộc cho nên người ngoài không thể hiểu.<br> <br><br>Nhưng tuy thế tên tộc trưởng và mấy tên trưởng lão nào đâu biết hai người Đỗ lão và Độc Nhĩ Kha không hiểu đâu.<br>Vừa thấy đoàn linh khí màu xanh trong lòng Đỗ lão ngưng trọng hẳn.<br><br>Tuy vậy lão vẫn đứng sừng sững tại chỗ, lưng thẳng tắp, kiếm trong tay bỗng nhiên rung lên, không khí xung quanh bỗng nhiên ba động, sau đó từ trên kiếm tỏa ra hai màu, bên trái là trắng, bên phải đỏ, Băng Hỏa Dung chờ phát động.<br>Thế ánh bốn người ép tới, không khí trở nên bạo loạn, lá cây bay lả ta.<br><br>Từ trong bóng đêm lóe lên bốn đoàn ánh sáng màu xanh đập tới đỉnh đầu Đỗ lão.<br><br>Nhưng chỉ khi thế đánh chỉ còn cách đỉnh đầu Đỗ lão một tấc thì kiếm trong tay Đỗ lão cũng chém ra.<br>Xẹt.<br>Phác phác...<br>Chỉ thấy bóng kiếm lóe lên, một chiêu Băng Hỏa Dung chia ba kiếm đánh tới.<br><br>Từ trên nhìn lại chỉ thấy ba dường chỉ sáng chém lên bốn dải ánh sáng xanh kia.<br>Bạch...<br>Cả năm người đều bị chấn lại, Đỗ lão thì bị lui ba bước.<br><br>Còn bốn người kia tuy thể hình khổng lồ nhưng bước chân lùi về lại không hề phát ra tiếng dậm mạnh mẽ nào, ngay cả lá cây cũng không hề tán loạn.<br>- Đây là sinh vật gì? Tại sao chiêu thức quỷ dị như vậy? Vũ khí của nó là cái gì?<br>Đại trưởng lão ánh mắt quái lạ nhìn chằm chằm thanh kiếm trong tay Đỗ lão nói<br>- Đỗ gia gia.<br><br>Người không sao chứ?<br>Lúc này Độc Nhĩ Kha cũng chạy tới đỡ Đỗ lão.<br><br>Hắn lúc nãy thấy bốn người tấn công đang định xông lên thì trong tai vang lên giọng của Đỗ lão bảo hắn dừng lại.<br><br>Rồi hắn lại bị khí khái thần oai của Đỗ lão làm cho chết lặng.<br><br>Từ khí tức trên người Đỗ lão tỏa ra khiến cho Độc Nhĩ Kha có cảm giác khó thở.<br>Từ khí tức kia hắn biết đây là cuộc chiến của những cường giả, hắn vẫn còn chưa đủ tư cách xen vào.<br><br>Cuộc chiến đỉnh cao..<br><br>"]