["<br>Độc Nhĩ Kha đang định tiến tới chỗ Tam đầu ma thú thì lúc này nghe được rất nhiều tiếng bước chân tiến đến làm cho hắn nhíu mày dừng lại.<br><br>Vẻ mặt ngưng trọng hướng về phía phát ra âm thanh những tiếng bước chân.<br><br>Tiếng bước chân cũng lớn dần, tiếp sau đó là một đoàn người dần xuất hiện trước mắt Độc Nhĩ Kha.<br><br>Đó là đoàn người gồm mười lăm người.<br><br>trong số họ đều mặc sam y, chỉ có người dẫn đầu là một thân bạch y.<br><br>Đó là một thanh niên trẻ tuổi, rất tuấn mỹ khuôn mặt đang cười nhìn về phía Độc Nhĩ Kha, nụ cười có chút tà mị.<br><br>theo ngay phía sau là một thiếu nữ mặc thanh y đang khoác tay thanh niên, đôi mắt nhìn thanh niên đầy vẻ si mê.<br><br>Phía sau nữa là mười ba người mặc sam y, mỗi người đều cao to, khuôn mặt lạnh tanh tất cả đều đem thanh niên và thiếu nữ vây ở giữa.<br><br>thần tình đều tràn đầy cảnh giác.<br>Đoàn người đi tới cách Độc Nhĩ Kha ba mươi trượng sau đó dừng lại, thanh niên quan sát xung quanh một vòng, thấy được cái xác Tam đầu ma thú thì vẻ mặt mừng rỡ, sau đó hắn thấy Lang Vương nằm bất động thì vẻ mặt mừng rỡ trở thành kinh hỉ.<br><br>hắn quan sát một vòng rồi dừng lại nơi Độc Nhĩ Kha, hắn nhìn Độc Nhĩ Kha cất giọng, giọng điệu tràn đầy vẻ người bề trên nói với kẻ dưới mình:<br>-Tam đầu ma thú kia là ngươi giết sao?<br>Nói rồi hắn cũng không chờ Độc Nhĩ Kha trả lời rồi nói tiếp.<br>-Ta cho ngươi một cơ hội, hai ma thú này thuộc về ta, còn ngươi thì một là đi theo làm nô bộc của ta hoặc là chết.<br>Độc Nhĩ Kha vẻ mặt đầy bình tĩnh, hắn bình tĩnh tới lạ thường hắn cũng chẳng thèm nhìn tên thanh niên kiêu ngạo ngông cuồng kia.<br><br>Hắn cũng chẳng thèm trả lời, chỉ âm thầm điều động độc công phục hồi thương thế cho mình.<br>Thanh niên chờ cả ngày cũng không thấy Độc Nhĩ Kha trả lời hắn, hắn cảm nhận như mình bị coi thường không khỏi tức giận, đúng lúc này thiếu nữ thanh y bước ra quát:<br>-Ê, cái tên kia, người không nghe thấy Trương đại ca hỏi ngươi à? Ngươi không có miệng sao? Trương đại ca hỏi ngươi là đã cho ngươi mặt mũi rồi, còn không biết điều!<br>Lại một tràng yên tĩnh, Độc Nhĩ Kha vẫn không trả lời, những kẻ này cũng chẳng phải là tốt đẹp gì hắn không cần biết bọn chúng là ai, nếu đã muốn động vào hắn thì hắn cũng không ngồi yên đâu.<br>Tên bạch y họ Trương trong miệng thanh y thiếu nữ thấy Độc Nhĩ Kha không thèm trả lời, cũng không thèm nhìn mình.<br><br>Trong lòng hắn dâng lên cảm giác tức giận, hắn cảm thấy mất mặt, khuôn mặt có phần khó coi bước ra nói:<br>-Cho ngươi mặt mũi ngươi lại không biết điều, theo ta thấy thì ngươi chắc có lẽ lúc này đang bị thương, hôm nay ngươi lại dám coi thường bổn thiếu gia vậy thì bổn thiếu gia sẽ bắt ngươi lại sau đó từ từ cắt từng miếng thịt của ngươi xem ngươi còn dám coi thường bổn thiếu gia không?<br>Nói tơi đây hắn hơi dừng lại một chút rồi tiếp tục:<br>-Ngươi không phải không thèm nói với bổn thiếu gia sao? Ngươi không phải không thèm nhìn bổn thiếu gia sao? Khi bắt ngươi lại ta sẽ cắt lưỡi ngươi, sau đó móc mắt ngươi cho ngươi thực sự mù và câm.<br>Nói xong hắn phất tay ra hiệu cho bọn hậu vệ phía sau tiến lên.<br> <br>-Năm người các ngươi xông lên bắt hắn lại cho ta, đừng để hắn chết.<br><br>Bổn thiếu gia còn có trò hay chờ hắn.<br>Năm người đồng loạt cung tay nghiêm lệnh.<br>Bọn chúng nhìn Độc Nhĩ Kha cười cười, từ từ tiến đến vừa đi vừa nói:<br>-Tiểu tử, thiếu gia nhà ta coi trọng ngươi ngươi lại không biết điều.<br><br>ngươi tốt nhất là đưa tay chịu trói hay là để bọn ta tự tay xông lên bắt.<br>Bọn chúng cho rằng Độc Nhĩ Kha đã là chim trong lồng, cá trong lưới không thể phản kháng nên bọn chúng cũng không thèm quan tâm Độc Nhĩ Kha hắn giãy giụa như thế nào? Độc Nhĩ Kha hắn bây giờ cũng đã bị trọng thương khi đối đầu với tam đầu ma thú, với lại tu vi của bọn chúng cũng không đơn giản, tên cầm đầu là Linh Tướng Hạ Giai, bốn người còn lại đều là Đại Linh Sư Đại Viên Mãn.<br><br>Đội hình như vậy còn sợ Độc Nhĩ Kha hắn chạy mất sao?<br>Độc Nhĩ Kha cũng đã hồi phục thương thế được kha khá, hắn lúc này ngẩng đầu lên nhìn năm ngườivới ánh mắt đầy sắc lẹm.<br><br>Năm người thấy ánh mắt của Độc Nhĩ Kha quét tới trong lòng không khỏi nổi lên bất an, nhưng mà bọn chúng rất nhanh gạt bỏ đi, sắc mặt nghiêm lại, bọn chúng ra hiệu cùng nhau tiến lên đối phó Độc Nhĩ Kha.<br>Nhưng không đợi bọn họ tiến lên thì Độc Nhĩ Kha đã tiên hạ thủ vi cường, Độc Nhĩ Kha đã động trước một bước dậm xuống cả người nhảy cao hơn ba trượng chỉ một cái hô hấp đã tới trước mặt năm người.<br><br>Hắn không nhiều lời, nắm quyền nện thẳng về tên cầm đầu.<br><br>Tốc độ của Độc Nhĩ Kha quá nhanh, hắn cũng động thủ quá đột ngột chỉ nhoáng cái bọn chúng còn chưa kịp phản ứng thì nắm quyền đã nện tới.<br><br>Tên cầm đầu cảm giác quyền phong Độc Nhĩ Kha đánh tới hắn cũng không do dự phát ra một quyền nện thẳng về phía Độc Nhĩ Kha.<br><br>Nhưng mà tốc độ của hắn quá chậm, hắn đã chậm hơn Độc Nhĩ Kha một nhịp, nắm quyền Độc Nhĩ Kha đã nện thẳng vào ngực hắn.<br><br>Một quyền chỉ một quyền nhất thời ngực hắn thủng một lỗ to, huyết nhục bắn ra tanh nồng dưới ánh nắng chiếu vào làm cho nó có chút mỹ diệu.<br><br>Tên cầm đầu tuy tu vi cao nhất là Linh Tướng Hạ Giai nhưng mà nhục thể của hắn cũng chẳng là gì với nắm quyền của Độc Nhĩ Kha.<br><br>Lúc chết hắn mới có chút hối hận, hối hận vì hắn đã qua coi thường đối thủ, hối hận vì hắn đã động vào địch nhân không nên động vào.<br>Cảnh tượng chết thảm của tên cầm đầu làm cho mọi người ở đây đều chết lặng, bọn hắn nhìn nắm quyền Độc Nhĩ Kha xuyên qua ngực tên cầm đầu mà cứng lưỡi, trong lòng cảm thấy sợ hãi không nói nên lời.<br><br>-Không thể nào? Không thể nào? Sao nhục quyền của hắn lại cường hắn như vậy? ta còn chưa thấy hắn dùng linh lực.<br>Trương thiếu gia chứng kiến cảnh đập vào mắt này làm cho hắn có chút khó tin, hắn không khỏi thốt lên một câu.<br><br>Hắn có cảm giác hôm nay hắn đã làm một việc ngu xuẩn trong đời rồi.<br><br><br>Nhưng mà sự việc đã đến nước này hắn không thể dừng lại.<br><br>Nhưng mà nhìn đội hình nhiều người mà hắn mang theo hắn yên tâm phần nào.<br><br>Hắn cho rằng lúc nãy có thể là sự tình bất ngờ, ngoài ý muốn, tên Trương Cát kia bị người thanh niên kia đánh lén mới bị chết thảm.<br>-Hừ, cứ cho người có nhục thân mạnh một chút đi, nhưng mà hôm nay ta có nhiều người ta không tin không giết được ngươi.<br>-Cát ca.<br>Lúc này bốn người kia nhìn thấy Trương Cát chết mới tỉnh lại, trong mắt bọn hắn nhìn về phía Độc Nhĩ Kha mắt bắn ra quang mang cừu hận, bọn hắn lúc này xông về phía Độc Nhĩ Kha.<br><br>Xuất ra vũ khí chém thẳng về Độc Nhĩ Kha, bọn chúng muốn băm vằm cái tên tạp chủng này thành vạn mảnh.<br>Nhưng mà Độc Nhĩ Kha cũng không đứng yên mặc bọn chúng muốn làm gì thì làm.<br><br>Hắn động trước dậm chân một cái bay qua đầu ba tên rồi đáp xuống bên cạnh một tên phía bên ngoài cùng, nắm quyền lại xuất nhắm thẳng đầu tên này đánh tới.<br><br>Tên kia phản ứng cũng không chậm.<br><br>Thấy Độc Nhĩ Kha dùng quyền đối chiến với vũ khí thì hắn cười khảy, không biết sống chết dám dùng quyền chống lại đại đao của ta.<br><br>Ta sẽ dùng…<br>Hắn còn chưa nghĩ hết câu dùng đại đao chém đứt cánh tay của Độc Nhĩ Kha thì bị cắt ngang.<br>-Phành.<br><br>Chỉ thấy nhục quyền không có chút linh lực nào nện thẳng vào thân đao, chỉ thấy đao của hắn cứ như vậy mà bị vỡ tan tành, giống như một tờ giấy mỏng, vỡ thành vô số mảnh bắn ra tưng tóe, mảnh đao sắc bén bắn ra với tốc độ sắc bén như một trái lựu đạn bạo tạc.<br>Một số mảnh bay thẳng về phía Độc Nhĩ Kha, nhưng mà không thể gây ra cho hắn vết thương nào.<br><br>Chỉ thấy hắn dùng tay trái gạt qua, còn một số mảnh bay về tên kia, găm cả vào người hắn, làm cho trên người hắn xuất hiện mấy vết thương máu tươi bắn ra.<br><br>Một số bắn thẳng ra bốn phương, ba tên còn lại cũng chung số phận, tuy chúng kịp đỡ được một số nhưng mà vẫn còn bị trúng.<br><br>Ngay cả người ở xa cũng không thoát nạn.<br>Tên kia bị thương thì cũng thôi nhưng mà chờ hắn phía sau mới là địa ngục, chỉ thấy nắm quyền vẫn không giảm, đã nện thẳng vào đầu hắn.<br>-Bùm.<br>Nhất thời cả đầu hắn vỡ tung như một quả dưa hấu, huyết nhục hỗn độn, còn cả óc trắng nữa.<br><br>cả cái thân thể không đầu của hắn bay thẳng về sau.<br><br><br>Tay hắn vẫn còn giơ lên, giống như hắn làm ra phản ứng đưa tay ra đỡ nhưng mà không kịp.<br>Hít.<br>Mọi người nhìn thấy cảnh này không khỏi hít vào một hơi khí lạnh, trong lòng cảm thấy kinh sợ, bọn hắn lúc này muốn thối lui.<br>Thanh y thiếu nữ lúc này đôi tay run rẩy ôm chặt cánh tay Trương thiếu gia.<br>Trương thiếu gia trong lòng run lên, sắc mặt tái nhợt, trong lòng hắn xuất hiện cảm giác bất an.<br><br>Cục diện bây giờ hắn có nghĩ nát óc cũng không thể nghĩ ra.<br><br>Nhưng mà sự hối hận của hắn nhanh chóng được thay thế bằng vẻ dữ tợn độc ác.<br><br>Trong mắt hắn lóe lên, hắn từ trong giới chỉ lấy ra một gói bột màu trắng, rồi quay lại đưa cho một tên thủ lĩnh trong tám người rồi nói:<br>Nhanh xông ra giết chết người này cho ta, nếu người này không chết thì chúng ta rắc rối to.<br><br>Nếu cần thì ném gói bột này ra, trong này là Phệ Huyết Tán.<br><br>Chỉ cần hắn trúng độc này thì máu trong cơ thể hắn sẽ sôi lên rồi bị bốc hơi dần dần cho đến khi khô kiệt hắn sẽ chết rất thảm.<br>Hắn có chút tiếc nuối khi đưa ra gói bột độc này, Phệ Huyết Tán là hắn dùng hơn năm nghìn hạ phẩm linh thạch mới mua được dùng để phòng thân.<br><br>Có nó có thể cứu hắn một mạng lúc cần thiết, đây là độc dược của một độc sư danh tiếng đế quốc Đại Thùy, Diêm La ác nhân.<br>Nhưng mà đợi hắn dặn dò xong thì ba tiếng hét thảm liên tiếp vang lên, sau đó mọi người nhìn thấy huyết nhục đầy trời, ba cái thân thể không đầu nối tiếp rơi xuống đất.<br><br>Cảnh tượng máu tanh làm cho người ta rợn người.<br><br>ọe.<br>Thanh y thiếu nữ không chịu nổi nôn ra tất cả những gì trong bụng, sắc mặt nàng tái nhợt, cảnh tượng này quá kinh khủng làm cho nàng sợ hãi mà chân tay run lên, đôi mắt nhìn Độc Nhĩ Kha như nhìn một ác ma.<br>-Ác ma.<br><br>Hắn là ác ma, Trương đại ca, giết hắn đi.<br>-Nhanh, nhanh ra tay giết chết hắn cho ta.<br>Sắc mặt Trương thiếu gia cũng không khá hơn nàng là bao, hắn sốt sắng thúc giục những người kia nhanh chóng ra tay.<br>Tám tên kia sắc mặt ngưng trọng, tay cầm vũ khí bay lại toàn lực phát ra sát chiêu chém tới Độc Nhĩ Kha.<br><br>Đao mang kiếm khí đầy trời, linh lực tràn ra làm cho không khí chấn động.<br><br>Tên thủ lĩnh Linh Tướng Cao Giai cầm đại đao vận chuyển hỏa linh khí phát ra một thức Liệt Thiên Trảm, nhiệt hỏa nóng rực phả tới khuôn mặt Độc Nhĩ Kha.<br>Những tên còn lại đều đồng loạt phát ra sát chiêu, thế tấn của chúng đều bao phủ Độc Nhĩ Kha, vô hình tạo thành cục diện một vòng cung phong tỏa Độc Nhĩ Kha.<br>Độc Nhĩ Kha cũng không bảo thủ thực lực hắn nhanh phóng lùi lại sau đó cả người nhảy lên, lộn người đạp vào một gốc cây cổ thụ gần đó, mượn phản lực bắn thẳng về phía tên ngoài cùng phía bên phải.<br><br>Sử xuất ra Hàn Băng Chương, Hàn Băng Khí khí tỏa ra ép tới tên đó.<br>Cẩn thận.<br>Những tên kia thấy tốc độ Độc Nhĩ Kha quá nhanh, thấy hắn phóng ra phía tên ngoài cùng mới hô lên một tiếng cẩn thận, bọn chúng cũng đống loạt chuyển hướng phóng tới.<br> <br>Tên kia là một Linh Tướng Hạ Giai thấy Độc Nhĩ Kha xuất ra chưởng lực có vận thêm linh lực, lúc trước hắn đã thấy được sự lợi hại của nhục quyền Độc Nhĩ Kha.<br><br>Mà bây giờ Độc Nhĩ Kha lại vận linh khí xuất chưởng, hắn cũng không cho rằng hắn có thể chống lại một chưởng này.<br><br>Hắn không chút do dự lựa chọn tránh né, sau đó toàn lực chém thẳng về phía Độc Nhĩ Kha.<br><br>Hắn không chút do dự lùi lại, sau đó uốn người né qua bên trái một thước.<br><br>Nhưng mà động tĩnh của hắn đã nằm trong phán đoán của Độc Nhĩ Kha.<br><br>Thấy hắn lùi lại chọn né tránh Độc Nhĩ Kha cũng không do dự chuyển hướng đánh tới.<br><br>Chưởng lực không giảm, tốc độ rất nhanh ép tới.<br>Tên kia cảm giác hàn khí lạnh lẽo thấm vào người, hắn biết trốn không thoát Độc Nhĩ Kha, tốc độ của hắn không bằng Độc Nhĩ Kha, nhưng mà kéo dài thời gian chờ người tới trợ giúp nên hắn chọn trốn tránh.<br><br>Nhưng mà chưởng lực đã tới trước mặt chỉ còn cách hơn một xích, hắn không thể không phản đòn.<br><br>Hắn điên cuồng vận chuyển kim nguyên lực, kim quang lóe ra một đao toàn lực bổ thẳng về phía Độc Nhĩ Kha.<br><br>Hắn cũng không bổ vào chưởng thủ kia, mà lựa chọn chém thẳng về phía ngực Độc Nhĩ Kha, ý của hắn là muốn dùng đấu pháp đồng quy vu tận để Độc Nhĩ Kha cố kỵ mà ngăn cản chiêu này.<br>-Phành.<br><br>Keng.<br>Chưởng đao cùng đánh tới một lúc, hai tiếng vang lên, một là một chưởng kia của Độc Nhĩ Kha đánh thẳng về phía ngực tên kia, để lại trước ngực hắn là một cái lỗ hình bàn tay, không có máu tươi phun ra chỉ có một lớp băng bao quan miệng vết thương, máu tươi chảy đến đây đều bị đóng băng.<br><br>Còn tiếng sau là tiếng va chạm giữa đại đao và tả thủ của Độc Nhĩ Kha.<br><br>Lúc Độc Nhĩ Kha thấy đại đao chém tới thì hắn không chút do dự vận kình giơ tả thủ( tay trái) lên đón đỡ thế tới của đại đao.<br>-Hự.<br>Độc Nhĩ Kha bị chấn động làm cho hắn khí huyết nhộn nhạo, lúc trước đã bị thương bây giờ bị chấn động càng làm cho hắn thêm đau đớn.<br><br>lực đạo cũng khiến hắn phải lùi lại mấy bước.<br><br>Vừa lùi lại được hai bước theo quán tính thì thế tấn công của bảy người kia cũng tới trước mặt.<br><br>trong bảy người thì tên đầu lĩnh tới trước nhất, sáu người kia hơi chậm một chút.<br>Hỏa đao tên đầu lĩnh mang theo tiếng gió hừng hực phá không chém tới Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha còn chưa kịp phát lực mới thì thế tấn đã tới.<br><br>tình cảnh bây giờ quả thực giống như ngàn cân treo sợi tóc..<br><br>"]