["<br>Ba Lan Khải cười cười tà mịn, hắc phiên phe phẩy nhìn La Lan nói:<br>- La lan à, nàng bây giờ muốn theo thiếu tông chủ ta hay là đi theo bọn họ.<br>La lan nhìn thảm cảnh của đồng bọn vào sinh ra tử cùng mình trong lòng đầy đau đớn, oán hận với tên trước mặt này càng thêm sâu nặng, nhưng vẻ mặt nàng lại bình tĩnh lạ thường, bỗng nhiên nàng cười một cách dịu dàng, nhưng sâu trong mắt lại lóe lên sát khí, nàng mở miệng nói:<br>- Được thiếu tông chủ Ba Lan Khải để ý, La Lan thật cảm thấy vinh hạnh, nào dám không theo cơ chứ.<br><br>Thiếu tông chủ muốn La Lan làm gì La Lan sẽ làm đấy.<br>Những người khác nghe vậy đều nhìn về phía La Lan với ánh mắt đầy khinh thường, nào còn giống với vẻ mạnh mẽ của nàng lúc trước cơ chứ.<br><br>Nhiều người thầm chửi đúng là loại nữ nhân lẳng lơ, ti bỉ.<br>Nàng nói xong rồi ưỡn ngực lên, sau đó tiến lại phía Ba Lan Khải ôm lấy cánh tay của hắn, sau đó khuôn ngực cao vút chà chà vào cánh tay hắn.<br><br>Ba Lan Khải dâm tà, ánh mắt nhìn thẳng vào bộ ngực cao vót của La Lan, tay trái nắm chộp lấy một bầu ngực của nàng nắn bóp.<br>Đinh.<br>Bỗng nhiên một tiếng kim loại thanh thúy vang lên, mọi người định hình lại thì thấy trong tay La Lan đang cầm một thanh chủy thủ, ánh mắt nhìn về phía Ba Lan Khải đầy vẻ dữ tợn.<br><br>Lúc này mũi chủy thủ găm thẳng vào vị trí trái tim của Ba Lan Khải.<br><br><br>Nhưng ngay sau đó lại khiến cho nàng hoảng sợ, mũi chủy thủ giống như đâm phải vật gì cứng rắn bằng kim loại, mũi chủy thủ không thể tiến thêm được một chút nào, không thể xuyên qua da thịt của Ba Lan Khải.<br>- Tiện nhân khốn kiếp.<br>Ba Lan Khải đầy vẻ tức giận, hắc phiến vung ra, liên tiếp ba thanh ngân châm bắn thẳng tới yết hầu La Lan.<br><br>Nhất thời máu tươi bắn ra tung tóe, máu còn có màu đen do độc tính trên ngân châm gây ra, La Lan chết ngay tức khắc, ngã nhào xuống đất.<br>Sự việc chuyển biến quá nhanh khiến cho những người ở đây nhất thời chưa thích ứng kịp, nhiều người há hốc mồm không thể tin được, mới vừa rồi còn thấy La Lan biến thành một nữ nhân dâm đãng quấn lấy Ba Lan Khải vậy mà chỉ nháy mắt đã dùng chủy thủ đâm vào Ba Lan Khải hắn, đến giờ này chỉ còn là cái xác chết, máu me lênh láng.<br>Cảnh tượng làm cho những người cảm thấy sợ hãi, những kẻ mới lên tiếng mắng chửi La Lan cảm thấy hổ thẹn vì đã trách nhầm nàng.<br><br>La Lan chết thảm, đồng bọn của cô cũng chết thảm, mọi người xung quanh không ai dám lên tiếng, tất cả đều im lặng đứng ngây ra nhìn.<br>Mãi một lúc lâu lão bàn Lai Sử khắc mới hối hả chạy tới, liên tục xin lỗi.<br>….<br>Phú Quý đấu giá hội nằm trên con đường rộng lớn nhất và phồn thịnh nhất Ba Lạp thành, đường Ốc Lạp.<br><br>Phú Quý đấu giá hội là một toàn kiến trúc hình bầu nhìn rất độc đáo, chiều cao của nó chỉ kém một so với Lai Sử khách điếm nhưng nói về độ xa hoa của nó thì Lai Sử khách điếm khó có thể so sánh.<br>Phú Quý đấu giá hội chiếm diện tích hơn mươi ngàn thước vuông bao gồm rất nhiều khu riêng biệt.<br><br>Lúc nào nó cũng tấp nập người ra kẻ vào, người tu luyện có, thương gia quan lại đều có.<br><br>Nhưng có một điều những người tới đây dều là dạng có tiền.<br><br>Hôm nay Phú Quý đấu giá hội đặc biệt đông vui hơn trước nhiều, người ra kẻ vào nườm nượp, liên tục có những xe ngựa xa hoa đậu trước cửa sau đó những nhân vật cao cấp bước xuống.<br><br>Nhưng đặc biệt không ai gây sự trước cửa Phú Quý đấu giá hội.<br>Lúc này Độc Nhĩ Kha đang đứng trước cửa Phú Quý đấu giá hội, nhìn đoàn người chen chúc tiến vào Phú Quý đấu giá hội khiến hắn cảm khái sinh ý thịnh vượng của Phú Quý thương đội, nhìn về cánh cửa toàn kiến trúc xa hoa mà cổ kính kia, không biết vì sao Độc Nhĩ Kha cảm thấy trong lòng có áp lực, hắn nhíu mày, nhưng không thể tìm ra căn nguyên của ngọn nguồn áp lực này gây ra cho hắn, hắn có cảm giác cứ như có người theo dõi mình vậy nhưng mà ngó đông nhìn tây lại không nhìn ra ai khả nghi.<br>Độc Nhĩ Kha cũng không buồn quan tâm nữa, ném hết những thứ đó ra khỏi đầu.<br><br>Phía trước cửa đấu giá hội có hai hàng hộ vệ dáng vẻ nghiêm trang, khuôn mặt lạnh lùng quét về phía đám người ra vào.<br><br>Ở giữa có một tên đội trưởng phụ trách kiểm tra thiếp mời và thân phận của đám người ra vào, phía sau hắn là có ba thiếu nữ phụ trách dẫn khách tới vị trí tương ứng.<br>Độc Nhĩ Kha vừa bước tới thì tên đội trưởng tiến lên ngăn cản nói:<br>- Công tử, không biết ngài có thiếp mời của bổn hội không?<br>- Không có.<br><br>Độc Nhĩ Kha bình tĩnh trả lời.<br>- Vậy công tử có vật gì chứng minh thân phận không?<br>Tên đội trưởng vẫn lạnh lùng hỏi.<br>- Cái này được chứ?<br>Độc Nhĩ Kha lật tay một cái, đưa ra tử tinh tạp mà Lý Nhã đưa cho hắn nói.<br>- Cái này.<br>Tên đội trưởng nhìn Tử Tinh tạp rồi cầm lên xem xét một lúc, vẻ mặt càng ngày càng trở nên trịnh trọng, dần dần vẻ mặt của hắn nhìn Độc Nhĩ Kha càng thêm cung kính nói.<br>- Vật này tất nhiên là được, công tử xin mời theo ta.<br>Hắn dứt lời rồi đưa tay làm lễ mời.<br>Độc Nhĩ Kha bước vào trong đấu giá hội, theo tên đội trưởng tới đại sảnh, lúc này có một thiếu nữ thanh y khuôn mặt xinh đẹp tú lệ tiến tới cung kính.<br>Tên đội trưởng trực tiếp phân phó:<br>- Ngươi dẫn vị quý công tử này tới gian phòng giành cho khách quý.<br><br>Chiêu đãi công tử cho tốt.<br>Thiếu nữ nghe vậy thì vẻ mặt hơi ngạc nhiên rồi cung cẩn dẫn Độc Nhĩ Kha đi tơi một căn phòng riêng biệt trên tầng hai.<br>Trong căn phòng có bày biện một cái ghế dựa rộng lớn, một cái bàn, trên bàn có bày một đĩa trái cây và một ly trà long tỉnh thơm mát.<br><br>Độc Nhĩ Kha ra dấu cho thiếu nữ thanh y đi ra, hẳn ngồi xuống cái ghế dựa sau đó nhìn xuống đấu giá phòng.<br>Vị trí của căn phòng bao quát đấu giá phòng rất rộng, Độc Nhĩ Kha nhìn thấy hàng ghế đại sảnh lúc này cũng đã đầy chật người rồi, đại sảnh rất rộng, người tới đấu giá trưa nay có tới hơn ngàn.<br><br>Phía trên là đấu giá đài, lúc này vẫn chưa có người nào ra chủ trì vì đấu giá vẫn chưa bắt đầu.<br>Độc Nhĩ Kha nhìn về hai phía xung quanh lầu hai thì hắn quan sát cũng có tới mười mấy căn phòng giống như phòng hắn đang ngồi, lúc này trong phòng loáng thoáng cũng có người ngồi.<br><br><br>Hắn hiểu không chỉ có hắn được thụ hưởng đãi ngộ như vậy mà những căn phòng kia hẳn là giành cho khách quý của các thế lực lớn đến tham gia đấu giá.<br>Độc Nhĩ Kha cũng không quan sát nữa, hắn nằm dựa vào ghế sau đó bưng chén trà lên uống một ngụm, nước trà vừa nuốt vào, Độc Nhĩ Kha cảm giác hương thơm thanh mát, vị chát đắng sau đó lại là vị ngọt nhàn nhạt thanh lạt khiến cho hắn cảm giác thanh mát.<br><br>Trà vừa vào bụng thì có một dòng khí ấm dâng lên khiến hắn có cảm giác sảng khoái.<br><br>- Trà này có linh khí.<br>Độc Nhĩ Kha cảm khái sự xa sỉ của Phú Quý thương đội.<br>Bỗng nhiên lúc này nghe tiếng ồn ào dưới đại sảnh, Độc Nhĩ Kha dõi mắt nhìn xuống thì thấy lúc này trên đấu giá đài có một lão già tóc bạc bảy mươi bảy mốt tuổi tiến ra.<br><br>Trên mặt treo nụ cười tươi rói, lão già cung tay hành lễ với người trong đại sảnh, cất giộng cao nói:<br>- Chư vị, lão hủ Lai Hỉ, hôm nay lão hủ có lời chào tới các vị khách quý, buổi đấu giá hôm nay là do lão hủ chủ trì.<br>Giọng nói được bao bọc linh lực truyền khắp đi đại sảnh, Độc Nhĩ Kha nhíu mày, đánh giá lão già Lai Hỉ kia.<br><br>Hắn cũng nhìn ra lão già này tu vi không đơn giản, ít nhất cũng là Linh Vương cảnh giới.<br><br>Độc Nhĩ Kha kinh sợ thủ bút của Phú Quý thương đội, có thể khiến một Linh Vương đứng ra chủ trì buổi đấu giá thì Phú Quý Thương đội cũng không hề đơn giản à..<br><br>"]