["<br>Tâm thần lại chìm vào trong khẩu quyết tu luyện Vạn Linh Sát chỉ, Độc Nhĩ Kha chậm rãi lĩnh ngộ sự huyền diệu trong đó,sau đó hắn niệm tâm pháp Xuyên Tâm Nhãn bắt đầu tìm ra kinh mạch tương ứng với đồ án đường kinh mạch Vạn Linh Sát chỉ.<br>Vạn Linh Sát chỉ muốn tu luyện trước tiên phải đả thông hai đường kinh mạch và một huyệt vị.<br>Hai đường kinh mạch là một đường từ chỗ huyệt vị kia dẫn thẳng tới hai đầu ngón tay cái của hai bàn tay.<br><br>Còn Huyệt vị kia cũng là một huyệt ẩn nằm gần đan điền, chúng có tác dụng chứa đựng linh lực và tăng phúc khi người tu luyện phát ra chỉ pháp.<br><br>Độc Nhĩ Kha có cảm giác nó có chút giống với Tụ Linh Huyệt chỉ khác Tụ Linh Huyệt có thể chứa được rất nhiều linh lực còn huyệt vị này chỉ tụ được một lượng linh lực đủ để phát ra một chỉ mà thôi, nhưng nó hơn ở chỗ có thể tăng phúc linh lực khí dẫn phát ra.<br>Độc Nhĩ Kha cũng đã cảm nhận được rõ ràng huyệt vị này và hai đường kinh mạch này, chỉ tiếc trong Vạn Linh Sát chỉ không có đặt tên cho huyệt vị này.<br>- Vậy ta sẽ gọi là Vạn Linh Huyệt.<br>Độc Nhĩ Kha quyết định gán cho nó cái tên Vạn Linh Huyệt.<br>Độc Nhĩ Kha bắt đầu ra lệnh cho Ngũ Thải Phệ Trùng bắt đầu trùng kích huyệt bích của Vạn Linh Huyệt, lần này Vạn Linh Huyệt không nguy hiểm như Thần Kinh Hội nên việc đả thông Vạn Linh Huyệt diễn ra rất thuận lợi.<br>Mất hai canh giờ nữa thì Vạn Linh Huyệt cũng đã được đả thông thành công, Độc Nhĩ Kha bắt tay ngay vào việc đả thông tiếp hai đường kinh mạch..<br>Hai đường kinh mạch này không giống bình thường, chúng bắt đầu từ Vạn Linh Huyệt lúc đầu thì thể tích nó rất to, nhưng mà khi càng tới phía sau thì càng nhỏ, giống như hình một viên đạn vậy.<br>Nhưng cũng vì thế mà Độc Nhĩ Kha đả thông nó càng thêm thuận lợi, hắn cảm giác khi điều động độc công từ đan điền chạy thẳng tới Vạn Linh Huyệt sau đó chạy thẳng tới đường kinh mạch kia thì giống như một người chạy xe ngựa đã thế lại còn xuống dốc khiến cho tốc độ càng cao hơn.<br><br>Độc Nhĩ Kha lúc này mới cảm giác được cái gì mới là tăng phúc.<br>Hai canh giờ nhờ có Ngũ Thải Phệ Trùng mà thuận lợi đả thông, Độc Nhĩ Kha cảm khái lợi ích của Ngũ Thải Phệ Trùng mang lại, hắn thầm nghĩ nếu có một ngày không còn Ngũ Thải Phệ Trùng thì không biết hắn sẽ khó khăn ra sao đây khi mà nhục thân của hắn càng ngày càng cường đại.<br>Tâm niệm lại động, Độc Nhĩ Kha bắt đầu diễn hóa Vạn Linh Sát chỉ trong đầu thêm mấy canh giờ nữa thì trời sáng.<br> <br><br>Độc Nhĩ Kha nghe tiếng chim hót bên ngoài, hắn cẩn thận bỏ đi lớp ngụy trang hốc cây sau đó bước ra ngoài.<br>Tham lam hít vào một ngụm không khí, hắn bắt đầu vung tay lên diễn luyện Ngũ Hành Luyện Thể một canh giờ sau đó hồi phục rồi tiếp tục diễn luyện.<br><br>Lần này Độc Nhĩ Kha dự định thử uy lực của Vạn Linh Sát chỉ.<br>Miệng lẩm bẩm theo khẩu quyết Vạn Linh Sát chỉ, ngón tay trái đưa ra, chỉ thẳng về phía một gốc cây cổ thụ cách đó ba thước.<br>Xoẹt, phụt.<br>Chỉ thấy đầu ngón tay cái Độc Nhĩ Kha lóe lên một đoàn hỏa khí, sau đó nó lớn dần lên sau đó phóng thẳng ra ngoài, nhưng ngoài dự liệu nó không phóng tới gốc cây cổ thụ cách đó ba thước kia, mà khi nó thoát ra ngoài thì yếu dần đi sau đó hỏa chỉ phóng ra được một thước rưỡi thì vụt tắt.<br>Độc Nhĩ Kha thấy vậy thi tặc lưỡi.<br><br>Hắn cứ tưởng chỉ có Linh Vương trở nên mới có thể phóng linh lực của mình ra ngoài tấn công địch nhân từ phía xa, nhưng thật không ngờ Vạn Linh Sát chỉ lại làm được điều này.<br>Tuy Vạn Linh Sát chỉ không được như ý nguyện của hắn phóng tới cái cây cổ thụ kia nhưng mà được vậy hắn đã rất vui mừng.<br><br>Độc Nhĩ Kha tiến tới gốc cây cổ thụ kia cách nó một thước rồi dừng lại, sau đó miệng lẩm bẩm khẩu quyết Vạn Linh Sát chỉ lại một chỉ phát ra phóng thẳng tới gốc cây.<br>- Xoẹt.<br>Lại một hỏa chỉ phóng ra, sau đó chỉ thấy thân cây cổ thụ hiện ra một cái lỗ bằng ngón tay cái, sâu hơn một gang tay, bên trong thì cháy đen, đặc biệt bên ngoài miệng lỗ có một đám liệt hỏa đang cháy sau đó Độc Nhĩ Kha nhìn thấy cái cây cổ thụ bắt đầu xuất hiện rất nhiều lá xanh chuyển sang màu vàng sau đó thi nhau rơi rụng xuống đất tạo thành một màn mưa lá cây.<br><br>Độc Nhĩ Kha suy nghĩ một chút thì hiểu được căn nguyên trong đó, đó hiển nhiên là do độc tính của Hỏa Độc Công gây ra, tuy rằng nó không khiến cho gốc cổ thụ bị chết nhưng mà cũng bị tổn thương nghiêm trọng.<br><br>Độc Nhĩ Kha ước lượng Vạn Linh Sát chỉ của hắn có thể gây ra tổn thương cho một Linh Tôn Hạ Giai trong bán kính một thước.<br>- Nếu như dùng khí nén thì sao nhỉ?<br>Nghĩ là làm, Độc Nhĩ Kha vận chuyển Âm Dương Độc Công nén Hàn Băng Khí, Hỏa Độc Công, linh khí trong người lại sau đó dẫn tới Vạn Linh Huyệt rồi qua đường kinh mạch tay trái phát ra một chỉ.<br>Phụt.<br>Chỉ thấy một chỉ phát ra, tốc độ nhanh hơn trước rất nhiều, sau đó Độc Nhĩ Kha thấy một chỉ sử dụng khí nén kia xuyên qua gốc cây cổ thụ lại một cái lỗ bằng ngón cái hiện ra nhưng không dừng lại ở đó, nó còn xuyên thẳng qua thân cây phóng ra ngoài nửa thước nữa thì biến mất.<br>- Nhưng tại sao không thể phóng ra hai chỉ liên tiếp? Chẳng nhẽ vì Vạn Linh Huyệt chỉ chứa được lực lượng một chỉ thôi sao, khi phát chỉ ra thì nó không giữ lại bất cứ chút độc công nào?<br>- Nếu như thế ta dùng Tụ Linh Huyệt bổ sung thì sao nhỉ?<br>Trong đầu Độc Nhĩ Kha hiện lên một suy nghĩ điên khùng, điên khùng hơn nữa là hắn lại còn làm ngay.<br>Độc Nhĩ Kha vận chuyển độc công vào Tụ Linh Huyệt sau đó dẫn phát nó tới Vạn Linh Huyệt, chỉ thấy độc công tràn vào Vạn Linh Huyệt như nước lũ tràn sông chẳng mấy chốc thì đã lấp đầy Vạn Linh Huyệt nhưng mà nó vẫn không đổi, độc công vẫn có xu hướng tràn vào nữa, nếu không cẩn thận thì rất có khả năng gây tổn thương kinh mạch do độc công bành trướng.<br><br>Độc Nhĩ Kha thấy tình hình không ổn tâm niệm vừa động tay trái vươn ra hướng thẳng gốc cây cổ thụ điểm tới.<br>Phụt, phụt,..<br>Liên tiếp tiếng phụt vang lên, chính xác là liên tiếp xuất hiện cửu chỉ nối tiếp nhau phóng về phía gốc cây như cửu tinh liên châu.<br><br>Chỉ thấy chỉ đầu tiên xuyên qua gốc cây tạo thành một cái lỗ bằng ngón tay cái sâu hơn một gang tay nhưng ngay sau đó chỉ thứ hai lại tiếp tục xuyên qua cái lỗ đó lại tiến sâu thêm một gang, nhưng vẫn không dừng lại, chỉ thứ ba, chỉ thứ tư… tới tận chỉ thứ chín thì ngay cả một góc cây cổ thụ phía sau một thước cũng bị xuyên qua.<br><br>Độc Nhĩ Kha vừa mừng rỡ vừa kinh hoảng.<br><br>Mừng rỡ vì uy lực của một chiêu này, kinh hoảng vì hắn không thể không chế được nó, vả lại nó đã rút hết sạch độc công trong người hắn, lúc này trong người hắn chỉ còn một đoàn linh khí vô thuộc tính ít ỏi.<br>Cả người yếu nhược, Độc Nhĩ Kha lấy ra Bát Bộ Diêm Vương Đoạt Mạng và Linh thạch Trung Phẩm bắt đầu hồi phục.<br>Lần này Độc Nhĩ Kha không dám thử lại nữa, hắn cũng không tiếp tục tập luyện Vạn Linh Sát chỉ nữa mà bắt đầu trầm ngâm vào Âm Dương Độc Công tầng thứ hai, lại còn Ngũ Hành Luyện Thể tầng thứ hai nữa.<br><br>Đã rất lâu rồi hắn chưa có đột phá gì, kể cả công pháp, và cảnh giới.<br>Độc Nhĩ Kha tiếp tục dùng Xuyên Tâm nhãn nghiên cứu đường đi nước bước của đường kinh mạch thứ hai trong Âm Dương Độc Công.<br>Nhưng mà đến tận trưa mà hắn vẫn không thể hoàn toàn hiểu hết, chỉ hiểu được phần nào mà thôi.<br><br>Khi mà cái bụng hắn réo lên thì hắn mới tỉnh lại, từ trong Giới Chỉ lấy ra một ít thịt nướng lại nhạt nhẽo cho vào miệng nhai.<br>Đột nhiên ý thức được cái gì đó, biểu tình Độc Nhĩ Kha tràn đầy kinh ngạc.<br>- Cánh tay của ta!<br>Độc Nhĩ Kha đang nhìn chằm chằm vào cánh tay phải quấy đầy vải của hắn, lúc nãy hắn vô thức theo thói quen đưa tay phải ra cầm thịt nướng cho vào miệng, nhưng mà trong lòng hắn không cảm thấy bất cứ đau đớn gì, cũng như sự khác thường gì, mà cảm giác giống như bình thường.<br><br>Đến khi lúc nãy trong lòng cảm thấy có gì không đúng hắn mới bất chợt nhận ra.<br>- Xoạt xoạt.<br>Độc Nhĩ Kha không còn chờ đợi được một phút nào nữa, hắn nhoắng một cái xé toạc miếng vải trắng băng bó tay phải ra sau đó tay phải giơ lên trước mặt cẩn thận nhìn ngắm.<br>Cảm giác không có gì khác thường, rất bình thường, xương tay cũng đã lành hắn giống như trước kia hắn chưa từng bị thương vậy.<br>- Chẳng nhẽ là đường kinh mạch kia?<br>Độc Nhĩ Kha trong lòng nổi lên nghi vấn, hắn nghi ngờ cánh tay phải hồi phục hẳn có lẽ liên quan tới việc hắn đả thông đường kinh mạch đi qua cánh tay phải khi tu luyện Vạn Linh Sát chỉ.<br>- Thật là người tốt được báo đáp.<br>Độc Nhĩ Kha mặt dày tự nhận mình là người tốt, lại còn được báo đáp nữa chứ.<br> <br><br>Nếu như một tên đồ tể biệt danh Huyết Tu La Hàn Kha như hắn mà là người tốt thì trên đời này chắc không có ai xấu xa.<br>Vậy mà hắn nói câu này mặt vẫn không thèm đổi sắc, đúng là da mặt dày như tường thành.<br>Độc Nhĩ Kha hưng phấn vung tay lên múa một bài ngũ hành chưởng, ngũ hành quyền, Hàn Băng Chưởng.<br>Độc Nhĩ Kha nhìn bầu trời đã ngả phía tây, trong lòng lẩm bẩm:<br>- Có lẽ Tiểu Lang bây giờ đang hành hạ những người kia.<br><br>Có lẽ cũng nên chuẩn bị một chút rồi.<br>Độc Nhĩ Kha lấy ra một thanh kiếm sau đó khoét một cái lỗ phía trên hốc cây cổ thụ, sau đó làm một cái thông đạo nối thông nó với hốc cây sau đó cả người chui tọt vào hốc cây, từ trong Giới Chỉ lấy ra cổ đỉnh và vô số linh thảo mà hắn một đường thu thập được bắt đầu luyện chế.<br>Lần này ngoài luyện chế Hồi Linh Độc Đan, Hóa Công Tán, Bát Bộ Diêm Vương Đoạt Mạng ra hắn còn điều chế Thất Linh Tán và Thôi Hồn Tán.<br>Diệu dụng của Thất Linh Tán lại ngược lại vơi Hồi Linh Độc Đan, Hồi Linh Độc Đan khiến cho linh lực hồi phục còn Thất Linh Tán khiến cho linh lực trong người trúng độc mất hết.<br><br>Ngoài ra với Hỏa Độc Công của Độc Nhĩ Kha điều chế ra thì nó cũng đã mang một phần độc tính.<br>Nhưng khủng khiếp nhất là “Thôi Hồn Tán”.<br><br>Nó khiến cho người trúng độc mất hết linh trí trong một thời gian ngắn, cả người giống như bị thôi miên, hành động của họ đều nghe theo lệnh người hạ độc.<br><br>Cũng không phải đó là do người đó nắm giữ Thôi Hồn Tán mà là người đó khi luyện chế đã cho vào trong Thôi Hồn Tán một giọt máu huyết của mình.<br><br>Vì thế người trúng độc thực ra chính là chỉ nghe lệnh người mà đã có máu huyết đó..<br><br>"]