["<br>Độc Nhĩ Kha chỉ thấy con ma thú này rất là lớn, nó cao gần hai thước, dài gần hai trượng.<br><br>Hình dạng nó có chút giống một con Thủy Ngạc nhưng mà lại không giống, trên người đó đầy những lân phiến đen xì sắc nhọn và cứng rắn.<br><br>cái đuôi của nó khá dài dài gần tới hai thước.<br><br>nhưng mà còn một chuyện làm cho Độc Nhĩ Kha cảm thấy kinh sợ là nó có đến ba cái đầu, cái đầu của nó đều giống như đầu của một con Sư Vương.<br><br>Ba cái đầu của nó rất to, trên mỗi đầu đều có một đám lông bờm giống như bờm của sư vương nhưng mà màu của nó lại là màu trắng xám nhìn có chút nổi bật tương phản với màu sắc đen sì toàn thân của nó.<br><br>Tại nơi ba cái đầu giao nhau thì phình ra rất lớn đặc biệt lại có một tầng lân phiến đặc biệt cứng rắn và dày bao quanh.<br>Trên ba cái đầu của nó lúc này miệng đều mở lớn, lộ ra là hàm răng lớn, sắc nhọn nhìn thật kinh khủng, cái miệng đỏ lòm tỏa ra một mùi hôi thối khó ngửi.<br>Lúc này nó nhìn Độc Nhĩ Kha đầy vẻ tức giận đặc biệt là nó nhìn thấy gốc Linh Chi màu đỏ nó thủ hộ đã không còn, hẳn là bị cái tên nhân loại kia lấy mắt rồi.<br><br>Rồi nó nhìn qua Lang Vương bên cạnh Độc Nhĩ Kha nhưng mà với ánh nhìn của nó Độc Nhĩ Kha thấy như là kẻ bề trên nhìn kẻ dưới.<br><br>Tam đầu ma thú phát ra khí thế tràn đầy bạo tính ép về phía Lang VƯơng.<br><br>Lang Vương chịu ảnh hưởng bởi khí tức của tam đầu ma thú làm cho thân hình nó không khỏi run lên, trong lòng không khỏi có chút sợ hãi.<br>Qua khí tức nó biết tam đầu ma thú này là ma thú cấp sáu Hạ Giai.<br><br>Điều này càng làm cho nó không có dũng khí phản kháng.<br><br>Hai chân hơi khụy xuống có vẻ thuần phục.<br><br>Độc Nhĩ Kha thu hết vào tầm mắt hắn hừ một tiếng rồi nói:<br> <br>Không cần phải sợ, hai chúng ta phối hợp không phải là không có cách thoát thân.<br>Độc Nhĩ Kha nói là thoát thân nhưng không phải là trảm sát, hắn cũng hiểu đây không phải là ma thú hắn có thể chọc vào, ma thú cấp sáu hạ giai ngang ngửa với Linh Tôn Hạ Giai đó.<br><br>Linh Tôn Hạ Giai không phải là thứ như hắn có thể chọc vào.<br><br>Hắn mới tấn chức Đại Linh Sư Hạ Giai nên hắn hiểu sự khác biệt giữa một cấp bậc với nhau.<br>Lang vương bị tiếng hừ của Độc Nhĩ Kha làm cho tỉnh táo lại, nó lấy lại một chút can đảm, sau khi nghe những lời sau của Độc Nhĩ Kha mới yên tâm phần nào.<br>Nhưng mà cục diện cũng chẳng duy trì được lâu, con tam đầu ma thú tràn đầy phẫn nộ nó grao lên một tiếng rồi phóng về phía Độc Nhĩ Kha.<br><br>Cái miệng bên trái mở lớn ra như một cái chậu máu táp thẳng về cái đầu Độc Nhĩ Kha.<br><br>Cái miệng giữa thì phun ra một quả cầu màu trắng về phía ngực Độc Nhĩ Kha nhắm tới.<br>Thấy vậy thì Độc Nhĩ Kha và Lang Vương cũng động, Độc Nhĩ Kha thì dậm chân một cái bay lên ba trượng phóng thẳng vệ phía đầu trái của Tam đầu ma thú Hàn Băng Liên Tỏa đánh thẳng về phía cái chậu máu đó.<br>Lang Vương thì co người lại cả người như tật phong lóe lên xuất hiện trước cái đầu giữa của Tam đầu ma thú nó phun ra một hỏa cầu đối thẳng vào thủy cầu chặn thế công của Tam đầu ma thú.<br><br>Lang Trảo cũng không rảnh giơ lên chợp thẳng về phía yết hầu con ma thú.<br>Phành.<br><br>Bùm.<br><br>Hự.<br>Tốc độ tiếp cận quá nhanh, chiêu đã phóng ra không thể kịp thay đổi, Hàn Băng Liên Tỏa của Độc Nhĩ Kha nện thẳng vào cái đầu Tam đầu ma thú.<br><br>Còn cái đầu của tam đầu ma thú thế tấn cũng rất mạnh húc thẳng vào chưởng của Độc Nhĩ Kha.<br><br>Chỉ thấy Hàn Băng Liên Tỏa để lại trên trán nó một cái Băng Liên bằng bàn tay lực đánh tạo ra tiếng nổ nghe cái phành.<br><br><br>Va chạm tạo ra lực chấn động, cái đầu trái của tam đầu ma thú húc thẳng vào thủ chưởng Độc Nhĩ Kha chấn cho hắn bay ngược lại hự một tiếng.<br><br>Độc Nhĩ Kha bị bắn ngược phun ra một ngụm máu.<br>Cùng lúc đó là tiếng nổ vang lên Hỏa Cầu đụng thẳng vào Thủy cầu làm cho va chạm nổ tung, không trung hỏa cầu bị thủy cầu chấn cho nổ tung nhưng mà nó cũng bị chậm lại và yếu hơn thế đi vẫn còn bay thẳng về phía Lang Vương.<br><br>Cùng lúc Lang trảo quét tới cái cổ đầy lân phiến của nó chỉ thấy tia lửa tóe ra, ma trảo lướt qua cũng không để lại vết thương trên yết hầu nó nhưng mà để lại một vệt mờ trên đó.<br><br>Nhưng mà lực đạo của Lang Trảo thì rất mạnh đánh cho con tam đầu ma thú bay ngược theo vòng ngược chiều kim đồng hồ.<br>Tiếp theo chính là Thủy cầu đánh thẳng về phía lưng Lang Vương, Lang Vương bị thủy cấu đánh vào lực đạo làm cho nó bắn ngược lại như diều đứt dây.<br><br>Nhưng mà đang khi bay ngược trên không trung thì Tam đầu ma thú lại huy cái đuôi nhọn đầy lân phiến cứng rắn quét tới đánh thẳng về phía thân hình Lang Vương.<br>-Phành.<br>Cuộc va chạm lại càng khiến cho tốc độ bay ra của Lang Vương nhanh hơn, Lang Vương tru lên một tiếng sói thảm thiết rồi cái uỳnh một mạch va vào mấy cái gốc cây làm cho cũng liên tiếp đổ sạp thể tới tận cây cổ thụ thứ năm mới dừng lại.<br><br>Lang Vương bây giờ đã tấn cấp nhưng mà nó vẫn còn rất yếu, so về nhục thân thì còn kém xa Tam đầu ma thú.<br><br>Lúc này đây trên người nó máu me tràn ra, có mấy đạo vết thương do lân phiến cứng rắn cắt qua, cả người bị đánh cho trọng thương.<br>Bên kia Độc Nhĩ Kha thì cũng không khả hơn, hắn cũng bị chấn ngược lộn nhào một vòng giảm bớt lực phản chấn rồi đáp xuống đất kéo lê một cái rãnh sâu gần tới đầu gối dài tới ba trượng mới dừng lại.<br><br>Miệng phun ra một ngụm máu tươi, cả người độc công tán loạn, ngũ tạng cũng có cảm giác bị chấn cho lệch ra làm cho hắn đau đớn sắc mặt tái nhợt.<br><br>Hai tay bị chấn thẳng cũng tê rần run lên từng hồi.<br><br>lúc này hắn đã hiểu được sức mạnh của ma thú cấp sáu.<br><br><br>Hắn đã quá coi thường con ma thú này rồi.<br>-Rầm.<br><br>Đúng lúc này con ma thú đáp xuống đất cái rầm, nó cũng đã kịp xoay người lại về phía Độc Nhĩ Kha.<br><br>Nó uốn cái đuôi, chân hơi trùng xuống súc lực rồi phóng thẳng về phía Độc Nhĩ Kha và Lang Vương, tốc độ của nó còn nhanh hơn trước thân thể lướt đi rất nhẹ nhàng không giống vẻ nặng nề của nó chút nào.<br><br>Ba cái miệng nó đều mở ra hết cỡ, mỗi cái miệng đều phun ra một thủy cầu màu xám trắng hai nhắm thẳng về phía Độc Nhĩ Kha, một nhắm thẳng về phía Lang Vương.<br>Độc Nhĩ Kha thấy thế ra hiệu cho Lang Vương cùng xông lên, tay trái hắn nắm hơn năm viên Hồi Linh Độc Đan,tay phải thì súc lực phát Hàn Băng Liên Tỏa có gia trì thêm Bát Bộ Diêm Vương Đoạt Mạng và Hóa Công Tán.<br><br>Hắn không chút do dự toàn lực đánh thẳng về phía Tam đầu ma thú.<br>Bên kia Lang Vương cũng không kém từ trong miệng phun ra một hỏa cầu còn lớn hơn trước phóng thẳng đến thủy cầu bay về phía Độc Nhĩ Kha.<br><br>Làm xong nó lại tiếp tục phun ra một hỏa cầu khác nhưng mà màu sắc hỏa cầu có chút nhạt hơn nhỏ hơn.<br><br>Bay thẳng về phía thủy cầu bắn tới nó, cùng lúc Lang Trảo giơ lên chộp thẳng về phía cái đầu bên phải.<br><br>Ngay cả miệng cũng há rộng ra hàm răng sắc bén cắn tới.<br>Bên này Độc Nhĩ Kha được Tiểu Lang trợ giúp hóa giải một thủy cầu, hắn trên không trung lộn một vòng, thân hình uốn éo khéo léo tránh thoát thủy cầu, cùng lúc thủ chưởng nện thẳng về phía đầu phải của Tam đầu ma thú.<br><br>Tay trái thì ném toàn bộ Hồi Linh Độc Đan về cái miệng đang há rộng ra của cái đầu giữa Tam Đầu ma thú.<br>Sự tình nói thì dài nhưng chỉ diễn ra trong một cái hô hấp mà thôi.<br><br>Lần này thì bên Độc Nhĩ Kha cũng không khác gì trước.<br><br>Hắn bay ngược trên không trung miệng phun ra đầy máu tươi, kéo dài thành một đường nhìn đầy vẻ thê lương.<br><br>Sắc mặt tái nhợt nhưng mà vẫn cố lộn một vòng để giảm bớt lực chấn tuy vậy vẫn chấn gãy đổ ba gốc cây khá to gần đó.<br>Lang Vương thì càng thê thảm hơn, nó đã dùng hết sức chi viện cho Độc Nhĩ Kha còn lại không nhiều sức lực đối phó thủy cầu, lại bị một chiêu hoành tảo thiên quan do cái đuôi tam đầu ma thú quét tới làm cho nó trên người khắp nói đều là máu làm cho nó đau đớn tru lên thảm thiết, cả người xuất hiện những vết thương sâu hoắm, bị chấn bay nhanh như gió làm ngã rạp hành loạt cái cây sau đó mới dừng lại, thân hình hơi co giật rồi bất tỉnh nhân sự.<br>Còn cái khác là bên phía tam đầu ma thú.<br>-Uỳnh.<br> <br>Hồi Linh Độc Đan được truyền vào Hỏa Độc Công được Độc Nhĩ Kha nèm vào miệng giữa của Tam đầu ma thú phát nổ nghe cái uỳnh rồi thấy huyết nhục tứ phương, cái đầu giữa của con ma thú này đã bị nổ tung không còn tung tích.<br><br>Ngoài ra độc tính xâm thực theo máu huyết vào người nó.<br>Còn cái đầu bên trái thì bị một chưởng toàn lực của Độc Nhĩ Kha còn gia trì thêm Bát Bộ Diêm Vương Đoạt Mạng và Hóa Công tán đánh vào.<br><br>Hàn Băng Khí dẫn theo độc tính truyền vào cơ thể tam đầu ma thú.<br><br>Hàn lực thì để lại cho nó một vết lõm trên đầu vẫn áng theo đồ án là một đóa Liên băng nhỏ bằng bàn tay.<br>Nhưng giây phút sau mới là thảm kịch của Tam đầu ma thú.<br><br>Khi bị nổ tung cái đầu giữa thì nó đã sống không bằng chết rồi, không dừng lại ở đó độc tính xâm nhập vào người nó đang tàn phá cở thể nó làm cho nó càng thêm thảm.<br><br>Tam đầu ma thú không ngừng kêu lên thảm thiết máu tươi không ngừng chảy ra thấm đượm cả vùng đất và cả người nó.<br><br>Nó chỉ biết lắn qua lăn lại, sức sống ngày một yếu đi, sự thảm liệt khó nói lên lời.<br>Độc Nhĩ Kha thấy thế cũng không tiến lên, hắn tiến tới kiểm tra tình hình của Lang Vương chỉ thấy nó vãn còn hơi thở thì mới yên tâm một chút.<br><br>Hắn lấy ra Hồi Linh Độc Đan đút vào miệng lang Vương.<br><br>Lang Vương cũng biết dùng đôc nên nó dùng được Hồi Linh Độc Đan.<br><br>Trong trận chiến này độc tính của nó không phát huy nổi vì nó không thể làm bị thương tam đầu ma thú.<br>Làm xong hết thảy hắn mới ném hai viên độc đan vào miệng rồi ngồi hổi phục thương thế.<br><br>Hồi Linh Độc Đan của hắn lúc chế ra một mẻ thành công được mười viên, trận chiến này đã sử dụng hết tám viên chỉ còn lại hai viên làm cho Độc Nhĩ Kha cảm khái.<br><br>Chế Hồi Linh Độc Đan cũng khá khó khăn, linh được thì nhiều tuy rằng không khó tìm nhưng mà tìm đủ cũng rất lâu, một lần mất gần hết thì làm cho hắn tiếc rẻ rất nhiều.<br><br>Qua đó hắn cũng nhận thức được sức mạnh của loại độc đan này..<br><br>"]