["<br>Trong lòng Độc Nhĩ Kha cực kỳ cố chấp, hắn quyết cho dù hết sực lực cũng phải phá tan tầng cương khí này, sau đó đả thương Phả Lai, đến lúc đó hắn và Tiểu Lang mới có con đường sống.<br>Chẳng mấy chộc hơn năm trăm trảo đã nện lên tầng cương khí, trên đó đã xuất hiện dấu hiệu lung lay, và có vết rạn.<br><br>Phả Lai giật mình, hắn thật không ngờ với tu vi của hắn thi triển ra cương khí mà Độc Nhĩ Kha lại có thể tạo ra ảnh hưởng.<br><br>Điều này khiến cho hắn giật mình, đồng thời cũng minh bạch:<br>- Là uy lực của vũ kỹ đó.<br>Phả Lai cũng đã từng xem Độc Nhĩ Kha thi đấu, thấy qua chiêu thức này Độc Nhĩ Kha đã thi triển.<br><br>Giờ phút này hắn mới mình bạch không ngờ vũ kỹ của Độc Nhĩ Kha lại lợi hại tới vậy.<br><br>Độc Nhĩ Kha chỉ có tu vi Linh Tướng Hạ Giai mà phá võ cương khí của hắn, nhất thời lão khó có thể tin.<br>Băng...<br>Chỉ là những trảo của Độc Nhĩ Kha càng về sau càng yếu, càng về sau càng chậm.<br><br>Lúc này trên hai bàn tay của hắn là đượm máu tươi, sắc mặt tái nhợt, máu tươi thấm nhuộm cả vạt áo và cương khí, lực lượng của Độc Nhĩ Kha càng ngày càng yếu, độc công cũng ngày một cạn kiệt.<br>- Ngươi đang giãy chết sao? Ta đã cho ngươi cơ hội mà ngươi lại không nắm lấy.<br><br>Vậy thì đừng trách lão phu độc ác.<br>Tuy nói như vậy nhưng trong lòng đại trưởng lão bị ý chí và quyết tâm của Độc Nhĩ Kha đả động, khiến cho lão cũng phải có chút sợ hãi.<br>- Ngươi sợ sao?<br>Độc Nhĩ Kha ánh mắt sắc lạnh như muốn uống máu ăn thịt nhìn thẳng Đại trưởng lão, khóe miệng nở lên nụ cười tàn nhẫn.<br><br><br>Chỉ là ánh mắt này và nụ cười này kết hợp với nhau khiến cho đại trưởng lão rợn tóc gáy, trong lòng cũng run lên một cái.<br>- Sợ, ta sao phải sợ tên kiến hôi như ngươi chứ? Chết đi.<br>Đại trưởng lão trong lòng tràn đầy giận dữ, lão không ngờ với từng này tuổi rồi lại bị một tên tiểu tử vắt mũi chưa sạch làm cho sợ hãi.<br><br>Phả Lai không muốn dây dưa kéo dài nữa, một chưởng đánh bật Độc Nhĩ Kha ra ngoài.<br>Rắc.<br>Một chưởng đánh lên nhất thời tiếng xương vỡ vụn vang lên, cánh tay phải Độc Nhĩ Kha bị đánh gãy.<br>- Đây không phải là ngươi đang sợ ta sao?<br>Độc Nhĩ Kha ánh mắt huyết hồng, hắn nhớ lại cảnh tượng ngày trước bị Độc Nhĩ Hàm khi nhục, giờ đây lại bị lão già này lặp lại.<br><br>trong lòng thống hận mình, cũng căm hận bản thân mình đúng vô dụng, tu vi không đủ.<br><br>Nhưng cũng vì thế hắn càng thống hận kẻ trước mặt này, trong lòng quyết ý liều chết.<br>Không quản đau đớn, Độc Nhĩ Kha lại phóng thẳng tới Phả Lai, liên tục tung cước đá vào tầng cương khí.<br>Bụp...<br>Rắc.<br>Cước lực của Độc Nhĩ Kha lúc này cũng không mạnh lắm nhưng vẫn khiến cho cương khí đang rạn nứt càng thêm rạn.<br><br>Đại trưởng lão thấy vậy quát lên.<br>- Muốn chết.<br>Độc Nhĩ Kha dùng cước, lão cũng dùng cước, một cước đá thẳng tới bụng Độc Nhĩ Kha.<br>Phụt.<br>Grao.<br>Tiểu Lang một bên chứng kiến Độc Nhĩ Kha bị hành hạ khiến cho nó phẫn nộ gào lên, phóng thẳng tới Độc Nhĩ Kha.<br>Nhưng khi nó đang định phóng tới thì thấy Độc Nhĩ Kha bò lên, ánh mắt nhìn thẳng vào nó, trong đó còn chứa đựng niềm tin to lớn, sau đó lắc đầu.<br><br>Tiểu Lang không khỏi khựng lại, chỉ là hai mắt nó xuất hiện lệ quang nhìn Độc Nhĩ Kha.<br>Vừa bò dậy Độc Nhĩ Kha lại phóng thẳng tới đại trưởng lão, chỉ là hắn lần này dùng đầu mình đánh tới tâng cương khí kia.<br>- Binh.<br>Phụt.<br>- Chết đi.<br>Tầng cương khí không ngờ dưới một thúc của Độc Nhĩ Kha này bị đánh tan, hoàn toàn bị đánh nát.<br><br>Độc Nhĩ Kha cũng theo quán tính phun một ngụm máu tươi, ngụm máu tươi bắn thẳng lên bụng đại trưởng lão.<br><br>Hành động này khiến cho đại trưởng lão tức giận, lão dùng đầu gối huých thẳng lên ngực Độc Nhĩ Kha.<br>Hự.<br>Phụt.<br>- Ngươi không ngờ cũng bị ta đánh cho thành ra như vậy.<br>Độc Nhĩ Kha ánh mắt như một con chó điên, nó có thể cắn bất cứ ai, ăn thịt thậm chí uống máu kẻ thù, miệng lại nở nụ cười lạnh, khóe miệng của hắn lại có máu tươi khiến cho hắn giống như tên điên ăn thịt người.<br><br><br>Hành động này khiến cho trong lòng đại trưởng lão giật nảy mình lên, sống lưng lạnh tóa, trên trán không ngờ xuất hiện mồ hôi lạnh.<br>- Nếu hôm nay không giết ngươi thì tu vi của ta khó có thể tiến xa hơn.<br>Ánh mắt và nụ cười của Độc Nhĩ Kha đã khắc sâu vào bản tâm của lão.<br><br>Cho dù lão muốn quên cũng không quên được, muốn đột phá thì cũng bị hình ảnh này quấy rối chỉ có giết Độc Nhĩ Kha mới có thể xóa nó đi.<br>- Chết...<br>- Chết đi.<br>Đại trưởng lão đang định quát lên, đánh tới Độc Nhĩ Kha thì bất ngờ Độc Nhĩ Kha quát trước, chỉ thấy ánh mắt hắn cực kỳ tàn nhẫn, cánh tay trái chưa gãy không ngờ ném ra hơn ba chục viên Hồi Linh Độc Đan đã được gia trì độc khí.<br>Vừa thấy Độc Nhĩ Kha ném ra vô số độc đan, đại trưởng lão biến sắc, trong lòng nhảy lên, sợ hãi dâng trào, hắn muốn nhanh chóng bỏ chạy, chỉ là khoảng cách quá gần, tạc đan lại quá nhiều khiến cho hắn muốn trón cũng không được.<br>- Bùm...<br>Hơn ba chục viên Hồi Linh Độc Đan nổ tung, không khí tràn ngập khói bụi.<br><br>Độc Nhĩ Kha trực tiếp bị chấn bay, Đại trưởng lão thì ở trung tâm vụ nổ thì không biết gì? Nhưng Độc Nhĩ Kha biết hắn nhất định bị thương, chỉ là còn lâu mới mất mạng.<br><br>Thạch Phá Thông đang bức độc cũng bị vụ nố chấn bay ra ngoài, sóng sung kích khiến cho hắn thổ ra một ngụm máu tươi, tu luyện bị cắt ngang, khiến cho linh khí trong người hắn rối loạn.<br>Chỉ là Độc Nhĩ Kha thì không được như vậy, hắn lúc này bị kình khí chấn bay ngược lại phía sau, bắn thẳng lên không trung.<br><br>Hướng về phía vực thẳm.<br>- Tiểu Lang.<br>Bỗng nhiên lúc này thanh âm Độc Nhĩ Kha vang lên, là hiệu lệnh cho Tiểu Lang.<br><br>Tiểu Lang lúc này cực kỳ kích động, và lo lắng, nhìn thấy Độc Nhĩ Kha khiến cho Phả Lai bị nổ tung.<br><br>Cũng biết đây là cơ hội tốt, không chút do dự bóng vàng phóng đi, phóng thẳng hướng Vực thẳm.<br>Tuy rằng nó biết không thể nhảy qua vực này nhưng nó tin Độc Nhĩ Kha có cách, hắn sẽ không lừa hắn.<br><br>Tốc độ của Tiểu Lang rất nhanh, chỉ một hô hấp đã đuổi kịp Độc Nhĩ Kha sau đó vượt lên Độc Nhĩ Kha một chút.<br><br><br>Độc Nhĩ Kha nở nụ cười, ánh mắt lóe lên sự không nỡ nhìn vào Tiểu Lang, chỉ là ánh mắt và nụ cười này lại bị Tiểu Lang bắt được, trong lòng nó dấy lên vô vàn bất an.<br>Đúng lúc này thanh âm Độc Nhĩ Kha tiếp tục vang lên:<br>- Tiểu Lang, hãy sống cho tốt, cố gắng tu luyện, sau này trở nên mạnh mẽ.<br><br>Sau đó phải trở lại trả thù cho ta.<br>Bành.<br>Tiểu Lang nghe vậy thì run lên, nhưng không kịp làm ra phản ứng gì, thì Độc Nhĩ Kha đánh một chưởng lên mông nó, trực tiếp đẩy nó bắn nhanh hơn về phía trước.<br>Grao.<br>Tiểu Lang lúc này hiểu được rốt cuôc Độc Nhĩ Kha muốn làm gì.<br><br>Độc Nhĩ Kha chính là hy sinh bản thân để cứu sống nó.<br><br>Nhất thời khiến nó cực kỳ bi thương, phẫn nộ gào lên một tiếng, hai mắt lệ nhòa nhìn Độc Nhĩ Kha.<br>- Tiểu Lang, đừng phụ lòng ta.<br>Nhưng khi nó định từ bỏ, đi theo Độc Nhĩ Kha thì Độc Nhĩ Kha lại hét lên.<br><br>Cả người Tiểu Lang run lên, cái đầu cố gắng áp chế quay đi, hướng tới bên bờ vực kia đáp tới.<br>Vèo.<br>Độc Nhĩ Kha nhanh chóng rơi xuống vực, mất đi xu thế, cũng như khoảng cách quá lớn, hắn trực tiếp rơi không trọng lực xuống vực trong tình trạng thê thảm.<br>- Nếu như ta sống sót, ngày ta trở lại sẽ là ngày diệt Độc Tông ngươi.<br>Chỉ thấy từ dưới vực vọng lên một câu..<br><br>"]