["<br>Thảo nguyên Ba Lý Lạp kéo dài hàng trăm dặm nối liền hai thành thị Ba Lạp Thành và Ba Lý Thành.<br><br>Thảo nguyên xanh tươi, cỏ cây tươi tốt là nơi rất lý tưởng cho chăn nuôi gia súc.<br><br>Nhưng trên thảo nguyên này lại vắng tanh không có một bóng người.<br><br>Lúc này ánh tịch dương đỏ như hòn than chiếu xuống những tia nắng đỏ rực càng thêm tô điểm cho vẻ đẹp của thảo nguyên Ba Lý Lạp.<br>Nhưng lúc này Thảo nguyên Ba Lý Lạp lại khác với ngày thường, đâu đó giữa bình nguyên tràn ngập mùi máu tanh, sát khí nồng nặc, cả một vùng đầy là máu tươi và huyết nhục.<br><br>Dưới ánh hoàng hôn đỏ rực chiếu xuống thảm cảnh này càng làm cho nó thêm thê diễm.<br>Mất hơn một khắc thời gian Độc Nhĩ Kha cũng thu dọn xong chiến trường.<br><br>Hắn nhìn về phía Tiểu Lang rồi bước lại.<br><br>Tiểu Lang lúc này dường như đã quên đi vết thương trong ngươi mà lăn ra ngủ một giấc ngon lành.<br><br>Nhưng Độc Nhĩ Kha vừa tiến tới thì Tiểu Lang cũng mở mắt ra, nó cảm nhận được có người tới, và cũng biết người tới là ai.<br><br>Ánh mắt Tiểu Lang nhìn Độc Nhĩ Kha đầy thân thiết và vui mừng, cái miệng nó nhếch lên như tươi cười với Độc Nhĩ Kha đầy nhân tính.<br>Độc Nhĩ Kha ngồi xuống xoa đầu Tiểu Lang, nhìn vết thương trên lưng và chân thì trong lòng cảm thấy đau xót.<br><br>Lại nhìn ánh dương cũng sắp lặn rồi, Độc Nhĩ Kha nhíu mày nói:<br>- Tiểu Lang, thương thế của ngươi rất nặng, không bằng ngươi ủy khuất tiến vào trong Giới Chỉ sau đó chúng ta lên đường, bây giờ thời gian không còn sớm nữa.<br><br>Ta sẽ lên đường suốt đêm, nếu như tìm được nơi trú chân thì sẽ thả ngươi ra để ngươi phục hồi thương thế.<br>Tiểu Lang nghe thấy Độc Nhĩ Kha bảo nó vào trong Giới Chỉ thì có chút không vui, nhưng nó cũng biết thương thế của mình rất nặng, lại tình thế bắt buộc nên không từ chối.<br> <br><br>Nhưng nó vẫn không vào Giới Chỉ mà ánh mắt nhìn chằm chằm về phía cái kiệu mà hồng của Ba Lan Khải.<br>Ánh mắt Độc Nhĩ Kha cũng nhìn về phía đó, trong lòng có chút khó hiểu hỏi:<br>- Tiểu Lang, ngươi định ở trong kiệu ư?<br>Tiểu Lang lắc đầu, lang trảo đưa ra chỉ chỉ về phía một cái xác.<br>Độc Nhĩ Kha thấy vậy thì đại khái hiểu được nói:<br>- Còn người sống?<br>Dứt lời hắn lấy ra tam sắc chủy thủ, cẩn thận đề phóng từng bước tiến tới.<br><br>Từng bước tiếp cận Hồng Kiệu, Độc Nhĩ Kha cũng thấy được Hồng Kiệu hơi run lên, bước chân của hắn càng đến gần thì tần suất run lên càng nhanh và cũng càng mạnh.<br><br>Đứng trước rèm kiệu,tam sắc chủy thủ chỉ về phía trước quát: <br>- Là ai? Ra đây.<br>Tiếng quát của Độc Nhĩ Kha vang lên nhưng bên trong kiệu không có âm thanh nào trả lời, mà Hồng Kiệu càng run lên mạnh hơn.<br><br>Một lúc sau mới có âm thanh vang lên, nhưng không phải tiếng nói thành lời mà âm thanh đó như có người bị người ta bịt miệng, tiếng nói không thể phát ra được chỉ nghe ư ư..<br>Độc Nhĩ Kha nghe vậy thì có chút thả lòng, hắn vén cửa rèm lên thì thấy bên trong kiệu là hai nữ tử lúc này đang bị trói hai tay lại, miệng cũng bị người ta dùng dẻ nhét vào.<br><br>Hai nữ tử này vừa thấy Độc Nhĩ Kha tiến vào, trên tay còn lăm lăm tam sắc chủy thủ thì ánh mắt trở nên sợ hãi, nhìn Độc Nhĩ Kha đầy khủng hoảng.<br>Độc Nhĩ Kha cảm thấy mình hơi thất thố thì lật tay, cất tam sắc chủy thủ vào trong Giới Chỉ sau đó mới nói.<br>- Hai vị cô nương, xin đừng sợ.<br><br>Ta không làm hại hai người đâu.<br>Hắn nói thế nhưng hai nữ tử kia cũng không bớt sợ hãi chút nào nhìn Độc Nhĩ Kha càng ngày càng tiến lại gần thì càng trở nên sợ hãi.<br>Độc Nhĩ Kha tiến tới cởi trói cho hai người, cũng như lấy hai miếng vải bịt miệng ra sau đó lùi lại nói:<br>- Các vị đừng hiểu lầm, ta không phải như các vị nghĩ đâu.<br><br>Hắn đương nhiên hai nữ tử này nghĩ gì.<br><br>Các nàng lúc này không thể phản kháng lại giữa đồng khuya mông quạnh này thì một nam nhân gặp được các nàng thì tám chín phần xảy ra chuyện kia.<br><br>Tư sắc của hai nàng rất đẹp, dáng dấp mê người, khuôn mặt tú lệ rất xinh đẹp.<br>Hai nữ tử lúc này có thể nói chuyện được thì việc đầu tiên là dập đầu xuống đất cảm tạ rồi nói:<br>- Đa tạ ân công, đa tạ ân công.<br>Độc Nhĩ Kha thấy vậy thì vội vàng đỡ hai nàng dậy, sau đó nói:<br>- Đa tạ thì không cần.<br><br>Vì sao hai người lại ở trong kiệu kia, lại còn bị trói? <br>Độc Nhĩ Kha tuy đoán được phần nào rồi nhưng vẫn hỏi lên.<br>Hai nữ tử nghe vậy thì bỗng nhiên khóc òa lên, nước mắt giàn giụa nhìn thật đáng thương, một lúc sau nữ tử bạch y nói:<br>- Tiểu nữ là Đặc Lý Tư, còn đây là muội muội của ta Đặc Lý Kiều, hai tỉ muội tiểu nữ là con gái một phú hộ tại Ba Lạp thành.<br><br>Một ngày trước, hai tỉ muội tiểu nữ trong một lần đi dạo phố thì bị thiếu chủ Độc Tông Ba Lan Khải nhìn thấy.<br><br>Sau đó hai tỉ muội tiểu nữ bị hắn bắt đi.<br><br>Cũng may hôm nay được công tử cứu giúp nếu không hai tỉ muội chúng ta nhất định bị hắn làm nhục rồi.<br>Đặc Lý Tư cũng không muốn nhắc tới nhiều sự việc đau khổ này, mỗi lần nhắc đến Ba Lan Khải thì nàng lại trở nên căm hận.<br><br>Độc Nhĩ Kha nghĩ vậy thì cảm khái số phận hai người.<br><br>Cũng may hai người mới bị bắt đi một ngày bởi vì một ngày này có lẽ Ba Lan Khải phải vội vã lên kế hoạch phục kích Độc Nhĩ Kha.<br><br><br>Nếu như hai nàng mà bị bắt trước đó nữa thì nhất định sẽ bị hắn hủy hoại sự trong trắng của mình, đến lúc đó thảm cảnh có khi lại diễn ra.<br>- Trời cũng không còn sớm nữa, nơi này cách thành Ba Lạp cũng hơn trăm dặm, không biết hai nàng có dự định gì không?<br>- Hai tỉ muội ta nguyện nghe theo công tử.<br>Độc Nhĩ Kha nghe vậy thì thở dài nói:<br>- Chuyện ở đây chắc các ngươi cũng biết.<br><br>Những người ở đây đều là do ta giết, chuyện này không thể để cho ai biết.<br>Hai thiếu nữ nghe vậy thì trở nên kinh hoảng:<br>- Chúng ta nhất định sẽ kín miệng, chuyện này chúng ta có thể thề sẽ không bao giờ nói ra.<br>Độc Nhĩ Kha nghe vậy thì cười cười nói:<br>- Hai nàng đừng hiểu lầm, ta tin các nàng sẽ không nói với ai.<br><br>Tuy nhiên bây giờ các nàng nên đi theo ta một ngày.Sáng ngày mai ta sẽ đưa các nàng trở về.<br>Hai nữ tử nghe vậy thì vẻ mặt mừng rỡ, rối rít cảm ơn.<br>Độc Nhĩ Kha bố trí cho Tiểu Lang tiến vào Giới Chỉ sau đó bắt đầu dẫn hai nữ tử này quay trở lại hướng Ba Lạp thành, ba người đi được nửa canh giờ thì trời cũng đã tối.<br><br>Di thêm một canh giờ nữa thì tiến thêm được bốn chục dặm đường, vì có hai nữ nhân mà Độc Nhĩ Kha phải đi chuyển chậm lại, tuy vậy hai nàng kia đi theo khổ cực nhưng vẫn cố gắng cắn răng chịu đựng không một lời than oán.<br>Độc Nhĩ Kha không phải là không biết thương hoa tiếc ngọc mà khi trời vừa tối thì chiến trường lúc trước rất có thể là tâm điểm chú ý của đám ma thú thảo nguyên.<br><br>Độc Nhĩ Kha cũng không e ngại đám ma thú này nhưng hắn cũng không muốn dây dưa vào.<br><br>Việc quan trọng lúc này hắn cần làm là phải hồi phục thương thế.<br>Lúc này Độc Nhĩ Kha đề nghị ba người dừng lại, từ trong Giới Chỉ lấy ra dụng cụ sinh hoạt.<br><br>Độc Nhĩ Kha mất một hồi công phu dựng lên được một cái lều vải khá rộng rãi.<br><br>Trước giờ hắn chỉ cùng với Tiểu Lang đồng hành nên chỉ mua một cái lều vải mà thôi.<br><br>Độc Nhĩ Kha dựng cái lều này chính là để cho hai nữ tử này dùng, còn hắn lấy ra một bó củi khô sau đó nhóm một đống lửa, rồi nói:<br> <br>- Đêm nay hai cô cứ ngủ lại ở trong lều, còn ta sẽ ở ngoài này tu luyện.<br>- Như vậy thì sao được.<br>Hai nàng đồng thanh nói.<br>- Hai nàng đều là nữ nhi, nam nữ ở chung bất tiện.<br><br>Không nói nữa, cứ quyết định vậy đi.<br>Độc Nhĩ Kha cũng không nhiều lời, hắn thả Tiểu Lang ra ngoài sau đó cho nó mấy viên đan dược trị thương rồi khoanh chân ngồi xuống bắt đầu hồi phục thương thế.<br>Hai nàng kia thấy Độc Nhĩ Kha dứt khoát như vậy cũng không dây dưa nữa nên tiến vào trong lều nghỉ ngơi.<br>Có khí tức cường đại của Tiểu Lang, Độc Nhĩ Kha cũng không sợ những ma thú khác tiến đến.<br><br>Hắn lúc này chìm đắm vào trong tu luyện, cố gắng đẩy nhanh tốc độ luyện hóa độc khí trong người.<br>Mất trọn vẹn hai canh giờ Độc Nhĩ Kha mới luyện hóa xong độc khí trong người, hắn mở mắt nhìn lên bầu trời.<br><br>Bầu trời lúc này đã đầy sao, những vì tinh tú lấp lãnh muôn vàn ánh sáng lung linh huyền ảo cảnh tượng khiến cho thảo nguyên càng thêm tú lệ.<br>Ánh trăng cũng đã treo lên đỉnh đầu, đêm này trăng cũng rất sáng, đặc biệt ánh trăng khiến cho Độc Nhĩ Kha càng thêm nhớ quê nhà.<br>Dằn lại những nỗi niềm.<br><br>Độc Nhĩ Kha bắt đầu suy nghĩ tổng kết lại kinh nghiệm trận chiến hồi chiều.<br>“Sở dĩ trong trận chiến này ta trọng thương là cũng quá coi thường trận của đám người kia.<br><br>Tại sao trận lại mạnh như vậy? ta cảm nhận những người kia khi chia ra riêng rẽ thì cũng không thể tổn thương được ta? Nhưng khi bọn họ hợp sức lại tạo thành trận thì ta cảm nhận như sức mạnh của họ cũng tăng cao.<br><br>Giống như bọn họ bù đắp cho nhau vậy.<br><br>Vẫn may ta cuối cùng vẫn thắng nhưng cũng là thắng thảm.<br><br>Nếu như lần sau gặp phải trận thì nhất định không thể để bọn họ vây lại, nhất định phải hành động trước.<br><br>Đã là địch nhân thì không cần câu nệ.Nhưng rốt cuộc trận là gì? Làm thế nào mới hình thành trận? Trận được bố trí theo nguyên tắc gì?”.<br><br>"]