["<br>Thở ra một hơi, Độc Nhĩ Kha từ trong tu luyện tỉnh lại.<br><br>Hôm nay là ngày thứ mười lăm, hắn đã phải tu luyện suốt đêm, đến tận sáng ngày nay mới tỉnh lại, thần thái có chút mệt mỏi, suốt cả đêm tu luyện và cũng tìm cảm giác đột phá Linh Tướng nhưng cũng bõ công vô ích.<br>- Tại sao ta không thể đột phá cơ chứ? Chẳng nhẽ có điều gì không đúng sao? Hay ta tu luyện không đúng cách?<br>Không đúng, theo ta tìm hiểu thì người khác đột phá cảnh giới Linh Tướng cũng không có quá nhiều cản trở, chỉ cần tu luyện tới giới hạn đột phá là có thể trùng kích cảnh giới rồi.<br>Chẳng nhẽ? Chẳng nhẽ do ta tu luyện Âm Dương Độc Công? Âm Dương Độc Công là một công pháp không giống những công pháp khác, nó cũng không được chia phẩm cấp, mà lại là một môn Kỳ Công.<br><br>Tại sao lại vậy? Chẳng nhẽ cảnh giới của ta liên quan trực tiếp với việc đột phá Âm Dương Độc Công?<br>Nghĩ vậy Độc Nhĩ Kha lại nghiền ngẫm Âm Dương Độc Công tầng thứ nhất lại một lần, sau đó lại tìm hiểu Âm Dương Độc Công tầng thứ hai, sau đó nhắm mắt vào tu luyện, lần này hắn đã có chút mơ hồ nhận ra điều gì đó.<br>Lần này Độc Nhĩ Kha đặc biệt tới hai chữ: Độc Tâm.<br>Cẩn thận nhắm mất cảm nhận Độc Tâm, trong đan điền nhưng không thấy, tìm khắp kinh mạch huyệt vị cũng không có.<br><br>Độc Nhĩ Kha bỗng nhiên nghĩ tới lúc đầu lần đầu hắn tu luyện Âm Dương Độc Công có câu: “Tu luyện Âm Dương Độc Công lấy thân làm dẫn, hình thành Độc Tâm.” <br>“Mỗi lần tu luyện ta đều lấy thân làm dẫn, sở luyện độc dược.<br><br>Nhưng tại sao không hình thành Độc Tâm? Tâm, phải chăng chính là tâm của ta?” <br>Nghĩ vậy hắn lại dùng Xuyên Tâm Nhãn cảm nhận tại tâm của hắn, nhưng cả buối không phát hiện ra điều gì, khiến Độc Nhĩ Kha có chút bất lực.<br>“Cảm giác kia đến như thế nào? Ta hình như cảm nhận được nó xuất hiện trong tâm của mình.” <br>Nghĩ tới đây bỗng nhiên Độc Nhĩ Kha khự lại, trong lòng đột nhiên mừng rỡ.<br>“Thì ra là thế.<br><br><br>Cảm giác kia chắc chắn là từ Độc Tâm mà phát ra.<br><br>Độc Tâm này quá chân thật khiến cho ta cảm giác nó xuất hiện ở tim ta vậy.” <br>Trong lòng đã có chút manh mối, tâm trạng cũng trở nên thả lỏng hơn rất nhiều.<br><br>Độc Nhĩ Kha lại nghĩ:<br>“Nếu vậy Độc Tâm cũng đã xuất hiện trong người ta.<br><br>Chỉ là ta không biết được nó ở nơi nao? Hình hài như thế nào? Phải chăng khi Độc Tâm xuất hiện hay khi ta cảm giác được Độc Tâm thì có thể đột phá?” <br>Trong lòng có ý nghĩ này, vẻ mặt Độc Nhĩ Kha càng ngày càng trở nên tươi tắn, vì thế hắn lại càng điên cuồng tu luyện.<br>...<br>Trong khi Độc Nhĩ Kha đóng cửa tu luyện thì ngày hôm nay Ba Lý tràn ngập những lời bàn tán xôn xao.<br><br>Trong những lời bàn tán này chủ yếu tập trung vào những người lọt vào vòng đấu loại trực tiếp.<br><br>Hai trăm lẻ ba người này thì bọn họ chỉ biết được hai trăm lẻ một người thi đấu, hai người còn lại là số một và số một ngàn năm trăm lẻ ba được đặc cách không thi đấu nên bọn họ không biết được.<br>Câu chuyện của những người này đều xoay quanh việc những người đặc biệt nổi bật trong vòng đấu trước, sau đó là những người có khả năng ứng cử vào nhóm tam cường.<br>- Lỗ Khắc đại nhân thật dũng mãnh, một đường thẳng tiến, liên tiếp đánh bại mười bốn đối thủ, trong đó có cả đệ nhị tổ ba mươi tu vi Linh Tông Đại Viên Mãn Đa Trác Mộc.<br><br>Nhất định ngài sẽ tiến vào nhóm tam cường.<br>- Đúng đấy, ta cũng nghĩ như vậy, ta thật hâm mộ Lỗ Khắc đại nhân.<br>- Ta thì nghĩ khác.<br><br>Liêm Từ đại nhân mới là là người có cơ hội lớn thứ hai tiến vào nhóm Tam cường.<br>...<br>Rất nhiều tiếng bàn tán nhưng có một giọng nói vang lên đặc biệt khiến người ta chú ý.<br>- Các ngươi nói cũng có lý, nhưng theo ta thì một người này mới là người có khả năng nhất tiến vào nhóm tam cường sau Tác Đạt.<br>Lời nói này vừa thanh, mạnh lại vừa có chút lạnh lẽo.<br><br>Mọi người cùng quay đầu nhìn về hướng phát ra âm thanh.<br><br>Người đến là một thanh niên chừng hai sáu hai bảy tuổi, một thân toàn đều là màu vàng rực rỡ.<br>- Người ngươi nói đó là ai?<br>- Ta nhận ra hắn.<br><br>Hắn không phải là Hoàng Kim sát – Trác Mộc Thanh sao?<br>Một người trong đám đông nhận ra người đến là Trác Mộc Thanh, những người khác thấy thế không khỏi lục lọi lại trong trí nhớ của mình.<br><br><br>Có những người nhớ ra, nhưng có những người không nhớ.<br><br>Những người nhớ ra đều là những người đã từng xem trận đấu giữa Độc Nhĩ Kha và Trác Mộc Thanh.<br>- Các ngươi đã nhận ra ta, vậy hẳn cũng đoán ra người ta muốn nói là ai?<br>Ánh mắt Trác Mộc Thanh như kiếm đảo qua từng người, giọng nói lạnh lẽo như có hàng ngàn kim chim vang lên.<br>- Người ngươi muốn nói là số 999 – Hỏa?<br>- Tại sao? Chẳng nhẽ chỉ vì hắn đánh bại ngươi ư?<br>Nghe đến đây thì Trác Mộc Thanh hơi khựng lại, vẻ mặt có chút khó coi, ánh mắt nhìn chằm chằm vào tên mới nói ra câu kia, ánh mắt rét lạnh khiến cho tên kia cũng không khỏi run lên, trong lòng có chút sợ hãi.<br><br>Trác Mộc Thanh bỗng nhiên ho khụ một tiếng, sau đó sắc mặt hơi tái, giống như hắn đang bị thương vậy.<br>Thực ra đúng là hắn bị thương, lần dùng bí thuật đó đánh với Độc Nhĩ Kha hắn đã bị cắn trả, tuy rằng không quá nặng nhưng hắn lại bị độc công của Độc Nhĩ Kha nhập thể, độc tính trong người hoành hành khiến cho vết thương của hắn càng thêm nặng.<br>Tuy vậy hắn vẫn áp chế được, hắn cố gắng bức độc tính của Độc Nhĩ Kha ra ngoài, nhưng độc tính của Độc Nhĩ Kha lại quá quỷ dị, ba loại độc tính cứ bám lấy nhau hình thành thái cực khiến cho độc tính trong người hắn càng khó bức ra.<br><br>Cũng chính vì vậy mà hắn chỉ đành phải áp chế nó rồi từ từ bức ra.<br><br>Vừa rồi bị lời của tên kia chọc cho nộ khí, khiến cho độc tính trong người lại tàn phá, nên sắc mặt hắn mới tái đi.<br>- Ngươi nói cũng đúng.<br><br>Nhưng đó chỉ là một phần thôi.<br><br>Ta cảm giác khi Hỏa đấu với ta hắn vẫn chưa tung hết ra những bài tẩy.<br><br>Hắn vẫn còn giữ lại thực lực.<br>- Ngươi nói vậy, thì hắn còn mạnh hơn nữa? Nếu thực sự hắn còn ẩn giấu thực lực vậy thì người khác không ẩn giấu sao? Vì so ngươi nói hắn có khả năng lớn nhất lọt vào nhóm tam cường chỉ sau Tác Đạt đại nhân.<br>- Ta chỉ cảm giác như vậy mà thôi.<br><br>Các ngươi có tin hay không thì tùy, nhưng mà trước giờ cảm giác của ta luôn chính xác chưa bao giờ sai.<br><br>Trác Mộc Thanh vẫn lạnh nhạt nói, hắn vừa áp chế độc tính vừa tiến vào phía trong đám đông, sau đó xuyên qua đám đông tiến về phía xa.<br><br>Nhưng khi vừa đi qua đám đông bỗng nhiên hắn dừng lại, giọng nói lại vang lên:<br>- Hơn nữa ta cảm giác, hắn rất có thể sẽ đánh bại Tác Đạt.<br>...<br>Những chuyện này Độc Nhĩ Kha đương nhiên không biết, chỉ khi hắn từ trong tu luyện tỉnh lại, cũng là lúc bữa tối đến, Độc Nhĩ Kha bước ra ngoài dạo một chút thì mới nghe tiểu nhị nói qua.<br><br>Hắn là tiểu nhị của khách điếm nơi đây nhiều người giang hồ nên tin tức của hắn rất nhanh và chính xác.<br>Khi nghe tin tức đó Độc Nhĩ Kha chỉ lắc đầu cười khổ.<br><br>Đúng lúc hắn cười khổ thì lại có rất nhiều người nhận ra hắn sau đó vây quanh hắn hỏi han một hồi.<br><br>Độc Nhĩ Kha bị nhiều người vây lại hâm mộ như minh tinh nhất thời khiến cho hắn cảm giác hoảng sợ, không khỏi viện lý do cần phải giải quyết chuồn mất.<br>Sáng ngày hôm sau cũng là ngày diễn ra buổi phân chia tổ trong vòng đấu loại trực tiếp.<br><br>Khán giả đã đến từ rất sớm để chứng kiến và cổ vũ cho thần tượng của mình.<br><br>Cùng với đó hai trăm lẻ ba võ sĩ cũng có mặt để nghe ban tổ chức tiến hành bốc thăm chia tổ.<br><br>Sau đó là lên bốc thăm gặp đối thủ của mình..<br><br>"]