["<br>Mà mục đích của việc này chính là hàng năm tuyển ra ba người mạnh nhất đi tham gia đấu võ đại hội.<br>- Đấu võ đại hội?<br>Độc Nhĩ Kha hỏi, đây không phải là đấu võ hội mà là đấu võ đại hội, vừa nghe đã biết quy mô lớn hơn rồi.<br>- Đúng vậy, là đấu võ đại hội hàng năm của Tề Khắc đế quốc.<br>Tề Khắc đế quốc có tất cả mười sáu quận, trong đó mỗi quận đều có một đấu võ hội như chúng ta vậy, mỗi một quận đều cử đi ba nhân tuyển mạnh nhất đi tham gia đấu võ đại hội.<br><br>Trong đó đặc biệt có hai quận được cử đi bốn người tham gia đấu võ đại hội.<br><br>Một trong số đó chính là kinh đô Tề Lạp và một chính là Tề Khai quận.<br><br>Đây là hai quận lớn nhất quốc nội, cũng là quận mạnh nhất, hàng năm vị trí đứng đầu luôn là bọn họ, còn một điều nữa đấu võ đại hội cũng được tổ chức ở đây.<br><br>Năm nay chính là diễn ra ở Tề Khai quận.<br>Mà mục đích của chúng ta tới đây chính là muốn mời người đi tham gia đấu võ đại hội này.<br><br>Ngươi cũng biết đại diện cho Ba La quận có vinh dự cỡ nào, mặt khác đấu võ đại hội quy tụ thiên tài trẻ tuổi toàn quốc đi tham gia, cũng chính là nơi cọ sát nâng cao khả năng và tăng trưởng thực lực tốt nhất.<br><br>Giải thưởng cũng rất phong phú có thể nói là so với đấu võ đại hội thì đấu võ hội không đáng nhắc tới.<br><br>Còn một chuyện nữa, hai ngày tới ngươi hãy đến chỗ ta, ta sẽ dẫn ngươi đi lựa chọn vũ kỹ.<br><br>Ngươi được thưởng một quyển vũ kỹ Trung Giai mà, không thể bỏ phí không lấy đó chứ.<br><br>Người khác muốn có mà không được đấy.<br>Độc Nhĩ Kha nghe vậy thì gật đầu, hắn cũng hứa sẽ đúng hẹn tới lấy, nhưng hắn còn muốn suy nghĩ lời đề nghị của Bạch Sát và Đại Trưởng lão Phả Lai.<br>Ba người trò chuyện một lúc nữa thì hai người Bạch sát và Đại trưởng lão cáo từ.<br><br>Độc Nhĩ Kha lúc này mới thở phào một hơi, xem ra vẫn còn may, rất may không phải lúc thanh niên kia tới gặp hắn, nếu không bị bắt gặp thì rắc rối to.<br>Độc Nhĩ Kha lúc này vẫn không thấy thanh niên kia tới, hắn trong lúc chờ đợi nhắm mắt tu luyện một lúc.<br><br>Quả nhiên nửa canh giờ sau Độc Nhĩ Kha mở mắt, bởi vì hắn nghe có tiếng bước chân đang tới, sau đó là tiếng gõ cửa vang lên.<br>Độc Nhĩ Kha tiến ra mở cửa, người xuất hiện chính là tên thanh niên bán đồ cổ kia.<br><br>Chỉ là hôm nay hắn lại một thân hắc ý tới gặp Độc Nhĩ Kha, chỉ là vẻ mặt có chút cấp bách.<br>- Ngươi tới đúng lúc lắm, nhanh vào đi.<br>Thanh niên gật đầu, không nói gì, chỉ là ngó đông ngó tây một cái sau đó hoảng hốt vào phòng Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha thấy vậy thì nghi hoặc hỏi:<br>- Có chuyện gì?<br>- Ta bị theo dõi.<br>Thanh niên ậm ừ một chút rồi nói.<br>- Bị theo dõi? Là ai theo dõi ngươi?<br>Độc Nhĩ Kha cũng có chút lo lắng.<br>- Ta cũng không biết nữa, người theo dõi ta ta cũng không nhìn thấy mặt hắn, cũng không phát hiện ra hắn, chỉ là ta có cảm giác bị theo dõi.<br><br>Ngươi cũng biết ta đã vào sinh ra tử nhiều lần, nên rất nhạy cảm với chuyện nguy hiểm.<br>Độc Nhĩ Kha gật đầu, hắn thà tin là có còn hơn không.<br><br>Thanh niên trước mặt này chính là kẻ biết một chút, cũng liên quan tới sự việc trong Ba Lý thành hôm qua.<br>Thanh niên thấy Độc Nhĩ Kha hơi trầm mặc thì dè dặt hỏi:<br>- Có phải chuyện đêm hôm qua do ngươi làm không?<br>- Ngươi nói là chuyện năm người Thạch Phá Thiên bị giết?<br>Độc Nhĩ Kha ánh mắt như kiếm nhìn thẳng tới thanh niên hỏi.<br><br>- Đúng vậy, ta nghĩ chuyện này có lẽ liên quan tới ngươi.<br>Độc Nhĩ Kha từ chối cho ý kiến, chỉ là một lúc sau hắn nói:<br>- Ngươi nghĩ một mình ta có thể giết được năm người bọn họ sao?<br>- Ngươi đâu chỉ có một người, ngươi không phải đi cùng với thiếu nữ xinh đẹp kia sao?<br>Thanh niên nói tới đây thì ánh mắt lóe lên chút mê ly.<br>- Dù vậy thì bằng vào hai chúng ta có thể giết chết năm người bọn họ sao? Ngươi phải biết năm người bọn họ Thạch Phá Thiên đã là Linh Tôn Hạ Giai, còn Thạch Phá Sơn là Linh Tông Đại Viên Mãn, ba người còn lại đều là Linh Tướng đó.<br>Độc Nhĩ Kha trố mắt nhìn thanh niên nói.<br>- Ngươi nói cũng phải, có lẽ ta suy nghĩ quá nhiều rồi.<br><br>Được rồi, chuyện ngươi nói có lẽ phải thực hiện thôi chứ.<br>Độc Nhĩ Kha thở phào một hơi, một lúc kia hắn thực sự có chút căng thẳng, lại có ý muốn giết người diệt khẩu, giết chết tên thanh niên trước mặt này vậy thì chuyện này không ai còn có thể biết được nữa.<br>- Ta cũng đang chờ ngươi đây.<br>Hắn nói xong rồi móc một viên Phệ Linh đan từ trong giới chỉ ra, đan vừa ra mùi khai thối xộc vào mũi, khiến cho hai người đều nhăn mũi lại.<br><br>Độc Nhĩ Kha đưa Phệ Linh đan cho thanh niên nói:<br>- Ăn nó vào đi, độc của ngươi sẽ được giải?<br>- Ngươi bảo ta ăn viên đan hôi thối này sao?<br>Thanh niên vừa bịt mũi vừa nhăn nhó nhìn Độc Nhĩ Kha.<br>- Ngươi không muốn giải độc ư? Không ăn thì thôi vậy.<br>Độc Nhĩ Kha khích tướng.<br>- Tất nhiên là muốn giải độc rồi.<br><br>chỉ là cái mùi này quả thực có chút ghê quá đi.<br><br>Thanh niên vội vàng ngăn lại nói.<br>- Muốn cái mạng của ngươi thì chỉ có hôi một chút mà ngươi không chịu nổi sao? Ngươi còn có phải là nam nhân không?<br>Độc Nhĩ Kha được thế đẩy xe.<br>- Ngươi nói hay quá.<br><br>Được rồi ăn thì ăn ai sợ ai chứ.<br>Thanh niên quả nhiên trúng kế, vừa nói vừa đau khổ nhắm mắt bịt mũi bỏ viên Phệ Linh Đan cái tọt vào miệng nuốt sau đó khoanh chân ngồi xuống luyện hóa nó.<br>Độc Nhĩ Kha một mực ở một bên quan sát tình huống, chỉ là một lúc sau hắn thấy thanh niên vẻ mặt càng lúc càng tái đi, hơi thở dồn dập, cơ mặt co lại, gân xanh nổi lên, nhìn có vẻ rất đau đớn.<br>Thanh niên mở trừng mắt nhìn Độc Nhĩ Kha như muốn trách móc hắn gì đó, chỉ là hắn quá đau đớn mà không nói nên được lời nào.<br>- Người không cần nhìn ta như vậy, cố gắng chịu đau một chút đi, ta chính là cho ngươi phục dụng độc dược, lấy độc trị độc.<br><br>Ngươi bị đau đớn là bình thường.<br>Độc Nhĩ Kha biết rõ cảm giác đau đớn của thanh niên này, hắn đã chịu đau đớn hành hạ không biết bao nhiêu lần.<br><br>Đặc biệt là thời kỳ ngâm nước thuốc bảy bảy bốn mươi chín ngày kia.<br><br>Bốn mươi chín ngày đó không ngày nào là ngày giống như địa ngục của Độc Nhĩ Kha.<br>Thanh niên nghe vậy thì không nhìn Độc Nhĩ Kha nữa, mà chuyên tâm vào việc khống chế độc lực và cam chịu đau đớn..<br><br>"]