["<br>Tu luyện Thấu Thuật cũng không phải đả thông huyệt mạch gì, mà chỉ cần vận chuyển theo tâm pháp của Thấu Thuật để dồn máu lên não, và tập trung tinh lực trên những thần kinh liên qua tới thị giác cùng với đó là thần kinh về cảm ứng.<br><br>Thấu Thuật cũng không phải thuật dùng để xem thấu người khác gì, mà thuật dùng để nhận biết cảnh giới của đối phương trong hạn định Thấu Thuật cho phép.<br><br>Hạn định này cũng giới hạn trong cảnh giới của tu luyện giả.<br><br>Cùng với đó đối phương cũng không sử dụng thuật che dấu cảnh giới hay khí tức quá cao thâm gì.<br>Trải qua một đêm thử nghiệm thất bại vô số lần, nhưng Độc Nhĩ Kha cũng không chịu từ bỏ, hắn cuối cùng cũng nắm được cách vận dụng Thấu Thuật.<br><br>Trải qua một đêm tu luyện Thấu Thuật trông Độc Nhĩ Kha hốc hác hẳn lên, nhưng tinh thần của hắn lại bách hội.<br><br>Mỗi lần đột phá hay tu luyện thành công thì hắn đều như vậy.<br>Sáng ngày hôm nay Độc Nhĩ Kha rất là chói mắt, hắn một thân y phục toàn bộ là màu đỏ như lửa, ngay cả giày của hắn cũng màu đỏ.<br><br>Đó là lúc hắn cải biến Hắc Phiến thành Hỏa Phiến thì nghĩ ra cách ăn mặc này thế là khùng điên một hồi hắn dặn dò tiểu nhị đi ra ngoài mua cho hắn trang phục võ sĩ màu đỏ này.<br><br>Tiểu nhị thật khổ cực đi khắp nơi mà không mua được trang phục như mong muốn, trang phục màu đỏ chủ yếu dành cho nữ nhân, nam nhân ít người sử dụng.<br><br>Đúng lúc tuyệt vọng Tiểu nhị bắt gặp một tu luyện giả toàn thân màu đỏ, ngay cả giày cũng là màu đỏ, hỏi ra thì hắn chính là đệ tử của Thánh Hỏa Môn.<br><br>Qua một phen giao kèo tiểu nhị cũng mua được từ hắn một bộ y phục mới với giả mười Linh Thạch Hạ Phẩm.<br><br>Nhưng tiểu nhị không buồn, hắn mang trở về cho Độc Nhĩ Kha thì Độc Nhĩ Kha lại trả cho hắn năm mươi Linh Thạch Hạ Phẩm khiến cho tiểu nhị cười ngoác miệng, cám ơn không ngừng.<br>Bởi vậy buổi sáng ngày nay khi mang trang phục này vào Độc Nhĩ Kha có chút hối hận, không biết ngày hôm qua lại nổi điên khùng gì nảy ra ý này.<br><br>Hắn có chút không muốn ló ra ngoài, qua một hồi đấu tranh và thời gian không còn sớm nữa hắn cũng quyết định dùng trang phục này đi tới đấu võ trường.<br>Dọc đường Độc Nhĩ Kha là tâm điểm của vô số ánh mắt người qua đường.<br><br>Những ánh mắt này nhìn hắn đều với vẻ quái dị, khiến cho Độc Nhĩ Kha xấu hổ không dám ngẩng đầu nhìn mọi người.<br><br>Đây quả thực quá đối lập với danh tiếng đầy máu của hắn – Huyết Tu La.<br>Cũng may hắn cuối cùng cũng trả ba Linh Thạch Hạ Phẩm thuê một cái xe ngựa tiến tới Đấu Võ trường mới tránh khỏi ánh mắt của đám người kia.<br> <br><br>Nhưng cũng vì thế mà cả một khu phố cũng được một phen bàn tán xôn xao không ngừng.<br>Cuối cùng cũng tới được khu biệt lập của Đấu Võ trường.<br><br>Vừa bước vào là cảnh tượng có vô số võ sĩ đang hội họp cùng nhau bàn tán, cũng như trao đổi kinh nghiệm… Độc Nhĩ Kha bước vào thì cũng có rất nhiều ánh mắt quay ra nhìn hắn cười cười, chỉ chỉ nhưng sau đó lại việc ai nấy làm không quan tâm tới nữa.<br><br>Độc Nhĩ Kha quan sát chung quanh thì cũng có khá nhiều võ sĩ ăn mặc các phong cách lòe loẹt giống hắn.<br><br>Có lẽ họ muốn trở nên nổi bật và được chú ý.<br><br>Ngoài ra thì hắn nhìn thấy rất nhiều người tụ tập lại thành một đám đông hơn hẳn.<br><br>Đó chính là khu vực đạt cược.<br>Đây là khu tụ tập nhiều người nhất cũng là nơi sôi nổi nhất chính là khu tổ chức đặt cược.<br><br>Khu này Độc Nhĩ Kha nhận ra đó chính là khu vực hôm qua hắn còn đứng đây đăng ký tham gia đấu võ hội với lão già thanh y.<br><br>Vậy mà bây giờ nó đã trở thành khu vực tổ chức đặt cược.<br><br>Có hàng trăm người đang xúm lại tiến hành bàn luận và đặt cược.<br><br>Những người này chủ yếu đều là khán giả.<br><br>Cũng có một số ít võ sĩ muốn kiếm tiền thì đặt cược cho võ sĩ mà mình nhắm được.<br><br>Nhưng có một điều hắn không được đặt cược cho chính mình, tuy nhiên có thể cược đối thủ thua.<br>Chỉ còn một lát nữa là đấu vỗ hội sẽ bắt đầu khai hội.Độc Nhĩ Kha trong thời gian chờ đợi thì tiến tới cho đặt cược, hắn quan sát một chút thì thấy trên bảng cược người chiến thắng đấu giá hội trở thành Đệ Nhất võ sĩ năm nay thì có ba người.<br><br>Ba người này thì Độc Nhĩ Kha biết một người đó là Tác Đạt, hai người còn lại một người là Lỗ Khắc, một người là Liêm Từ.<br>Nhưng tỷ lệ đặt cược cho Tác Đạt vô địch là cao nhất, nhưng mức đạt cược lại nhỏ nhất.<br><br>Một ăn một trăm.<br><br><br>Tỷ lệ cho hai người kia thấp hơn, mức đặt cược cũng cao hơn.<br>Độc Nhĩ Kha đang quan sát thì một hồi chuông vang lên, sau đó một âm thanh hùng hồn vang lên:<br>- Các võ sĩ chú ý.<br><br>Xin hãy tiến vế phía đấu võ trường, khai hội chuẩn bị bắt đầu.<br>Lời vừa dứt thì vô số người đổ dồn về phía khán đài và đấu võ trường.<br>- Thật là nhiều người.<br>Vừa bước tới đấu võ trường thì cảnh đầu tiên đập vào mắt Độc Nhĩ Kha là có vô số người, số lượng phải đến hơn năm vạn người.<br><br>Hắn nhìn đoàn người xung quanh đông nghịt, đủ các loại người, đủ loại màu sắc trang phục, băng rôn…<br>Dòng người võ sĩ cũng đang tiến vào khu vực đấu võ đài, dưới đấu võ đài có hàng trăm người đã đứng sẵn xếp hàng, nhưng dòng người vẫn tiếp tục tiến vào.<br><br>Một lúc sau thì khán giả cũng đã tới đông đủ, khán đài đã không còn chỗ trống.<br><br>Tất cả người của các thế lực lớn trong Ba Lý thành đều tới tham dự, ngay cả một số trưởng môn phái nhỏ cũng tới.<br><br>Bỗng nhiên lúc này khán đài ồ lên.<br><br>Rất nhiều người chỉ tay về một hướng, sau đó cuống nhiệt hét lên.<br>Độc Nhĩ Kha nhìn theo hướng đó thì thấy lúc này có thêm ba người tiến vào đấu võ trường.<br><br>Độc Nhĩ Kha cũng nghe khán đài có người gọi tên ba người, không thể nghi ngờ gì đó chính là ba tuyển thủ hạt giống có cơ hội lọt vào nhòm Tam cường nhất gồm: Tác Đạt, đệ nhất võ sĩ giải đấu năm ngoái.<br><br>Liêm Từ và Lỗ Khắc hai người có cơ hội tiến vào vị trí thứ hai và thứ ba.<br><br>Ba người đều tiến tới vào tổ của mình.<br>Lúc này toàn bộ đấu võ trường lại vang lên âm thanh hùng hồn:<br>- Xin chào quý khán giả, xin chào tất cả võ sĩ .<br>Lời vừa vang lên mục quang của tất cả mọi người đều hướng về phía phát ra âm thanh.<br><br>Đó là một cái đài cao, trên đó có một lão già thanh y đang chắp tay về phía khán đài, vẻ mặt tươi cười, cất cao giọng nói với toàn đấu võ trường.<br><br>- Hoan nghênh các vị đến tham dự sự kiện đấu võ hội được tổ chức hàng năm ngày hôm nay.<br><br>Ta Trên sân võ đài có cấm các bảng số có viết các số và ký hiệu Tổ.<br><br>Các số được viết từ một tới mười sáu, mười sáu tới ba mươi mốt…cứ thế tăng lên, mỗi số cách nhau mười lăm đơn vị.<br><br>Các võ sĩ tham dự đấu võ đài hãy tìm cho mình bảng số ứng với khoảng số của mình và đứng vào hàng.<br>- Rất vui mừng năm nay có số lượng đông đảo võ sĩ tham dự hơn năm ngoái, số lượng lên tới một ngàn năm trăm lẻ ba người.<br><br>Qua sự phân chia thì chúng ta chia ra một trăm tổ, mỗi tổ mười lăm người.<br><br>Còn ba người qua thương thảo của chúng ta quyết định quán quân năm nay sẽ được đặc cách vào vòng trong.<br><br>Còn hai người còn lại sẽ lấy người ở vị trí số một là một ngàn năm trăm lẻ ba được vào vòng trong.<br><br>Đây chính là sự may mắn cũng chính là thiệt thòi của chính họ.<br>Xin mời các võ sĩ tiến tới tìm dãy số ứng với mình và xếp thành một hàng.<br><br>Tiếp theo chúng ta sẽ tiến hành đấu vòng tròn.<br><br>Vòng tròn sẽ đấu theo thứ tự số lớn nhất đấu số nhỏ nhất, sau đó tiến hành lần lượt.<br><br>Mỗi người đều phải trải qua mười bốn trận chiến.<br>Độc Nhĩ Kha theo số 999 của mình thì tìm tới được bảng số từ 991 đến 1005.<br><br>Và tổ của hắn cũng chính là tổ 67.<br><br>Cùng xếp hàng với hắn là mười bốn người khác, mười bốn người này vừa nhìn thấy Độc Nhĩ Kha thì đều ngạc nhiên sau đó không nín được cười, Độc Nhĩ Kha giống như một chú hề toàn thân màu đỏ, chỉ trừ mỗi mái tóc của hắn là màu đen.<br>Một lúc sau thì trên đấu trường cũng đã chỉnh tề một trăm tổ xếp hàng đâu vào đó.<br><br>Lúc này khán giả xung trên khán đài thi nhau hò hét, rồi bàn luận háo hức.<br><br>Lúc này thanh âm của lão già thanh y lại lần nữa vang lên:<br>- Xin mời một trăm trọng tài tiến ra võ đài phổ biến quy định thi đấu cũng như sắp xếp các trận đấu.<br>Lời vừa dứt thì tại một lối đi ngầm dưới khán đài xuất hiện một trăm người tiến vào.<br><br>Một trăm ngời này đều mang đồng phu giống nhau, đều là màu xám trắng, già có trẻ có, nam có nữ có.<br><br> <br>Mỗi người đều tự động chọn cho mình một tổ rồi bước tới.<br><br>Nhưng thực ra tổ mà bọn họ chọn đều giống với số hiệu trên ngực bọn họ.<br><br>Một trăm người này đều có số hiệu từ một tới một trăm.<br>Trọng tài tổ 67 của Độc Nhĩ Kha là một trung niên nữ tử khoảng ba mươi ba, ba mươi bốn tuổi, một thân y phục xám y rộng thùng thình, nhưng khuôn mặt xinh đẹp của nàng lại khiến cho những người ở đây cảm giác được phong vận thanh tao thoát tục của nàng.<br>Trung niên nữ tử này đứng trước tổ sáu bảy của Độc Nhĩ Kha nói:<br>- Xin chào mọi người.<br><br>Ta là Mông Hải An, chính là trọng tài của tổ sáu mươi bảy.<br><br>Sau đây ta sẽ phổ biến về quy định và cách thức thi đấu cho mọi người.<br><br>Ta chỉ nói một lần, mọi người cố gắng ghi nhớ.<br>Mông Hải An thần thái lạnh lùng nói:<br>- Trước tiên nói về cách thức sắp xếp các trận đấu.<br><br>Vòng đấu loại sẽ được sắp xếp theo hình thức đấu vòng tròn, tức là mỗi người trong số các bạn sẽ phải đấu với mười bốn người còn lại.<br><br>Mỗi vòng đấu ứng với một ngày thi đấu, trong ngày thi đấu này mỗi một võ sĩ trong tổ đều sẽ chiến đấu một lần.<br>Tiếp đó Mông Hải An tiến tới tên võ sĩ đầu tiên cũng là tên võ sinh mang số hiệu 991 đưa cho hắn một sấp giấy rồi nói:<br>- Phát cho mỗi người một tờ.<br>Một lúc sau ai cũng nhận được tờ giấy này.<br><br>Mông Hải An lại nói:<br>- Tờ giấy trong tay các ngươi là lịch thi đấu của mười lăm người.<br><br>Các ngươi hãy nhìn cho kỹ và ghi nhớ thời gian thi đấu và đối thủ của mình.<br><br>Mỗi ngày đều phải tới đúng giờ đấu, nếu ai tới trễ quá thời gian quy định một khắc thì sẽ bị xử thua.<br>Tiếp theo đó Mông Hải An nói sơ về luật thi đấu.<br><br>Mất một khắc thì mọi người đã nắm được tất cả, lúc này thì trọng tài những tổ khác cũng đã phổ biến xong.<br><br>Các trọng tài cũng dặn dò các võ sĩ có thể tiến vào khu vực nghỉ ngơi.<br><br>Một khắc thời gian sau sẽ tiến hành vòng đấu thứ nhất.<br><br>"]