["<br>Lại nhớ tới hai thi thể trong Giới Chỉ, Độc Nhĩ Kha mới lật tay, thi thể hai hắc y nhân được hắn lấy ra ngoài.<br>Độc Nhĩ Kha đưa tay vén hai cái khăn che mặt ra, lộ ra hai khuôn mặt, cả hai đều là trung niên khoảng ba bảy ba tám tuổi.<br><br>Nhìn hai người Độc Nhĩ Kha không nhận ra ai, hai người hoàn toàn xa lạ đối với hắn.<br>Độc Nhĩ Kha đưa tay sờ soạng một hồi tìm tòi trên người hai hắc y nhân này nhưng không được gì.<br><br>Nhìn lại hai giới chỉ đeo trên ngón giữa hai người, Độc Nhĩ Kha thuận tay thu lại.<br>Vì hai người đều chết nên ấn ký trên đó đều tự động bị giải trừ.<br><br>Độc Nhĩ Kha đổ tất cả đồ vật trong hai Giới Chỉ đó ra ngoài, sau đó bắt đầu kiểm kê.<br>Vừa đổ ra Độc Nhĩ Kha sững sờ, sau đó thì kinh hỉ.<br><br>Trên sàn nhà toàn là Linh Thạch chất thành một đống lớn, ngoài ra còn một ít vật khác nữa.<br>Đầu tiên Linh Thạch Độc Nhĩ Kha nhìn thấy trong đó chủ yếu là Linh Thạch Hạ Phẩm, số lượng lên tới hơn năm mươi vạn, còn có Linh Thạch Trung Phẩm không ngờ tới một vạn, Linh Thạch Thượng Phẩm có tới một trăm tám mươi ba viên.<br>Độc Nhĩ Kha lúc này Linh Thạch nhiều bao la, mỗi một trận đấu hắn đều tiến hành đặt cược cho đối thủ, lần nào hắn cũng thắng chưa bao giờ thua.<br><br><br>Lại cộng với Linh Thạch trong giới chỉ của hắn không biết bao nhiêu.<br><br>Độc Nhĩ Kha cũng không nhớ nữa, giờ với số Linh Thạch này thì hắn không khác gì một đại gia.<br><br>Tài sản của hắn ngay cả một tông phái bậc trung cũng phải thèm ngó.<br>Thu tất cả Linh Thạch vào trong Giới Chỉ, Độc Nhĩ Kha tiến tới kiểm kê đống đồ vật lẻ tẻ.<br><br>Độc Nhĩ Kha đặc biệt chú ý tới hai cuốn thư tịch, một bìa màu xám, một màu hơi đỏ.<br>Độc Nhĩ Kha cầm cuốn màu xám lên thì thấy trên đó có ghi “Lạc Thủy Bạt Kiếm vũ kỹ Trung Giai”.<br><br>Lại nhìn về cuốn màu hồng nhạt thì trên bìa có ghi “Đại Liệt Tâm Hỏa vũ kỹ Trung Giai”.<br>Độc Nhĩ Kha cũng không nghiên cũng không nghiên cứu hai vũ kỹ này mà lại nhét riêng vào một góc cùng với những vũ kỹ Thiên Thủ Tu La Pháp, Kiền Nguyên Chưởng, Vạn Linh Sát Chỉ, Vạn Từ Khống và cả Bách Bí nữa.<br>Hôm nay lại là ngày Độc Nhĩ Kha phải ra sân ứng chiến, trận chiến của hắn được diễn ra vào giờ thân.<br>Đối thủ hôm nay của Độc Nhĩ Kha theo lịch thi đấu mà Bạch Sát đưa cho hắn chính là Hàn Tuyết.<br><br>Một trong hai nữ tử tiến vào vòng tranh tam cường.<br><br>Đây cũng là trận đấu thứ hai trong bốn trận.<br>Vì thời gian diễn ra vào buổi chiều nên Độc Nhĩ Kha có thời gian nghỉ ngơi và tu luyện.<br><br>Thương thế của hắn cũng đã đỡ bảy tám phần, cả người cũng sung mãn khí lực.<br>Độc Nhĩ Kha dành cả buổi sáng tiến hành luyện công và trị thương, hắn hiểu được cuộc chiến hôm nay có lẽ không đơn giản, bởi vậy Độc Nhĩ Kha cố gắng phục hồi thương thế bao nhiêu thì tốt bấy nhiêu.<br><br>Bây giờ nếu chiến đấu hắn có thể phát huy ra chín thành thực lực, nhưng Độc Nhĩ Kha không hoàn toàn hài lòng, hắn muốn chính là hồi phục hoàn toàn để có sức lực mạnh nhất khi chiến đấu.<br>Độc Nhĩ Kha cũng nghĩ tới việc giả trư ăn thịt cọp nhưng để đề phòng giống như lần thất bại trước nên hắn vẫn phải toàn lực ứng phó.<br>...<br>Thời gian cũng đã sắp tới, Độc Nhĩ Kha đi tới sớm một chút, một phần là vì hắn muốn tới cá cược cho mình, một phần là vì xem xét và quan sát, nghe ngóng tình thế.<br><br><br>Hắn muốn biết sự việc hắn bị ám sát sẽ gây ra ảnh hưởng như thế nào.<br>Vẫn một thân hồng y, Độc Nhĩ Kha cũng không mất nhiều thời gian tìm hiểu, bởi vì vừa tới hắn đã nghe những người khác bàn bạc về sự việc hôm qua hắn bị hai hắc y nhân ám sát.<br><br>Những người này cũng nhìn thấy Độc Nhĩ Kha khi hắn vừa tới, ánh mắt bắt đầu đánh giá hắn, Độc Nhĩ Kha cũng cố tình làm ra vẻ bị thương, cánh tay băng bó, ngực cũng vải quấn.<br><br>Vẻ mặt nhìn có chút nhăn nhó.<br>- Thôi chết rồi, Hỏa bị thương thật rồi, lúc nãy ta lỡ cá cược một ngàn Hạ Phẩm Linh Thạch cho hắn thắng rồi, giờ làm sao bây giờ.<br><br>Ôi Linh Thạch của ta.<br>- Ngươi thì ăn thua gì.<br><br>Ôi khổ thân tôi.<br><br>Tôi mới vừa cược một vạn Linh Thạch Hạ Phẩm cho cửa hắn thắng mới đau.<br><br>Làm sao bây giờ, đó là tất cả tài sản của ta.<br>- Ha ha ha.<br>Cả đám cười nhao nhao nhìn đám người đặt cho Độc Nhĩ Kha thắng đầy vẻ thương hại, một người trong đó nói:<br>- Ô Cung, ngươi khóc than cái gì chứ? Ta đã bảo ngươi là Hỏa bị thương mà ngươi không nghe.<br><br><br>Ngươi nghe theo ta đặt cho người đẹp băng tuyết thì không phải hơn à.<br><br>Ôi Hàn Tuyết tiểu thư, nàng đúng là vị thần may mắn của ta.<br>- ...<br>Độc Nhĩ Kha đứng từ xa lắc đầu, hắn tiến tới đặt cược cho mình, mặc kệ những người khác cười chê hắn ngu ngốc, nhưng Độc Nhĩ Kha vẫn cược cho mình hai mươi vạn Hạ Phẩm Linh Thạch sau đó tiến ra ngoài.<br><br>Một số người tinh ranh thấy hành động của Độc Nhĩ Kha thì mờ mờ hiểu ra điều gì đó, một số thì lại chẳng biết gì chỉ cười chê.<br>Độc Nhĩ Kha tiến ra đấu võ đài, cũng vừa vặn giờ Thân đã tới, trên võ đài Hàn Tuyết đã đứng chờ sẵn, khuôn mặt lạnh lùng, từng lọn tóc đón bay theo gió.<br><br>Nàng đứng đó người tỏa ra hàn khí lạnh lẽo, khuôn mặt xinh đẹp không tì vết, mí mắt dài nhắm hờ lại.<br><br>Cả người nàng bất động giống như một pho tượng băng điêu tuyệt mỹ vậy.<br>Độc Nhĩ Kha tiến tới, Hàn Tuyết vẫn không mở mắt, cũng không nói gì, chẳng thèm quan tâm tới Độc Nhĩ Kha như thế nào, lời đồn về hắn ra sao?<br>Độc Nhĩ Kha cười khổ, xem ra giả trư ăn thịt cọp lại thất bại nữa rồi.<br>...<br><br>"]