["<br>- Ta không biết, sinh vật này thật kỳ lạ, ta chưa bao giờ nhìn thấy.<br><br>Hẳn cũng không phải là người của yêu tinh tộc.<br>Tam trưởng lão lắc đầu nói.<br><br>Hắn cũng không nhìn ra hai sinh vật trước mặt này là loài gì?<br>- Ta không cần biết bọn chúng là ai.<br><br>Nếu đã giết nhi tử của ta thì ta phải khiến bọn chúng phải trả giá gấp ngàn lần.<br><br>Các vị trưởng lão, chúng ta cùng hợp lực, toàn lực ra tay.<br>Trung niên tộc trưởng chằn tinh ánh mắt trợn tròn nói.<br>- Được.<br>Mọi người đều đồng thanh.<br><br>Lời vừa dứt bỗng nhiên linh lực màu xanh từ trên người họ tràn ra, lần này còn mạnh hơn lúc trước vài lần, dưới ánh sáng màu xanh nhạt kia Độc Nhĩ Kha cảm giác hình như dáng người bọn họ cao hơn một chút.<br><br>Bỗng nhiên Đỗ lão lại đẩy Độc Nhĩ Kha ra, sau đó cả người lão bỗng nhiên trầm xuống, không hề xuất hiện bất cứ một ba động nào.<br><br><br>Nhưng lại khiến cho người ta cảm giác ẩn sâu trong sự trầm tĩnh kia là một sức mạnh khổng lồ sắp sửa bùng phát.<br>- Tiểu tử, lúc này đây hãy nhìn cho kỹ chiêu mà ta sắp đánh ra đây.<br><br>Học được gì thì phải coi bằng vào thiên phú của ngươi.<br>Trong đầu Độc Nhĩ Kha bỗng nhiên vang lên câu nói kia của Đỗ lão.<br><br>Trong lòng Độc Nhĩ Kha giật mình, gật đầu một cái sau đó từ trong Giới Chỉ ném ra ba viên Dạ Minh châu, hắn muốn từ ánh sáng Dạ Minh châu nhìn cho rõ chiêu thức mà Đỗ lão nói sắp đánh ra.<br>Dưới ánh sáng của Dạ Minh châu, toàn cảnh hiện trường đều được Độc Nhĩ Kha thu vào tầm mắt.<br><br>Hắn thấy xung quanh bốn tên Chằn tinh khổng lồ kia không khí chấn động mạnh mẽ, lá bay cuồn cuộn, nhưng lại không một chút nào tiến được vào phạm vi một thước bốn người.<br><br>hắn cũng thấy được sự chấn động trên khuôn mặt không lồ của bốn tên chằn tinh kia khi vừa nhìn thấy Dạ Minh châu.<br>- Ánh sáng? Hắn làm sao có thể phát ra ánh sáng.<br>Trong lòng bốn người khi nhìn thấy Dạ Minh châu đều cho rằng ánh sáng là do Độc Nhĩ Kha tạo ra.<br><br>Trong lòng bốn người đều run lên, ánh sáng – thứ mà bọn họ sợ nhất lại xuất hiện.<br><br>trong đầu mấy người cũng xuất hiện đoàn tin tức ở Hắc vực kia.<br>- Thì ra là đoàn ánh sáng ở Hắc vực là do bọn chúng gây ra<br>Nhị trưởng lão hô lên, ba người kia cũng gật đầu.<br><br>Nam tử trung niên nói:<br>- Mọi người nghe lệnh.<br><br>Nếu như có thể bắt sống bọn họ thì bắt, không thể thì cứ diệt sát bọn chúng.<br>- Tuân lệnh.<br>Vừa dứt lời, bốn người cũng đã súc lực xong, không khí cuồn bạo, bốn cánh tay nắm bốn rễ cây khổng lồ được bao bọc bởi bốn đoàn ánh sáng xanh quật tới Đỗ lão.<br>Đối lập với sự cuồng bạo của bốn người là sự tĩnh lặng bất động của Đỗ lão.<br><br>Áp lực bốn chiêu kia đánh tới khiến cho y phục lão bay phần phật, tóc rối tung bay.<br><br>Vẫn là khi bốn sát chiêu kia chỉ còn cách Đỗ lão nửa thước thì Đỗ lão mới động.<br><br>- Thiên Diệm Kiếm Sát.<br>Chỉ thấy tay lão vung lên, kiếm trong tay bỗng nhiên biến thành màu đỏ, hỏa linh lực tràn ra chiếu rọi cả khu vực, không khí bỗng nhiên nóng bừng, nhiều lá cây xung quanh đó bỗng nhiên cháy bùng lên.<br><br>Ánh kiếm vung lên, bỗng nhiên một kiếm hóa thành một chùm kiếm, chùm kiếm này đúng là một ngàn kiếm.<br><br>Một ngàn kiếm này mỗi kiếm đều là hỏa, hỏa kiếm rộng một tấc, dài một trượng men theo quỹ tích giống như một cái lưới chùm xuống hoàn toàn bao phủ sát chiêu của bốn tên chằn tinh khổng lồ đánh tới.<br>Uỳnh...<br>Một chiêu thiên kiếm đánh lên bốn cái rễ cây khổng lồ phát ra tiếng nổ vang trời, không khí bạo liệt, hỏa diệm đỏ rực chém lên bốn rễ cây, đánh tan đoàn khí xanh bao bọc sau đó thiêu rụi nó thành tro bụi, chỉ duy nhất rễ cây trong tay trung niên nam tử chằn tộc trưởng là không bị ảnh hưởng, tuy vậy hắn vẫn bị chấn cho thổ ra một ngụm máu xanh.<br><br>Nhưng không chỉ có thế, một ngàn kiếm, kiếm kiếm trùng trùng, hết kiếm này chém lại kiếm kia tới.<br><br>kiếm đánh tan vũ khí của bọn họ, dư thế không đổi hỏa kiếm chém tới cánh tay bọn họ.<br>ộc...<br>Bốn người không phải là phun ra máu, mà là ộc ra máu, máu phun ra là màu xanh nhợt, chúng rơi xuống đất cũng không thấm vào đất mà lại tụ lại thành một bãi dịch, một bãi dịch này nếu nhìn kỹ thì có tới mấy lít máu.<br><br>Nếu như là người bình thường thì đã đi đời nhà ma rồi, nhưng số máu này so với đám chằn tinh khổng lồ này thì chẳng là gì cả.<br>Một chiêu của Đỗ lão làm cho trong lòng bọn họ khiếp sợ, cũng không thể lý giải được.<br><br>Độc Nhĩ Kha cũng khiếp sợ, hắn nhìn cái hố to mấy trượng dưới đất, lại nhìn liệt hỏa thiêu rụi lá cây chu vi năm trượng, hỏa diệm cháy tới đâu thì tất cả đều thành tro bụi đến đó.<br><br>Không khí lúc này sáng rực, dưới ánh sáng hỏa diệm còn sáng hơn Dạ Minh châu.<br>- Nhìn rõ chưa?<br>Đỗ lão nhàn nhạt nhìn Độc Nhĩ Kha hỏi.<br><br>- Đã rõ.<br>- Hiểu được không?<br>- Được khoảng bảy tám phần.<br>Lúc trước Độc Nhĩ Kha đã vận dụng Thấu thuật, toàn tâm toàn lực khắc ghi động tác của Đỗ lão khi đánh ra chiêu kia.<br><br>Cách xuất kiếm như thế nào, động tác ra sao, hắn đều thấy rõ.<br><br>Duy chỉ là hắn không biết một chiêu này làm như thế nào mới đánh ra được.<br>Đặc biệt Độc Nhĩ Kha ấn tượng nhất là khi vừa thấy Đỗ lão chém ra thì cánh tay cầm kiếm bỗng nhiên to lên, không chỉ to lên một chút mà là to lên gấp đôi, nhưng một chiêu này quá nhanh nên dù người tinh mắt cũng không thấy được, bởi vì chiêu vừa kết thúc thì lại trở lại bình thường.<br><br>Nếu không có Thấu thuật thì hắn không thể nào nhìn ra được.<br>- Bảy tám phần là được rồi.<br>Đỗ lão gật đầu, vẻ mặt không hề thay đổi, ánh mắt vẫn găm thẳng bốn gã chằn tinh khổng lồ kia.<br><br>Lúc này lão thấy bốn người bọn họ đều lấy tay che mắt, dường như rất sợ ánh sáng của hỏa diệm kia.<br><br>Trên cánh tay của bọn họ có một vết thương dài hàng thước, sâu và rộng, xung quanh da thịt đều bị cháy xẹm..<br><br>"]