["<br>Độc Nhĩ Kha tâm niệm khẽ động vận chuyển Hỏa Độc Công áng theo đồ án trùng kích kỳ mạch và kỳ huyệt.<br><br>Nhưng mà hắn đã quá coi thường sự rắn chắc của kinh mạch do được rèn luyện qua dược vật của hắn.<br><br>Chút Hỏa Độc Công yếu đến đáng thương của hắn chẳng thế tiến thêm lớp mạch bích của kỳ mạch chút nào, dù hắn có vận chuyển cỡ nào bao nhiêu đi nữa thì nó cũng chẳng suy xuyển.<br>Độc Nhĩ Kha không nản chí hắn kiên trì từng chút một, vận Hỏa Độc Công trùng kích mạch bích kỳ mạch.<br><br>Khi tiêu hao hết thì vận chuyển công pháp hồi phục rồi lại tiếp tục trùng kích, lặp đi lặp lại đến tận trưa mà vẫn không có kết quả gì.<br>Bụng lại réo lên, Độc Nhĩ Kha dừng lại từ giới chỉ lấy ra một ít thịt thỏ ăn, lần này hắn lại chú ý tới quyển Độc Kinh và cái túi kia.<br>“Không biết hai đồ vật kia cho ta kinh hỉ gì?”<br>Độc Nhĩ Kha mở cái túi ra, dốc túi đổ ra bàn tay thì hắn thấy trong đó có hai quả trứng nhỏ bằng hạt đậu nhưng mà vỏ của nó lại có năm màu: hoàng kim, xanh, trắng, đỏ, và nâu đất.<br><br>Kích cỡ của nó chỉ bằng hạt đậu phộng nhưng mà nhìn rất đẹp.<br><br>Độc Nhĩ Kha tò mò ngắm nghía một hồi nhưng mà không thấy động tĩnh gì.<br>Hắn nhất thời phải bỏ lại vào trong túi.<br>Lúc này mới lấy cuốn Độc Kinh mở ra, vừa đọc trang đầu tiên làm cho hắn mừng rỡ không thôi bởi vì cuốn Độc Kinh này có hai thiên, Thiên thứ nhất hướng dẫn dùng dược vật luyện chế độc, Thiên thứ hai là cách nuôi và khống chế độc trùng.<br>Trong Thiên đầu hắn đọc thấy các loại dược vật độc có, bổ có, không độc không bổ có, phương pháp điều chế phối hợp tạo ra các loại kịch độc, nặng có nhẹ có, vô ảnh vô vị có.<br><br>Trong đó hắn còn thấy cả cách phối chế Vô Ảnh Độc đã bị Độc Nhĩ Long dùng nó hại chết phụ thân hắn.<br><br>Nào là Tử Linh Thảo, Kiền Nguyên Thảo, Tố Tâm Thảo, Lai Trùng Thảo, Huyết Hồng Xà Thảo, Tử Tâm hoa, Tố ban hoa…<br>Độc Nhĩ Kha trong lòng mừng thầm bởi vì hắn không biết đi đâu tìm độc dược phục vụ cho luyện công của hắn.<br><br>Độc Kinh này chẳng khác nào khai sáng cho hắn một con đường bằng phẳng.<br><br> <br>Chỉ có điều cách luyện phế độc được thật phức tạp.<br>Độc Nhĩ Kha tiếp tục đọc tới Thiên thứ hai trong đó miêu tả một số loại độc trùng, tập quán thức ăn cách nuôi dưỡng và các phương pháp khống chế chúng.<br>Ngũ thải Phệ Trùng khi còn trong trứng thì trứng có năm màu: hoàng kim, xanh, trắng, đỏ, nâu đất.<br><br>trứng trùng nhỏ bằng hạt đậu phộng nhìn rất bắt mắt.<br><br>Khi trùng ra khỏi trứng thì lại hơi trong suốt nhưng nhìn kỹ vẫn còn thấy một số điểm màu sắc nhỏ đủ ngũ sắc.<br>Khi ngũ thải Phệ trùng đã nở mà không có chủ nhân thì nó suốt đời không nhận chủ nhân cho dù phải chết.<br><br>Ngũ thải phệ trùng phải ký kết chủ tớ khi còn trong trứng, bằng cách trích một giọt máu lên trùng đản.<br><br>sau đó vận công truyền vào cho trùng đản, Ngũ thải Phệ trùng đúng như tên gọi có thể thôn phệ linh lực ngũ hành, huyết nhục…<br>Nuôi dưỡng ngũ thải Phệ trùng có thể bằng huyết nhục chủ nhân, linh lực của chủ nhân nếu được cho phép hoặc bằng linh lực của địch nhân, huyết nhục…<br>Đọc đến đây Độc Nhĩ Kha xác nhận sự khủng khiếp của ngũ thải Phệ trùng mà trong túi kia có hai quả.<br><br>Hắn thật không ngờ vận số cứt chó của hắn lại đoạt được Ngũ thải Phệ trùng.<br>Ngũ Thải Phệ Trùng ký sinh trong người chủ nhân, thỉnh thoảng dùng linh lực duy trì sức sống.<br><br>Ngũ thải phệ trùng chỉ nghe lệnh chủ nhân bằng tâm niệm.<br>Nếu chủ nhân chết đi thì Ngũ Thải Phệ trùng cũng chết theo…<br>Độc Nhĩ Kha mừng rỡ như điên, hắn thực sự sự vui mừng vì diệu dụng của Ngũ Thải Phệ trùng, nó là con át chủ bài bảo mệnh của hắn khi gặp đối thủ mạnh hơn nhiều.<br><br>hắn vội lấy hai ấu đản từ trong cái túi kia ra trích hai giọt máu sau đó truyền Hỏa Độc Công vào ấu đản, quả thực thứ hắn nhìn thấy là hai quả ấu đản thực sự thôn phệ linh lực của hắn, ngay cả hai giọt máu cũng không còn.<br>Truyền một hồi hắn đã cạn kiệt công lực, hắn khoanh chân ngồi xuống, vận chuyển khẩu quyết hồi phục Hỏa Độc Công, sau đó lại tiếp tục truyền vào ấu đản.<br><br>Độc Nhĩ Kha điên cuồng hắn cứ lặp đi lặp lại quá trình này, lúc này đây hai quả trứng màu sắc đã sáng hơn làm cho Độc Nhĩ Kha hi vọng tràn trề.<br><br><br>Hắn rất hi vọng nhìn thấy hai con trùng này xuất thế.<br>Độc Nhĩ Kha lại điên cuồng truyền hỏa linh lực cho hai quả ấu đản thôn phệ.<br><br>Màu sắc của nó cũng càng ngày càng sáng.<br><br>Ngũ thải càng ngày càng rực rỡ thêm.<br><br>Điên cuồng truyền linh lực hai ngày hai đêm đến tận buổi sáng ngày thứ ba Độc Nhĩ Kha mới dừng lại.<br><br>Hắn dừng lại bởi vì hắn đã thấy hai quả ấu đản đã có dấu hiện xuất thế.<br><br>Trên vỏ của nó có dấu hiệu nứt ra, Độc Nhĩ Kha còn nhìn rõ ràng có một vết nứt cực rõ.<br><br>- Rắc, rắc.<br>Rốt cuộc hai quả trứng cũng nở ra làm bốn cái nửa vỏ.<br><br>lúc này hiện ra hai con trùng màu trắng hơi có vẻ trong suốt, nhìn kỹ lại có những điểm màu ngũ sắc.<br><br>Ngũ thải Phệ trùng lúc này nhìn rất đẹp nó chỉ to bằng cỡ cái đầu đũa dài khoảng một thốn (3 cm).<br><br>Độc Nhĩ Kha không tự chủ được đưa tay ra kẹp bắt lấy hai con Ngũ thải Phệ trùng.<br><br>Nhưng không chờ hắn cầm lên thì lúc này đây hai con Ngũ Thải phệ trùng đột nhiên lóe lên thành hai điểm trắng phóng về phía bàn tay của Độc Nhĩ Kha sau đó biến mất.<br><br>- Này?<br>Độc Nhĩ Kha thực sự cứng lưỡi, hắn đứng như trời trồng một lúc, lúc này mối hồi tỉnh lại nhớ lại lời giới thiệu trong Độc Kinh Thiên thứ hai có nói Ngũ thải Phệ trùng sống kí sinh trong người chủ nhân.<br>Lúc này tâm niệm vừa chuyển, Độc Nhĩ Kha kêu gọi Ngũ thải phệ trùng thì thực sự cảm nhận được hai con vật này đang nằm tại đan điền của hắn.<br><br>Không những thế mà hai con này đang cố gắng hút lấy chút Hỏa Độc Công của hắn.<br>Độc Nhĩ Kha tâm niệm ra lệnh cho hai con trùng, quả thực hai con này ngừng thôn phệ Hỏa Độc Công của hắn, lúc này Độc Nhĩ Kha mới yên tâm phần nào.<br>…<br>Độc Nhĩ Kha lại kiên trì dùng chút Hỏa Độc Công yếu ớt đả thông kỳ mạch nhưng mà vẫn không thành công.<br>Thở ra một hơi Độc Nhĩ Kha thầm nghĩ: “Phải tìm cách đả thông kinh mạch mới được, mạch bích thật rắn chắc, xem ra muốn đả thông thì rất khó khăn à.”<br>Bỗng nhiên linh quang lóe lên, hắn nhớ tới trong Độc Kinh giới thiệu về Ngũ Thải Phệ trùng có khả năng thôn phệ huyết nhục.<br>“Có thể hay không dùng Ngũ Thải Phệ Trùng thôn phệ mạch bích giúp mình đả thông kỳ mạch.”<br>Ý nghĩ hoang đường này chỉ có một mình Độc Nhĩ Kha nghĩ ra, nếu có người biết được hắn dùng phương thức như vậy đả thông kinh mạch, huyệt vị thì cho hắn là kẻ điên.<br>Nhưng mà kẻ điên Độc Nhĩ Kha này có cơ sở bởi vì hắn có Ngũ Thải Phệ Trùng đã kí kết với chủ nhân là hắn.<br><br>Hắn có thể khống chế Ngũ Thải Phệ Trùng theo tâm niệm.<br>Nghĩ là làm.<br><br>Độc Nhĩ Kha tâm niệm vừa đồng lệnh cho một con Ngũ Thải Phệ Trùng di chuyển tới kỳ mạch án theo đồ án.<br><br>Hắn làm việc này rất chậm rãi từ từ, tuy nghĩ hoang đường nhưng hắn cực kỳ cẩn thận, hắn biết nếu xảy ra biến cố ngoài ý muốn nào thì cái mạng hắn có thể đi đời nhà ma.<br>Những khổ nỗi kinh mạch của cái tên gà mờ này lại nhỏ hơn cả cái thân hình Ngũ Thải Phệ Trùng làm cho Ngũ Thải Phệ Trùng muốn tiến vào cũng khó.<br>Độc Nhĩ Kha cười khổ.<br><br>Thực sự hắn không nghĩ đến xảy ra tình huống này, nếu cứ vậy bắt Ngũ Thải Phệ Trùng cứ thế tiến vào thì nó cũng bị chèn cho chết cứng thôi.<br>Thôi cứ từ từ giải quyết cũng được, vừa ngâm dược vật vừa từ từ tính cách đả thông kỳ mạch cũng được.<br>Thế là những ngày kế tiếp Độc Nhĩ Kha thân trong thùng được vật lúc thì vận công dùng Hỏa Độc Công trùng kích mạch bích lúc thì dùng Ngũ Thải Phệ Trùng từ từ thôn phệ cải tạo độ rộng của đường kinh mạch.<br>Thời gian dần trôi đi, quá trình buồn tẻ và đau đớn kia cứ thế tuần hoàn lặp đi lặp lại, lúc này đây nhục thể của Độc Nhĩ Kha cũng tiến triển rất chậm.<br><br>Không còn biến đổi rõ rệt như trước kia.<br>Một tuần qua rất nhanh, lúc này đây những tạp chất chèn ép bề rộng đường kinh mạch cũng đã được dọn dẹp, độ rộng vừa đạt yêu cầu có Ngũ Thải Phệ Trùng tiến vào.<br> <br><br>Đường kinh mạch của Độc Nhĩ Kha cũng chẳng rộng thêm được bao nhiêu mà chủ yếu do Ngũ Thải Phệ Trùng kéo dài cái thân nó ra đạt tới độ dài hơn một thốn làm cho thể tích thân nó cũng nhỏ đi, vừa vận tiến vào.<br>Lúc này đây Ngũ Thải Phệ Trùng đang tiến tới trước mặt nó là mạch bích của kỳ mạch.<br><br>Độc Nhĩ Kha điều chỉnh lại trạng thái và tâm tình vào trạng thái tốt nhất.<br>Lúc này đây hắn mới ra lệnh cho Ngũ Thải Phệ Trùng chậm rãi thôn phệ Mạch bích một cách chuẩn xác.<br><br>Quá trình này làm cho Độc Nhĩ Kha cảm thấy tâm thần mệt mỏi và đau đớn.<br>Mệt mỏi vì tốn quá nhiều tâm thần vào điều khiển Ngũ Thải Phệ Trùng thôn phệ mạch bích, đau đớn là mạch bích mỗi lần bị Ngũ Thải Phệ Trùng thôn phệ làm cho hắn quằn quại không thôi, da đầu hắn đầy mồ hôi hột, cơ nhục căng cứng, gân xanh nổi đầy, nhưng hắn vẫn không dám nhúc nhích phân tâm bởi vì chỉ một chút sai lầm thôi cũng khiến hắn cả đời bất phục.<br>Cũng may hắn là quái thai chịu hành hạ đến quen rồi.<br><br>hai canh giờ qua đi cuối cùng thời khắc quan trọng nhất cũng tới.<br><br>Mạch bích bây giờ chỉ mỏng như tơ nhện, chỉ một lát nữa là xong.<br>Độc Nhĩ Kha biết thế hắn không lệnh cho Ngũ Thải Phệ Trùng tiếp tục nữa.<br>Độc Nhĩ Kha lệnh cho Ngũ Thải Phệ Trùng dừng lại rút lại về đan điền.<br><br>lúc này hắn không dám dùng Ngũ Thải Phệ Trùng trùng kích mạch bích kỳ mạch nữa mà hắn dự định dùng Hỏa Độc Công trùng kích mạch bích như thế mới an toàn.<br>Tâm niệm vừa động, vận dụng công pháp Âm Dương Độc Công dẫn dắt Hỏa Độc Công vận chuyển trùng kích mạch bích.<br><br>Một lần, hai lần, … bảy lần,…chín lần.<br><br>Tới tận khi chín lần thì rốt cuộc bước ngoặt cuộc đời hắn đã tới.<br>- Xùy.<br>Mạch bích đã phá, Hỏa Độc Công ít ỏi tràn vào kỳ mạch, làm cho Độc Nhĩ Kha cảm giác thư khoái năng lượng tràn trề.<br><br>Thân hình cảm giác nhẹ nhõm.<br><br>Hắn mừng rỡ như điên, sau đó nhanh áp chế tâm thần bình tĩnh lại phục hồi Hỏa Độc Công rồi dẫn dắt tới kỳ mạch một đường tới thẳng một chu thiên, vận chuyển xong một chu thiên Độc Nhĩ Kha cảm giác người càng thêm lực lượng khoan khoái, tới tận khi Hỏa Độc Công dẫn tới Kỳ huyệt thì dừng lại..<br><br>"]