["<br>Nhìn Tiểu Lang phóng đi trong lòng Độc Nhĩ Kha có vài phần lo lắng, nhưng mà nghĩ tới U Minh Sâm Lâm thì hắn yên tâm phần nào.<br><br>Quay người lại chui tọt vào hốc cây, bố trí ngụy trang một chút sau đó cả người ngồi xuống.<br>Từ trong Giới Chỉ lấy ra một viên Dạ Minh Châu chiếu sáng không gian tối tăm trong hốc cây.<br>Suy nghĩ một chút, hắn lấy ra Bát Bộ Diêm Vương Đoạt Mạng và một viên linh thạch Trung Phẩm bắt đầu vận chuyển Âm Dương Độc Công tu luyện.<br>Sau hai canh giờ Độc Nhĩ Kha mở mắt, thở ra một ngụm trọc khí, khí tức trên người hắn xung mãn, viên linh thạch trung phẩm cũng đã mất đi hơn nửa linh khí trong đó, Độc Nhĩ Kha vẫn cảm giác trong đan điền có một đoàn linh khí vô thuộc tính đoàn khí tức này đã lớn mạnh hơn một chút so với lúc trước.<br>- Chỉ thiếu một chút là đột phá Đại Linh Sư Đại Viên Mãn.<br>Độc Nhĩ Kha cảm thấy tiếc nuối vì mình đã khá lâu rồi không đột phá, lần này khí tức hồi phục đạt tới đỉnh phong, lại có dấu hiệu tăng thêm một chút nhưng mà hắn vẫn không thể nào đột phá cảnh giới được.<br><br>Bỏ qua chuyện này, Độc Nhĩ Kha lấy ra Bách Bí cẩn thận nghiên cứu tỉ mỉ một phen, xem có thể tu luyện bí pháp nào có thể dùng cho cuộc chiến hai ngày tới không.<br>- Thiên tinh nhãn – bí pháp giúp người thi triển nhìn xa ngàn dặm, cảnh vật trong vòng năm trăm đặm trước mắt hiện ra rõ ràng.<br>- Lạc Thanh bí pháp – giúp người thi triển thay đổi giọng nói theo ý muốn.<br>- …<br>- Xuyên tâm nhãn – giúp người tu luyện có thể nội thị cơ thể một cách tường mạch.<br>Hít.<br><br>Ánh mắt Độc Nhĩ Kha chăm chăm dừng lại ở Xuyên Tâm Nhãn.<br><br>Nội thị cơ thể, đây là lần đầu tiên Độc Nhĩ Kha nghe nói con người ta lại có thể nhìn rõ bên trong cơ thể mình.<br><br>Không những thế mà lúc này đây hắn lại đang cầm nó trong tay, bất cứ lúc nào cũng có thể tu luyện.<br>- Đúng là buồn ngủ lại gặp chiếu manh, cái này đúng là cái ta đang cần để xem xét tường tận kinh mạch của mình, đến khi đó tu luyện cũng dễ dàng hơn.<br> <br>Độc Nhĩ Kha có cảm giác Xuyên Tâm Nhãn sẽ rất giúp ích cho hắn sau này.<br>Độc Nhĩ Kha không chút do dự bắt tay vào việc tu luyện Xuyên Tâm Nhãn.<br>Xuyên tâm nhãn muốn tu luyện thành thì nhất định phải đả thông một loại huyệt vị đó là Thần Kinh Hội, huyệt vị này có chức năng phản ánh lại tất cả các diễn biến trong cơ thể qua chức năng thần kinh, nó mã hóa thông tin truyền về bộ não sau đó được dây thần kinh não bộ giải mã rồi đọc thông tin.<br>Hít.<br>Độc Nhĩ Kha cảm giác cái đầu quay quay, cái gì mà dây thần kinh não bộ, cái gì là mã hóa thông tin, giải mã,…<br>Tất cả đều là những vấn đề mới lại khó hiểu, lại còn trừu tượng, Độc Nhĩ Kha cảm giác như người sáng tạo ra bách bí này giống như một thần nhân, không gì không biết.<br><br>Hắn thấy nể phục người này vô cùng.<br>Độc Nhĩ Kha không nghĩ tiếp lại tập trung đọc tiếp.<br>- Thần Kinh hội là một ẩn huyệt nằm gần tâm tạng cách nó một phần tư thốn, nơi đây tập trung rất nhiều sợi dây thần kinh, người tu luyện muốn đả thông huyệt vị này thì nên cẩn thận, nếu không làm tổn thương một dây thần kinh thôi thì rất có thể sẽ dẫn đến ngu ngốc, liệt,…<br>Độc Nhĩ Kha càng đọc thì càng cảm thấy mơ hồ, nhưng hắn cũng không quan tâm nữa, chỉ biết những từ ngu ngốc, liệt kia rất nguy hiểm, tuyệt đối không thể làm liều.<br><br>Vốn Độc Nhĩ Kha dự định dùng Ngũ Thải Phệ Trùng đả thông nhưng lúc này hắn triệt để từ bỏ suy nghĩ ấy.<br>Độc Nhĩ Kha bỏ ra hai canh giờ nữa cẩn thận cảm nhận rõ vị trí của Thần Kinh hội, cẩn thận cảm nhận Độc Nhĩ Kha mới hiểu rõ câu nói: “yêu bằng tim”.<br>Thì ra không phải yêu bằng tim mà chính xác là yêu bằng Thần Kinh Hội.<br><br>Bởi vì Thần Kinh Hội quá gần tim nên nhiều người luôn lầm tưởng nó là tim.<br>Độc Nhĩ Kha lấy ra Bát Bộ Diêm Vương Đoạt Mạng và một viên linh thạch trung phẩm sau đó cả người băt đầu chìm đắm vào việc đả thông Thần Kinh Hội.<br><br>Lần này hắn vận chuyển Âm Dương Độc Công điều động độc công vào Kỳ mạch và kỳ huyệt sau đó cẩn thận dẫn qua thập nhị kinh tạo thành một chu thiên tuần hoàn.<br>Độc Nhĩ Kha cảm nhận được khi độc công đi qua hai mạch trong Thập Nhị kinh là Thủ Thiếu Âm Tâm Kinh và Thủ Âm Duy Tâm Kinh thì cảm nhận của hắn đối với Thần Kinh Hội lại càng rõ ràng hơn.<br><br>Độc Nhĩ Kha cảm khái sự kỳ diệu của thập nhị kinh.<br><br>Cũng may hắn đã đả thông thập nhị kinh không thì còn vất vả hơn nhiều.<br>Độc Nhĩ Kha bắt đầu xung cẩn thận tỉ mỉ xung kích Thần Kinh Hội.<br>….<br>Lúc Độc Nhĩ Kha đang chăm chỉ đả thông Thần Kinh Hội thì cách hắn hai dặm, mười một người Tôn bà bà lúc này khổ không nên lời.<br><br>Không biết từ đâu mà có một đàn lang gồm mấy trăm con vây quanh, bọn chúng con nào cũng khát máu hiếu sát vây đám người họ vào trong sau đó điên cuồng tấn công.<br><br>Bọn chúng chiến đấu rất đâu vào đấy, tuy đều là tu vi ma thú cấp ba Trung Giai nhưng số lượng nhiều kinh khủng hơn năm trăm con, lại còn tấn công rất có quy mô, đồng loạt, con nào con nấy không sơ chết lao vào như muốn cắn xé đám người Tôn bà bà.<br>Mỗi lần đám thanh lang này mỗi lần tấn công thì đều nghe một tiếng sói tru vang lên, mỗi lần bọn thanh lang nghe tiếng sói tru này thi trong mắt càng trở nên cuồng nhiệt và thêm điên cuồng.<br><br>Đó là một con lang màu vàng rất lớn, người dài hơn thước rưỡi cao một thước.<br><br>Đó chính là Tiểu Lang, hiển nhiên đám người Tôn bà bà cũng đã phát hiện ra Tiểu Lang.<br>- Hoàng Kim Sát Lang, thực còn mẹ, là nó.<br>Một tên đại hán Linh Tôn Hạ Giai chửi ầm lên, hắn nhìn Tiểu Lang đầy buồn bực.<br>- Thực không ngờ con súc sinh này mấy ngày không gặp mà đã là cấp sáu Hạ Giai.<br><br>Thể nào bọn Thanh Lang này nghe hiệu lệnh của nó răm rắp.<br>Tôn bà bà nhìn Tiểu Lang đầy vẻ ngưng trọng, bọn họ lúc này cảm thấy có khổ mà không thể nói.<br><br>Hoàng Kim Sát Lang quá xảo quyệt, mỗi lần bọn họ muốn hợp lực lại tấn công đám Thanh Lang thì con súc sinh này lại tru lên hiệu lệnh cho bọn Thanh Lang này rút lui, hoặc tránh đi.<br><br>Nhưng mà khổ nhất là ở chỗ, bọn này giỡn mặt đám người này cho mệt mỏi rồi lại rút hết đi, chỉ một khoảnh khắc mà không thấy bóng dáng một con thanh lang nào, chỉ để cho bọn họ thở hổn hển ngồi bệt xuống đất nói chuyện cùng với những cái xác Thanh Lang mà thôi.<br>Chuyện đó lại còn chưa dừng lại, khi bọn họ vừa mới hồi phục được tí thì đoàn Thanh Lang này lại kéo đến vây công, kết quả là lại tốn một phen phí sức, chém giết mệt mỏi.<br>….<br>Độc Nhĩ Kha lúc này vẫn đang chìm đắm vào trong việc đả thông Thần Kinh Hội.<br><br>Trải qua ba canh giờ rốt cuộc hắn đã thành công đả thông huyệt vị Thần Kinh hội.<br><br>Nhìn Độc Nhĩ Kha lúc này cả người đầy mồ hôi, khuôn mặt căng thẳng, cả người căng thẳng.<br><br>Lúc này Độc Nhĩ Kha mở mắt ra, thở ra một ngụm trọc khí thì rốt cuộc mệt mỏi bắt đầu tràn về khiến cho cả người mềm nhũn ra.<br><br>Hắn tham lam hít thở thật sau, cả người dựa vào hốc cây thở hổn hển.<br><br>Độc Nhĩ Kha không phải mệt mỏi do việc đả thông kinh mạch mà hắn mệt mỏi vì phải liên tục duy trì tinh lực ở trạng thái cao nhất cho việc tập trung vào việc đả thông sao cho chính xác nhất, không được xảy ra bất cứ sai xót nào.<br>- Rốt cuộc cũng đã thành công.<br>Độc Nhĩ Kha trong lòng vẫn cảm thấy khiếp sợ, lần này đả thông huyệt vị Thần Kinh Hội khiến cho hắn cả đời không thể quên, nếu cho Độc Nhĩ Kha làm lại hắn chắc chắn sẽ chạy thật xa.<br>Quá nguy hiểm đi.<br>- Xem ra phải hồi phục một chút.<br>Thế là hắn lại bắt đầu lấy ra Bát Bộ Diêm Vương Đoạt Mạng và một viên linh thạch trung phẩm bắt đầu vận công hồi phục thể lực và tinh lực.<br>Lại mất nửa canh giờ để hồi phục.<br>- Cảm giác của ta.<br>Lúc này Độc Nhĩ Kha hai mắt mở to, vẻ mặt đầy kinh ngạc, hắn lúc này tâm thần chìm đắm vào trong công việc hồi phục, vừa nãy trong đầu hắn đột nhiên hiện lên ý nghĩ sử dụng – Xuyên Tâm nhãn, thế là tâm niệm vừa động theo khẩu quyết của Xuyên Tâm Nhãn, thế là trong đầu hắn hiện lên hình ảnh kinh mạch bên trong cơ thể, không những thế hắn còn nhìn thấy cả những bộ phận nội tạng bên trong, những đường máu, những huyệt mạch trong bát mạch, hắn nhìn thấy Kỳ Huyệt, kỳ mạch, bốn đường kinh mạch đầu tiên trong Ngũ Hành Luyện Thể, thập nhị kinh, lại còn hai huyệt mạch Nhâm Đốc.<br><br>Điều này làm cho Độc Nhĩ Kha vừa kinh ngạc nhưng ngay sau đó là kinh hỉ.<br><br>Bởi vì nếu có Xuyên Tâm Nhãn thì những ngày tháng sau của hắn dễ dàng hơn nhiều.<br> <br>Lúc này thì trời cũng đã tối, Độc Nhĩ Kha lấy ra một miếng thịt ma thú rồi gặm ăn nhưng trong đầu lại luôn suy nghĩ về Thiên Thủ Tu La pháp và Vạn Linh Sát Chỉ.<br>Độc Nhĩ Kha suy nghĩ một chút rồi bỏ qua Thiên Thủ Tu La pháp mà quyết định sẽ tu luyện Vạn Linh Sát chỉ.<br><br>Vạn Linh Sát chỉ giới thiệu: <br>“Trong trời đất có vạn vật, ức vật… Ngoài ngũ hành linh lực ra còn có rất nhiều loại thuộc tính khác như: phong, lôi, điện, từ trường, quang, nguyệt, tinh thần, hắc ám, bóng đêm…<br>Mà trong số những linh thuộc tính này thì người trên đời hầu hết khi sinh ra đều mang thuộc tính trong ngũ hành, có một số linh lực hiếm thì họ phải có công pháp đặc biệt và cách tu luyện riêng biệt mới có được.<br><br>Nhưng cũng vì thế mà công pháp hay vũ kỹ hầu hết đều dành cho người trong mang thuộc tính ngũ hành.<br><br>Ta trong một lần đột phá cảnh giới, tìm được chân trời mới, ngộ ra một số đạo lý nên sáng tạo ra một bộ chỉ pháp.<br><br>Bộ chỉ pháp này không phân biệt thuộc tính hay nói chính xác là bất cứ người nào mang thuộc tính gì cũng có thể tu luyện.<br><br>Ta đặt nó là Vạn Linh Sát chỉ, bao gồm ba quyển hạ trung và thượng.<br><br>Một người chỉ cần tu luyện đại thành quyển hạ là đã có thể là cường giả một phương, tu luyện đại thành quyển trung thì sẽ là tuyệt thế cường giả.<br><br>Tu luyện đại thành cả ba cuốn thì sẽ trở thành tồn tại đứng đầu, người khác với cũng không tới.”<br>Độc Nhĩ Kha đọc tới đây thì cảm thấy kinh sợ, giờ hắn mới biết hắn đã nhặt được bảo bối gì.<br><br>Nhìn lại cuốn chỉ pháp mà mình cầm thì trên đó ghi một chữ “Hạ”.<br>Độc Nhĩ Kha thở phào một hơi, rất may quyển hắn cầm là quyển hạ, nếu như là quyển trung hay thượng thì sao mà tu luyện đây.<br><br>Độc Nhĩ Kha cũng không hy vọng gì việc tìm được đủ ba quyển, bây giờ có thế này hắn cũng đã quá hài lòng rồi.<br>- Xem ra Mộ Cung lão nhân cũng đạt được không ít kỳ ngộ à..<br><br>"]