["<br>-Đồ phế vật, ta không thể tưởng tượng được ngươi còn có mặt mũi mà sống tới từng tuổi này!<br>-Đúng đấy! thật không hiểu da mặt của ngươi dày đến thế.<br><br>Thật không biết nhục, phế vật.<br>Một đám nhao nhao hùa theo.<br>Trên một gò đất cao một thiếu niên đang đứng nhìn xuống thanh niên mặt mũi, quần áo dính đầy bùn đất quần áo nhuốm nhem, tóc tai bù xù, vây xung quanh thiếu niên là bốn thiếu niên khác trên mặt đều mang theo vẻ trào phúng khinh thường nhao nhao mắng chửi thanh niên.<br>Thiếu niên dẫn đầu trên khuôn mặt còn mang theo vẻ ngây thơ dương dương tự đắc tại vì hắn chính là thiên tài trong lớp thiếu niên năm nay mới có mười 13 tuổi mà đã tiến vào cảnh giới linh sư đỉnh phong.<br><br>Chúng bạn vây quanh hắn nịnh hót như chúng tinh củng nguyệt.<br>-Độc Nhĩ Hàm, ngươi đừng khinh người quá đáng! Ta cũng chẳng trêu chọc gì các ngươi!<br>-Ngươi không trêu chọc gì ta nhưng ngươi lại xuất hiện trước mặt ta, đó là lỗi của ngươi, hãy tự trách bản thân ngươi là một tên phế vật đi, đến tận mười bảy tuổi đầu rồi mà vẵn còn ở cảnh giới linh đồ hạ giai!<br>-Độc Nhĩ Hàm, cha con các ngươi đều là kẻ vong ân phụ nghĩa, ngươi không biết ơn ngày xưa khi cha ta còn sống chiếu cố hai cha con ngươi thế nào ư!<br>-Chiếu cố ? Ngươi tưởng cha con ta cần cha ngươi chiếu cố ư.<br><br>Nếu người cha vô dụng của ngươi không phải là trưởng tử, Độc Nhĩ Kha, ngươi nghĩ cha ngươi có được chức vị Thiếu tộc tưởng ư? Ngươi nghĩ cha ta phải dưới tay cha ngươi nghe sai khiến ư? Cả hai cha con ngươi đều là phế vật nuôi tốn cơm.<br><br>Cha đã vô dụng con thì càng vô dụng, đồ phế vật.<br>-Độc Nhĩ Hàm, Ngươi mắng cha ta là gì? Độc Nhĩ Kha lồng lên, hai mắt trợn tròn nắm tay siết chặt!<br>-Mắng! Ha ha ha! Ta mắng cha ngươi là đồ vô dụng, đồ phế vật, súc sinh! Phế vật vô dụng ngươi muốn làm gì? Đánh ta? Ha ha ha! Độc Nhĩ Hàm miệng trào phúng cười to.<br>-Ha ha ha.<br><br>Phế vật không biết lượng sức.<br><br>Thấy vậy những thiếu niên xung quanh cũng hùa theo cười vang.<br>Bịch.<br>Phụt…<br>A a a a.<br>Lúc này đột nhiên nghe một tiếng bịch, phá vỡ tiếng cười trào phúng của đám thiếu niên! Tiếp sau đó mọi người nhìn thấy thiếu niên thiên tài Độc Nhĩ Hàm đột nhiên phụt ra một ngụm máu tươi làm cho khuôn mặt non nớt của hắn thật sự buồn cười.<br>A a a.<br>-Không thể nào? Không thể nào! Hắn mới chỉ có là Linh đồ hạ giai mà đánh trúng Độc Nhĩ Hàm thiếu gia đã là Linh Sư đỉnh phong! Hắn làm sao làm được.<br>Lúc này toàn trường chết lặng! Một lúc sau Độc Nhĩ Hàm mới từ trong mộng tỉnh lại!<br>-A a a.<br><br>Phế vật súc sinh.<br><br>Ngươi dám đánh ta.<br><br> <br>Độc Nhĩ Hàm như nổi điên hắn lúc này trợn tròn mắt rống lên! Hắn không thể nào tưởng tượng được, hắn đường đường là một Linh Sư đỉnh phong vậy mà lại bị cái tên phế vật súc sinh vô dụng kinh đánh trúng, mà lại đánh trúng khuôn mặt hắn nữa.<br><br>Lúc này khuôn mặt hắn đầy máu me làm cho hắn trong thật dữ tợn không hợp lứa tuổi.<br>-Đánh ngươi thì sao, ngươi dám mắng cha ta, ta đánh ngươi còn chưa đủ đâu.<br>-Tốt, tốt, tốt.<br><br>Súc sinh phế vật, ngươi là súc sinh là phế vật, cha ngươi cũng là súc sinh là phế vật, cả hai cha con ngươi đều là súc sinh là phế vật.<br>Chát.<br>Lần này Độc Nhĩ Hàm đã có chuẩn bị, hắn vừa thấy Độc Nhĩ Kha điên cuồng xông lên hắn vận khởi linh khí, phát ra một chưởng đối lại với quyền của Độc Nhĩ Kha.<br>Bịch.<br><br>Rắc rắc<br>Lúc này một thân ảnh màu đất bay ra đụng vào gò đất sau trang viên.<br>Phụt.<br>Độc Nhĩ Kha phun ra một ngụm máu, bàn tay hắn đã có dấu hiệu bị tê liệt tiếng rắc vừa này có lẽ chính là tiếng xương cánh tay rạn vỡ.<br>Nhưng dù thế hắn lại không hề để tâm cơn đau, trong mắt hắn lúc này tràn đầy sự điên cuồng và thù hận.<br>Hắn lại bắt đầu đứng đậy vận khởi chút linh khí yếu ớt đến đáng thương vào cánh tay trái còn lại xông thẳng về phía Độc Nhĩ Hàm.<br>-Súc sinh phế vật không biết sống chết.<br><br>Hôm nay ta sẽ đánh cho ngươi thành tàn phế.<br>Tuy đang nói nhưng thiếu niên cũng không ngừng tay, hắn vẫn vận khởi linh khí xuất ra một chưởng 5 thành công lực.<br>Bịch, răc rắc.<br>Thân ảnh màu đất lại bay ra tiếp tục đụng phải gò đất, cánh tay còn lại hẳn cũng đã bị đánh cho gãy nát rồi.<br>Sao hả? phế vật vô dụng, chút linh khí yếu ớt vô dụng của ngươi mà cũng thi triển ra.<br><br>Ngươi tưởng ngươi là ai hả? ha ha ha… hôm nay ta sẽ cho ngươi biết thế nào là thiên tài.<br>Nói rồi hắn tiến lại dùng chân dẫm lên thân ảnh đang đang cố đè nén cơn đau tới tận tâm can kia cong người đứng lên.<br>Phịch.<br>Độc Nhĩ Hàm tiến lại đạp mạnh một cái, thanh niên lại nằm rạp xuống đất.<br>-Ha ha ha.<br><br>Tạp chủng, sao hả? cảm giác làm phế vật tốt chứ.<br>Độc Nhĩ Kha cố gắng vặn người lăn qua để khiến cho bàn chân thiếu niên trượt qua một bên lúc này hắn mới từ từ đứng dậy.<br><br>trong mắt đỏ hồng rống lên đạp một cước về phía thiếu niên.<br>Bụp, rắc rắc.<br>Thiếu niên đá ra một cước, một cước này không hề nhẹ hắn đã sử dụng tám thành công lực, hẳn là vì hắn biết xương chân bao giờ cũng cứng hắn xương tay.<br><br><br>Hắn đã cố ý phế chân phải thanh niên này.<br><br>Nhưng khi thân ảnh thanh niên vừa mới phóng ra thì bỗng nhiên lại bị giật ngược lại bởi vì thiếu niên đã nắm lấy cánh tay phải bị phế của thanh niên giật lại.<br>Rống.<br><br>thanh niên rống lên tiếng thê lương hai mắt đầy cừu hận trừng trừng thiếu niên Độc Nhĩ Hàm.<br>-Hàm thiếu gia, dẫm nát hắn đi, phế hắn đi, ha ha ha.<br>Đám thiếu niên xung quanh chen lời vào, bọn chúng nhìn thanh niên bị đánh cho tàn phế mà không hề có chút đồng cảm nào chỉ thấy vẻ vui sướng khi người gặp họa.<br>Lúc này Độc Nhĩ Kha đang cúi gằm người lại nghiễm nhiên là bởi vì mắt thăng bằng do cánh tay phải hắn đã bị gãy.<br>Hắn ngẩng đầu lên sau đó làm động tác húc đầu vào ngực thiếu niên.<br>Hự.<br>Thiếu niên hiển nhiên không thể nào ngờ Độc Nhĩ Kha lại có chiêu này lại bị đính thêm một thủ.<br><br>Hắn hự lên một tiếng sắc mặt vặn vẹo hiển nhiên hắn bị húc trúng là chỗ bụng mỡ, nhưng sau đó vẻ mặt lại bình tĩnh ngay lại hiển nhiên đã vận nội lực chuyển qua áp chế cơn đau.<br>Rắc.<br><br>rắc rắc.<br>-Tạp chủng , dám đánh bản thiếu gia, ta đạp chết ngươi.<br><br>Thiếu niên Độc Nhĩ Hàm điên cuồng rống lên rồi giơ chân lên đạp xuống thanh niên.<br>Bịch bịch bịch<br>-Độc Nhĩ Hàm, nếu hôm nay ta không chết thì sau này ta sẽ bắt ngươi trả giá gấp trăm nghìn lần.<br>Thanh niên Độc Nhĩ Kha lúc này không còn đứng dậy nổi hắn cố rướn người lên nhìn như con lật đật cong lên nhấc cái thân hình nặng nề của mình kia há miệng cắn vào bắp đùi của Độc Nhĩ Hàm, ngay lập tức một dòng máu tươi từ trong miệng hắn trào ra, đây không phải là máu từ miệng hắn mà là mà của Độc Nhĩ Hàm.<br>Á á.<br><br>Độc Nhĩ Hàm đau đớn nhảy lùi lại hòng thoát khỏi miệng Độc Nhĩ Kha nhưng lại không ngờ lại kéo theo Độc Nhĩ Kha, điều này càng khiến hắn cảm thấy đau hơn, hắn ngay lặp tức chân trùng xuống sau đó huých thẳng vào đầu thanh niên.<br>Bịch.<br>Máu tươi ướt đẫm mái tóc bù xù của thanh niên làm cho hắn càng bết lại tiếc rằng mái tóc của hắn quá nhiều đất làm cho hắn trông tàn tạ dữ tợn rợn người.<br>Nhưng ngay khi đó thanh niên lại bò lại hắn nhích từng tí từng tí một tiến lại gần Độc Nhĩ Hàm hắn lại cong người lên hướng về bắp đùi kia của thiếu niên cắn tới.<br>Bịch.<br>Lại một cước, Độc Nhĩ Hàm đập mạnh một cước vào ngực thanh niên, nhưng mà không nghe tiếng rắc, thiếu niên Độc Nhĩ Hàm ngạc nhiên, hắn không thể ngờ lại được hắn sử dụng chín thành công lực mà không thể đá nát xương sườn thanh niên.<br>-Thật cứng đầu, ta không tin ngươi là tiểu cường đánh mãi không chết.<br>Nói rồi Độc Nhĩ Hàm lại xuất ra một cước vào ngực thanh niên, nhưng lần này hắn vẫn bị thất vọng vẫn không hề có tiếng rắc vang lên.<br>Độc Nhĩ Hàm thấy thế khẽ nhăn mặt lại xuất liên tục hai cước vào ngực thanh niên.<br>Hự, hự!<br><br>Độc Nhĩ Kha rướn lên đau đớn.<br><br>hắn lại điên cuồng hai mắt huyết hồng xông lên lại muốn dùng đầu huých vào thiếu niên, nhưng lần này vẫn đáp trả hắn là một cước của thiếu niên Độc Nhĩ Hàm mười thành công lực vào ngực hắn.<br>Thân ảnh của Độc Nhĩ Kha lại bay ra.<br><br>Hắn cong người lại ức chế cơn đau đang hành hạ ruột gan phèo phổi của hắn.<br>Grao.<br><br>Độc Nhĩ Kha rống lên lồng lộn, lại cong người nhích lại phía thiếu niên khuôn mặt vặn vẹo dữ tợn hắn lại rướn người lên há miệng cắn vào bắp đùi thiếu niên.<br>Phịch.<br><br>Rắc!<br>Lần này Độc Nhĩ Hàm không xuất cước đá vào ngực Độc Nhĩ Kha mà đá vào bắp chân trài còn lại chưa phế của hắn, hiển nhiên là hắn muốn ra tay phế tứ chi của Độc Nhĩ Kha.<br>…<br>Thanh niên màu đất Độc Nhĩ Kha lúc này toàn thân rã rời nhưng sâu trong con mắt hắn là cừu hận vô biên, không chết không thôi.<br><br>Hắn trừng mắt đỏ hoe nhìn cừu nhân Độc Nhĩ Hàm.<br>Độc Nhĩ Hàm thấy ánh mắt sắc lạnh như dã lang kia của thanh niên làm cho hắn trong lòng dâng lên cảm giác sợ hãi, làm cho hắn không dám nhìn thẳng đành nghiêng đầu đi, lúc này trong lòng hắn cảm thấy bất an, hắn cảm giác nếu như người này không chết sau này sẽ uy hiếp lớn đến hắn, người này không chết sẽ là tâm ma của hắn.<br>“nhất định phải giết hắn, nếu không cảnh giới của ta sau này chỉ sợ không thể tiến triển, không thể nuôi hổ vi họa”<br>Nghĩ đến đây trong mắt hắn ánh lên sát khí tàn nhẫn.<br>Hắn tiến lại gần Độc Nhĩ Kha sau đó lại vận khí đạp lên từng cước xuống ngực Độc Nhĩ Kha nhưng hiển nhiên Độc Nhĩ Kha cũng không yếu thế tuy hắn đau quằn quại không thể nói lên lời nhưng mà hắn vẫn điên cuồng há miệng cắn, huých đầu nhưng đáp lại hắn chỉ là cước lực mãnh liệt của Độc Nhĩ Hàm mà thôi.<br>Bịch bịch bịch…<br>Máu tươi tràn đầy miệng mũi tai Độc Nhĩ Kha làm cho hắn thê lương nhưng tuy thể sâu trong tâm can hắn là sự cố chấp báo cừu, hắn vẫn cứ vô thức huých đầu vào đối thủ, dù vậy ánh mắt hắn vẫn dại đi.<br><br>Hơi thở yếu dần.<br>Thấy thế Độc Nhĩ Hàm tiến lại ghé vào tai hắn khuôn mặt dữ tợn nói nhỏ với hắn.<br>-Trước khi tiễn ngươi lên đường ta nói cho ngươi biết cha ngươi chết là do Vô Ảnh Độc hại chết.<br>-Ngươi…… là cha con ngươi.<br>-Phế vật, ngươi vậy mà cũng thông minh đó, nhưng có trách là trách do cha ngươi vô năng thôi.<br>Bây giờ ngươi đã biết thì cũng đi được rồi! Nói xong Độc Nhĩ Hàm vận khới hóa chưởng thanh đao chém xuống khuôn mặt dữ tợn đôi mắt huyết hồng cừu hận tỉu thiên kia của thanh niên.<br>“ta phải chết sao?” Độc Nhĩ Kha thầm nghĩ nhưng khuôn mặt kiên nghị kia vẫn trừng mắt như muốn khắc sâu hình ảnh cừu nhân kia cho dù xuống địa phủ cũng phải làm quỷ báo thù.<br>Đúng lúc tưởng khi chưởng đao chém xuống thì bỗng nhiên có một chưởng phong đỡ lại.<br>Bịch…<br>Ngay khi đó một thân ảnh xuất hiện trước mặt đám đông, đó là một lão già gày gò râu tóc bạc phơ, hai má hóp lại, quầng mắt thâm tím, lưng hơi còng xuống hiển nhiên là gần đất xa trời.<br>Lão già lúc này ngẩng đầu lên nhìn thiếu niên Độc Nhĩ Hàm nói:<br>-Hàm thiếu gia cần gì phải tuyệt tình như thế, hắn dù thế nào cũng là con của cố thiếu tộc trưởng, cũng là người của Độc Nhĩ Gia tộc.<br>Lúc này thân ảnh có chút chật vật hai tay run lên tê rần, thiếu niên Độc Nhĩ Hàm mới nhìn kĩ lại thân ảnh già gày gò kia.<br><br>Hắn kinh ngạc không thôi, đây không phải lão già chết tiệt trong hậu sơn nhà kho gia tộc Độc Nhĩ hay sao.<br><br>Lão già này cũng không có tên cũng không ai biết lão xuất thân từ đâu chỉ biết rằng lão già này được gia chủ đời trước cứu về từ một lần thập tử nhất sinh, đến khi sống sót lão mới xin gia chủ cho ở lại trong nhà kho hậu sơn gia tộc để báo đáp ơn cứu mạng.<br>\"Lão già bí ẩn này sao lúc này lại xuất hiện ở đây? Sao lại không ở trong nhà kho chết tiệt kia chứ?\"<br>-Lão già.<br> <br><br>Chuyện riêng của thiếu gia ta không đến lượt ngươi xen vào.<br><br>Hôm nay ta quyết lấy mạng tên tạp chủng này.<br><br>Nếu ngươi ngăn cản đừng trách ta độc ác.<br>-Hàm thiếu chủ nếu tha được thì hãy tha dù gì hắn cũng đã là người tàn phế rồi không thể nào ảnh hưởng tới ngươi được.<br>-Lão già, ta hôm nay quyết lấy mạng hắn, lão khôn hồn thì tránh sang một bên.<br>-Nếu vậy thì thiếu chủ phải đánh bại lão già ta đã.<br>Lão già cũng không nhiêu lời vận khởi linh khí, đột nhiên uy áp ập đến đè ép tới Độc Nhĩ Hàm và đám thiếu niên làm cho bọn họ cảm thấy khó thở.<br><br>Độc Nhĩ Hàm biến sắc vận khởi linh lực chống lại uy áp.<br>“ Linh tướng hạ giai, thật không ngờ lão già này là linh tướng, không đúng, linh lực có chút không ổn định có lẽ lão già này đang bị thương.<br><br>Cảnh giới không ổn định”<br>Các ngươi đừng sợ, vận linh lực chống lại uy áp.<br><br>Lão già này tuy rằng là linh tướng hạ giai nhưng đang bị trọng thương khí tức không ổn định, mọi người cùng xông lên hợp lực giết lão già này cho ta.<br>Nói xong hắn là người đầu tiên vận khởi linh lực hóa thành tầng tầng chưởng ảnh, xông về phía lão già, bốn tên thiếu niên còn lại thấy vậy cũng vận khởi linh lực hóa chưởng, quyền trảo phóng về phía lão già.<br>-Khai sơn chưởng.<br>-Phá nhạc quyền.<br>-Âm Ma trảo.<br>Đối với thế công của năm thiếu niên lão già chỉ cười khẩy, hai tay hoa lên hóa thành vô số chưởng ảnh đối lại thế công của năm người.<br>Bịch, bịch, bịch, bịch, bich.<br>Năm tiếp kêu trầm đục vang lên.<br><br>Tiếp sau đó thấy năm thân ảnh bay nhanh ra ngoài.<br>Phụt phụt….<br>Năm người đồng thời phun ra năm ngọn tiên huyết sắc mặt tái nhợt, trong mắt hiện lên sự sợ hãi.<br>-Hàm thiếu gia, lão hủ có thể đưa người đi được chứ?<br>-Lão già, đừng có đắc ý quá sớm.<br><br>Cha ta là thiếu tộc trưởng sẽ tìm ngươi tính sổ.<br><br>Ngươi hãy chờ đấy.<br>Nhắc đến thiếu tộc trưởng lão già hơi khựng người lại một chút, hơi do dự sau đó lại tiếp tục tiến lên bế Độc Nhĩ Kha đang nằm hôn mê lên rồi bước đi.<br>Nhìn bóng lưng lão già, Độc Nhĩ Hàm hai mắt đoán độc ánh lên vẻ ngoan lệ, hai tay xiết chặt.<br>-Lão già, hãy đợi đấy, ta nhất định tìm cha giúp ta báo thù, ta sẽ cho lão sống không bằng chết.<br><br>ha ha ha.<br>Hắn cười đầy dữ tợn, làm cho khuôn mặt ngây thơ của hắn trông vặn vẹo nhìn thật buồn cười.<br>Nói xong hắn ra hiệu bọn người kia đứng lên phóng về phía gia tộc..<br><br>"]