["<br>- Bụp bụp..<br>Ngay sau tiếng hô vang lên là tiếng va chạm giống như ai đó bị người ta đá vậy.<br><br>Người bị liên tiếp ăn đá đó chính là Độc Nhĩ Kha trong màn vụ khí kia.<br>Độc Nhĩ Kha trong vụ khí thị giác cũng mất, thính giác cũng bị ảnh hưởng phần nào.<br><br>Lúc này hắn dường như cá trong chậu mặc người ta đánh đập vậy.<br><br>Độc Nhĩ Kha khổ không nên lời, trong vụ khí mờ mịt này, mỗi khi hắn vừa nhìn thấy từ trong đó có dao động thì nó đã tới trước mặt hắn rồi, còn chưa kịp phản ứng đã ăn cước của Hàn Tuyết.<br>“Cái này mới thực sự là Phiên Vân Cước sao? Thực quỷ dị.” <br>Tay ôm ngực dằn cơn đau xuống, miệng thổ ra một ngụm máu, tay kia lật ra lấy một viên Hồi Linh Độc Đan và đan dược chữa thương nuốt vào.<br><br>Trong lòng liên tục xoay chuyển tìm đối sách đối phó Hàn Tuyết.<br><br>Nhưng tình thế cấp bách, nhất thời hắn còn tìm ra được cách gì?<br>- Song phi cước.<br>Bụp, bụp.<br>Lại hai cước đá tới, vẫn tấn công trung đẳng Độc Nhĩ Kha, rất may Độc Nhĩ Kha đã toàn lực phòng thủ nơi ngực nên không bị thương nặng, chỉ là người liên tục lùi vào trong vụ khí.<br><br>Nhưng Độc Nhĩ Kha có chút cảm giác hình như cước lực của Hàn Tuyết đã có chút yếu hơn trước rồi.<br><br><br>Nghĩ kỹ lại thì Độc Nhĩ Kha có chút hiểu ra, có lẽ để tạo ra làn vụ khí này nàng chắc phải tốn một phen công phu thật lớn à.<br>Độc Nhĩ Kha không biết đó chỉ là một phần, một phần cũng chính là do độc công của hắn ảnh hưởng.<br><br>Giờ khắc này Hàn Tuyết cũng đang buồn bực, nàng quả thực muốn đánh nhanh thắng nhanh.<br>- Sát bạt cước.<br>Một cước đá ngang ra, khiến cho phòng thủ của Độc Nhĩ Kha mất đi hiệu lực, cả người bắn lại, ngã đùng ra đất.<br><br>Độc Nhĩ Kha không dám nằm lâu, vừa ngã ra đất hắn liên đứng bật dậy, hắn còn phải đề phòng Hàn Tuyết tấn công.<br>- Thăng Thiên Độc Cước.<br>Thân ảnh của Hàn Tuyết biến nhập vụ khí một cách quỷ dị, khinh công lại cao tuyệt.<br><br>Thân ảnh nàng bay lên cao, hai chân đạp vào nhau, chân phải co lại, sức bật mạnh mẽ cùng hàn khí gia trì, một cước đá thẳng tới ngực Độc Nhĩ Kha.<br>Bụp.<br>Một cước cực mạnh khiến cho Độc Nhĩ Kha lộn nhào về phía sau, miệng cũng rỉ máu, hai tay cũng đỏ lên.<br>- Trốc cước.<br>Bỗng nhiên thanh âm Hàn Tuyết vang lên, thân ảnh nàng hiện ra trước mặt Độc Nhĩ Kha nhanh như chớp, sau đó là quyền đánh ra, hai quyền đánh ra, một cước đá ra, hai cước đá ra.<br><br>Cả người nàng nhảy lên cao, quyền cước liên hoàn đánh tới, trái phải thay nhau, trên dưới hợp công thế tấn như mưa rào, không cho Độc Nhĩ Kha cơ hội thở dốc, chỉ hết sức liều mạng điều động độc công tiến tới phòng thủ.<br>Thế quyền của Hàn Tuyết liên tiếp tay liền tay, chân liên chân như châu sa, không cho Độc Nhĩ Kha một cơ hội nào để phản kích.<br><br>Các cú đánh hiểm hóc, và bất ngờ, nhưng lại cực kỳ chính xác, khiến cho Độc Nhĩ Kha liên tục dính chiêu.<br>Bụp, bụp..<br>Liên tiếp dính chiêu khiến cho Độc Nhĩ Kha đau đớn, hàn khí nhập thể, cả người khí huyết nhộn nhạo, xương cốt như rã rời muốn gãy nát.<br><br>Độc Nhĩ Kha còn cảm giác trong quyền cước của Hàn Tuyết, trong cương có nhu, trong nhu có cương, cương nhu bổ nhau, chiêu thức thì mạnh mẽ linh hoạt đa biến, trong bông tàng kim, ngoài mềm mà trong là sắt thép, miên lý tàng kim.<br>Trong đầu Độc Nhĩ Kha lại tiếp tục hỏi, làm cách nào để ứng phó với Hàn Tuyết trong hoàn cảnh này đây.<br><br>Đang suy nghĩ bỗng nhiên trong đầu hắn lóe ra một cái.<br>“Đúng rồi, Thấu Thuật giúp ta cảm ứng khí tức cơ thể đối phương, vậy nếu ta dùng Thấu thuật không phải là sẽ biết bị trí của nàng hay sao?” <br>Suy nghĩ bắt đầu, Độc Nhĩ Kha nở nụ cười, hắn hai tay nắm lại, độc công mạnh mẽ tràn ra, hai tay hoa lên, tạo thành vòng tròn âm dương, hắn sử ra Âm Dương trảo.<br>Độc Nhĩ Kha tưởng chừng Hàn Tuyết đã xuất cước xong, nhưng đó chưa phải là kết thúc mà mới chỉ là bắt đầu.<br>- Cửu chi tử thoái.<br>Lời vừa dứt, thân ảnh Hàn Tuyết lại phóng tới trước mặt Độc Nhĩ Kha, bỗng nhiên hai chân nàng liên hoàn dậm đất theo một lộ tuyến thẳng băng.<br><br><br>Cả người nàng phóng lên cao giống như một con bướm vậy.<br><br>Đây chính là lộ một trong cửu chi tử thoái.<br>Tiếp theo cả người nàng phóng lên cao giống như uyên ương cất cánh.<br><br>Tiếp theo cả người nàng biến theo lộ ba, uyên ương đón gió biến thức, thân ảnh xinh đẹp giống như một con hồ điệp đang bay lượn vậy.<br><br>Sau đó mười ngón tay cong lại thành trảo, cả người chúc xuống hướng Độc Nhĩ Kha vồ tới.<br>- Ly Miêu Phốc Thử.<br>Một chiêu mèo rừng vồ chuột liên tiếp vồ xuống Độc Nhĩ Kha.<br><br>Nhưng đối chiêu này của nàng, hắn cũng vồ tới, Âm dương trảo liên tục vồ ra, mà thế đánh chính là đòn chặn những miêu trảo của Hàn Tuyết kia.<br>- Bạch Xà thổ tín.<br>Bỗng nhiên tay của Hàn Tuyết biến chiêu, từ trảo lại chụm lại, sau đó đâm về phía Độc Nhĩ Kha, một chiêu này giống như một cái lưỡi con độc xà phun ra vậy.<br>Bặc.<br>Hai tay Độc Nhĩ Kha co lại, hai chảo hoa lên trước ngực, chặn lại đòn tấn của Hàn Tuyết.<br>- Thiểm điện.<br>Bỗng nhiên cánh tay Hàn Tuyết giống như biến mất vậy, cánh tay nhanh như thiểm điện né đi hai trảo của Độc Nhĩ Kha, sau đó đánh lên bả vai hắn.<br>- Phụt.<br>Ngón tay sắc bén, lực đạo mạnh mẽ như mũi kiếm, đâm thẳng vào bả vai Độc Nhĩ Kha, sau đó găm lên lớp hộ giáp của hắn.<br><br>Hai tay của Độc Nhĩ Kha gạt qua, một trảo gạt, một trảo cố chụp lấy cổ tay Hàn Tuyết kéo tới.<br>Hàn Tuyết thấy vậy hừ một tiếng, miệng quát lên:<br>- Phản Bối Phách Tạp.<br>Bỗng nhiên lưng Hàn Tuyết ngả lại về phía sau, cùng với đó tay cũng thu về, một chân lại từ dưới đá thẳng lên cằm Độc Nhĩ Kha.<br><br>- Âm dương trảo.<br>Một chiêu không thành, Độc Nhĩ Kha biến chiêu đón đỡ một cước của Hàn Tuyết.<br>- Bát quái liên hoàn.<br>Bỗng nhiên thân hình Hàn Tuyết biến mất, sau đó xuất hiện một bên Độc Nhĩ Kha, một cước đá ra.<br>- Âm dương trảo.<br>Độc Nhĩ Kha nhờ vào khí tức của nàng mà đoán được vị trí, một hỏa trảo đánh tới đón đỡ một cước kia.<br>Vừa đá xong thân ảnh Hàn Tuyết liên tục biến mất, mỗi lần biến mất lại hiện ra ở một phương vị khác nhau, nhìn tổng thể thì đúng là hình bát quái, mỗi lần xuất hiện đều đá ra một cước.<br><br>Đúng là bát quái liên hoàn.<br>Dù Độc Nhĩ Kha đã có chuẩn bị, nhưng tốc độ ra chiêu cùng với khinh công cao tuyệt của Hàn Tuyết hắn vẫn bị trúng hai cước.<br><br>Cả ngươi bắn đi, miệng thổ một ngụm máu.<br>- Cửu chuyển hành thức.<br>Hự.<br>Lời vừa dứt thì nghe cái hự, sau đó Độc Nhĩ Kha thấy Hàn Tuyết lăn đùng ra sân, không thấy đứng dậy, cái bóng mờ của nàng trong vụ khí cũng thu nhỏ lai, cả người nàng co lại, sau đó giật giật, hơi thở yếu đi, khí tức Độc Nhĩ Kha cảm nhận cũng có phần mờ nhạt thêm.<br><br>Có lẽ độc tính phát tác do nàng thi triển tuyệt chiêu, lại có chút quá sức nên mới bị phản phệ.<br><br>Dù có hàn khí kiềm chế nhưng dù thế nào nàng cũng làm ra hành động mạnh mẽ nên cũng không thể ngăn cản độc tính phát ra..<br><br>"]