["<br>Độc Nhĩ Kha quay sang chưởng quỹ nhìn hắn nói:<br>- Bây giờ ngươi có thể cho ta biết ngươi đến cùng là ai? Người ẩn mặc ở Liệp Sát trấn dưới danh nghĩa chưởng quỹ Tự Do điếm là có ý đồ gì?<br>Mọi ngày thì Độc Nhĩ Kha cũng không nhiều lời với địch nhân đâu, nhưng hôm nay hắn cảm giác cái tên chưởng quỹ mập mạp này không đơn giản, hắn có tu vi linh vương Hạ Giai vậy mà chấp nhận làm một tên chưởng quỹ thấp hèn.<br><br>Phải biết rằng với tu vi của hắn cũng là cường giả đứng đầu một phương.<br><br>Hắn có thể thành lập tông môn trở thành người đứng đầu một môn phái hùng mạnh.<br>Chưởng quỹ nghe vậy thì khựng lại, cả người cứ đứng đó ngây ra nhìn Độc Nhĩ Kha.<br>Lúc này trời cũng đã tối hẳn, ánh trăng sáng và tinh tú cũng chiếu rọi không gian, nhưng Độc Nhĩ Kha lấy ra hai viên Dạ Minh châu ném xuống đất chiếu sáng cả một vùng không gian hai người đứng.<br><br>Độc Nhĩ Kha thấy hắn có ý không nói thì không kiên nhẫn được nữa nói:<br>- Ngươi không nói cũng được thôi.<br><br>Vậy thì ta tự đi tìm hiểu là được.<br><br>Bây giờ ngươi chết đi được rồi.<br>Dứt lời Độc Nhĩ Kha vung tay lên.<br>Thấy vậy chỉ thấy Chưởng quỹ cười rộ lên, cười một cách cuồng dã, khiến cho Độc Nhĩ Kha cũng không khỏi khựng lại, cả người nhanh chóng lùi lại phía sau, Tiểu Lang cũng nhận ra tình hình không đúng nhanh chóng theo sát Độc Nhĩ Kha, chỉ thấy Chưởng quỹ nói:<br>- Khặc khặc, khụ.<br><br>Hàn Kha tiểu tử, ngươi tưởng lão phu cứ vậy mà chết sao? Lão phu có chết cũng phải kéo ngươi theo làm đệm lưng.<br>Dứt lời hắn ho ra một ngụm máu, khuôn mặt đỏ bừng, nhưng mà khí tức của hắn trở nên rối loạn, sau đó hắn hét lên:<br>- Huyết Tu La Hàn Kha ở đây, trên người hắn có vô thượng công pháp, vũ kỹ đỉnh cấp.<br>Tiếng nói được hắn vận chuyển linh lực vang vọng khắp nơi, người cách đó trăm dặm cũng có thể nghe được.<br><br>rất nhiều người gần đó còn đang tìm Độc Nhĩ Kha thì điên cuồng phóng lại phía này.<br><br>- Bùm.<br>Tiếp theo cả người hắn nổ tung thành vô số mảnh vụn, huyết nhục đầy trời, dưới ánh sáng Dạ Minh Châu phía dưới và ánh trăng phía trên chiếu rọi làm cho nó trở nên hai màu đỏ khắc nhau nhìn rất là thê mỹ.<br>Chưởng quỹ sở dĩ làm thế bởi vì hắn biết bây giờ có làm gì cũng vô ích, Độc Nhĩ Kha sẽ không tin hắn.<br><br>Cái danh Huyết Tu La Hàn Kha cũng không phải để làm cảnh, hắn cũng chẳng phải là người tốt lành gì, vì thế thay vì trong miệng mình moi được một ít tin tức bí mật thì không bằng dùng bí pháp thúc đẩy linh lực kéo hắn cùng chết.<br><br>Chỉ tiếc rằng ý đồ tự bạo của hắn bị Độc Nhĩ Kha phát giác và kịp thời lùi lại, hắn thấy vậy thì chuyển sang chủ ý hét lên nhằm thu hút cường giả truy sát Độc Nhĩ Kha.<br>Khi nghe tiếng hét của chưởng quỹ mập thì Độc Nhĩ Kha cảm giác không ổn, hắn không suy nghĩ gì, cả người phóng lại thu lấy Giới Chỉ của chưởng quỹ mập sau đó cả người nhảy lên lưng Tiểu Lang.<br>- Tiểu Lang, U Minh Sâm Lâm, nhanh lên.<br>Tiểu Lang cũng cảm nhận được sự cấp bách của Độc Nhĩ Kha vì vậy điên cuồng phóng về phía sâu U Minh Sâm Lâm.<br>… <br>Độc Nhĩ Kha vừa phóng đi được mấy phút thì có mấy thân ảnh phóng tới, trên người những người này đều có ba động linh lực rất mạnh, tu vi của họ đều là Linh Tôn trở nên, trong đó còn có một lão già mặc lam y có tu vi Linh Vương Hạ Giai.<br><br><br>Tất cả phóng tới hạ xuống đất sau đó quay sang nhìn nhau một chút nhưng không ai nói gì hay biểu hiện gì.<br>Tất cả cùng nhau quan sát hiện trường, khắp nơi đều là máu thịt khẳng định người vừa hét lên khẳng định xong đời rồi.<br><br>Điều làm họ kinh ngạc là trên đất vẫn còn hai viên Dạ Minh châu đang chiếu sáng cả một khoảng không, khẳng định là hung thủ Huyết Tu La Hàn Kha bỏ đi không lâu, do quá vội vã mà không kịp thu nó vào.<br>Đánh giá xong thì những người này cũng không ai bảo ai cùng nhau phóng về phía U Minh Sâm Lâm.<br>Bọn họ đi rồi thì một lúc sau lại có người phóng đến, người đến càng lúc càng nhiều, bọn họ nhiều mà như một cùng nhau đánh giá hiện trường sau đó phóng về phía U Minh Sâm Lâm.<br>Nhưng bọn họ không biết bên trên một cây cổ thụ cao cách đó không xa có một đôi mắt trong bóng tối vẫn lặng lẽ thu hết tất cả sự tình của mọi người vào trong mắt.<br><br>"]