["<br>Bỗng nhiên có tiếng ma sát vang lên, mũi tiễn xanh găm thẳng vào vách đá không ngờ lại bị trọng lượng của Độc Nhĩ Kha kéo lê ra ngoài một chút, chỉ có điều nó vẫn còn găm vào trong đá.<br>Bịch.<br>Độc Nhĩ Kha còn chưa hoàn hồn vì bị đau đớn do người khựng lại thì bỗng nhiên và người hắn lại lao về phía vách đá.<br><br>Cả người Độc Nhĩ Kha lại nện thẳng vào vách đá.<br>Cạch...<br>Lực đạo thật mạnh khiến cho cả người Độc Nhĩ Kha choáng váng một trận.<br><br>Vẫn may là cái lưng của hắn đập vào đá, hắn lại có mang hộ giáp nên cũng không ảnh hưởng gì lắm.<br><br>Chỉ là có một số đá vụn bắn ra từ va chạm, sau đó thi nhau rơi xuống đoàn sương mù phía dưới.<br>Cả người Độc Nhĩ Kha treo lơ lửng trên vách núi, chỉ là khổ một nỗi là cánh tay trái của hắn thì lại bị treo lên trên đầu, tay phải thì bị phế, vách đá lại dựng đứng, hai chân của hắn làm sao mà bám vào được đây.<br>Độc Nhĩ Kha không dám động đậy, hắn lúc này biết mũi tiễn kia nhất định đã bị uốn cong, lại sắp sửa bị rơi ra khỏi vách đá rồi.<br><br>Giờ hắn động đậy thì rất nguy hiểm, với lại cả người Độc Nhĩ Kha lúc này tràn đầy vết thương, đau đớn hành hạ hắn, hắn lúc này nhất định không được cử động một là để giảm bớt nguy hiểm, hai là để hồi sức một chút.<br>Hắn quả thực cũng dừng lại được gần hai chục hô hấp, nhưng mà trời cũng không thuận lòng hắn, nói cho đúng là vực cũng không thuận lòng hắn.<br><br>Rất nhanh từ dưới màn sương mù nổi lên một cơn gió lạnh, cơn gió không quá lớn nhưng mà đủ lớn để thổi bay Độc Nhĩ Kha.<br><br>Rốt cuộc cả người Độc Nhĩ Kha bị gió thối cho đong đưa, nhìn không khác gì một người mạo hiểm chơi du dây giữa vực sâu.<br>Độc Nhĩ Kha choáng vang, trong lòng kêu khổ không thôi, hắn thật không ngờ lại có tình huống này.<br><br>Tay thì cũng đã không còn, chân thì không thể bám được, tầm nhìn thì ảnh hưởng.<br><br>Chỉ thoáng lờ mờ thấy vách đá mà thôi.<br> <br><br>Mỗi khi tới vách đá để tránh va chạm hắn phải đạp chân lên cố gắng áp chế tốc độ và lực đạo va chạm, tránh cho cả người đập vào vách đá.<br>- Roạt.<br>Nhưng tình huống còn tồi tệ hơn, lúc này ngàn cân treo sợi tóc, nhưng sợi tóc này lại giống như mất đi một nửa, chỉ còn một nửa.<br><br>Mũi tiễn bỗng nhiên lại trật ra, nó dường như sắp rơi ra, nhưng cũng rất may vẫn còn găm vào hơn hai thốn, chỉ có điều lúc này nó lại cong hơn một chút nữa, giống như một nửa vầng trăng.<br>Xoạt.<br>Đã thế lúc này dây vải bỗng nhiên rách ra một đường, càng khiến cho tình huống càng thêm nguy hiểm.<br>- Chẳng nhẽ lão thiên còn muốn tuyệt đường ta?<br>Độc Nhĩ Kha có khổ không nói được nên lời.<br><br>Trong lòng không cam tâm cứ thế vậy mà chết đi.<br>- Pạch.<br>Bị đung đưa hơn mười lượt nữa thì chuyện gì tới cũng tới, mũi tiễn trực tiếp bị trượt khỏi ra ngoài.<br><br>Cả người Độc Nhĩ Kha bắt đầu rơi thẳng xuống dưới, lúc này từ phía trên hắn là dải vải trắng, phía dưới là thân ảnh Độc Nhĩ Kha, hai cái tạo thành một vệt dài thẳng tắp rơi xuống vực thẳm.<br>Liên tục rơi xuống sương mù, không biết rơi xuống bao nhiêu lâu mà vẫn chưa thấy tới đất, chỉ biết cả người Độc Nhĩ Kha đã ướt nhẹp bởi thấm đượm sương mù dày đặc.<br><br>Cũng chỉ biết từ lúc mũi tiễn trượt ra, rơi xuống thì Độc Nhĩ Kha hắn đã hô hấp tới sáu bảy chục lần rồi.<br>“Rốt cuộc thì cái vực này sâu bao nhiêu.” <br>Không biết tại sao Độc Nhĩ Kha lại cảm thấy bực mình, hắn đã hết hi vọng sống rồi, cũng đã nhắm mắt chờ chết nhưng rơi tới giờ vẫn chưa thấy tới đất.<br><br>Ước lượng thời gian thì lúc này hắn rơi xuống khoảng chừng một vạn thước rồi.<br>Một vạn thước, Độc Nhĩ Kha kinh ngạc, không ngờ ngọn đồi thế này mà lại có vực sâu thế vậy.<br><br><br>Phải biết rằng máy bay thời này thường cũng chỉ bay cao chừng một vạn thước mà thôi.<br><br>Nhưng vậy mà cái vực này còn không thấy đáy.<br>Vù.<br>Gió càng lúc càng lớn, càng lúc càng lạnh, sương mù vẫn còn.<br><br>Gió lớn cũng vì thế mà đẩy hắn càng lúc càng tiến gần vách đá.<br><br>Đúng lúc Độc Nhĩ Kha tưởng chừng đã hết hi vọng thì bỗng nhiên từ bên trong vách đá có một bàn tay gầy gò, chỉ còn da bọc xương.<br><br>Làn da đã bị thời gian lão hóa thành những vết đốm lờ mờ.<br><br>Bàn tay không ngờ lại nhanh như thoát, chộp lại dây vải, sau đó một lúc kéo mạnh vô cùng trực tiếp kéo phắt Độc Nhĩ Kha dừng lại, sau đó lại nhanh chóng đáp vào vách đá.<br>- Chuyện gì?<br>Nhất thời Độc Nhĩ Kha không kịp phản ứng, chuyện quá bất ngờ, chỉ khi hắn mở mắt thì thấy mình nằm bên trong một cái hang động nhỏ, ước chừng rộng ba thước, dài năm thước.<br><br>Lúc này hắn chưa kịp quan sát, chỉ theo bản năng hô lên.<br>- A, a<br>Bỗng nhiên có tiếng gì đó vang lên, Độc Nhĩ Kha nghe nó tới từ phía sau đầu mình phát ra, hắn trợn mắt đầu cũng nâng lên nhìn về phía phát ra tiếng nói.<br><br>Nhất thời làm cho hắn hoảng hốt một trận.<br>- Dã nhân.<br>Độc Nhĩ Kha ngồi phắt dậy, hắn quên cả cánh tay phải bị gãy mà chống lên khiến cho đau đớn, nhưng hắn mặc kệ chỉ nhanh chóng kéo dài khoảng cách với người trước mặt mà hắn gọi là dã nhân kia.<br>Đúng vậy, người mà trước mặt Độc Nhĩ Kha này là một thân thể lõa lồ, lông lá lồm xồm, gầy nhom chỉ còn toàn da bọc xương.<br><br><br>Nhưng làn da lại trắng nhợt, có những vết đốm trắng bệch.<br><br>Trên người “dã nhân” này tỏa ra mùi hôi thối, nhưng làm cho Độc Nhĩ Kha kinh sợ là cái đầu của người này.<br>Chỉ là cái đầu của người này không có gì đặc biệt ngoài đôi mắt đen, lại có chút tang thương, nhưng đôi khi lại hiện lên nét ngây ngô.<br><br>Khuôn mặt người này Độc Nhĩ Kha cũng không thấy rõ cái gì, trên mặt toàn là lông và râu.<br><br>Râu quai nón không ngờ dài xoăn, có cái dài tới vai người này.<br>Chỉ là nó rất là lung tung, không cái nào có trật tự, ngay cả lông mặt cũng dài, nhưng đặc biệt là râu mép.<br><br>Râu mép và râu cằm bao phủ cả cái miệng của người này.<br><br>Ngũ quan ngoài đôi mắt ra thì cũng không thấy gì.<br><br>Còn mái tóc thì lúc này Độc Nhĩ Kha lôi thôi, rối rắm thế nào thì người này còn rối rắm lôi thôi gấp mười lần.<br>Cũng chính vì điều này Độc Nhĩ Kha mới tưởng người này là dã nhân.<br>Nếu nhìn về chỉnh thể dáng vóc thì người này giống hệt một con người.<br><br>Hai tay, hai chân, có đầu, đứng trên hai chân, lưng thẳng chỉ mỗi tội là quá gầy yếu và nhem nhuốc mà thôi.<br>Lúc này cái đầu dã nhân kia đang nghiêng qua nghiêng lại, sau đó lẩm bẩm:<br>- Dã...!dã...!nhân.<br>- Hả? Ngươi biết nói?<br>Kinh hoảng qua đi, Độc Nhĩ Kha thấy dã nhân cũng không có ý hại hắn, mà bắt đầu tò mò hỏi.<br>- Ngươi...!biết...!nói!<br>Dã Nhân cũng lại lặp lại lời nói của Độc Nhĩ Kha, bộ dáng ngây ngô, giống như một đứa trẻ mới tập tẹ học nói chuyện vậy.<br>Độc Nhĩ Kha cũng không để ý nữa mà quan sát xung quanh một lượt trong hang động không có một đồ đạc gì, ngay cả quần áo đồ dùng sinh hoạt chỉ có mấy mảnh vải mà thôi, dưới ánh sáng lờ mờ cùng với thấu thuật hắn vẫn nhìn ra.<br><br>Một hồi sau hắn mới thu hồi mục quang hướng Dã Nhân nói:<br>- Là ngươi cứu ta sao?<br> <br>Dã Nhân vẫn lẩm bẩm theo Độc Nhĩ Kha nói.<br>- Là...!ngươi...!cứu...!ta...!sao?<br>Độc Nhĩ Kha cười khổ, thật không ngờ hắn vừa mới thoát chết thì lại gặp tình huống này.<br><br>Ông trời quả thật quá trêu ngươi hắn đi.<br><br>Trong lòng cười khổ một tiếng, Độc Nhĩ Kha lại quên mất mà chống tay xuống đất, nhất thời khiến cho hắn đau nhăn nhó cả mặt lại.<br>- Trước tiên phục hồi một chút đã.<br>Lắc đầu cười khổ, Độc Nhĩ Kha cũng tạm thời bỏ qua Dã Nhân, sau đó lật tay lấy ra hai viên Dạ Minh Châu ném vào hai góc của hang động, nhất thời ánh sáng chiếu rọi cả hang động, cảnh tượng cũng nhìn thấy rõ ràng hơn.<br><br>Dã Nhân thấy cảnh tượng này thì ánh mắt lóe lên đầy hứng trí, cả người phóng tới chỗ Dạ Minh Châu sau đó đưa tay bắt lấy rồi đưa lên trước mặt tò mò xem xét.<br>Độc Nhĩ Kha không quản chuyện này, hắn tiếp tục lấy ra một ít đan dược chữa thương hắn mua ở Đan Phường nuốt vào bụng, sau đó mới xé một miếng vải rồi bắt đầu băng bó lại cánh tay phải và những vết thương trên người.<br>Làm xong hắn hướng ánh mắt tới Dã Nhân, nhất thời lại bị dọa cho giật mình.<br><br>Không biết từ lúc nào Dã Nhân này đã tới trước mặt đang ngó cái mặt đầy lông lá về phía hắn.<br><br>Mùi hôi xộc vào, tầm mắt Độc Nhĩ Kha cũng tối lại.<br><br>Chỉ là hắn đang định quay đi thì thấy Dã Nhân hứng trí đưa viên Dạ Minh Châu đang sáng rực ở tay mình cho Độc Nhĩ Kha.<br>- Cho ta?<br>Độc Nhĩ Kha thấy vậy thì ngạc nhiên hỏi.<br><br>Hắn mặc dù biết đây là Dạ Minh Châu của mình nhưng hắn hiểu người trước mặt này suy nghĩ còn đơn giản nên mới nói thế.<br>- Cho...!ta.<br>Dã Nhân lại lặp lại lời Độc Nhĩ Kha.<br>Độc Nhĩ Kha lắc đầu cười khổ.<br><br>Đúng lúc này mắt hắn trợn tròn lên bởi vì hắn thấy Dã Nhân lại bỏ tọt viên Dạ Minh Châu vào miệng sau đó nuốt xuống bụng..<br><br>"]