["<br>Độc Nhĩ Kha vừa dứt lời đang định quay người bước đi thì một tiếng quát vang lên:<br>-Tiểu tử, ngươi muốn đi là đi sao? Ngươi giết người của Độc Nhĩ gia mà cứ vậy phủi đít đi sao? Muốn đi thì phải vượt qua cửa ải của lão phu trước đã.<br>Người lên tiếng là Độc Nhĩ Tà.<br><br>Người Độc Nhĩ gia thấy lão tổ lên tiếng thì an tâm phần nào có lão tổ tông tọa trấn thì chuyện này dễ giải quyết.<br><br>Độc Nhĩ Hành cũng an tâm phần nào, chuyện này là ân oán của nội bộ gia tộc Độc Nhĩ, chuyện ám hại to lớn thế mà hắn vẫn mù quáng không biết.<br><br>Hắn cảm thấy làm tộc trưởng có chút thất bại, Độc Nhĩ Hà trước kia cũng được hắn rất sủng ái.<br><br>Cũng may bây giờ có lão tổ ra tay, hắn cũng bớt được phiền phức, lão tổ đã có tu vi Linh Tông Trung Giai, có người ra tay thì chuyện này dễ giải quyết.<br>Độc Nhĩ Kha thấy thế thì hơi khựng người lại, trong mắt ánh lên sự sắc lẹm, hắn âm thầm lấy ra Hóa công tán vận kình súc lực.<br>Đúng lúc này Độc Nhĩ Tà phóng lại nắm quyền vung lên nhắm thẳng về phía Độc Nhĩ Kha, tuy thanh thế rất mạnh nhưng trong mắt hắn không hề có sát ý.<br>Độc Nhĩ Kha thấy thế cũng không nhiều lời, dậm chân một cái phóng lên cao ba trượng bắn thẳng về phía Độc Nhĩ Tà xuất ra hàn băng chưởng thức thứ hai – Hàn Băng Liên Tỏa đánh thẳng vào nắm quyền Độc Nhĩ Tà.<br>Phành, hai người bị phản chấn bắn ngược lại, Độc Nhĩ Kha thổ ra một ngụm máu, lực lượng Linh Tông Trung Giai không đơn giản, hắn có cảm giác Độc Nhĩ Tà chỉ dùng tám thành lực lượng nhưng mà hắn đã thụ thương như vậy, nếu toàn lực thì có chút thê thảm rồi.<br><br>Phía bên kia Độc Nhĩ Tà thì bàn tay bị đông cứng,nhưng hắn rất nhanh vận kình trục xuất ra hàn linh khí ra.<br><br>Nhưng tiếc rằng hàn khí của Độc Nhĩ Kha không phải hàn linh khí bình thường mà là Hàn Băng Khí do Âm Dương Độc Công sinh ra, quỉ dị làm cho hắn trục xuất không ra đành phải vận lực áp chế mà thôi.<br><br>Làm xong hết thảy hắn sắc mặt ngưng trọng nhưng mà nhanh thay thế bằng sự quả quyết phóng về phía Độc Nhĩ Kha.<br><br>Hắn không xuất ra quyền nữa, bởi vì thiệt thòi đã cho hắn bài học không được khinh địch, hắn lấy ra một thanh kiếm chém thẳng về phía Độc Nhĩ Kha.<br>-Thập thất thanh mộc kiếm – thức thứ nhất.<br>Kiếm khí phá không nhắm thẳng Độc Nhĩ Kha chém tới.<br><br>Độc Nhĩ Kha thấy thế biết sự lợi hại của lão già này nên hắn không do dự từ trong giới chỉ lấy ra một thanh đao toàn thân đỏ lòm, đó chính là thanh Đại Đao của Lôi Chấn Tử.<br><br> <br>Hắn vận Hỏa Độc Công qua Đốc Mạch ở phần đầu chuyển qua cánh tay truyền vào thân dao.<br><br>Dùng sức chém thẳng một đao vào đạo kiếm khí kia.<br><br>Hỏa Độc Công được Đốc Mạch(*) cường hóa càng thêm cường thịnh, hỏa tính tăng lên.<br>* (Tác giả: Đốc Mạch có dương tính.<br><br>Nó nối tất cả các Dương mạch lại với nhau, Đốc mạch chạy từ phần đầu từ hàm chạy ra sau ót rồi một đường chạy thẳng tới sống lưng.<br><br>Nhâm Mạch có tính âm chủ yếu nằm ở phần bụng gần Đan Điền (hay còn gọi là Tam Điền) nối tất cả các Âm mạch với nhau.<br><br>)<br>-Binh.<br>Lực lượng quá mạnh phản chấn, hai người bị chấn động, Độc Nhĩ Tà cũng không dừng lại chém tiếp một kiếm:<br>-Thập thất Thanh Mộc Kiếm – Thức thứ hai!<br>-Sảng khoái,ta tới.<br><br>Độc Nhĩ Kha vẫn không hoa lệ chém ra một đao đánh thẳng vào đạo kiếm khí.<br><br>Lần này hai người kéo một vệt cái rãnh sâu để lại trên mặt đất.<br><br>Độc Nhĩ Kha bị chấn cho tay tê rần, khe tay có máu rỉ ra, hiển nhiên nhục thân của hắn bây giờ còn chưa cứng đến độ có thể đối đầu được với Linh Tông Trung Giai.<br><br>Không chỉ có thể Mộc Linh khí của Linh Tông không tầm thường đang xâm nhập vào kinh mạch tàn phá, nhưng vẫn còn may hắn còn có kỳ huyệt và kỳ mạch, hắn nhanh chóng vận chuyển Âm Dương Độc Công dẫn dắt nó tới Đan Điền luyện hóa chúng.<br>Bên kia Độc Nhĩ Tà cũng không khá hơn, hắn phun ra một ngụm máu, hắn lại bị một lực lượng hỏa tính quỷ dị tàn phá, lần trước một lực lượng âm hàn đã cho hắn nếm đau khổ rồi nhưng mà bây giờ lại có thêm hỏa tính, hai lực lượng đối lập, băng hỏa lưỡng nghi làm cho hắn khổ cực không thôi.<br>Độc Nhĩ Tà vội vận chuyển mộc linh khí áp chế hai loại linh khí kia thì đúng lúc này hắn đột nhiên cứng đờ.<br><br>Hắn vừa phát hiện lực lượng của hắn không biết từ lúc nào biến mất tiêu không còn dấu vết, người hắn mềm nhũn cả người không còn chút lực lượng nào.<br><br><br>Độc Nhĩ Tà ngẩng đầu nhìn về phía Độc Nhĩ Kha.<br>Dường như hiểu được ánh mắt của hắn muốn nói gì.<br><br>Độc Nhĩ Kha giành nói trước:<br>-Tiền bối không cần lo, lực lượng của ngài nội trong hai canh giờ sẽ hồi phục, ta cũng không làm khó ngươi.<br><br>Nhưng mà khi ta rời đi mà kẻ nào có mắt không tròng thì ta sẽ không còn nương tay nữa đâu.<br>Nói rồi hắn quay người bước đi.<br><br>Độc Nhĩ Hành thấy vậy vừa muốn bước ra ngăn cản thì bị Độc Nhĩ Tà ngăn cản.<br><br>Hắn nhìn bóng lưng có chút cô độc của người thanh niên kia mà cảm thán.<br><br>Thiên tài lưỡng hệ thể chất băng hỏa mà người của Độc Nhĩ gia tộc lại vứt bỏ.<br><br>Hắn cảm khái, thở dài một hơi, sau đó ho lên sặc sụa, bỗng chốc khuôn mặt như già thêm chục tuổi.<br>Nhưng lúc Độc Nhĩ Kha gần bước ra khỏi cửa thì bỗng nhiên có một bóng đỏ chắn trước mặt hắn, Độc Nhĩ Kha thấy thế tức giận đang định giáng một chưởng vào thân ảnh nọ nhưng khi được nửa đường thì hắn vội dừng lại.<br><br>Bởi vì hắn thấy người trước mặt hắn chính là người hắn có chút quen biết, chính là Lý Nhã tiểu thư, vẫn khuôn mặt tuyệt sắc kia, vẫn thần thái phong tình vạn chủng kia, vẫn bộ váy đỏ ôm sát lộ ra những đường cong mê người kia.<br><br>Nhưng mà lúc này trên mặt nàng chó chút hoảng hốt, nhưng mà nàng cũng không tránh né.<br>Thấy Độc Nhĩ Kha dừng lại nàng mới thực sự thở ra một hơi, rồi ngẩng đầu ngó đông ngó tây Độc Nhĩ Kha, một vòng lại một vòng sau đó dừng lại nhìn thẳng vào đôi mắt của hắn.<br><br>Độc Nhĩ Kha bị cái nhìn chăm chăm như một người ngoài hành tinh như vậy làm cho hắn khóc không ra nước mắt, hắn vội nghiêm mặt lại ho một tiếng rồi nói:<br>-Khụ, Tiểu thư, không biết có chuyện gì mà cản đường ta?<br>Lúc này Lý Nhã bị tiếng ho của Độc Nhĩ Kha làm cho bừng tỉnh, nàng đỏ mặt lên càng làm cho nàng thêm mị hoặc.<br><br><br>lúc này mới bình tĩnh nói:<br>-Tiểu nữ nhìn tiên sinh rất quen, nhìn tiên sinh rất giống một người.<br>Độc Nhĩ Kha thầm than, đây là giác quan thứ sáu của phụ nữ trong truyền thuyết ư? Nhưng mà nghĩ vậy hắn vẫn không biểu hiện gì không tạo ra sơ hở gì nói:<br>-Ta và tiểu thư chưa gặp bao giờ, sao có thể quen biết cơ chứ, có lẽ tiểu thư đã nhận nhầm người rồi.<br><br>Ta có việc rồi xin cáo từ.<br>Không cho Lý Nhã kịp phản bác Độc Nhĩ Kha vội quay người bước nhanh đi.<br><br>-Hàn tiên sinh!<br>Nhưng lúc này một câu nói vang lên làm cho bước chân của Độc Nhĩ Kha đang đi bất chợt khựng lại, hắn thầm than hỏng bét rồi, sự việc thành Thái Thản gây chấn động như thế, lúc trước hắn không chú ý trong số người đến còn có bóng dáng của nàng mà sử dụng Hàn Băng Chưởng.<br><br>Độc Nhĩ Kha nguyền rủa mình xui xẻo lại dính vô người đàn bà thông minh tuyệt đỉnh này.<br>Lý Nhã thấy Độc Nhĩ Kha khựng lại thì trong lòng mừng thầm, nàng thấy mình đạt được mục đích, nàng đã vạch trần được lai lịch người này.<br><br>Nàng nhanh chóng bước lại gần Độc Nhĩ Kha.<br>Độc Nhĩ Kha thấy thế thầm kêu không ổn, trong lòng cảm thấy bối rối, nhưng mà rất nhanh hắn kiên định lại, hắn vượt qua bao nhiêu nguy hiểm bước trên con đường trở thành cường giả thì đối mặt với khó khăn thì không được phép lùi bước.<br><br>Có những thứ thì phải đối mặt với một chút khó khăn thì có nề hà gì!<br>Hắn rất nhanh bình tĩnh bước lại phía Lý Nhã mở miệng nói:<br>-Lý Nhã tiểu thư, lâu rồi không gặp, nàng càng ngày càng phong thái.<br>Lý Nhã thấy hắn thẳng thừng thừa nhận mình cảm thấy hơi chút bất ngờ và ngạc nhiên, nhưng rất nhanh phản ứng lại nói:<br>-Hàn tiên sinh, thật không ngờ ngài lại khẳng khái như vậy?<br>-Đối mặt với sự thông minh tuyệt đỉnh của Lý Nhã tiểu thư thì có chuyện gì có thể dấu được đây?<br>Độc Nhĩ Kha không biểu tình bình tĩnh nói.<br>Nghe được Độc Nhĩ Kha khen ngợi mình thông minh, Lý Nhã không những không vui ngược lại cảm thấy buồn.<br><br>Đúng là với sự thông mình của nàng mà nhiều chuyện không được như mong muốn.<br>-Chắc Hàn Băng chưởng đã tới tay Hàn,..<br><br>à không là Độc Nhĩ Kha thiếu gia rồi chứ?<br>Độc Nhĩ Kha nghe thế, sắc mặt trở nghiêm lại, hai mắt trở nên sắc lạnh nhìn thẳng vào mắt Lý Nhã.<br><br>Lý Nhã bị cái nhìn này làm cho hơi run sợ, nhưng nàng rất nhanh bình tĩnh lại.<br> <br>Lý Nhã chỉ đề cập tới Hàn Băng Chưởng chứ không đề cập chuyện khác, nhưng mà Độc Nhĩ Kha biết chuyện này cũng chẳng khác nhau là bao.<br><br>Hắn thu lại thần sắc rồi nói.<br>-Lý Nhã tiểu thư hảo nhãn lực.<br><br>không biết ngoài Lý Nhã tiểu thư biết chuyện này còn có ai khác biết không?<br>Nói rồi hắn tiến lại sát Lý Nhã, khoảng cách hai người ngày càng gần, Độc Nhĩ Kha còn ngửi được mùi hương mê người từ thân thể nàng, mùi hương xộc lên mũi làm cho hắn ngây ngất, nhìn được khuôn mặt tuyệt mĩ kia gần trong gang tấc làm cho hắn không khỏi nhộn nhạo, ít gì hắn năm nay cũng là thanh niên mười bảy tuổi đầu.<br>Lý Nhã bị Độc Nhĩ Kha ép sát có chút lúng túng, muốn lùi lại nhưng mà lại không nhanh bằng Độc Nhĩ Kha.<br><br>Khoảng cách gần với nam nhi này, nghe được mùi hương đầy nam tính từ người thanh niên kia làm cho nàng không khỏi đỏ mặt, tim có chút đập loạn.<br><br>Nàng cố gắng đè nén cảm xúc trong lòng xuống nhìn thẳng Độc Nhĩ Kha nói:<br>-Sao hả? Độc Nhĩ Kha thiếu gia, ngài không định giết Lý Nhã diệt khẩu đó chứ?<br>-Cái đó còn phải xem tình huống?<br>Độc Nhĩ Kha trêu chọc Lý Nhã.<br>-Kha thiếu gia an tâm, chuyện này chỉ có Lý Nhã biết được, ta đảm bảo tuyệt đối sẽ không truyền ra ngoài.<br><br>Ta có thể thề.<br>Độc Nhĩ Kha thấy nàng nghiêm túc như vậy cũng không đành lòng trêu chọc nàng nữa, hắn chỉ nghiêm mặt nói:<br>-Chuyện này truyền ra ngoài thì có sao? Chẳng qua chỉ là một chút phiền phức mà thôi.<br><br>Con đường trở thành cường giả của ta sau này thì bao nhiêu đó thôi chỉ là chuyện nhỏ.<br><br>Nếu ta chỉ vì thế mà e sợ trốn chui trốn lủi như chó nhà có tang thì làm sao có tư cách trở thành cường giả đây.<br>Độc Nhĩ Kha nói ra đầy quyết tâm và kiên định.<br>Lý Nhã nghe thế thì chấn động, nàng nhìn vẻ mặt quyết tâm và kiên định của người thanh niên thanh tú này không khỏi thổn thức lời của hắn nói.<br>-Không biết sau này Kha thiếu gia có dự định gì?<br>-Ta định một đường thẳng tiến Tây Bắc tới Thanh Thiên đế quốc.<br><br>Ta còn có việc phải làm.<br>-Thanh thiên đế quốc? Lý Nhã nghe vậy khẽ kinh ngạc, sau đó trong lòng hiện lên vẻ vui mừng, nàng cũng không biết tại sao mình lại có cảm giác này.<br>Nàng cứ đứng đó ngây ngốc, nhưng mà khi ngoảnh lại thì không biết Độc Nhĩ Kha đã cất bước đi từ bao giờ rồi..<br><br>"]