["Lỗ tai Đỗ Thương Sinh hơi giật giật, lộ ra một tầng mỏng hồng.","Vương Mỹ Cầm liếc mắt nửa người dưới của hai người, trong mắt không nhịn được lộ ra dáng vẻ bát quái.","Lẽ nào Đỗ Thương Sinh thật sự là phía dưới cái kia?","Hơn nữa, có thể gọi ảnh đế mặt hổ* là \"Mèo hoang nhỏ\", Vương Mỹ Cầm nhất thời cảm thấy, Nguyễn Chỉ là nam minh tinh mạnh mẽ nhất cô từng gặp.","<i>*Chỗ này raw là 'mặt hổ cười', nhưng nó còn có nghĩ là cụm từ chỉ người nham hiểm. Mình không nghĩ là ảnh hậu đang chửi ảnh đế, nên edit như vậy!</i>","Lúc này này vị \"Nam minh tinh mạnh mẽ nhất \", sau khi nói xong tất cả lời thoại, nụ cười ẩn sâu cả công và danh, trong lòng điên cuồng tích máu, đáp lại Vương Mỹ Cầm:","Đều là kịch bản hệ thống đưa cho thật tốt.","Nhưng hình tượng của cậu trong lòng ảnh đế, đã hoàn toàn xong rồi đi!","Nguyễn Chỉ thấy hệ thống biểu hiện lời kịch kết thúc, lập tức thu hồi cánh tay còn khoác lên người ảnh đế, hoàn toàn không dám ngẩng đầu nhìn đối phương.","Phát sóng trực tiếp đạn mạc đã cười điên rồi:","\"Má ơi, ba ngày xuống không được giường ha ha ha, Vương mỹ nhân tìm thấy đối thủ! Chị trêu nhiều tiểu thịt tươi như vậy, lần đầu có người có thể đối lời thoại với chị ngọa tào hahaha.\"","\"Nguyễn Nguyễn quá tuyệt vời, thế nhưng. . . Cậu rốt cuộc là làm sao biến thành như vậy a, ngốc manh Nguyễn Nguyễn của tôi đâu? ? !\"","\"Ngốc Nguyễn đã không còn, bây giờ là uy mãnh tiên sinh, không, uy mãnh bá tổng ahahaha.\"","\"Xem mặt của Tân Vũ ca ca: Tôi là ai? Tôi ở chỗ nào? Tôi quá khó khăn. Hahaha xswl.\"","<i>(xiao si wo le = cười chết tôi rồi)</i>","Ánh mắt của tất cả mọi người đều tập hợp đốt cháy mặt ba người.","Mà cũng có một vài fan của Đỗ Thương Sinh mất hứng:","\"Đừng tiếp tục ăn vạ Đô Đô của chúng tôi có được hay không!\"","\"Nguyễn Chỉ xấu xa ép lên đến lại còn sờ??\"","Những người này vừa nãy vẫn luôn khiêu khích, mà vừa bắt đầu fan Nguyễn Chỉ hoàn toàn không lên tiếng. Đợi đến từ miệng những người này phun ra những lời thơm ngát, fan Nguyễn Chỉ rốt cục ngồi không yên, bắt đầu cùng bọn họ oán trách lẫn nhau.","Tình cảnh không thể tách rời ra.","Ngay tại lúc này, đạn mạc đột nhiên có người yếu ớt đưa ra một vấn đề: \"Mấy người không phát hiện, mặt ảnh đế hình như đỏ lên ...\"","Những người ái mộ đang giao chiến lập tức kề sát vào màn hình, liền thấy thời điểm Nguyễn Chỉ thu tay về Đỗ Thương Sinh, cụp mắt cực nhanh mà chớp mắt. Vành tai hơi giật giật, lộ ra một tầng hồng. Một mạt đỏ ửng thuận theo tai lan tràn khắp mặt, đến phần đuôi mắt phượng giương lên cũng lóng lánh. Khuôn mặt vốn lạnh lẽo lại thêm mấy phần ấm áp*.","*<i>Raw là xanh ngọc, cũng kb dịch như nào : ))</i>","Đỗ ảnh đế thành thạo điêu luyện khi đối mặt với bất kỳ tình huống nào, thì ra thật sự đỏ mặt.","Đây là Đỗ Thương Sinh đối fan bên ngoài và truyền thông, luôn nho nhã lễ độ đến gần như cay nghiệt, lộ ra tuấn nhan chưa từng thấy trước đây.","Khiến các fan Đỗ Thương Sinh đang hùng hổ doạ người phút chốc trở nên trầm mặc.","Đạn mạc an tĩnh chừng bốn năm giây, Đỗ phấn vẫn luôn bàng quan lý trí không nhịn được:","\"Lén lút liếm màn hình.\"","\"Liếm màn hình +1 ha ha, tuy rằng thế nhưng... Trong lòng thậm chí có chút biết ơn.\"","\"Xếp hàng với các tỷ muội, Đô Đô đỏ mặt quá đẹp đẽ, tôi có thể! Rít gào! Cảm tạ Nguyễn Nguyễn!!!\"","Thậm chí ngay cả một số Đỗ fan only mới vừa rồi còn đang cãi nhau cũng bắt đầu chủ động trở mặt:","\"Khụ khụ, cái gì kia, yên lặng +1 đi.\"","\"Có thể Nguyễn Chỉ quá thích Đô Đô đi, thân là fan Đô Đô, cũng có thể hiểu được.\"","\"+1+1 \"","Hai tiểu trợ lý vẫn đi theo An Nhã, nhìn Đỗ phấn trên màn hình phát sóng trực tiếp chợt biến đổi thái độ liền trợn mắt lên, \"Nhịp điệu chuyển biến đến nhanh như vậy sao , chị An Nhã?\"","An Nhã biểu tình phức tạp: \"Có thể, đây chính là nhan khống đi...\"","Bên này tổ đạo diễn đã chọn xong ảnh chụp chung, đạo diễn Vương Xuyên liền hướng về phía MC khoát tay một cái, ra hiệu có thể tiếp tục.","Mọi người lập tức trở về vị trí.","Hai người một đứng chung một chỗ.","Đỗ Thương Sinh đứng ở phía bên phải Nguyễn Chỉ, bất động thanh sắc liếc mắt nhìn Nguyễn Chỉ sắc mặt cứng ngắc, nhếch miệng lên mỉm cười.","Nguyễn Chỉ không nhìn thấy biểu cảm của Đỗ ảnh đế, cậu chỉ có thể cảm nhận được mùi hương lạnh lẽo không thể làm lơ trên người nam nhân bên cạnh, đảo loạn không khí chung quanh cậu.","Như là mỗi một lần hô hấp, đều mang trên người khí vị của đối phương.","Tuy rằng trên mặt không biểu tình gì, nhưng mặt lại càng ngày càng hồng.","Những người ái mộ nhìn mặt Nguyễn Chỉ, bị ống kính làm lộ rõ vệt hồng, đột nhiên cảm giác mình nhận thức rõ ràng:","\"Tôi hiểu rồi! Nguyễn Nguyễn nói quả nhiên là thật sự, Đỗ ảnh đế là thần tượng của cậu ấy, cho nên mới vừa bị Vương mỹ nhân đùa liền tưởng thật. Còn tưởng rằng ảnh đế ảnh hậu thật có cái gì, nên lời nói không đi qua đại não, nói ra sa điêu như thế ha ha ha.\"","\"Tôi cũng cảm thấy là như thế, hơn nữa nhất định là hai ngày trước xem cái gì bá tổng kịch bản, hiện tại đầy đầu lời kịch sa điêu hhh.\"","Các Kẹo Dẻo ngươi một lời ta một lời mà nói.","Nguyễn Chỉ nếu như có thể nhìn thấy những người ái mộ nói gì, nhất định cảm động đến viền mắt ẩm ướt hồng.","Tất cả fan của cậu đều rất tốt, đều học được logic trước sau như một với bản thân cậu.","Hôm nay là tiết mục <b>Luyến ái đại tác chiến</b> ngày thứ nhất , dựa theo kế hoạch vốn có của chương trình, các đôi tình nhân tham gia chương trình trong ba tháng, muốn ở lại trong nhà của bất kỳ bên nào đều được. Trong đó thứ hai, tư, sáu, chủ nhật các đôi tình nhân cùng nhau hoàn thành nhiệm vụ của tổ tiết mục. Thứ ba năm bảy, ba ngày, là thời gian nghỉ ngơi của mọi người.","Cho nên hôm nay là ngày 9 tháng 5, cũng chính là thứ hai, vừa vặn đến nhiệm vụ lần đầu tiên. Cân nhắc đến ở đây ba đôi \"Người mới\", đều là mới ở chung với nhau hai tiếng đồng hồ, tổ tiết mục vì để cho hai bên khách mời có càng nhiều ở chung với nhau, nhiệm vụ hôm nay liền đặt ra là ——","Mọi người quyết định xong nơi ở, đồng thời bồi nửa kia, thu dọn phòng ốc mà hai người ở trong ba tháng tới.","Lựa chọn nơi ở cũng không khó, nam nữ minh tinh, xuất phát từ bảo vệ riêng tư cho phụ nữ, cùng với sự thú vị trong nơi ở của bên nam, đều ở nhà nam minh tinh.","Vì vậy minh tinh võ thuật Thường Kiến cùng diễn viên Lưu Phi Vũ, xác định nơi ở là nhà Thường Kiến, ca sĩ Mạnh Tân Vũ cùng ảnh hậu Vương Mỹ Cầm, định xuống chính là nhà Mạnh Tân Vũ.","Mà đến Nguyễn Chỉ cùng Đỗ Thương Sinh, cái vấn đề này liền phức tạp.","Mặc dù bây giờ nam nam nam nữ cũng có thể tùy ý tạo thành tình nhân, mà hai người còn là cp nam nam phu phu đầu tiên từ trước tới nay của <b>Đại tác chiến</b>, hơn nữa hai người một người nghe đồn là quân đội thế gia, một là thái tử gia công ty giải trí hàng đầu quốc nội Giải trí RZ, không thể nói được nhà ai tốt hơn, lựa chọn nhà ai cũng có thứ để xem.","Tổ đạo diễn kỳ thực càng thiên về Nguyễn Chỉ.","Dù sao chỉ cần nghe thấy bối cảnh gia đình Nguyễn Chỉ, liền cảm thấy gia đình cậu phải có rất nhiều tin bên lề vòng giải trí có thể đào móc ra, khán giả tống nghệ yêu thích nhất là đào cái này.","Mà kiến nghị của Vương Xuyên đạo diễn còn chưa nói ra, Đỗ Thương Sinh liền nhấc tay ra hiệu với MC: \"Ở nhà tôi.\"","Thậm chí ngay cả giọng điệu thương lượng cũng không có.","MC thấy đạo diễn ám chỉ, đưa lưng về phía ống kính hướng Nguyễn Chỉ nháy mắt mấy cái.","Sau đó ——","Liền nhận được Nguyễn Chỉ chớp mắt đáp lại.","MC &amp; Vương đạo: \"...\"","Nguyễn Chỉ hoàn toàn không để ý tới việc lý giải ý tứ đạo diễn.","Hơn nữa cậu đối với ở nơi hoàn toàn không cảm giác, bất quá là một chỗ ngủ, nơi nào cũng giống nhau.","Vì vậy dứt khoát gật đầu, không có bất kỳ dị nghị gì.","Nguyễn Chỉ cũng gật đầu rồi, không thể đổi, nơi ở của hai người cũng chỉ có thể quyết định như vậy.","Đỗ Thương Sinh cúi đầu nhìn Nguyễn Chỉ trước mặt, nụ cười trên khóe miệng càng sâu.","Đỗ Phấn A: \"Xong, cảm giác Đô Đô một mặt sủng nịch là chuyện gì xảy ra?\"","Đỗ Phấn B: \"Tôi cũng vậy, Đô Đô cười rộ lên thật ấm áp a, cùng bình thường giả bộ cười không có chút nào giống nhau anh anh anh \" (<i>Tiếng khóc)</i>","Nguyễn Phấn A: \"Là lỗi giác của tôi sao? Vì cái gì mà cảm giác ảnh đế cùng Nguyễn Nguyễn, lại như đại thúc ấm áp dắt con trai ngốc ra cửa thôn...\"","Nguyễn Phấn B: \"Tỷ muội phía trước ngậm miệng! Ha ha ha ha ha đầu ta đâu? ?\"","————","Nơi ở của ba cặp đôi đều xác định xong, chương trình liền sắp xếp cho bọn họ lên xe xe, mang ba đôi người mới trực tiếp đi về nơi ở, bắt đầu hoàn thành nhiệm vụ thứ nhất —— cùng nhau thu dọn phòng ốc.","Tất cả người đại diện, trợ lý cùng xe bảo mẫu lập tức hành động, mang theo nghệ nhân nhà mình chào hỏi rồi chuẩn bị lên xe.","Nguyễn Chỉ mới vừa muốn đi tìm An Nhã, liền nhớ đến mình tự ý thay đổi kế hoạch xào CP cùng Lưu Phi Vũ. Nhất thời dự cảm mình trở lại xe bảo mẫu, liền phải đối mặt với một trận gió thảm mưa sầu, bước chân trong nháy mắt thu hồi, đứng tại chỗ bất động.","Đỗ Thương Sinh còn đứng ở vị trí cũ, nhìn cậu muốn chạy lại dừng bước, hơi híp mắt lại: \"Làm sao vậy?\"","Đồng dạng đều là nam nhân, âm thanh của Nguyễn Chỉ thì tràn đầy tính trẻ con như người vừa thành niên, mà âm thanh của Đỗ Thương Sinh, lại là giọng nam trầm từ tính làm tai người ta như nhũn ra, thanh lãnh trầm thấp, Nguyễn Chỉ cảm thấy như là ngực bị mèo liếm một cái, liếm tới cậu cả người run lên.","Nguyễn Chỉ vội vã ho nhẹ hai tiếng, che giấu tâm lý gợn sóng.","Hệ thống nhất thời gõ bảng đen nhắc nhở: \"Sắp OOC a, bá tổng làm sao sẽ ho khan chứ, bá tổng chỉ có thể hừ lạnh! Hừ hừ hừ!\"","Nguyễn Chỉ: \"... Ngươi là heo.\" Còn hừ hừ hừ.","Hệ thống không chút do dự bắt đầu phản kích, chuẩn bị đấu võ mồm, Đỗ ảnh đế bên cạnh bỗng nhiên thấp giọng mở miệng: \"Nguyễn Chỉ muốn ngồi cùng xe với anh sao?\"","Âm thanh này...","Nguyễn Chỉ kẹt tại chỗ.","Câu \" Nguyễn Chỉ muốn ngồi cùng xe với anh sao \" kia, nghe thấy quả thực giống với \"Bảo bối muốn cùng anh ngồi chung một chiếc xe à\".","Nguyễn Chỉ cúi xuống hai tay thả bên người không nhịn được nắm chặt, không khống chế được mà hai má toả nhiệt. Thanh âm này. . . Quá phạm quy đi!","Đạn mạc khán giả nhìn tương tác giữa hai người chép miệng một cái:","\"Tôi thấy Nguyễn Lưu Lượng đỏ mặt!\"","\"Đến lượt tôi, tôi cũng mặt đỏ.\"","Đỗ Phấn: \"Trước đây không cảm giác, hiện tại tôi bắt đầu yêu thích Nguyễn Chỉ , phản ứng này cũng quá chân thật.\"","Mà hệ thống OOC trong đầu Nguyễn Chỉ đã bắt đầu điên cuồng rít gào: \"A a a a ngọa tào âm thanh này a a a âm thanh này ta chết! ! Ảnh còn kêu ngươi và ảnh ngồi một chiếc xe, nhanh đồng ý nhanh đồng ý a a a! !\"","\"...\" Nguyễn Chỉ vừa muốn mở miệng đáp lại, chợt thấy không trung trước mắt trồi lên kiểu chữ nhìn quen mắt: \"... ... Không phải chứ.\"","Cậu gắt gao nhìn chằm chằm hàng chữ giữa không trung hai, ba giây, mới từ từ ngẩng đầu nhìn về phía Đỗ ảnh đế, nỗ lực duy trì biểu tình trên mặt: \"Không thì sao, anh còn muốn cùng dã nam nhân nào ngồi chung một chiếc xe?\"","Nguyễn Chỉ nói xong, cảm giác cả người mình nhiệt độ tăng vụt.","Cậu đã sắp bị mấy từ này xấu hổ chết rồi!","Khán giả xem qua màn hình cũng bắt đầu không chịu được mà cười to.","Nguyễn Phấn: \"Bảo bối! Tôi cầu xin cậu ngậm miệng a!\"","Mà ảnh đế không hổ là ảnh đế, Nguyễn Chỉ phát hiện ra Đỗ Thương Sinh hoàn toàn không cười, tiếp thu toàn bộ lời nói của cậu, ngữ khí vẫn ôn hòa như cũ: \"Ừ, biết rồi.\"","Nguyễn Chỉ, \"!\"","Đỗ Thương Sinh nói xong, cực kỳ tự nhiên kéo lấy tay Nguyễn Chỉ, lôi kéo cậu đi ra xe.","Nguyễn Chỉ cảm nhận được hai ánh mắt cường liệt phía sau, cậu cẩn thận nghiêng đầu, quả nhiên đối diện với hai mắt An Nhã trợn lên. Vì vậy cấp tốc thu tầm mắt lại, theo sát Đỗ Thương Sinh lên xe, song song ngồi ở phía sau.","Tài xế giúp hai người đóng cửa xe, Nguyễn Chỉ dựa vào ô tô ngồi vững vàng, rốt cuộc thở phào.","Lên xe, có thể ngủ.","Ngủ, có thể nghỉ ngơi một lát .","Nguyễn Lưu Lượng tê cả da đầu mà nghĩ.","Mà một giây sau, chợt thấy ảnh đế cúi người tiến tới, ở phía trên người cậu, chậm rãi nhấc lên tay trái. Khoảng cách của hai người gần gũi không vượt quá tám cm, đường nét hoàn mỹ của hàm dưới liền kề sát ở trước mặt cậu.","Nguyễn Chỉ trợn mắt lên nhìn mặt đối phương đến gần, nhìn hầu kết khêu gợi từ từ rút ngắn khoảng cách, cảm giác hơi nghiêng về đằng trước là có thể đụng tới da thịt mang theo nhiệt độ của người đối diện.","Cậu còn đang sững sờ, phút chốc nghe đến hệ thống rống to: \"Lời kịch tới rồi!\"","Có thể là lời kịch trước đó đã nói quá nhiều rồi, cậu hoàn không nhìn rõ là cái gì, bỗng nhiên đầu óc vừa chuyển liền mở miệng: \"Cầu tôi, tôi liền cho anh.\"","Bầu không khí bên trong xe đột nhiên ám muội.","\"...\", sắc mặt Đỗ ảnh đế trong nháy mắt trở nên cực kỳ phức tạp, anh mím môi nhìn chằm chằm Nguyễn Chỉ, do dự mãi, hạ thấp giọng nhẹ nhàng mở miệng: \"... Cầu em, thắt dây an toàn.\"","Nguyễn Chỉ: \".\""]