["Fan đều không nghe rõ hai người thì thầm cái gì, tất cả đều kêu to ảnh đế nói chuyện lớn tiếng lên đi.","Nhưng dù các cô không nghe được âm thanh của Đỗ Thương Sinh, cũng có thể nhìn thấy mặt Nguyễn Lưu Lượng lấy tốc độ mà mắt thường cũng thấy được, trong nháy mắt đỏ lên.","Trên đạn mạc những người ái mộ nhất thời nổ tung:","\"Mị ngửi được một tia khí tức không tầm thường.\"","\"Mị cảm thấy được, hai người này khẳng định có vấn đề! !\"","Nguyễn Phấn:","\"Đương nhiên rồi, trước đó không phải có suy đoán hai người bọn họ đã sớm quen biết?\"","Đỗ Phấn:","\"Em sai rồi, trước đó cảm thấy là Nguyễn Chỉ cọ nhiệt độ, em hiện giờ càng ngày càng cảm thấy, hai người bọn họ chính là vì tú ân ái mới đến <b>Đại tác chiến </b>ó.\"","\"+1, dù sao Đô Đô chưa bao giờ thích loại chương trình thực tế phải tiếp xúc gần gũi với người khác như này, chớ nói chi là chương trình hẹn hò .\"","Nguyễn Phấn cũng gật đầu tán thành với những lời này, nhìn thấy câu trên bỗng nhiên ý thức được một vấn đề: \" Tỷ muội nhà Đô Đô, các cô đừng nói chứ, Nguyễn Nguyễn nhà chúng tôi cũng là lần đầu đồng ý cùng người khác buộc chặt CP á! !\"","Sự phát hiện này vừa đưa ra, fan hai nhà lập tức tiến hành một chuỗi đàm phán thân thiết mà hữu hảo, song phương chân ái phấn dùng ánh mắt từ ái giống như trưởng bối, nhìn ca ca và con trai của mình trên màn ảnh.","Càng xem càng cảm thấy trong lòng vui mừng.","Thực sự là, quá xứng đôi.","Mà Nguyễn Chỉ trên màn ảnh, mặt càng ngày càng hồng.","Đọc xong lời thoại của hệ thống, cũng không có bất kỳ nhắc nhở nào khác, Nguyễn Chỉ ngã một lần khôn ra thêm, không dám lại để cho hệ thống đến giúp đỡ, chỉ có thể nhanh chóng nghĩ cách đối đáp trong đầu.","Đáng tiếc không biết tại sao, cậu bình thường tham gia tống nghệ, núi Thái sơn sụp đổ trước mắt cũng có thể bất động thanh sắc. Nhưng bây giờ chỉ cần quay mắt về phía Đỗ Thương Sinh, trong đầu liền trống rỗng, cái gì cũng không nhớ ra được.","Lúng túng nửa ngày, cũng chỉ nặn ra hai chữ: \"... Không, không có.\"","Ảnh đế khóe môi giương lên, không lên tiếng.","Bưng cái chén đi.","Thời điểm Đỗ Thương Sinh mới vừa đem mâm thức ăn bưng đến nhà bếp, Nguyễn Chỉ nghe thấy âm thanh lạch cạch, trong đầu nhất thời lanh lợi lấy lại tinh thần.","Lập tức đứng dậy mở miệng: \"Tôi giúp anh!\"","Sau đó nhấc chân liền muốn vòng qua bàn đi đến nhà bếp.","Bàn nhà Đỗ Thương sinh hình chữ nhật, Nguyễn Chỉ ngồi ở một cạnh bàn, hai bàn chân đặt gần nhau. Cậu nghiêng người muốn vòng qua cái bàn mà đi, nhưng chân trái còn chưa có lùi lại, kẹt ở giữ chân phải và cạnh bàn, vì vậy lúc bước đi, hai chân đá vào nhau, ngã chổng vó.","Lúc này không có bất kỳ người nào ở chung quanh cậu để đỡ giúp, Nguyễn Chỉ chỉ có thể duỗi ra chân trái duy trì cân bằng, kết quả bên cạnh chân trái vừa vặn lại là cái ghế vừa rồi không có đẩy ra, vì vậy lại không có bất kỳ điểm tựa nào, rầm một tiếng ngã trên mặt đất.","Đỗ Thương Sinh mới vừa để chén đũa xuống liền nghe trong phòng ăn truyền đến một tiếng\"Đùng\", vội vã kiểm tra, nhìn thấy Nguyễn Chỉ quỳ nằm trên mặt đất.","Thanh niên cả người nhỏ gầy áp trên đất, hai tay chống đỡ hai bên đều đập vào gạch, đau đến phát run.","Chân mày Đỗ Thương Sinh phút chốc nhăn chặt lại, trực tiếp tiến lên kéo eo Nguyễn Chỉ, đem cả người cậu ôm ngang lên, nhẹ nhàng đi tới băng ghế bên cạnh.","Trước sau động tác không vượt quá năm giây.","Thân hình nhanh nhẹn rất nhiều fan đều không thấy rõ.","Mà cũng có không thiếu Đỗ Phấn phát hiện điểm mù:","\"Mặc dù rất đau lòng Nguyễn Nguyễn, nhưng các chị có phát hiện hay không, Đô Đô bế Nguyễn Nguyễn, cảm giác thật dễ dàng a!\"","\"Xếp hàng, lẽ nào đây chính là khác biệt giữa công thụ (đầu chó).\"","\"+1, tui cũng thấy vậy ha ha ha ha\"","Nguyễn Chỉ bối rối, cậu ngã sấp xuống thì thôi đi, còn ngã sấp xuống trước ống kính, thật sự là quá mất mặt!&nbsp; ","Lúc được Đỗ Thương Sinh đặt trên băng ghế, còn đang sưng mặt lên trừng sàn nhà.","Đỗ Thương Sinh thu hồi bàn tay ở phía sau, ngón tay trỏ và ngón cái vuốt nhẹ vào nhau, cảm thụ được nhiệt độ lưu lại. Vừa nãy không cẩn thận đụng tới phần eo thiếu niên, da dẻ nhẵn nhụi căng mịn, vươn vào tim anh triền miên không dứt, Đỗ ảnh đế bất động thanh sắc nhíu mày, ngoài miệng nhẹ giọng nói: \"Không sao chứ?\"","Nguyễn Chỉ còn đang vì chuyện ngã sấp xuống mà phẫn uất, nghe được âm thanh ảnh đế, lập tức tỉnh táo lại, dưới chân hơi dùng sức liền muốn chống đỡ thân thể đứng lên.","Kết quả cảm giác được mắt cá chân đau xót.","\"Shhh —— \"","Đỗ Thương Sinh ngồi xổm xuống, vén ống quần của cậu lên nhìn một chút: \"Không bị sưng, nhưng hẳn là đụng vào gân. Chờ một chút.\"","Ảnh đế nói xong, đứng dậy đi ra khỏi phòng ăn, Nguyễn Chỉ không biết anh muốn đi đâu, yên lặng nghiêng đầu nhìn chằm chằm bóng lưng Đỗ Thương Sinh rời đi.","Đạn mạc Nguyễn Phấn vừa đau lòng vừa buồn cười:","\"Ai u, ôm Nguyễn Nguyễn tiểu đáng thương một cái, ai kêu cưng không cẩn thận như vậy? ? Bước đi không nhìn đường!\"","\"Ha ha ha, xem ánh mắt Nguyễn Nguyễn nhìn bóng lưng ảnh đế, tha thiết mong chờ&nbsp; hhhh, một bộ sợ bị vứt bỏ.\"","\"Tư thế của Đỗ ảnh đế khiến mị nghĩ đến một từ —— Sugar daddy.\"","Đỗ Phấn: \"? ? !\"","Đỗ Phấn cảm thấy cái từ này đem Đỗ Thương Sinh gọi già rồi, nhưng khi nhìn mặt Nguyễn Chỉ, nếu như nói Nguyễn Chỉ cùng Đỗ Thương Sinh tuổi tác không kém bao nhiêu, trong nháy mắt cũng không nói nên lời.","Nguyễn Chỉ có một đôi mắt hoa đào, mí mắt phía sau rủ xuống, thêm mấy phần trẻ con, hơn nữa mắt to mặt nhỏ, ngũ quan tinh xảo, thấy thế nào đều miễn cưỡng xem là thành niên. Mà Đô Đô nhà các cô... cho dù trẻ lại, mà trên người tự mang khí chất ôn nhã thành thục, cũng làm cho người ta tự có cảm giác đây là người thành thục nam tính. ","Quả nhiên là bạn trai phụ hệ.","Đỗ Phấn cảm giác đầu gối mình trúng một mũi tên.","Vừa vặn vào lúc này, Đỗ Thương Sinh từ bên ngoài trở lại.","Trên tay còn cầm một bình dầu hoa hồng cùng một hộp thuốc.","Sau đó đến gần Nguyễn Chỉ, đem thuốc đặt lên bàn, đi rửa tay một cái, rồi cầm lấy dầu hoa hồng xoa ở trên tay ủ ấm, kề sát tới mắt cá chân Nguyễn Chỉ nắn bóp.","Cảm giác đau nhức khiến Nguyễn Chỉ hít vào một ngụm khí lạnh.","Nguyên bản bởi vì xấu hổ mà mặt đỏ lên, nhiệt độ đột nhiên giảm đi. Chân cũng bắt đầu run rẩy.","Mà loại thuốc trị thương như dầu hoa hồng này, chính là phải chườm nóng rồi dùng sức xoa nắn mới có hiệu quả, Đỗ Thương Sinh nghe thấy âm thanh Nguyễn Chỉ trợn mắt há mồm, lực đạo trên tay vẫn không giảm.","Thấp giọng cùng Nguyễn Chỉ nói chuyện, giúp cậu dời đi tâm tư, \"Kêu lên.\"","\"Cái gì?\" Nguyễn Chỉ giây thứ nhất còn tưởng rằng chính mình nghe lầm, mở to hai mắt nhìn về phía ảnh đế.","OOC hệ thống cũng nghe được ảnh đế nói gì: \"Á, đù đù đù ~ \"","Đỗ Thương Sinh mở miệng lần nữa: \"Thoải mái thì kêu lên, xem em cả mặt đều nín đỏ.\" Ảnh đế nguyên bản cúi xoa vết thương cho cậu, lúc này ngẩng đầu nhìn về phía Nguyễn Chỉ: \"Đây là lời thoại của bá tổng.\"","Nguyễn Chỉ: \".\"","OOC hệ thống: \"Phốc, cao thủ A ha ha ha ha! !\"","Trên đạn mạc Nguyễn Phấn:","\"Các tỷ muội, nên trực tiếp cười hay là xem tiếp chương trình?\"","\"Tui không quan tâm, cười cái đã ha ha ha ha ha \"","Đỗ Phấn tâm tình phức tạp:","\"... Đô Đô, anh đây là, đây là...\"","Nguyễn Phấn lập tức an ủi:","\"Đỗ ảnh đế nhất định là đang thay đổi cách an ủi Nguyễn Nguyễn của chúng ta, thật sự là đá đì \"","\"Ha ha ha đá đì +10010 \"","Đỗ Phấn lần thứ hai bị \"Sugar daddy\" bắn tên, quỳ xuống đất nằm ngang.","Mắt cá chân Nguyễn Chỉ đang đau cực kì, nghe thấy lời Đỗ Thương Sinh nói, trong nháy mắt quên cả đau.","Cậu nghĩ tới vừa nãy lúc ăn cơm, bị Đỗ Thương Sinh nói ngược lại, nhìn lại một chút tình cảnh hiện tại, làm sao cũng cảm thấy chính mình tuyệt đối không thể thua một lần nữa.","Vì vậy đột nhiên giơ tay, chế trụ cằm ảnh đế, cưỡng ép nâng cằm đối phương lên, làm cho anh ngẩng đầu nhìn về phía chính mình.","Sau đó khẽ nhếch cằm, híp mắt cùng Đỗ Thương Sinh đối diện.","Từ góc độ của Đỗ Thương Sinh nhìn sang, ánh mắt Nguyễn Chỉ lúc này lại nhiễm mấy phần lạnh lùng, khiến người nhìn tâm thần chấn động. Ngay cả thân hình thon dài cũng thêm mấy phần lạnh lẽo.","\"Người khác có thể thỏa mãn anh sao, mèo hoang nhỏ?\" Nguyễn Chỉ nâng cằm ảnh đế, đánh bạo lắc trái lắc phải: \"Hửm?\"","Nguyễn Phấn lại gào thét trên đạn mạc lên:","\"A a a a Nguyễn bá tổng, mị cảm giác có thể đó? ? !\"","\"Tui cũng vậy&nbsp; ta a a a! ! Tuy rằng ngốc nghếch thế nhưng ngầu ghê á móa nó \"","Nguyễn Chỉ hừ nhẹ một tiếng: \"Như tôi vậy mới là bá tổng.\"","Đạn mạc: \"Ha ha ha ha trời mẹ ơi\"","Ảnh đế bị cậu nắm cằm, chỉ có thể cùng Nguyễn Chỉ đối diện, anh nhìn vào đôi mắt đối phương, câu môi khẽ cười.","\"Vậy Nguyễn tổng, xoa thuốc cho xong có được hay không.\"","Nguyễn Chỉ khóe miệng cứng đờ, trong nháy mắt tiu nghỉu, \"Còn xoa hả...\"","Đỗ Thương Sinh nhẹ giọng nói: \"Bá tổng là không sợ đau.\"","Nguyễn Chỉ nhất thời không nói gì.","Khán giả:","\"A ha ha ha vỏ quýt dày có móng tay nhọn là đây!\"","\"Ảnh đế là thật trâu bò, lời thoại kiểu nào cũng chịu được.\"","Nguyễn Chỉ kỳ thực cũng không phải rất sợ đau, chỉ là đầu ngón tay ảnh đế man mát, đụng vào mắt cá chân, từng tia từng tia cảm giác mát mẻ theo cẳng chân truyền khắp toàn thân, làm thân thể cậu một trận run rẩy.","Thật vất vả nhẫn nại đến khi xoa xong thuốc, Nguyễn Chỉ chỉ cảm thấy thở phào nhẹ nhõm, cả người dựa vào trên băng ghế không muốn nhúc nhích.","Đỗ Thương Sinh đi rửa chén, đem cậu bế lên dẫn tới phòng ngủ. Nghiêm túc dặn dò Nguyễn Chỉ một chút, cách dùng vòi hoa sen trong phòng tắm.","Nguyễn Chỉ nghiêm nghiêm túc túc nghe xong, ảnh đế thấy cậu hiểu, mới quay người chuẩn bị rời đi.","Nguyễn Chỉ nhanh chóng kéo anh lại.","\"Tiền bối\" đây là lần thứ nhất Nguyễn Chỉ xưng hô với ảnh đế như vậy, \"Anh làm sao... Sao lại tốt như vậy.\"","Cùng tưởng tượng của cậu hoàn toàn khác nhau a.","Nguyễn Chỉ vẫn luôn cho rằng Đỗ Thương Sinh là nam nhân cả người tràn ngập cảm giác có khoảng cách, cao cao không thể với tới, nhưng cả ngày hôm nay, anh ấy đều hoàn toàn phối hợp với mình, không có chút thiếu kiên nhẫn nào.","Nguyễn Chỉ càng nghĩ càng cảm thấy, lúc trước cậu hiểu lầm ảnh đế .","Quả nhiên nhìn người không thể chỉ nghe người khác nói, phải là bản thân tự hiểu rõ.","Sau đó cậu liền thấy ảnh đế vốn đang quay lưng với mình, đột nhiên quay người lại, cúi đầu nhìn cậu: \"Bởi vì —— \"","\"Anh đang lấy lòng em nha.\"","Nguyễn Chỉ chỉ cảm thấy đầu óc \"Vù\" một tiếng nổ tung, đầu trong nháy mắt trống rỗng, đầu ngón tay buông xuống bên người nổi lên từng trận tê dại.","Đỗ Phấn: \"A a a ảnh đế thật biết nói chuyện!\"","————","Thời gian đảo mắt đã đến chín giờ tối.","Vừa lúc hết thời gian ghi hình.","Những người ái mộ hiển nhiên cũng chú ý tới thời gian, trên đạn mạc kêu khóc một mảnh.","\"Không muốn a a! Không muốn ngừng quay đâu! ! !\"","\"Tôi không muốn, tôi không muốn ngày hôm nay kết thúc nha nha \"","Mà đạo diễn đã ra lệnh, quay phim đồng thời tắt máy, phát sóng trực tiếp phút chốc đình chỉ.","Nguyễn Chỉ nhìn thấy quay phim thu hồi máy móc, liền chào hỏi với mọi người, nhanh chóng đi tắm, sau đó phù phù ngã ở trên giường, một đêm không mộng ngủ tới hừng đông.","Dựa theo kế hoạch <b>Luyến ái đại tác chiến</b>, hai, tư, sáu, chủ nhất bốn ngày phải làm nhiệm vụ, còn lại ba, năm, bảy ba ngày, các khách mời có thể tự do hoạt động, điều kiện tiên quyết là không thể rời khỏi \"người yêu\" một mình ra ngoài.","Cho nên ngày thứ hai ghi hình, ngày 10 tháng 5, cũng chính là thứ ba, mỗi đôi khách mời cũng có thể tùy ý hành động trong phạm vi cho phép. Bởi vì tỉ lệ người xem ti vi hôm trước vô cùng đáng hài lòng, sáng sớm hôm nay, đã có mấy triệu khán giả trông chờ mong mỏi, sớm chờ ở phòng trực tiếp .","Trên kênh tổng, đạo diễn Vương Xuyên cùng MC, cười ha ha vẫy tay chào khán giả.","Người chủ trì nhỏ giọng nói, \"Ngày hôm nay, chương trình chúng ta không có bất kỳ nhiệm vụ hay yêu cầu, cho nên hiện tại, các khách mời đều đang hoạt động ở \"nhà\". Chúng ta cùng xem, các khách mời đang làm gì.\"","Vương Xuyên gật đầu, hướng về phía quay phim gật đầu: \"Hiện tại chúng ta cùng len lén nhìn xem.\"","Đạo diễn vừa dứt lời, kênh tổng bị thu lại, đồng thời xuất hiện ba kênh phụ, theo thứ tự là Lưu Phi Vũ cùng Thường Kiện, nam ca sĩ Mạnh Tân Vũ cùng ảnh hậu Vương Mỹ Cầm, sau đó chính là ——","Đỗ Phấn ngây ngẩn cả người:","\"Làm sao chỉ có mình Đô Đô...\"","\"Ha ha ha tiểu bá tổng đâu?\"","Nguyễn Phấn cũng không hiểu được","Trên mấy kênh khác, Lưu Phi Vũ đang cùng Thường Kiện tán gẫu, Vương Mỹ Cầm cùng Mạnh Tân Vũ xem phim, mà Đỗ ảnh đế trước màn ảnh...một mình lẻ loi ngồi ở thư phòng xem kịch bản.","Nguyễn Phấn đầu đầy dấu chấm hỏi:","\"Chúng ta Nguyễn Nguyễn đâu? !\"","\"Bảo bối con đi đâu rồi ? ? !\"","Vương đạo ở kênh chính cũng có vẻ mặt vô cùng nghi hoặc, ông gọi cho bộ phận quay phim mấy lần, người quay phim phụ trách quay Nguyễn Chỉ cùng Đỗ Thương Sinh lập tức bắt đầu chuyển ống kính, điều khiển camera đi tới phòng Nguyễn Chỉ.","Đỗ Thương Sinh chú ý tới động tác của hắn, để sách xuống, đứng dậy đi tới trước mặt quay phim, nhẹ nhàng dời ống kính khỏi cửa phòng Nguyễn Chỉ, chờ xác định tình cảnh trong phòng có thể quay, mới đẩy cửa phòng ra để quay phim đem camera tiến vào.","Hết thảy khán giả đang xem trực tiếp đều nhìn thấy, phòng ngủ trang trí đặc biệt theo phong cách Trung Quốc trong nhà Đỗ Thương Sinh, Nguyễn Chỉ ôm chăn co lại thành một đoàn, còn đang cuộn tròn ở trên giường.","Hai mắt nhắm nghiền hô hấp đều đặn, đang ngủ say.","Khán giả:","\"... Phốc.\"","\"? ? !\"","Nguyễn Phấn:"]