["<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","\"Nguyễn Nguyễn cưng từ bỏ đi, Nguyễn Vương này hoàn toàn không cứng rắn chút nào há há\"","Cô nhóc còn sững sờ hơn, cũng may xem như là diễn viên chuyên nghiệp, không bị Nguyễn Chỉ đánh gãy suy nghĩ, mở miệng chuẩn bị đọc kịch bản.","Nhưng kịch bản của hệ thống đương nhiên lợi hại hơn cô nhóc ngổ ngáo này rồi, Nguyễn Chỉ đọc xong thì cả người nổi da gà: \"Nam nhân được sư tử bảo vệ sao lại để ý đến mèo hoang chứ.\"","Nguyễn Phấn:","\"Phốc, lại bắt đầu có đúng không hhh\"","\"Nam nhân từng được báo theo đuổi sao lại coi trọng si rô Cấp Chi chứ? [đầu chó]\"","Đây là một loại siro ho, nội dung quảng cáo đại khái là có một cô gái bị báo đuổi theo","<img src=\"https://img.wattpad.com/dd317c7becd1661f63e9c3986a93c23b08d7bb29/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f51616144704e6c644c714f6745513d3d2d3934303939303237392e313632643931666163626137306239613437383932333436313332392e676966\" data-original-width=\"320\" data-original-height=\"240\">","<img src=\"https://img.wattpad.com/20c01dae844bdce289446739b1ebf56abb92df0a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6a524e6c494f367870654b4630773d3d2d3934303939303237392e3136326439316636333763366663653339363834313038393436392e6a7067\" data-original-width=\"498\" data-original-height=\"512\">","\"Lầu trên =)) si rô Cấp Chi ha ha ha\"","Cô nhóc ngổ ngáo sắp không thể tiếp lời nổi, chỉ có thể dựa vào trình độ chuyên nghiệp cố gắng tiếp tục nói: \"Ảnh không có quan hệ gì với mày. Câm miệng, tránh ra!\"","Nguyễn Chỉ định đọc thoại tiếp nhưng không hiểu sao sau khi nghe cô nhóc nói câu \"Không có quan hệ gì với mày\" kia, đột nhiên tim cậu hẫng một nhịp.","...Có chút chua xót khó nói thành lời.","OOC không biết tâm lý Nguyễn Chỉ đang hoạt động thế nào, cho là cậu bị khí thế của diễn viên quần chúng lấn át, liều mạng cổ vũ để cậu tìm cảm giác: \"Làm thổ hào đầy khí phách, cả người cậu phải tràn ngập sát khí của người trong xã hội chứ! Quên mất đau đớn thanh xuân đi, chúng ta đối đầu là được!\"","\"...\" Nguyễn Chỉ nghe nó nói xong thì tạm thời thu hồi tâm tư, nhíu mày nhìn cô nàng ngổ ngáo, trên mặt duy trì vẻ lạnh lẽo: \"Ai nói anh ấy không có quan hệ với tao? Đây chính là vợ tao!\" Nguyễn Chỉ hơi híp mắt lại: \" Nơi thế giới phồn hoa làm con người ta mờ mắt này, không có thực lực thì đừng lên mặt! Làm người, thì nên cao ngạo, nhưng đã cho cô mặt mũi, cô nên nhận đi!\"","Cô nàng ngổ ngáo: \"...\"","Nguyễn phấn liều mạng gào thét trên kênh trực tiếp:","\"Nhưng mà cái câu 'đây là vợ tao' thật là Sue a a a a\"","\"Tôi chịu đựng\"","Nguyễn Chỉ cuối cùng cũng đọc xong lời thoại của hệ thống, thở phào, vẻ mặt này khi người xem trực tiếp nhìn thấy lại giống như là vừa mới 'khẩu chiến quần Nho*' xong.","<i>*Nho ở đây là chỉ Nho gia/ người có ăn học. Câu này xuất phát từ Tam Quốc, Gia Cát Lượng khẩu chiến quần Nho.</i>","Nguyễn Chỉ nói: \"Nếu không còn chuyện khác, nam nhân này tao đưa đi.\"","Mà cô nàng ngổ ngáo kia vẫn ngăn lại.","Nguyễn Chỉ nhíu mày, ngữ khí trở nên lạnh lẽo, đọc lên lời thoại OOC mới vừa đưa: \"Không nên cùng Nguyễn ca cứng đối cứng, thứ mày phải chịu là tổn thương, thứ mày ném đi là tính mạng!\"","Diễn viên quần chúng: \".\"","Nguyễn Phấn:","\"Chớ dại cùng Nguyễn Vương đối đầu, thanh xuân của tôi tổn thương, vận mệnh của bạn đau đớn.\"","\"Ha ha ha ha\"","Đỗ Thương Sinh vẫn luôn đứng sau Nguyễn Chỉ không lên tiếng, lúc này rốt cuộc không nhịn được nữa, nhẹ giọng mở miệng: \"Phải hoàn thành nhiệm vụ mới có thể đi.\"","Nguyễn Chỉ lập tức hỏi em gái ngổ ngáo: \"Nhiệm vụ gì?\"","Nữ sinh lấy một tờ giấy từ trong túi quần ra, dựa theo nội dung phía trên bắt đầu đọc: \"Để chào mừng 520, mời từng khách mời gửi lời chúc tình yêu đến những bạn còn độc thân, hoàn thành có thể nhận được tín vật.\"","Nguyễn Chỉ nghe cô nói xong, sắc mặt có chút phức tạp.","Cô gái vẫy vẫy bím tóc nhỏ trên đầu, ôm cánh tay nhìn Nguyễn Chỉ: \"Sao thế, có gì muốn hỏi?\"","Nguyễn Chỉ nói: \"Có mỗi câu này, mà còn phải xem giấy?\"","Cậu vừa dứt lời, Đỗ Thương Sinh ở phía sau nhếch khóe miệng lên, giơ tay che lại nụ cười.","Cô gái \"...\"","Nhưng mà dù sao cũng là cô nàng ngổ ngáo, cho dù có lúng túng thế nào trong nháy mắt cũng có thể lấy lại tinh thần, hai chân xoay chuyển tạo thành một dáng đứng rất giống đại gia, trợn mắt lên nhìn Nguyễn Chỉ: \"Như vậy mới có phong cách, mày có ý kiến? Muốn đánh nhau?\"","Nguyễn Chỉ lắc đầu: \"Đao thì lục, ngựa thì gầy, tao không thèm đấu với mày! Nhưng đừng quá ngông cuồng, kiêu ngạo là tật xấu lớn nhất của mày, thời gian sẽ có câu trả lời.\"","Cô nàng ngổ ngáo: \"...\"","Đạn mạc:","\"Đệt ha ha ha tôi không ổn rồi, có phải tôi xem nhầm kênh không, sao nghe quê mùa thế này??\"","\"Đại ca lầu trên, chân tôi đã bắt đầu run [đầu chó]\"","\"Nguyễn Vương à đừng dằn vặt diễn viên quần chúng nữa, mọi người cũng không dễ dàng gì mà hahaha.\"","Cô gái kia lại lo lắng Nguyễn Chỉ nói gì đó mà mình không tiếp được, nhanh chóng mở miệng nói trước: \"Bây giờ bắt đầu đi! Nhanh chóng bắt đầu đi!\" Âm thanh tràn ngập khác vọng được nhanh chóng hoàn thành nhiệm vụ để lập tức rời đi, không thể đợi thêm nữa.","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","Nguyễn Chỉ quay đầu lại xem ảnh đế: \"Anh trước ? Hay là tôi trước?\"","Đỗ Thương Sinh lẳng lặng nhìn hắn, \"Em trước đi.\"","Khoản cách giữa anh và Nguyễn Chỉ rất gần, bên trong đôi mắt hoa đào hẹp dài, đều là hình ảnh của Nguyễn Chỉ, đặc biệt là giọng nói trầm thấp tràn ngập từ tính, lời nói ra vang bên tai lại như câu vào tim người ta.","Mấy lời cợt nhã trong miệng Nguyễn Chỉ không nói ra nổi.","Tiếng nói ấp úng, mặt lại không kiềm chế được đỏ lên.","Camera của chương trình đều là loại chất lượng cao, chất lượng hình ảnh vô cùng tốt vô cùng rõ ràng. Mỗi gợn sóng nhỏ trên mặt các khách mời cũng dễ dàng bắt được, chứ đừng nói là khuôn mặt đỏ bừng của Nguyễn Chỉ.","Các fan ở phòng trực tiếp cũng không buông tha cho chi tiết này, lại bắt đầu cuồng tiếu:","\"Ha ha ha tính cách thiết lập sắp hỏng rồi nha, Nguyễn Nguyễn à cậu là Nguyễn Vương đó! Sao có thể chỉ vì câu nói đầu tiên của tiểu yêu tinh mà trở nên như vậy?!\"","\"Sự thật chứng minh, không quản là đại lão* cỡ nào trước mặt người yêu cũng là ngón tay mềm** [đầu chó].\"","<i>*nghĩa đen là chỉ người lớn tuổi, nghĩa bóng là người có máu mặt/có bản lĩnh/có ảnh hưởng ở một lĩnh vực nào đó</i>","<i>**linh hoạt/gió chiều nào theo chiều đó; ví von mềm dẻo có thể bẻ gập như ngón tay.</i>","Nguyễn Chỉ đương nhiên không nhìn thấy người hâm mộ nói gì trên đạn mạc, trên mặt duy trì nụ cười, ho nhẹ hai tiếng, nhìn ống kính camera:","\"Chúc mọi người ngày 20 tháng 5 năm 2019 vui vẻ, hi vọng nửa cuối năm này, mọi người có thể tìm được người yêu.\"","Nguyễn phấn:","\"Khóc, Nguyễn Nguyễn, cho dù cưng có sa điêu thế nào, thời khắc này vẫn thật là Sue, chị yêu cưng!!\"","\"Nhìn khuôn mặt nhỏ bé của Nguyễn Nguyễn, tôi cứng rồi, tôi là người yêu của Nguyễn Nguyễn bảo bối!! [cực lớn tiếng]\"","\"??? Chị em lầu trên nói cái gì cơ???\"","Theo sau lời chúc phúc của Nguyễn Chỉ, đạn mạc bay ra đều là lời người hâm mộ bày tỏ với Nguyễn Chỉ, mà họ còn chưa bày tỏ xong, câu nói thứ hai đã xuất hiện:","\"Chờ sau khi mấy người tìm được người yêu, có thể nói với người đó rằng —-\" Nguyễn Chỉ liếc nhìn lời kịch OOC đưa tới trong hư không, cất giọng nói: \"Phi tướng Long Thành mà còn đó, kiss my baby one more time!!! Nếu hỏi lời ấy là ai nói, nói cho người đó biết là Nicolas Nguyễn Vương!\"","<i>*Phi tướng ở đây có thể dịch sát nghĩa là tướng quân bay. Nhắc đến Phi tướng Long Thành là chỉ Vệ Thanh và Lí Quảng thời Hán Vũ đế cùng chiến tích đánh thắng Hung Nô. Xem thêm trên google nha, tui đọc rồi mà cũng không biết nó liên quan gì đến câu tiếng anh phía sau luôn : )). Câu đó trong bài Baby one more time của chị bán bánh tráng trộn nha =))</i>","Phía sau cậu Đỗ Thương Sinh lại nhếch miệng lên.","Nguyễn phấn trên đạn mạc:","\"Nữa? Có thể soái thêm hai giây để tôi bình luận cho xong được hay không??\"","\"Thần linh ơi CMN Nicolas Nguyễn, nhanh chóng đổi qua ảnh đế đi, không muốn nhìn thấy cậu a a [không phải]\"","\"A ha ha đây là tài hoa kết hợp trong truyền thuyết sao? Tôi phục luôn!! Sau này hãy gọi tôi là Angelina Nguyễn phấn! Cảm ơn! [đầu chó]\"","Một lời chúc phúc đã nói xong, tiếp theo là Đỗ Thương Sinh, ảnh đế tiến về trước hai bước, đứng cạnh Nguyễn Chỉ, cúi đầu nhìn ống kính.","Khán giả:","\"Há, Nguyễn lưu lượng phải ngẩn đầu mới nhìn được ống kính, còn ảnh đế thì cúi đầu, đây là chênh lệch công thụ sao [đầu chó]\"","\"Chị gái lầu trên, Nguyễn Nguyễn đang nhìn chằm chằm cô hahaha.\"","Đỗ Thương Sinh: \"Chúc tất cả mọi người có thể tìm được người mình thích.\"","Đạn mạc:","\"Quả nhiên là câu nói dài ngắn phân công thụ [đầu mèo] \"","Các khán giả khác vẫn chưa kịp thảo luận gì, Đỗ Thương Sinh đã nói câu tiếp theo.","Ảnh đế ở trước ống kính, nhếch khóe miệng lên, tay trái nhấc lên, khoát lên vai Nguyễn Chỉ. Đỗ Thương sinh đang đứng bên phải Nguyễn Chỉ, động tác này của anh giống như là kéo Nguyễn Chỉ vào ngực.\"","Ảnh đế hướng mắt về phía ống kính, chậm rãi mở miệng nói: \"Được giống như tôi.\"","Trên đạn mạc CP phấn nổ tung luôn:","\"A a a tôi thài\"","\"Chuyện gì đây, không phải tôi nằm mơ chứ???\"","Nguyễn Chỉ cũng sửng sốt, kỳ thực bất cứ lúc nào ảnh đế cũng thuận theo cậu, nhưng mà cũng chưa từng chủ động biểu đạt điều gì, ngoại trừ trước đây lúc cậu đóng vai bá tổng, Đỗ Thương Sinh có dùng hai câu thoại bá tổng đáp lại cậu, còn lại không có thể hiện gì cả.","Ngày hôm nay bị làm sao vậy?","Hơn nữa, cảm giác kích thích khi thần tượng mình thích cũng nói thích mình, thật khó có thể kiềm chế mà!","Thậm chí Nguyễn Chỉ có thể cảm nhận được nhịp tim kịch liệt của mình, cậu ngẩng đầu nhìn về phía Đỗ Thương Sinh, hoàn toàn không để ý tới OOC trong đầu điên cuồng căn dặn \"Giữ gìn tính cách thiết lập\", đầy đầu đều quanh quẩn lời mới rồi của ảnh đế.","Cậu vừa định hỏi, Đỗ Thương Sinh đã thu tay về, nghiêng đầu nhìn về phía cô nàng kia: \"Như vậy được chưa?\"","Đỗ Thương Sinh không quay đầu lại nên cậu không thấy vẻ mặt của anh.","Chỉ có thể nghe tiếng cô gái kia kích động hối thúc: \"Được được xong rồi, mấy người đi nhanh đi!\"","Cô nàng ngổ ngáo thấy có thể đuổi hai người họ đi, thuận lợi hoàn thành nhiệm vụ, sốt ruột vô cùng, không kịp chờ đợi hướng bọn họ xua tay, đưa tới một cái hộp gỗ nhỏ, gấp gáp dặn dò:","\"Tất cả có chín hộp gỗ, phải đợi tập hợp đủ mới có thể mở ra.\"","Tâm tư của Nguyễn Chỉ bị lời nói của cô đánh gãy, nhìn Đỗ Thương Sinh tiếp nhận hộp gỗ trên tay cô, cậu cũng lấy ra hộp mà mình nhận được từ hai nữ sinh vừa nãy. Hai người so sánh một chút, thật là giống nhau như đúc.","Chỉ là họ không biết, đồ vật bên trong lại không giống nhau.","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","Đến giữ trưa phải tìm được chín tín vật, bọn họ tới giờ mới tìm được hai, thời gian còn lại khá gấp rút, hai người liếc mắt nhìn nhau, dự định tiếp tục đi tìm tín vật.","Mà lúc Nguyễn Chỉ định đi theo Đỗ Thương Sinh, cô nàng ngổ ngáo phía sau bỗng nhiên lên tiếng: \"Này Nguyễn —— Nguyễn Vương! Ngươi không có lời nào muốn nói sao?\"","Cô vừa dứt lời, Nguyễn Chỉ đã thấy lời kịch OOC đánh tới hiện ra trong hư không.","Cậu ghi nhớ lời kịch, quay đầu liếc mắt nhìn mấy cô gái đầu đầy bím tóc trang điểm kiểu mắt khói: \"Từ nay về sau đừng vẽ mắt khói nữa, nhìn không giống lưu manh*","*Tôi chém đó 单刀赴会做气质流氓.","Cô gái \"...\"","Nguyễn Chỉ nói tiếp: \"Nguyễn Vương cho các người một câu, người đang làm trời đang nhìn, chớ làm chuyện xấu. Tôi không hi vọng các người có thể đưa than trong tuyết*, chỉ muốn nói, làm ít việc ác làm nhiều việc thiện!\"","<i>*Tuyết trung tống thán – Dịch: Đưa than sưởi ấm trong ngày tuyết rơi. Điển cố: Thời chiến quốc, phía đông nước Sở tuyết lớn. Sở Hoài Vương đốt lò sưởi, mặc áo dày còn cảm thấy lạnh. Liền hạ lệnh tặng cho bách tính bần khổ cùng du khách toàn quốc than đá để sưởi ấm. Ý nghĩa: Sự giúp đỡ kịp thời trong lúc khó khăn. (Nguồn: wattpad Nhocyeutinh)</i>","Nguyễn phấn:","\"A ha ha ha ha\"","\"Mau ngậm miệng A ha ha ha\"","Cô nàng kia đương nhiên có cùng cảm giác với các fan trên đạn mạc, khóe miệng giật một cái, điên cuồng phất tay với Nguyễn Chỉ: \"Ngài đi mạnh giỏi!\"","Nguyễn Chỉ cùng Đỗ Thương Sinh lấy được hai hộp nhỏ, tiếp tục đi dạo trong vườn trường. Hai người đã vì Đỗ Thương Sinh bị 'bao vây' được Nguyễn Chỉ 'giải cứu' mà tập hợp lại, cũng không định chia ra hành động nữa, bắt đầu cùng nhau đi tìm tín vật.","Lúc hai người đi qua thư viện đại học Z, bỗng nhiên bị một đám học sinh lao ra ngăn cản.","Nam sinh dẫn đầu giơ tay chắn đường hai người, không cho bọn họ tiến lên.","Sau đó giơ cao tay phải, mở miệng nói với hai người.","Trong nháy mắt hắn sắp lên tiếng, Nguyễn Chỉ lại nghe OOC điên cuồng nhắc nhở trong đầu: \"Nhanh lên! Lời thoại tới!\"","Đầu óc Nguyễn Chỉ chưa kịp tiếp thu, miệng mồm lại nhanh hơn —-","\"Rồng qua núi gặp hổ xuống đồng bằng, xã hội này không do ngươi làm chủ! Thành nam thành bắc một con đường, hỏi thăm một chút xem ai là cha! Dám cản đường Nguyễn Vương, tiểu tử, ngươi muốn làm gì?!\"","Nam sinh còn chưa kịp nói gì nhất thời im lặng, há miệng nhìn hai người, ánh mắt từ ảnh đế xẹt qua Nguyễn Chỉ, nửa ngày mới tìm lại được tiếng nói của mình.","Hắn nhỏ giọng mở miệng, khí thế đã thấp hơn mấy lần so với lúc trước: \"Chụp, chụp hình.\"","Nguyễn Chỉ: \". . .\"","Đỗ Thương Sinh: \"Khụ khụ.\"","====","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","<i>À sẵn nói tới tên tiếng anh thì bên Trung cũng có kiểu dùng một số tên nhất định </i>"]