["<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯<br>","Lâm Tu Viễn rõ ràng đã bị Nguyễn Chỉ làm tức giận không nhẹ, hít thở mấy hơi định mở miệng nói gì đó, hắn đi hai bước đến trước mặt Nguyễn Chỉ, Nguyễn Chỉ liền lùi lại nửa bước trốn phía sau Đỗ Thương Sinh.","Cậu cẩn thận nắm góc áo Đỗ Thương Sinh: \"Tướng quân, hắn bắt nạt người ta kìa.\"","Lâm Tu Viễn: \". . .\"","Nguyễn Chỉ nhìn Lâm độc miệng uất ức, bỗng nhiên cậu nhận ra lợi ích của việc làm mấy hành động mất mặt, liếm liếm môi lại bỏ thêm một câu: \"Hắn động khẩu trước mà.\"","Đạn mạc:","\"Đúng đúng đúng, là hắn động trước khẩu ha ha ha\"","\"Phốc, hắn động trước khẩu, ta cảm giác ta đang nhìn Thái kịch.\"","<i>*Thái kịch: Thái Cực quyền thường đánh rất chậm, động tác tay đa số giống như đẩy qua đẩy lại á. Dân TQ thường dùng từ Đánh Thái Cực để chỉ hai người đang dằn co, đấu trí.</i>","Vương phấn: ","\"Các người không chú ý ảnh hậu sao? Nhịn cười đến mặt đỏ rần.\"","\"Nói bậy! Rõ ràng là do ảnh hậu bị lạnh mà, lạnh [đầu chó]\"","Mà Đỗ ảnh đế rất phối hợp với lời nói của Nguyễn Chỉ, vỗ nhẹ lên mu bàn tay cậu, như là trấn an.","Nguyễn Chỉ vốn đang giả vờ căng thẳng trong nháy mắt biến thành thẹn thùng.","Thần tượng thật sự chiều chuộng quá đi mà.","Hệ thống OOC: \"Hứ hứ hứ, tú ân ái.\"","Nguyễn Chỉ: \"? ? Ngươi nói cái gì \"","OOC phát ra ba âm thanh bộp bộp: \"Hừ hừ, cẩu độc thân chỉ cười không nói.\"","Không biết do Nguyễn Chỉ trách móc có hiệu quả hay làm hắn hoảng sợ, nhưng đã khiến Lâm Tu Viễn ngậm miệng thành công, không cần nhiều lời hơn nữa, Lưu Phi Vũ các nàng đã thảo luận xong sẽ nấu món mặn, món rau nào, quyết định món mặn sẽ nấu gà và cá rồi nấu thêm ba món trộn ba món xào.","Lưu Phi Vũ sắp xếp lại thực đơn một lần, mọi người chuẩn bị bắt đầu hành động.","<br>","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯<br>","<br>","Lưu Phi Vũ, Vương Mỹ Cầm cùng Nguyễn Chỉ ba người, đều biết làm cơm, vì vậy vấn đề xử lý gà và cá liền giao cho ba người Đỗ Thương Sinh.","Nhóm Nguyễn Chỉ bận rộn trong phòng bếp, ba đại lão gia ngơ ngác nhìn gà trong lồng cá trong chậu, ba khuôn mặt mơ hồ.","Lâm Tu Viễn và Thường Kiến đều mặc sơ mi ngắn tay, chỉ có Đỗ Thương mặc áo thun tình nhân màu đen, thuận tiện làm việc. Anh là người đầu tiên ra tay, cầm cái vợt bên cạnh, định vớt cá chép lên.","Kết quả là sức lực của con cá kia quá lớn, bị tròng vào lưới vẫn không ngoan ngoãn, quẫy đuôi tung toé, nước văng đầy mặt ba người. Sau đó đột nhiên uốn thân bay lên không trung đập cái \"bốp\" vào mặt Lâm Tu Viễn, mượn lực rớt trở vào chậu.","Vương phấn:","\"...chậc chậc thật mất mặt.\"","\"Lâm đạo: Không chơi nổi, không chơi nổi đúng không =))\"","Khuôn mặt Lâm Tu Viễn vốn lạnh lùng bây giờ còn u ám hơn.","Hắn nghiên đầu nhìn Đỗ Thương Sinh: \"Có phải muốn báo thù cho cô dâu nhỏ của anh?\"","Đỗ ảnh đế: \"...\"","Đỗ phấn:","\"A ha ha.\"","\"Nội tâm Đô Đô: sao cậu biết, có biết cũng không nên nói toạc ra đâu anh em [đầu chó].\"","Thường Kiến dùng di động tìm cách làm cá, ba người luốn cuốn tay chân hết nửa ngày, bên trong phòng bếp nhóm Nguyễn Chỉ đã làm hết các món rau, mới miễn cưỡng xem như giải quyết xong, đem cá và gà đưa qua.","Lúc bọn họ đem thịt tới, Vương Mỹ Cầm đang lau bàn, ngẩng đầu liền thấy mặt Lâm Tu Viễn bị đỏ, dưới cằm còn có mấy vết hồng hồng, lập tức nhướng mày: \"Ay da, là thiên sứ tỷ tỷ nào đánh anh vậy?\"","Lâm Đạo nghiêm mặt không nói lời nào.","Vương ảnh hậu thấy thế thì bĩu môi, cũng không thèm hỏi thêm nữa, tiếp tục cùng những người khác bận rộn.","Nhà bếp ở Phượng Hoàng sơn trang, nhìn qua rất giống ở nhà Đỗ Thương Sinh, chỗ tốt duy nhất chính là, chỗ này có củi đã chẻ xong, không như lần trước để Nguyễn Chỉ phải tự chẻ.","Mà trong mấy người này, nấu cơm thành thạo nhất cũng thật sự có kinh nghiệm trên kệ bếp chỉ có Nguyễn Chỉ, dĩ nhiên cậu trở thành bếp trưởng của bữa ăn hôm nay.","Bất kể làm xốt hay xào rau, đều rất tự tin chắc chắn.","Họ làm xong chín món ăn, dùng chưa đến ba tiếng.","Vừa vặn đến giữa trưa.","<br>","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","<br>","Dọn dẹp dụng cụ xong, nhiệm vụ hôm nay xem như kết thúc, mọi người ngồi quanh bàn gỗ trong phòng bao, trước mặt là cơm nước họ tự làm.","Sắc hương vị đầy đủ.","Khán giả ngồi xem trước màn ảnh đều đang chảy nước bọt.","Đạn mạc:","\"Tui mới thoát ra xem tiêu đề, xác định là không vào nhầm live stream ăn uống [đầu chó].\"","\"Tôi cũng vậy! Nhưng tôi đói quá huhuhu.\"","Lúc họ đang ngồi ăn bỗng thấy mái nhà rơm lung lay.","Vì đây là phòng gỗ trên tường không phải là cửa sổ thủy tinh mà đều là cửa gỗ.","Mỗi mặt tường đều có một cái, gió lạnh thổi qua, bốn phía gió lùa.","Chưa nói tới phòng được xây trên mặt nước, càng thêm lạnh.","Dù Nguyễn Chỉ là đàn ông nhưng đang mặt váy ngắn nên cũng cảm nhận được gió lùa, càng nhạy cảm hơn với nhiệt độ chung quanh. Gió vừa thổi qua liền lạnh đến run rẩy.","Lưu Phi Vũ và Vương Mỹ Cầm bên cạnh cũng mặc váy, cũng bị lạnh đến phải xoa xoa vai.","Nguyễn Chỉ lập tức nói: \"Chúng ta đổi sang căn phòng nào không bị gió lùa đi?\"","Đỗ Thương Sinh ở bên cạnh đứng lên: \"Trên xe có quần áo, tôi đi lấy cho em.\"","Đỗ phấn trên đạn mạc nháy mắt trở nên kích động:","\"Đô Đô tự tay lấy quần áo?!!\"","\"Tôi ghen tỵ [quả chanh tinh.jpg]\"","Ngay khi anh vừa mở cửa phòng, gió xung quanh thổi ào ào, từng trận âm thanh ầm vang, một tia sét rạch ngang bầu trời, ngay sau đó mưa ào ào rơi xuống.","Khán giả:","\"Mặt của ông trời, muốn đổi liền đổi.\"","\"Cái này...quá chân thật, đúng là mùa hạ QuQ.\"","Lúc này mấy cái dù được tổ tiết mục chuẩn bị sẵn trên xe đã phát huy tác dụng. Nhân viên ôm một bó dù, phát cho mọi người, kêu họ nhanh chóng trở về xe, đi về thành phố.","Người quay phim nói: \"Từ đây về thành phố Z có một đoạn đường đất, còn chờ thêm nữa sẽ không đi được, có thể phải kẹt lại chỗ này. Cho nên mong các khách mời thông cảm, chúng ta đóng gòi đồ ăn, trở về rồi ăn.\"","<br>","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯<br>","<br>","Lúc đi tới đây, mọi người cũng biết đoạn đường này khó đi, nên cũng hiểu rõ cần nhanh chóng rời khỏi, cũng không ai có ý kiến gì, phân chia thu dọn đồ ăn rồi mỗi người cầm dù trở về xe của mình.","Nguyễn Chỉ vừa ngồi vào xe đã cảm nhận ấm áp trên vai, Đỗ Thương Sinh khoát áo cho cậu. Ảnh đế chú ý đến ánh mắt của Nguyễn Chỉ, lỗ tai hơi hồng, nghiên đầu đi: \"Đừng để lạnh.\"","Trên đạn mạc lại là một chuỗi ước ao ghen tị.","Nguyễn Chỉ còn chưa kịp đáp lại, điện thoại của quay phim ngồi ở ghế lái phụ vang lên, quay phim cầm lên nhìn, là tin nhắn của Vương đạo.","Cùng lúc đó, quay phim của các xe khác cũng cùng lúc nhận được tin nhắn với nội dung: \"Vương đạo giao nhiệm vụ mới -- bởi vì trời mưa làm gián đoạn việc ghi hình hôm nay, mà trong làn mua phùn lất phất là thời cơ tốt nhất để các cặp đôi bày tỏ. Mau tỏ tình với người bên cạnh thôi, cho dù là một câu buồn nôn cũng được!\"","Nhiệm vụ lần này của Vương đạo tuy rằng vẫn có hai câu, như số lượng từ đặc biệt nhiều.","Nghe nghĩ khí trong nhiệm vụ của Vương đạo sao lại giống như hệ thống đọc tóm tắt nội dung vậy, phong cách rất giống nhau.","Nguyễn Chỉ không nhịn được lòng sinh hoài nghi: \"Tiểu 0, nhiệm vụ này sao nghe giống như giới thiệu tóm tắt của ngươi vậy?\"","Hệ thống OOC gào to phủ nhận: \"Làm sao có khả năng? ! Ta đây chính là đã trải qua bao nhiêu lần sửa chữa nâng cấp mới có thể viết ra những lời trữ tình mảnh liệt như thế! Nhân loại tầm thường sao có thể so sánh!\"","Nguyễn Chỉ: \".\"","Nhưng cho dù thế nào đi nữa thì nhiệm vụ này của Vương đạo đã cho cậu cơ hội công khai nói mấy lời thoại khóc thút thít...","OOC đúng lúc dâng lên lời thoại: \"Nguyễn Nguyễn, nói mau, sớm nói sớm hoàn thành tính cách thiết lập!\"","Bọn họ đã đến đoạn đường để quay về, Nguyễn Chỉ nghe âm thanh mưa gió xa xa, nhìn lời thoại gợi ý trong hư không, hít sâu một hơi: \"Em có hơi choáng.\"","Nguyễn Chỉ vỗ trán.","Ảnh đế nghe thấy lập tức nghiên đâu nhìn cậu, lông mày cau lại: \"Xảy ra chuyện gì?\"","Đỗ Thương Sinh cho là Nguyễn Chỉ bị gió thổi cảm lạnh, giơ mu bàn tay dán lên trán Nguyễn Chỉ, nhưng cảm giác nhiệt độ bình thường.","Ảnh đế suy nghĩ một chút: \"Hẳn không phải là say nắng, có thể là bị lạnh rồi --\"","Các fan trên đạn mạc cũng bắt đầu lo lắng, dù sao thời gian ghi hình kéo dài ba tháng, không đơn giản như mấy chương trình thực tế khác, dễ khiến các minh tinh mệt mỏi. Nếu như Nguyễn Chỉ phát sốt sẽ càng vất vả.","Mà bọn họ còn chưa kịp thể hiện sự lo lắng, Nguyễn Chỉ đã ngắt lời Đỗ Thương Sinh, lần nữa lên tiếng: \"Em không phải choáng vì say nắng!\"","Nguyễn Chỉ kéo bàn tay Đỗ Thương Sinh đang đặt trên trán cậu xuống, hai tay bao lấy tay người ta, hơi cúi đầu nói: \"Em hạnh phúc đến choáng váng!\"","Nguyễn Phấn:","\"Phụt, con nhóc chết tiệt, cưng lại bắt đầu rồi đúng không!!\"","\"Các chị em à, chuẩn bị cười nè.\"","Hai mắt Nguyễn Chỉ nhìn thẳng Đỗ Thương Sinh, tiếng nói thiếu niên hòa vào tiếng mưa ở phía sau bao phủ trong xe, có cảm giác đặc biệt dịu dàng mềm mại: \"Em cùng anh cứ như vậy ngồi trên xe, cứ như vậy chạy trên đường đất, hạnh phúc đến say xe luôn.\"","Quay phim bên cạnh đang điều chỉnh góc độ camera, động tác trong nháy mắt cứng đờ.","\"Em kích động đến hôn mê, hạnh phúc đến hôn mê, thỏa mãn đến hôn mê. Cho nên, em liền say xe .\" Nguyễn Chỉ nhắm mắt lại, hít sâu một cái nói tiếp: \"Từ khi em đến bên cạnh anh, thì luôn bị choáng. Vào nhà anh, em muốn xỉu. Sống cạnh anh, em muốn xỉu. Cùng anh gặp gỡ bạn bè, em cũng xỉu. Bây giờ mặc áo khoác của anh, em choáng. Ngồi cạnh anh, em càng choáng.\"","Nguyễn Chỉ đè xuống nội tâm gào thét, nỗ lực nhìn thẳng Đỗ Thương Sinh: \"Nói chung là em choáng.\"","Khán giả:","\"A a a a tôi hôn mê!!\"","\"Tôi cũng vậy, tôi không biết cái chữ choáng này đâu =))\"","Còn có Đỗ Phấn mở miệng nói: \"Bắt đầu từ bây giờ, trên thế giới này, người tôi khâm phục nhất, chính là Đô Đô, như vậy mà ảnh cũng không cười. Ahaha, sao làm được chứ?\"","\"Có thể -- đây chính là tình yêu!\"","Phía sau Nguyễn phấn dồn dập lặp lại:","\"Có thể -- đây chính là tình yêu! [đầu chó]\"","\"Có thể -- đây chính là tình yêu ~~\"","\"Có thể -- đây chính là tình yêu!!!\"","<br>","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯<br>","<br>","Mà ảnh đế phía trước ống kính đúng là vẫn không cười, chính Nguyễn Chỉ cũng sắp nhịn không nổi! Nếu như không phải vẻ mặt phối hợp của ảnh đế quá nghiêm túc, chỉ sợ cậu đã không nhìn được mà cười điên cuồng.","Đỗ Thương Sinh cực kỳ phối hợp vỗ vỗ tay cậu, khóe miệng nhếch lên nhẹ giọng nói: \"Tôi cũng vậy.\"","Nguyễn Chỉ cảm giác linh hồn mình muốn siêu thoát.","Tại sao! Ảnh đế có thể! Tốt như vậy! !","Khán giả đều không nhìn nổi, phát đạn mạc van xin đừng ngược cẩu.","Ngay lúc này, xe của Nguyễn Chỉ bỗng nhiên dừng lại.","Lái xe dùng bộ đàm trao đối với xe của ảnh hậu và Lưu Phi Vũ ở phía trước, mới biết là do xe của Vương Mỹ Cầm bị kẹt trong đất bùn không ra được.","Bọn họ ra khỏi Phượng Hoàng sơn trang, phải qua một đoạn đường đất mới đến đường lớn.","Vài con đường nhỏ ở ngoại ô thường không được tu sửa tốt, các đoạn đường nơi giao nhau có chênh lệch. Đường đất thấp hơn đường cái mấy mươi centimet, trời mưa trơn trượt, các xe phía sau cũng lần lượt dừng lại.","Hai người Nguyễn Chỉ sau khi nghe được tin này, liền cầm dù xuống hỗ trợ.","Dù bây giờ đang là mùa hạ, nhưng gió thổi ở ngoại ô, vẫn mang theo mấy phần lạnh lẽo. Tuy Nguyễn Chỉ mặc áo khoác của Đỗ Thương Sinh, nhưng gió lùa dưới váy nên vẫn không nhịn được mà run rẩy, mà việc hỗ trợ vẫn quan trọng hơn.","Cậu theo phía sau Đỗ Thương Sinh, bước nhanh tới cạnh xe của ảnh hậu, liền thấy Lâm Tu Viễn và Thường Kiến, đang mạo hiểm đẩy xe giữa trời mưa.","Ảnh hậu và Lưu Phi Vũ che ô cho bọn họ, nhưng mưa vẫn làm ướt hết người.","Nguyễn Chỉ cũng là nam nhân, vén tay áo liền muốn gia nhập, nhưng bị Đỗ Thương Sinh kéo lại, cưỡng ép nhét dù vào tay: 'Em cầm, tôi đi.\"","Nguyễn Chỉ còn muốn tranh chấp hai câu, ảnh đế liền dùng một câu chặn miệng cậu: \"Váy em quá ngắn, không tiện.\"","Nguyễn Chỉ: \"...\"","Cậu không thể làm gì khác hơn là nhìn Đỗ Thương Sinh giúp hai người Lâm Tu Viễn đẩy xe, cố sức che dù cho bọn họ.","Nhưng ngay lúc này, hệ thống bỗng nhiên đưa lời kịch mới.","Nguyễn Chỉ nhìn thấy câu nói kia, cũng cảm giác phía sau lưng đều nổi da gà.","OOC nhắc nhở hữu nghị: \"Phải chú ý, ngươi là bông sen nhỏ Omega, phải yểu điệu nha~\"","Nguyễn Chỉ: \".\"","Xung quanh tiếng gió gào thét, Vương ảnh hậu bên cạnh bị mưa tạt đến nổi không thể mở mắt, nhìn thấy biểu cảm phức tạp của Nguyễn Chỉ, mở miệng dò hỏi: \"Nguyễn Nguyễn, cậu muốn nói gì sao?\"","Ảnh hậu vừa dứt lời, thì thấy Nguyễn Chỉ cầm dù tiếng lên phía trước, dùng tay đang nhàn rỗi chống lên cốp xe, mở miệng cổ vũ: \"Xe xe, xe xe tiến lên!\"","Vương Mỹ Cầm: \"!\" ","Nguyễn Chỉ nhịn xuống nội tâm rít gào, run rẩy khóe miệng tiếp tục đọc kịch bản trước mặt: \"Tiến tiến lên, tăng sức mạnh, tiến tiến lên!\""]