["<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp </i>(╯‵□′)╯","——<br>","Đạn mạc:","\"Phốc, Nguyễn Hi, được đó.\"","\"Khang Hi vi hành, ký ức tuổi ấu thơ đó hhhhh.\"","Cô bé hiển nhiên cũng đã hiểu, trong nháy mắt căng thẳng, vẻ mặt thành thật gật gật đầu không nói lời nào.","Bé rất đáng yêu, khuôn mặt nhỏ thịt đô đô*, lúc gật đầu, còn có thể nhìn thấy thịt trên gò má động đậy, ngây thơ mềm mại.","*Nhiều thịt","Nhanh chóng chiếm được trái tim của các chị gái đang xem trực tiếp.","Nguyễn Chỉ không nghe được âm thanh kích động của khán giả trong phòng trực tiếp, mà chính cậu cũng rất yêu thích tiểu cô nương này, nhìn bé đổ mồ hôi đầy đầu, Nguyễn Chỉ từ đâu đó rút ra một tờ giấy, lau lau cho bé, lại hỏi một lần: \"Cha mẹ em đâu?\"","Cô bé mờ mịt lắc đầu một cái, \"Không biết, sau khi xuống xe thì không tìm được .\"","Nguyễn Chỉ vừa nãy đã đoán được bé lạc cha mẹ, bây giờ xem ra quả nhiên là thế.","Cậu đang muốn để Đỗ Thương Sinh trông bé một chút, tự mình đi tìm phát thanh viên, Đỗ Thương Sinh bên cạnh đã mở miệng trước: \"Thần đi tìm nhân viên công tác, các vị đến đình hóng mát chờ đi.\"","Ảnh đế hành động nhanh chóng, hỏi cô bé vài thông tin về cha mẹ, lập tức quay người rời đi.","Nguyễn Chỉ liền nắm tay bé gái, dắt bé đến đình nghỉ mát.","Trong phòng trực tiếp, khán giả càng xem càng cảm thấy được chính mình phát hiện điểm mù:","\"Không cần nhiều lời, chị đây cảm thấy chuyện này giống như là hai vợ chồng Nhuyễn Đô Đô dẫn con theo.\"","\"Sai, là Nhuyễn Đô Đô, dắt theo Đỗ Nguyễn Nguyễn đến công viên giải trí.\"","\"Ha ha ha ha ha tôi phục luôn, thần TM Đỗ Nguyễn Nguyễn.\"","Trong đình nghỉ mát có máy làm mát, hiện tại nhiệt độ bên ngoài hơn ba mươi độ, trong đình vẫn vô cùng mát mẻ. Lúc Nguyễn Chỉ dắt cô bé đi tới, bên trong còn có người bán kem.","Nguyễn Chỉ mua một cây Xảo Lạc Tư hồng nhạt cho bé, cô bé ngoan ngoãn nói cảm ơn, mà ánh mắt dừng trên khói kem đang bốc lên, cư nhiên liếm liếm đôi môi lắc đầu từ chối.","Nguyễn Chỉ dẫn bé ngồi lên ghế dài: \"Tạ sao không ăn hả?\"","Nguyễn Chỉ trời sinh a-mi-đan sưng to, từ nhỏ nói chuyện đã mang theo giọng mũi, sau khi vỡ giọng giọng mũi càng nặng, không cần biết nói chuyện lúc nào, đều không thể bỏ đi nãi âm*.","*Nãi: sữa. Nãi đi với các danh từ khác chỉ sự trẻ con, thuộc về trẻ con. Trong trường hợp này là giọng nói trẻ con","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp </i>(╯‵□′)╯<br>","Đặc biệt là lúc dùng âm thanh ôn nhu nói chuyện.","Trên đạn mạc Nguyễn Phấn nghe tiếng cậu nói, thực sự không chịu nổi.","Mà bé gái trước mặt Nguyễn Chỉ lại không hề bị lay động: \"Mẹ nói, không thể ăn đồ của người xa lạ.\"","Đạn mạc:","\"Nói đúng, đặc biệt là không thể ăn đồ của người xinh đẹp.\"","\"+1, nam nhân càng đẹp càng không dễ tin [ đầu chó ] \"","Nếu như là khách mời khác của Đại tác chiến gặp phải tình huống bây giờ, khẳng định sẽ thu được tính hiệu của cô bé.","Mà Nguyễn Chỉ đương nhiên khác biệt.","Cậu nhíu mày nhìn bé , giơ kem lên lắc lắc trước mặt đối phương, mùi kem ngọt ngào và cảm giác mát mẻ đều rơi trên mặt cô bé.","Sau đó giương giọng mở miệng: \"Trẫm là hoàng đế, trẫm kêu ngươi ăn, ngươi phải ăn!\"","Nguyễn Phấn trước đạn mạc bắt đầu hoài nghi nhân sinh: \"Không phải nói chứ A Nguyễn, cậu như thế, cô bé sẽ không khóc à?\"","Đỗ Phấn: \"+1.\"","Sau đó các cô liền thấy, bé gái chớp chớp đôi mắt to long lanh, đối diện với hai con mắt đào hoa của Nguyễn Chỉ 3 giây, đưa tay nhận lấy kem trong tay Nguyễn Chỉ: \"Anh đẹp, em tin anh.\"","Hệ thống: \"Khà khà, buff 'Người người đều đối với ta có hảo cảm\" của chúng ta vẫn là có hiệu quả mà! !\"","Nguyễn Phấn Đỗ Phấn: \"...\"","Khán giả:","\"Hứ, nông cạn! !\"","\"A, con gái không cần biết bao nhiêu tuổi, đều là nhan khống(1)! ! 【khóc một dòng sông 】 \"","(1)Nhan khống: cuồng cái đẹp","Nguyễn Chỉ cũng thở phào nhẹ nhõm.","Kỳ thực cậu mua kem, chủ yếu là muốn bịt miệng cô bé. Dù sao trẻ con rất dễ xúc động, lỡ như lát nữa không tìm được người thân nhất định sẽ khóc, cậu cũng không biết phải an ủi như thế nào...","Mà cô bé sau khi ăn xong hai cây kem, rõ ràng là 'ăn của người thì miệng mềm lấy của người thì tay ngắn'(2), thậm chí bắt đầu chủ động tiếp lời.","(2)Tương tự: Ăn cơm chúa múa tối ngày","\"Tiểu... Hoàng đế ca ca, anh tại sao nói trẫm?\"","Nguyễn Chỉ không nghĩ tới bé sẽ hỏi câu này, cậu đương nhiên không thể nói vì đây là kịch bản của hệ thống. Chỉ có thể nói loạn: \"Bởi vì ta là hoàng đế, hoàng đế đều tự xưng trẫm.\"","Kết quả hắn vừa dứt lời, cô bé trong nháy mắt trở nên hưng phấn: \"Danh xưng này thật đặc biệt, vậy em cũng muốn làm hoàng đế!\"","Đứa nhỏ này em thật là ngây thơ!","Nguyễn Chỉ bĩu môi một mặt ghét bỏ: \"... Ngươi không được, ta đã là hoàng đế, ngươi không đảm đương nổi.\"","Phòng trực tiếp:","\"Ô ô u, mau nhìn biểu tình nhỏ của Nguyễn Lưu Lượng, hung ác hung ác như thế!\"","\"hhhh hai người đều đáng yêu!\"","Tiểu cô nương học vẻ mặt của cậu bĩu môi: \"Vậy em làm cái gì? !\"","Nguyễn Chỉ thay bé suy nghĩ một chút: \"Nếu không. . . Ngươi coi như công chúa đi!\"","\"Cũng được\" bé gật gật đầu, nghiêng đầu nhìn Nguyễn Chỉ: \"Công chúa tự xưng cái gì?\"","Nguyễn Chỉ nhớ lại nội dung sách lịch sử, nhớ tới công chúa Đường triều trước đây, hình như là tự xưng cô, vì vậy tiếp lời nói: \"Tự xưng 'cô'.\"","Cô bé mạnh mẽ gật đầu: \"Vậy cô coi như là công chúa nước khác, sau đó gả cho ca ca làm hoàng hậu!\"","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp </i>(╯‵□′)╯","\"?\" Đây là cái bước ngoặt gì, Nguyễn Chỉ bối rối, đầu óc vừa chuyển liền nói ra câu kế tiếp: \"Không được, vậy ca ca vừa rồi làm sao bây giờ?\"","Cô bé nghi hoặc mà nhìn cậu: \"Ca ca vừa rồi là gì của anh?\"","Người nào? Đương nhiên là... Đương nhiên là!","Nguyễn Chỉ hoài nghi máy hạ nhiệt trong đình có phải bị hỏng không, làm sao đột nhiên nóng như vậy, cậu lấy tay quạt gió, ho nhẹ hai tiếng dự định đổi đề tài: \"Chúng ta là cùng đi—— \"","Mà cô bé rõ ràng không cho cậu cơ hội, trực tiếp đánh gãy Nguyễn Chỉ: \"Ảnh có thể làm con của chúng ta!\"","Nguyễn Chỉ: \"? !\"","Đạn mạc fan đã cười đến không thể kiềm chế:","\"Nội tâm Đô Đô: Anh nghĩ muốn hẹn hò với em, em TM lại phải làm ba anh!\"","Cô bé suy nghĩ một chút, nghiêm mặt nói: \"Em tự xưng cô, Đại ca ca là con, vậy chính là —— cô nhi?\"","Nguyễn Chỉ: \"Ặc —— \"","Đỗ ảnh đế vừa mới tìm được cha mẹ cô bé, đang dẫn họ qua đây: \". . .\"","————","Sau khi giúp cô bé tìm cha mẹ, cũng coi như là chuyện chưa trải qua bao giờ, Nguyễn Chỉ và Đỗ Thương Sinh nghĩ, có thể gặp nhau thì cũng là duyên phận, dẫn theo cô bé đi chơi, chơi nửa cái bản đồ khu trò chơi.","Cha mẹ cô bé cũng không nghĩ người giúp mình tìm con là hai vị đại minh tinh, vừa cảm ơn vừa xin lỗi vì đã gây phiền phức cho tổ tiết mục, còn nói trở về sẽ xem hết tất cả tiết mục của Nguyễn Chỉ và Đỗ Thương Sinh.","Mà chờ Nguyễn Chỉ bọn họ chơi đủ rồi, lại ăn bữa trưa, thời gian đã đến bốn giờ chiều.","Nguyễn Chỉ cùng Đỗ Thương Sinh về đến nhà, tắm rửa sạch sẽ, liền thay quần áo khác, lên xe của ekip, đi tới Hương Sơn quán như đã hẹn trước.","Đó cũng là nhiệm vụ cuối cùng ngày hôm nay—— liên hoan ở Hương Sơn.","Hương Sơn ở góc tây bắc thành phố Z, gần khu vực biên giới, là số ít khu năm sao trong thành phố Z. Mà quán Hương Sơn, là nơi du dịch đặt sắc nhất thành phố Z.","Quán này có phòng ngắm cảnh, ngoài cửa sổ là ôn tuyền(3), có thể ở bên trong phòng nhìn được Hương Sơn mỹ cảnh ở xa xa.","(3)Ôn tuyền: suối nước nóng","Không ít người khi đến du lịch, đều đặt phòng Hương Sơn, chính là vì trải nghiệm cái đặc sắc này.","Nhà Đỗ Thương Sinh, ở Nam Giao thành phố Z, cách Hương Sơn vừa đúng một cái thành phố. Lúc Nguyễn Chỉ bọn họ mới vừa bước vào, vừa vặn đụng phải Lưu Phi Vũ và Thường Kiến tới trước.","Lưu Phi Vũ vẫn là trước sau như một ôn nhu nhẹ nhàng, đứng ở bên cạnh Thường Kiến cao tráng khôi ngô, thoạt nhìn nhỏ nhắn. Trên tay Thường Kiến, còn cầm cây quạt nhỏ nhìn ra tương đối nữ tính, vừa đi vừa quạt gió cho cô.","Lưu Phi Vũ nhận ra được ánh mắt Nguyễn Chỉ, trên mặt ửng đỏ, giơ tay đè lại quạt trong tay Thường Kiến. Bất quá Nguyễn Chỉ đối với hình thức hai người hoà thuận ở chung không có chút nào kỳ quái.","Xem điện ảnh cùng phỏng vấn trước đây của Thường Kiến có thể nhìn ra, Thường Kiến người này, thẳng thắn, ngay thẳng, còn có chút chủ nghĩa đại nam tử, thế nhưng đối với phụ nữ rất quan tâm. Lưu Phi Vũ nhìn lại có vẻ yếu đuối, dễ dàng khiến loại nam nhân như Thường Kiến sinh hảo cảm, hai người nếu cọ ra tia lửa gì thực sự là không có chút nào kỳ quái.","Hơn nữa khách mời tham gia Đại tác chiến, loại tùy tiện yêu đương như Nguyễn Chỉ cũng không đáng kể, còn như Lưu Phi Vũ, cần thiết chính là nổi tiếng, mặc dù phần lớn đều là diễn theo kịch bản, mà nếu quả thật yêu đương, cũng không có chuyện gì lớn.","Chỉ là lúc Thường Kiến nhìn thấy Nguyễn Chỉ, trên mặt có mấy phần không dễ chịu.","Hắn còn nhớ những lời mình nói lúc trước, bây giờ thấy Nguyễn Chỉ, thế nào cũng hơi hổ thẹn.","Nhưng hắn không biết Nguyễn Chỉ xem được những đánh giá lúc trước của mình hay không, nhất thời cũng không tiện trực tiếp đi lên xin lỗi, tâm lý vừa xoắn xuýt vừa bị đè nén.","Chỉ có thể hướng về phía Nguyễn Chỉ gật gật đầu, buồn bực lên tiếng hỏi thăm một chút.","Nguyễn Chỉ không biết Thường Kiến đã đánh giá mình, cậu thấy biểu tình Thường Kiến muốn nói lại thôi, trong lòng nghi ngờ, trên mặt lại không có biểu lộ.","Bốn người gật gật đầu chào, liền cùng nhau đi về phòng riêng.","Fan mấy nhà trên đạn mạc, cũng bắt đầu chuyển màn hình trò chuyện với nhau:","Đỗ Phấn: \"Các cô xem bốn người bọn họ, thoạt nhìn giống người nào?\"","Nguyễn Phấn: \"Hai đôi gia trưởng? ?\"","Fan Lưu Phi Vũ: \"Nói nhỏ giọng, mị cảm giác thấy Phi Phi nhà chúng ta cùng Thường Kiến lão sư, giống như Tổng đốc và Tổng đốc phu nhân thời Dân quốc. Nguyễn Lưu Lượng cùng Đỗ ảnh đế, lại như thanh niên du học trở về, cùng thượng tướng trấn thủ một phương.\"","Fan Thường Kiến: \"Ồ, cái này hay cái này hay! Tôi tán thành tỷ muội phía trước!\"","Nguyễn Phấn: \"Tôi cũng vậy! !\"","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp </i>(╯‵□′)╯","Đỗ Phấn: \"Vậy ca sĩ Mạnh cùng Vương ảnh hậu thì sao?\"","Trên đạn mạc các fan thảo luận, nhưng bọn họ còn chưa có thảo luận ra kết quả, trên màn ảnh liền truyền đến một giọng nữ thét chói tai.","\"A —— \"","Nguyễn Chỉ mới vừa cùng Đỗ Thương Sinh và hai người Lưu Phi Vũ, đẩy cửa phòng riêng, trước mặt liền thấy Vương ảnh hậu mặt váy cát cánh màu đen, đứng đối diện bọn họ đứng lên. Ly đế cao trước mặt cô ngã vào trên bàn, chất lỏng vàng óng ánh đổ đầy toàn bộ bên cạnh bàn, từ mép bàn chảy xuống.","Mà chật vật nhất vẫn là Vương Mỹ Cầm.","Ảnh hậu vốn luôn tùy ý trước ống kính, một tay cầm cái gương nhỏ, một tay che mặt cuống quít tránh né ống kính. Nhưng góc độ Nguyễn Chỉ vừa vặn có thể nhìn thấy khuôn mặt cô, trên mặt đỏ đến dọa người, nổi lít nha lít nhít chấm đỏ.","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp </i>(╯‵□′)╯<br>","Quay phim của Vương Mỹ Cầm đã thả camera xuống tạm dừng quay chụp, vội vàng liên hệ với nhân viên y tế của tổ tiết mục đang chờ ở bên ngoài tiến vào xem.","Lưu Phi Vũ là nữ giới thứ hai ở đây, nhanh chóng chạy tới vỗ vai Vương Mỹ Cầm động viên.","Nguyễn Chỉ quét một vòng phòng riêng.","Trong cả căn phòng, ngoại trừ bốn người bọn họ mới vừa vào cửa cùng quay phim của mỗi người, cũng chỉ còn sót lại Mạnh Tân Vũ luôn ở cùng ảnh hậu, và quay phim của hai người.","Nguyễn Chỉ nhìn người đứng ở một đầu khác của bàn tròn, Vương Mỹ Cầm cách một cái bàn – Mạnh Tân Vũ: \"Chuyện gì thế này?\"","Mạnh Tân Vũ nháy mắt mấy cái, một đôi mắt nai trong suốt sạch sẽ, nốt ruồi dưới mắt phải có mấy phần âm khí.","Lời hắn nói ra đơn thuần vô tội: \"Tôi cũng không biết, ảnh hậu đột nhiên như vậy.\"","Tác giả có lời muốn nói: Tiểu hoàng đế sắp biểu lộ thần uy rồi! !"]