["<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","Nguyễn Chỉ nghe xong những gì Vương Đạo nói, trong đầu xâu chuỗi một lần toàn bộ vụ án: \"Tiểu 0.\"","OOC hệ thống: \"Hả?\"","Nguyễn Chỉ do dự nói: \"Hình như ta...biết vụ án này.\"","OOC kinh ngạc: \"Sao có thể? Ngươi nói thật chứ?\"","\"Lúc bé ở nhà một mình, xem <b>Thám tử lừng danh Conan </b>toàn tập, kịch bản này rất đơn giản.\" Nguyễn Chỉ thành thật mở miệng: \"Kẻ tình nghi chính là —— \"","Nguyễn Chỉ đang muốn vạch trần đáp án, OOC bỗng nhiên gào rách cổ họng: \"Ngậm miệng!!\"","Nguyễn Chỉ: \"... ?\"","OOC phẫn uất nói: \"Ngươi là vậy có khác gì những người xem phim mà cứ kể ra hung thủ chứ?!\"","Nguyễn Chỉ nghĩ cũng phải, nhưng cậu suy nghĩ về hệ thống, bỗng nhiên ý thức một vấn đề: \"Hệ thống thì ra ngươi sợ bị spoil.\"","OOC: \"Ta không có! Chớ nói lung tung!\"","Nguyễn Chỉ \"Ồ\" một tiếng: \"Vậy là không sợ .\"","OOC: \"... Đương, đương nhiên không sợ!\"","Nguyễn Chỉ: \"Được, vậy ta liền phải spoil cho ngươi , không nói ra trong lòng ta nghẹn đến khó chịu!\"","OOC lớn tiếng ngăn cản: \"Chậm đã!\"","Lúc này đổi Nguyễn Chỉ hỏi ngược lại: \"Hả?\"","OOC nhăn nhó nói: \"Anh trai tốt, ngươi không spoil, ta giúp ngươi hạ độ khó nhiệm vụ!\"","Nguyễn Chỉ suy nghĩ một chút: \". . .Nhiệm vụ này là đang làm khó ảnh đế thì có.\" Cậu được người ta cõng có mệt gì đâu.","Hệ thống im lặng , nửa ngày mới cắn răng mở miệng: \"Vậy thì hạ thấp độ khó cho ảnh đế nha?\"","Nguyễn Chỉ suy nghĩ một chút, \"Cũng được.\"","Cậu vừa dứt lời, trong đầu liền truyền đến tiến leng keng của hệ thống:","\"Keng, nhiệm vụ phụ thứ hai của ngài đã hòan thành! Tuyên bố nhiệm vụ thứ 3 —- Tên nhiệm vụ: Hiện thân đi! Người yêu của ta! Nhiệm vụ nội dung: nắm giữ kỹ năng biến thân về thực thể, thời gian không vượt quá năm phút, hỗ trợ kiều thê tra án. Nhiệm vụ thất bại: Trung cấp điện giật. Ấm áp nhắc nhở: Yêu quý sinh mệnh, rời xa điện giật, moa~\"","OOC an bài xong nhiệm vụ thì thở dài một hơi, cẩn thận từng tí mở miệng: \"Bây giờ ngươi đảm bảo không spoil đúng không?!\"","Âm thanh hệ thống mang theo sự thấp kém của kẻ sợ spoil, nghe thật đáng thương, Nguyễn Chỉ hơi chần chờ đáp ứng.","Kết quả một giây sau liền nghe đến hệ thống cười hì hì, hừ nhẹ: \"Nhớ phải đập tay, moa moa~\"","Hô hấp Nguyễn Chỉ hơi ngưng lại: \"Đập tay cái gì cơ?\"","OOC bình chân như vại: \"Đương nhiên là lúc biến thân!\" Hệ thống ho nhẹ hai tiếng: \"Lúc ngươi biến thân, đập tay hai cái, sau đó nói: biến hình, là có thể trở về thực thể.\"","Nguyễn Chỉ tưởng tượng đến hình ảnh kia, cảm giác mình sẽ bị người ta coi là kẻ ngu si.","...Nếu như không phải tình huống bắt buộc, cậu vẫn là...không nên biến thân.","Lúc này mọi người nghe xong manh mối Vương đạo cung cấp.","Nguyễn Chỉ đã giải trừ trạng thái \"phong ấn\" có thể theo sau Đỗ Thương Sinh, không cần để anh cõng.","Vậy nên Nguyễn Chỉ vươn mình một cái, từ sau lưng Đỗ Thương Sinh nhảy xuống, từ nằm trên lưng ảnh đế đổi thành đi theo bên người ảnh đế.","Nhưng người khác vẫn không thấy cậu.","Trên đạn mạc, Nguyễn phấn điên cuồng diễn xuất:","\"Nguyễn Nguyễn bảo bối, khi nào cưng mới xuất hiện, mẹ nhớ cưng quá à huhuhu.\"","\"Đã chín tiếng rồi không nhìn thấy Nguyễn Nguyễn, tan nát cõi lòng [vỡ nát]\"","Vương Xuyên sau khi tuyên bố xong nội dung kịch bản lại bổ sung thêm một yêu cầu: \"Kẻ tình nghi đã bắt Nguyễn Viện trong số những người này, mỗi người chỉ có một cơ hội chỉ ra và xác nhận thân phận kẻ có tội, nếu như đoán sai nhiệm vụ thất bại. Khách mời đoán sai phải tạm ngừng nhiệm vụ rời đi. Ngoài ra trong nhà có rất nhiều manh mối, tỉ mỉ tìm kiếm, sẽ giúp ít rất nhiều cho việc phán án. Người đầu tiên chỉ ra được thân phận kẻ tình nghi, có thể nhận được quà siêu to khổng lồ của chương trình!\"","Ông nói xong liền tuyên bố, nhiệm vụ bắt đầu, tự mình đi vào góc làm người trong suốt, chừa lại không gian cho các khách mời, để bọn họ tra án hoặc trao đổi với Lưu Vân thái thái.","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","Lưu Vân là người bị hại của vụ án, là người hiểu rõ vụ án này nhất. Các khách mời thảo luận một phút chốc, bắt đầu đặt câu hỏi cho Lưu Vân.","Tất cả đều liên quan đến các chị tiết nhỏ của vụ án.","Lưu Phi Vũ: \"Lúc đó không nghe thấy tiếng đóng cửa thứ hai sao?\"","Lâm Tu Viễn: \"Không nghe thấy bất kỳ âm thanh nào trong phòng Nguyễn Viện sao?\"","Thường Kiến cũng hỏi: \"Lúc Lâm Phong đi có ai nhìn thấy không?\"","Toàn bộ đều được Lưu Vân đáp lại.","\"Không có, không nghe gì, cũng không nhìn thấy.\" Lưu Vân lau giọt nước mắt không tồn tại trên mặt bổ sung thêm: \"Chúng tôi cũng không thấy Lâm Phong đi qua cửa lớn, chủ yếu là hai người đều khá bận, Lâm Phong còn là nhân viên trong công ty của chồng tôi, nên không nghĩ nhiều như thế.\"","Mọi người tập hợp ở một bên, nói ra suy đoán của mình:","Vương Mỹ Cầm suy tư về những manh mối Vương đạo vừa nói: \"Tuy rằng có chút vô căn cứ, nhưng tôi thấy do bà của Nguyễn Viện làm.\" Ảnh hậu dừng một chút: \"Dù sao chỉ có bà là không có chứng cứ ngoại phạm, hơn nữa bà lão nhà ai đi tập thể dục lúc tám đến mười giờ tối chứ.\"","Mà cô vừa nói ra suy đoán, đã bị Lâm Tu Viễn công kích: \"Xung quanh công viên có người.\" Mọi người nghiên đầu nhìn hắn, Lâm Tu Viễn nói tiếp: \"Chỉ cần có nhảy quảng trường, không có gì không thể.\"","Mọi người: \"...\" Còn rất có đạo lý?","Thường Kiến cũng nói ra suy nghĩ của bản thân: \"Tôi cảm thấy đối tượng tình nghi là Lâm Phong kia!\" Thường Kiến tổng kết những tin tức hữu dụng mình nhận được: \"Tám rưỡi tối thứ sáu rồi còn phải đến biệt thự nhà ông chủ đưa tài liệu, đưa xong cũng không ai tiễn hắn ra cửa, là hắn tự đi, có thể thấy địa vị của hắn không được Nguyễn Kiến Lâm coi trọng.\"","Thường Kiến lại qua hỏi Lưu Vân: \"Thái thái, xin hỏi Lâm Phong với chồng bà quan hệ thế nào?\"","Lưu Vân thở dài: \"Không thể nói là tốt. Hắn ta là trợ lý của chồng tôi, chồng tôi có đến ba người phụ tá, bình thường lúc đi công tác thích dẫn theo hai người kia hơn. Chỉ có lúc đưa đồ, mới kêu Lâm Phong qua đây.\"","Một câu nói của Lưu Vân khiến hiềm nghi của Lâm Phong tăng lên rất nhiều.","Dù sao một thanh niên trợ lý, giờ tan tầm rồi còn bị đãi ngộ bất bình đẳng, xác thực có thể làm ra những việc mất lý trí.","Mọi người bắt đầu thảo luận tính khả thi của việc Lâm Phong chính là kẻ tình nghi, mà Nguyễn Chỉ cùng Đỗ Thương Sinh, chỉ yên lặng đứng ở một góc, nghe mọi người thảo luận.","Nguyễn Chỉ ngẩng đầu nhìn Đỗ Thương Sinh, ảnh đế vẫn bình tĩnh, so với nhóm Vương Mỹ Cầm thảo luận kịch liệt anh không giống tra án mà giống linh hồn thầm lặng hơn.","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","OOC lập tức cãi lại: \"Ngươi tỉnh lại đi, ảnh đế công như vậy, sao có thể là linh hồn thầm lặng?\"","Nguyễn Chỉ vẫn không nhận ra có gì không đúng: \"Vậy ảnh là gì?\"","\"Đương nhiên là ——\" OOC làm như cao thâm khó dò mà chậc lưỡi nói: \"Hậu Nghệ!\"","\"...\"","Thảo luận một hồi cũng không có kết quả, mọi người vẫn là tách ra đến các phòng tìm kiếm manh mối.","Đỗ Thương Sinh và Nguyễn Chỉ tìm kiếm ở thư phòng của Nguyễn Kiến Lâm, hai người vừa tiến vào đã thấy tập văn kiện đặ trên bàn làm việc.","Đỗ Thương Sinh cất bước đi tới, mở văn kiện ra.","Bên trong là hồ sơ nhân viên.","Mà tờ đầu tiên lại là của Lâm Phong, thanh niên trong hồ sơ thoạt nhìn trẻ trung đẹp trai, hai lăm, hai sáu tuổi, cũng không quá lớn. Ở phần tên mẹ viết tên của một người đàn bà, mà phần tên cha lại ghi \"không rõ.\"","HẾT CHƯƠNG 43"]