["<i>Chương 44:&nbsp;</i>","Lâm Tu Viễn cùng hai người vào phòng nhìn thấy hồ sơ nhân viên trên tay Đỗ Thương Sinh cũng nhíu mày: \"Sao trên bàn của Nguyễn Thường Kiến lại đặt hồ sơ của Lâm Phong.\"","Đỗ Thương Sinh không lên tiếng, chỉ là lắc đầu, nửa ngày sau quay đầu lại nhìn hắn: \"Cậu tìm được đầu mối gì?\"","Lâm Tu Viễn đưa hai tay ra trước mặt, \"Không có gì, phòng của công chúa Nguyễn Viện không có vật nào hữu dụng.\"","Lúc này Lưu Phi Vũ kiểm tra xong buồng tắm ở bên cạnh, nhìn thấy Đỗ Thương Sinh bọn họ, cũng meo meo chạy lại. Ảnh hậu quay đầu nhìn Lưu Vân ngồi một mình trên sofa, nhẹ giọng nói: \"Nói thật, tôi nghi ngờ là bà ngoại làm. Lúc hơn chín giờ Lưu Vân đang rửa mặt, Nguyễn Kiến Lâm ở thư phòng, Nguyễn Viện ngủ trong căn phòng ở xa nhất, lớp bảo hộ trên cửa sổ vẫn được dán kín, nếu như muốn mang Nguyễn Viện đi, cũng chỉ có thể đi từ cầu thang, đi qua thư phòng cùng phòng ngủ chính của vợ chồng Lưu Vân, sau đó ôm Nguyễn Viện đi. Ngoại trừ người trong nhà, ai dám làm chuyện này, nguy hiểm lớn như vậy!\"","Lâm Tu Viễn chẳng biết có được không: \"Cô nói cũng có mấy phần đạo lý.\"","Đỗ ảnh đế vẫn không nói chuyện, trầm mặt nghe cô phân tích.","Nguyễn Chỉ nhìn vẻ mặt ảnh đế, luôn cảm thấy hình như anh đã đoán được gì đó, chỉ là không biết trong suy nghĩ của anh, hung thủ có phải cùng một người như mình nghĩ.","OOC cũng bắt đầu nhỏ giọng lầm bầm: \"Nói thật, ta cảm giác người đáng nghi nhất, là Lâm Phong này.\"","Nguyễn Chỉ gật gật đầu, học dáng vẻ Đỗ Thương Sinh, trầm mặc không lên tiếng.","Mà ngay vào lúc này, Lưu Phi Vũ cùng Thường Kiến có phát hiện mới.","Bọn họ từ đại sảnh đi tới, tìm được mấy người trong thư phòng, giơ tay đưa ra một bìa sách nhỏ màu tím.","Nhìn qua giống một quyển nhật ký.","Đỗ Thương Sinh nhận lấy, mở nhật ký ra, trên trang bìa thấy được tên một người —— Lâm Phong.","Lâm Tu Viễn bên cạnh nhíu mày, mặt lộ vẻ hứng thú, Vương Mỹ cầm cạnh hắn cũng mang một vẻ mặt hiếu kỳ: \"Nhìn xem bên trong có gì?\"","Mọi người xung quanh đều nhìn chằm chằm quyển nhật ký trên tay Đỗ Thương Sinh, đến Nguyễn Chỉ cũng không nhịn được ló đầu xem, nhưng mấy mươi trang phía trước của nhật ký đã bị xé mất. Chỉ còn sót lại một mảnh giấy.","Trên tờ giấy dài khoảng nửa đốt ngón tay, chỉ có thể miễn cưỡng nhận ra ba chữ —— \"Ta hận ngươi\".","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","Diện tích còn lại của trang giấy cũng không lớn, ba chữ này được viết ngoáy sắc bén chiếm hết toàn bộ, đủ để nhìn ra lúc viết, người này kích động cỡ nào.","Nguyễn Chỉ xem xong cũng hãi hùng khiếp vía.","Càng đừng nói đến OOC nhát gan hơn Nguyễn Chỉ, nó ở trong đầu cậu phát ra âm thanh ầm ầm, Nguyễn Chỉ nghe tê cả da đầu: \"Ngươi đây là... Thanh âm gì?\"","OOC nhăn nhó rầm rì nửa ngày, chưa nói.","Nguyễn Chỉ học theo ngữ khí uy hiếp của hệ thống: \"Mau nói nha ~ nếu không người ta spoil đó.\"","\"...\" hệ thống OOC không thể làm gì khác hơn là cắn răng mở miệng: \"Trong đầu có nhiều suy nghĩ lắm, đại não hơi kẹt, dù sao cũng là máy móc mà, não bộ dễ chập mạch lắm.\"","Mà Lưu Phi Vũ cũng che miệng lẩm bẩm nói: \"Cái này có phải chỉ rõ, người khả nghi là Lâm Phong?\"","Thường Kiến càng chắc chắn về những suy đoán trước đây của mình, nói chuyện càng tự tin: \"Hiện giờ tôi càng thấy, Lâm Phong này có quỷ.\"","Lâm Tu Viễn đứng cạnh ảnh hậu lắc lắc đầu, \"Còn cần thêm chứng cứ xác thực. Dù sao nhật ký Lâm Phong cũng chỉ nói lên hắn hận một người, nhưng không nói là ai.\" Hắn dừng một chút, \"Nhưng đúng là mức độ khả nghi của Lâm Phong hiện giờ cao nhất!'","Mọi người lại cùng thảo luận một lúc, đi xuống đại sảnh, bọn họ tìm tới Lưu Vân đang ngồi trên sofa, bắt đầu những câu hỏi mới.","Lưu Phi Vũ gật đầu với Lưu Vân: \"\"Lưu Vân thái thái, xin hỏi Lâm Phong hiện tại ở nơi nào? Mặt khác, Lâm Phong thường xuyên đến nhà bà sao? Còn có. . . Nguyễn tiên sinh hiện tại ở đâu rồi?\"","Lưu Vân lắc lắc đầu: \"Tôi cùng hắn không quen, tôi cũng không biết hắn ở chỗ nào, bất quá lúc đầu Viện Viện mất tích, cảnh sát có điều tra hắn. Mười giờ tối hôm đó Lâm Phong đã lái xe đến thành phố X, lý do là tìm bạn. Mà địa chỉ ở thành phố X là cấp thành phố, từ thành phố Z đến thành phố X có rất nhiều đường, nhiều con đường hắn lái qua không có máy quay. Chỉ có khi hắn đến khu vực thành phố X quản chế là hoàn chỉnh, hơn nữa còn có đoạn phim hắn và bạn hắn quay lúc mười hai giờ khi đi chợ đêm.\"","Lưu Vân nói chuyện trật tự rõ ràng, mỗi điều đều nói ra, sau khi đem mọi chuyện mình biết kể cho mọi người thì trả lời câu hỏi thứ hai của Lưu Phi Vũ: \"Còn có, Lâm Phong cũng không thường đến nhà tôi. Tuần trước vì chuyện Viện Viện, cả tuần Kiến Lâm không đến công ty, hai ngày nay vẫn bận họp, buổi tối ở lại công ty không về nhà.\"","Nguyễn Chỉ nghe mẹ mình nói, chậm rãi gật gật đầu, cảm thấy suy đoán trong lòng mình càng có sức thuyết phục.","Lưu Vân như là khiến cho hướng hoài nghi của mọi người càng nghiên về Lâm Phong, nhưng đúng là xem trước mắt hắn là kẻ đáng nghi nhất.","Vương Mỹ Cầm có chút không rõ: \"Vậy sao không bắt Lâm Phong lại, kẻ tình nghi như thế, trước tiên nên bắt giữ rồi lục soát chứng cứ.\"","Lưu Vân nghe ảnh hậu nói liền thở dài, nước mắt thật vất vả mới biến mất liền xuất hiện trên mặt: \"Cảnh sát nói không đủ chứng cứ, chỉ tạm giam hai ngày đã thả ra rồi.\"","Mọi người lại đi sang một bên thảo luận, chỉ có Nguyễn Chỉ vẫn nhìn mẹ cậu.","Trước đây không phát hiện, giờ nhìn lại, mẹ thật sự là diễn tinh. Khóc tự nhiên như thế, nói đến là đến!","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","Vương đạo ngồi ôm kịch bản trong góc đại sảnh nhấc tay ra hiệu với mọi người: \"Nếu như xác định mục tiêu, có thể trực tiếp tuyên bố phá án kết thúc. Mà cơ hội chỉ có một lần, nếu như đã đoán sai, sẽ không có quà nha.\"","Thật ra Vương Mỹ Cầm thấy hung thủ là Lâm Phong, nhưng bây giờ vừa mới bắt đầu tra án, bọn họ còn có đủ thời gian tìm kiếm manh mối, không cần nhanh như vậy đã tuyên bố hung thủ là ai, vẫn là chờ một chút xem.","Mà trên đạn mạc, lúc này khán giả cũng không nhịn được tham gia suy đoán cùng các khách mời:","\"Nói thiệt, tôi thấy ba Nguyễn Viện cũng khả nghi. Dù sao trên tài liệu của Lâm Phong cũng không rõ phụ thân là ai, nói không chừng Lâm Phong và Nguyễn Kiến Lâm có quan hệ?\"","\"Tôi nghi ngờ bà ngoại, dù sao thời gian bà không có mặt cũng quá khớp rồi, vừa lúc Nguyễn Kiến Lâm trở về thì bà ra cửa, lúc Nguyễn Kiến Lâm và Lưu Vân ngủ hết bà mới về nhà, sao lại trùng hợp như thế.\"","\"Tôi không nghĩ vậy, tôi hoài nghi là Lưu Vân, rõ ràng nghe tiếng đóng cửa sao không xuống lầu nhìn? Đang rửa mặt cũng không phải đang tắm, có gì bất tiện đâu?\"","\"Bạn hiền phía trước, nói thật, nếu như tôi biết mẹ mình ra ngoài tản bộ, buổi tối chợt nghe tiếng cửa phòng ở tôi cũng sẽ cho là mẹ mình...Dù sao người già buổi tối ra đường rèn luyện, cũng quen rồi.\"","\"+1, hơn nữa, tôi càng hoài nghi Lâm Phong. Nhưng mà hiện tại hiềm nghi của anh ta quá lớn...Cảm giác như, ermm cũng không tiện nói ra. Không biết có phải chương trình đang cố ý hay không...Thế nhưng cũng không thể loại trừ khả năng chương trình đang cố khiến chúng ta cho rằng anh ta đáng nghi nhất, trái lại là lý do để Lâm Phong thoát khỏi diện tình nghi đầu tiên.\"","Các khán giả xem trực tiếp thảo luận khí thế ngất trời, mà bên phía Nguyễn Chỉ mọi người lại chia ra lần lượt tìm manh mối.","Lưu Phi Vũ cùng Thường Kiến tiếp tục đi kiểm tra mỗi phòng, Vương Mỹ Cầm và Lâm Tu Viễn tìm kiếm ở hết thảy nhà kho, bếp và nhà tắm.","Đỗ Thương Sinh mang theo Nguyễn Chỉ ở trong đại sảnh vờn quanh một vòng, sau đó đi tới cửa lớn biệt thự, dùng tay mở chốt cửa, cúi đầu nhìn khóa cửa.","Sau đó ——","Hơi nhíu mày.","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (</i>╯‵<i>□′)</i>╯","Nguyễn Chỉ cũng không nhịn được đến gần, sau đó liền thấy, mặt bên của khóa cửa màu vàng trên cửa, vị trí cách lỗ khóa không quá hai ngón tay, có hai vệt trắng, là vết tích nước sơn bị cạo ra.","Giống như là có thứ gì đó từng áp sát lên khóa cửa, hơn nữa độ dài rộng và vị trí của hai dấu vết này cũng không có khác biệt, độ rộng vừa đủ che được chốt khóa","Đỗ Thương sinh cẩn thận xem xét dấu vết trên cửa hết nửa ngày, lại tới tới lui lui khóa, mở cửa biệt thự mấy lần, mới nói cho những người khác nghe phát hiện này.","So với các khách mời khác thì Đỗ Thương Sinh vẫn luôn trầm mặc, lúc này cục mở miệng: \"Lưu Vân thái thái cùng Vương. . . Vương đội trưởng đều từng nói, chuyện xảy ra ngày ấy, bất kể là do vợ chồng Lưu Vân đang ngủ hay là bởi vì nguyên nhân nào khác thì họ cũng chỉ nghe tiếng đóng cửa một lần. Mà lúc đóng hay mở cổng lớn biệt thự sẽ tạo ra âm thanh khác nhau. Nếu lúc Lâm Phong đi, cửa không khóa, lúc đó vợ chồng Lưu Vân đều tỉnh táo, thái thái còn đang chuẩn bị dỗ con ngủ, lúc này rất yên tĩnh. Bọn họ không thể nào không nghe không biết.\"","Lần thảo luận này, tất cả mọi người tập trung ở cửa lớn, Lưu Vân ngồi ở sofa phòng khách đương nhiên cũng nghe được, lập tức phụ họa: \"Đúng! Lúc đó tôi có thể nghe được, lúc Lâm Phong đi, và lúc tôi rửa mặt nghe tiếng mở cửa phòng đều là âm thanh (cửa lớn) đóng lại.\"","Lâm Tu Viễn nhíu mày nhìn ảnh đế: \"Vậy ý của anh là nói —— \"","\"Chỉ có hai loại khả năng: Một, cửa đóng lại rồi, nhưng kẻ tình nghi có chìa khóa biệt thự Nguyễn gia. Hai, cửa đã đóng lại, nhưng kẻ tình nghi dùng một miếng đồng dán lên khóa cửa. Miếng đồng không ảnh hưởng đến việc cửa khép kín, mà chỉ chặn chốt cửa, như vậy người khác vẫn nghe tiếng đóng cửa, nhưng chốt khóa không được bật ra, từ ngoài có thể trực tiếp mở cửa.\"","Đỗ Thương Sinh nói tiếp: \"Nếu như là cái thứ nhất, khóa cửa biệt thự họ Nguyễn là khóa vân tay kết hợp mật mã ba chữ số, người thợ nào có khả năng làm loại chìa này cũng sẽ được cục cảnh sát lưu hồ sơ cá nhân, từ điểm này có thể điều tra. Nếu như là thứ hai, lúc Lâm Phong đưa tư liệu đến, Nguyễn Kiến Lâm mở cửa cho hắn, có thấy miếng đồng kia không? Kẻ tình nghi không có chìa khóa, nếu muốn vào từ cửa chính chỉ có thể sắp xếp miếng đồng kia từ sớm. Nếu như lúc Nguyễn Kiến Lâm mở cửa chưa thấy miếng đồng kia, vậy thì Lâm Phong có thể là người sắp đặt vì sau khi hắn đi, không có người ngoài vào biệt thự. Nếu như lúc Nguyễn Kiến Lâm mở cửa cho Lâm Phong đã có miếng đồng thì...\"","Lâm Tu Viễn nghe Đỗ Thương Sinh nói, nhìn hai dấu vết hằn trên cửa, phát tán tư duy suy nghĩ một chút tất cả mọi chuyện.","Lâm Tu Viễn: \"Vậy Nguyễn Kiến Lâm có thể là kẻ tình nghi, hoặc là đồng lõa.\" Hắn nói tiếp: \"Dù sao theo hồ sơ thuật lại, người cuối cùng nhìn thấy Nguyễn Viện là Nguyễn Kiến Lâm, ai biết sau khi hắn đến phòng nhìn Nguyễn Viện, Nguyễn Viện rốt cuộc còn ở đó không.\"","HẾT CHƯƠNG 44","<br>","chương 45:","<br>","Nguyễn Chỉ nghe bọn họ thảo luận, cảm giác mình càng ngày càng buồn ngủ.","Cậu ngáp một cái, lại bị người hâm mộ xem trực tiếp bắt được.","“Xem kìa! Nguyễn đại lão vậy mà đánh ngáp lúc câu chuyện đang đến bước ngoặt quan trọng.”","“Tôi cực kỳ nghi ngờ Nguyễn Nguyễn đã biết hung thủ sau màn là ai [tra cứu.jpg]”","“+1, nội tâm Nguyễn Nguyễn: bịa, bịa tiếp đi, đều là thừa thải! Haha”","Suy đoán của Đỗ Thương Sinh và Lâm Tu Viễn khiến đối tượng hoài nghi của mọi tăng thêm một Nguyễn Kiến Lâm.","Mà Nguyễn Kiến Lâm dù sao cũng là cha ruột của Nguyễn Viện, sao lại giúp người khác mang Nguyễn Viện đi?","Nếu như không phải nhân vật then chốt là Nguyễn Kiến Lâm không ở đây, họ đã có thể hỏi Nguyễn Kiến Lâm, nhưn bây giờ thiếu đi nhân vật quan trọng, mọi người chỉ có thể tập trung vào manh mối.","Lần này, Đỗ Thương Sinh tự đi xem phòng ngủ của Nguyễn Viện.","Lúc đến phòng ngủ, Đỗ Thương Sinh nhìn đệm chăn trên giường bỗng ý thức được điều gì đó.","Nguyễn Chỉ nhìn trang trí trong phòng cũng ngây ngẩn cả người.","Bởi vì căn phòng này giống phòng của cậu như đúc.","Không khí trong nhà Nguyễn Chỉ đều là cảm giác lành lạnh, phòng của cậu vì để cho dễ thu dọn, tất cả đều là màu đen trắng, mà đồ dùng trong căn phòng này, ngoại trừ bên ngoài đổi thành màu hồng nhạt thiếu nữ còn lại không khác gì phòng ngủ của cậu.","Đỗ Thương Sinh suy nghĩ một chút, mở cửa tủ quần áo, hai người liền thấy một tủ đầy ảnh và quần áo.","Ngay lúc này, cửa phòng ngủ bị gõ vang, hai người đồng thời ngẩng đầu, liền thấy khuôn mặt không hề cảm xúc của Lưu Vân.","Ngay cả Đỗ Thương Sinh cũng bị sợ hết hồn.","Đôi mắt đào hoa của Lưu Vân và Nguyễn Chỉ giống nhau như đúc, nhưng ngũ quan của bà tinh xảo hơn, nhìn qua còn có thêm mấy phần ác liệt. Lúc lạnh mặt nhìn người khác, mí mắt che hết nửa con ngươi, ánh mặt trời chói mắt từ cửa sổ chiếu vào từ bên cạnh, đường viền khuôn mặt được khắc họa rõ ràng, chia mặt bà thành hai nửa.","Làm người ta có chút sợ hãi khó giải thích được.","Lưu Vân nhìn Đỗ Thương Sinh, nhẹ giọng hỏi: “Cậu đang lục lọi cái gì?”","Thanh âm êm dịu như từ phương xa bay tới cộng với khuôn mặt như thế lại sinh ra mấy phần cảm giác thâm sâu. Nguyễn Chỉ nhìn Lưu Vân, cảm thấy dáng vẻ của mẹ già nhà mình rất giống như đang cãi nhau với ba, tuy rằng có chút ngạc nhiên nhưng tâm lý vẫn có thể tiếp nhận.","Nhưng cậu quay đầu thấy vẻ sững sờ của Đỗ Thương Sinh, thiếu chút nữa cười ra tiếng.","Đỗ Thương Sinh trong dĩ vãng luôn trầm ổn lãnh đạm, nhưng bây giờ đối diện với mẹ cậu, đôi môi mím lại, cứng ngắc không lên tiếng, hai tay ép sát mép quần. Dáng vẻ như chơi điện thoại bị giáo viên chủ nhiệm bắt gặp rồi dạy bảo.","Trên đạn mạc lúc này cho dù Nguyễn phấn hay là Đỗ phấn đều đang cười haha không ngừng.","Nguyễn Phấn:","“Ảnh đế: khổ quá mà, thật sự khổ lắm luôn, tôi chỉ muốn nghiêm túc tham gia chương trình hẹn hò, tại sao phải sớm chịu cảnh mẹ vợ trừng mắt với tôi hahaha.”","“Hoảng sợ, người khiến cho ảnh đế đang “hot” gặp phải hoạt thiết lô trong sự nghiệp vậy mà lại là —-“","Đỗ phấn:","“Chị em phía trước, UC hoan nghênh cô!”","“Đô Đô: bị mẹ vợ bắt gặp tôi đang nhìn trộm phòng con gái bà ấy, làm sao bây giờ? Gấp, online chờ 【 đầu chó 】”","Đỗ Thương Sinh đóng băng dưới ánh mắt của Lưu Vân nửa ngày, mới ấp úng mở miệng, cảm giác yếu ớt chưa bao giờ thấy: “Chỉ muốn tìm thêm chút manh mối.”","Lưu Vân nhàn nhạt “Ừ” một tiếng: “Phòng này không có gì để tra đâu, sau khi Viện Viện đi, nơi này vẫn luôn được giữ nguyên không ai động đến, cậu ra được rồi.”","Đỗ Thương Sinh gật gật đầu, theo ý Lưu Vân đi ra cửa, Nguyễn Chỉ đương nhiên là theo sau Đỗ Thương Sinh.","Hai người sau khi ra khỏi phòng, cùng nhau thở ra một hơi, như là vừa lẩn quẩn một vòng ở quỷ môn quan.","OOC không nhịn được than thở: “Mẹ ngươi thật sự là quá cường đại, khí chất kia, chậc chậc chậc, khâm phục!”","Nguyễn Chỉ khiêm tốn thay mẹ: “Cũng thường thôi, ngươi còn chưa thấy lúc bà ấy mở họp mắng cấp dưới đến khóc đâu, so với bây giờ càng có khí chất hơn.’","OOC: “.”","Mà hai người vừa ra khỏi phòng đã thấy mấy người Lưu Phi Vũ đem manh mối tới.","Bọn họ hướng về phía Đỗ Thương Sinh vung vung tay, gọi anh đến phòng chứa đồ, Nguyễn Chỉ theo Đỗ Thương Sinh vào đó, nghe thấy Lưu Phi Vũ nỗ lực đè thấp giọng để không hét chói tai: “Chúng tôi tìm thấy Đơn thôi học của Nguyễn Viện trong nhà kho, một năm trước cô bé đã —-“","Đỗ Thương Sinh gật đầu: “Chết rồi.”","Biểu cảm kinh hoàng của Lưu Phi Vũ hơi cứng lại: “Làm sao anh biết?”","Ảnh đế bình thản, trấn tĩnh đáp lại: “Vừa bắt đầu đã đoán được, những manh mối dùng để hãm hại Lâm Phong và Nguyễn Kiến Lâm quá rõ ràng.” Đỗ Thương Sinh nói tiếp: “Hơn nữa, Lưu Vân nói từ khi Nguyễn Viện đi, phòng của cô bé luôn được giữ nguyên trạng. Mà đệm giường Nguyễn Viện ngay ngắn chỉnh tề, nhìn thế nào cũng không giống lúc đang ngủ bị người ta mang đi. Lưu Vân nói dối.”","Lưu Phi Vũ: “…” Mệt cho cô phải xoắn xuýt lâu như vậy!","Vương Mỹ Cầm vươn tay đưa ra một tờ giấy: “Đây là thư Lâm Phong viết cho Nguyễn Kiến Lâm, chứng minh được Lâm Phong là con riêng của Nguyễn Kiến Lâm, gần đây Nguyễn Kiến Lâm còn định đưa hắn về nhận tổ quy tông.”","Ảnh hậu nói xong thì chỉ một quyển sách to trên đầu, “Tìm manh mối thật khó khăn, tôi lật xem từng quyển sách trên giá mới phát hiện ra.”","Lâm Tu Viễn đứng sau ôm cánh tay liếc mắt nhìn cô: “Cô chắc chắn là cô tìm chứ không phải tôi?”","Ảnh hậu quay đầu lại cho hắn vẻ mặt khinh thường, không lên tiếng.","Đỗ Thương Sinh nhận lấy tờ giấy trong tay cô, xem lại nội dung phía trên, Lâm Phong kể từ nhỏ đến lớn mình khổ thế nào, một luồng khí tức ‘tiểu đáng thương’ phả vào mặt.","Lâm Tu viễn đưa ra tổng kết cuối cùng: “Vậy là, con gái của Lưu Vân không rõ nguyên nhân bất ngờ tử vong, mà Nguyễn Kiến Lâm lại lòi ra một đứa con riêng, vì trả thù Lưu Vân nghĩ đến chiêu một ná hai chim, dựa vào vụ án sẵn có, đưa cả hai vào tù. Lần lượt điều tra, manh mối đều chỉ về Nguyễn Kiến Lâm và Lâm phong, nhưng chúng ta đã sớm phát hiện chân tướng –“","Lâm Tu Viễn còn chưa nói hết, đã nghe từ xa truyền đến tiếng vỗ tay, Lưu Vân chậm rãi bước vào nhà kho, trong túi áo lộ ra nửa báng súng.","Nhóm người Lưu Phi Vũ nháy mắt trở nên căng thẳng.","Lúc này Lưu Vân hoàn toàn không còn nét ôn nhu, khuôn mặt âm trầm khủng bố, khóe miệng nhếch lên, đến bước đi cũng nặng nề.","Bà quét một vòng nhìn tất cả mọi người, mở miệng âm thanh trở nên sắc bén: “Nguyễn Kiến Lâm làm mất con gái tôi, hiện giờ lại nhảy ra một đứa con riêng? Ha hả, hắn xứng sao. Còn muốn đẩy tôi khỏi công ty, hai người bọn chúng đều đáng chết!”","Lưu Vân nói xong, tay cũng rút súng ra: “Tôi vốn không định động thủ, dùng manh mối dẫn dắt hai người Nguyễn Kiến Lâm vào tù không được sao, sao lại để liên lụy đến Viện Viện chứ!”","Nguyễn Chỉ nhìn mẹ mình ngày càng nhập diễn, cảm giác cả người đều chấn động, sau lưng ớn lạnh.","Lưu Vân kéo chốt, nòng súng đảo qua trước mặt mọi người, cuối cùng chỉ vào Đỗ Thương Sinh đang đứng gần nhất.","Người phụ nữ đẹp đẽ nhưng lại có chút bệnh hoạn, nhếch miệng cười lạnh: “Đi chết hết đi!”","Một khắc trước khi bà nổ súng, Nguyễn Chỉ nghe thấy OOC trong đầu mình bỗng nhiên nhắc nhở: “Biến thân! Mau hiện thân!!”","Cậu bị hối thúc cũng không kịp xoắn xuýt, đột nhiên vỗ tay hai lần, hét lớn một tiếng “Biến hình –!”","Bầu không khí giương cung bạt kiếm trong phòng nháy mắt trở nên ngưng trệ, mọi người vốn đang nhìn chằm chằm vào nòng súng đều quay qua nhìn cậu.","Mọi người: “…”","Nguyễn Chỉ: “.” Sâu sắc cảm nhận được cái gì gọi là “xem xiếc khỉ”","Muốn chết&nbsp;<img alt=\"\" src=\"https://s0.wp.com/wp-content/mu-plugins/wpcom-smileys/twemoji/2/svg/1f642.svg\">","Ngay lúc cậu vừa mới “cứng cáp như mặt đường” biến về thực thể, Lưu Vân trợn mắt nhìn cậu, súng trong tay rơi mất.","Bà ‘không dám tin tưởng mà” nhìn mặt cậu: “Viện, Viện Viện? Viện Viện!”","Đỗ Thương Sinh cũng vô cùng phối hợp tỏ ra kinh ngạc nhìn cậu: “Cậu là ai? Sao cậu ở đây.”","Không đợi Đỗ Thương Sinh hạ âm cuối, Lưu Vân đã khóc thút thít: “Viện Viện, là do mẹ không tốt, sau này mẹ không bỏ rơi con nữa, con đừng bỏ mẹ có được không. Con ở bên đó chắc là không sống tốt, mới một năm không gặp sao lại đô lên như vậy.”","Nguyễn Chỉ thấy mẹ ruột mình khóc, dù cho biết là đang diễn, trong lòng cũng rất khó chịu, nhưng cậu còn chưa kịp mở miệng, đã nghe câu sau của Lưu Vân, lời sắp nói bị kẹt ở cuống họng: “…”","Mà khán giả trên đạn mạc rốt cuộc đã hiểu rõ chiêu trò của Vương đạo:","“Hèn gì phải để Nguyễn Nguyễn làm linh hồn, thì ra là làm thế thân cho lúc nhỏ của mình? Ahaha”","“Ha ha ha Nguyễn Nguyễn, cậu giải thích coi, tại sao lúc nhỏ là con gái, làm quỷ một năm lại cường tráng thành như vậy [đầu chó]”","Sau đó là thời gian SOLO của Lưu Vân, Nguyễn Chỉ bị bà lôi ra một góc kể lể các loại chuyện khi còn bé, hơn nữa toàn là những chuyện có thật!","Mặt Nguyễn Chỉ càng ngày càng hồng, đến cuối cùng Vương đạo tuyên bố kết thúc tra án, Lưu Vân chính là nghi phạm, hoàn thành vai trò đặc sắc của mình ngày hôm nay.","Nguyễn Chỉ thấy mẹ mình khóc đến đỏ mắt, không nhịn được cau mày: “Mẹ đọc lời thoại thì cứ đọc đi, còn dùng sức khóc như vậy làm gì.”","“Không có chuyện gì” Lưu Vân vuốt vuốt lại sợi tóc bị rối loạn: “Lần này ước mộng diễn kịch của lão nương cuối cùng viên mãn rồi.”","Nguyễn Chỉ: “…”","Mọi người đã hoàn thành nhiệm vụ, theo lý mà nói là có thể rời đi, mà ngày hôm nay, lúc sáu khách mời vừa định rời đi, Vương đạo lại lên tiếng:","“Bởi vì biểu hiện của mọi người đều vô cùng tốt, phần quà siêu cấp lần này chia làm ba phần, mỗi CP đều có nha.”","Vương Xuyên vừa dứt lời, nhân viên công tác lập tức mang lên ba cái hộp nhỏ, lần lượt đưa cho Nguyễn Chỉ, Lưu Phi Vũ và Vương Mỹ Cầm.","Cả ba người đặc biệt là Nguyễn Chỉ dùng cõi lòng đầy mong đợi mà mở quà ra, thấy bên trong là hai tấm phiếu màu xanh dương. Phía trên in rõ ràng mấy chứ Viên Lâm Trung Quốc cùng với tranh sơn thủy, nhìn qua có vẻ cổ kính, như là vé tham quan du lịch.","Nguyễn Chỉ cầm một tấm lên, lật ra mặt trước —","“…”","Hệ thống OOC: “A há há, cười xỉu.”","Mặt trước tấm phiếu in bảy chữ to —- Tham quan đại học thành phố Z!","Mọi người: “.”","Đạn mạc:","“Phốc, tôi phục luôn”","“Đại học Z không phải ra vào tự do sao, còn phải tặng quà!!”","“Cẩu tặc Vương Xuyên ông đùa giỡn chúng tôi!!! Huhuhu.”","Đạo diễn Vương Xuyên cao giọng cười haha: “Thật ra ngạc nhiên này định để đến một tháng sáu. Dù sao sắp đến một tháng sáu rồi, phải tiếp xúc với nhiều bạn nhỏ mà. Không ngờ mọi người cơ trí, chưa đến một ngày đã hoàn thành nhiệm vụ.”","Lâm Tu Viễn độc miệng không nể mặt ai: “Vì kịch bản của chú tệ quá.”","Vương Xuyên: “. . .”","Khán giả:","“? ? Chuyện gì đây, Lâm độc miệng lại bắt đầu hả? ? Cho nên tôi theo phe Lâm độc miệng [đầu chó]”","“Lần đầu theo phe Lâm đạo, Vương Xuyên cẩu tặc này a a a tức muốn chết! Tức giùm Nguyễn Nguyễn á!!”","Vương Xuyên nói tiếp: “Cho nên, từ ngày mai, nhiệm vụ của mọi người là: Đến đại học thành phố Z, vào lớp học được ghi trên phiếu, dựa theo thời khóa biểu, học hành cho giỏi. Trải nghiệm niềm vui tuổi trẻ!”","Khách mời: “…” Cái đm còn có thời khóa biểu???","Mọi người trên đạn mạc cười vang.","Nguyễn phấn:","“Chương trình của mấy người còn là chương trình hẹn hò không hả??”","Đỗ phấn:","“Nguyễn Phấn tỷ muội, muội quên cách yêu đương kinh điển nhất à —- bạn cùng bàn!!”","“Huynh đệ phía trước, đừng phát bệnh! Haha”","Đạn mạc còn chưa cười đủ, Vương đạo đã đặc biệt dặn dò thêm: “Bạn học nhỏ, thiết lập mới của cậu là —- thiếu niên nhiệt huyết đi!”","Trước kia đã có ‘kiên cường’, nên dù hai chữ ‘nhiệt huyết’ này nghe rất là tươi sáng Nguyễn Chỉ cũng không thấy tin tưởng lắm, tâm lí sinh ra cảnh giác gật gật đầu, trong lòng đang suy đoán xem hệ thống sẽ cho cậu nhân vật dạng gì.","————","Sau khi Vương Xuyên tuyên bố xong nhiệm vụ thì để mọi người trở về. Nhóm người Nguyễn Chỉ hoạt động đầu óc cả một ngày, trở về vừa đặt đầu xuống đã ngủ mất.","Sáng hôm sau vừa mở mắt Nguyễn Chỉ đã nghe thấy hệ thống trong đầu điên cuồng nhắc nhở:","“Chúc mừng ngài đã nắm giữ được tinh túy, thành công hoàn thành nhiệm vụ thứ bảy, phần thưởng của ngài: Nhanh chóng khôi phục (sơ cấp) đã vào kho, mời kiểm tra và nhận ~ “","Không đợi Nguyễn Chỉ đáp lại, hệ thống liên tiếp bắt đầu tuyên bố nhiệm vụ mới:","“Keng ~ tính cách thiết lập thứ tám của ngài đã vào kho. Tên sách&nbsp;Duệ vương tử cùng giáo thảo* yêu đương, thân phận: Duệ · ác ma vương tử · thiếu niên, tính cách: Trung nhị &amp; nhiệt huyết.”","<em>*Giáo thảo: hotboy</em>","Nguyễn Chỉ sau khi nghe xong tên sách liền không kềm chế được, cậu biết sau khi Vương Xuyên quyết định cái tính cách ‘nhiệt huyết’ kia, câu chuyện sẽ đi theo con đường sai trái!","“Tiểu 0 à, chúng ta có thể đừng buồn thương hay không? Tên sách này cũng quá xấu hổ đi! Còn có thiết lập nhân vật kiểu này hả!”","OOC “Hừ hừ” hai tiếng, không để ý tới cậu nói tiếp: “Giới thiệu tóm tắt: Đỗ Thương Sinh, giáo thảo của học viện quý tộc St. Filiguez Ethina Slinton Cricasa, là bạch mã hoàng tử trong lòng nữ sinh cả trường, là người được săn đón nhất của F4 học viện! Thế mà lại bị thiếu niên vương tử từ trên trời giáng xuống, cưỡng chế trói chặt ? Hơn nữa thiếu niên kia còn tự xưng ác ma vương tử, nói rằng mình có phép thuật?? CMN, lão hổ không phát uy ngươi tưởng rằng là Hello Kitty* sao? Được thôi, vậy hãy xem một chút ta không sợ ngươi đâu!”","<em>*Bên TQ có câu: “Lão hổ không phát uy ngươi tưởng ta là mèo bệnh hay sao?”</em>","Nguyễn Chỉ: “…” cái style giới thiệu này…Cậu thấy mình như xuyên về hồi tiểu học, nghe mấy người bán tiểu thuyết thiếu nữ bên đường quảng cáo.","OOC vẫn chuyên nghiệp nói xong câu cuối cùng: “Dữ liệu đã ghi vào đại não, mời kiểm tra và nhận. Hoàn thành nhiệm vụ có thể nhận được: Da mềm vĩnh cửu (sơ cấp). Nhiệm vụ thất bại phải nhận lấy: Điện giật trung cấp. Cố lên lên là lên ~”","Nguyễn Chỉ nghe xong nội dung nhiệm vụ, trầm mặc đứng dậy, đi vào buồng tắm bắt đầu rửa mặt.","Nhờ phúc của Vương đạo, mà sáng sớm nay bọn họ phải rời giường sớm đi học, bởi vì — hôm nay là lớp buổi sáng, từ tiết một đã phải học, bắt đầu lúc tám giờ. Bọn họ ở cách xa đại học Z lộ trình bốn mươi phút, cho nên phải rời giường từ sớm.","Nguyễn Chỉ rửa mặt xong xuôi cũng thay xong quần áo, mở ra cửa phòng ngủ đi tìm Đỗ Thương Sinh, kết quả trùng hợp gặp phải Đỗ Thương Sinh và quay phim đi trên hành lang.","Ảnh đế nhìn thấy cậu, khóe miệng nâng lên, nhẹ giọng nói: “Nguyễn Nguyễn, chúng ta —— “","Anh chưa nói hết lời, OOC trong đầu Nguyễn Chỉ đã điên cuồng cảnh báo!","“Chú ý, chú ý! Tính cách thiết lập, nếu không sẽ bị cưỡng chế hoàn thành nhiệm vụ.”","Âm thanh của hệ thống vừa xuất hiện, trước mặt Nguyễn Chỉ cũng xuất hiện thêm một hàng chữ nhỏ, da đầu Nguyễn Chỉ căng thẳng, phản xạ có điều kiện đọc lên lời thoại:","“Chú ý xưng hô của anh, bổn vương tử không phải là Nguyễn Nguyễn, thần dân thấp kém, ban cho anh quyền được gọi fullname của bổn vương tử. Hãy gọi ta là —- Nam Cung ác ma · Sát Mộng Mặc Li Thương · Thiên Dạ Đế Thần Tuyệt · Nguyễn!”","<em>=)) Âu Dương gì đó, Nam Cung gì đó..tuổi tôm</em>","Người hâm mộ cũng dậy từ sớm, mơ mơ màng màng vào xem trực tiếp, đã bị cười tỉnh, tất cả đều xoát bình luận:","“Haha cái đệt”","“Chào mọi người, sau này hãy gọi mị là: Li Oánh Thương Nhã · an ổn trong sạch lỵ na · Anh Tuyết Vũ Hàm Linh · ma mị!”","“Cái gì đây?! Trung nhị Mary Sue đầu độc tui hả!!! A a a!!”","Nguyễn Chỉ nói xong mới phản ứng được tên này có bao nhiêu ngok nghek!","Đỗ ảnh đế ở trước mặt cậu ngây ngẩn cả người, nhìn cậu chằm chằm nửa ngày, mới chậm rãi mở miệng nói ——","“…Có thể đọc lại một lần không? Dài quá.”","HẾT CHƯƠNG 45"]