["Khán giả:","\"Ha ha ha ha thần linh ơi TM trước đi mua vé, em phục rồi.\"","\"Hai người này ngốc nghếch kiểu gì hahaha.\"","Nguyễn Chỉ và Đỗ Thương Sinh đi mua vé.","Dạ Thành Ảnh viện không hổ là rạp phim đẳng cấp ở thành phố Z, nguyên một lầu đều là rạp chiếu phim. Sau khi đi nơi nơi đều có đèn thủy tinh và trang trí kiểu châu Âu, căn bản không giống như rạp phim, giống lâu đài hơn. Đến vầy mua vé cũng xịn xò hơn những chỗ khác.","Bởi vì thiết bị cao cấp trình, nên giá vé cũng đắt hơn nhiều so với chỗ khác. Cho nên không có nhiều người tới đây xem phim.","Người bán vé là hai cô gái thoạt nhìn chừng hai mươi.","Nhàn rỗi không chuyện gì làm đang cúi đầu chơi điện thoại di động, ngẩng đầu liền thấy Nguyễn Chỉ cùng Đỗ Thương Sinh đi tới.","Cô gái kia tuổi còn nhỏ trực tiếp sửng sốt, \"Xẹt\" một cái đứng lên, há hốc miệng duỗi tay chỉ vào Nguyễn Chỉ, nửa ngày mới phun ra một câu nói:","\"Anh... Các anh, các anh!\"","Nguyễn Chỉ còn chưa kịp nói chuyện, bỗng nhiên liếc thấy điện thoại di động cô đặt lên bàn, đang phát chương trình. Hơn nữa tiêu đề ở góc phải màn hình càng quen thuộc hơn.","Năm chữ to to màu hồng...","Không phải là Luyến ái đại tác chiến sao!","Như là tại đáp lại suy đoán của Nguyễn Chỉ, một giây sau, cô gái kia nói chuyện.","Cô nghiêm túc nhìn chằm chằm Nguyễn Chỉ, mở miệng phun ra ba chữ: \"Nguyễn tiên sư!\"","Nguyễn Chỉ: \". . .\" Đạo hữu(1)?","<i>(1)Đạo hữu: cách người tu đạo gọi nhau. Chữ Hữu trong 'bằng hữu'</i>","Cô gái kích động khua tay múa chân, giơ điện thoại lên cho hai người xem màn hình.","Trên màn ảnh là mặt của Nguyễn Chỉ cùng Đỗ Thương Sinh, vừa vặn chính là kênh riêng của hai người Nguyễn Chỉ phát.","Xem ra em gái bán vé này, là fan trung thành.","Nguyễn Chỉ vừa nãy bị chú lái xe thương tổn tinh thần, bây giờ gặp một fan vừa liếc mắt đã nhận ra mình, trong lúc nhất thời chuẩn bị nhận lời cổ vũ, tâm tình đều bay lên.","Nguyễn Phấn:","\"A, chị đâu làm bộ không nhìn ra mắt Nguyễn Nguyễn sáng rực lên.\"","\"Tỷ muội phía trước ngậm miệng A ha ha ha, không nên đánh phá tiên khí của sư tôn chúng ta!\"","Người bán vé trước mặt Nguyễn Chỉ mở miệng lần nữa, lên tiếng an ủi ấm lòng: \"Nguyễn Nguyễn anh không cần khó chịu, chú tài xế vừa nãy khẳng định cũng biết anh, chỉ là nhất thời kích động nhớ không rõ tên.\"","Nguyễn Chỉ bị cảm động rồi!","Quả nhiên vẫn là fan của mình tri kỷ!","Cậu vừa định mở miệng ngỏ ý cảm ơn, chợt nghe hệ thống trong đầu vang lên cảnh báo: \"Không được OOC, không được OOC! Cái thiết lập này quá khó khăn, hệ thống tự động gửi lời kịch cho cậu, đừng đọc sai nha đại bảo bối!\"","Nguyễn Chỉ nhìn kịch bản lần thứ hai nổi lên trước mắt, cảm giác tim trong nháy mắt co giật.","Người bán vé cho là cậu còn đang buồn, lấy gấu bông Pikachu chất đống ở trước hai người: \"Đây là quà tặng trong hoạt động hai ngày nay của chúng em, tặng cho Nguyễn Nguyễn cùng Đô Đô nha. Đừng buồn nữa Nguyễn Nguyễn.\"","Dạ Thành Ảnh viện mỗi tuần đều sẽ tổ chức hoạt động, mấy món quà nhỏ như vầy cũng có thể tùy tiện đưa, hơn nữa làm rất tinh xảo, lông tơ mềm mượt, thoạt nhìn vô cùng đáng yêu, cảm giác cũng tốt.","Người bán vé đưa Pikachu tới, mặt cười, đầu lưỡi nho nhỏ vẫy vẫy giữa không trung, toàn bộ đều toát ra tràn đầy sức sống thanh xuân.","Nhưng nó không thể hiểu sự xoắn xuýt của Nguyễn Chỉ.","Nguyễn Chỉ yên lặng nhận lấy Pikachu từ trong tay người bán vé, tâm tình phức tạp nhìn nó.","Một người một Pikachu đối diện nhau, Nguyễn Chỉ cứng ngắc phun ra lời kịch của hệ thống:","\"Ta luôn luôn lấy đức phục người, không phục, là người đã chết!\"","Nguyễn Phấn:","\"Phốc, bảo bối, đừng làm mẹ sợ.\"","\"Nguyễn ngốc cưng tỉnh lại đi, cầu xin cưng tỉnh lại đi A ha ha ha! !\"","Người bán vé lại mạnh mẽ gật đầu: \"Tiên sư có thể nghĩ như vậy, rất tốt.\" Cô quay đầu hướng về phía Đỗ Thương Sinh phía sau Nguyễn Chỉ gật gật đầu: \"Vậy, tiên sư cùng... Cùng —— \"","Em gái bán vé nhìn Đỗ Thương Sinh, trong nhất thời không nghĩ ra được xưng hô thích hợp.","Ảnh đế phối hợp tiếp lời: \"Tại hạ Đỗ Thương Sinh, đệ tử cuối cùng của Nguyễn tiên sư.\"","Người bán vé lập tức nói: \"Thất kính thất kính, hai vị muốn xem phim nào?\"","Đứng ở một bên Nguyễn Chỉ phát hiện mình vậy mà không chen lời vào: \".\"","Thế giới này làm sao vậy, mọi người đều là diễn tinh(2)?","<i>(2)Diễn tinh: nghiện diễn/hay diễn.</i>","Hệ thống chà chà ngợi khen: \"Kì diệu nha!\"","Nguyễn Chỉ nghe Đỗ Thương Sinh nói tên một bộ phim: \" Thiên quang đi, suất gần nhất ghế VIP.\"","Điện ảnh Thiên quang, cải biên từ tiểu thuyết cùng tên, tác giả Tiêu Phong, là một bộ tiểu thuyết tu chân dài kỳ xuất sắc. Mạch truyện chính là việc vai chính Viên Phong bái sư vào Thiên Quang Các, tu tập kiếm đạo, kể về câu chuyện tam giới tu chân kỳ tài ma huyễn truyền kỳ.","Mỗi tình tiết của quyển tiểu thuyết này Nguyễn Chỉ đều hiểu rõ ràng, bởi vì bộ tiểu thuyết này, Đỗ Thương Sinh diễn vai chính. Năm đó khi cậu biết Đỗ Thương Sinh sẽ quay đại IP(3) điện ảnh Thiên quang, còn đảm nhiệm vai nam chính Viên Phong, cố ý đi bổ túc nguyên tác.","<i>(3)Đại IP: phim chế tác công phu, đầu tư lớn.</i>","Mà tuần thứ hai của tháng năm, vừa lúc là tuần đầu Thiên quang công chiếu, nếu như không phải là bởi vì tham gia Luyến ái đại tác chiến, Nguyễn Chỉ dự định đi xem suất đầu. Hai ngày nay cậu trải qua quá nhiều chuyện, xém chút quên mất chuyện này, không nghĩ tới hôm nay vừa đúng lúc bù lại.","Nhân viên án vé, đương nhiên biết bộ phim này có ai diễn xuất. Nghe thấy Đỗ Thương Sinh nói muốn xem Thiên quang, cô gần như cười ra tiếng, hạ thấp giọng hỏi ảnh đế: \"Đô Đô, anh có phải là. . . Muốn cho Nguyễn Nguyễn xem phim mới của anh?\"","Lúc nãy người bán vé cùng Nguyễn Chỉ đối diễn, Đỗ Thương Sinh vẫn luôn mang sắc mặt nhạt nhẽo mà đứng ở bên cạnh lắng nghe, không có nói chen vào, mà bây giờ nghe thấy người bán vé nói như vậy, thần sắc trên mặt phút chốc nhu hòa hơn, khóe miệng mang theo vẻ mỉm cười.","Khuôn mặt tuấn lãng nhất thời giãn ra, anh không nói gì, thế nhưng nụ cười đã biểu đạt toàn bộ ý nghĩ.","Fan ở phòng trực tiếp bị mê đến đầu óc choáng váng.","\"Nha nha nha, Đô Đô thật đẹp trai \"","\"Nụ cười này, thiệt cưng chiều a a a a [ cực kỳ lớn tiếng ]! !\"","Nguyễn Chỉ còn đang lo hệ thống sẽ cho cậu lời kịch bát nháo gì, đang cúi đầu ôm Pikachu chơi, không chú ý hai người kia nhẹ giọng đối thoại.","Chờ ảnh đế mua vé xong, dẫn theo cậu đến chỗ soát vé, hai người bỗng nhiên bị nhân viên soát bên cạnh vé ngăn lại.","sau đó liền nghe thấy nhân viên soát vé áy náy mở miệng: \"Thật xin lỗi hai vị, ngày hôm nay đại sảnh vừa thay đổi chế độ, chỉ có thể vào sớm năm phút.\"","Nguyễn Chỉ cảm thấy được giác quan thứ sáu của cậu đã thành tinh.","Trong nháy mắ nhân viên soát vé nói chuyện, thì có dự cảm hệ thống OOC đang bắt đầu làm gì đó, nhất thời trong lòng giật thót.","Quả nhiên, khi nhân viên soát vé vừa nói xong.","Nguyễn Chỉ liền thấy trước mặt mình lần thứ hai hiện lên một hàng chữ nhỏ: \"...\"","Câu này... Không được! Quá xấu hổ!","OOC đúng lúc mở miệng giám sát: \"Không phải sợ! Cho cậu thêm một lần!\" Hệ thống \"Ba ba ba ba\" vỗ bụng, \"Cho thêm lá Joker face(4), lên luôn!\"","<i>(4)Joker face được xem là lá lớn nhất trong bài, ý nói ở đây là cho thêm sức mạnh</i>","Khóe miệng Nguyễn Chỉ giật một cái, dưới ánh mắt sốt sắng của người soát vé nhẹ giọng mở miệng: \"Ngươi dám cản ta?\"","OOC tiếp tục cổ vũ: \"Chú ý giọng điệu, chú ý giọng điệu ~ \"","Nhân viên soát vé chưa từng xem chương trình, hiển nhiên không nghĩ tới Nguyễn Chỉ sẽ nói như vậy, ngây người tại chỗ.","Nguyễn Chỉ tiếp tục mở miệng: \"Ta, Nguyễn Chỉ, chưa bao giờ sợ yêu ma tai hoạ, nếu như trời bỏ rơi ta, trời cũng có thể sập, nếu như thế gian bỏ rơi ta, thế gian đáng bị diệt, ta xem ai dám ngăn cản ta!\"","Nhân viên soát vé: \"... Nhưng, nhưng.\"","Hắn nhìn những người khác một chút, như là muốn tìm kiếm người tâm linh cộng hưởng(5).","<i>(5)Có cùng suy nghĩ, thấu hiểu nỗi lòng</i>","Nhưng xung quanh lúc này chỉ có hai vị quay phim đang nhịn cười, mặt đã bị camera che khuất, duy nhất chỉ có Đỗ Thương Sinh lộ mặt, nhưng sắc mặt anh bình tĩnh đứng cạnh Nguyễn Chỉ, hoàn toàn không bị lời nó của Nguyễn Chỉ ảnh hưởng.","Điều này khiến nhân viên soát vé không nhịn được hoài nghi mình xuất hiện ảo giác, không nhận rõ rốt cuộc là ai mới không bình thường.","Trên đạn mạc tập thể khán giả cười ngất:","\"Vương đạo, van cầu chú thu lại thần thông(6) đi, đừng để Nguyễn Nguyễn diễn đứng tính cách thiết lập nữa hhhh \"","<i>(6)Thần thông: phép thuật</i>","\"Nhìn biểu cảm của nhân viên soát vé ha ha ha ha, mị cảm thấy hắn đã bắt đầu hoài nghi nhân sinh .\"","Tại thời điểm không khí chung quanh đột nhiên rơi vào sự quỷ dị khó giải thích được, tiểu tỷ tỷ bán ve lúc nãy nhanh chóng chạy tới đẩy người soát vé xua tay để cho hai người đi vào: \"Đã đến giờ đã đến giờ, hai vị tiên sư có thể vào rồi .\"","Nguyễn Chỉ rốt cục không cần đóng kịch nữa, không khỏi thở dài một hơi, cực kỳ tự phụ mà liếc cô một cái rồi gật đầu, chân thành cảm tạ: \"Cảm tạ đạo hữu.\"","Nguyễn Phấn:","\"Đạo hữu ha ha ha ha \"","\"Ha ha ha ha ha Nguyễn Nguyễn chị muốn biết não của cưng hoạt động như nào!\"","Nguyễn Chỉ cùng Đỗ Thương Sinh lề mề một đường, cuối cùng bình an đi vào phòng chiếu, Đỗ Thương Sinh nhìn vé trên tay xem phim, \"Sư tôn, chúng ta là ghế VIP, phòng số 1.\"","Nguyễn Chỉ liếc mắt liền thấy được cửa lớn ở cuối hành lang , phía trên còn có đèn màu \"Số 1\".","Lập tức nhấc chân đi đến, Đỗ Thương Sinh không có bất kỳ dị nghị gì theo sát cậu, nhìn đặc biệt thuận theo.","Thật sự giống như hai thầy trò cùng xuống núi trải nghiệm.","Mà hai người vừa muốn tiến vào phòng số 1, lại bị người ngăn cản.","Lần này, là nhân viên trực ở cửa phòng số 1.","Nhân viên này vừa rồi đang cúi đầu chỉnh lý đồ đạt trên bàn, không nhìn thấy người tới là ai. Thấy trước mặt có vài người, cũng chỉ tùy ý giơ tay cản lại, hơi ngẩng đầu lên nhìn thấy hai tấm vé trên tay Đỗ Thương Sinh, liềm cầm đồ trên bàn lên muốn đưa tới.","Chỉ là đồ trên tay mình còn chưa đưa được, nhân viên công tác liền nghe thấy một chuỗi âm thanh mềm mại lại dùng sức đè thấp xuống.","\"Nơi này là Thiên Quang Các?\"","Đạn mạc:","\"Các tỷ muội, chuẩn bị cười nè.\"","Nhân viên sững sờ, hắn thoáng nghe thấy được \"Thiên quang\", không có nghe rõ chữ \"Các\" phía sau. Không biết Nguyễn Chỉ nói đến là một một phái tu chân trong Thiên quang cũng không coi là chuyện to tát, liền gật gật đầu.","Kết quả là nghe đến thiếu niên tiếp tục mở miệng: \"Vậy ngươi cản ta làm chi, tiến vào Thiên Quang Các còn phải nói mật hiệu?\"","Nhân viên công tác không phản ứng lại, ngơ ngác ngẩng đầu nhìn lên, kết quả chính đối diện với khuôn mặt tinh xảo đẹp đẽ đến hung hăng của Nguyễn Chỉ, trên mặt nhất thời đỏ ửng.","Ấp úng không nói được lời nói: \"Không. . . Không phải, là muốn cho cậu, cho các cậu...\"","Đỗ Thương Sinh nhìn thấy nam nhân trước mặt nhìn chằm chằm Nguyễn Chỉ rồi đỏ mặt, lông mày cau lại, bất động thanh sắc qua trái một bước, vừa vặn chen ở giữa hai người.","Nhân viên công tác còn chưa nói hết, liền thấy bên cạnh xuất hiện một người cao, hắn quay đầu nhìn lại, thì ra là Đỗ ảnh đế!","Càng khiếp sợ hơn mà nói không nên lời.","Ngay sau đó liền thấy ảnh đế nghiêng đầu hỏi thiếu niên bên cạnh: \"Mật hiệu là gì?\"","Nguyễn Chỉ nghiêm nghị nói ra lời kịch kinh điển của Thiên quang: \" Thiên địa bất nhân, dĩ vạn vật vi sô cẩu. Tiêu tiêu tam giới hà vi đạo, trục nhật chứng thiên quang!\"","<i>*\"Trời đất bất nhân, xem vạn vật như chó rơm. Mưa phun khắp tam giới đâu mới là con đường, ngày ngày minh chứng thiên quang\"</i>","\"Ừ\" ảnh đế nghiêm túc gật đầu, nhận lấy đồ vật nhân viên công tác còn đang đưa giữa không trung, trở tay đưa cho Nguyễn Chỉ: \"Sư tôn đá đúng rồi , đây là kính 3D của người.\"","Nhân viên bên cạnh thấy kính mắt không còn trên tay mình, lúc này mới nhớ tới mục đích hắn vừa nãy ngăn cản hai người.","Nhưng bây giờ hai vị minh tinh đều đã lấy mắt kiếng, tại sao hắn luôn cảm giác có chỗ nào không đúng lắm?","Nguyễn Lưu Lượng cùng Đỗ ảnh đế đồng thời đeo mắt kính.","Đỗ Thương Sinh quay đầu nhìn thấy trước cửa phòng chiếu có máy khoai chiên: \"Sư tôn còn muốn Tử Thanh Kiếm không?\"","Cái gì Tử Thanh Kiếm?","Nguyễn Chỉ sững sờ, thuận theo ánh mắt của anh nhìn sang, nhất thời khóe miệng giật một cái. Cậu mang kính mắt màu đen che hết nửa khuôn mặt, chỉ lộ ra khóe miệng nhếch lên.","Dùng tính cách thiết lập lạnh lùng của sư tôn giương giọng phủ quyết lời đệ tử nói: \"Không, cần, đâu! Tay không thắng kiếm, kiếm ở trong lòng là được.\"","<b>Tác giả có lời muốn nói: </b> Đô Đô: Rút Tử Thanh bảo kiếm của ta, ngươi liền thành người của ta , Chỉ tôn bảo!","=====","<i>Tại sao trong rạp phim có khoai chiên chứ không phải bắp rang tui cũng không hiểu nữa ~ Nhưng chữ đó thật sự là khoai chiên, dịch sang tiếng anh cũng là fried potato.</i>","<i>Search google thì nó ra mấy hình như này </i>","<img src=\"https://img.wattpad.com/61fff282f616ef39fca2cfec0ac29d511c543073/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4642674541434431773665565f513d3d2d3838313234363237332e313630636662343537666638646439643637323839323635343931392e6a7067\" data-original-width=\"540\" data-original-height=\"540\">","<i>Joker face: chính là con bài mà mỗi lần đánh tiến lên chúng ta đều bỏ đi á</i>","<img src=\"https://img.wattpad.com/2a2df3c556be768d20f4d4813604eb1dfee88762/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f37513753646759442d52506b67773d3d2d3838313234363237332e3136306366623436643264353831616234313634373533373336372e6a7067\" data-original-width=\"672\" data-original-height=\"1028\">"]