["<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (╯‵□′)╯</i>","——","Nguyễn Chỉ nhìn về phía quay phim bên cạnh Mạnh Tân Vũ, không chần chờ chút nào mà gật gật đầu, chứng minh lời hắn nói là thật.","Nhưng mà Nguyễn Chỉ luôn cảm giác trên người Mạnh Tân Vũ có chỗ không đúng.","Vương Mỹ Cầm dù sao cũng là ảnh hậu năm nay, người đẹp thanh thuần fan đông đảo, trong chương trình tuyệt đối không thể xảy ra chuyện gì, hơn nữa khuôn mặt kia là có bảo hiểm, càng không thể để có vấn đề. Vì vậy người của tổ tiết mục đều đặc biệt căng thẳng.","Nhân viên y tế cấp tốc đem mọi người chung quanh sơ tán, sau đó đem ảnh hậu vây vào giữa, bắt đầu kiểm tra.","Nguyễn Chỉ và mọi người đều bị đuổi ra ngoài cửa phòng.","Lưu Phi Vũ cùng Thường Kiến đứng ở trong đình cách đó không xa, phụ nữ đối mặt với sự cố, độ mẫn cảm còn mạnh mẽ hơn nam giới, cô nhìn chằm chằm cửa phòng đóng chặt, cả khuôn mặt đều mang sự lo lắng cho Vương Mỹ Cầm. Bên cạnh Thường Kiến không ngừng mở miệng an ủi cô.","Nguyễn Chỉ cùng Đỗ Thương Sinh thì đứng cạnh nhau ở cửa phòng, mà Mạnh Tân Vũ đi ra, lại vừa vặn đứng ở đối diện Nguyễn Chỉ.","Hắn liếc mắt nhìn Nguyễn Chỉ, ánh mắt liền dời đến trên người Đỗ Thương Sinh phía sau Nguyễn Chỉ, khóe miệng nhếch lên nhưng không hé răng.","Nguyễn Chỉ càng nhìn càng cảm thấy được khuôn mặt này của hắn lộ ra một luồng mùi vị thích ăn đòn, nhịn hai giây vẫn là không có nhịn được, nhíu mày nhìn hắn, \"Ảnh hậu xảy ra chuyện, cậu hình như rất vui vẻ?\"","Khóe miệng mỉm cười của Mạnh Tân Vũ trong khoảnh khắc tiêu tan, trợn mắt lên đổi thành một vẻ mặt kinh ngạc: \"Nguyễn Nguyễn, cậu tại sao lại nói như thế, Mỹ Cầm là CP của tôi, cậu nói như vậy thật làm cho người thương tâm.\"","Nguyễn Chỉ cùng Đỗ Thương Sinh đứng ở bên tường, hướng ra ngoài. Mà Mạnh Tân Vũ đứng đối diện với hai người bọn họ, cho nên biểu tình cố làm ra vẻ trên mặt hắn, người chung quanh đều không nhìn thấy.","Nguyễn Chỉ không hiểu nổi cái tên Mạnh Tân Vũ này đến cùng muốn làm gì, vì vậy để lại một ánh mắt, không lên tiếng nữa.","Vì không muốn khán giả tức giận, tổ tiết mục đã tạm dừng tất cả các kênh, phát sóng trực tiếp đồng bộ bắt đầu phát quảng cáo.","Vương Xuyên đạo diễn nghe tin chạy tới căng thẳng đến sắc mặt trắng bệch, sốt ruột mà đi tới đi lui trước cửa, nhìn thấy quay phim vẫn luôn đi theo ảnh hậu, bèn đem kéo hắn qua một bên, mở miệng rống to: \"Mẹ nó đây đến cùng là chuyện gì xảy ra? !\"","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp (╯‵□′)╯</i><br>","Nữ minh tinh nổi tiếng có địa vị nhất định ở vòng giải trí sẽ mua bảo hiểm cho vài bộ phận trên thân thể mình, ảnh hậu như Vương Mỹ Cầm, dựa vào mặt cùng kỹ năng diễn xuất mà ăn cơm, gương mặt kia của cô chỉ cần chịu chút thương tổn, tổ tiết mục đều phải bồi thường 50 triệu trở lên.","Vừa nãy lúc còn phát sóng, cảnh cuối trên kênh của Vương Mỹ Cầm, là ảnh hậu giơ gương lên rít gào che mặt. Vương Xuyên không nhìn thấy tình huống cặn kẽ, cũng không biết đến cùng là chuyện gì xảy ra, vừa lo cho người vừa lo cho tiền.","Phụ trách quay phim cho Vương Mỹ Cầm cũng rất khó hiểu: \"Chúng tôi lúc đó đều bình thường mà, ảnh hậu muốn đi ra ngoài chụp cảnh Hương Sơn, Mạnh Tân Vũ và lão Lưu phụ trách quay cậu ta vào phòng trước để chọn món ăn. Kết quả ảnh hậu vừa trở về lại bắt đầu ho khan —— \"","Hắn còn chưa nói hết, cửa phòng bao đột nhiên mở ra.","Vương Xuyên nhanh chóng bỏ quay phim ra chạy đến gần, mấy người Nguyễn Chỉ cũng lập tức vây lại.","Chỉ thấy bác sĩ khoát tay một cái, \"Là hiện tượng dị ứng bình thường, người bệnh dị ứng với xoài, chỉ là vấn đề thể chất, phản ứng có chút nghiêm trọng, trên xe có thuốc dùng khẩn cấp. Uống thuốc xong, mấy chấm đỏ trên người đến sáng mai là tốt rồi.\"","Sẽ không hủy dung hay có ảnh hưởng lớn đến thân thể, cảm thấy giống như là sợ bóng sợ gió một hồi.","Vương Xuyên tạm thời thở ra, nhanh chóng kêu người cùng đi lấy thuốc.","Đại diện của Vương Mỹ Cầm - Vương Phương lúc này cũng nhận được tin nên chạy đến, cô có mái tóc ngắn, giữa hè cũng mặc áo sơ mi, thoạt nhìn già giặn thẳng thắn. Phía sau còn dắt theo mấy trợ lý của ảnh hậu, vừa đến liền đi thẳng đến phía bác sĩ, hỏi thăm tình huống, sau đó liền tiến vào phòng, giao lưu vài câu với Vương Mỹ Cầm bên trong, cấp tốc kiểm tra mặt của cô, sau đó cầm lấy khẩu trang y tá đưa, đeo cho Vương Mỹ Cầm.","Mọi người Nguyễn Chỉ lúc này mới cùng vào phòng, thấy được nửa khuôn mặt không bị khẩu trang che chắn của ảnh hậu.","Khuôn mặt vốn trắng nõn lại nổi lên mấy nốt đỏ, từ chỗ bị khẩu trang che đi lan đến đường chân tóc.","Phần viền mắt cũng có phản ứng nghiêm trọng như vậy, không khó tưởng tượng dưới khẩu trang có bao nhiêu thảm.","\"Mở hết camera lên đi! Đừng để lộ mặt Mỹ Cầm. Không phải phát sóng trực tiếp sao, lời chúng tôi nói cũng xem như khán giả nói!\" Vương Phương giống với An Nhã của Nguyễn Chỉ, đều là nữ đại diện có giọng nói oan oan, đau lòng cho nghệ sĩ nhà mình, hỏa khí trên mặt không hề che giấu chút nào, nói chuyện mỗi câu mỗi lời đều phát ra khói thuốc súng.","Hương Sơn quán dù gì cũng là nơi nổi danh, không ít người tới nơi này ăn cơm, Vương Phương vừa nói một tiếng, xa xa có một đám người lập tức nhìn về phía bên này.","Mấy vị quay phim bị điểm danh yên lặng nhìn Vương Xuyên, Vương Xuyên chau mày, nhưng vẫn là khoát tay một cái, để bọn họ mở camera lên.","Khi phát sóng trực tiếp được kết nối lại, đạn mạc trong phòng trực tiếp vốn đang ồn ào trong nháy mắt yên tĩnh lại, khán giả nhanh chóng nhìn màn hình, đều muốn biết vừa xảy ra chuyện gì.","Kết quả là nhìn thấy ảnh hậu che mặt ngồi ở góc, cúi đầu không nói lời nào. Vương Phương là người đại diện của Vương Mỹ Cầm, cũng coi như là nổi danh trong nghề, tất cả mọi người liếc mắt một cái có thể nhận ra.","Chuyện gì mà làm cho người đại diện phải chạy đến rồi?","Trên đạn mạc mới vừa yên tĩnh lại trong nháy mắt nổ tung, các loại suy đoán đều có.","Đặc biệt là fan Vương Mỹ Cầm, đã vội muốn chết.","Bọn họ trước đó chỉ nghe được tiếng thét chói tai của Mỹ Cầm, hai người quay phim của Mạnh Tân Vũ và Vương Mỹ Cầm liền cắt sóng, căn bản không biết được đã xảy ra chuyện gì. Hiện tại Vương Mỹ Cầm cũng không lộ mặt, không ít fan đã điên cuồng gọi đến phòng làm việc Vương Mỹ Cầm.","Sau đó bọn họ liền nghe thấy người đại diện tiếp tục nói: \"Tôi chỉ muốn biết, trước khi tham gia chương trình, đã nghiêm túc báo với tổ tiết mục chuyện Mỹ Cầm bị dị ứng, chúng tôi cũng không phải làm ra vẻ, thể chất dị ứng, ai cũng không khống chế được. Tổ tiết đã nói sẽ chú ý, hiện giờ đùa giỡn với chúng tôi như vậy?\"","Thì ra là dị ứng.","Có khán giả thở phào nhẹ nhõm: \"Haizz, dị ứng thì có cái gì mà gấp gáp, uống thuốc không được sao? Làm quá lên.\"","Bình luận này vừa xuất hiện, liền nhận được một đống chỉ trích: \"Anh có tật xấu gì vậy, dị ứng nghiêm trọng cũng có thể gây chết người hoặc hỏng mặt biết không? ?\"","Sau đó khán giả lại nghe thấy Vương Phương nói tiếp ——","\"Hơn nữa\" Vương Phương chỉ lên bàn, thức ăn đã lên được một nửa, \"Những món có thịt đều là thịt dê, Mỹ Cầm đối dê cực kỳ mẫn cảm, ngửi mùi cũng không được, tôi nhớ trên hợp đồng đảm bảo an toàn có ghi chú rõ.\"","Vương Xuyên cũng là sau khi bác sĩ khám cho Vương Mỹ Cầm, mới tiến vào phòng bao, ông tuy rằng có thể hiểu cho sự tực giận của người đại diện, nhưng nói đến chuyện gọi món, ông thật sự vô tội, ông nhớ rõ mình chỉ là đặt phòng, cũng không làm thêm gì khác, đồ ăn đồ uống trên bàn này là từ đâu biến ra.","Vương đạo vỗ vỗ trán, đỡ trán hít sâu một cái, nỗ lực đè nén tâm lý tức giận, quay đầu hỏi nhân viên phục vụ: \"Tôi còn chưa chọn món ăn, cũng không gọi đồ uống, mấy thứ trên bàn rốt cuộc là ai gọi chứ ? ?\"","Theo một câu nói của đạo diễn, tất cả mọi người đều quay đầu nhìn về phía nhân viên phục vụ. Nhân viên phục vụ đối diện với tình cảnh này, nghe ra như là muốn quán ăn phải chịu trách nhiệm, liền yên lặng không mở miệng.","Cũng ngay tại lúc này, Nguyễn Chỉ đứng ở cửa nghe thấy một giọng nam bên cạnh vang lên.","\"Là tôi, \" Mạnh Tân Vũ ở bên phải cậu giơ tay lên, khắp khuôn mặt là biểu cảm hổ thẹn: \"Thì ra những thứ này làm Mỹ Cầm dị ứng sao? Thật sự rất xin lỗi, tôi không biết.\"","Mọi người xung quanh: \"...\"","Vương Xuyên thiếu chút nữa tức giận đến ngất đi.","Ông mạnh mẽ gãi tóc, \"Cậu gọi món ăn làm gì? ?\"","Mạnh Tân Vũ đỏ viền mắt: \"Thật sự xin lỗi, tôi chính là nghĩ, đã hơn tám giờ, mọi người tới nơi chắc là đói bụng rồi, tôi trước đây từng đến chỗ này, biết món nào ngon, cho nên nghĩ là gọi món ăn sớm một chút khi mọi người đến có thể ăn ngay...\" Mạnh Tân Vũ đẹp đẽ, thoạt nhìn ngoan ngoãn sạch sẽ, đặc biệt là một đôi mắt nai, lúc hoảng sợ nhìn mọi người, đặc biệt khiến những người hâm mộ ngồi trước màn hình thương cảm: \"Tôi thật không nghĩ tới Vương tỷ tiến vào nghe thấy mùi dê sẽ bị dị ứng như vậy, trên bàn cũng không có nước, chỉ có đồ uống tôi vừa mua, Vương tỷ bị dị ứng với xoài tôi thật sự không biết. Nếu không nhất định sẽ không mua xoài hay bất cứ cái gì.\"","Mạnh phấn lập tức phát biểu: \"Tân Vũ của chúng tôi làm sai, chúng tôi thay cậu ấy xin lỗi ảnh hậu, mà Tân Vũ cũng không phải cố ý, ảnh hậu cũng không có chuyện gì, mọi người không cần quá tức giận mà ~ \"","Vương Mỹ Cầm fan lúc này nhảy ra phun:","\"Mà? Mà mà mm, cũng không phải Mạnh Tân Vũ bị dị ứng, nên tụi mày cũng không đau lòng! Nhìn xem trên mặt Mạnh Tân Vũ có một chút nét xin lỗi nào sao ? ? ?\"","\"Cái khác tôi không muốn nói, chuyện Mỹ Cầm dị ứng với xoài, vòng giải trí người nào không biết? Mạnh Tân Vũ của các người đi đến vi trí cao như vậy, tư liệu của tiền bối cũng không thèm tra một chút sao?\"","Trong mắt fan Mạnh Tân Vũ, Tân Vũ nhà mình chỉ là có lòng tốt nhưng lỡ làm hỏng chuyện, tâm lý đã đủ khó chịu, nhìn thấy fan Vương Mỹ Cầm vẫn hùng hổ doạ người như thế, trong nháy mắt liền ầm ĩ lên.","\"Vương Mỹ Cầm của bọn mày là siêu sao toàn cầu hay gì, cái rắm gì cũng muốn cả nhân loại phải biết? Nổi tiếng như vậy thì mặt có bị hỏng cũng không có gì đi, hì hì.\"","Mà fan Vương Mỹ Cầm nói cũng không sai, Mạnh Tân Vũ xác thực không có nét mặt xin lỗi, trên mặt hắn chỉ có biểu tình oan ức.","Chỉ là cái biểu tình này đối với fan mà nói, đã đủ khiến người thương tiếc.","Nhưng mà đổi thành người khác thì không như vậy.","Đặc biệt là Vương đạo.","Kỳ thực khán giả không biết, mỗi cái khách mời tới đây, đều phải ký kết hợp đồng, trên hợp đồng đều sẽ viết rõ ràng, nếu tổ tiết mục không cho tiến hành hoạt động, thì cố gắng không nhúng tay vào việc khác. Chính là vì phòng ngừa một số khách mời, làm ra vài chuyện không an toàn.","Hiện tại Mạnh Tân Vũ làm như thế, toàn bộ tổ tiết mục thiếu chút nữa phải bồi thường 50 triệu. Cùng người khác ký hợp đồng cũng không phải là Mạnh Tân Vũ, hắn tùy tùy tiện tiện một câu \"Tôi không biết\" có thể phủi sạch sẽ, cuối cùng vẫn là để tổ tiết mục gánh vác trách nhiệm.","Vương Xuyên càng nghĩ càng giận, càng bối rối.","Mà Mạnh Tân Vũ có nói thể nào cũng là ca sĩ đang nổi, hiện tại chương trình phát sóng trực tiếp còn chưa ngừng, cũng không tiện nổi giận.","Ông không thể làm gì khác hơn là sầm mặt lại tiếp lời: \"Còn không mau xin lỗi ảnh hậu.\"","Mạnh Tân Vũ hai tay chắp tay trước, thoạt nhìn thành khẩn hướng về phía Vương Phương cùng Vương Mỹ Cầm: \"Thật sự rất xin lỗi.\" Ở trước mặt fan của mình diễn ra cái danh tốt, biết sai liền sửa.","Làm tổng đạo diễn của chương trình, Vương Xuyên đành phải cõng nồi(1) còn phải chùi mông cho người ta, quay đầu động viên Vương Phương cùng Vương Mỹ Cầm: \"Ngày hôm nay thực sự không nghĩ tới sẽ như vậy! Bất quá tôi bảo đảm, sau này tuyệt đối sẽ không phát sinh chuyện như vậy nữa!\"","(1)Cõng nồi: gánh tội oan","Nguyễn Chỉ nhìn bốn người trong cuộc, ánh mắt rơi vào đôi mắt đẹp của Vương Mỹ Cầm, trong lòng mang theo suy nghĩ sâu sắc.","Kỳ thực loại chương trình phát sóng trực tiếp này, giỏi nhất là để bộc lộ tính của khách mời, nhưng có khả năng nhất là ẩn giấu sự thật.","Trước ống kính trực tiếp có hơn mười triệu người chăm chú nhìn vào, Vương Mỹ Cầm thân là ảnh hậu dựa vào khuôn mặt kiếm cơm, đương nhiên sẽ không tháo khẩu trang xuống, để cho mọi người thấy vẻ mặt thê thảm của cô, không quản tình huống đến cùng làm sao, blogger giải trí xem trò vui không chê chuyện lớn, cũng sẽ bịa chuyện nói cô phá tướng.","Cho nên chỉ có thể mang khẩu trang, có chuyện cũng làm như không có gì mà gật đầu tiếp nhận lời xin lỗi của Mạnh Tân Vũ: \"Không có chuyện gì.\"","Vương Phương bên cạnh sắc mặt càng khó coi.","Vương Phương cũng không nghĩ tới sự tình là do như thế.","Cô vốn tưởng rằng là tổ tiết mục sơ ý, ai biết là bởi vì đồng đội heo Mạnh Tân Vũ.","Cô không tin, một tiểu lưu lượng không nổi lắm trong số sáu khách mời, trước khi tham gia chương trình, lại không cố gắng tìm hiểu một chút những vấn đề đặc biệt của những người khác.","Đặc biệt là chuyện Vương Mỹ Cầm không ăn thịt dê cùng dị ứng xoài, người có chút quen biết với Vương Mỹ Cầm đều biết.","Nói khó nghe thì, ngay cả trên DuNiang(2) cũng có mục này, Mạnh Tân Vũ chỉ cần có chút để tâm, thì không thể nào không biết.","(2)DuNiang: một công cụ tìm kiếm","Vương Phương bỗng nhiên có chút hối hận mình lại kêu quay phim mở máy lên.","Trước mặt khán giả, cô cũng không có thể làm khó Mạnh Tân Vũ. Không thì chính là kéo hắc cho Vương Mỹ Cầm.","Hơn nữa nguyên nhân mấu chốt nhất là... thủ đoạn sử dụng doanh tiêu(3) mà công ty của Mạnh Tân Vũ—— giải trí Tinh Quang hay dùng.","Dính dáng với hắn, xui xẻo vẫn là Mỹ Cầm nhà mình.","(3)Doanh tiêu: Doanh Tiêu Hào hay còn gọi là Blogger, thuật ngữ này dùng để chỉ những người dùng việc mua bán, tiếp thị tin tức trên mạng để kiếm tiền. Các tài khoản doanh tiêu hào có thể do một cá nhân hoặc do nhiều người cùng quản lý, họ có thể hoạt động tự phát theo sở thích hoặc được \"nuôi\" bởi 1 công ty hay đoàn đội nào đó. (FB: Trà sữa CBiz)","<i>Truyện chỉ được update trên Wattpad @real__kiwi và Wordpress @kiwigarden92. Những nơi khác đều là trang ăn cắp </i>(╯‵□′)╯<br>","Vì vậy cuối cùng Vương Phương cũng chỉ có thể cắn răng nuốt hết vào bụng, ngoài mặt còn phải niềm nở: \"Mạnh tiểu ca lần tới nên cẩn thận một chút, biết là cậu quan tâm đến Mỹ Cầm, nhưng đừng để biến khéo thành vụn.\"","Mạnh Tân Vũ liên tục gật đầu, trên mặt tràn ngập sự vui sướng sau khi được \"giải trừ oán hận\".","Vương Mỹ Cầm ở một bên không hé răng, nhíu mày nhắm mắt, cố nén cảm giác vừa ngứa vừa đau trên mặt. Nguyễn Chỉ thấy cô thừa dịp ống kính không quay đến mình, đưa tay lên lau khoé mắt. ","ONguyễn Chỉ không biết những người khác cảm thấy thế nào, nhưng cậu nhìn khuôn mặt ảnh hậu, lại nghĩ tới biểu hiện của Mạnh Tân Vũ, trong lòng vô cùng phản cảm. ","Cậu thật sự không nhìn ra áy náy trên mặt Mạnh Tân Vũ. ","Hơn nữa bất kể là từ ngày đầu tiên của chương trình, Mạnh Tân Vũ cố ý tạo quan hệ với cậu hay là ngày hôm nay gặp phải khuôn mặt cười giả tạo này, cũng khiến cậu thấy vô cùng khó chịu. ","Khán giả xem trực tiếp đương nhiên cũng không phải kẻ ngu: ","\"Không phải nói chớ, Mạnh Tân Vũ còn cười đó hả, đây là dáng vẻ khi xin lỗi hả? Này CMN là phát hiện mình không cần chịu trách nhiệm, nên thở phào nhẹ nhõm mà!\"","Mạnh phấn bắt đầu bảo vệ: ","\"Nói nhảm gì đó? Cả đời mày không có sai lầm à? Cắn vào một chỗ không buông, mày là cái thứ "]