["Sự tình phát sinh quá đột ngột, Nguyễn Chỉ xuất môn vứt rác, chỉ cảm thấy sau gáy bỗng nhiên đau xót, như là có thứ gì tiến vào, ngay sau đó mắt tối sầm lại.","Chờ tới lúc cậu lại mở mắt ra, phát hiện mình đứng ở một mảnh không gian đen thùi.","Một bảng màu xanh lam vuông vắn hiện trước mặt cậu, chữ viết lít nha lít nhít nhanh chóng lướt qua.","Nguyễn Chỉ còn không thấy rõ nội dung phía trên, liền nghe thấy âm thanh thiếu niên máy móc vang lên bên tai: \"Ký chủ bị vật trên không rơi xuống xuyên thủng đại não, đã tử vong, bắt đầu chữa trị... Sửa lại thành công, bắt đầu phụ thể.\"","Nguyễn Chỉ mê man mà nghe âm thanh máy móc nói chuyện, cậu sờ sờ sau gáy, thật sự sợ được một chỗ lõm vào, cậu thật sự bị vật gì đó từ trên trời rơi xuống đập chết ? ?","Nguyễn Chỉ không thể tin được chính mình cư nhiên như thế, bất quá vết thương sau đầu đang nhanh chóng khép lại, vẻn vẹn 3 giây liền trở về hình dáng ban đầu.","Âm thanh thiếu niên tiếp vang lên: \"Đích đích đích, tiểu khả ái của cậu đột nhiên xuất hiện. Bắt đầu thu thập dữ liệu... 30%. . . 95%. . . Thu thập xong xuôi. Nguyễn Chỉ thân mến, xin chào. Tui là hệ thống phòng ngừa OOC bởi vì quá nhiều tác giả phá vỡ tính cách thiết lập, mà sinh ra, sứ mệnh chính là ngăn chặn tất cả hành vi OOC! Bắt đầu từ bây giờ, lời, kịch, tui, đưa, cho, cậu! Chỉ cần OOC, điện giật mất mạng nha ~bất quá xin yên tâm , dựa theo độ khó, chúng tui sẽ có phần thưởng tương xứng cho cậu nha ~ \"","\"? ? ?\" Nguyễn Chỉ: \"Ngươi đang đùa gì thế?\"","Hệ thống nghe thấy, phi thường nhân tính mà thở dài: \"Không có cách nào, người ta cũng không muốn mà ~ là tui có lòng tốt cứu cậu, nếu như cậu không muốn phối hợp, vậy tui cũng chỉ có thể rời khỏi thân thể cậu . Chú ý: Sau khi hệ thống rời khỏi, ký chủ sẽ trở về thời gian nguyên bản, thời gian tử vong. Thời điểm đó cậu sẽ tại chết chỗ nha ~ \"","Nguyễn Chỉ: \"...\" Thật là đáng sợ.","Hệ thống cười hì hì: \"Cho nên nếu như không còn vấn đề gì, chúng ta bây giờ liền mở ra nhiệm vụ thứ nhất ~ \"","Nguyễn Chỉ nhanh chóng ngăn cản nó: \"Kịch bản của các ngươi có phải rất thần kinh hay không a, nếu như ta ở trong hiện thực diễn theo kịch bản của ngươi, vậy ta không phải thành người điên? !\"","Mà hệ thống không đáp lại vấn đề của cậu, dùng âm thanh thiếu niên tiếp tục: \"Tính cách thiết lập đầu tiên đã đến. Tên là <b>(Sweetheart chạy trốn của bá đạo tổng tài)</b>, thân phận: Bá đạo tổng tài Nguyễn tổng, tính cách: Khốc huyễn cuồng bá duệ.\"","\"Giới thiệu tóm tắt: Thuở thiếu thời một hồi tình cờ gặp gỡ, làm cho hắn yêu nàng. Hắn sủng nàng che chở nàng nhưng lại làm thương tổn nàng, rốt cục, nàng tàn nhẫn rời đi, lại bị hắn cứng rắn mang về, nhốt ở bên trong biệt thự trăm triệu. Nàng nói: Thả ta đi. Hắn nói: Không thể...\"","Nguyễn Chỉ: \"...\" Cái giới thiệu tóm tắt này... Khiến cậu thấy như là về tới ba năm trước internet bị bá tổng kịch chi phối mà sợ hãi.","Hệ thống nhuyễn manh lại có chút cứng ngắc âm thanh thiếu niên nói tiếp: \"Dữ liệu đã ghi vào đại não, mời kiểm tra và nhận. Hoàn thành nhiệm vụ liền có thể thu được: chân dài to đón gió lay động. Nhiệm vụ thất bại liền phải nhận lấy: Sơ cấp điện giật. Cố lên cố lên ~ \"","Nguyễn Chỉ cau mày.","\"Tại sao là đón gió lay động? Không phải là thẳng tắp thon dài gì đó sao?\" Cậu cảm giác nghi hoặc.","Liền thấy đến hệ thống lần thứ hai cười hì hì, ngữ khí dĩ nhiên mang theo chế nhạo: \"Bởi vì, cái tư thế này tốt nha, hì hì hi ~ \"","Nguyễn Chỉ thân là một Gay, trong nháy mắt rõ ràng nó là có ý gì, khóe miệng giật một cái: \".\"","Mà hệ thống nói xong, hoàn toàn không chờ Nguyễn Chỉ đáp lại, liền triệt xóa bỏ không gian màu đen. Nguyễn Chỉ nhất thời dưới chân trống trơn, cảm giác không trọng lực làm cho máu khắp người cậu chảy ngược, Nguyễn Chỉ nhanh chóng nhắm mắt lại, còn không đợi tới hai giây, liền nghe đến một giọng nữ quen thuộc ghé vào lỗ tai cậu gào thét.","\"Nguyễn Tiểu Chỉ tôi xem cậu là không muốn lăn lộn tại vòng giải trí!\" Người đại diện An Nhã lớn tiếng hét tên của cậu: \"Cậu nhàn rỗi không chuyện gì làm đến công viên nằm trên cỏ làm gì? Còn trợn mắt nhìn bầu trời lầm bầm lầu bầu? ? Nếu không phải lúc tôi tới nhà đón cậu đi ngang qua công viên, cậu một lát liền lên hot search biết không? !\"","Cô nôn nóng đi tới đi lui trước ghế salon Nguyễn Chỉ đang ngồi, trong miệng balabala đếm kỹ những hậu quả nếu như Nguyễn Chỉ bị người ta chụp được đang phát điên trong công viên. Nhưng cô nói hồi lâu, quay đầu lại.","Nhìn thấy chính là Nguyễn Chỉ một mặt mê man vô thần nhìn chằm chằm hai mắt của cô.","An Nhã trong nháy mắt hoảng rồi, đi tới trước mặt Nguyễn Chỉ, trước mắt cậu quơ quơ, Nguyễn Chỉ lại không có phản ứng chút nào.","Kỳ thực Nguyễn Chỉ có thể nhìn thấy động tác của cô, nhưng cậu đã không để ý tới chuyện phản ứng.","Bởi vì cậu thấy rõ ràng, có một đoạn chữ lớn hiện lên ở đỉnh đầu An Nhã, mở đầu còn nói rõ: <b>(Sweetheart chạy trốn của bá đạo tổng tài) </b>kịch bản của Nguyễn tổng.","Nguyễn Chỉ: \"...\" Tôi từ chối.","Nhưng ý nghĩ này mới ra đến, bụng liền tạo nên một dòng điện kịch liệt, cấp tốc hướng toàn thân. Cỗ tê dại kia cảm thấy như lan tràn tiến vào xương cốt khâu may, Nguyễn Chỉ không nhịn được cả người run lên. Mặc dù không phải rất đau, thế nhưng loại phản ứng không hiểu ra sao lại xuất hiện ở trong thân thể, đủ khiến người sợ sệt.","Âm thanh hệ thống điện tử lại vang lên: \"Nể tình cậu là lần đầu, lần này không nghiêm ngặt truy cứu trách nhiệm, mời lập tức hoàn thành nhiệm vụ, chớ bỏ rơi nhiệm vụ nha. Lúc đọc lời kịch phải lĩnh hội tâm tình nhân vật, không thể làm ra hành động không phù hợp lời kịch, đương nhiên, cũng không thể tiết lộ ra ngoài sự tồn tại của bổn hệ thống, nếu không cũng bị điện giật nha, moa ~ \"","Nguyễn Chỉ cắn răng nắm chặt hai tay.","Mà cậu thời gian dài không lên tiếng rốt cục khiến An Nhã bắt đầu cảm giác không đúng, cô lôi kéo cánh tay Nguyễn Chỉ, liền muốn dẫn cậu đi bệnh viện khám đầu óc, kết quả mới vừa vừa động thủ, tay liền bị người mềm nhẹ đẩy ra.","An Nhã vội vã nhìn về phía Nguyễn Chỉ, chỉ thấy ánh mắt của cậu như là rơi vào trên mặt cô, lại như là xuyên thấu qua cô nhìn thấy cái gì, trên mặt lộ ra mấy phần giãy dụa.","Chỉ chốc lát sau, môi mỏng hé mở, run rẩy mở miệng: \"Tôi đánh mất cô ấy rồi, cô ấy không cần tôi nữa.\"","An Nhã thiếu chút nữa không hít thở được: \"... Cậu lúc nào thì yêu đương ?\" Cô thân là người đại diện cư nhiên không phát hiện nghệ sĩ của mình hẹn hò, thực sự là quá thất chức!","An Nhã không biết âm thanh Nguyễn Chỉ phát run là vì tức giận, còn tưởng rằng Nguyễn Chỉ thực sự là vì tình tổn thương, âm thanh đều mềm nhũn ra, \"Cậu đừng hoảng loạn, nói cho tôi biết trước đến cùng chuyện gì xảy ra?\"","Nguyễn Chỉ còn chưa có đọc xong kịch bản, đương nhiên đáp lại không được. Cậu thấy lời kịch trên đỉnh đầu An Nhã, một mặt chịu chết mà đọc tiếp: \"Không sao.\"","An Nhã sững sờ, tại sao lại \"Không sao\", kết quả là nhìn thấy Nguyễn Chỉ híp lại hai mắt, khóe miệng kéo lên một nụ cười gằn, ánh mắt xẹt qua phía xa: \"Mèo hoang nhỏ, trốn không thoát lòng bàn tay của ta.\"","An Nhã: \"...\"","Thằng nhỏ ngốc này làm sao vậy.","Cô vừa nãy cho là Nguyễn Chỉ thật sự thích tiểu cô nương nhà ai, nhưng bây giờ nói lời kịch buồn nôn như vậy... Hẳn là cái bản kịch nào đi.","Người đại diện nguyên bản gấp đến độ trên đầu bốc lửa chợt bình tĩnh lại, nghiêm túc nhìn Nguyễn Chỉ: \"Ngoan, áp lực công việc đều có thể cùng công ty nói, ngược lại ba mẹ cậu là chủ. Không cần ép mình như thế... Có phải là gần đây xem nhiều kịch bản quá?\"","Nguyễn Chỉ thiếu chút nữa liền muốn gật đầu thừa nhận, nhưng mà lời kịch trên đỉnh đầu An Nhã cậu còn không có đọc xong!","An Nhã liền thấy Nguyễn Chỉ trầm mặc nửa ngày, cứng ngắc nhìn cô, trong mắt lấp loé giãy dụa từ từ biến thành kiên định: \"Không, chỉ có nắm giữ mạch máu thành phố Z, cô ấy mới có thể bị tôi nắm giữ. Quá nhiều người mơ ước cô ấy, tôi không đủ mạnh, làm sao bảo vệ được cô ấy.\"","An Nhã cổ họng nghẹn: \"... Cậu vui vẻ là được rồi.\"","Cô cũng không tiếp tục bồi Nguyễn Chỉ đọc thoại, tiếp tục cùng cậu bàn giao nhiệm vụ gần đây: \"Công ty nhận cho cậu một chương trình thực tế —— <b>( Luyến ái đại tác chiến )</b>. Bên trong có Đỗ ảnh đế, này kỳ tỉ lệ người xem ti vi rất ổn. Cậu cùng tiểu hoa Lưu Phi Vũ của công ty chúng ta xào CP, nhẫn ba tháng là được, không có gì khó khăn. Gần đây công ty định cho cậu nhận một đại IP điện ảnh, khoảng thời gian này cùng nữ minh tinh xào scandal, có thể củng cố nhiệt độ.\"","An Nhã nói xong, phát hiện Nguyễn Chỉ không có trực tiếp từ chối, lén lút thở phào nhẹ nhõm. Tuy rằng Nguyễn Chỉ thân là thái tử gia của giải trí RZ, lại hoàn toàn không có tính khí kiêu căng của thái tử gia, mà muốn hot nhưng lại từ chối các chương trình tống nghệ, thật sự là quá khó dẫn dắt.","Dĩ vãng chỉ cần nghe thấy là xào CP, Nguyễn Chỉ đều sẽ trực tiếp từ chối, ngày hôm nay cư nhiên không có mở miệng ngăn lại, An Nhã không biết điều này là bởi vì tiểu thái tử đang bị uy hiếp tính mạng, tâm lý sâu sắc cảm thấy vui mừng. Cô nhẹ giọng dặn dò: \"Tôi biết cậu thích đàn ông, bất quá cái tiết mục này tôi cũng xem qua rồi, ám muội chút là được, không cần thực chất tiếp xúc, cậu có thể yên tâm.\"","An Nhã nói xong, chợt phát hiện biểu tình trên mặt Nguyễn Chỉ thay đổi, nguyên bản thần sắc mang theo chút ẩn nhẫn bỗng nhiên thanh tĩnh lại, hướng về cô vung vung tay, \"Không, tôi không —— \"","Thế nhưng nói còn chưa dứt lời liền ngừng lại .","Nguyễn Chỉ ghét nhất cùng người xa lạ lẫn lộn, nghe đến An Nhã nói cái gì <b>(Luyến ái đại tác chiến ),</b> liền sinh tâm lý chán ghét. Chỉ là khổ nỗi hệ thống áp bức, cậu nói không được. Thật vất vả nhìn thấy kịch bản biểu hiện kết thúc, Nguyễn Chỉ mở miệng liền muốn cự tuyệt An Nhã.","Nhưng lời cự tuyệt thậm chí đều chưa nói xong, liền thấy trên đầu An Nhã vừa vặn hiện ra một hàng chữ.","Nguyễn Chỉ tức đến cả người phát run, lại chỉ có thể nghiến răng nghiến lợi đọc theo: \"Được, tôi cũng nên đi tìm mèo hoang nhỏ của tôi.\"","... A a a a, tức giận! !","\"...\" An Nhã bị lời kịch của cậu độc trong gió ngổn ngang, mà thái tử gia nói cái gì chính là cái đó, vì vậy gật đầu theo: \"Được!\"","Tuy rằng không biết Nguyễn tiểu thái tử ngày hôm nay rốt cuộc là phát bệnh thần kinh gì, mà cũng may chương trình thực tế an bài thành công, An Nhã hoàn thành nhiệm vụ liền chuẩn bị rời đi, ở cùng thái tử gia, mỗi câu nói đều đặc biệt khổ cực.","Mà chân trước cô mới vừa đi, Nguyễn Chỉ một mặt bị đè nén ngồi ở trên ghế salon cọ một chút đứng lên, trong đầu lại vang lên tiếng nói muốn ăn đòn của hệ thống: \"La la la, tiểu khả ái của cậu đến nha ~ chúc mừng cậu hoàn bước thứ nhất, không ngừng cố gắng, cố lên cố lên cố lên ~ \"","Nguyễn Chỉ chợt cảm thấy không ổn: \"Chờ đã, nhiệm vụ thứ nhất còn chưa có tiến hành xong?\" Cậu rõ ràng đều nói nhiều lời thoại như vậy.","Hệ thống: \"Không nha, còn cần kéo dài mấy ngày.\"","Nguyễn Chỉ khóe miệng giật một cái: \"Kéo dài mấy ngày là mấy ngày?\"","Hệ thống chép miệng một cái: \"Thân ái, bên này cũng không biết ni ~ \"","\"...\" Nguyễn Chỉ: \"Kia đổi vấn đề khác, tại sao phải để tôi tham gia chương trình đó?\" Nguyễn Chỉ nói xong cũng cảm giác phía sau lưng lạnh cả người, sẽ không thật sự có một \"Mèo hoang nhỏ\" cho cậu đi...","Như là cảm giác được trong lòng Nguyễn Chỉ nói gì, hệ thống khà khà cười rộ lên, dĩ nhiên phát ra âm thanh\"Ba ba\": \"Không sai, bởi vì mèo hoang nhỏ của cậu là ở chỗ đó nha!\"","Nguyễn Chỉ không nghe ra được là \"Hắn\" hay \"Nàng\", cậu nắm chặt gối ôm ghế sô pha, nghiến răng nghiến lợi ngồi trở lại: \"Tôi không cần người đối diễn.\" Để cậu tự mình lẳng lặng mà đọc xong lời kịch là tốt rồi.","Mà hệ thống hiển nhiên không dự định dễ dàng buông tha: \"Chuẩn bị, cẩn thận chuẩn bị, ngày mai sẽ càng tươi đẹp hơn! Tiên sư bố!\" Như là nói đến chỗ vui vẻ, hệ thống liền phát ra âm thanh\"Ba ba\".","Nguyễn Chỉ cảm giác không đúng: \"Hệ thống, ngươi đó là cái âm thanh gì?\"","Hệ thống \"Ồ\" một tiếng: \"Làm sao, nhân gia đang vỗ cái bụng nha.\"","Nguyễn Chỉ sững sờ: \"Tại sao lại vỗ cái bụng?\"","Hệ thống: \"Âm thanh này ngươi không thích à? Ba ba ba, ba ba ba ba ba ba ~ \"","Nguyễn Chỉ hô hấp hơi ngưng lại: \"Đừng như vậy, ta sẽ nghĩ đến ngươi đang GHS.\"","Không nghĩ tới hệ thống bỗng nhiên thẹn thùng đến cười rộ lên: \"Hì hì hi, bị ngươi phát hiện nha ~ \"","Nguyễn Chỉ: \"...\"","<b>Tác giả có lời muốn nói</b>: GHS chính là → làm hoàng se~ <i>(làm ra màu vàng?! Không hiểu lắm cơ mà tưởng tượng một chút thì...)</i>"]