["Hai người cùng lúc ngã chổng vó, cũng chỉ là chuyện phát sinh trong chốc lát ngắn ngủi.","Người quay phim cùng nhân viên bán hàng thậm chí cũng không kịp phản ứng, chờ tới lúc phản ứng lại, người quay phim lập tức thả máy quay xuống, muốn đi tới kéo hai người, mà Nguyễn Chỉ đã nhấc cánh tay lên, hướng về phía bọn họ khoát tay một cái.","Động tác của mọi người dừng lại trong nháy mắt.","Nhìn Nguyễn Chỉ kéo ảnh đế đứng lên.","Mọi người liền phát hiện, trên gương mặt trắng nõn tuấn mỹ ảnh đế&nbsp; hai má đã đỏ ửng.","Nếu như không phải trên mặt vẫn là biểu tình thanh lãnh, thật sự là. . . Thật sự là một bộ dáng xuân tâm manh động.","Sau khi anh đứng thẳng người liền yên lặng đứng ở phía sau Nguyễn Chỉ, cụp mắt không biết đang suy tư điều gì.","Đỗ Phấn nhìn thấy, một đợt bình luận mới trào ra:","\"Bé ngoan ơi, mấy giây vừa nãy người quay phim không quay được, đã xảy ra chuyện gì? ! !\"","\"Tui cũng muốn biết, Biểu tình trên mặt Đô Đô giết tui rồi! A a a!\"","Fan Nguyễn Chỉ cũng cảm giác không đúng:","\"Tôi nhận ra được một luồng. . . Khí tức không tầm thường.\"","\"+1.\"","————","Hai người ở trong cửa hàng mua quần áo, bên ngoài đã thống kê đi ra tỉ lệ người xem phát sóng trực tiếp đến giữa trưa.","Ảnh đế cùng Nguyễn Chỉ chiếm được ba khối phân bình một khối thẳng bình truyền phát tin lượng&nbsp; 63. 3% của toàn bộ chương trình, đạn mạc còn là chia ra bốn kênh.","*Đoạn tỉ xuất số liệu này chả hiểu gì TT.TT edit đại thôi nha","Vương Xuyên nhìn tính toán thống kê, nụ cười trên mặt không ngừng được.","Hắn vỗ vỗ bên cạnh phó đạo diễn vai, \"Người đại diện của Nguyễn Chỉ, An Nhã đã trả lời chưa ?\"","Phó đạo diễn gật gật đầu: \"Rồi, An Nhã nói, là Nguyễn Chỉ gần đây luyện kịch bản quá nhập tâm, đắm chìm trong kịch bản bá tổng không thoát vai. Tổ tiết mục muốn khai thác mặt này làm văn cũng được, chỉ cần không phải đưa tin trái chiều.\"","\"Vậy là được, người đại diên kim bài quả nhiên lưu loát\" Vương Xuyên cười ha ha, lại nghĩ tới An Nhã nội dung nói, phi thường thấu hiểu mà gật đầu: \"Nguyễn Chỉ tiểu tử này xác thực đáng tiếc, cậu biểu diễn tốt nghiệp ở Truyền thông thủ đô tôi cũng có xem qua, kỹ năng diễn xuất rất tốt. Hiện tại ở nhà xem cái kịch bản mà có thể đắm chìm trong nhân vật, thực sự là diễn viên hiếm có.\"","Vương Xuyên xa xôi thở dài: \"Chính là bị khuôn mặt cấp làm trễ nãi. Ai, người xinh dễ bị ngăn chặn đường diễn xuất, đạo diễn tốt đều sợ khán giả chỉ nhìn mặt không xem phim, đạo diễn kém dù không để ý, thì ba mẹ Nguyễn Chỉ khẳng định cũng nhìn không lọt.\"","Phó đạo diễn trong lòng nói: Làm sao có thể nói là làm lỡ đây, nếu như tôi có gương mặt của Nguyễn Chỉ, coi như cái gì cũng không thể làm thì tôi cũng tự biết đủ. Mà cùng tổng đạo diễn nói chuyện, khẳng định không thể nói như vậy, vì thế hắn gật đầu biểu thị đồng ý.","Bọn họ liền tiếp tục nhìn lên kênh riêng của Đỗ ảnh đế cùng Nguyễn Chỉ.","Kỳ thực nhiều người thích xem kênh của ảnh đế và lưu lượng như vậy cũng không quái, đến cả nhân viên trong ekip đều cũng thích xem hai người Nguyễn Chỉ, có thể đạt đến 63. 3% đối với hai vị đạo diễn là một chút không kỳ quái.","Vương Xuyên nhìn thấy Nguyễn Chỉ cùng Đỗ Thương Sinh ngã sấp xuống, ống kính bị cắt đứt mười mấy giây, đợi đến lúc người quay phim cầm lấy mấy quay, ảnh đế đã đỏ mặt nhưng cũng không phải là tức giận.","Trong đầu bỗng nhiên hiện ra một dòng suy nghĩ, làm cho hắn cười đến không ngậm mồm vào được: \"Cũng thực sự là nhờ có bạn nhỏ Nguyễn Chỉ cho tôi ý tưởng mới, tôi cuối cùng đã biết, tiếp theo nên tuyên bố nhiệm vụ gì .\"","————","Mua xong quần áo, Nguyễn Chỉ mang theo đối phương đi ăn một bàn hải sản toàn tịch, lại lôi kéo ảnh đế đi dạo vài vòng, mua các loại gia dụng, còn có đồ dùng hàng ngày cùng thắt lưng, cúc tay áo. Mà không biết có phải là bởi vì hai người đến mua hay không, các chủ cửa hàng đều là đưa đồ đôi.","Nguyễn Chỉ cũng không nghĩ nhiều, hoàn mỹ vì tiểu kiều thê của bá tổng tiêu hết hơn 400 vạn, mới lôi kéo ảnh đế trở về.","Chỉ có khán giả thấy rõ chân tướng:","\"Nguyễn Lưu Lượng bá tổng thật sự a, cứ như thế mà vung tiền mua đầy đồ tình nhân, kế hoạch tình nhân ba tháng cũng quá ấm đi, là từ hôm nay liền bắt đầu vung đường sao?!\"","\"+1, hoàn toàn không cần song phương bàn bạc hhh, ngôi sao tống nghệ chính là ngôi sao tống nghệ, nhập vai thật nhanh.\"","Đỗ Phấn vào đúng lúc này lòng cũng mềm đi mấy độ:","\"Thu hồi lời nói lúc trước, Nguyễn Chỉ thật sự sủng ái Đô Đô của chúng ta muốn chết chết, thật là vui vẻ!\"","\"+1, nếu như nửa kia của Đô Đô là Nguyễn Lưu Lượng , tôi nghĩ tôi hiện tại có thể tiếp nhận.\"","Chỉ có fan Nguyễn Chỉ có chút không vui, Nguyễn Chỉ tiêu pha bọn họ lại đau xót:","\"Không tui không muốn, tui không muốn để bảo bối sủng người, tui chỉ muốn cho bảo bối được người sủng ái!\"","\"... +1, Đỗ Thương Sinh không xứng với Nguyễn Nguyễn, chúng tui&nbsp; không cần.\"","\"+10086! !\"","Fan only Nguyễn Chỉ trong lòng buồn bã, vì Nguyễn Nguyễn của mình cảm thấy đau lòng.","Nhưng mà không quản Nguyễn Phấn nghĩ làm sao, Nguyễn Chỉ cùng ảnh đế, rốt cục một trước một sau đến nhà Đỗ Thương Sinh. Bọn họ trên đường trì hoãn quá lâu, An Nhã phái tới trợ lý, sớm đã đem hành lý đưa đến nhà Đỗ Thương Sinh, nhờ nhân viên công tác hỗ trợ trông giữ .","Chờ lúc nhóm Nguyễn Chỉ về đến, Nguyễn Chỉ nhận lấy hành lý của mình, ngẩng đầu nhìn kiến trúc kiểu Trung Quốc trước mặt, nhất thời có chút hoảng hốt.","Nguyễn Phấn sau màn hình cũng ngây ngẩn cả người:","\"Cái gì? Đây là nhà ảnh đế??\"","\". . . Tôi thu hồi lời nói lúc trước, tôi không cảm thấy Nguyễn Nguyễn vừa nãy tiêu pha quá trớn. Hai người này rõ ràng chính là hào môn xứng với hào môn a ngọa tào.\"","\"+1, thần tiên ái tình, chúng ta ngồi xem là được rồi.\"","Fan Đỗ Thương Sinh mới vừa bị Nguyễn Chỉ thu mua, lại bị fan Nguyễn chỉ mở miệng chèn ép trong nháy mắt thẳng tắp ưỡn ngực: \"Aha, đúng vậy! Đô Đô của chúng tôi cũng rất có thực lực a, làm sao không xứng với Nguyễn Chỉ của các người.\"","Các Đỗ Phấn vừa mở miệng nói chuyện, hoàn toàn không có ý thức được, mới bắt đầu, là ai phản đối CP này nhất.","Bên này Nguyễn Chỉ nhìn kiến trúc kiểu Trung Quốc trước mặt, cửa gỗ hồng trụ cổ kính, tràn ngập phong các đình đài biệt viện thời đường, cùng với trúc xanh thành hàng bình phong hai bên trong viện.","Trong nháy mắt cảm giác mình đến hiện trường quay phim cổ trang.","Cậu kỳ thực từ nhỏ đã rất yêu thích cổ phong, mà Nguyễn gia mùa nhà ở đều mua tại trung tâm thành phố , ba mẹ cậu lại càng yêu thích thiết kế giản lược dễ quản lý, cho nên phong cách trong nhà cơ hồ đều là màu trắng đen đơn giản.","Nhà Đỗ Thương Sinh, quả thực chính là phong cách cậu tha thiết ước mơ.","Hơn nữa nơi này cũng không phải hoàn toàn là phong cách cổ đại, tường ngoài là bê tông xám trắng xây thành cổ phong, trang trí cổ điển, tường bên trong một nửa là thủy tinh một nửa là gỗ làm vách ngăn. Mặt đất ốp gạch sứ cùng gỗ đá đan xen, vào cửa hai bên còn có hồ nhân tạo và tiểu lâu có trà cùng bàn cờ. Vừa có phong cách hiện đại giản lược, lại không mất đi truyền thống văn hóa đặc sắc, là phong cách mới phá vỡ bố cục truyền thống.","Mấu chốt nhất chính là ——","Sân trước kiểu Trung Quốc rất mát mẻ.","Đi tới chỗ nào cũng có gió lùa, cảm giác mát mẻ giữa ngày hè chói chang, khiến Nguyễn Chỉ sợ nóng nhất cảm thấy đặt chân lên thiên đường.","Nguyễn Chỉ cảm giác mình quả thực là đi tới khu du lịch. Đột nhiên đặc biệt vui mừng vì đã đồng ý đến nhà Đỗ Thương Sinh ở, mà không phải để Đỗ Thương Sinh đến nhà mình.","Ảnh đế nhìn thấy phản ứng của hắn, quay lưng về phía ống kính nụ cười sâu sắc thêm, đi tới bên cạnh Nguyễn Chỉ, rất quen thuộc mà tiếp nhận ba cái rương lớn trong tay đối phương, thoải mái lôi kéo lên bậc thang.","Mang theo Nguyễn Chỉ tiến vào cửa viện.","Nguyễn Phấn: \" y da —— có chút ấm áp.\"","Hai người đi qua ba tầng hành lang uốn khúc, mới tới phòng khách nhà Đỗ Thương Sinh. Đỗ Thương Sinh để Nguyễn Chỉ nhận biết đường lối, lại mang theo cậu đến phòng ngủ của cậu.","Khoảng cách với phòng khách rất gần, nhưng phải đi qua một cái hành lang.","Nguyễn Chỉ tới tới lui lui bị hành lang làm hôn mê, khán giả&nbsp; xem phát sóng trực tiếp trên càng bị hoa cả mắt.","Nguyễn Chỉ nhịn không được, lúc mà hai người rốt cục đến phòng ngủ của cậu, trêu ghẹo nói một câu: \"Nhà anh thật là đề phòng trộm cướp a.\"","Đỗ ảnh đế không rõ ràng ý cậu, cúi đầu nhìn cậu, một bộ nghiêm túc chờ đợi lắng nghe.","Nguyễn Chỉ bị dáng vẻ này của anh, làm cho tâm tình đùa giỡn trong nháy mắt đứng đắng trở lại, sưng mặt lên nghiêng đầu đi buồn bực giải thích rõ: \"Người bình thường sau khi đi vào liền lạc đường luôn.\"","Đỗ Thương Sinh giờ mới hiểu được ý cậu, làm như thật gật đầu biểu thị đồng ý: \"Nếu như em muốn đi đâu, thì tìm anh.\"","Nguyễn Chỉ nhíu mày: \"Nửa đêm rời giường cũng có thể tìm anh?\"","Ảnh đế trên mặt lần thứ hai lộ ra một tầng mỏng hồng.","Nguyễn Phấn trước màn ảnh: \"Hả? Nguyễn Nguyễn cậu đang nói cái gì???\"","Đỗ Phấn bắt đầu cười ha hả: \"Khụ khụ, cái gì đây, Nguyễn Lưu Lượng cậu không cần thẳng vén màn, thật ngại ngùng&nbsp; ~ \"","Đỗ Thương Sinh đỏ mặt gật gật đầu, chỉ vào gian phòng bên cạnh mở miệng: \"Được chứ, anh ở bên cạnh.\"","Nguyễn Chỉ thuận theo phương hướng Đỗ Thương Sinh chỉ vào nhìn sang, hắc, cũng thật sự là ở bên cạnh.","Phòng ngủ của Đỗ Thương Sinh ở cách vách cậu.","Đỗ Thương Sinh đem hành lý của Nguyễn Chỉ bỏ vào phòng, tổ tiết mục vẫn đi theo bọn họ người quay phim, liền làm theo an bài đạo diễn, mở miệng nhắc nhở hai người bắt đầu tiến hành nhiệm vụ.","Nhiệm vụ hôm nay của mỗi đội tình nhân đều là, quét tước phòng mới.","Hiện tại đã đến hơn ba giờ chiều, hai nhóm còn lại phỏng chừng đều làm xong, Nguyễn Chỉ bọn họ còn chưa bắt đầu.","Người quay phim cùng đạo diễn cũng rất bất đắc dĩ.","Khán giả cười đến đau bụng.","Quay phim sau nhắc nhở nhiệm vụ, Đỗ Thương Sinh trước ống kính vô cùng khách khí gật đầu đáp lại, liền đi tới phòng phòng dụng cụ, nghiêm nghiêm túc túc tròng lên một cái tạp dề xám nhạt, sau đó lấy ra một cái chổi.","Trên đạn mạc Đỗ Phấn sắp cười chết :","\"Đô Đô anh đột nhiên không cầm cúp mà cầm chổi, em có chút đuổi không kịp ahaha \"","\"+1, bất quá hình tượng nam nhân ở nhà này em sẽ cố tiếp thu hahaha.\"","Mà Nguyễn Chỉ thì không giống như vậy , trên đạn mạc một mảnh hài hòa, biểu thị muốn nhìn hai người đổi thành hình tượng nam nhân tốt ở nhà như trong lời nói, Nguyễn Chỉ cứng nghiêm mặt, nhìn chổi trong tay ảnh đế, nghiêm túc lắc lắc đầu.","Cậu đưa ngón trỏ ra, quơ quơ trước mắt Đỗ Thương Sinh: \"Không, tôi không nên dọn dẹp.\"","Nguyễn Lưu Lượng khẽ nâng cằm, bày ra khuôn mặt lãnh ngạo vô tình, kiên định biểu đạt cậu từ chối.","Bá tổng làm sao có thể quét tước vệ sinh chứ?","Nguyễn tổng nghĩ: Này không phải đều là tiểu kiều thê&nbsp; của bá tổng nên làm sao?","... Tuy rằng tiểu kiều thê trước mắt vẫn chỉ là mèo hoang nhỏ, vẫn chưa chính thức nuôi trong nhà.","Đỗ Phấn mới vừa nói muốn chống đỡ Nguyễn Chỉ trong nháy mắt gào lên:","\"Đừng nha Nguyễn Nguyễn!\"","Không chịu, không để cho Đô Đô nhà chúng tôi một mình làm việc đâu, nhà ảnh quá lớn!!\"","Nguyễn Phấn nguyên bản rất hướng về Nguyễn Chỉ, mà nhìn thấy bình luận này của Đỗ Phấn, trong nháy mắt cười phun:","\"Các cô nói thật có đạo lý, tôi đột nhiên muốn ủng hộ các cô...\"","\"+1, đây chính là nỗi khổ người có tiền hhh.\"","Mà nhân vật chính của sự kiện —— \"Mèo hoang nhỏ\" Đỗ tiên sinh, cầm chổi trên tay, lặng im nhìn Nguyễn Chỉ nửa ngày, gật gật đầu, không có bất kỳ dị nghị gì: \"Được.\"","Nguyễn Chỉ bị anh nhìn cũng có chút ngượng ngùng, nhưng cậu quay đầu nghĩ, bá tổng sẽ không quét tước vệ sinh, thế nhưng bá tổng có thể nấu cơm a!","Trong sách rất nhiều bá đạo tổng tài, không phải sau khi cùng nữ chủ thân thiết sẽ chủ động nấu chén cháo sao. Cậu làm bữa cơm hẳn là sẽ không ảnh hưởng hình tượng bá tổng.","Hệ thống OOC lập tức tỏ thái độ đồng ý.","Vì vậy Nguyễn Chỉ nhìn ảnh đế nói: \"Anh quét tước, tôi nấu cơm, vừa vặn chút nữa ăn cơm tối.\"","Bởi vậy, Đỗ Thương Sinh fan cũng vui vẻ, dù sao phân công hợp tác so với một người nỗ lực tới nói, càng làm cho một cái nào đó phương những người ái mộ tiếp thu.","Vì vậy Nguyễn Chỉ dưới sự chỉ dẫn của Đỗ Thương Sinh, đi tới nhà bếp. Nhà bếp Đỗ gia cũng rất lớn, bất quá ngoại trừ ở ngoài toàn bộ là kiểu Trung Quốc, bên trong là dụng cụ làm bếp màu gỗ thuần túy đều vô cùng hiện đại.","guyễn Chỉ mở tủ lạnh, liền thấy bên trong đầy ắp các loại nguyên liệu làm cơm, chất đến tràn đầy. Cậu tùy ý chọn túi đậu đũa và đậu phụ, liền chuẩn bị bắt đầu làm cơm tối.","Trước màn ảnh, người ái mộ tất cả đều chen chúc trên đạn mạc điên cuồng lên tiếng:","\"Hàng trước vây xem tiểu thái tử RZ làm cơm.\"","\"Yên lặng quan sát, vẫn cho là minh tinh như Nguyễn Nguyễn, căn bản sẽ không làm cơm đâu...\"","Sau đó bọn họ liền thấy Nguyễn Chỉ thuần thục rửa rau thái rau, đao pháp trầm ổn có lực, trong nháy mắt kinh diễm cả người qua đường.","Quay phim cũng để sát vào, từ khoảng cách gần quay đồ ăn mà cậu cắt ra.","Mỗi khúc đậu đũa độ dài cơ hồ đều giống nhau như đúc, như là dùng thước đo rồi cắt ra.","Nguyễn Chỉ fan đều kinh ngạc:","\"Trời ơi, tuy rằng thế nhưng. . . tôi vẫn cho là Nguyễn Nguyễn mười ngón không dính nước mùa xuân.\"","Mà các cô lúc này liền nhìn Nguyễn Chỉ cực kỳ thành thạo mà nấu nước, nước nóng trần qua đậu đũa, sau đó bắt đầu rán đậu phụ thả thêm đậu đũa.","Lửa to dưới đáy nồi xì xì thiêu đốt, toàn bộ nhà bếp trong nháy mắt vang lên âm thanh chiên xào, chỉ nghe thấy tiếng nấu đồ ăn phát ra, trên đạn mạc đã có người bắt đầu hô to \"Đói bụng\" .","Nhưng là có khán giả chỉ ra một vấn đề ——","\"Nguyễn Nguyễn, khói quá lớn, cậu không mở máy hút khói sao...\"","Bình luận này vừa mới xuất hiện, liền nghe thấy trong phòng bếp đột nhiên vang lên một tiếng\"Keng ——\", ngay sau đó ngọn lửa trên bếp tăng mạnh, sau đó \"Oành\" một tiếng, tắt ngúm.","Nguyễn Chỉ: \".\"","Trong nồi đồ ăn đều sắp chín rồi, lửa lại tắt, Nguyễn Chỉ một mặt mơ màng.","Cậu khom lưng xoay nút hai lần cũng không cháy lại, nhanh chóng kêu tên Đỗ Thương Sinh.","\"Đỗ Thương Sinh! —— \"","Đạn mạc:","\"Ha ha ha ha ha ngọa tào, tại sao lại cảm giác như như "]