[" Ngay lúc A Vãn chạy đi xếp hàng tranh WC thì ' mẹ ' Song Hỉ - Chu Từ Phưởng cuối cùng cũng tới.<br> <br> Cô đội cái mũ lông xù của áo lông vũ màu đen, trùm kín người từ đầu tới chân.<br> <br> \"Anh đỡ hơn chút nào chưa?\"<br> <br> Giang Chức vừa nghe tiếng lập tức xoay người lại, khóe miệng vừa cong lên một giây đã bị anh đè ép xuống, anh nhìn cửa, không nhìn cô: \"Chưa.\"<br> <br> Trong tay cô còn cầm bao lớn bao nhỏ.<br> <br> A Vãn chủ động nhận đồ: \"Chu tiểu thư, mấy cái này là gì vậy?\"<br> <br> \"Đồ bổ.\"<br> <br> A Vãn đếm một hồi, ước chừng tám hộp: \"Đều là mua cho ông chủ của tôi sao?\"<br> <br> Đúng vậy, anh ta là biết rõ còn cố ý hỏi.<br> <br> Chu Từ Phưởng sờ sờ cục bông trên mũ len, gật đầu.<br> <br> Giang Chức từ trên giường bệnh ngồi dậy, anh ngại đồ bệnh nhân trong bệnh viện không sạch sẽ nên mặc đồ ngủ của mình, mái tóc ngắn xanh lam khói bị anh làm rối tung, trên trán còn vểnh một lọn.<br> <br> Dáng vẻ này của anh không có một chút lực công kích nào.<br> <br> \"Em dư tiền lắm sao? Mua mấy thứ này làm gì?\"<br> <br> Nghe kỹ thì thấy trong lời khiển trách còn có một chút vui mừng đắc ý.<br> <br> Chu Từ Phưởng nói: \"Cho anh bồi bổ thân thể.\"<br> <br> Cứ như vậy.. Đã thuận lông anh được rồi, vốn dĩ còn chút tức giận cũng bay hết sạch, trong ánh mắt lại hiện ra xuân sắc tràn đầy: \"Em phát tờ rơi một ngày bao nhiêu tiền?\"<br> <br> Cô trả lời một năm một mười: \"Ngày thường là một trăm rưỡi, hôm nay có tuyết rơi nên được ba trăm.\" Lúc anh gọi điện cho cô, cô chỉ còn có mấy tờ rơi, cho nên mới chờ phát xong rồi tới đây luôn.<br> <br> \"Vậy em mua mấy thứ này tốn bao nhiêu tiền?\"<br> <br> \"Tám ngàn bốn trăm ba mươi bảy.\"<br> <br> Giang Chức: \"...\"<br> <br> Muốn đưa thẻ của anh cho cô, đỡ lo mỗi ngày cô vung tay quá trán không có tiền tiêu.<br> <br> \"Sau này em tới là được, không cho phép mua đồ nữa.\"<br> <br> Chu Từ Phưởng: \"Được.\"<br> <br> Cô tuy nói vậy nhưng trong đầu lại nghĩ không thể không mua thật, đi tay không thăm bệnh rất không lịch sự.<br> <br> \"Em đứng xa như vậy làm gì? Lại đây ngồi.\"<br> <br> Chu Từ Phưởng ngại ngồi trên giường bênh của anh, nên xách cái ghế dựa qua, đặt ở nơi cách anh không xa không gần.<br> <br> \"Nóng không?\"<br> <br> Trong phòng mở máy sưởi.<br> <br> Cô khoác áo lông kín mít người, gương mặt lộ ra một tầng đỏ ửng, cũng không biết là do nóng hay là bị gió bên ngoài thổi.<br> <br> Chu Từ Phưởng lắc đầu nói: \"Không nóng.\"<br> <br> Giang Chức vẫn hạ nhiệt độ xuống hai thêm hai độ, hỏi cô: \"Uống canh không? Mẹ A Vãn hầm đấy, mùi vị rất ngon.\"<br> <br> \"Uống.\"<br> <br> Anh múc cho cô một chén lớn, vớt hết mấy dược liệu quý và thịt trong canh cho cô.<br> <br> Chu Từ Phưởng nói cảm ơn, bưng chén canh thịt lên ăn.<br> <br> Cô không nhịn được nữa, hỏi: \"Tiết tiên sinh không tới chăm sóc anh sao?\"<br> <br> Giang Chức có quan hệ như thế với Tiết tiên sinh ư?<br> <br> Hai ngày nay cô vẫn luôn suy nghĩ về vấn đề này, lúc đi làm nghĩ, lúc ngủ cũng nghĩ, nghĩ đến mức ngủ không ngon.<br> <br> Giang Chức nhìn chằm chằm khuôn mặt nhỏ đang nhíu chặt mày của cô: \"Em nói Tiết Bảo Di hay là Tiết Băng Tuyết?\"<br> <br> \"Tiết Bảo Di tiên sinh.\"<br> <br> Anh đổi tư thế khác, nghiêng người dựa vào gối đầu: \"Sao anh phải cần cậu ta chăm sóc?\"<br> <br> Cô nhăn mày càng chặt, dáng vẻ rất rối rắm, sau một lúc lâu mới thấp giọng ấp úng nói: \"Anh ta không phải bạn trai của anh sao?\"<br> <br> Giang Chức: \"...\"<br> <br> Anh bị nghẹn đến mức muốn phun máu, sắc mặt vốn dĩ tái nhợt biến hồng lên vì tức: \"Ai nói với em cậu ta là bạn trai anh?\"<br> <br> Giờ đến lượt Chu Từ Phưởng không ra tiếng, tuyệt đối không thể khai Phương Lý Tưởng ra.<br> <br> Anh tức tới thở hổn hển, chống người ngồi thẳng dậy: \"Chu Từ Phưởng.\"<br> <br> \"Hửm?\"<br> <br> Biểu cảm trên mặt cô quả thực.. đang rất là rối rắm, trông vừa ngốc nghếch lại vừa đáng yêu.<br> <br> Anh vốn dĩ buồn bực vì cô không thông suốt, nhưng nhìn mặt cô rồi cũng chỉ muốn chọc chọc, sờ sờ, dù sao không giận nổi, cũng không nỡ hung dữ với cô, giọng cũng mềm đi mấy phần: \"Có phải em nghe người ta nói anh là đồng tính không?\"<br> <br> Cô gật đầu.<br> <br> Giang Chức im lặng một hồi, giọng điệu đột nhiên nghiêm túc lên: \"Bây giờ anh không phải.\"<br> <br> Bây giờ?<br> <br> Chu Từ Phưởng ngẩng đầu nhìn anh, vẻ mặt mờ mịt khó hiểu.<br> <br> Anh thấy vậy gấp gáp, buột miệng thốt ra: \"Anh không thích người khác, anh --\"<br> <br> Đột nhiên, tiếng gõ cửa vang lên.<br> <br> \"Cốc! Cốc! Cốc!\"<br> <br> Lời tới bên miệng bị nghẹn lại trong cổ họng, làm anh tức tới muốn đánh người, tính nóng nảy cũng trỗi dậy: \"Chuyện gì!\"<br> <br> \"Giang thiếu\" Y tá trưởng ngoài cửa bị rống cho sợ hãi, \"Đến, đến giờ, phải phải phải lấy máu.\"<br> <br> Giang Chức nhìn Chu Từ Phưởng liếc mắt một cái, cô vẫn là vẻ mặt như vừa rồi, anh bực bội cào tóc: \"Vào đi.\"<br> <br> Y tá trưởng đẩy cửa vào, không khí bên trong có vẻ không bình thường làm cô ta không dám thở mạnh.<br> <br> Bác sĩ y tá trong bệnh viện đều biết tính tình của Giang thiếu, sợ nhất không phải do anh thích làm khó người, mà là dùng mắt lạnh nhìn người khác, không mất mạng nhưng cũng đâm xuyên lòng người.<br> <br> Lúc này, tổ tông này đang nghiêm mặt.<br> <br> \"Tay trái hay tay phải?\"<br> <br> Y tá trưởng run rẩy đặt khay vật dụng y tế xuống: \"Tay phải.\"<br> <br> Giang Chức nằm ra sau, đưa tay qua, vén tay áo lên.<br> <br> Mạch máu của anh rất nhỏ, nhưng làn da lại trắng nên nhìn rất rõ mạch máu, lúc kim đâm vào, anh đang nhìn Chu Từ Phưởng, mà cô lại đang nhìn tay anh.<br> <br> Vẻ mặt cô rất nghiêm trọng: \"Đau không?\"<br> <br> Anh làm ma ốm hơn hai mươi năm, có loại đau nào mà chưa từng trải qua, đã sớm chết lặng, chỉ là chưa quen thôi, đây vẫn là đầu tiên có người hỏi anh có đau hay không.<br> <br> Hỏi đến anh ngứa ngáy tâm can.<br> <br> \"Đau chứ.\" Anh nhìn cô, \"Thổi một chút sẽ không đau nữa.\"<br> <br> Chu Từ Phưởng bừng tỉnh đại ngộ, quay đầu hỏi: \"Chị y tá, chị có thể thổi giúp anh ấy không?\"<br> <br> Y tá trưởng: \"...\"<br> <br> Giang Chức: \"...\"<br> <br> Đây là cái tượng băng sao? Hoàn toàn chọc không được mà!<br> <br> Y tá trưởng đương nhiên không dám thổi cho Giang Chức, bèn nhanh chóng rút máu lẹ lẹ rồi chuồn mất.<br> <br> Chu Từ Phưởng chỉ ngồi hai mươi tới phút rồi đi, trước khi đi cũng đã hẹn với Giang Chức tối mai lại cùng nhau ăn cơm. Dường như tâm trạng cô rất tốt, lần đầu tiên chào hỏi bệnh nhân khác gặp được ở cửa, nhân tiện còn giúp một vị nữ bệnh nhân đang cầm theo túi chuyền nước biển đi WC.<br> <br> Giang Chức không phải gay, cũng không có quan hệ như vậy với Tiết Bảo Di tiên sinh, cô phải mau chóng đi nói cho Phương Lý Tưởng, không thể lại để cô ấy nghe nhầm đồn bậy nữa.<br> <br> Chờ Chu Từ Phưởng đi rồi, A Vãn đi đến đầu giường.<br> <br> \"Ông chủ\" Anh ta không nhịn được hỏi \"Vừa nãy anh định thổ lộ sao?\"<br> <br> Giang Chức không thừa nhận cũng không phủ nhận, chỉ thất thần nhìn chằm chằm cánh cửa.<br> <br> A Vãn cân nhắc một chút: \"Tôi cảm thấy không ổn.\"<br> <br> Giang Chức mí mắt giật giật, ánh mắt chuyển qua.<br> <br> Tuy rằng ông chủ hay xù lông lại xấu tính, nhưng ăn cơm vua thì phải giúp vua giải quyết lo âu, A Vãn là người có đạo đức nghề nghiệp, anh bắt đầu hiến kế.<br> <br> \"Tôi từng nghe một nữ diễn viên tên Lý Tưởng trong đoàn phim nói Chu tiểu thư IQ hơn 130, rất cao đúng không, đều là dùng EQ đổi cả đấy.\"<br> <br> Lâm Vãn Vãn IQ dưới 100 nhưng giờ khắc này rất chi là tự tin.<br> <br> \"Hơn nữa anh xem, Chu tiểu thư căn bản là không hiểu anh, nếu anh cứ lỗ mãng hấp tấp tỏ tình, nói không chừng sẽ dọa cô ấy chạy mất.\"<br> <br> Giang Chức trầm ngâm.<br> <br> Mí mắt vừa nhấc, anh hỏi, trong giọng xen chút mất tự nhiên: \"Vậy làm sao đây?\"<br> <br> A Vãn bày vẻ mặt bí hiểm cao thâm khó đoán: \"Ông chủ, ngài phải dùng chiêu nước ấm nấu ếch xanh, tuần tự tiệm tiến, chậm rãi thẩm thấu, đợi khi cô ấy đã quen với việc được ngài đối xử tốt thì lúc đó sẽ không rời xa ngài được nữa.\" Anh ta vô cùng tự tin cảm thấy mình có thể làm chuyên gia tư vấn tình cảm \"Mấy hôm trước tôi có xem một bộ phim thần tượng, nam chủ đã giành được nữ chính như vậy đấy.\"<br> <br> Tuy rằng anh ta không mấy thông minh, đầu óc cũng khá là đơn giản, nhưng Lâm Vãn Vãn anh từ mười tuổi đã theo Tống nữ sĩ xem phim Hàn Quốc, thu hoạch phải nói là không ít.<br> <br> Trên phương diện nam nữ, Giang Chức chính là một tay mơ.<br> <br> \"Khụ khụ,\" Giang Chức làm bộ làm tịch mà đằng hắng hai tiếng, dường như không thèm để ý thuận miệng hỏi \"Phim đó tên là gì?\"<br> <br> \"Bá đạo tổng tài yêu tôi.\"<br> <br> Giang Chức: \"...\"<br> <br> Anh điên cỡ nào mới có thể tin chuyện ma quỷ của Lâm Vãn Vãn mà đi làm thử.<br> <br> Sau khi tự hỏi ba giây --<br> <br> \"Gửi cho tôi.\"<br> <br> Ngày kế, trời vẫn đổ tuyết lớn như cũ, tuyết đọng đầy đất bao phủ cả con đường.<br> <br> Giang Chức và Chu Từ Phưởng hẹn gặp ở cháo cửa hàng, chính là nơi mà Chu Từ Phưởng làm việc, địa điểm hẹn gặp là do Giang Chức chọn, vì sao không tới chỗ vừa đẹp vừa đắt ư?<br> <br> Bởi vì anh phải tiết kiệm tiền cho cô.<br> <br> Chu Từ Phưởng không cho Giang Chức tới đón, bọn họ hẹn 6 giờ rưỡi gặp ở quán cháo.<br> <br> A Vãn cảm thấy đầu óc ông chủ có vấn đề, mới bốn giờ đã kêu anh ta lái xe tới đây, lại không vào tiệm mà cứ chờ trong trời tuyết lớn giá rét.<br> <br> Xe ngừng ở đối diện cửa hàng cháo, Giang Chức nhìn đồng hồ rồi hỏi A Vãn: \"Mấy giờ rồi?\"<br> <br> Anh nghi ngờ đồng hồ của anh hỏng rồi.<br> <br> \"Ông chủ, mới 5 giờ.\" A Vãn nhịn không được khinh bỉ, \"Ngài tới quá sớm.\"<br> <br> Giang Chức nhấc lông mi một chút.<br> <br> A Vãn lập tức câm miệng, nghiêng đầu qua một bên nhìn tuyết rơi dày đặc bên ngoài, đột nhiên anh ta thấy được một hình bóng quen thuộc, liền hô: \"Ấy kìa! Chu tiểu thư đang giao thức ăn!\"<br> <br> Chu Từ Phưởng mới ra khỏi tiệm cháo, đội nón bảo hiểm màu vàng chói lọi chuyên dụng của nhân viên giao hàng.<br> <br> Giang Chức còn chưa bung dù đã xuống xe, gọi một tiếng Chu Từ Phưởng, sau đó đứng trong trời đầy tuyết lớn, cách đường cái vẫy tay với cô.<br> <br> Cô quay đầu lại liền thấy anh, thấy tuyết dừng ở trên vai anh, thấy được cả chiếc nút màu đen trên áo khoác anh, thấy anh đang cười, rất nhạt nhưng cũng rất đẹp, giống thiếu niên vội vàng trở về.<br> <br> Sau đó, một chiếc xe hơi ở phía sau anh đột ngột tăng tốc vượt qua vạch kẻ đường.<br> <br> Túi thức ăn trong tay Chu Từ Phưởng rớt bịch xuống đất.<br> <br> \"Giang Chức!\" "]