[" \"Giang Chức!\"<br> <br> A Vãn hô to 'Cẩn thận'.<br> <br> Giang Chức theo bản năng xoay người sang, chiếc xe chạy tốc độ cao tiến vào trong tầm mắt anh, càng ngày càng gần..<br> <br> \"Ông chủ!\"<br> <br> Anh chỉ mới kịp dịch chuyển một bước, eo đã bị thít chặt, sau đó cả người ngã ra sau, trời đất quay cuồng mà lăn hai vòng, bầu trời đầy tuyết và mũ bảo hiểm màu vàng trên đỉnh đầu cùng nhau hiện ảnh ngược vào đồng tử.<br> <br> Tiếng gió thét gào bên tai, chiếc xe hơi màu đen kia gần như xoẹt ngang phía sau lưng anh, chớp mắt đã chạy khỏi tầm mắt.<br> <br> Sau đó anh liền tùy cho chủ nhân của chiếc mũ màu vàng kia đè lên mình, tùy cho cô nhảy nhót trong tâm trí anh.<br> <br> \"Giang Chức.\"<br> <br> \"Giang Chức.\"<br> <br> Chu Từ Phưởng gọi anh hai lần. Anh lại ngoảnh mặt làm ngơ, nhìn cô chằm chằm không chớp mắt.<br> <br> \"Anh sao vậy?\"<br> <br> Mũ của Chu Từ Phưởng bị lệch, đuôi lông mày phủ đầy tuyết, trên lông mi còn đọng lại vụn băng, sốt ruột đến nỗi nhíu chặt mày: \"Sao anh không nói lời nào vậy, có phải bị thương ở đâu rồi không?\"<br> <br> Cô còn ngồi xổm, trông rất chật vật.<br> <br> Giang Chức ngồi trên nền tuyết, cả người toàn là tuyết cũng chật vật không kém.<br> <br> \"Giang Chức.\"<br> <br> Anh không trả lời mà vươn tay tới gần cô, năm ngón tay thon dài mảnh khảnh hơi cong lại, che khuất nửa khuôn mặt cô, chỉ để một đôi mắt nhìn thẳng vào anh.<br> <br> Chu Từ Phưởng bỗng nhiên lui về sau.<br> <br> Giang Chức bắt được tay cô: \"Là em?\"<br> <br> \"Cái gì?\" Hỏi xong, cô cúi đầu tránh đi ánh mắt anh, mũ bảo hiểm trên đầu cụp xuống, che đi một nửa gương mặt vốn đã nhỏ của cô.<br> <br> Giang Chức không nói chuyện, túm một bàn tay cô, dùng sức lôi kéo, ôm lấy cô.<br> <br> Chu Từ Phưởng không hề nghĩ ngợi, nâng tay lên --<br> <br> \"Từ Phưởng,\" Anh cúi đầu, âm thanh trầm thấp tựa nỉ non bên tai cô \"Đừng đánh, anh còn bệnh.\"<br> <br> Từ Phưởng.<br> <br> Anh gọi cô là Từ Phưởng.<br> <br> Trời giá rét, gió cũng mang theo cơn lạnh buốt, chỉ có hô hấp rơi xuống bên tai anh là nóng hổi: \"Anh đếm đến mười em sẽ thả xuống.\"<br> <br> Anh gác cằm trên vai cô.<br> <br> Trên người cô có mùi sữa bò giống y như đúc với người chạy việc nọ.<br> <br> Một, hai, ba..<br> <br> Chu Từ Phưởng thả tay xuống, im lặng đếm số.<br> <br> Giang Chức còn ngồi trên tuyết, cơn lạnh lẽo thấu xương thấm qua lớp quần áo dày, đôi tay ôm cô đã hơi run: \"Trong thời gian ngắn như vậy, em tới bên cạnh anh bằng cách nào?\"<br> <br> Cô không quen với sự gần gũi như vậy, cả cơ thể cứng đờ: \"Em chạy tới.\"<br> <br> \"Chỉ dùng ba giây?\"<br> <br> \"Em chạy nhanh.\" Cô tạm dừng một chút, \"Anh cách em cũng gần.\"<br> <br> Giang Chức ho khan bên tai cô, hô hấp ngày càng nặng nề: \"Rõ ràng em ở đường đối diện.\"<br> <br> \"Tuyết rất lớn, anh nhìn lầm rồi.\"<br> <br> \"Chu Từ Phưởng!\"<br> <br> Lời nói bị cô ngắt ngang: \"Đếm tới mười xong rồi.\" Sau đó, cô đẩy anh ra, lui về phía sau, chỉnh mũ bảo hiểm ngay ngắn lại rồi nói \"Chạy từ đường đối diện qua, có nhanh hơn nữa cũng phải một phút, anh nhìn lầm rồi.\"<br> <br> Nói xong, cô liền bày ra biểu cảm mặt than ngày thường.<br> <br> Giang Chức đỡ cột đèn đường đứng lên, phủi tuyết trên người đi, anh ngẩng đầu, ánh mắt sáng quác nhìn cô.<br> <br> Chu Từ Phưởng lần đầu tiên có loại cảm giác như bị bóc trần tất cả ngụy trang, không có chỗ che giấu.<br> <br> \"Giang Chức.\"<br> <br> Cô cúi đầu, chiếc mũ bảo hiểm lớn trượt xuống che khuất trán, cô nhỏ giọng than thời: \"Tay em đau.\"<br> <br> Sương Hàng đã từng nói, con gái phải tỏ ra yếu đuối.<br> <br> Quả nhiên, lòng dạ Giang Chức rối loạn: \"Làm sao vậy?\" Lập tức liền hoảng sợ \"Đau ở đâu?\"<br> <br> Chu Từ Phưởng nhẹ nhàng huơ huơ cánh tay, cố ý huơ trước mặt anh: \"Vừa nãy đụng trúng rồi.\"<br> <br> Cái này gọi là khổ nhục kế.<br> <br> Chu Từ Phưởng dùng lần đầu tiên.<br> <br> \"Chúng ta đi bệnh viện.\" Giang Chức vươn tay muốn kéo tay cô, lại sợ làm cô đau nên đổi thành kéo mũ áo khoác của cô, anh vừa kéo vừa quay đầu lại, \"Lâm Vãn Vãn, còn không mau chạy xe qua đây!\"<br> <br> A Vãn: \"...\"<br> <br> Vậy là bữa cơm này vẫn chưa ăn được rồi.<br> <br> Giang Chức mang Chu Từ Phưởng đến bệnh viện chụp X-Quang, xác nhận không tổn thương đến xương mới yên tâm, lăn qua lăn lại như vậy một hồi mà đã hơn 9 giờ.<br> <br> Thật ra cánh tay cô không đau chút nào, nhưng Giang Chức khăng khăng bảo bác sĩ quấn một vòng băng vải cho cô, còn năm lần bảy lượt bày ra vẻ mặt nguy hiểm muốn bác sĩ bảo đảm cô không bị hư hao một cọng lông nào mới bằng lòng dẫn cô rời khỏi khoa chỉnh hình, vì việc này mà Chu Từ Phưởng càng thêm áy náy.<br> <br> Cô còn đội chiếc mũ bảo hiểm giao hàng kia, rũ đầu dáng vẻ vô cùng uể oải: \"Khuya rồi, em phải đi về.\"<br> <br> \"Anh tiễn em.\"<br> <br> Chu Từ Phưởng cự tuyệt: \"Bên ngoài lạnh lắm, anh đừng tiễn em.\"<br> <br> Giang Chức tất nhiên không muốn, nhưng thấy cô 'đáng thương' thì lại không nỡ lòng từ chối cô: \"Vậy anh tiễn em tới cửa thôi.\"<br> <br> \"Được.\"<br> <br> A Vãn đi đằng sau: \"...\"<br> <br> Làm sao bây giờ, cảm thấy ông chủ thật túng quẫn.<br> <br> Giang Chức đưa Chu Từ Phưởng đến cửa, lộ trình năm phút, lại vì anh 'ba bước thở gấp năm bước ho yếu đuối mong manh' nên thành ra đi hết mười lăm phút.<br> <br> Ra tới cửa bệnh viện Chu Từ Phưởng không để anh tiễn nữa, trận tuyết lớn vừa ngừng, không gian bên ngoài là một màu trắng xóa.<br> <br> Chu Từ Phưởng đứng ở dưới bậc thang, sau khi tạm biệt Giang Chức xong lại nghiêm túc dặn dò anh: \"Biển số xe của chiếc xe đâm anh bị tuyết che phủ rồi, anh phải cẩn thận, đây không phải ngoài ý muốn.\"<br> <br> Giang Chức đứng trên cao, cong eo nghe cô nói: \"Anh biết.\"<br> <br> \"Vậy em đi đây.\"<br> <br> Sau đó cô xoay người đi.<br> <br> \"Từ Phưởng,\" Anh giữ tay không quấn băng của cô lại.<br> <br> Cô nghiêng đầu nhìn anh: \"Hửm?\"<br> <br> Tay cô vẫn lạnh như băng, tuy vậy nhưng đã không giống như trước kia, cô sẽ đẩy anh ra theo bản năng nữa.<br> <br> Đương nhiên cô vẫn cẩn thận đề phòng như cũ, giấu mình đến giọt nước không lọt.<br> <br> \"Em có thể nói với anh bất cứ điều gì.\" Anh nói.<br> <br> Chu Từ Phưởng nhìn anh, ánh mắt mờ mịt.<br> <br> Giang Chức bước xuống bậc thang: \"Em hiểu ý anh không?\"<br> <br> Cô lắc đầu.<br> <br> Giang Chức duỗi tay sờ mũ bảo hiểm trên đầu cô.<br> <br> \"Em không giống với người khác, em có thể làm bất cứ điều gì với anh.\" Bao gồm ăn kẹo của anh, đánh người của anh, thậm chí đè lên người anh.<br> <br> Những chuyện đó đều có thể, anh nghĩ thêm một hồi, hình như không có gì không thể chịu đựng cho cô làm, giấu giếm hay lừa gạt, đều có thể.<br> <br> Chu Từ Phưởng không quen lắm với việc tiếp xúc thân thể nên hơi dịch ra sau trốn tránh, khuôn mặt bị gió lạnh thổi hiện lên hai rặng đỏ, cô chớp mắt một chút, nói: \"Tóc rối rồi.\"<br> <br> \"...\"<br> <br> Trọng điểm là tóc sao!<br> <br> \"Rối thì rối đi.\" Anh dùng sức xoa nhẹ tóc trên trán cô một phen, sau đó giúp cô trùm mũ áo khoác lên che khuất mũ bảo hiểm \"Em về đi, về tới thì gọi điện cho anh.\"<br> <br> Chu Từ Phưởng trầm mặc trong chốc lát: \"Tạm biệt, Giang Chức.\"<br> <br> Sau đó, cô liền đi.<br> <br> Giang Chức đứng yên ở cửa bệnh viện một hồi lâu, người đã đi xa anh mới không nhịn nữa mà ho dữ dội.<br> <br> A Vãn tiến lên: \"Ông chủ, bên ngoài gió lớn, đi vào thôi.\"<br> <br> Giang Chức không nhúc nhích, nhìn một loạt dấu chân trên mặt đất: \"Tra camera chưa?\"<br> <br> \"Tra rồi, chỉ là chạng vạng tuyết rơi quá lớn, camera bị trục trặc.\"<br> <br> Anh thu hồi ánh mắt, trong mắt tựa như chất chứa một tầng sương chiều nặng nề, lúc sáng lúc tôi, cảm xúc khó phân biệt: \"Anh có thấy rõ vị trí lúc đầu cô ấy đứng không?\"<br> <br> A Vãn gật đầu.<br> <br> Sau đó anh ta lại lắc đầu, rất buồn bực rối rắm: \"Nhưng không biết nói sao nữa.\"<br> <br> Tốc độ của người bình thường không thể nào nhanh như vậy.<br> <br> A Vãn nghĩ mãi không rõ: \"Ông chủ, có phải chúng ta hoa mắt rồi không?\"<br> <br> Giang Chức không nói gì. "]