[" \"Anh không chơi gái.\"<br> <br> Cái mũ khá lớn nên khi cô vừa khẽ động đã lệch, cô chỉnh thẳng lại: \"Thật sao?\"<br> <br> Vừa rồi đúng là cô có hơi tức giận, đôi mắt cũng biến thành màu đỏ trong chốc lát, cô cảm thấy chơi gái rất không đúng, cô không muốn Giang Chức sa chân lạc bước.<br> <br> Lỡ như nếu anh thật sự lầm đường lạc lối, cô cũng phải giúp anh biết quay đầu là bờ.<br> <br> \"Anh lừa em làm gì?\" Giang Chức còn đặc biệt nhấn mạnh \"Anh chưa hề chạm vào họ một chút nào.\"<br> <br> Anh nói năng lời lẽ chính đáng, giọng điệu còn có chút tức giận.<br> <br> Chẳng lẽ là cô hiểu lầm anh?<br> <br> Chu Từ Phưởng nhíu mày tự hỏi.<br> <br> \"Em không tin anh?\" Anh nhìn chằm chằm cô, trong ánh mắt hoa đào nở rộ, ánh mắt chuyên mê hoặc người khác.<br> <br> Chu Từ Phưởng lại tự hỏi lần nữa.<br> <br> Tai nghe dễ dụ, cô cảm thấy mình không nên nghi ngờ phẩm đức của Giang Chức, quen nhau lâu như vậy, trừ xu hướng giới tính của anh ra thì cô cảm thấy anh chính là một người hoàn mỹ, anh thích giúp đỡ người khác, còn cứu khổ cứu nạn.<br> <br> Cẩn thận ngẫm lại, dáng người như này của Giang Chức, cũng không cần đi chơi gái, ngược lại, hẳn là có càng nhiều người muốn chơi anh.<br> <br> Càng nghĩ Chu Từ Phưởng càng xác định là cô đã hiểu lầm Giang Chức, thế nên lần này không hề do dự trả lời: \"Em tin anh.\"<br> <br> Khóe miệng Giang Chức nháy mắt kéo lên.<br> <br> \"Em biết anh là một người có đức tính cao quý mà.\"<br> <br> Giang Chức đức tính cao quý: \"...\"<br> <br> Thấy anh không phải chơi gái, Chu Từ Phưởng cũng thở dài nhẹ nhõm một hơi, cũng không ở lại tiếp nữa: \"Vậy em đi làm đây.\" Cô đẩy xe điện mini định về quán cháo.<br> <br> Giang Chức bắt được đuôi xe điện.<br> <br> Cô quay đầu.<br> <br> Anh không nhìn mắt cô, chỉ nhìn cái nón màu vàng của cô: \"Đừng đi, trễ vậy rồi, một cô gái như em đi một mình không an toàn.\"<br> <br> Nhìn đi.<br> <br> Anh là một người có đức tính cao quý đó.<br> <br> Chu Từ Phưởng có chút băn khoăn, vậy mà vừa rồi cô còn nghi ngờ anh chơi gái.<br> <br> \"Không sao đâu, sức của em rất lớn.\" Cô có thể một chân đá banh lốp xe thể thao, có thể một quyền đánh chết một con trâu, có không an toàn thì cũng là người khác không an toàn mới đúng.<br> <br> Giang Chức còn giữ lấy cái đuôi xe điện mini không buông tay, anh mặc đồ đơn bạc, ngón tay đã bị đông lạnh đến nỗi đỏ lên, cái mũi cũng có chút đỏ, anh hít một hơi, một ngụm khí lạnh sặc vào phổi làm anh ho khan vài tiếng.<br> <br> \"Trời lạnh lắm, đừng đi, nếu em thiếu tiền..\" Anh quay đầu đi, lỗ tai đỏ lên lộ ra trong tầm mắt cô, \"Nếu em thiếu tiền, anh cho em.\"<br> <br> Vì hứng gió lạnh hồi lâu nên giọng anh đã hơi có âm mũi.<br> <br> Chu Từ Phưởng nghe xong thì rất cảm động, tâm cũng sắp tan thành nước: \"Anh là người tốt, sao em có thể chiếm tiện nghi của anh, tiền của anh cũng không phải gió thổi tới.\"<br> <br> Giang Chức: \"...\"<br> <br> Phát thẻ người tốt không được làm anh hơi có chút muốn đánh người.<br> <br> \"Em phải đi rồi, ở ngoài lạnh, anh mau trở về đi.\" Chu Từ Phưởng dễ dàng nhấc toàn bộ xe điện lên, bỏ tay Giang Chức ra, cô ngồi lên xe định đi thì đột nhiên nhớ ra, à đúng rồi, \"A Vãn, có thể cho tôi mấy cái chai anh nhặt được không?\"<br> <br> Cô muốn lấy đem cho một bà nhặt phế liệu ở ngoài cửa hàng cháo.<br> <br> A Vãn – một vận động viên xuất ngũ bị sức lực một cô gái nhỏ hai mươi mấy tuổi làm sợ ngây người: \".. Có thể.\"<br> <br> Chu tiểu thư thật sự là quá nghèo mà, sau này anh nhất định phải đến ủng hộ công việc dán màn hình của cô ấy nhiều hơn.<br> <br> \"Cảm ơn.\"<br> <br> Chu Từ Phưởng đặt chai nhựa ở trên xe điện, phất phất tay với Giang Chức rồi chạy xe đi.<br> <br> Giang Chức đứng tại chỗ nhìn xe điện biến mất trong dòng xe như nước trên đường.<br> <br> A Vãn mới vừa nhặt rác, sợ bị thói ở sạch ông chủ ghét bỏ nên không dám tới gần: \"Ông chủ, chúng ta về thôi?\"<br> <br> Anh ngoảnh mặt làm ngơ.<br> <br> Chờ đến ánh đèn bảy màu nơi xa từ màu đỏ, biến thành màu lam, cuối cùng biến thành màu tím, ánh vào trong ánh mắt anh, anh mới rũ mi xuống, xoay người sang chỗ khác, thoáng cong lưng, nhẹ nhàng ho khan.<br> <br> Không biết tại sao A Vãn cảm thấy ông chủ lâm vào tình đơn phương như vậy có chút.. đáng thương quá đi.<br> <br> Sau khi Giang Chức về lại ghế lô thì thấy cơ thể nóng lên, có hơi sốt nhẹ.<br> <br> Có thể không sốt sao? Ngoài trời âm hai độ, Tiết Băng Tuyết ở bên cạnh mắng anh không biết sống chết, cơ thể yếu đuối còn thích lăn lộn dày vò, mắng xong lại bảo A Vãn đi mua thuốc hạ sốt.<br> <br> Kiều Nam Sở hỏi Giang Chức: \"Cậu rốt cuộc làm sao vậy?\"<br> <br> Anh lúc này không thể động đậy, người không có sức lực nằm một chỗ, rũ mắt lẩm bẩm: \"Tôi không thích đàn ông.\" Hồi sau lại một câu nữa, \"Cũng không thích phụ nữ.\"<br> <br> Cho nên?<br> <br> Anh nhận mệnh: \"Nhưng lại có chút thích cô ấy.\"<br> <br> Thích cô, biểu hiện trực quan nhất là anh có dục vọng với cô, có dục vọng độc chiếm rất mạnh mẽ, không giống kiểu thích khi một đồ vật thì có thể không hề cố kỵ đi cướp lấy.<br> <br> Cô không giống vậy, anh không dám hành động thiếu suy nghĩ với cô.<br> <br> \"Cô ấy\" Kiều Nam Sở hỏi, \"Ai?\"<br> <br> Tiết Bảo Di trả lời thay: \"Người vừa nãy đó, Chu Từ Phưởng dán màn hình dưới cầu Bát Nhất Đại ấy.\"<br> <br> Tên này, Kiều Nam Sở không chỉ nghe qua một lần, lần trước nghe thấy là vào ngày hôm qua, Giang Chức cơm không chịu ăn, nhất quyết phải bắt A Vãn gọi thức ăn, còn nói phải ghi chú là để Chu Từ Phưởng giao hàng.<br> <br> \"Có chút thích?\" Kiều Nam Sở cười chọc phá anh \"Nào phải chỉ có chút, Giang Chức, cậu có phản ứng thái quá đấy.\" Âm hai độ, anh cũng dám lê thân bệnh đuổi theo ra ngoài, nếu chỉ là có chút thích, với chút thích này anh sẽ không tới đây, mà ở trong nhà ngủ ngon lâu rồi.<br> <br> Lông mi Giang Chức run lên hai cái, không thừa nhận, cũng không phủ nhận.<br> <br> Đúng vậy, phản ứng thái quá rồi.<br> <br> Ví dụ như --<br> <br> \"Tiết Bảo Di.\" Giang Chức đột nhiên giương mi mắt.<br> <br> Tiết Bảo Di tim gan run lên: \"Cậu đừng gọi lão tử như vậy.\" Lão tử hoảng sợ đó.<br> <br> \"Công ty cậu có phải sắp tổ chức hoạt động cuối năm không?\"<br> <br> Giọng điệu không mặn không nhạt này..<br> <br> Tiết Bảo Di cảm thấy khiếp đảm: \"Gia, ngài nói thẳng hộ tôi với.\"<br> <br> \"Phúc lợi công nhân thì tặng ốp di động.\" Anh vẫn là dáng vẻ uể oải ỉu xìu như vậy, giọng điệu vô cùng tùy ý \"Nhớ là tới chỗ cầu Bát Nhất Đại mà mua.\"<br> <br> Tiết Bảo Di: \"...\"<br> <br> Mẹ nó, sao không nói thẳng là chỗ Chu Từ Phưởng đi!<br> <br> Chuyện vừa rồi định gọi đầu bảng tới, giờ ghi nợ để sau này tính sổ hả, Tiết Bảo Di còn có thể nói cái gì, chỉ có thể gật đầu: \"Được rồi, mỗi người trả một trăm có đủ hay không?\"<br> <br> Giang Chức suy yếu mà ừ một tiếng.<br> <br> A Vãn mới vừa mua thuốc trở về vừa vặn nghe được mấy lời như thế, thế là sự sùng bái với ông chủ lại lên cao một bậc, bệnh tới như vậy rồi còn không quên kéo khách giúp Chu tiểu thư, tất cả là vì tình yêu nha!<br> <br> Rạng sáng hai giờ tối nay Giang Chức mới nằm lên giường, bốn giờ mới ngủ, sau đó mơ một giấc mơ khiến anh ' kiệt sức '.<br> <br> Ở trong mơ, Chu Từ Phưởng giống như một yêu tinh, luôn mềm mại gọi tên anh.<br> <br> \"Giang Chức.\"<br> <br> \"Giang Chức.\"<br> <br> Anh chịu không nổi: \"Đừng gọi nữa.\"<br> <br> \"Giang Chức.\"<br> <br> \"Giang Chức.\"<br> <br> Cô gọi mãi không dứt.<br> <br> Anh vừa nhấc đầu liền thấy cô đang ngồi trên một thân cây, lúm đồng tiền như hoa mà nhìn anh, mặc chiếc váy ngắn màu trắng, huơ huơ đôi chân trắng đến phát sáng, hỏi anh: \"Anh thích em không?\"<br> <br> Anh không trả lời.<br> <br> Cô liền giang hai tay, nhảy từ trên cây xuống.<br> <br> Anh không chút suy nghĩ, duỗi tay đỡ cô, thân thể kề sát, mềm đến mức không tưởng tượng nổi..<br> <br> \"Anh có thích em không?\" Cô vươn đôi tay trắng nõn vòng qua cổ anh, nhẹ nhàng mà ôm lấy, quấn lấy anh kêu \"Giang Chức.\"<br> <br> \"Giang Chức.\"<br> <br> Toàn bộ cơ thể cô đều vòng lấy cả người anh, mềm mại như một đám mây.<br> <br> Anh không thể nhịn được nữa, thít chặt eo cô, ấn người cô trên đất, cũng không biết là nơi nào, tóm lại là ở bên ngoài, dưới một thân cây, ngẩng đầu là sao sáng ngập trời, cúi đầu là gương mặt tươi cười sau khi thực hiện được gian kế của cô.<br> <br> Cô nâng người lên, mặt dán ở cổ anh, lén lút nói: \"À, thì ra là anh thích em.\"<br> <br> Anh không phủ nhận, sau đó cô liền kiêu ngạo, một đôi chân quấn trên eo anh, câu lấy cổ anh xoay người liền đè anh ở phía dưới. "]