[" \"Anh thích ăn trứng gà, em tặng anh trứng gà đi.\" Cái này rẻ.<br> <br> Chu Từ Phưởng cũng tùy anh: \"Được.\"<br> <br> Vậy cô tặng anh một xe trứng gà là xong, không thì đưa nguyên năm luôn cũng được.<br> <br> Cô lại ngẩng lên nhìn thoáng qua đèn treo trên đỉnh đầu, trong lòng rất thỏa mãn, muốn ngâm nga ca khúc chủ đề phim truyền hình mà cô thích nhất, nhưng đây là nhà của Giang Chức nên cô nhịn xuống, nói với Giang Chức: \"Anh mau thay quần áo rồi ăn cháo đi, không sẽ bị cảm lạnh đó.\"<br> <br> \"Ừm.\" Khóe miệng anh nhếch lên, trong chốc lát lại đè nén xuống, xụ mặt thúc giục, \"Em định kì kèo đến hừng đông sao?\" Không lạnh à?<br> <br> Cô nhanh chóng vào phòng tắm.<br> <br> Giang Chức vào phòng thay đồ, thay một bộ áo hoodie mà anh rất ít khi mặc.<br> <br> Cháo rất ấm, anh ăn mấy ngụm thấy rất ngon, bên trong cho rất nhiều tôm thịt, đứng dậy đi rót ly nước lạnh, uống một hơi hết nửa ly, tắt luôn máy sưởi nhưng vẫn thấy nóng, miệng khô lưỡi khô.<br> <br> Có thể là bị thổi gió lạnh, đầu cũng hơi hơi đau.<br> <br> Anh cảm thấy mình phải đi tìm một bác sĩ tâm lý đáng tin cậy xem lại đầu óc, nếu không thì sao mà tặng đèn cho người ta còn chưa đủ, thậm chí vừa rồi thấy ánh mắt cô không dời được chiếc đèn, anh còn muốn ném cho cô một thẻ ngân hàng để cô đi mua tám mười cái về chơi.<br> <br> Anh là có bệnh rồi sao? Không thể hiểu được lãnh người vào nhà thì thôi, còn ước gì lấy ra hết của cải cho cô đóng gói mang về.<br> <br> Chẳng lẽ là được cô nương này bẻ thẳng thật rồi sao? Trở nên giống Tiết Băng Tuyết ngốc bạch ngọt kia? Cái tên không tiền đồ kia, hận không thể đào cả trái tim ra cho Giang Duy Nhĩ.<br> <br> Giang Chức ma xui quỷ khiến mà đè đè ngực, nếu Chu Từ Phưởng muốn trái tim anh, đào không?<br> <br> Mẹ nó!<br> <br> Anh có bệnh rồi, nghĩ loại vấn đề này, ngửa đầu uống hết nửa ly nước còn dư lại mới cảm thấy khô nóng bình ổn vài phần, lại rót thêm ly nước, ngón tay gõ bàn ăn suy tư một lát, gọi cho Giang Duy Nhĩ.<br> <br> \"Giờ này rồi sao cháu còn chưa ngủ?\"<br> <br> Bên chỗ Giang Duy Nhĩ rất ồn, không biết là ở nơi phong nguyệt nào.<br> <br> Giang Chức nói thẳng mục đích của mình: \"Mang một bộ quần áo tới đây giúp tôi.\" Một lát lại bổ sung, \"Đồ con gái.\"<br> <br> Giang Duy Nhĩ phản ứng vài giây, mới hậu tri hậu giác: \"Chức Ca Nhi, có biến à.\"<br> <br> Lời của cô đều là hài hước.<br> <br> Giang Chức không nhiều lời với cô: \"Đừng hỏi nhiều.\"<br> <br> Được, Giang Duy Nhĩ không hỏi nữa: \"Dù sao cũng phải nói cho cô kích cỡ chứ.\"<br> <br> \"Một mét bảy, thiên gầy.\"<br> <br> Anh trả lời quá nhanh, ngược lại làm Giang Duy Nhĩ có chút ngoài dự đoán: \"Quần áo đưa đi đâu?\"<br> <br> \"Nhà tôi.\"<br> <br> Thần thánh phương nào đây, lại có thể lay động tâm tư đã cong nhiều năm của Giang Chức như vậy, còn nhanh thế đã nghênh ngang vào nhà.<br> <br> Giang Duy Nhĩ tò mò không chịu được, cố ý nương trêu chọc nói bóng nói gió: \"Còn tưởng rằng cháu lãnh cảm chứ, không tồi nha Chức Ca Nhi, cuối cùng cũng khai trai.\"<br> <br> Giang Chức trực tiếp cúp điện thoại, lại uống hết một ly nước lạnh.<br> <br> Thật mẹ nó nóng.<br> <br> Đầu này, Giang Duy Nhĩ nghe tiếng cúp, không nhịn được mà bật cười, không chậm trễ nữa, cô cầm áo khoác đứng dậy: \"Các cậu chơi đi, tôi đi trước.\"<br> <br> Tiết Bảo Di đang ngồi cạnh một người ' thướt tha đầy vẻ ', cùng một đám người quen công tử ca phú quý chơi bài, trong miệng hít mây nhả khói: \"Tiếu Lân Thư không phải đi tỉnh khác đóng phim sao, mới mấy tiếng mà đi rồi à.\"<br> <br> Giang Duy Nhĩ trực tiếp qua dập thuốc của anh: \"Bên chỗ Chức Ca Nhi có biến, tôi sang đó một chuyến.\"<br> <br> Tiết Bảo Di bị tàn thuốc làm nóng run tay, đánh ra một lá bài tốt: \"Tình hình thế nào?\"<br> <br> Cô lời ít mà ý nhiều: \"Kim ốc tàng kiều.\"<br> <br> Kim ốc tàng kiều?<br> <br> Giang Chức?<br> <br> Tiết Bảo Di tức khắc không còn hứng thú đánh bài: \"Mẹ nó, dẫn tôi theo.\" Anh đẩy ' thướt tha đầy vẻ ' bên cạnh ra, \"Tự đi về đi, Nhị gia phải đi bắt gian.\"<br> <br> Chu Từ Phưởng tắm rất nhanh, chỉ có mười phút tiếng nước trong phòng tắm đã ngừng.<br> <br> \"Giang Chức.\" Cô ở trong kêu lên.<br> <br> Ly nước trong tay Giang Chức văng ra hai giọt, theo bản năng liếm liếm môi: \"Sao vậy?\"<br> <br> Chu Từ Phưởng nói: \"Quần áo rớt xuống đất, ướt rồi.\"<br> <br> Giọng nói của cô rất bình thường, nghe không ra một chút ý dâm mỹ nào, nhưng vang trong tai Giang Chức tựa như một móng vuốt đang cào, cào làm anh tâm ngứa.<br> <br> Anh hớp một ngụm to nước lạnh, hầu kết lăn lộn: \"Chờ anh một chút.\"<br> <br> Cô nương này, tám phần chính là tới tra tấn anh.<br> <br> Anh kéo kéo cổ áo hoodie, thở phào nhẹ nhõm, đứng dậy tới phòng để quần áo, cầm một bộ quần áo tới lần nữa, nghiêng người đối diện với cửa phòng tắm, gõ cửa một cái.<br> <br> Cửa hé ra một cái khe, một bàn tay trắng nõn chìa ra.<br> <br> Cô gọi anh: \"Giang Chức.\"<br> <br> Hẳn là chưa bao giờ phơi nắng nên làn da cô rất trắng, không hề có chút đề phòng anh, công khai mà lộ ra nửa bả vai.<br> <br> Phi lễ chớ nhìn, giáo dưỡng Giang gia luôn luôn nghiêm khắc, chỉ là lúc này anh đã quên dáng vẻ quân tử kia sạch sẽ, ánh mắt một đường từ đầu ngón tay cô hướng lên trên, sau đó dừng lại.<br> <br> Cô giơ tay hồi lâu cũng chưa thấy anh đưa quần áo.<br> <br> \"Giang Chức.\" Cô gọi.<br> <br> Giang Chức không đáp.<br> <br> Cô lắc lắc tay: \"Đưa quần áo cho em.\"<br> <br> Anh còn đang nhìn chằm chằm cánh tay cô đang vươn ra kia, thậm chí thân thể theo bản năng nghiêng lên trước, nhìn cánh tay cô một cách tỉ mỉ, sứ bạch sáng bóng, đâu có chút vết thương nào.<br> <br> Mới một ngày, sao vết thương đã biến mất rồi?<br> <br> Không phải cô sao? Giọng nói, đôi mắt, hình thể, thậm chí lực đạo cũng giống như vậy, chuyện này lại giải thích thế nào? Trùng hợp?<br> <br> Anh nhíu mày đứng ở cửa hồi lâu, không có đầu mối.<br> <br> \"Giang Chức.\" "]