[" Cơ thể anh cứng đờ, mặc cho tay cô chui vào trong áo.<br> <br> Tay cô lạnh lẽo, anh vừa muốn động đậy đã bị cô dùng một bàn tay đè lại bả vai.<br> <br> Cô như một yêu tinh ngồi trên bụng anh: \"Anh đừng nhúc nhích.\" Môi hơi lạnh ngậm lấy lỗ tai anh, \"Em phải làm gì tùy thích với anh.\"<br> <br> Một ngọn lửa, từ dưới bụng bắt đầu thiêu đốt.<br> <br> Cô bảo anh đừng nhúc nhích, rồi bắt đầu cởi nút áo anh.<br> <br> Anh ngoan ngoãn nằm yên không nhúc nhích, cứ như vậy để cô muốn làm gì thì làm. Từ đầu tới đuôi anh đều bị đè phía dưới, bị cô làm cho ho còn ác hơn lúc bệnh trở nặng.<br> <br> Sau khi kết thúc, toàn thân anh đổ mồ hôi, cô ghé vào trên người anh, nở nụ cười xấu xa, tay cũng không nghe lời cứ làm loạn khắp nơi trên người anh.<br> <br> \"Muốn nữa không?\"<br> <br> Anh mở miệng, giọng khàn khàn: \"Muốn.\"<br> <br> Cô lúc này giống như tiểu hồ ly dào dạt đắc ý, dùng một ngón tay khẩu nhẹ ngực anh: \"Vậy có để em muốn làm gì thì làm không?\"<br> <br> Tiểu yêu tinh này muốn giết chết anh sao?<br> <br> Anh nói: \"Có.\"<br> <br> Cô cười, hôn lên môi anh một cái, ôm anh trở mình, để anh quỳ sấp xuống..<br> <br> Ngoài cửa sổ một tiếng sấm vang.<br> <br> Giang Chức đột nhiên ngồi dậy, há miệng thở dốc như cá thiếu nước, hai má anh ửng hồng, ánh mắt dại ra, cứ như vậy trì hoãn nửa phút mới xốc lên chăn, vừa cúi đầu nhìn.<br> <br> \"Mẹ nó!\"<br> <br> Đã bao nhiêu năm rồi anh từng mơ loại giấc mơ này.<br> <br> Mộng xuân, anh có thể chịu đựng, nhưng toàn bộ quá trình anh đều bị đè, còn là tư thế cúi thấp cảm thấy thẹn như thế.. Trong lòng anh giống như nghẹn một búng máu, đích xác là máu đầu quả tim, mà máu đầu quả tim này là cô ấy -- Chu Từ Phưởng.<br> <br> Ngoài trời không mưa, chỉ có tiếng sấm, ánh nắng sớm bị một mảng lớn mây đen bao trùm, xám xịt, mười phút sau, trời bắt đầu tí tách tí tách đổ mưa, Giang Chức không hề buồn ngủ, anh ngồi dậy nghe tiếng mưa đánh vào cửa sổ, suy nghĩ thật lâu khó yên.<br> <br> Trận mưa đông này trời mưa hẳn ba ngày, liên tục ba ngày đó Chu Từ Phưởng hàng đêm đi vào giấc mộng anh.<br> <br> Ngay cả Tiết Bảo Di cũng nhìn ra được sắc mặt Giang Chức rất kém, tiệc mừng thọ ở Tiết gia còn chưa tiến hành được một nửa đã không thấy bóng dáng anh đâu, tìm một vòng mới phát hiện anh đang ngủ trong phòng nghỉ.<br> <br> Người cũng không ngủ mà nằm uể oải.<br> <br> \"Giang Chức.\"<br> <br> \"Ừm.\"<br> <br> Dáng vẻ anh hữu khí vô lực.<br> <br> Tiết Bảo Di không yên tâm, gọi Tiết Băng Tuyết tới: \"Chú, mau xem cậu ấy thế nào.\" Sao nhìn như bệnh nguy kịch vậy.<br> <br> Tiết Băng Tuyết đi qua bắt mạch cho Giang Chức.<br> <br> \"Mạch tượng rất loạn, thân thể mệt hư nghiêm trọng.\" Tiết Băng Tuyết hỏi anh, \"Mấy ngày nay cậu làm cái gì?\"<br> <br> Làm cái gì?<br> <br> Làm mộng xuân!<br> <br> Giang Chức chống thân mình ngồi dậy: \"Không sao.\" Giọng điệu rất bình thường, tựa như đang tự thuật một chuyện đương nhiên \"Chỉ là thích một người, thích bị bệnh.\"<br> <br> Chú cháu Tiết gia: \"...\"<br> <br> Bọn họ cũng đều biết Giang Chức rung động với một cô gái, chỉ là không dự đoán được anh sẽ thần hồn điên đảo như vậy.<br> <br> Tiết Bảo Di vẫn có chút khó có thể tin: \"Thật bị bẻ thẳng?\"<br> <br> \"Ừm.\"<br> <br> \"Thích cô ấy như vậy thật sao?\"<br> <br> Giang Chức giãy giụa một giây, đành nhận: \".. Ừm.\" Nếu không thì sẽ không ba đêm liền như trúng tà, hàng đêm để cô đè, nửa cái mạng này cũng sắp để lại trên người cô.<br> <br> Chậc.<br> <br> Thật luôn!<br> <br> Nói thật, Tiết Bảo Di có chút chua xót, nói thế nào thì đám anh em bọn họ cũng đã nâng tiểu mỹ nhân Giang Chức này trong lòng bàn tay sủng nhiều năm như vậy, giờ mới mấy ngày đã bị heo nhà người khác ủi đi rồi, anh cảm khái ngàn lần mà.<br> <br> Chẳng qua, cây vạn tuế già vạn năm Giang Chức này thật vất vả mới nở hoa, anh là huynh đệ, sao có thể làm chuyện ngắt hoa đào của cậu ấy chứ, nhất định phải ủng hộ: \"Đừng sợ, chuyện này bao lớn đâu chứ, không phải là thích một cô gái thôi sao.\" Cần phải hỗ trợ bày mưu tính kế nha, \"Chức Ca Nhi, đừng suy nghĩ lung tung loạn xạ, thích thì cứ theo đuổi, không biết thì để gia dạy cậu.\"<br> <br> Nói thế nào nhỉ, Tiết tiểu nhị gia anh cũng là hoa danh bên ngoài.<br> <br> Tiết Bảo Di càng nói càng hăng hái: \"Muốn tôi truyền thụ cho cậu một ít --\"<br> <br> Giang Chức đứng dậy, chạy lấy người.<br> <br> \"Cậu đi đâu đó?\"<br> <br> Anh tới số 43 đường Xương Đô, một hiệu cắt tóc tên là Tiên nữ hạ phàm.<br> <br> \"Anh là..\" Trình Tử - Chủ tiệm kiêm nhà tạo mẫu tóc, có chút không dám nhận người quen, \"Đạo diễn Giang?\"<br> <br> Giang Chức không lộ diện nhiều trước công chúng lắm, nhưng gương mặt này của anh khiến người gặp qua thì khó quên. Trình Tử nghi là mình hoa mắt, tôn đại Phật như vậy sao lại tới cái miếu nát của anh ta.<br> <br> \"Suỵt.\" A Vãn cho anh ta một ánh mắt bảo đừng làm lớn chuyện.<br> <br> Vậy là đúng người luôn!<br> <br> Trình Tử thụ sủng nhược kinh, nhanh chóng nghênh đón người vào: \"Giang đạo, ngài tới để.. Làm tóc?\"<br> <br> \"Ừm.\"<br> <br> Anh thất thần, ánh mắt nhìn chằm chằm vào poster ngoài cửa.<br> <br> Trình Tử có hơi không hiểu được lần này đại lão hạ mình hàng quý là có ý gì, ước chừng hỏi: \"Vậy đạo diễn Giang ngài muốn làm kiểu tóc nào?\"<br> <br> Giang Chức thu hồi ánh mắt: \"Giống Chu Từ Phưởng.\"<br> <br> Trình Tử ngây người: \"Hả?\"<br> <br> \"Poster ngoài cửa ấy.\" Giang Chức chỉ vào poster \"Nhuộm cho tôi màu tóc giống cô ấy.\"<br> <br> Dường như tâm trạng của đại đạo diễn khá tốt, tuy sắc mặt vẻ có bệnh, quầng mắt thâm đen, nhưng mặt mày đầy tinh thần, môi hồng da trắng ánh mắt quyến rũ, thật sự là một túi da tốt, Trình Tử nhịn không được lo thưởng thức sắc đẹp: \"Ngài muốn nhuộm màu xanh lam khói?\"<br> <br> Ánh mắt Giang Chức quét qua ghế dựa.<br> <br> A Vãn nhanh chóng lót một cái khăn tay sạch sẽ lên trên.<br> <br> Giang Chức ngồi xuống: \"Ừm.\"<br> <br> Xanh lam khói là màu tóc gần đây đang hot trong tiệm, nhưng người tới nhuộm đa số là những thanh thiếu niên xã hội, Trình Tử cảm thấy màu này không thích hợp với thân phận Giang Chức lắm, vì thế kiến nghị khách quan: \"Giang đạo, nếu không ngài xem lại xem, màu này chỉ sợ --\"<br> <br> Giang Chức mặt không đổi sắc cắt lời: \"Tôi đang gấp, nhuộm nhanh lên.\"<br> <br> Một đại đạo diễn lại đi nhuộm loại màu xanh lam khói mà tra nam thích nhất, thực sự có hơi..<br> <br> Bốn tiếng sau.<br> <br> Trình Tử tự đáy lòng mà bị chính tác phẩm của mình hớp hồn: \"Amazi ng!\"<br> <br> Ta nói má ơi, này cũng quá đẹp đi!<br> <br> Nhuộm nó!<br> <br> Nhuộm nó!<br> <br> Giang Chức nhắm mắt dưỡng thần toàn bộ quá trình lúc này mới mở mắt ra, không chút tinh thần, ba phần lim dim một phần lười biếng, giọng khàn khàn hỏi một câu: \"Đẹp?\"<br> <br> Trình Tử gật đầu mãnh liệt.<br> <br> Nói thật, sau Chu Từ Phưởng, hôm nay anh ta lại một lần nữa đổi mới nhận thức về màu xanh lam khói.<br> <br> Co trai tới tiệm nhuộm tóc màu xanh lam khói không ít, nhuộm xong đẹp thì có đẹp, nhưng luôn có ba phần phóng đãng, không giống Giang Chức đẹp từ trong xương, màu xanh lam khói này làm nổi bật đôi mắt câu người kia, trông vừa câu dẫn vừa cấm dục, lại thêm khí độ của công tử thế gia, hiện hai phân yêu khí, lại không có nửa phần tục khí nào.<br> <br> Về điểm này, trong tiệm không ai sánh được.<br> <br> Trình Tử không hề cố kỵ mà chân chó: \"Giang đạo, ngài đi ra ngoài chính là chàng trai đẹp nhất khu!\"<br> <br> Bên cạnh, A Vãn xem trọng vinh nhục lập tức cảm thấy có chung vinh dự, lập tức nói tiếp: \"Điều đó là đương nhiên, gương mặt ông chủ chúng tôi mặt phóng mắt toàn bộ đế đô không có đối thủ.\"<br> <br> Tuy rằng tính tình không tốt, nhưng mặt tuyệt đối bất bại.<br> <br> \"Nếu đẹp,\" Giang Chức đứng lên, đi đến trước mặt kính, khảy khảy tóc trên trán, \"Có thể làm người mẫu cho tiệm anh?\"<br> <br> Mắt đào hoa doanh doanh ánh vào một tia màu lam nhạt, khi anh ngước mắt nhìn người khác cũng khiến cho nhân tâm hốt hoảng.<br> <br> Trình Tử nhất thời ngây người: \"Hả?\"<br> <br> \"Tấm poster kia đưa tôi, tùy anh ra giá.\" Giang Chức nói, \"Anh cũng có thể dán ảnh chụp của tôi lên làm hình mẫu.\" "]