["<br>Sáng hôm sau, Úc Dương bị tiếng ồn ào bên ngoài biệt thự đánh thức, mơ mơ màng màng dụi mắt tiến đến cửa sổ, ngó ra phía ngoài xem.<br><br>Thì ra là bố đã về nhà rồi.<br><br>Xem bộ dạng tươi cười kia của bố, vậy thì hẳn là dự án đã thương lượng thành công.<br><br>Một dự án lớn kéo dài gần một năm, bố đã đặt rất nhiều tâm huyết cho dự án này.<br><br>Chẳng trách hôm nay lại muốn ra ngoài ăn.<br><br>Úc Dương vệ sinh cá nhân, từ xa đã nghe thấy giọng của Giai Giai.<br><br>\"Anh, anh.\" <br>Miệng Úc Dương ngậm bàn chải đánh răng, đi ra ngoài, người tựa vào thành cửa, hỏi: \"Làm sao vậy?\" <br>Úc Giai Giai giơ lên trong tay một hộp gỗ quơ quơ, hỏi: \"Anh đoán xem đây là cái gì?\" <br>Hộp gỗ màu nâu sẫm, mặt trên khắc hoa văn cổ xưa dày chi chít, còn nặng, nhìn cái hộp này quả thật là rất không phù hợp với Úc Dương.<br><br>Trực giác Úc Dương nói cho cậu, vật này nhất định không phải đồ cậu muốn.<br><br>\"Quà của bố?\" Úc Dương thận trọng hỏi.<br><br>\"Đúng vậy đúng vậy.\" Úc Giai Giai đưa hộp gỗ qua, \"Anh mau mở ra.\" <br>\"Em xem qua chưa?\" Úc Dương vẫn ngậm bàn chải đánh răng, nhận lấy hộp gỗ, so với tưởng tượng nặng hơn một ít.<br><br><br>Úc Giai Giai lắc lắc đầu, nói: \"Không có.<br><br>Đây là quà của anh, muốn anh là người đầu tiên nhìn thấy, tự mình mở ra mới thích chứ.\" <br>\"Anh mau mở ra, em không chờ nổi, em muốn nhìn.\" Úc Giai Giai xoa hai lòng bàn tay vào nhau, chờ mong nói, \"Bố nói là bố tìm người chế tác riêng cho anh, anh nhất định sẽ rất thích.\" <br>Úc Dương nghi ngờ mà nhìn hộp gỗ trong tay, ngón tay nhẹ nhàng cọ xát hai bên, lấy bàn chải đánh răng từ trong miệng ra, đặt ở một bên, cẩn thận mở hộp.<br><br>\"Nói thật, bố mà đã chọn quà thì anh đây cũng không dám kỳ vọng nhiều.\" Úc Dương nói, ấn nút cạnh hộp.<br><br>\"Lạch cạch\" một tiếng, nắp hộp tự động văng ra.<br><br>Nhìn đồ vật bên trong, Úc Dương giật giật khóe miệng, rất khó khăn mới kìm nén không nuốt kem đánh răng xuống.<br><br>Cây bút máy tạo hình kì lạ nằm yên vô tội trong hộp gỗ, một thoáng trôi qua, Úc Dương cảm thấy đây không phải hộp gỗ, đây là quan tài.<br><br>Bên trong mai táng ước mơ của cậu.<br><br>Úc Dương run rẩy đem bút máy ra khỏi hộp, xoay người hướng tới bàn học trong phòng.<br><br>Úc Giai Giai đeo dép lê đi theo phía sau, nói: \"Đây là bút máy?\" <br>\"Có vẻ là vậy.\" Úc Dương nói, đặt bút máy ở trên mặt bàn, nhẹ nhàng đẩy, bút máy trượt ra ngoài.<br><br>\"Oa, là ván trượt kìa!\" Úc Giai Giai hưng phấn mà nói.<br><br>Bút máy trên bàn được đẩy trượt đi, chiếc ván được thiết kế rất tinh xảo chắc chắn.<br><br>Sự kết hợp hoàn mỹ của bút máy và ván trượt.<br><br>Bút máy là mô hình thu nhỏ của chiếc ván trượt Úc Dương vẫn hay sử dụng, mỗi một chỗ đều được thiết kế lại rất giống ván trượt của Úc Dương, bao gồm chất liệu, ổ trục, và cả mấy cái hình vẽ bậy ở ván, so ván thật với cái bút này thì giống nhau như đúc.<br><br>Úc Dương khi còn nhỏ đã học vẽ, hình vẽ bậy trên ván là do chính cậu vẽ lên, tạo hình cũng là cậu tự thiết kế.<br><br>Bố có thể tìm được người làm ra một bản thu nhỏ lại của ván trượt giống như đúc, nhất định là nhờ mẹ trộm chụp lại ảnh cho bố.<br><br>Mỗi lần cậu về nhà, ván trượt đều tiện tay đặt ở cửa ra vào, mẹ muốn chụp ảnh? Không thành vấn đề.<br><br>Chế tác được cái bút máy như này cần thời gian dài, hẳn là ngay từ những ngày đầu tiên cậu quyết định nghiêm túc học tập, mẹ đã nói cho bố biết ngay rồi.<br><br>Nghĩ đến đây, Úc Dương trong lòng ấm áp, cười xoa xoa đầu Úc Giai Giai.<br><br>\"Đi ra ngoài nói cho bố là anh rất thích quà của bố.\" <br>\"Miệng thì toàn bọt mà lại cười ngây ngô, xấu thật đó anh.\" <br>\"......\" Tôi không muốn có em gái như này nữa.<br><br>Úc Dương rửa mặt xong xuống lầu, thấy Úc Giai Giai ôm một chồng ảnh mải mê ngắm.<br><br><br>\"Bị đánh thuốc chuột hả?\" Câu cửa miệng của người nhà họ Úc, dùng để hỏi người khác xem họ liệu có phải là bị thần kinh* không.<br>[Bản gốc dùng là \"bệnh xà tinh\" thuật ngữ mạng của TQ nói về bệnh thần kinh.] <br>Úc Giai Giai vẫy vẫy xấp ảnh chụp, cười híp cả mắt, nói: \"Nam thần của em ký tên lên ảnh.<br><br>Bố dự tiệc gặp anh ấy, giúp em xin chữ ký.\" <br>\"Bố hẳn là rất vất vả.\" Úc Dương bưng cốc sữa bò uống một ngụm, nói, \"Muốn một xấp như vậy.<br><br>Nam thần của em chắc cũng rất vất vả, tay ký muốn liệt rồi đi?\" <br>Úc Giai Giai bĩu môi nói: \"Sao một người lại ký nhiều vậy được? Là nam thần của em ký tên vài cái, mặt sau là lời động viên của họ thôi.\" <br>Úc Dương: \"......!Chân em đạp N chiếc thuyền, còn làm cho bọn họ biết chuyện này?\" <br>Úc Giai Giai rung đùi đắc ý mà nói: \"Không đúng, là bố làm.\" <br>\"Bố ở trong buổi tiệc xin chữ ký mười mấy minh tinh?\" Úc Dương khiếp sợ hỏi.<br><br>Đúng lúc này, Úc Chính Huy từ bên ngoài đi vào, ho một tiếng nói: \"Đúng vậy.<br><br>Mất mặt.\" <br>Úc Giai Giai cười hì hì tiến tới làm nũng, hô to khẩu hiệu yêu bố nhất, bố tốt nhất.<br><br>Mẹ ở bên cạnh nói: \"Được rồi, thu dọn chuẩn bị ra ngoài đi.\" <br>Úc Dương nhìn đồng hồ treo tường ở phòng khách: \"Mới 10 giờ hơn.\" <br>\"Chỗ chúng ta sắp tới hơi xa.\" Bố nói, \"Mẹ bảo là con từ lúc dậy chưa ăn gì, đi sớm một chút ăn luôn.\" <br>Úc Dương cười tủm tỉm mà uống sạch sữa bò, nâng cốc lên: \"Cảm ơn mẹ.\" <br>Mẹ: \"Chỉ cần con có thể cao lên, mỗi ngày mẹ đều chuẩn bị sữa bò cho con.\" <br>Nụ cười của Úc Dương vụt tắt: \"Đau lòng quá mẹ, con mới 17 tuổi, con còn cao thêm được mà.\" <br>\"Không tới 1m8, không có tư cách nói chuyện.\" Mẹ không chút khách khí mà nói.<br><br>\"Kém một centimet thôi mà!\" Úc Dương nói to.<br>Đi trên đường, Úc Dương dựa vào cửa sổ xe, nhìn phong cảnh bên ngoài cửa sổ đang dần dần lùi lại, đột nhiên nhớ tới ngày đó ở trong WC nghe được Trình Dã gọi điện thoại.<br><br>Tuy rằng cậu ấy từ đầu tới đuôi cũng chưa nói chuyện có chủ ngữ với người bên kia, nhưng Úc Dương vào giờ phút này lại đột nhiên cảm thấy, người kia hẳn là bố của cậu ấy.<br><br><br>\"Thấy quà bố tặng con chưa?\" Bố đang lái xe đột nhiên hỏi.<br><br>Úc Dương hoàn hồn, nói: \"Con thấy rồi, một cái bút máy hình ván trượt.\" <br>Bố không hài lòng mà trả lời Úc Dương, nhíu mày nói: \"Con không hiểu ý của bố?\" <br>Úc Chính Huy: \"Bố đặt tất cả những lời chúc tốt đẹp vào đấy, con đoán xem là gì?\" <br>Úc Dương đơ người một chút, phát huy công lực cảm thụ thơ từ tối hôm qua, cẩn thận suy đoán mà nói: \"Bố muốn con chăm chỉ học tập?\"<br>Nhìn sắc mặt của bố, Úc Dương quyết đoán sửa đáp án: \"Là mong ước tốt đẹp cho con.\" <br>\"Mong ước cái gì?\" Bố bất mãn hỏi, \"Con trả lời kiểu này rõ là đánh trống lảng, trốn tránh vấn đề.\" <br>Úc Dương thở dài trong lòng: \"Bố muốn con học cho thật tốt!\" <br>Bố rốt cuộc cũng lộ ra nụ cười vừa lòng: \"Ai, đúng phân nửa.\" <br>\"Còn có gì nữa ạ?\" Úc Dương kinh hãi hỏi.<br><br>\"Ý nghĩa của bút máy này là mong con dùng chiếc ván trượt con yêu thích nhất nắm chắc kiến thức, dùng tinh thần nỗ lực của con với trượt ván cho kỳ thi đại học.\" Bố lại nói, \"Bố không yêu cầu cao với con, hy vọng tương lai con có thể làm việc mình thích, hơn nữa có tôn nghiêm, có thể kiếm sống bằng chính đôi bàn tay của mình.\" <br>Úc Dương gật đầu: \"Con sẽ nỗ lực, bố ạ.\" Tuy rằng nỗ lực này là vì theo đuổi con gái nhà người ta.<br><br>Xe lăn bánh chạy liền một mạch, sắp tiến tới chỗ để xe của toà nhà, ánh sáng bên ngoài đột nhiên mờ đi, một người chạy tới.<br><br>Ngay sau đó, tiếng thắng xe chói tai vang lên, Úc Dương đột nhiên ngả hẳn người về trước, trán bị đập trúng, đai an toàn kéo về, lưng đập mạnh vào ghế sau lưng.<br><br>Úc Dương bị đập đầu, choáng váng, ánh sáng trước mắt tan đi, lại đột nhiên ngồi ngay ngắn, khiếp sợ mà nhìn về phía xa: \"Trình Dã?\"<br>______<br>Điểm tĩnh+3.<br><br>"]