["<br>Buổi sáng, cửa hàng bánh kem căn bản là không có người mấy, trừ đầu bếp bận rộn ở bếp sau thì những người khác chỉ đứng yên một chỗ sử dụng điện thoại.<br><br>Lúc cửa hàng không có khách, ông chủ chưa bao giờ cấm nhân viên cửa hàng dùng điện thoại.<br><br>Vì để mình không bị lạc quẻ trong đám đông, Trình Dã cũng móc điện thoại ra, sau đó thấy được một lời mời thêm bạn.<br><br>Gần đây nhất cậu chỉ cho một người WeChat của mình, xem tên đối phương rõ ràng là người yêu thích ván trượt, Trình Dã bấm thông qua.<br><br>Sau khi thêm bạn, Trình Dã phát hiện ảnh đại diện của đối phương là chụp ván trượt lúc hoàng hôn, mặt trời lặn ở phía trên, ván trượt đặt ở phía dưới, kết cấu nhìn qua như một chữ \"Đán\"*.<br><br>* Là chữ này: 旦 <br>Một giờ sau, lúc Trình Dã đang giúp đầu bếp trang trí bánh kem, túi quần liên tục truyền đến hai tiếng \"Leng keng\".<br><br>Đầu bếp bánh ngọt cười to nói: \"Tiểu Dã, quen cháu lâu như vậy, bác đây là lần đầu tiên thấy WeChat của cháu có tiếng thông báo tin nhắn đấy.\" <br>Bên cạnh, chị gái đang lau sàn quay qua, không có ý tốt dò hỏi: \"Sáng sớm vậy đã nhắn tin? Em yêu đương rồi hay sao?\" <br>Trình Dã dở khóc dở cười: \"Hai người suy đoán nhiều rồi.\" <br>Lý Diệp gác cằm lên cán cây lau nhà, nhìn vào gương mặt Trình Dã mà nói: \"Em trai, em hoàn toàn không biết gì về vẻ đẹp của em cả.<br><br>\" <br>Trình Dã nhấp nhấp môi, cúi đầu nghiêm túc trang trí hoa cho bánh.<br><br>Nghĩ thầm, em cũng đâu phải người bị khuyết thiếu nhận thức.<br><br>Người xung quanh cười lớn, sôi nổi trêu chọc.<br> <br><br>\"Ấy, Lý Diệp, cô đừng đùa ẻm nữa.\" <br>\"Em trai sắp bị cô đùa tới hư người rồi.\" <br>Trình Dã tay run lên, kem tươi chảy ra ngoài.<br><br>Lý Diệp kéo cây lau nhà chạy đi, cười nói: \"Mặc kệ chứ, ha ha, là em trai đây da mặt quá mỏng.\" <br>Cuối cùng cũng trang trí xong, Trình Dã cởi bao tay, lấy điện thoại ra từ trong quần, mở WeChat.<br><br>Là Skateboard bro gửi tin nhắn, Trình Dã vẫn luôn không hiểu, một cô gái tóc hai bên đáng yêu như thế, tại sao lại dùng cái tên cùng ảnh đại diện như này.<br><br>Trình Dã trong lòng nghi hoặc, nhấn mở khung chat.<br><br>Phía trên một con mèo nhỏ vẫy tay, phía dưới là một con vịt vàng chuyển động<br>Lúc này mới thấy mấy biểu tượng quả thực phù hợp với một cô gái mười bốn mười lăm tuổi.<br><br>Tuy là emo đáng yêu, nhưng cũng không thể khiến nội tâm Trình Dã xao động, nhưng mà đối phương là khách hàng, khách hàng chính là thượng đế.<br><br>Trình Dã đang định trả lời tin nhắn, tính gửi qua cho bên kia một mặt cười thân thiện, nhưng trong chốc lát, hai cái emo bị đối phương thu hồi.<br><br>Ngay sau đó, đối phương gửi tới một tin nhắn nghiêm túc và có phần lạnh lùng hơn【 Xin chào.<br><br>】 <br>Trình Dã:......!<br>Quảng trường Tinh Nguyệt, dưới tán cây.<br><br><br>Úc Dương ngồi trên ghế dài ngửa mặt lên trời, dùng đầu lưỡi đẩy kẹo mút quanh khoang miệng, từ phải sang trái, vẻ mặt tuyệt vọng.<br><br>Cậu không ngừng suy ngẫm về chính mình, rốt cuộc là vì cái mẹ gì mà nam thần trượt ván là cậu lại gửi tới cho fan của mình mấy tin nhắn \"Không quá thông minh\" như kia.<br>Úc Dương là ai chứ?.<br><br>Truyện Hot<br>Vua trượt ván của quảng trường Tinh Nguyệt, có kỹ năng, thực lực cao, tính cách tốt, không nói nhiều, anh Dương đây là một người hoàn hảo tới mức tàn nhẫn! <br>Làm thế nào mà Úc Dương có thể gửi cho fan mình mấy cái emo đáng yêu như vậy được? <br>Nghĩ tới nghĩ lui, Úc Dương kiên quyết rút tin nhắn trước khi đối phương kịp trả lời, gửi lại một tin lịch sự hơn \"Xin chào\".<br><br>Một lát sau, điện thoại kêu leng keng.<br><br>Úc Dương giật mình ngồi ngay ngắn, lấy que kẹo ra khỏi miệng, cẩn trọng run rẩy giơ điện thoại lên, ngón tay ở mãi chỗ màn hình chưa mở khóa.<br><br>Đây chính xác là vấn đề liên quan đến bản thân Úc Dương.<br><br>Cái gì yêu đương với fan nữ chứ, không quan trọng, cậu hiện tại chỉ quan tâm tới việc hình tượng của bản thân mình không- thể- sụp- đổ.<br><br>Úc Dương quyết tâm nhấn thật mạnh xuống màn hình.<br><br>.: 【 Xin chào 】 <br>Úc Dương tức khắc không biết nên thở phào nhẹ nhõm vì giữ được hình tượng, hay là nên cảm thấy buồn bực vì fan mình không đủ nhiệt tình.<br><br>Trần Phi trượt tới, vẻ mặt hứng thú hỏi: \"Anh Dương, cổ trả lời anh sao?\" <br>Úc Dương cười trừ ngoài mặt, trong lòng lại không hề cười, nói: \"Trả lời...\" <br>\"Trả lời cái gì?\" <br>\"Xin chào.\" Úc Dương nhét que kẹo lại vào trong miệng, từ trên ghế dài đứng dậy, nhảy lên ván trượt của mình, lạnh lùng rời đi, \"Đến cái dấu chấm câu cũng không có.\" <br>Úc Dương vì một cái dấu chấm câu mà nhất thời buồn bực, lại cảm thấy bản thân rất nhàm chán.<br><br>Ván trượt chơi không giỏi sao? Kỹ thuật cũng không giỏi sao? <br>Vì cái gì lại bận tâm tới cách chào hỏi của một fan nữ? <br>Mãi đến lâu về sau, Úc Dương mới hiểu được, bởi vì chính mình muốn chào hỏi người ta.<br>Thêm một người, có thể chào có thể không, cậu có lẽ sẽ đối đãi với mọi người công bằng, nhưng cậu hiện tại đã thêm một cô gái nghe nói là dịu dàng xinh đẹp.<br><br>Cậu chỉ tưởng cô gái này đối với cậu sẽ nhiệt tình sùng bái, còn tưởng cậu và cô ấy sẽ một bước tiến phát triển quan hệ.<br><br>Quả nhiên, con trai vĩnh viễn đều không thể chối từ lời trăng hoa nịnh hót của mấy cô gái.<br><br>Dù sao cũng là Úc Dương dùng thực lực và vẻ đẹp của mình thu được kha khá người hâm mộ, nên trước giờ chưa trải qua cảm giác bị ăn cả rổ bơ này.<br>Tới gần giữa trưa, trời càng lúc càng nóng, bọn họ không ngu ngốc đến mức tiếp tục ở lại quảng trường, thu ván trượt quyết định tìm một chỗ mát mẻ, sau đó đi ăn cơm.<br><br>\"Đi chỗ nào cho mát đây?\" Úc Dương trong tay cầm cái quạt có tai thỏ màu hồng lấy của Úc Giai Giai, vừa quạt vừa hỏi.<br><br>\"Phía trước có một tiệm trà, lần trước chị gái của tôi cùng bạn trai hẹn hò đi qua.<br><br>Nghe nói bên trong đồ uống rất ngon.\" La Địch chỉ vào phía trước quảng trường nói.<br><br>\"Được, qua đấy đi, đi thôi!\" <br>Mấy người đi vào mới phát hiện, cửa hàng không phải một tiệm trà, mà là một cửa hàng bánh kem, nhân viên nói tên đầy đủ của tiệm là Cat Pet Tea Baking.<br><br>\"Cậu chắc đồ uống chỗ này ngon chứ?\" Úc Dương nghi hoặc hỏi.<br> <br><br>\"Tiệm bánh ngọt có bán đồ uống lạnh không?\" Trần Phi hỏi, \"La Địch, chị gái cậu không phải là hẹn hò bị tình yêu che mờ mắt xuất hiện ảo giác chứ?\" <br>La Địch đi trước: \"Ài, được hay không uống thử rồi sẽ biết.<br><br>Dù sao cũng vào rồi, bên trong lại mát như vậy.\" <br>Úc Dương theo phía sau, cầm ván trượt, nhìn quanh đánh giá một phen.<br><br>Cửa hàng bánh khá lớn nằm ở mặt tiền, phong cách bày trí tươi mát nhiều tiểu tiết.<br><br>Ở mặt đối diện đường là cửa kính trong suốt kéo dài từ trần nhà đến sàn, hình vòng cung, bàn ghế đặt cạnh cửa sổ là đồ gỗ tao nhã, rèm cửa trắng nhẹ nhàng phất qua mặt bàn, tạo ra không khí phim thần tượng.<br><br>Phía trong có một quầy bar hình bán cung, quầy bar rất rộng, chính giữa đặt hàng dài chậu cây.<br><br>Bàn bên cạnh trong góc còn có một cái nhà cây cho mèo, nhưng bên trong không có mèo.<br><br>Không khí trong tiệm bánh phảng phất mùi thơm hoa, cửa hàng này quả thật là điểm thích hợp để hẹn hò.<br><br>Úc Dương nhỏ giọng nói với Tô Nguyên: \"Sao chúng ta lại tới chỗ hẹn hò để hưởng mát vậy?\" <br>Tô Nguyên đẩy đẩy mắt kính, điệu bộ ông cụ non đáp lời \"Cái này tôi cũng không biết.\" <br>Úc Dương: \"......\" <br>Bốn người tìm chỗ đối diện điều hòa ngồi xuống, một chị gái nhân viên cửa hàng cầm thực đơn lại gần lịch sự mà hỏi: \"Bốn người, nhìn xem muốn ăn gì?\" <br>Nhân viên cửa hàng trên người đeo một cái tạp dề vàng nhạt, trước ngực trái có một một chú mèo chiêu tài.<br><br>Mũi mèo có màu hồng nhìn như viên bi nhỏ, cái đuôi phía dưới phủ lông tơ xù xù hồng nhạt, đuôi mèo rũ xuống ở trước ngực, nhân viên cửa hàng di chuyển, cái đuôi ấy cũng vì thế mà quẫy quẫy.<br><br>Úc Dương hai mắt đăm đăm, nhìn chằm chằm cái đuôi mèo kia, giống như mèo nhỏ thấy cá mắt sáng đèn, khả năng suy nghĩ nhất thời biến mất.<br>4 chương liên tiếp độ bộ đất liềnnnnnn, c4 xong từ hôm qua, 3c sau xong hôm nay, nạp đạn, lên nòng, bắn súng!.<br><br>"]