["<br>Úc Dương ngồi xổm trong WC, sờ sờ mặt mình, nóng bừng, khó khăn thở.<br><br>Lúc này mới ý thức được, vừa rồi theo bản năng ngừng thở.<br><br>Tuy rằng không cần yên lặng nữa, nhưng vì căng thẳng, cậu lại như cũ không dám phát ra tiếng gì.<br><br>Chờ đợi là dày vò, trong lúc mòn đít đợi, Úc Dương thậm chí còn hoài nghi về Trình Dã.<br><br>Cậu ta sẽ không bỏ mặc mình mà đi mất chứ?<br>Trình Dã sau khi rời khỏi đây, đi tới trước quầy bar của quán cà phê, nhưng mấy cô gái hầu hết đều không mang giấy vệ sinh.<br><br>Cô gái ở quầy bar chỉ có một bọc giấy vệ sinh nhỏ in hình trái tim, hơn nữa đã dùng phân nửa.<br><br>Nhận lấy bọc giấy vệ sinh mỏng dính, ánh mắt cô gái có hơi ngượng, Trình Dã dửng dưng gật đầu cảm ơn, sau đó không chút khách khí mà đếm số giấy ở trước mặt đối phương.<br><br><br>Đỉnh đấy, không cần đếm.<br><br>Chỉ có một tờ.<br>Trình Dã thở dài một hơi, ngẩng đầu quét mắt một lượt tới quán cà phê.<br><br>Nơi nhìn đến, không hề có người.<br><br>Đây là một quán cà phê với diện tích không nhỏ, lại rất có phong cách.<br><br>Nhưng cũng không thể ngăn được sự thật là quán cà phê này chẳng có ma nào.<br><br>Bởi vì, sẽ chẳng có người nào chạy đến tầng cao nhất của thư viện để uống cà phê.<br><br>Tới thư viện đều là để học, uống cà phê sẽ không tới tận đây để uống.<br><br>Trình Dã chạy lên đây cũng là vì ở dưới kia gọi điện thoại không tiện.<br><br>Quán cà phê hình tròn, liếc mắt một cái thì xem không hết được một lượt quán.<br><br>Trình Dã chỉ có thể đi quanh quán cà phê một vòng.<br><br>Chắc là có thể đụng mặt với người cùng tần số não với Úc Dương <br>Rẽ vào một góc phía sau, vậy mà thật sự lại gặp được hai người.<br><br>Tới gần chỗ điều hòa của quán cà phê, hai nam sinh mặt đối mặt ngồi đấy, một người nhìn có vẻ là đang chơi game, còn chơi rất nhiệt tình.<br><br><br>Trình Dã đi vào, mới phát hiện, họ là người lần trước cùng Úc Dương tới cửa hàng dụng cụ.<br><br>Khó trách tần số não giống nhau tới vậy.<br><br>Trình Dã đi qua, gõ gõ mặt bàn, lạnh giọng hỏi: “Có giấy không?” <br>Trần Phi bị cắt ngang mạch cảm xúc, tức giận ngẩng đầu, đột nhiên đối mặt với tảng băng Trình Dã.<br><br>Cậu ngạc nhiên một lúc, mở cặp sách, đưa ra một cuốn giấy vệ sinh to: “Đủ không?” <br>Trình Dã gật đầu: “Chút nữa trả cậu.” Nói xong, xoay người rời đi.<br><br>Sau khi Trình Dã đi cách xa cỡ 5 mét, Trần Phi mới phản ứng lại: “Mẹ kiếp, cái người này còn lạnh hơn cả khí điều hòa ấy chứ.” <br>Vậy mà vừa rồi cậu cứng cả người, còn ngoan ngoãn đem giấy vệ sinh đưa cho cậu ta! <br>Tô Nguyên nhìn Trần Phi một cái: “Chơi game lâu dễ khiến tinh thần cậu mất tập trung, đặc biệt là ở tình huống vừa rồi.” <br>Trần Phi lại lần nữa phẫn uất giơ điện thoại lên: “Tôi cũng không tin! Tôi chiều nay còn không thể thắng một ván?” <br>“Anh Dương đi lâu như vậy, khẳng định là chuồn êm xuôi ra ngoài chơi rồi, nhân lúc anh Dương không ở đây, tôi chơi thêm mấy ván nữa, hy vọng là anh Dương về trễ chút.\" <br>Úc Dương cảm thấy khả năng cao là tinh thần của mình xuất hiện vấn đề, mỗi một phút mỗi một giây đều cảm thấy bên ngoài có tiếng bước chân.<br>Cho đến khi, ngoài cửa thật sự vang lên tiếng bước chân.<br><br>“Trình Dã, là cậu sao?” Úc Dương nhỏ giọng hỏi.<br><br><br>Trình Dã “Ừm” một tiếng, nói: “Mượn được rồi.” <br>Úc Dương lặng lẽ thở dài nhẹ nhõm, vươn tay xuống từ phía dưới tấm ngăn: “Cảm ơn.” <br>… <br>Đẩy tấm ngăn kia ra, Úc Dương như ngồi xổm ở ngục hai mươi năm lại được thấy ánh mặt trời, cảm thấy hết thảy đều là hư ảo.<br><br>WC thiết kế không hợp lý, sau khi mở tấm ngăn sẽ là hai bậc thang.<br><br>Là người không thường dùng loại này WC như này, rất dễ bước hụt.<br><br>Úc Dương thò một chân ra, hai chân tê dại hết cả, không đứng vững, người ngã nhào ra khoảng không bên ngoài.<br><br>Trong một khắc, cả người lẫn đầu óc đều ngưng trệ, hôm nay tôi đắc tội với vị thần tiên nào vậy, sao cứ để tôi mất mặt như thế? <br>Lúc này lại không thể cứ vậy mà biến mất được ư?.<br><br>"]