["<br>Nửa tiếng sau, Úc Dương ngồi ở bồn cầu tới mức tê chân, lâm vào trầm tư.<br><br>Tự hỏi một: Cái quán cà phê này không ít người tới vậy chứ, nửa tiếng rồi vẫn chưa có ai đi WC? <br>Tự hỏi hai: Ngồi bồn cầu nửa tiếng trong WC, lẽ nào mình không được hai đứa kia để ý hay sao, sao hai đứa còn chưa đi tìm? <br>Tự hỏi ba: Trước đêm nay còn có thể ra ngoài không? Liệu có bị đăng lên trang tin tức xã hội không? <br>Nửa tiếng trong nhà vệ sinh học triết, tới tiêu đề của bản tin ngày mai Úc Dương cũng nghĩ ra rồi.<br><br>Sốc! Một nam sinh qua đêm ở quán cà phê cao nhất thư viện! <br>Lý do gì khiến một nam sinh qua đêm ở nhà vệ sinh?! Là đạo đức chôn vùi hay là nhân tính thiếu hụt? <br>Mời các bạn dõi theo phóng viên tin tức hôm nay, tiến vào phòng vệ sinh của quán cà phê cao nhất thư viện thành phố tìm hiểu.<br><br>Rất đáng tiếc, chúng tôi không thể liên hệ đến đương sự để tiến hành phóng vấn thêm.<br><br><br>Theo nhân chứng nói, Tiểu Dương bị phát hiện té xỉu ở WC, tình trạng nằm sấp.<br><br>Đồng thời, trên người còn mang theo vật thể không thể miêu tả.<br><br>Úc Dương nhịn không được che mặt lại, tỉnh táo! Nghĩ cái gì vậy hả?! <br>Không đâu! Giáo bá sao lại có lúc mất mặt thế được? <br>Úc Dương không ngừng an ủi chính mình, may mắn của mày tốt như vậy, nhất định sẽ có người tới cứu mày.<br><br>… <br>Nhiều dữ kiện cho thấy, thời gian sẽ làm con người không ngừng vặn vẹo ý chí của mình, hơn nữa còn dần dần chịu thua trước hiện thực đầy tra tấn.<br><br>Tuy nhiên, con người sống vài thập niên qua bao nhiêu thế hệ, đã có nhiều rung chuyển, hình thành kinh nghiệm xã hội, vô số cực khổ và đấu tranh hóa thành đạo lý sống, Úc Dương trong nửa tiếng ngắn ngủi lĩnh ngộ chân lý.<br><br>Cũng dần dần thuyết phục chính mình, trong nửa tiếng ngắn ngủi ấy chuyển biến suy nghĩ...!<br>Từ kiên quyết không nhờ người xa lạ giúp, chỉ chờ đợi tụi bạn tới cứu vớt, đến chỉ cần hiện tại có một người tới thì sẽ kêu cứu ngay, không có người tới thì lớn tiếng kêu cứu, cuối cùng là…… <br>“Nếu mà tên oan gia Trình Dã kia có tới, mày cũng phải nhờ cậu ta cứu giúp!” <br>Trước lạ sau quen, ở trước người ta mất mặt nhiều rồi, không cần xấu hổ nữa! <br>Đương nhiên, đây chỉ là nói thôi, cho dù Trình Dã không có ca làm thì cũng chẳng trùng hợp mà xuất hiện ở thư viện đâu.<br><br>Úc Dương đổ cả chậu mồ hôi, nói thì nói vậy thôi, nhưng trong lòng vẫn là…… Hy vọng người tới sẽ không phải Trình Dã.<br><br>Rốt cuộc, vẫn là quá mất mặt, cậu thật sự không thể để mình xấu hổ trước mặt người này dù chỉ một chút…… <br><br>Ngay sau đó, bên ngoài WC truyền tới tiếng đẩy cửa, giống như có người đang nghe điện thoại tiến vào.<br><br>Úc Dương kích động suýt chút nhảy dựng lên, vội vàng che miệng lại nín thở mà chờ đợi.<br><br>Trước mặt là tấm ngăn, bên ngoài vang lên một tiếng nói trầm thấp khàn khàn.<br><br>“Tôi nói rồi, không cần ông quản!” Một giọng nói nặng âm điệu, mang theo sự tức giận.<br><br>“Ông không cần phải xen vào việc mẹ tôi phát điên ra sao, đó là chuyện của bà ta, không phải của tôi.” <br>“Ha” giống như một tiếng cười lạnh.<br><br>\"Bà ta lại đi tìm ông làm loạn, ông có thể nói rõ ràng cho bà, nói rằng ông không muốn can vào việc tôi sống hay chết, căn bản không coi tôi là con ông.<br><br>Làm bà ta tỉnh táo lại.” <br>“Kiện? A, cho nên ông phải cho tôi phí sinh hoạt chỉ là vì sợ bà ta lôi ông kiện lên tòa án?” <br>“Đủ rồi! Tôi không muốn nói nữa, tóm lại, đừng tới quấy rầy tôi!”<br><br>Úc Dương vẻ mặt ngơ ra ngồi trong WC, thậm chí tạm thời quên mất cảm giác tê dại ở hai chân.<br><br>Cậu giống như là bị bắt nghe được bí mật của người khác, mà người kia hình như là Trình Dã…… <br>Bên ngoài, giọng nói tức giận kia ngày càng to, Úc Dương theo bản năng nín thở, ngay sau đó, nghe được một tiếng “Rầm\", Trình Dã hình như dùng cái gì đấy đập vào tường.<br><br>Tiếp theo, lại liên tục đập rất nhiều, đủ để có thể thấy được cậu ta tức giận bao nhiêu.<br><br>Tim Úc Dương như siết chặt, tới thở mà cũng khó khăn.<br><br>Rốt cuộc có nên nhờ Trình Dã giúp không? <br>Quả là một sự lựa khó khăn “Mặt mũi và chân, không thể có cả hai.”.<br><br>"]