["<br>\"À, có một tấm ảnh chụp chung.\" Úc Giai Giai móc điện thoại ra đưa cho Úc Dương, \"Cái này, tóc dài, mắt to, mũi cao, miệng nhỏ, em cảm thấy hoàn toàn là gu của anh.\" <br>Tuy rằng Úc Giai Giai không đạt điểm cao trong môn Văn, nhưng lần này tả cô gái kia như người nổi tiếng trên mạng.<br><br>Úc Dương không thể không thừa nhận, cậu lần này thật sự động tâm rồi.<br><br>\"Đẹp quá!\" Úc Dương xoa nhẹ đầu Úc Giai Giai, \"Quả nhiên không hổ là áo bông ấm áp của anh trai.\" <br>Được! Xem ra đối phương quả thật rất đẹp, cậu liều mạng! <br>Mặc kệ là lạnh lùng hay ngại ngùng.<br><br>Dưới nhan sắc cùng sức hấp dẫn này của anh Dương đây, mấy thứ đó đều không tính là gì cả! <br>Chỉ cần cậu chủ động tán tỉnh, tất cả mỹ nhân trên thế gian này đều sẽ ở dưới ván trượt của Úc Dương! <br>\"Anh phải mau chóng có chị dâu.\" <br>Úc Giai Giai ánh mắt không có một chút hi vọng: \"Tán tỉnh bừa bãi, dễ bị vả mặt.\" <br>\"Anh trai em vừa ra tay, sao biết có hay không.<br><br>Chúng ta mang trong mình gene nhà họ Úc, phải tự tin.\" Úc Dương nói.<br><br>\"Đúng rồi, trường học của chị dâu em ở đâu vậy?\" <br><br>Úc Giai Giai: \"Anh phải tự mình hỏi chứ?\" <br>\"Biết người biết ta trăm trận trăm thắng.\" <br>\"Học cùng trường anh, chị ấy cũng học lớp 11.<br><br>Nhưng mà là khu trường mới.\" Úc Giai Giai nói.<br><br>Úc Dương nhíu nhíu mày: \"Vậy chẳng phải là yêu xa à?\".<br><br>Trường học cơ sở 1 của thành phố là trường công tốt nhất, lịch sử đã lâu, công tác dạy học tốt.<br><br>Học sinh theo học tăng cấp số nhân, trường học không thể không tiến hành xây dựng thêm, nhưng nguyên khu trường cận phụ sớm đã bị phố buôn bán chiếm dụng, gần đây đành phải xây dựng khu trường mới.<br><br>Vậy nên, trường học phân mới cũ hai khu.<br><br>Một khu gần phố buôn bán phồn hoa, một khu xây ở vùng ngoại thành hoang vu.<br><br>Tuy nhiên, bản thân khu trường cũ cũng nằm gần ngoại ô thành phố, nên giữa hai khu trường lái xe chỉ mất mười phút.<br><br>Tuy rằng nói là hai khu trường, nhưng hai khu tiến hành dạy học độc lập.<br><br>Mỗi khu trường đều có thể xem thành một trường học riêng biệt, với mỗi khu đi kèm một trường sơ trung* và cao trung** tương ứng.<br><br>*Sơ trung = THCS tại Việt Nam [Gồm sơ nhất (lớp 7) sơ nhị (lớp 8) sơ tam (lớp 9)].<br>**Cao trung = THPT tại Việt Nam [Gồm cao nhất (lớp 10) cao nhị (lớp 11) và cao tam (lớp 12)].<br>Các học sinh theo học tại trường sẽ được máy tính sắp xếp học ở khu trường cũ hoặc mới.<br><br>Úc Dương bị phân ở khu trường cũ phồn hoa, mà Úc Giai Giai bị phân ở khu trường mới hoang vu.<br>Trong lúc nghỉ hè, thời tiết thay đổi thất thường, liên tục hai ngày trời đổ mưa to, Úc Dương và Úc Giai Giai đều không thể ra khỏi cửa.<br><br>Sau khi trận mưa to kết thúc, việc đầu tiên Úc Giai Giai làm là chạy khỏi nhà, muốn đi tìm cửa hàng đồ thể thao của anh đẹp trai mua vòng bi.<br><br>Úc Dương nhìn nhìn bên ngoài, đường trơn trượt, từ bỏ ý định ra khỏi nhà.<br><br><br>\"Ấy, hết mưa rồi sao không ra ngoài chơi đi?\" Mẹ bưng trái cây từ bàn phòng bếp đi ra hỏi.<br><br>\"Mà đường trơn, con sợ trượt ngã, nhan sắc của con sẽ bị hư tổn.\" Úc Dương nản lòng mà trả lời, duỗi tay cướp đi cái nĩa duy nhất trong mâm đựng trái cây, ngoạm một quả dâu tây to nhất đẹp nhất vào miệng.<br><br>\"Tiểu tử thối, đến lấy cái nĩa mà cũng lười như vậy?\" Mẹ nổi giận bụp cậu, \"Chờ ba anh đi công tác về, tôi bảo ba anh cho anh học một lớp bổ túc.\" <br>\"Ai, đừng đừng, mẹ, mẹ! Con sai rồi, sai rồi.\" Úc Dương té ngã lộn nhào, đưa nĩa cho mẹ \"Thật sự sai rồi.<br><br>Con quả thật vất vả, trường học kia như cái lồng sắt, ngàn vạn lần đừng đem con vào một cái lồng sắt nhỏ khác nữa.\" <br>\"Ba anh thường ngày quản lý cả công ty lớn, không rảnh dạy hai đứa nhóc.<br><br>Chỉ có thể để tôi đây không nghề không nghiệp ở nhà quản, kết quả hai đứa nhóc không có lấy một người giống ba, thành tích khỏi so cũng biết kém.\" Mẹ lấy dâu tây đưa cho Úc Dương, buồn bã mà nói.<br><br>Úc Dương hào hứng ăn dâu tây, đem những lời mẹ nói như gió thoảng qua tai, nghe tai này lọt tai nọ, nước đổ đầu vịt, hoàn toàn coi như không nghe thấy gì.<br><br>\"Mẹ yên tâm đi, con với em gái lại không phải loại người tiêu tiền ăn xài phung phí.<br><br>Tiền ba kiếm được tuyệt đối đủ hai bọn con tiêu cả đời.\" <br>Mẹ chán nản, đánh vào mông Úc Dương: \"Đừng có ăn nữa.<br><br>Ăn ăn ăn, chỉ biết ăn.<br><br>Không biết tự thân vận động.\" <br><br>Úc Dương ngơ ngác cầm dâu tây, chậm rì rì mà nói: \"Phụ nữ quả nhiên đều dễ thay đổi.<br><br>Mẹ, mẹ đã mãn kinh rồi, có phải......!Ai, mẹ, đừng đánh! Con biết lỗi rồi.\" <br>\"Hai ngày không đánh, leo lên nóc nhà lật ngói rồi, người chắc nịch rồi đúng không?\" <br>Úc Dương linh hoạt mà xoay người nhảy qua sô pha, xông lên lầu.<br><br>\"Con thật sự sai rồi.<br><br>Mẹ, bữa trưa con muốn ăn hạt dẻ với gà.\" <br>Mẹ: \"......!Anh không sợ tôi hạ độc anh hay sao?!\" <br>Úc Dương ở trên lầu ló đầu ra, nói lời thật lòng nhất: \"Con iu mẹ, moah moah.\" <br>Mẹ chỉ biết lặng im ba chấm với thằng con.<br><br>Bảo mẫu ở bên cạnh cười nói: \"Cậu Úc đáng yêu ghê.\" <br>Mẹ: \"Nó là đang thiếu đánh.\" <br>Ngày hôm sau, trời quang mây tạnh, Úc Dương liền dùng hành động của mình chứng minh cho cả thiên hạ xem xem cái gì là thiếu đánh.<br>100722.<br><br>"]