["<br>Trình Dã sau khi rời đi vẫn luôn suy nghĩ, cậu ta nói cái đuôi mèo kia, là ám chỉ thứ gì?<br>Mãi đến khi mặc quần áo của mình, tháo tạp dề thời vụ, Trình Dã mới phản ứng lại, lúc đó mới biết đuôi mèo mà Úc Dương nói là cái gì.<br><br>Trình Dã bật cười mà sờ soạng cái đuôi dài của mèo chiêu tài, không biết vì điều gì cảm thấy quả thật rất buồn cười.<br><br>Một gương mặt đẹp, hay cáu kỉnh, thế nhưng vì một cái đuôi mèo mà không tiếc quấy rầy nam nhân viên.<br>Cái lông xù ấy rốt cuộc là có bao nhiêu hấp dẫn chứ? <br>Lý Diệp nghiêng người nhìn Trình Dã: \"Chị còn tưởng em chưa biết rằng trên ngực của đồng phục tiệm chúng ta mỗi người đều có một con mèo.\" <br>\"Gì chứ?\" Trình Dã rối bời hỏi.<br><br>Lý Diệp mới nói: \"Bởi vì tất cả mọi người trong chúng ta sẽ có lúc theo bản năng mà sờ đuôi mèo một vài lần, vậy mà em thì không.<br><br>Bản chất của nhân loại chính là thích lông xù đó!\" <br>\"Em quả thực là đi trái với bản năng loài người mà.\" <br>Trình Dã: \"......\" Không, em cảm thấy vẫn luôn có người không thích động vật lắm lông.<br><br>\"Không được, nhất quyết không thể nuôi mèo!\" Mẹ khoanh tay trước ngực, hai câu phát ra thì hai câu đều là cự tuyệt.<br><br>\"Mèo không đáng yêu sao ạ?\" Úc Dương ngồi trên sô pha co ro ôm gối, tủi thân hỏi.<br><br>\"Nó không rụng lông sao?\" Mẹ hỏi ngược lại.<br><br>\"Con có thể dọn lông mèo mà.\" Úc Dương muốn thỏa hiệp với mẹ.<br><br>\"Con không cần suy nghĩ, mẹ sẽ không đồng ý.\" mẹ vẫn khoanh hai tay nói, \"Phòng của con kìa, con còn không thể dọn, ma quỷ nào tin con sẽ dọn lông mèo.\" <br>\"Đi học ban ngày không ở nhà, nghỉ học thì chạy tót đi trượt ván.<br><br>Con mang mèo về, người nuôi mèo ngoài mẹ ra còn ai khác?\" <br>\"Con cam tâm nhìn mẹ một bên hắt xì một bên ôm mèo sao?\" Mẹ tung ra tam liên kích.<br><br>Úc Dương, OUT! <br>Úc Dương khua môi múa mép nửa ngày, cuối cùng từ bỏ giãy giụa, suy sụp mà nằm trên sô pha, bắt đầu nhớ lại cảm giác lúc trước.<br><br><br>\"Cũng không biết tạp dề của tiệm kia mua chỗ nào, hay là đặt làm riêng? Sao lại có cái đuôi giả giống thật tới vậy.<br><br>Mình quả thực nghi ngờ là lông mèo hàng thật giá thật.\" <br>\"Anh à, anh năm lần tán thưởng cái đuôi mèo kia rồi đấy.\" Úc Giai Giai vừa nhai vừa nói, \"Anh nếu thật sự thích, ngày mai đi hỏi một chút.\" <br>\"Mất mặt.<br><br>Không phù hợp với khí chất của anh.\" Úc Dương đặt tay ra sau đầu, biếng nhác mà nói, \"Hôm nào anh đi trung tâm thương mại thử, xem có con thú bông nào mô phỏng lại giống mèo thật không.\" <br>Úc Giai Giai: \"......!Anh giai, anh quả thật là rất rất đáng thương.\" <br>\"Vậy đừng làm anh mày tổn thương thêm nữa.\" Úc Dương nói.<br><br>Úc Giai Giai trợn trắng mắt nói: \"Anh xem trên đời này làm gì xuất hiện thêm một cô em gái đáng yêu săn sóc thiện lương như em nữa.\" <br>Tiếp theo, Úc Giai Giai đột nhiên nổi giọng tức giận: \"Anh không thêm chị gái thì thôi đi, thế nhưng còn đem giấy ghi chú ném mất! Em phải dựa vào sự thông minh tài trí cùng may mắn mới có được phương thức liên hệ đấy!\" <br>Úc Dương trộm nhìn phòng bếp, mẹ cùng bảo mẫu còn đang bận rộn, xoay người dịch lên gần bên người Úc Giai Giai, không có ý tốt mà nhìn Úc Giai Giai.<br><br>\"Anh muốn làm sao?\" Úc Giai Giai theo bản năng ôm lấy bánh kem, cảnh giác mà nhìn Úc Dương.<br><br>\"Yên tâm, anh không lấy bánh kem của em.\" Úc Dương nói, \"Chỉ là muốn hỏi em một chút, cô gái kia thật sự xinh đẹp?\" <br>\"Đúng vậy.\" Úc Giai Giai gật đầu thật mạnh chỉ vào hai mắt của mình nói, \"Anh, anh có thể nghi ngờ thành tích của em, nhưng kiên quyết không có khả năng nghi ngờ năng lực thẩm mỹ của em.\" <br>\"Em có ảnh chụp không?\" Úc Dương gặng hỏi..<br><br>"]