["<br>Có lẽ là biểu cảm của Úc Dương thật sự rất buồn cười, Trình Dã ngồi bên trong, khóe miệng cong lên, ngoắc ngón tay về phía cậu.<br><br>Úc Dương theo bản năng tiến một bước tới phía trước, cộc đầu một cái rõ đau vào cửa kính.<br><br>Úc Dương che trán xấu hổ, cổ đỏ bừng, ánh mắt như đang trách oán cửa kính quá sạch.<br><br>Trình Dã nhìn thấy loạt hành động vừa rồi, vẻ mặt bất lực chỉ chỉ hướng lối vào của tiệm bánh kem, ý bảo Úc Dương đi từ cửa.<br><br>Úc Dương phản ứng lại với Trình Dã, liền xoay người chạy đi.<br><br>Nhưng tôn nghiêm của \"anh Dương\" ngăn lại mọi hành động của Úc Dương.<br><br>Anh Dương là cái loại gặp chuyện sẽ luống cuống như vậy sao? Đi thì đi, sợ cái gì! <br>Úc Dương hùng hổ mà đi vào, ngồi trước mặt Trình Dã, ra oai hỏi: \"Bảo tôi vào làm gì?\" <br>Trình Dã nhịn không được nghẹn cười, tại sao lại có người đáng yêu vậy chứ? <br>Vẻ mặt đang tức muốn chết, cậu dám hỏi lại tôi, tôi chết luôn cho cậu xem.<br><br>Còn muốn mang mọi chuyện vừa rồi ném sạch đi, coi như bất kể cái gì cũng chưa từng xảy ra.<br><br><br>Ánh mắt Úc Dương và Trình Dã chạm nhau, nội tâm điên cuồng tự nhắc nhở chính mình, chỉ cần làm bộ mọi chuyện vừa rồi chưa xảy ra, thì nhất định chắc chắn sẽ chưa xảy ra.<br><br>Thiếu niên trước mắt cả người tràn đầy khí phách, yêu hận rõ ràng, mềm lòng rộng lượng, nếu chính mình cảm thấy hổ thẹn, sẽ chủ động xin lỗi, mong được tha thứ.<br><br>Trong một khắc, Trình Dã như vừa thấy một mặt trời nhỏ ở trước mặt mình.<br><br>Tuy rằng trời lúc này đã chạng vạng tối rồi.<br><br>Trình Dã nể tình một lần, tốt bụng quá mức, không tra hỏi Úc Dương vừa rồi nhìn chằm chằm mình làm cái gì.<br><br>Sau đó, đôi mắt lia xuống dưới, nhìn về phía hai chân Úc Dương, cậu hôm nay mặc quần dài rộng thùng thình, rất có phong cách của ván trượt, che khuất đầu gối.<br><br>Trình Dã: \"Đầu gối ổn không?\" <br>Một người đàn ông mạnh mẽ, sao có thể nói là không được? <br>Úc Dương: \"Đương nhiên là ổn rồi!\" <br>Không tỏ ra mạnh mẽ thì sẽ chết hả? <br>Trình Dã không biết nên cười hay khóc: \"Ngày hôm qua sưng to lắm đấy.\" <br>Úc Dương: \"Ngày hôm qua đã đổi thuốc bôi mới, cũng uống thuốc thúc đẩy tuần hoàn máu và loại bỏ máu ứ, hôm nay đỡ sưng hơn nhiều rồi.\" <br><br>Trình Dã: \"Cậu thật sự không thể rời khỏi ván trượt được một phút nào.\" <br>Úc Dương nghĩ thầm, nếu không phải ngày tại hôm qua đánh nhau một trận, cậu còn có thể ở nhà nằm thêm hai ngày nữa.<br><br>Hai người im lặng, Úc Dương không biết nên mở miệng hỏi Trình Dã xem tối hôm qua có chuyện gì xảy ra không, chỉ có thể lén lút nhìn sắc mặt Trình Dã.<br><br>Nhìn thoáng qua, sắc mặt khá tốt, vẫn cái cảm giác lạnh lùng đẹp trai như hôm qua.<br><br>Úc Dương ở trong lòng thở dài, xong đời, cậu đã bắt đầu nhận một thằng con trai khác đẹp trai.<br><br>Trong mười bảy năm cuộc đời này của cậu chưa từng xảy ra việc này.<br><br>Trình Dã phát hiện Úc Dương lại thở ngắn than dài với mình, nhíu nhíu mày hỏi: \"Tôi có chỗ nào không vừa ý cậu hả?\" <br>Úc Dương \"A\" một tiếng: \"Không đâu.\" Còn phải hỏi, không phải cậu quá đẹp, khiến tôi đây ngại làm phiền hay sao? <br>Trình Dã khép lại quyển từ điển trong tay mình, nhìn về phía Úc Dương: \"Cậu không có gì để nói, vậy tôi đi làm.\" <br>Úc Dương gật gật đầu, lúc Trình Dã đứng dậy lại không nhịn được bắt lấy cổ tay người ta không cho đi nữa.<br><br>Trình Dã khó hiểu nhìn về phía Úc Dương: \"Có chuyện gì à?\" <br>Úc Dương đứng lên đi theo, thấp giọng hỏi: \"Cậu tối hôm qua không sao chứ?\" <br>Ánh mắt Trình Dã lập tức thay đổi, đôi mắt càng trở nên sâu hơn, như đang xảy ra bão tuyết.<br>200722<br>22:22<br>Chương mới nóng hổi vừa thổi vừa nhai, nó cũng ngắn lắm, có gì nếu được chương tiếp theo đăng lên sẽ có bonus cho các bác.<br>Tảng băng lạnh vậy mà cũng biết khen người ta đáng yêu cơ:Đ.<br><br>"]