["<br>Một ngày trước, Úc Giai Giai chạy đến cửa hàng đồ thể thao mua vòng bi.<br><br>Trùng hợp chính là, vòng bi vừa đến, Trình Dã còn không kịp nhắn tin WeChat.<br><br>Như ý nguyện gặp được anh trai đẹp ngời ngời, nhưng rốt cuộc lại là không biết cách làm sao để ảnh thêm phương thức liên hệ.<br><br>Úc Giai Giai ủ rũ mà ôm ván trượt trở về, rầu rĩ không vui rất lâu.<br><br>Ván trượt sửa xong, thần thái của Úc Dương cả người đều tăng vọt lên, gấp không chờ nổi mà muốn đi ra ngoài chơi.<br><br>Mẹ ngồi ở dưới lầu phòng khách hai mắt đẫm lệ mà xem phim thần tượng, nghe thấy phía sau truyền đến một tiếng vang không hề nhỏ.<br><br>Vừa quay đầu lại, mẹ đã thấy Úc Dương dẫm lên ván trượt, đứng ở chỗ cầu thang, đáy ván đang ở tay vịn, cứ vậy mà trượt xuống dưới, \"Rầm\", người và ván rơi trên mặt đất.<br><br>\"Úc Dương!\" Mẹ hét to một tiếng, từ trên sô pha đứng lên.<br><br><br>Úc Dương ha ha cười, chạy nhanh rồi trượt đi.<br><br>\"Con tự biết, con không sao, đừng giận con a ha ha ha.\" <br>\"Con muốn phá nhà ra đấy hả!\" Mẹ ôm gối mắng giận chửi, hướng gối ném về phía sau lưng Úc Dương.<br>Một lúc sau, Úc Dương đạp xe đạp phi từ trong nhà ra, tiến thẳng tới quảng trường Tinh Nguyệt.<br><br>Hai ngày này trời mưa bị nhốt ở nhà, cũng chưa có cơ hội chơi ở nơi rộng, cậu đành phải ở trên mạng xem video học tập kỹ năng mới.<br><br>Úc Dương quyết định hôm nay muốn mang kỹ năng mới học trên mạng trượt thử một lần.<br><br>Quảng trường Tinh Nguyệt được nhiều người yêu thích vốn là bởi vì lúc đầu thành lập nó, chính quyền đã có sự cân nhắc thận trọng về văn hóa thể thao của thành phố.<br><br>Khiến người yêu thích trượt ván tập trung ở đây, trên quảng trường Tinh Nguyệt không chỉ có sân trượt mà còn có các cột cao.<br><br>Úc Dương hôm nay đặt nhiệm vụ sẽ hoàn thành hai động tác, ngoại chuyển cân bằng đầu ván và xoay đế ván, cả hai động tác cùng thực hiện song song.* <br>*Rất có thể là ẻm muốn trượt ván trên lan can, đây là kỹ thuật nâng cao, khá khó trong trượt ván, không phải người chuyên, không thể biết, chỉ lý giải theo vốn hiểu hẹp hòi, thật ra chính bản thân cũng còn mơ hồ=))) xin thứ lỗi.<br><br>Hai động tác đều phải hoàn thành ở lan can, khó khăn cũng khá lớn.<br><br>Úc Dương nghiên cứu mấy ngày, viết vô số ký bút, vẽ tới mười mấy hình nhỏ minh họa người trượt ván, đã sớm nóng lòng muốn thử.<br><br>Sự thật chứng minh, trượt ván cần rất nhiều kỹ năng.<br><br>Úc Dương ngã tới sáu lần liên tục, đau đến sắp khóc.<br><br>Úc Dương là loại người sợ đau mà vẫn còn muốn giữ hình tượng siêu cấp ngầu lòi đã gây dựng, ngã bao nhiêu lần cũng không thể khắc phục chướng ngại tâm lý là cứ giả bộ không sao.<br><br>Vì để bớt bị thương, Úc Dương ngày thường đều nhờ biết ngã đúng cách mà mới được lành lặn.<br><br>Trong lúc thực hiện, Úc Dương sẽ hơi hơi uốn gối, làm trọng tâm giảm xuống duy trì cân bằng.<br><br><br>Toàn bộ động tác nhìn qua cũng không phải là đẹp.<br><br>Chỉ cần làm sai một chút, lúc trượt xuống cả người sẽ không theo khống chế mà ngả về phía trước, lực điều khiển không tốt thì bị ngã, toàn bộ cố gắng đều công cốc, toàn bộ cố gắng đều trở thành đống cớt để cậu nhảy vào mà bốc.<br><br>Úc Dương ngó bốn phương tám hướng, người xung quanh không nhiều, có thể tiếp tục, không sợ hình tượng bị sụp đổ.<br>Ở phía trước cách đó không xa, Trình Dã cùng Lý Diệp đi qua phía Tây quảng trường, đón chú mèo của quản lý ở cửa tiệm, chỗ họ đang đi cũng là đường tới tiệm bánh kem.<br><br>Lý Diệp đưa tay nhìn chú mèo trong lồng nói: \"Mèo của quản lý đáng thương quá, lại bị vứt bỏ.\" <br>Trình Dã ngay thẳng hỏi: \"Chị cũng rất thích giúp quản lý nuôi chú mèo này mà?\" <br>Lý Diệp bất đắc dĩ mà nói: \"Nhưng rõ ràng là Trà Trà thích dính lấy quản lý mà, em xem nó hiện tại uể oải ỉu xìu như này.\" <br>Đúng lúc này, điện thoại Lý Diệp reo lên một hồi chuông, Trình Dã chủ động đón lấy chú mèo đang trong lồng, giơ lên trước mắt nhìn nhìn.<br><br>Mèo nằm trong lồng, béo tới độ thịt thân trên cùng lông che phủ hết thân dưới, không nhìn thấy bốn chân đâu, còn mải mê meo meo gặm đồ ăn, bộ dạng một chút cũng nhìn không ra đang uể oải ỉu xìu.<br><br>Trình Dã không nhìn chú mèo béo trong lồng nữa, đảo mắt qua chỗ khác nhìn người.<br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br><br>Bánh Trung Thu Nhân Thịt, Bánh Thuận Tử<br>2.<br><br>[Hồ Đoàn Tử Hệ Liệt] Sở Thích Nhặt Xương Của Bé Hồ Yêu<br>3.<br><br>[Hồ Đoàn Tử Hệ Liệt] Tình Cảm Khó Giấu<br>4.<br><br>Nhật Ký Thú Cưng Của Thiên Địch<br>=====================================<br>Trong lúc rời mắt khỏi chú mèo, một nam sinh mặc áo sơ mi cùng quần jean, đang trượt ván, đội mũ lưỡi trai, nam sinh nghiêng ngả lảo đảo xông tới, \"rầm\" một tiếng, quỳ gối trước mặt Trình Dã, còn nắm được quần cậu.<br><br>Trình Dã: \".....\".<br><br>"]