["<br>[VÀI DÒNG TRÁNH SAU NÀY PHÁT SINH ĐIỀU XẤU.<br><br>T1.<br><br>Mình thường hay giải thích ở ngay dưới phần cần giải thích, ví dụ câu 1 này cần giải thích thì xuống dòng dưới mình sẽ giải thích luôn mà không cho xuống tận cuối trang khi chương truyện đã hết.<br><br>Có thể làm bạn cụt hứng khi đọc, hãy cân nhắc và nhảy hố thử, không hợp ý vui vẻ mà thoát, mình dễ tính, không muốn oánh nhau chửi lộn, nhưng nếu bạn muốn mình vẫn có thể solo 1vs1.<br>T2.<br><br>Bạn có thể sửa chính tả cho mình, nhưng hãy giơ cao đánh khẽ, đừng có nhảy vào cmt phát là sửa lỗi luôn, kiểu là mình sai, xong bạn sẽ viết một cái cmt dạng như này: *.....!(từ cần sửa lỗi) chỉ vậy thôi và không có bất kì chữ nào thêm nữa, không hiểu sao, mình thấy nó vô duyên, đây là ổ lợn của mình, nên mình thấy vô duyên thì bạn hãy tôn trọng mình không cmt như vậy giúp nhen, mình làm một người, không tránh khỏi lỗi sai, mong bạn có thể thông cảm và thiện ý với mình.<br>T3.<br><br>Truyện không phải của mình, mình edit chưa có sự cho phép của tác giả gốc là Kỳ Tích Noãn Noãn, mình không được gì nhiều, bạn cũng không được gì nhiều, chúng ta chỉ được đọc chữ thôi, nên là đừng bê đi đâu, không chuyển ver luôn.<br>Hôm nay là 26/7 mình beta lại, tiện thể nhắn thêm đôi điều, chúc bạn đọc truyện vui vẻ.]<br>_____<br>Trung tâm thành phố, quảng trường Tinh Nguyệt.<br>Một thiếu niên dẫm lên ván trượt nhảy xuống từ năm bậc thang, ván trượt ở không trung quay 360 độ ngang dọc, tiếp theo \"Bịch\" một tiếng trượt xuống.<br><br>\"Đỉnh quá anh Dương!\" <br>\"Mười lần liên tiếp không sai, lần này danh hiệu vua trượt ván sẽ sống cùng tên tuổi của anh Dương.\" <br>\"Vua trượt ván là cái gì? Nhìn đi, người đối diện không chừng chẳng phục, có khi lại yêu cầu anh Dương đấu tiếp.\"<br><br>Ba nam sinh một chân dẫm lên ván trượt, động tác nhất trí mà song song đứng chung một chỗ, nhìn thiếu niên trong sân.<br><br>Trong lúc nói chuyện, thiếu niên trượt ván đạp gió xông tới, chống gậy trượt bánh, bánh sau trượt rồi dừng lại chỗ ba nam sinh trước mặt.<br><br>Bên ngoài một đám nữ sinh vây xem nhịn không được mà ríu rít <br>\"Úc Dương đẹp quá đi, làm sao mà lại có người tới trượt ván cũng đẹp như vậy?\" <br>\"Tuy rằng lớn nhìn anh tuấn mềm mại, nhưng chân dài thẳng tắp! Động tác đẹp như nam chính trong tiểu thuyết.\" <br>Úc Dương nghe được tiếng từ phía sau, nhẹ nhàng gật đầu, phía sau lại truyền tiếng hét \"A a a cậu ta trêu tôi kìa.\" <br>Úc Dương quay đầu lại, đối mặt với mọi người, nói: \"Vừa rồi phía đối diện nói muốn so chạy sân, ai xong trước thì thắng.<br><br>Nơi này là vạch đích, mọi người ở chỗ này chờ tôi.\" <br>Chạy sân, theo nghĩa đen là mang theo ván trượt trượt một vòng quanh quảng trường, mỗi lần gặp chướng ngại vật, hai người đều phải làm ra động tác tương tự.<br><br>Trần Phi ngẩng đầu liếc mắt nhìn mặt trời: \"Thằng kia ngu hả? Trời như vậy thi thố gì?\" <br>\"Đúng vậy, thua không nổi đừng bước tới đây đấu.<br><br>Sao anh cứ tìm lỗi vậy?\" thiếu niên mặc đồ hoa trừng mắt lên hỏi \"Con mẹ nó, anh Dương, có muốn đấu lại không?\" <br>\"Chúng ta cùng là người trượt ván, là người một nhà rồi, tôi và cậu, đừng nói bậy.<br><br>Là tôi tự mình đáp ứng PK.<br><br>Hiện tại nói không thể đấu thì mất mặt quá.\" Úc Dương giơ tay hướng về phía mặt phẩy phẩy, hỏi \"Úc Giai Giai chạy đi đâu vậy?\" <br>Tô Nguyên đẩy đẩy kính chỗ sống mũi, nói: \"Sợ cậu nóng, đi mua kem rồi.\" <br>\"Được, tôi đấu, đừng để con bé chạy lung tung nữa.\" Úc Dương từ trong túi móc ra một cây kẹo dâu, xé giấy gói, cho viên kẹo vào miệng, đưa giấy gói cho Trần Phi, sau đó trượt ván đi mất.<br><br>Trần Phi: \"......!Vì cái gì mỗi lần giấy gói kẹo đều đưa tôi?\" <br>La Địch vỗ vỗ vào bả vai Trần Phi: \"Gánh thì nặng mà đường thì xa.\" <br>Quảng trường Tinh Nguyệt là nơi tụ tập của người yêu thích pakour, trượt ván, khiêu vũ, và những người khác ở thành phố.<br><br>Vốn dĩ ban đầu mệnh ai nấy chơi, nước sông không phạm nước giếng.<br><br>Nhưng lại vì bất đắc dĩ, cậu ta đẹp lại còn rất giỏi, vô tình kéo theo những điều xấu.<br><br>Tình huống này, thiếu niên trượt ván nổi tiếng vì thích được tâng bốc, còn tính ngủ trong lòng người hâm mộ.<br><br>Lại không ngờ, chỉ một ngày trước khi anh lên kế hoạch tấn công, cô gái kia trèo tường và rơi vào lưới tình của anh.<br><br>Rồi, Úc Dương coi như là thọc tổ ong vò vẽ, nam sinh trượt ván ngày nào cũng mang anh trai ra chặn đường để xảy ra đánh nhau.<br><br><br>Quên đi, thua còn tìm lấy cớ đòi nợ.<br><br>Hai người cứ thay nhau thách đấu, mấu chốt là cứ đấu thì thua.<br><br>Úc Dương lau mồ hôi trên mặt, quyết định rằng nếu cả nhóm còn phải ở lại sau cuộc đua, tên kia sẽ bị cậu cho ăn đấm.<br><br>Kệ con mẹ nó thế giới hoà bình.<br><br>Lão tử vui vẻ là quan trọng nhất.<br>Hai người lần lượt nhảy xuống từ phía sau bồn hoa, liếc nhìn, liền có thể thấy mắt đối phương tóe ra lửa.<br><br>Phía trước chính là chướng ngại vật khó nhất, cũng là thử thách lòng can đảm.<br><br>Người trượt phải nhảy xuống mười lăm bậc thang, trong lúc nhảy, ván không được phép rời chân.<br><br>Úc Dương chỉ nhảy thành công một lần, nhưng cậu từ trước đến nay không sợ khiêu chiến.<br><br>Chỉ cần lá gan đủ to, tốc độ đủ nhanh là có thể nhảy xuống.<br>Cách đó không xa, một nam sinh với chiếc cặp đen chạy qua quảng trường.<br><br>Trình Dã một bên chạy một bên xem đồng hồ, không nghĩ tới mẹ đột nhiên ở nhà uống say phát điên không cho đi, dẫn tới bị cậu muộn giờ làm rồi.<br><br>Vừa chạy đến cầu thang, người xung quanh bỗng dưng kêu lên.<br><br>Phía sau, một người mặc quần áo sặc sỡ nhảy khỏi cầu thang, dưới chân có ván trượt, nặng nề ngã xuống đất.<br><br>Trình Dã theo bản năng dừng bước chân lại, nhìn thoáng qua bên cạnh, đúng lúc này, đám người lại kêu lên.<br><br><br>\" Đệt, mau tránh ra!\"<br>Trình Dã ngẩng đầu, một người mặc quần đùi đen áo trắng vừa trượt ván vừa nhảy xuống trước mặt cậu.<br>Trong ánh mặt trời, thiếu niên dang rộng cánh tay như một chú chim, ở trên ván trượt mà bay.<br><br>Giây tiếp theo, thiếu niên kia mở to con mắt, hai người va vào nhau một cái rầm.<br><br>Trình Dã hoàn hồn, theo bản năng ôm lấy người kia, đè người ta ở dưới thân.<br><br>Qua vài giây, Úc Dương đầu óc vẫn còn ngây ngốc choáng váng.<br><br>Cậu trai đang nằm ngửa kia có khuôn mặt chán đời, cau cau mày biểu tình phiền chán.<br><br>Nhưng mà trầy da tứa máu lại phá hủy đi cái khí chất ấy.<br><br>Khóe miệng......!Vừa rồi giống như có thứ gì đụng vào que kẹo mút....!<br>Úc Dương bị cái suy đoán này dọa, giật mình tỉnh táo lại, hoảng loạn đẩy người ra, từ trên mặt đất nhảy dựng lên.<br><br>Úc Dương từ trong miệng lấy ra que kẹo kèm sắc mặt khó coi hỏi: \"Ai bảo cậu đứng đây làm gì?\" <br>Trình Dã chịu đựng đau, từ trên mặt đất đứng lên, nhíu mày nói: \"Đây là nơi công cộng.\"<br>070722.<br><br>"]