["<br>Từ cửa tòa nhà lớn, khí nóng không ngừng ùa vào, không gian nóng rực, hít thở không thông, Úc Dương lại cảm thấy cả người mình rét run, nhưng như này vẫn còn chưa đủ.<br><br>Trình Kiệt Khang nói xong, vài giây sau Ngô Phượng Lệ giống tang thi, nhanh chóng biến sắc, quay đầu lại, khuôn mặt vặn vẹo, hai mắt đỏ ngầu mà xông tới, bóp chặt cổ Trình Dã.<br><br>“Mày tại sao lại vô dụng như vậy? Tại sao mày lại không thể giữ bố mày lại?” <br>“Tao sinh mày có ích gì?! Giữ bố mày không được, mày trừ ăn uống còn có thể làm gì?!” <br>“Mày vì cái gì từ nhỏ đến lớn đều không bằng những đứa nhỏ đáng yêu khác? Bố mày không cần mày! Tao muốn bóp chết mày! Sự tồn tại của mày không hề có giá trị! Không bằng mày chết quách đi!” <br>Úc Dương dùng sức bẻ ngón tay Ngô Phượng Lệ, nhưng sức lực thiếu niên chung quy không thắng nổi người phụ nữ quanh năm làm việc.<br><br>Trình Dã bị bóp tới mức tím cổ, sắc mặt từ trắng toát lại đỏ lên, hô hấp khó khăn, đồng tử dần dần giãn ra, dần dần mà mất đi ánh sáng..<br><br>Úc Dương cảm thấy đây là cái chết gần nhất với cậu, cậu nghe thấy chính mình hoảng sợ mà lớn tiếng kêu gọi, cầu cứu, từ trước đến nay sợ đau, vậy mà bây giờ ngón tay bị Ngô Phương Lệ cấu tứa ra máu cũng chưa cảm nhận được.<br><br>“Ông không phải bố cậu ta sao? Cứu cậu ta đi, cậu ta thật sự sắp bị bóp chết rồi, sắp chết rồi!” <br><br>Trình Kiệt Khang lùi lại một bước, nhẫn tâm nói: “Hổ dữ không ăn thịt con, cô ta chỉ là diễn trò thôi.<br><br>Tôi nói rồi, sẽ không quản nó chết sống ra sao.” <br>\"Hổ dữ bây giờ là đang ăn thịt con! ông còn không tới đây cứu?\"<br>“Buông tay! Buông tay ra ——” Úc Dương nhịn không được khóc nức nở, “Là mạng người đấy!” <br>Đúng lúc này, mẹ đeo giày cao gót, xách theo túi tiếp đón Ngô Phượng Lệ.<br><br>“Buông tay! Tới con trai cũng không tha, đồ điên!” <br>Cuối cùng, dưới sự trợ giúp của thực khách và nhân viên ở đây, Ngô Phượng Lệ mới bị ngăn lại, ngã trên mặt đất.<br><br>Úc Dương ngồi bệt xuống đất, ôm chặt lấy đầu Trình Dã như con thú nhỏ bị thương, bảo vệ cậu trong vòng tay mình.<br><br>Lúc Úc Chính Huy tới, nhìn cảnh tượng vợ mình đánh người, nhưng cũng lập tức phân rõ tình thế, tiến lên hỗ trợ, che chở cho người nhà.<br><br><br>Lúc này, Ngô Phượng Lệ bị cảnh sát đè xuống, Úc Chính Huy vỗ vỗ vai Úc Dương, muốn bảo cậu đừng ngồi dưới đất, lại khiến Úc Dương sợ tới mức rùng mình, càng ôm chặt Trình Dã.<br><br>Úc Chính Huy thở dài, xoa nhẹ đầu Úc Dương nói: “Không có việc gì đâu con.” <br>Úc Dương quay người đi, nhanh chóng lau mặt, trên mặt ướt dầm dề nước mắt gật gật đầu.<br><br>“Bạn học của con sắp thở không được rồi, mau buông ra.” Úc Chính Huy đẩy đẩy Úc Dương nói.<br><br>Úc Dương sợ tới mức nhanh tay buông ra, lại phát hiện Trình Dã đã mất đi ý thức, lâm vào hôn mê.<br><br>Cuối cùng bữa cơm này vẫn là không ăn được, Úc Chính Huy lái xe đưa người đi bệnh viện, dọc theo đường đi Úc Dương hốc mắt đỏ hồng, ngơ ngẩn.<br><br>Trình Kiệt Khang thật sự làm được loại việc ngày đó nói với Trình Dã qua điện thoại, nhưng lúc ấy liệu Trình Dã đã biết cậu ấy sẽ bị như thế chưa? <br>Úc Dương ngẩn người nghĩ, có lẽ là cậu ấy biết.<br><br>Nhưng cậu ấy nhất định không biết rằng chính mình sẽ không chịu nổi.<br>___<br>+5.<br><br>"]