["<br>Trình Dã biết Úc Dương nhất định là nghe thấy được tiếng mình gọi điện thoại, cũng biết Úc Dương sẽ không hỏi nội dung cuộc gọi, nhưng cậu không nghĩ tới Úc Dương lại có thể chú ý tới tay cậu chảy máu.<br>Rõ ràng chính cậu cũng chưa chú ý tới việc tay mình bị thương.<br><br>Trình Dã tự giễu mà cười nhạt một tiếng, nói: \"Vết thương nhỏ, không cần lo.\" <br>Úc Dương ngẩng đầu, nhìn thẳng đôi mắt sâu đen của Trình Dã, như thấy ở đáy mắt ba chữ \"Đã quen rồi\".<br><br>Nhưng mà, ai lại có thói quen bị thương chứ? Chẳng qua đều là lừa mình dối người, lừa gạt bản thân \"Không đau\" mà thôi.<br><br>Úc Dương nghiêm túc nói: \"Mặc kệ cái gì thương, phải băng bó.<br><br>Tôi chơi trượt ván thường bị xây xước, cặp sách có tinh dầu hoa hồng* với băng cá nhân, cậu chờ tôi một chút.\" <br>*Tinh dầu hoa hồng có khả năng kháng khuẩn nên khi sử dụng tinh dầu hoa hồng sẽ giúp xử lý được các vết thương trên da, ngăn ngừa nhiễm trùng một cách hiệu quả.<br><br>Trình Dã giữ lấy Úc Dương đang chuẩn bị rời đi, túm chặt tay người trước mặt, nhìn chằm chằm vào cậu, nói một câu làm Úc Dương sững sờ tại chỗ.<br><br>Cậu nói: \"Úc Dương, chỉ có người được yêu thương mới có thể để ý mấy cái nhỏ nhặt này.\" <br>Úc Dương ngơ ngẩn mà nhìn Trình Dã, bóng hắt phía sau, sắc mặt lạnh nhạt, bộ dạng không muốn để ý tới bất cứ cái gì nữa, Úc Dương lại cảm thấy khó chịu đến sắp khóc rồi.<br><br>Cậu thu mình ngồi trong phòng vệ sinh, nghe được tiếng đập lớn tới mức đấy.<br><br>Một chút một chút, như muốn phá tan toàn bộ thế giới.<br><br>Trình Dã hít sâu một hơi, cảm thấy mình hôm nay nói quá nhiều, buông lỏng tay Úc Dương, quay người rời đi.<br><br>Úc Dương như cũ cứng đờ mà đứng tại chỗ, trong lòng không ngừng bồi hồi câu nói vừa rồi của Trình Dã.<br><br>Cậu ấy nói là \"Có thể\", không phải \"Sẽ\".<br><br>Trình Dã cảm thấy bản thân không cần để ý mấy vết thương như vậy.<br><br>Úc Dương thậm chí không dám suy nghĩ nhiều về câu nói ấy, nhưng mỗi một lần nghĩ, đều cảm thấy những lời Trình Dã nói có rất nhiều ẩn ý.<br><br>Giấc mơ mà cậu mơ thấy, phản ứng của Trình Dã sau khi nghe được, rồi cuộc điện thoại ban nãy, tay Trình Dã, tính cách Trình Dã, tất cả manh mối đều liên kết với nhau, mỗi một chút đều đè nặng nơi trái tim Úc Dương.<br><br>Xoay người đi tới hướng quán cà phê, ánh mặt trời từ phía trước xuyên qua cánh cửa sổ trong suốt kéo dài từ trần tới sát đất, chiếu xuống nền gạch men sứ trắng mà Úc Dương đi tới, tỏa ra vô số ánh sáng ấm áp.<br><br><br>Úc Dương nhớ tới Trình Dã, cậu đi về hướng ánh mặt trời, mà Trình Dã lại một đường đi vào trong bóng tối.<br><br>Cậu vô thức nghĩ, có lẽ đã hiểu ý Trình Dã muốn nói, cậu không trải qua cuộc đời của tôi, vậy thì đừng dễ dàng đánh giá tôi ra sao.<br><br>Những đứa trẻ sống trong ánh sáng, không biết hầm tối đến cỡ nào.<br><br>Sau đó, Úc Dương mới hiểu được câu nói nổi tiếng trên mạng \"Tuổi thơ bất hạnh, người dùng cả đời chữa khỏi, tuổi thơ hạnh phúc, người dùng tuổi thơ chữa khỏi cả đời.\" những lời này quả nhiên là sự thật.<br><br>...<br>Khí điều hòa mát lạnh dễ chịu, lúc Úc Dương quay lại, Trần Phi đang thoải mái mà nằm ở trên sô pha.<br>\"Lên, đồng đội tới đi?\"<br>Úc Dương sắc mặt hầm hầm nhìn Trần Phi: \"Tôi đi lâu như vậy, cậu chơi rất vui phải không?\" <br>Trần Phi sợ tới mức giật mình một cái, điện thoại đột ngột rơi trên mặt đất.<br><br>\"Dương, anh Dương?\" Trần Phi khiếp sợ đứng lên, \"Sao anh lại về sớm vậy?\" <br><br>Úc Dương đau đầu: \"Cậu muốn tôi về trễ chút?\" <br>\"Không không không.\" Trần Phi xua xua tay nói, \"Anh Dương, tâm trạng lại không tốt hả?\" <br>Trong mắt Trần Phi, anh Dương thường xuyên không thể hiểu được mà nảy sinh tâm trạng không tốt, rất khó để đoán trước.<br><br>Tâm Úc Dương, kim đáy biển.** <br>**Ý chắc nói là để hiểu được tâm tình Úc Dương khó như mò kim đáy biển.<br><br>Úc Dương nghiến răng nghiến lợi hỏi: \"Cậu cũng chưa phát hiện tôi rời đi đã bao lâu rồi sao?\"<br>Tâm sự một chút: Kỳ Tích Noãn Noãn thật sự là một tác giả chắc tay, viết mấy đoạn hài thì cười ôm bụng, còn đơn cử như chương 16 thì thật sự là rất buồn, và cả chương này nữa, tuy Trình Dã đã trải qua những gì chúng ta chưa biết rõ, nhưng hy vọng sau này Úc Dương có thể là ánh mặt trời ấm áp rọi soi vào trái tim Trình Dã, đọc mà sầu ẻ luôn.<br>24/7/2022 <br>17:00.<br><br>"]