["<br>Úc Dương ngày thường vẫn hay nhắn tin cho \".\", cậu còn thay đổi biệt danh của đối phương thành \"Tiểu khả ái của Úc Dương\".<br><br>Chỉ cần đối phương phản hồi tin nhắn, liền sẽ hiện lên thông báo Tiểu khả ái của Úc Dương, một tin nhắn chưa đọc.<br><br>Bởi vì cái biệt danh này, Úc Dương gửi tin nhắn cho đối phương càng nhiệt tình hơn.<br><br>Gần như mỗi ngày đều nhắn tin trêu người ta.<br><br>Rất hiển nhiên, đối phương cũng không phải cái loại người chịu nổi tính cách này của Úc Dương, mỗi lần gửi tin nhắn mang hàm ý trêu chọc, đối phương chỉ phản hồi vỏn vẹn \"......\".<br><br>Úc Dương cũng không thèm để ý đối phương lạnh nhạt như nào, cậu ta biết tiểu khả ái này thích mình, nhưng tính cách hay ngại, ngại rồi cũng phải trả lời cậu, không muốn cậu hiểu lầm rằng cô ấy quá lạnh lùng.<br><br>Cho nên cô ấy mới lựa chọn phản hồi lại cậu bằng dấu ba chấm.<br><br><br>Tuy rằng chỉ là dấu ba chấm đơn giản, Úc Dương lại phảng phất cảm nhận được biểu cảm của tiểu khả ái sau màn hình, chính là vẻ mặt ngượng ngùng.<br><br>Nghĩ đến lòng lại cảm thấy ngứa ngáy khó chịu, sao lại có một nữ sinh đáng yêu tới vậy? <br>Trầm tĩnh hướng nội, rồi lại thẹn thùng, muốn trả lời lại không dám trả lời, không trả lời lại sợ cậu hiểu lầm, thật sự quá đáng yêu.<br><br>Úc Dương ôm điện thoại lăn trên giường, cười ngây ngô, cảm thấy trong lòng như muốn tan chảy, trái tim kịch liệt rung động, đinh tai nhức óc.<br><br>\"Xong đời, mình biết yêu rồi.\" Úc Dương lẩm bẩm mà nói, \"Thật là trời sinh.<br><br>Một người lạnh lùng như vậy lại không giấu nổi vẻ ngại ngùng, quá trêu người a a a.\" <br>Úc Dương bổ não mình nghĩ ra bộ dạng ngại ngùng của tiểu khả ái, trong lòng tan chảy, nhịn không được mở khung chat ra lại muốn nhắn tin.<br><br>Ở trong nhận thức của Úc Dương, học bá đều rất có cá tính, chẳng hạn như không thích những thứ vô nghĩa, hai ba câu đều nói tới học tập, còn rất lý trí.<br><br>Tô Nguyên chính là cái loại trầm mặc an tĩnh lại rất lý trí, là loại học bá gà mờ.<br><br>Tiểu khả ái đang học cái gì mà Sờ cho, không phải, phương trình Schordinger, khẳng định là siêu cấp học bá, nhất định là có cá tính.<br><br>Nghĩ đến đây, Úc Dương quyết định, nếu muốn bước vào thế giới của đối phương, trước tiên phải gãi đúng chỗ ngứa.<br><br>Vòng bạn bè của siêu cấp học bá đều là phương trình, công thức, khẳng định nếu cùng nhau nói về học tập hẳn sẽ không có vấn đề gì.<br><br>Úc Dương duỗi dài tay từ trên tủ đầu giường lấy ra một que kẹo dâu tây, bóc vỏ, thuận tay đem giấy gói kẹo nhét vào hộp trong suốt cạnh gối.<br><br><br>Sau đó ngậm kẹo, bắt đầu hồi tưởng Trình Dã đóng vai học bá như nào.<br><br>Hai giây sau, Úc Dương sáng mắt lên, từ điển Oxford!<br>,: 【 Dạo gần đây tôi đang dùng từ điển Oxford, gia tăng lượng từ vựng, cậu xem từ điển gì thế? 】 <br>Tin nhắn gửi đi, thời gian phản hồi đều giống nhau, không phải ngay lập tức.<br><br>Cho tới tối, đối phương mới phản hồi tin nhắn.<br><br>Tiểu khả ái của Úc Dương: 【 Oxford 】 <br>Như cũ là lạnh nhạt không có bất kì một dấu chấm câu nào.<br><br>Úc Dương dần dần ngờ ngợ ra một quy luật, ban ngày nhắn thì cơ bản đều sẽ kéo dài thời gian tới tận tối mới được trả lời, buổi tối nhắn thì tỷ lệ phản hồi ngay lập tức sẽ nhiều hơn.<br><br>Cho dù đối phương rất bận, cũng sẽ phản hồi hết trong nửa đêm.<br><br>Đây cũng là lý do khiến Úc Dương vẫn luôn không nản lòng, cậu tin là học bá ban ngày nhất định bận học, không thể kịp thời phản hồi, buổi tối mới có thể thả lỏng một chút.<br><br><br>Hơn nữa tiểu khả ái chưa bao giờ không trả lời tin nhắn của cậu, chẳng qua đại đa số phản hồi đều chỉ là một dấu ba chấm.<br><br>Úc Dương cũng không phải cứ đơn giản như vậy mà giả dạng học bá ở trước mặt tiểu khả ái.<br><br>Cậu cảm thấy đàn ông con trai chân chính ưu tú tới mức phát sáng không phải cứ nhất thiết đâm đầu khắc khổ học tập, cho nên cậu tính toán diễn vai nam sinh mê chơi nhưng vẫn học rất giỏi trước mặt người ta.<br><br>Nghĩ đến đây, Úc Dương phản hồi: 【 Hôm nay tôi lại ra ngoài chơi trượt ván, haiz~】 <br>Nhắn xong, lúc sau Úc Dương tự ngẫm một chút, nói: \"Cái từ \"lại\" này quả thật là rất vi diệu, từ cái lại này có thể thấy được, người nhắn không phải là ngày đầu ra ngoài trượt ván.<br><br>Đồng thời, người nhắn là học bá, do đó có thể biết được, người nhắn hẳn là mê chơi mà học vẫn rất tốt.\"<br>___<br>Thanh niên ảo tưởng tới mức siêu thần????.<br><br>"]