["<br>Vì thế cậu đi ngược lại lương tâm, nói: “Đúng, tôi thấy, thấy tên kia cầm giấy vệ sinh của cậu, tôi giúp cậu cướp về.” <br>Trần Phi lập tức hỏi: “Anh Dương giáo huấn cậu ta như nào vậy?” <br>Úc Dương khó khăn mà nói: “Thì, chính là, tôi đánh cậu ta một cái, sau đó cậu ta cũng đánh tôi một cái, nhưng cậu ta đánh không lại tôi.” <br>Loại nói dối này giống mấy người ở đầu đường rao hàng kéo khách.<br><br>Tuy rằng lúc đầu sẽ khó có thể bỏ qua áy náy trong lòng, nhưng bắt đầu về sau thì có thể nói dối càng ngày càng suôn sẻ.<br><br>Nếu là nhân vật chính trong câu chuyện của bản thân, chứng minh mình rất lợi hại thông qua cách coi thường vai phụ, vậy thì quả thực có thể tràn trề ý tưởng, cảm hứng suối phun, hạ bút như thần, đột phá hạn cuối! <br>“Anh Dương đánh nhau rất đỉnh, tuyệt đối sẽ không thua.” Trần Phi quả thật là người huynh đệ cổ động rất nhiệt tình, tuy rằng ngày thường hơi khờ.<br><br>“Sau đó đâu, sau đó đâu?” <br>Úc Dương chỉ có thể căng da đầu: “Sau đó, ở góc chính diện đánh nhau.<br><br>Hai nắm đấm va vào nhau, nhưng tay của cậu ta không cứng bằng tôi, cậu ta thua rồi.” <br><br>Cậu thấy được máu.<br><br>Những lời này nói ra nên có giới hạn thôi, bằng không ngày nào đó bị nhân vật chính nghe được chuyện này, nhất định cậu ta sẽ đột tử mà chết.<br><br>Mỗi lần xấu mặt nhất định sẽ gặp được Trình Dã, nghĩ đến đây, cậu đột nhiên cảm giác phía sau lưng lành lạnh.<br><br>Cậu chột dạ mà quay đầu nhìn về phía sau, may mắn Trình Dã không đứng ở sau lưng nghe được cậu bôi xấu Trình Dã.<br><br>Úc Dương thở dài nhẹ nhõm, nhìn về phía tên đồng đội heo: “Được rồi, giấy vệ sinh đã lấy giúp cậu, cũng đừng so đo nhiều.” <br>Lúc này Trần Phi đang hướng về phía Úc Dương, kể lại việc vừa rồi bị một ánh mắt của Trình Dã nhìn làm kinh sợ đến mức nào, sau đó bị dọa, không một chút khí thế, ngoan ngoãn đưa giấy vệ sinh ra.<br><br>Úc Dương mở sách giáo khoa của cậu, không ngẩng đầu lên, nói: “Trình Dã nhìn có vẻ lạnh lùng, nhưng cậu ấy là người tốt.” <br>Trần Phi kinh ngạc nhìn Úc Dương: “Anh Dương, công bằng ở đâu?” <br>\"Cậu ta uy hiếp đe dọa em, cướp giấy vệ sinh tống tiền em!” <br><br>Tô Nguyên im lặng kịp thời nắm cuốn giấy vệ sinh, cẳng tay duỗi ra, nhét vào trong miệng Trần Phi.<br><br>Tiếp theo, Tô Nguyên bình tĩnh mà nói: “Anh Dương của cậu muốn học.” <br>Trần Phi chớp chớp mắt, ý nói chính mình sẽ câm miệng, yêu cầu Tô Nguyên bỏ cái thứ kia ra.<br><br>Tô Nguyên thở dài, đem giấy vệ sinh lấy ra đặt lên bàn.<br><br>Úc Dương ném sách giáo khoa Toán sang một bên, lấy sách giáo khoa tiếng Anh ra, nới với Tô Nguyên: “Hôm nay khả năng tôi với môn toán không đội trời chung, học tiếng Anh trước.” <br>Tô Nguyên nhìn sách giáo khoa tiếng Anh trống rỗng của Úc Dương, tìm ra bài thi tiếng Anh bị gấp thành phi tiêu của cậu, nhìn nhìn, nhíu mày nói: “Anh Dương, phần nghe của cậu còn khá tốt, nhưng phần đọc hiểu và phần điền vào chỗ trống có hơi……” <br>“Tôi xem đâu có hiểu mấy từ đó.” Úc Dương buồn rầu mà nói.<br><br>Nói xong, còn dùng đầu ngón tay đếm: “Trừ tiếng mẹ đẻ thì còn biết Hello, bye, saranghae, sayonara,……” <br>“He he, tôi biết cũng không ít đâu.” Úc Dương vui vẻ hẳn lên.<br>________<br>: Clm cái đoạn ẻm bắn ngoại ngữ đúng kiểu học tra luôn má, QT nó dịch thành cm gì ấy, bản gốc thì thành salanghey, hello, boogie, shayanala, zexidel=)))))))))))))) mẹ nó biết zexidel là gì đâu nên bỏ luôn cho lành.<br><br>Mà cũng đhs thần thánh mò được cái shayanala thành sayonara, cách đọc y chang, đúng là sự thần kì của bộ não ưibu.<br>Nay không thấy ảnh để, điềm tĩnh một chương..<br><br>"]