["<br>Tô Nguyên sắc mặt nghiêm túc nói: “Anh Dương, mấy từ cậu biết đều không kiểm tra tới.” Hơn nữa phát âm cũng không chuẩn.<br><br>“Khi còn nhỏ, bố tôi từng thuê gia sư ngoại ngữ, chuyên dạy tôi học tiếng Anh.” Úc Dương nghiêm mặt nói, “Tôi đại khái có thể nghe hiểu người khác nói cái gì, nhưng nghe hiểu thì không có nghĩa là sẽ biết viết.” <br>Giống như rất nhiều người ngoài kia không đến trường nhưng vẫn có thể nghe hiểu tiếng mẹ đẻ của họ.<br><br>.<br><br>Chuyê???? ????ra????g đọc ????ruyệ???? ﹙ T????????????T????????????ỆN．v???? ﹚<br>Từ một phương diện nào đó, Úc Dương không khác gì người mù tịt tiếng Anh.<br><br>“Úc Dương, cậu phải nghiêm túc hơn, cậu có thể nghe hiểu đã là lợi thế, cứ vậy mà phát huy cho tốt.” Là bằng hữu tốt của Úc Dương, Tô Nguyên tất nhiên biết bộ dạng của Úc Dương lúc làm bài thi sẽ như thế nào.<br><br>Về cơ bản, trước khi phần nghe diễn ra, phần trắc nghiệm trong bài thi tiếng Anh của Úc Dương đã điền xong hết rồi.<br><br>Lúc người khác kiểm tra kỹ năng nghe, cậu ta bò dài người trên bàn, mũ áo hoodie trùm đầu, chẳng ai thích nổi.<br><br>Kiểm tra nghe chỉ là bài hát ru tên trùm trường này vào giấc ngủ.<br><br>Úc Dương thở dài nói: “Tôi biết rồi, từ hôm nay trở đi mỗi ngày tôi sẽ đều học mười từ mới.” <br>Tô Nguyên quay đầu, dùng đôi mắt tròn xoe nhìn chằm chằm Úc Dương.<br><br><br>Trong nhóm bốn người, Tô Nguyên là người trầm mặc an tĩnh nhất, khác ba cái lò xo còn lại.<br><br>Nhưng tình bạn giữa bốn người lại giống nhau, có thể chơi cùng tên trùm trường này, tự nhiên cũng là ở phương diện nào đó rất có cá tính.<br><br>Giống như như hiện tại, Tô Nguyên nhìn Úc Dương, yên lặng không nói lời nào, Úc Dương lại giống như thấy chủ nhiệm lớp niệm kinh, khẩn trương mà nuốt một ngụm nước bọt nói: “Cậu cũng biết mỗi ngày tôi đều rất bận, tôi còn phải học môn khác……” <br>Tô Nguyên tiếp tục yên lặng.<br><br>Úc Dương đành phải nhân nhượng: “Được rồi, vậy thì hai mươi.” <br>Tô Nguyên gật gật đầu nói: \"Được, một trăm.” <br>Úc Dương: “???” <br>* <br>Buổi tối sau khi về nhà, Úc Dương nhận được sự quan tâm đến từ Tô Nguyên.<br><br>Tô Nguyên: 【 Anh Dương, hôm nay là ngày đầu tiên.<br><br>Tôi cho vào cặp cậu một quyển tiếng Anh Victor, cậu nhớ học từ, ngày mai tôi kiểm tra.<br><br>】 <br>Úc Dương không dám tin, liền mở cặp sách của mình, móc ra một quyển tiếng Anh Vitor, bật khóc ngay tức khắc.<br><br>Cậu ta bỏ vào khi nào vậy?! <br>Có người bên ngoài là đàn em của trùm trường, sau lưng lại muốn làm chủ nhiệm lớp của trùm trường.<br><br><br>Úc Dương: 【 Cậu nói đi, giáo viên tiếng Anh trả cho cậu bao nhiêu tiền? Tôi học Toán gấp đôi! 】 <br>Tô Nguyên phản hồi: 【 Một quyển Victor là đủ rồi.<br><br>】 <br>Tô Nguyên: 【 Nếu muốn học thêm Toán, tôi có thể kiêm luôn chức giáo viên dạy Toán cho cậu.<br><br>】 <br>Úc Dương: 【……】 Là điều gì khiến một nam sinh trầm mặc an tĩnh trở thành như thế này vậy? <br>Úc Dương xoay người nằm lên trên giường, nhìn chùm đèn ván trượt ngơ ngẩn như mất hồn.<br><br>Đột nhiên nhớ tới ngày đó ở bên ngoài cửa tiệm bánh kem, cậu nhìn qua cửa kính thấy Trình Dã đang đọc một quyển từ điển Oxford.<br><br>Người khác dùng để tra từ, cậu ta lại dùng để đọc.<br><br>Đọc nhanh như gió, lại còn khá thích nó.<br><br>Úc Dương xoay người nằm trên giường, chìm vào trong chiếc giường lớn mềm mại.<br><br>Nghĩ thầm, Trình Dã cũng muốn giả làm học bá sao? Cậu ta thật sự có thể xem hiểu từ điển Oxford? <br>Nghĩ nghĩ ngợi ngợi, mọi người đều đã dùng tới Oxford, chính mình lại còn đang phải đấu tranh với Victor.<br><br>Úc Dương thở dài một hơi, nhận lệnh, rời khỏi giường học từ mới.<br><br>Bản thân muốn diễn kịch, có quỳ xuống vẫn muốn tiếp tục.<br>____<br>Không thấy ảnh để, tạm điềm tĩnh 2 chương..<br><br>"]