["<br>Bên ngoài nắng gắt, chói chang, bên trong xe thoải mái thấm lạnh, Úc Dương mặt lại trắng bệch, mồ hôi lạnh đầy trán.<br><br>Úc Chính Huy đỗ xe, quay đầu nhìn về phía con trai, đau lòng vỗ vỗ tay Úc Dương, nói: “Đừng sợ, không có việc gì.<br><br>Bố đi xuống nhìn xem, mọi người ở trên xe ngồi, đừng đi xuống.” <br>Trái tim Úc Dương như muốn nhảy hẳn ra khỏi cổ họng, không ngừng cảm thấy sợ, theo lẽ thường cầm được cổ tay Úc Chính Huy, nói: “Bố, con không sao hết, con đi xuống với bố.” <br>Úc Chính Huy vỗ bả vai Úc Dương nói: “Được, đứng sau bố.” <br>Úc Dương đẩy cửa ra, một làn khí nóng nực ùa tới, suýt chút nữa đẩy cậu vào lại trong xe.<br><br>Ánh nắng mặt trời chói chang, cách đó không xa, phía trước cửa tòa nhà, một nam một nữ đang cãi nhau kịch liệt, phía sau còn có người phụ nữ ôm đứa bé tầm bảy, tám tuổi, đứa bé khóc lóc gọi bố.<br><br>Ngày mùa hè nóng bức, có vài người ngồi ở cửa hàng xung quanh hóng chuyện, vây xem so với cãi nhau còn náo nhiệt hơn.<br><br>Úc Dương híp mắt nhìn thoáng qua, quay đầu nhìn về phía xa, Trình Dã cách xe khoảng hai bước, không đụng vào người nào.<br><br>Nhưng tư thế của cậu ấy làm Úc Dương để ý.<br><br>Mỗi lần nhìn thấy Trình Dã, cậu ta đều đứng thẳng, giống cây tre, thẳng tắp.<br><br><br>Nhưng mà lần này, Trình Dã đứng cúi người xuống, tay phải ấn phía ngực mình, bất động.<br><br>Úc Dương bước nhanh đi qua, nắm lấy cánh tay lạnh toát của Trình Dã, nhẹ giọng hỏi: “Cậu làm sao vậy? Tôi đưa cậu đi viện.” <br>Úc Chính Huy kéo Úc Dương, nói: “Để cho bố.” <br>Sau đó, quay đầu lại, đối mặt với Trình Dã nói, “Bạn học, cháu có chỗ nào không thoải mái? Cháu đang sợ gì sao? Bác không phải người xấu, bác đưa cháu đi bệnh viện kiểm tra một chút nhé?” <br>Sắc mặt Trình Dã trắng như tuyết, trán đổ đầy mồ hôi, phất phất tay nói: “Không sao, cháu không quen mọi người, có thể tự đi taxi về.” <br>Nói xong lời này, thân thể Trình Dã không tự giác được mà run rẩy.<br><br>Úc Dương lại lần nữa đi đến trước mặt cậu, nói: “Người này là bố tôi, để tôi với ông ấy đưa cậu tới bệnh viện.” Cậu bất giác nắm lấy cánh tay Trình Dã, phát hiện tay Trình Dã nổi đầy da gà.<br><br>Cậu trước nay chưa thấy qua người mà dưới cái nắng gắt của mùa hè lại có thể lạnh tới mức phát run.<br><br>Thời điểm ba người giằng co, cuộc cãi vã xảy ra.<br><br>Chính xác ra là, một người chửi, một người bước tới đây.<br><br>Để chính xác hơn nữa, là người đàn ông tới phía bên này, người phụ nữ ở phía sau, miệng chửi thề, vừa đuổi vừa mắng, như thuốc cao bôi da chó, không kéo ra được.<br><br>Nghe được tiếng mắng chửi của hai người từ xa tới gần, Trình Dã rõ ràng run lên một chút, thẳng lưng muốn rời đi.<br><br>Úc Dương theo bản năng chú ý cuộc cãi nhau bên kia, đơn giản là người đàn ông ngoại tình, bỏ vợ, trốn đi với tình nhân, còn sinh một đứa con gái.<br><br>Úc Dương cũng không rõ tại sao người kia lại mắng khó nghe tới mức vậy, các loại từ nhục mạ dơ bẩn đều từ trong miệng tuôn ra.<br><br>Người đàn bà kia thậm chí còn thò tay ra sau chỉ vào trán đứa bé vẫn luôn khóc, mắng: “Mẹ mày là tiểu tam, mày là đứa con hoang, loại người dơ bẩn cướp chồng người khác.” <br>Người đàn ông không ngăn lại, trán đứa bé bị chọc tới tứa máu, lảo đảo té ngã.<br><br>Người mẹ đau lòng mà ôm lấy con gái, lại bị Ngô Phượng Lệ tát, khóe miệng lập tức xuất hiện máu, gương mặt cũng nhanh chóng sưng lên.<br><br>Người phụ nữ mạnh như vậy, Úc Dương lần đầu tiên thấy.<br><br>Mắt thấy có vài người càng ngày càng tới gần bên này, cậu nắm lấy cổ tay Trình Dã, kéo cậu ta sang bên cạnh, nói: “Cậu trốn sang bên này.” <br>Trình Dã giờ phút này như là đã hoàn toàn cắt đứt liên hệ với thế giới bên ngoài, toàn bộ thế giới đều trắng xoá, lỗ tai tràn ngập âm thanh ù ù rất lớn, thân thể bài xích hết thảy sự vật xung quanh.<br><br><br>Bị Úc Dương nắm lấy cổ tay, truyền đến hơi ấm, đó là nơi duy nhất mà cậu với thế giới bên ngoài gặp nhau.<br><br>Nhưng Úc Dương không nghĩ tới, mấy người kia là đi về hướng Trình Dã đang đứng.<br><br>Trình Kiệt Khang che cho người phụ nữ kia, lại bị Ngô Phượng Lệ giơ nanh vuốt cào xé, tức muốn hộc máu mà quát: “Đồ điên, cô có bệnh rồi hả?!”.<br><br>Đam Mỹ Hài<br>“Tao điên rồi, mày đi bảo vệ cho con tiểu tam, bảo vệ cho đứa con hoang.<br><br>Mày kết hôn với tao lúc ấy đã hứa hẹn như nào? Nói phải bảo vệ tao, vĩnh viễn giữ gìn tao, Hiện tại thì sao? Mày là đồ chó chết!” Ngô Phượng Lệ điên cuồng phun lời mắng chửi.<br><br>Trình Kiệt Khang sắc mặt xanh mét mà nói: “Những lời kia đều là của mười mấy năm về trước! Mười năm, cô còn đi theo chúng tôi như thuốc cao bôi da chó, dứt không được.” <br>“Tao dính chúng mày không dứt? Tao không đồng ý ly hôn, tao với mày vẫn là vợ chồng, Trình Dã vẫn luôn là con của mày! Mày phải có nghĩa vụ chu cấp cho chúng tao!” Ngô Phượng Lệ đúng lý hợp tình mà nói.<br><br>Úc Dương trợn mắt há hốc mồm mà nhìn cảnh tượng hoang đường trước mặt, theo bản năng quay đầu nhìn về phía Trình Dã, từ nãy tới giờ đứng ăn dưa đều là của bố mẹ Trình Dã? <br>Úc Chính Huy thấy Trình Dã không ổn, ý muốn bảo Úc Dương đỡ Trình Dã vào trong tòa nhà gần đấy, vội vàng dừng xe chặn đường.<br><br>Mẹ ngồi ở trong xe vẫn luôn chú ý bên ngoài, nhìn đến Úc Dương đỡ Trình Dã đi vào, hai người đang cãi nhau kia cũng muốn đi theo, sợ tới mức nhanh dặn dò Úc Giai Giai ở yên trong xe, sau đó đẩy cửa xuống xe.<br><br>“Em xuống dưới làm gì? Đi lên, anh tìm chỗ dừng xe.” Úc Chính Huy mới vừa đi đến cửa xe, nhìn thấy mẹ xách theo túi xách xuống xe.<br><br>Mẹ dùng tay che trán, chân đeo giày cao gót bước nhanh tới hướng vào tòa nhà lớn: “Anh có thể để con mình đi vào đấy hả? Hai người kia cũng đi vào rồi.<br><br><br>Anh với Giai Giai tìm chỗ dừng xe, em phải qua nhìn.” <br>* <br>Úc Dương mới vừa đỡ Trình Dã ngồi xuống sảnh, hai người cãi nhau đuổi theo tiến vào.<br><br>Ngô Phượng Lệ duỗi tay chỉ vào Trình Dã hỏi: “Mày rốt cuộc có chịu thừa nhận đây là con ruột của mày không?!” <br>“Phải, mỗi tháng tôi đều chu cấp phí sinh hoạt.” Trình Kiệt Khang nói, “Ngô Phượng Lệ, cô đừng hòng lên mặt với tôi, nếu không phải là vì Trình Dã, tôi sẽ không bao giờ phải dây dưa với cô tới ngần ấy năm.” <br>“Nhưng hiện tại, và cả về sau, tôi không bao giờ muốn quản tới các người, các người thích làm gì thì làm!” <br>Ngô Phượng Lệ đình trệ, khóe môi run rẩy hỏi: “Mày có ý gì? Mày không muốn liên quan tới tao, giờ cả con ruột mày sống chết ra sao mày cũng mặc kệ?” <br>Trình Kiệt Khang nhìn thoáng qua Trình Dã đang run rẩy đắm chìm ở thế giới của chính cậu, nhẫn tâm nói: “Đúng! Về sau ân oán hai đoạn, đừng lấy đứa con này uy hiếp tôi, tôi đã sớm cảm thấy phiền chán với nó rồi.” <br>Úc Dương khiếp sợ ngẩng đầu, toàn bộ thế giới quan đều bị đánh rách tả tơi.<br><br>Nghĩ đến người bố luôn bảo vệ cậu, giờ phút này lại nhìn thấy bộ mặt dữ tợn, đầy ghét bỏ của Trình Kiệt Khang, Úc Dương cũng cảm thấy cả người rét run lên.<br><br>Mười bảy năm có phải quá ngắn ngủi, cũng quá đơn thuần, khiến cậu không thể tưởng tượng nổi rốt cuộc điều gì làm cho một người bố có thể thốt ra những lời tàn độc này với đứa con đang run lẩy bẩy của mình.<br><br>Nhưng mà, không đợi cậu chấp nhận sự thật tàn nhẫn này, Ngô Phượng Lệ lại dùng hành động thực tế phá nát tam quan của Úc Dương.<br>_____<br>Điềm tĩnh +4.<br><br>"]