["<br>Giây tiếp theo, cậu ngã vào ngực người kia.<br><br>Cách áo thun hơi mỏng, gương mặt cậu áp ở ngực Trình Dã, thậm chí còn có thể cảm nhận được hơi thở của đối phương, rất đàn hồi, cũng rất cứng.<br><br>\"Thịch Thịch Thịch\".<br><br>Tim đập kịch liệt, kéo lại sự tỉnh táo cho Úc Dương, tay Trình Dã còn đặt ở trên eo cậu.<br><br>Úc Dương theo bản năng muốn đứng thẳng, vội vàng gượng dậy, cậu mơ hồ cảm giác được tay đối phương đang đặt ở trên eo mình siết chặt hơn.<br><br>Chẳng lẽ cậu ta còn không đẩy được mình ra hả? <br>Úc Dương lại bị cái suy nghĩ này đè bẹp rồi, Trình Dã có khi lại muốn một chân đá cậu bay đi.<br><br>Nhưng mà, đứng dậy thất bại, cậu lại lần nữa không tiền đồ mà ngã vào vòng tay Trình Dã <br>\"Chân......!Chân tê, ngại quá.\" Úc Dương xấu hổ nói, \"Cậu giữ thêm một chút.\"<br>\"Không sao.\" Tiếng nói trầm thấp của Trình Dã vang lên, giống như rót vào đỉnh đầu, Úc Dương đầu óc quay cuồng bỗng tỉnh táo lại.<br><br>Úc Dương đỡ Trình Dã, cử động chân hai phút, lúc này mới đứng thẳng lên.<br><br><br>\"Xin lỗi, vừa rồi......!Cảm ơn cậu.\" Úc Dương nắm giấy vệ sinh, ngượng ngùng nói.<br><br>Trình Dã cao hơn Úc Dương nửa cái đầu, hạ tầm mắt nhìn thoáng qua Úc Dương, trầm giọng nói: \"Không sao đâu.\" <br>......!<br>Nam sinh eo thon nhỏ, một tay là ôm được hết, bàn tay đặt lên, có thể qua lớp vải mỏng manh cảm nhận được làn da mềm mại săn chắc, tỏa ra hơi ấm.<br><br>Trình Dã bất giác nghĩ, đuờng cong eo Úc Dương rất đẹp, có lẽ là do vận động nhiều.<br><br>Chỉ mới nghĩ như vậy, ánh mắt lại càng thêm sâu, hơi thở loạn nhịp, có thể nghe được tiếng tim đập liên hồi, lòng bàn tay càng thêm nóng lên.<br><br>Nhưng Úc Dương cũng không nghĩ quá nhiều, vẫn luôn coi người kia như cây cột, đỡ cậu khỏi run chân.<br><br>Eo Úc Dương vặn vẹo trong tay Trình Dã, nhưng bản thân lại không ý thức được.<br><br>Úc Dương chỉ tập trung vào chân, Trình Dã rũ mắt nhìn cậu một cái.<br><br>Thiếu niên trắng nõn, sắc mặt bởi vì ngượng ngùng hơi hơi đỏ lên, chóp mũi có một chút mồ hôi, nhưng trên người lại rất sạch sẽ, không có mùi mồ hôi hay gì khác.<br><br><br>Cổ họng Trình Dã hơi ngứa, ý thức được có gì đó không đúng lắm, đảo mắt qua chỗ khác.<br>.....!<br>Trình Dã nói xong câu \"Không sao đâu\", lúc sau, xoay người muốn đi ra ngoài, Úc Dương tinh mắt phát hiện, tay Trình Dã buông thõng bên người đang chảy máu.<br><br>Bàn tay nắm chặt thành nắm đấm, khớp xương ở tay có dính máu.<br><br>Cậu hơi ngạc nhiên, nhìn khuôn mặt Trình Dã, vô thức bước lên phía trước.<br><br>Úc Dương ngẩng đầu nhìn về phía mặt tường đối với tấm ngăn, trên tường có một vệt máu, không quá rõ ràng, nhưng đủ để gây chấn động rồi.<br><br>Cậu mím môi, không nói gì, đi theo phía sau.<br><br>Tuy rằng rất muốn hỏi, nhưng Trình Dã hẳn là không muốn nói.<br><br>Sau khi ra cửa, Úc Dương trợn mắt nhìn tấm bảng \"Đang bảo trì \", không thể tin được nói: \"Lúc tôi đi vào không thấy tấm bảng này!\" <br>Trình Dã liếc mắt một cái, lạnh lùng nói: \"Có thể là do cậu mù.\"<br>Úc Dương: \"......\" Một ngày không độc mồm độc miệng có thể bị nghẹn chết sao? <br>Nhưng mà, do Trình Dã vừa nãy mới cứu cậu, Úc Dương quyết định đại phát từ bi mà tha thứ cho người ta.<br><br>Cậu đi theo phía sau Trình Dã, bồn chồn nhịn không được ngó nghía cái tay chảy máu của Trình Dã.<br><br>Vừa rồi đập tường tiếng to như vậy, trên tường để lại vết máu, tay của cậu ấy....!Chắc là rất đau ha? <br>Lúc Trình Dã đi khỏi phòng vệ sinh, Úc Dương không kìm lòng được, một bước chạy tới, bắt lấy cổ tay Trình Dã, cau mày nói: \"Tay của cậu cần phải băng bó.\".<br><br>"]