["<br>Buổi sáng ngày hôm sau, Úc Dương trong miệng ngậm bánh quẩy, cầm ván trượt của Úc Giai Giai đi ra cửa.<br>Úc Giai Giai ở phía sau vạn phần không muốn, thê lương kêu lên: \"Anh --\" <br>\"Quay về đây!\" Mẹ một tay kéo Úc Giai Giai trở về, ấn con bé ngồi vào chỗ, \"Chốc nữa con còn phải học vũ đạo.\" <br>\"Nhưng mà mẹ --\" <br>\"Không nhưng!\" <br>Nhìn mẹ rời đi, Úc Giai Giai vẻ mặt tuyệt vọng.<br><br>Chính là như này, phương thức liên lạc của anh đẹp trai cửa hàng dụng cụ đang ở chỗ anh Dương! Đều do tối hôm qua quá hưng phấn nên quên mất.<br>Úc Dương đi mua một cốc sữa đậu nành ngọt, sau đó ở quảng trường Tinh Nguyệt cùng ba người bạn thân thiết hội hợp.<br><br>Lúc ba người bọn Tô Nguyên tới, Úc Dương đã uống xong sữa đậu nành rồi.<br><br>Cậu tăng tốc trượt một đoạn, sau đó đột nhiên nhảy lên lướt qua thùng rác, đồng thời ném cốc sữa đậu nành vào thùng, rồi quay lại, dừng tới chỗ ba người trước mặt.<br><br>\"Anh Dương giỏi quá!\" <br>Úc Dương: \"Hôm nay muốn học cái gì?\" <br>\"Xoay ván!\" Trần Phi vẻ mặt kích động mà nói, \"Anh Dương, ngày hôm qua anh thật sự rất đẹp trai.<br><br>Nếu em có thể học được......\" <br>\"Suy nghĩ nhiều, tiếng thét chói tai đó là bởi vì anh Dương lớn lên đẹp trai vô địch.\" La Địch lạnh nhạt vô tình mà chọc phá Trần Phi tưởng tượng.<br><br>Trần Phi: \"Hừ, cậu cần phải thế không hả?\" <br>\"Được.<br><br> <br>Trước tiên ở trên đất bằng học, học xong đi lên bậc cao.\" Úc Dương vỗ vỗ tay, cùng ba người tới vị trí trung gian của quảng trường.<br><br>Ở quảng trường Tinh Nguyệt, người tới rất nhiều, hầu như mỗi nhóm nhỏ đều có cố định một vị trí chơi.<br><br>Úc Dương cùng mấy người bọn họ thường xuyên ở dưới một cây đa lớn, dưới tán cây có hai cái ghế dài.<br><br>Mỗi lần trước khi trượt ván, họ đều đem đồ của mình bỏ ở ghế.<br>\"Tô Nguyên, cậu cũng tháo mắt kính ra.\" Úc Dương nói, \"Nếu cậu rơi ra ngoài, mắt kính của cậu có thể bị hỏng.\" <br>Tô Nguyên tháo kính ra, Úc Dương theo sát nói: \"Sau đó, hôm nay cậu tự mình trượt một vòng, học những động tác cơ bản, chủ yếu là học được cách té ngã.\" <br>Tô Nguyên: \"......Được.\" <br>\"Trần Phi, hai người thử một lần trước, tôi nhìn xem.\" Úc Dương sắp xếp xong xuôi.<br><br>\"Bản chất của xoay ván* là nhảy và xoay ván 360 độ từ trước ra sau, từ trái qua phải, tuy nhiên hai động tác này phải cùng lúc thực hiện, đồng thời hoàn thành.\" <br>*Kỹ thuật trong trượt ván, có Backside 180° và Backside 360° (Đây là lý giải cá nhân, trong bản gốc không dùng thuật ngữ Backside để chỉ kỹ thuật mà họ đang học.)<br>7 giờ sáng, trên quảng trường đã có rất nhiều người, chơi parkour, ván trượt, còn có người già tập thể dục.<br><br>Quảng trường hỗn tạp những âm thanh, có tiếng reo hò tràn ngập sức sống, cũng có tiếng radio hát tuồng, thanh âm hội tụ thành cảnh tượng sinh hoạt đô thị náo nhiệt.<br><br>Trần Phi cùng La Địch nắm được bước cơ bản của kỹ thuật mới, nóng lòng không chờ nổi mà tự mình muốn thử.<br><br>Úc Dương suy nghĩ một chút nói: \"Các cậu ở bên này chơi đi, tôi lại đi thử ở chỗ mười lăm bậc thang.<br><br>Ngày hôm qua không thành công, không thể từ bỏ, không cam lòng.\" <br>Trần Phi nghe xong mắt sáng ngời: \"Anh Dương, em muốn đi xem!\" <br><br>La Địch cũng nhiệt tình hưởng ứng, Tô Nguyên nghe được tiếng Trần Phi nói, cẩn thận nhìn Úc Dương, sợ rằng họ đi theo sẽ làm phiền tới Úc Dương luyện tập.<br>Úc Dương đành phải dìu già dắt trẻ qua chỗ bậc thang: \"Trước tiên tập luyện đi, làm một lần hai lần khả năng không thành công được.\" <br>\"Anh Dương là số một trên đời, không người nào có thể sánh được.<br><br>Dù có thất bại, anh Dương vẫn là người ưu tú nhất!\" La Địch nổi máu fanboy, dẻo miệng nịnh nọt.<br><br>Trần Phi theo sát sau đó nói: \"Rất bình thường! Làm gì có người nào trượt ván mà không té ngã? Anh Dương trong lòng em chính là thần tiên! Em yêu anh Dương, anh Dương yêu em.\" <br>Úc Dương giật giật khóe miệng, xoa xoa cánh tay nổi da gà, ghét bỏ mà nói: \"Cậu hiểu lầm, tôi không yêu cậu.\" <br>Trần Phi trưng ra bộ dạng đau lòng, rầu rĩ nói: \"Anh Dương, anh là đồ nhẫn tâm.\" <br>Úc Dương cả người run lên, đột nhiên trượt xa khỏi Trần Phi.<br><br>\"Các cậu ở dưới chờ tôi.\" Nói xong, Úc Dương cầm ván trượt chạy lên bậc thang.<br><br>Vài phút sau, một bóng người mặc áo trắng vọt ra từ bậc thang thứ mười lăm.<br><br>Người không rơi xuống đất, Trần Phi cùng La Địch cũng đã chuẩn bị tư thế khích lệ anh Dương của họ.<br><br>\"Anh Dương đỉnh nhất!\" <br>\"Anh Dương siêu siêu tuyệt vời!\"<br>Trình Dã hôm nay có ca làm ở cửa hàng bánh kem, cửa hàng bánh kem gần với cửa hàng dụng cụ, cho nên đường đi làm vẫn như hôm qua.<br><br>Giống ngày hôm qua, hôm nay Trình Dã cũng muốn đi qua chỗ mười lăm bậc thang.<br>Có thể là một lần bị rắn cắn, mười năm sợ dây thừng.<br><br><br>Cũng có thể là miễn dịch với những nguy hiểm tương tự rồi.<br><br>Hôm nay mới vừa đi đến chỗ mười lăm bậc thang kia, Trình Dã như bị ma quỷ xui khiến mà dừng chân.<br><br>Ngay sau đó, tiếng ròng rọc cọ xát xuống sàn gạch vang lên, một thiếu niên mặc áo trắng rộng thùng thình lao xuống từ phía trên.<br><br>Cậu ta vừa nặng nề vừa chật vật mà té ngã trước mặt Trình Dã.<br><br>Trình Dã: \"......\" <br>Từ góc độ mà ba người Trần Phi có thể thấy, trường hợp của hai người họ là cái dạng này: Trình Dã hai chân khép lại đứng ở dưới bậc thang, Úc Dương ngồi dưới đất, hai chân tách ra, hình ảnh nhìn qua có chút kì cục......!<br>Trình Dã cúi đầu nhìn xuống, Úc Dương ngẩng đầu nhìn lên, tầm mắt hai người chuẩn xác chạm nhau, không khí trầm lặng quỷ dị.<br><br>Úc Dương bối rối, không phải là do ngã bị ngu đi, mà là do một loại cảm giác khủng khiếp mà bản thân cậu còn không thể miêu tả thành lời.<br><br>Mọi việc đều không nghĩ tới, chỉ nghĩ tới việc đào hố mà chui xuống, sau đó xóa đi ký ức của mọi người.<br><br>Coi như chưa từng có gì xảy ra.<br><br>Úc Dương ngồi dưới đất, dường như đã quên cảm giác đau trên mông, cả tâm trí đều là \"đm! đm! đm! Sao lại là cậu ta?!\".<br><br>Cái người mặt cương thi ngày hôm qua! <br>Sắc mặt trắng như là phủ một lớp tường thành toàn phấn, mặt không biểu tình, ánh mắt lạnh lẽo giống như muốn kéo người ta rớt xuống vực sâu, Úc Dương đây chết cũng sẽ không quên gương mặt này! <br>Tuy rằng còn kịp giờ làm, nhưng Trình Dã lại không muốn tính toán với loại người nhìn qua là đã thấy đầu óc vốn chẳng mấy bình thường này.<br><br>Lặng lẽ nhấc chân rời đi.<br>\"Anh Dương, anh Dương, anh không sao chứ? Sao lại ngồi dưới đất lâu như vậy?\"<br>Ba người nhìn nửa ngày, phát hiện Úc Dương vẫn không đứng lên, cho rằng cậu ta bị làm sao rồi, nhanh chóng chạy tới.<br> <br><br>Trình Dã phải rời khỏi con đường vừa lúc này bị ba người cản trở, bất đắc dĩ tạm dừng một chút, tính toán đổi đường đi.<br><br>\"A, từ từ --\" <br>Giây tiếp theo, một bàn ấm áp tay từ phía sau bắt được cổ tay của cậu.<br>Trình Dã theo bản năng nắm tay đối phương, xoay người, chặn lại, khom lưng, vật ngã.<br><br>Úc Dương trước mặt ba người kia bị vật ngã, mặt cúi xuống đất, mông chổng lên trời, lúc này mới bắt đầu kinh hãi.<br><br>\"Anh Dương--\" ba người cùng nhau hô lớn.<br><br>\"Đừng chạm vào tôi.\" Nam sinh lạnh lùng kia cất tiếng nói.<br><br>Úc Dương chớp chớp mắt, đột nhiên hóa cá chép, lộn mình từ trên mặt đất lên, duỗi tay chỉ vào Trình Dã hung tợn mà nói: \"Tôi vốn là muốn xin lỗi về việc ngày hôm qua, không phải chỉ chạm vào cậu một chút thôi sao? Cậu có phải hoàng hoa khuê nữ đâu? Chạm vào một chút là đòi sống đòi chết?\" <br>Cậu vừa nói xong, cương thi trước mặt lập tức lạnh giọng nói: \"Tôi với cậu không thân.\" <br>Ý ngoài lời chính là, hai đứa không thân, có chuyện nói chuyện, đừng cù cưa lôi kéo.<br><br>Úc Dương tức giận, chính cậu ngày thường hay bị lôi lôi kéo kéo, nhưng bọn họ làm vậy đều là vì duy trì mối quan hệ thân thiết với một Úc Dương uy bá.<br><br>Không nghĩ tới hai ngày nay mọi việc đều không thuận buồm xuôi gió, đụng phải một người còn không cho cậu chạm vào.<br><br>Úc Dương đang chìm vào suy nghĩ miên man, bên cạnh, cậu trai mặt cương thi cất lên thanh âm không trộn lẫn một tia xúc cảm.<br><br>\"Không có quan hệ.\" <br>Úc Dương lộ rõ vẻ mặt mờ mịt: \"Cái gì?\" <br>Cậu đánh tôi, lại còn nói tôi và cậu không có quan hệ?.<br><br>"]