["<br>Nếu lúc này cầu cứu, rất có thể sẽ lọt vào diện bị Trình Dã giết người diệt khẩu.<br><br>Nhưng nếu không cầu cứu, cậu có thể sẽ ở trong sử sách của nhân loại, trở thành người đầu tiên bị cắt cụt chân vì ngồi nhà vệ sinh lâu dẫn tới máu không thể lưu thông.<br><br>Nghĩ đến bị cụt mất hai chân, không thể trượt ván, thậm chí phải ra lề đường ăn xin, còn bị đưa lên đủ mọi phương tiện truyền thông, bị người ta bàn tán đồn thổi.<br><br>Úc Dương quyết đoán mà lựa chọn cầu cứu.<br>....<br>\"Ngoài kia......!Có người sao?\" Một giọng nói nhỏ yếu hèn mọn vang lên.<br><br>Trình Dã sửng sốt, xoay người, quay đầu lại nhìn về phía sau tấm ngăn, chỗ này mà lại có người? <br>Trình Dã không dám tin mà nhìn cửa, tấm bảng \"Đang bảo trì\" màu vàng lù lù ở đấy, lại quay đầu nhìn về phía tấm ngăn yên tĩnh, trong lòng thầm nghĩ, hẳn là bị ảo giác rồi? <br>Một lát sau, Úc Dương thấy bên ngoài không có âm thanh gì nữa, có hơi luống cuống.<br><br>Cậu nhỏ giọng hỏi: \"Bên ngoài còn có người sao? Giúp, giúp tôi được không?\" <br>Nam sinh thẹn thùng chột dạ, âm thanh mềm mại đáng thương.<br><br>Đáy mắt Trình Dã thoáng qua một tia khiếp sợ, nghĩ thầm, không phải chứ? Oan gia ngõ hẹp đến tận chỗ này?.<br><br><br>truyện kiếm hiệp hay<br>Vì thế, mới thử hỏi: \"Úc Dương?\" <br>Úc Dương mừng như điên: \"Là tôi là tôi là tôi! Trình Dã, là cậu sao?\" <br>Trình Dã: \"......\" Có một loại cảm giác không thể tả được khi biết người nhìn đã quen mặt đang ở trong nhà vệ sinh.<br><br>Trình Dã nhíu mày hỏi: \"Cậu ở bên trong làm gì? Có việc gì?\" <br>Úc Dương nghĩ thầm, tôi ở trong WC còn có thể làm gì? Tiêu chảy đó! <br>Nhưng mà, đang nhờ người ta giúp thì phải kèm theo thái độ, cậu dựa vào tính cách của Trình Dã, nếu không muốn để lại mặt mũi cho cậu thì Trình Dã thật sự có thể cứ vậy mà đi, không cần ở đây nữa.<br><br>Huống chi, hiện tại tâm trạng Trình Dã nhất định không tốt.<br><br>Úc Dương tính toán, vì hai chân của mình, nhẫn nhục một lần.<br><br>\"Cậu có giấy không?\" Úc Dương nhỏ giọng hỏi.<br><br>\"Giấy?\" Trình Dã nghi hoặc, mở cặp sách ra, nói, \"Tôi có một tờ bản thảo diễn xuất......\"<br>\"Không phải!\" Úc Dương xấu hổ, giận dữ mà ngắt lời, \"Tôi nói là giấy vệ sinh, chùi đít ấy, giấy vệ sinh!\" <br>Khả năng là nói lớn tiếng một chút, sẽ làm người ta bỏ qua tình cảnh xấu hổ này của mình.<br><br><br>Úc Dương nói xong, giây tiếp theo, WC trống trải phát ra tiếng vang.<br><br>Úc Dương nháy mắt chỉ nghĩ cách đi tìm chết, tình nguyện bị lên trang tin tức xã hội, bị cắt chân cũng không dám nghĩ tới lại lần nữa mất mặt trước Trình Dã.<br><br>Trình Dã đơ người một lát, sau đó nói: \"Tôi không mang giấy vệ sinh......\" <br>Úc Dương mặt đỏ lên, trước mắt tối sầm, thiếu một chút nữa là cắm đầu xuống đất.<br><br>Nhưng, việc đã đến nước này, không thể từ bỏ hy vọng duy nhất.<br><br>\"Cậu đi ra ngoài giúp tôi mua được không?\" Úc Dương rầu rĩ mà nói, \"Tôi có thể đưa tiền cho cậu.\" <br>Khóe miệng Trình Dã giật giật, đại khái có thể tưởng tượng được biểu cảm của Úc Dương giờ phút này có bao nhiêu xấu hổ, bao nhiêu giận dữ.<br><br>Trình Dã hạ khóe miệng của mình xuống, nói: \"Trong thư viện không có siêu thị.\" <br>Úc Dương quả thực sắp khóc, khó chịu mà nói: \"Cậu có thể giúp tôi đi ra ngoài mượn không?\" <br>Sau khi cậu nói xong, không có tiếng phản hồi ngay lập tức.<br><br>Úc Dương trong chớp mắt lại luống cuống, hoảng loạn: \"Trình Dã, Trình Dã! Cậu đừng có bỏ mặc tôi đó.\" <br>Trình Dã khó khăn nghẹn lại ý cười, \"Ừ\" một tiếng, nói: \"Cậu chờ tôi một lát.\" <br>Tiếp theo, Úc Dương nghe được tiếng bước chân càng lúc càng xa, tiếng đẩy cửa cùng tiếng sột soạt nho nhỏ.<br><br>Trình Dã sau khi rời đi, nhìn sang phía bên phải, bảng \"Đang bảo trì\" được treo ở giữa cửa, sau đó đeo một quai cặp lên vai, hai tay đút vào túi, phong thái rất tự nhiên đi ra ngoài.<br>240722.<br><br>"]