["<br>Nguyễn Thu Thu ngồi trên giường cưới, chăn đệm mềm mại dưới thân đã đổi một bộ mới, cũng không biết là tên sói kia thay từ lúc nào.<br><br>Căn nhà trúc rất sạch sẽ, sương mù mờ mịt đã tản đi rất nhiều, suối nước nóng cũng đã biến mất, biến thành bày bàn gỗ đầy linh quả và đồ ăn.<br><br>Nguyễn Thu Thu chật vật giật giật ngón tay, chậm rãi mở mắt ra, có thể xuyên thấu qua cánh cửa sổ không biết xuất hiện từ lúc nào, loáng thoáng nhìn thấy ánh sao ngoài cửa sổ.<br><br>Nàng nhớ rõ ràng trước đó căn nhà trúc hoàn toàn là một mảnh đen kịt, chỉ thỉnh thoảng khi chàng sói kia cố ý đùa giỡn nàng mới biến sáng một chút, cũng không có cửa sổ.<br><br>Nguyễn Thu Thu suy tư, nghĩ đến cái này rất có thể là mưu kế của tên sói này, lập tức vừa bực mình vừa buồn cười.<br><br>Nàng vung tay lên, chậm rãi động đậy thân thể.<br><br>Nhiều ngày trôi qua như vậy, nàng cũng bị mất luôn khái niệm thời gian rồi.<br><br>Gắng gượng ngồi dậy, Nguyễn Thu Thu nhìn những vết tích trên người, một vài hình ảnh thật vất vả mới quên được lại hiện lên trong đầu.<br><br>Nhớ lại lúc nàng thực sự không thể chịu đựng được, khóc xin hắn không thành kết nữa, gương mặt bỗng nhiên đỏ bừng lên, cảm giác xấu hổ và cảm giác điện giật khó hiểu xẹt qua sống lưng, làm nàng nhịn không được sợ run cả người.<br><br>Nàng có chút run rẩy, không đứng vững, thậm chí trong thân thể còn có ảo giác chàng sói nào đó vẫn không có buông tha nàng, cả người đều là lạ.<br><br><br>Nguyễn Thu Thu thất thần ngồi trên giường ngơ ngác một hồi, mới bỗng nhiên lấy lại tinh thần, ý thức được mình vừa mới suy nghĩ cái gì, không được tự nhiên nắm chặt góc chăn, vội vàng ép buộc mình không suy nghĩ thêm nữa những chuyện này nữa.<br><br>Nhưng nàng không ngờ cơ thể nàng lại rất thành thật, nó vẫn chưa quên, đặc biệt là ấn ký và những thứ thu thuộc về Ma Vương bệ hạ bị nàng hấp, cứ liên tục làm Nguyễn Thu Thu cảm thấy xấu hổ, làm nàng mới ngồi dậy không bao lâu, lại nằm xuống lại.<br><br>Tỉnh lại mà vẫn còn cảm giác mãnh liệt như vậy, còn không bằng tiếp tục ngủ.<br><br>Mà chàng sói nào đó cũng không biết đã đi đâu rồi, nàng cũng không hề có ý định dùng truyền âm châu liên lạc ý với hắn, vẫn là tiếp tục đi ngủ đi.<br><br>Bởi vì lúc trước bị ép ăn quá nhiều linh quả và rất nhiều thứ linh tinh, cộng với thực lực tăng lên, Nguyễn Thu Thu cũng không hề có cảm giác đói.<br><br>Lúc đầu nàng định nằm dùng linh lực xử lý vết tích trên người, nhưng giờ mà đụng đến lại làm nhớ lại những ký ức vừa làm nàng ngọt ngào vừa thống khổ, dứt khoát bỏ qua luôn, nằm nghĩ ngợi linh tinh trong chốc lát rồi rất nhanh lại chìm vào mộng đẹp.<br><br>Cũng không biết đã ngủ bao lâu, Nguyễn Thu Thu mơ mơ hồ hồ khôi phục một chút ý thức, cảm thấy chăn bị xốc lên, có chút gió lạnh lùa vào.<br><br>Một giây sau, eo lại bị một thứ gì đó lông xù cuốn lấy, cả người nàng cũng bị kéo ra từ trong chăn mềm mại, chuyển sang nằm trong ngực chàng sói kia, bị hắn ôm chặt từ phía sau lưng.<br><br>Cơ thể đau nhức Nguyễn Thu Thu vùng vẫy một chút biểu thị kháng nghị, chàng sói ở sau lưng lại mập mờ hôn bên gáy của nàng, còn lộ ra răng nanh nhỏ khẽ cọ cọ.<br><br>Nguyễn Thu Thu: \"! \"<br>Nàng lập tức nhớ tới đoạn thời gian bị thành khế chi phối kia, thần trí trong nháy mắt thanh tỉnh, có chút nói không nên lời: \"! Sao, sao sói lại về rồi?\"<br>Nàng vừa nói xong, cảm giác được chàng sói nào đó sau lưng hơi căng cứng cơ thể, lập tức ý thức được không ổn, chật vật giãy dụa, cẩn thận sờ lên chóp đuôi Uyên Quyết, khuất phục hiện thực, nhỏ giọng gọi hắn một tiếng phu quân.<br><br>Nhưng nàng căn bản không hề ý thức được tình huống hiện tại, vốn Nguyễn Thu Thu đã ngủ rất lâu.<br><br>Chàng sói nào đó mới được thành khế, mới được mở ra cánh cửa thế giới mới đã phải nhẫn nhịn rất lâu, giờ lại bị nàng ‘dụ dỗ’ thế này, đáy lòng vừa có chút ấm ức lại vừa hưng phấn, lập tức được một tấc lại muốn tiến một thước, ôm chặt tiểu phu nhân trong ngực.<br><br>Uyên Quyết thật sự không biết phải nói gì, buồn bực lại tủi thân nói, \"Không hi vọng sói trở về sao? Hả?\"<br>Âm cuối hắn còn cố tình nhấn mạnh và kéo dài ra, mang theo khí tức cực nóng, lưu luyến không giống Ma Vương bệ hạ một thân huyết tinh sát ý ở bên ngoài.<br><br>Nguyễn Thu Thu khẽ chớp mắt, \"! Không phải.<br><br>\"<br>Nàng vuốt vuốt cái đuôi to của Uyên Quyết, cảm giác được tên sói kai lại đang dần dần hưng phấn lên, có chút khóc không ra nước mắt.<br><br>Nhưng Uyên Quyết lại chỉ nhẹ nhàng ôm nàng, dù là từ trong giọng nói cũng có thể nghe ra được tưởng niệm kìm nén không được và ẩn nhẫn vô biên, hắn cũng không có động tác dư thừa gì, cũng chỉ là yên lặng ở bên cạnh nàng.<br><br><br>Hắn biết, thành khế nhiều ngày như vậy, mặc dù ở giữa cũng có khoảng nghỉ, nhưng đối với tiểu phu nhân mà nói, vẫn có chút mệt nhọc.<br><br>Hắn không nỡ lại làm chuyện gì đó trong khi nàng còn chưa khôi phục như cũ.<br><br>Chỉ cần có thể vĩnh viễn ở cùng với nàng, những chuyện khác đều không quan trọng.<br><br>Tính mạng của hắn gần như vĩnh cửu, về sau, bọn họ còn thời gian rất dài rất dài để ở bên nhau.<br><br>Nhưng cho dù là vậy, đối với hắn mà nói cách xa nhau vẫn là rất thống khổ, cho nên dù đã có thể đột phá đến cấp độ Yêu Vương, Uyên Quyết cũng không lựa chọn lập tức đột phá, mà cố gắng đè xuống, không ngừng tìm kiếm phương pháp rút ngắn thời gian đột phá.<br><br>Bây giờ đã có một chút cơ sở rồi, chỉ có điều là sẽ có một ít di chứng không quan trọng lắm.<br><br>Thấy chàng sói trước đó vừa giả vờ nũng nịu vừa bá đạo tra tấn nàng, bây giờ thế mà lại không làm gì, Nguyễn Thu Thu thậm chí còn có chút không quá quen.<br><br>Nàng lặng lẽ thở dài một hơi, điều động thần thức, chậm rãi quấn quanh ra.<br><br>Cảm giác dùng thần thức \"nhìn\" thế giới rất thần kỳ, thần thức của Nguyễn Thu Thu lắc lắc ung dung nhìn vào Uyên Quyết ở sau lưng, phát hiện gương mặt yêu nghiệt của Ma Vương bệ hạ không hề lạnh lùng, thần sắc dịu dàng, lúc thần thức của nàng bay tới, lại híp mắt cười rất tươi.<br><br>Nguyễn Thu Thu: \"! \"<br>Quên mất là tên sói này mạnh hơn nàng nhiều, nhất định có thể cảm giác được.<br><br>\"Phu nhân muốn tu luyện?\" Giọng Uyên Quyết khàn khàn, mặt mày tươi tắn.<br><br>Nguyễn Thu Thu: \"! Thôi không tu luyện đâu.<br><br><br>\"<br>Nàng không muốn!<br>Chàng sói nào đó thấp giọng cười khẽ một tiếng, không làm khó nàng, chỉ là khép hờ hai mắt lại nghỉ ngơi.<br><br>Hắn an tĩnh như vậy, Nguyễn Thu Thu lại buồn ngủ, đến lúc tỉnh lại lần nữa, Uyên Quyết đã thức dậy, tên sói này cứ như muốn giở trò lưu manh vậy, không buộc quần áo lại, lười biếng ngồi bên giường, lộ ra cơ bụng săn chắc quyến rũ.<br><br>Trông thấy nàng thức dậy, Uyên Quyết xoay người hôn nhẹ lên khóe môi nàng, sau đó đơn giản nói qua chuyện về Nguyễn Hàn Sơn cho Nguyễn Thu Thu nghe.<br><br>\"Ngày mai?\" Nghe chàng sói nào đó nói xong, Nguyễn Thu Thu có chút căng thẳng, đáy lòng cũng dần dần nổi lên cảm xúc phức tạp.<br><br>Ma Vương tiên sinh vừa mới nói, ngày mai Nguyễn Hàn Sơn muốn gặp nàng! <br>Gặp muội muội đã xa cách lâu ngày là nàng.<br><br>\"Ừm, có liên quan đến thân thế của phu nhân.<br><br>\" Ngón tay thon dài của Uyên Quyết vén mái tóc dài của Nguyễn Thu Thu, trong mắt đong đầy yêu chiều.<br><br>.<br><br>"]