["<br>Quả nhỏ màu đỏ trông rất xinh đẹp, mặc dù xem ra chỉ lớn hơn anh đào một chút, nhưng Nguyễn Thu Thu có thể cảm giác được, quả nhỏ trước mặt tối thiểu cũng là linh quả cấp hai trở lên.<br>Trước mặt nàng trên lá cây màu xanh chất thành rất nhiều, tròn căng dặt chung một chỗ, rất nổi bật.<br>Mà trước mặt chàng sói nào đó mặc dù cũng có nước trà, nhưng trái cây bên trên lá xanh lại ít đến thương cảm, so với nàng còn nhỏ hơn một chút, dính một chút hạt sương chưa được lau sạch sẽ, thưa thớt nằm trên phiến lá rộng, Nguyễn Thu Thu đếm, chỉ có năm quả.<br>\"...\" Nàng có chút buồn cười, đưa mắt nhìn về phía Nguyễn Hàn Sơn, có chút muốn biết vị ca ca ruột này của nàng là nghĩ như thế nào, phân biệt đối xử rõ ràng vậy sao?<br>Nhìn qua, Nguyễn Thu Thu mới phát hiện Nguyễn Hàn Sơn mặc dù mặt lạnh không nói lời nào, có vẻ tương đối đáng sợ, nhưng bây giờ nàng nhìn kỹ, mới phát hiện hắn cũng rất là căng thẳng.<br>Động tác của Nguyễn Hàn Sơn khá là cứng ngắc, thần thái cũng không được tự nhiên, nếu như không nhìn kỹ, sẽ không biện pháp phát hiện hắn căng thẳng.<br>Ý thức được Nguyễn Hàn Sơn cũng chỉ là mặt ngoài bình tĩnh, Nguyễn Thu Thu lại thoáng thả lỏng hẳn.<br>Nàng cầm lên một quả, cắn một cái, khiến nàng tương đối bất ngờ chính là, quả này không có hạt, vào miệng là tan ra ngay, rất ngọt ngào, thuận đường trượt xuống dạ dày, mang theo một cảm giác ấm áp.<br>Trước đó Nguyễn Thu Thu rõ ràng đã ăn cơm hương vị chẳng ra sao mà chàng sói nào đó nấu, mà dưới sự đốc thúc của hắn cũng ăn không ít, nhưng vẫn là ăn quên cả trời đất, đến lúc nàng lấy lại tinh thần, trước mặt vón chất đống một đống nhỏ quả nhỏ, đã bị nàng ăn hết non nửa.<br><br>Tai Nguyễn Thu Thu có chút đỏ, nàng ngượng ngùng đặt quả trong tay xuống, cố gắng làm như biểu cảm rất tự nhiên.<br>Nhưng mà trong sơn động chỉ có ba người, chàng Bụt Ma Vương thấy nàng thích ăn, đầu ngón tay thon dài cầm lên một quả, đưa tới bên môi Nguyễn Thu Thu.<br>Nguyễn Thu Thu theo bản năng há miệng ăn, đầu lưỡi không cẩn thận đụng phải đầu ngón tay hơi thô của chàng sói nào đó.<br>\"...\" Cặp sừng và đôi tai trên đầu Uyên Quyết lập tức xuất hiện, nhẹ nhàng run run, trên hai gò má tuấn mỹ cũng đỏ ửng, lập tức cầm lên quả thứ hai.<br>Nguyễn Thu Thu ăn xong quả vừa rồi, cũng ý thức được chỗ nào đó không đúng lắm, nàng đưa tay kéo ống tay áo Uyên Quyết lại, nghe được Nguyễn Hàn Sơn nói một câu: \"Phần quả kia của hắn có mấy quả bị hỏng đó.\"<br>Nguyễn Thu Thu: \"......\" Quả bị hỏng sao? Nàng vừa nãy nàng không thấy có cảm giác gì nhỉ...<br>Thấy Nguyễn Thu Thu giật mình, Nguyễn Hàn Sơn nhịn cười không được, hắn cho dù không thích muội phu này thế nào đi nữa, thì cũng không đến mức cho hắn ăn quả bị hỏng, hắn nói vậy hoàn toàn là muốn chọc muội muội nhà mình thôi.<br>\"Ca...!Ta nói đùa thôi.\" Nguyễn Hàn Sơn nhìn hai đứa nhóc mà mình đã nhìn thấy từ nhỏ này, suýt chút quên mất bây giờ bọn họ không còn nhỏ nữa, mới buột miệng tự xưng ca ca.<br>Nguyễn Thu Thu nhìn Nguyễn Hàn Sơn cười, càng ngại hơn, nhưng thật cũng không câu nệ như lúc trước nữa, do dự hỏi: \"...!Ca, ngươi nói muốn gặp ta...\"<br>\"Ừm.\" Nghe muội muội nhắc đến chính sự, Nguyễn Hàn Sơn cũng nghiêm túc mấy phần, đứng lên, đi tới tủ gỗ bên tường bên cạnh.<br>Lúc này Nguyễn Thu Thu mới chú ý trong góc sơn động có một cái tủ gỗ.<br>Nàng trông thấy đầu ngón tay Nguyễn Hàn Sơn toát ra ánh sáng, mở tủ gỗ ra, lấy một cái hộp gỗ từ bên trong ra.<br>\"Là Chiếu Hồn Kính.\" Uyên Quyết thấy gương mặt hiếu kỳ của Nguyễn Thu Thu, ghé sát vào tai nàng, nhỏ giọng nói.<br>Nguyễn Thu Thu hơi nghi hoặc một chút, Chiếu Hồn Kính nàng và Uyên Quyết trước đó đạt được đã cho Nguyệt Thần, chẳng lẽ là Nguyệt Thần chuyển đưa Chiếu Hồn Kính cho Nguyễn Hàn Sơn sao?<br>Nàng đang chìm trong nghi hoặc, Nguyễn Hàn Sơn đã cầm Chiếu Hồn Kính trong tay, đặt trên chiếc bàn đá sạch sẽ khác.<br>\"Cạch\" một tiếng, hộp gỗ bị mở ra, lộ ra đồ vật bên trong.<br><br>Đó là một tấm Chiếu Hồn Kính lớn hơn cái mà bọn họ lấy được chỗ lão rắn đen, bề ngoài bóng loáng, thân kính quấn quanh một chút hoa văn kỳ quái, tổng thể là một màu khá tối.<br>\"Đây là Chiếu Hồn Kính, có thể sử dụng mười lần.\" Nguyễn Hàn Sơn nhẹ nhàng giải thích: \"Là một trong những bảo vật trấn tộc của nhân tộc dưới lòng đất chúng ta, bây giờ còn lại bảy lần sử dụng.\"<br>Nguyễn Hàn Sơn nâng hai mắt lên, chăm chú nhìn về phía Nguyễn Thu Thu: \"Thu Thu...!Không, lúc đầu muội không phải tên là Nguyễn Thu Thu.\"<br>Nguyễn Thu Thu nghe vậy, cảm giác ký ức bị phủ bụi của mình tựa hồ nhấc lên một góc: \"Muội cũng giống như ta, là đến nhánh chữ Hàn, tên của muội vốn là Nguyễn Hàn Thu.\"<br>\"Nguyễn Hàn Thu...\" Nguyễn Thu Thu thì thào thuật lại một lần, lại nghe Nguyễn Hàn Sơn nói tiếp, \"Thu Thu là nhũ danh của muội, tất cả mọi người đều thích gọi muội là Thu Thu.\"<br>Nguyễn Hàn Sơn thở dài, \"Ta không biết cụ thể hơn hai mươi năm trước xảy ra chuyện gì, nhưng hồn đăng của cha mẹ...!đã tắt rồi.\"<br>Hắn vẫn nói chuyện rất nhẹ nhàng nho nhã như cũ, chỉ là lúc nhắc đến hồn đăng, dừng lại một chút, nhưng rất nhanh lại lướt qua, ngữ khí bình thản, tựa hồ chỉ là nói một chuyện rất bình thường.<br>Nhưng Nguyễn Thu Thu lại cảm thấy hắn đang rất khó chịu, rất bi thương.<br>Nguyễn Hàn Sơn xác thực không dễ chịu, nhiều năm như vậy, hắn vẫn không có cách nào để tiếp nhận sự thật là phụ mẫu đã chết, muội muội mất tích.<br>Nhưng hắn là ca ca, muốn biểu hiện kiên cường một chút trước mặt muội muội.<br>Cảm xúc chập trùng quá độ, đối với Nguyễn Thu Thu đã không nhớ gì nữa, cũng không phải là một chuyện tốt.<br><br>\"...!Chỉ có hồn đăng của muội là vẫn còn cháy.\" Nguyễn Hàn Sơn có chút nghiêng đầu, giữa hàng chân mày nhìn không ra quá nhiều sắc thái bi thương, cánh tay hắn khẽ run một cái, \"Ta không biết năm đó đến cùng đã xảy ra chuyện gì, nếu như Thu Thu muội nguyện ý...\"<br>\"Ta hi vọng...!Ta thỉnh cầu muội, hãy sử dụng Chiếu Hồn Kính.\"<br>\"Được.\" Nguyễn Thu Thu có thể hiểu được tâm trạng của Nguyễn Hàn Sơn, lập tức không hề do dự nhận lời.<br>Nàng không rõ trên người mình đến cùng xảy ra chuyện gì, cũng rất tò mò thân thế của mình, cũng muốn biết, trước đó là bởi vì lí do gì nàng mới ngoài ý muốn xuyên không đến hiện đại.<br>Mà nàng trước đó nhìn thấy quyển sách kia, lại là cái gì.<br>Nguyễn Thu Thu thấy ánh mắt có chút kinh ngạc của ca ca nhà mình, cười hỏi, \"Như thế nào mới có thể sử dụng Chiếu Hồn Kính?\"<br>Ánh mắt Nguyễn Hàn Sơn rất phức tạp, biến đổi, cuối cùng là một gương mặt hòa ái.<br>Hắn nhìn Uyên Quyết bên cạnh Nguyễn Thu Thu một cái, nói: \"Cũng giống với việc thức tỉnh ký ức, hai người các muội, có thể cùng nhau đi vào.\".<br><br>"]