["<br>\"Có thể cùng đi vào?\"<br>Nghe Nguyễn Hàn Sơn nói vậy, Nguyễn Thu Thu có chút sửng sốt một chút, dùng một loại ngữ khí hơi chờ mong lại có chút căng thẳng hỏi lại.<br>\"Ừm.\" Nguyễn Hàn Sơn đáp lại muội muội nhà mình một tiếng, giọng nói có chút mờ mịt, đầu ngón tay hắn chậm rãi vuốt ve mép của Chiếu Hồn Kính.c\"...!Ta chưa từng dùng Chiếu Hồn Kính, chỉ đọc được cách sử dụng từ trong ghi chép mà thôi.\"<br>Hắn nói xong, lại nhìn sang Nguyễn Thu Thu và Uyên Quyết, lại nhìn xuống bàn tay hai người chẳng biết từ lúc nào đã nắm chặt lại, lại nhẹ nhàng rời đi, \"Cho nên, ta cũng không biết các ngươi cần phải đi vào bao lâu, sẽ dùng loại hình thái gì, nhưng sẽ không có nguy hiểm.\"<br>\"Vầng!\" Nguyễn Thu Thu cũng không lo lắng với việc này lắm, nàng trải qua tiếp nhận ký ức của người khác, cũng từng đi vào bên trong thế giới ký ức của phu quân, đại khái có thể đoán được hình thức hoạt động của Chiếu Hồn Kính, có lẽ sẽ giống với những thế giới huyễn cảnh trước đó.<br>Lần này, sẽ cùng Uyên Quyết đi vào, cho nên Nguyễn Thu Thu chỉ có chút căng thẳng thôi, cũng không sợ.<br>Ma Vương bệ hạ đứng bên cạnh tiểu thê tử, thân hình càng có vẻ cao lớn hơn, mặt mày hắn thâm thúy, đáy mắt tràn đầy tình ý với Nguyễn Thu Thu, một bộ đồ màu đỏ rơi vào trong mắt Nguyễn Hàn Sơn, thấy thật là chói mắt.<br>Nghĩ đến tên sói này vừa mới còn ý đồ ở trước mặt hắn \"khi dễ\" Nguyễn Thu Thu, đút nàng ăn quả, hắn lại khó chịu.<br>Nhưng nhìn vết tích như ẩn như hiện trên cổ tay và trên cổ Nguyễn Thu Thu, Nguyễn Hàn Sơn cũng hiểu tên sói này đã sớm ‘ăn sạch’ muội muội của hắn ngay cả cặn cũng không còn rồi, lập tức trong mắt càng thêm phức tạp.<br>Thấy sắc mặt ca ca không tốt lắm, Nguyễn Thu Thu còn tưởng là Chiếu Hồn Kính xảy ra vấn đề gì, thận trọng hỏi một câu \"Sao vậy?\"<br>Giọng của nàng trước giờ đều rất là dịu dàng, chỉ là lúc đối mặt với thân nhân không quen lắm thì hơi căng thẳng một chút, nhưng một câu nói kia, ngược lại là giống một con dao lạnh lẽo, đâm vào đáy lòng hắn, hóa thành một bãi nước lạnh, không phải rất đau, nhưng lại đủ khó chịu.<br>Từ lúc còn rất nhỏ, tính cách Thu Thu vẫn rất tốt, trước kia có người nhà chăm sóc bảo vệ, nên dù tính tình mềm yếu một chút, cũng không bị người hoặc yêu nào khi dễ.<br>Nhưng tính khí như vậy, một khi không được ai bảo vệ, chính là kiểu dễ bị bắt nạt nhất.<br> <br>Đợi nàng tỉnh tỉnh mê mê phát hiện không phải tất cả mọi người đều là người tốt, chậm rãi trở nên kiên cường và tự lập, đó cũng không phải là quá trình vui sướng gì, cũng không phải hắn và phụ mẫu hi vọng.<br>Cực khổ sẽ nhanh trưởng thành, nhưng hắn không muốn nàng phải chịu đựng cực khổ.<br>Đến mức, đến bây giờ, lúc nói chuyện với hắn, cũng lại bởi vì tâm trạng của hắn thay đổi mà cảm thấy căng thẳng.<br>Mà hắn cũng không nên bởi vì muội muội vừa tìm thấy đã bị gả đi cho tên sói kia mà không vui, dù sao tại thời điểm khó khăn nhất, người ca ca là hắn cũng không ở bên cạnh họ.<br>Dù hiểu được như vậy, nhưng ở trước mặt cái tên sói từ nhỏ đã cùng mình đoạt muội muội, hắn vẫn là không quá có thể cười được.<br>Nguyễn Hàn Sơn hít sâu một hơi, dứt khoát xoay người, không cho Nguyễn Thu Thu nhìn thấy mình không quá vui vẻ, cố gắng khống chế cảm xúc, cố gắng dịu dàng nói, \"Các muội mang Chiếu Hồn Kính về sơn động đi, sau khi nằm lên giường, nhỏ máu lên đó là được rồi.\"<br>Nghe hắn nói như vậy, Nguyễn Thu Thu đáp lời, rồi cất Chiếu Hồn Kính đi, cùng Uyên Quyết đứng dậy.<br>\"Ca...!Chúng ta đi trước?\" Lúc rời đi, Nguyễn Thu Thu nhìn về phía bóng lưng Nguyễn Hàn Sơn, do dự lên tiếng chào.<br>Nguyễn Hàn Sơn rõ ràng run lên, dừng mấy giây, sau đó mới nói: \"Ừm.\"<br>Nguyễn Thu Thu cảm thấy giọng hắn rất buồn bã, nhưng phỏng đoán khả năng là nghĩ đến phụ mẫu đã qua đời của bọn họ, nên cũng không nói thêm gì nữa, cùng Uyên Quyết men theo con đường nhỏ, về tới sơn động của bọn họ tại bộ lạc Đông Hùng.<br>Căn nhà của bọn họ ở bên này hầu như vẫn như cũ, cơ hồ không có thay đổi gì, chỉ là bên ngoài nhiều thêm một cái kết giới, ước chừng là để bảo vệ đồ vật bọn họ để lại.<br>Nguyễn Thu Thu và Uyên Quyết nhìn nhau, đều thấy được một tia hoài niệm trong mắt nhau.<br>Nàng hơi nhón chân lên, chàng sói cũng rất phối hợp khom người xuống, gương mặt tuấn mỹ phóng đại trong mắt nàng, run rung lỗ tai hôn lên.<br>Hai tay của hắn vòng lấy Nguyễn Thu Thu eo, liếm cắn môi của nàng.<br><br>Nguyễn Thu Thu ngay từ đầu còn quật cường mở to mắt nhìn hắn, ý đồ nhìn chằm chằm làm tên sói này phải thấy ngại.<br><br>Nhưng khi Uyên Quyết nhắm đôi mắt hẹp dài lại, hàng mi thon dài mềm mại dài không ngừng cọ vào mí mắt nàng, nàng lại có chút không chịu nổi.<br>Càng đừng đề cập, hắn còn rất xấu dùng thần thức chậm rãi bao bọc nàng, những cảm giác kì lạ kia làm Nguyễn Thu Thu không thể nào chống đỡ nổi, rất nhanh đã thua trận.<br>Chờ Uyên Quyết hôn đủ, Nguyễn Thu Thu đã bị hắn bế đi vào sơn động.<br>Trong sơn động rất sạch sẽ, đến lúc tiến vào phòng cưới trước đó, Nguyễn Thu Thu mới phát hiện bài trí trong phòng đều đã được đổi mới, đệm chăn cũng là mới, không cần nghĩ cũng biết là tên sói này làm.<br>Nàng được Uyên Quyết đặt xuống giường, sau đó nàng lăn một vòng trên giường, nhẹ nhàng vỗ vỗ chỗ trống bên cạnh, hơi chớp mắt nói với Uyên Quyết: \"Phu quân, tới nằm đi.\"<br>\"...\" Chàng sói nào đó đã có chút khắc chế không được, vội vàng không kịp chuẩn bị lập tức bị dụ hoặc.<br>Mặc dù đã cùng tiểu phu nhân thân mật qua rất nhiều lần, nhưng hắn lại vẫn cứ như sói con không chịu nổi trêu chọc như cũ, Nguyễn Thu Thu chỉ cần mấy động tác đơn giản, thậm chí còn không hề ám chỉ gì, hắn đã đỏ mặt tim run, huyết dịch sôi trào.<br>Nguyễn Thu Thu không ngờ Uyên Quyết sẽ phản ứng mạnh đến vậy, ánh mắt chạm tới một thứ gì đó, lập tức hối hận mình muốn tìm chết nói ra một câu nói như vậy, nàng xoa nhẹ hai tai nóng bừng, khẩn cấp mang Nguyễn Hàn Sơn ra làm cứu binh: \"Ca ca nói, phải tiến vào Chiếu Hồn Kính nhanh một chút.\"<br>Uyên Quyết chau mày, tiếng nói khàn khàn, ý vị không rõ \"Ừ\" một tiếng.<br>Nguyễn Thu Thu trông thấy tên sói kia tháo viên châu màu đỏ đeo trên cổ xuống, quần áo bị hắn tùy tiện kéo một phát rách toang, lộ ra lồng ngực rắn chắc.<br>Hắn lười biếng chậm rãi dùng bàn tay vuốt nhẹ một chút cơ bụng quyến rũ, giọng nói thẹn thùng lại giấu đầy tình ý: \"Phu nhân...!có muốn sờ một cái không?\"<br><br>Nguyễn Thu Thu: \"...\"<br>Nàng cảm thấy tên sói này chính là đang quyến rũ nàng.<br>Lý trí bảo mình đừng nghe tên sói xấu xa này, nhưng tình cảm lại thúc giục nàng nhanh chóng động thủ.<br>Đến lúc Nguyễn Thu Thu lấy lại tinh thần, không biết từ lúc nào Uyên Quyết đã đặt nàng ở dưới thân.<br>\"...!Hì hì.\" Nguyễn Thu Thu thấy chết không sờn nhắm mắt lại, bên tai lại truyền đến tiếng cười trầm thấp của tên sói này.<br>\"Phu nhân thật đáng yêu.\" Giọng Uyên Quyết khàn khàn, dán sát vào tai của nàng nhẹ nhàng nói.<br>Nguyễn Thu Thu lập tức từ thẹn thùng quá độ đến xấu hổ giận dữ, mặt trong nháy mắt đỏ bừng lên, tâm trạng vô cùng phức tạp.<br>Nàng vạn phần khẳng định Uyên Quyết đã học xấu rồi, lại dám, lại dám đùa giỡn nàng thế này.<br>Là bởi vì nàng trêu đùa hắn trước?<br>Nguyễn Thu Thu mở to mắt, cũng không chịu thua thiệt, tay chân bắt đầu không ngoan ngoãn loạn động, sau đó hết sức hài lòng nghe được tên sói kia không cách nào khắc chế khàn khàn thở dốc.<br>Nàng còn muốn tiếp tục, cảm thấy tai bị thứ gì đó sắc nhọn nhẹ nhàng đụng đụng.<br>\"Ưm...\" Nguyễn Thu Thu không kịp đề phòng, bị Uyên Quyết cắn một chút, mặc dù không bị thương, nhưng mẫn cảm khiến nàng không khắc chế tốt thanh âm, phát ra tiếng nghẹn ngào có chút mất mặt.<br>Nàng lập tức lại nhớ lại đoạn thời gian bị giày vò kia, lập tức không dám loạn động, nhỏ giọng nói: \"Phu quân, chúng ta không vào Chiếu Hồn Kính nữa sao?\"<br>Uyên Quyết dùng cái đuôi to quét qua eo Nguyễn Thu Thu, cố ý, hơi chút chút điều chỉnh hô hấp nặng nề của mình bên tai nàng.<br>Nguyễn Thu Thu bị hắn làm tim đập rộn lên, xương cụt cũng có chút run lên.<br>Nàng yên lặng chờ hắn bình tĩnh lại, mở to mắt nhìn qua vách sơn đông quen thuộc sơn, lại cảm thấy giờ phút này là tĩnh mịch và hạnh phúc như thế.<br> <br>Nàng có người thân, cũng có người yêu.<br>Nguyễn Thu Thu đáy lòng dần dần ngập tràn hạnh phúc.<br>Trước đó nàng tỉnh tỉnh mê mê, một mực không có ý thức được việc có được thân nhân là cảm giác thế nào, bây giờ trở về nhớ lại vừa nãy hết thảy cảm xúc Nguyễn Hàn Sơn trong lúc lơ đãng toát ra, ngược lại cũng có thể cảm nhận được ấm áp.<br>Trước đó nàng không phải là rất nóng lòng muốn tìm hiểu thân thế của mình, bây giờ lại trở nên gấp hơn một chút, nhưng cũng càng vì khủng hoảng.<br>Thật ra nàng ẩn ẩn có thể đoán được, nếu như mọi chuyện giống với những gì nàng mơ mơ hồ hồ nhớ tới.<br>Cha mẹ của nàng không chỉ có không phải ghét bỏ nàng, ngược lại còn rất yêu nàng.<br>Nhưng bây giờ, bọn họ đã không còn nữa.<br>Bởi vì suy đoán như vậy, Nguyễn Thu Thu vẫn luôn có chút sợ hãi.<br>\"Đừng khóc.\" Giọng của Uyên Quyết vang lên bên tai nàng, xua đi những phỏng đoán vô biên vô tận kia.<br>Giọng hắn rất nhẹ, dịu dàng không giống hắn bình thường chút nào, \"Sói ở đây rồi.\"<br>Nguyễn Thu Thu chớp mắt, lông mi bị nước mắt dính vào nhau, ánh mắt mơ hồ, nhìn không rõ đồ vật.<br>Mí mắt bị lòng bàn tay hơi thô ráp sát qua, Uyên Quyết khẽ hôn một cái lên mi của nàng, ngữ khí là nói không rõ thương yêu.<br>Nguyễn Thu Thu giật giật, cố gắng chôn mình ở trong ngực hắn, \"Ừm...\"<br>Nàng muốn nói chút gì, nhưng nói không ra lời, Uyên Quyết nhéo nhẹ đầu ngón tay Nguyễn Thu Thu một cái, cánh bướm màu máu huyễn hóa thành châm, nhẹ nhàng đâm một cái lên đầu ngón tay của nàng.<br>Một giọt máu đỏ tươi trượt xuống, Nguyễn Thu Thu còn chưa cảm thấy đau, đã nghe được Uyên Quyết nói, \"chúng ta đi thôi.\".<br><br>"]