["<br>Nghe được giọng Nguyễn Hàn Sơn, Nguyễn Thu Thu vô ý thức đưa tay bưng mặt đang đỏ rực, xoay người lại nhìn về phía hắn.<br>Nguyễn Hàn Sơn mặc một bộ trường bào màu lam nhạt, tóc buộc gọn gàng, một đôi mắt rất giống nàng đang nhìn về phía họ, rõ ràng viết mấy chữ \"Ta không vui\", gương mặt tuấn tú xị xuống, hiển nhiên rất không vui.<br>Không giống mấy lần trước gặp mặt có chút đột ngột, lần này không phải đêm mưa cũng không phải ngày thành khế, Nguyễn Thu Thu là chuyên môn tới gặp Nguyễn Hàn Sơn, tự nhiên cũng có nhiều thời gian hơn để nhìn rõ hắn trông như thế nào.<br>Thật sự rất giống nàng, không chỉ giống về ngoại hình, ngay cả khí chất cũng rất giống, chỉ là cảm giác càng trưởng thành, trầm ổn và uy nghiêm hơn so với nàng.<br>Nguyễn Hàn Sơn nhìn Nguyễn Thu Thu và Uyên Quyết, trên gương mặt không có chút nào e ngại đối với Ma Vương bệ hạ như người ngoài, ngược lại lại còn có một chút bất mãn.<br>Điền Diệp ở bên cạnh thấy vậy có hơi hoảng sợ.<br>Nếu như nàng nhớ không lầm, Nguyễn Hàn Sơn chỉ có thực lực ngũ giai trung kỳ, năng lực cũng chỉ là hệ băng, nhân tộc trời sinh thể năng đã là nhược điểm, coi như dựa vào những vũ khí kia của nhân tộc dưới lòng đất, nhiều nhất cũng chỉ có thể đánh ngang tay cùng nàng, làm sao lại có vẻ hằn học không nể mặt đối với người có thực lực mạnh hơn hắn nhiều như Uyên Quyết vậy?<br>Lúc này mấy người Điền Diệp vẫn không biết quan hệ giữa Nguyễn Hàn Sơn và Nguyễn Thu Thu.<br>Mặc dù bởi vì hai người có chút giống nên bọn họ cũng có một chút suy đoán, nhưng đều không nghĩ lại là huynh muội, chỉ cho là trùng hợp.<br>Dưới ánh mắt của Nguyễn Hàn Sơn, tự nhiên Nguyễn Thu Thu cảm thấy có một chút áp lực, bàn tay đang nắm tay chàng sói nào đó theo bản năng muốn buông ra, cuối cùng vẫn là cùng hắn nhẹ nhàng khoác tay.<br>Nguyễn Thu Thu nhìn sắc mặt vẫn chẳng tốt lắm của Nguyễn Hàn Sơn, lại cứ có cảm giác chột dạ, trong ký ức mơ hồ của mình, chuyện nàng chỉ chăm chú chơi với Uyên Quyết không để ý tới ca ca thế này này, không phải lần đầu tiên phát sinh.<br> <br>\"...\" Nguyễn Hàn Sơn nắm chặt tấm da cừu ghi chép đầy đủ những việc tân hôn trong tay mà hắn đã chuẩn bị, nhìn cái cảnh dường như đã phải nhìn không ít này, tim tự nhiên cứ như bị ai châm kim, thấy đau đau.<br>Hắn không nói gì, xoay người, khẽ nói một tiếng, \"Vào đi.\"<br>Nguyễn Thu Thu có thể phát hiện được người ca ca này của mình hình như có chút buồn bã, nàng thật ra có chút căng thẳng.<br>Sau khi thức tỉnh ký ức, nàng nhớ lại một chút chuyện liên quan đến cha mẹ và ca ca, nhưng những ký ức ấy lại giống như bị che lại bằng một tấm màn, khiến nàng mặc dù biết, nhưng lại không có thể nhớ lại rõ ràng.<br>Đối với nàng mà nói, Nguyễn Hàn Sơn tựa như một người lạ nhưng mang lại cảm giác rất thân cận.<br>Nguyễn Hàn Sơn hiển nhiên cũng hiểu điểm này, cho nên hắn cũng không cưỡng cầu.<br>Trong khoảng thời gian bọn họ thành khế, Nguyễn Hàn Sơn có điều tra qua cuộc sống trong những năm này của Nguyễn Thu Thu.<br>Sau đó hắn điều tra ra, sau sự kiện hơn hai mươi năm trước, Nguyễn Thu Thu đã biến mất, mãi cho đến một hai năm trước, nàng mới lại xuất hiện tại bộ lạc Phong Sư, lại còn là một người trí lực thiếu thốn, chỉ thỉnh thoảng mới khôi phục bình thường.<br>Về phần tại sao hắn lại biết những việc này, Nguyễn Hàn Sơn nhẹ ép đầu ngón tay.<br>Lúc Nguyễn Thu Thu vẫn chưa tỉnh lại, còn chưa thành khế cùng Uyên Quyết, hắn đã cùng tên sói kia, đánh cho bộ lạc Phong Sư và bộ lạc Viêm lang đã từng bắt nạt Nguyễn Thu Thu một trận tơi bời.<br>Dưới cường đại uy áp, thủ lĩnh của bộ lạc Phong Sư không dám nói dối, lúc này mới kể ra tình hình thực tế.<br><br>\"Đại khái là vào mùa đông năm ngoái, nàng đột nhiên xuất hiện tại cổng bộ lạc chúng ta, bởi vì là nhân tộc nhỏ yếu, trên người còn mang không ít đồ tốt, chúng ta đã nuôi nàng, nhưng đầu óc nàng không được tỉnh táo, người khác nói cái gì cũng không nhớ được.\"<br>Tộc trưởng bộ lạc Phong Sư nơm nớp lo sợ nói: \"Nàng luôn hỏi cha mẹ, ca ca và Uyên ca ca đi đâu rồi, về sau ta đã bịa ra một câu chuyện, nói nàng là cô nhi, từ đó Nguyễn Thu Thu cũng tin là như vậy.<br><br>Yêu và nhân tộc trong bộ lạc, bởi vì muốn chọc ghẹo nàng cho vui, nên cũng không có ai nói qua những chuyện này với Nguyễn Thu Thu.\"<br>\"Không có yêu thích nói chuyện với nàng, nhân tộc cũng không quá tình nguyện chơi với người ngốc, càng về sau, nàng càng ngày càng nặng, nhưng lúc tỉnh táo càng lúc càng ít.<br><br>Một lần cuối cùng tỉnh táo ấy, chính là lần chúng ta muốn cho nàng gả cho...!Ma Vương bệ hạ.\"<br>Lời của lão yêu sư, giảm bớt một chút áy náy trong đáy lòng Nguyễn Hàn Sơn về chuyện nhiều năm như vậy một mực không tìm được Nguyễn Thu Thu, nhưng lại vẫn không cách nào để hắn tha thứ cho chính mình.<br>Bởi vì từ khi muội muội xuất hiện, đến khi bị ép gả cho Uyên Quyết, cũng có thời gian gần một năm, vậy mà hắn vẫn không tìm được nàng.<br>Căn cứ những miêu tả kia, hắn biết, đoạn thời gian kia Nguyễn Thu Thu sống cũng không tốt.<br>Nhưng điều khiến Nguyễn Hàn Sơn hơi có chút an ủi là, khi đó Nguyễn Thu Thu chỉ có tiềm thức, linh hồn chủ hẳn là vẫn chưa về, cho nên nàng không có quá nhiều ký ức, cũng không tính là quá thống khổ.<br><br>Có lẽ là do tìm được thân nhân, Nguyễn Hàn Sơn trở nên rất mẫn cảm, chỉ là thời gian ngắn ngủi từ bên ngoài đi vào trong sơn động ngồi xuống thôi, trong đầu của hắn đã lướt qua rất nhiều suy nghĩ như thế.<br>Nguyễn Thu Thu chẳng qua là cảm thấy Nguyễn Hàn Sơn khí áp quanh người một mực rất thấp, dường như tâm trạng không tốt lắm, nên vẫn có chút căng thẳng.<br>Từ khi ba người bọn họ tiến vào sơn động, Nguyễn Hàn Sơn cũng chỉ nghiêm mặt để bọn họ ngồi xuống, chẳng hề nói một câu.<br>Bao gồm bây giờ, hắn cũng chỉ là trầm mặc ngồi tại đối diện mình và Uyên Quyết, không rên một tiếng.<br>Bầu không khí này làm Nguyễn Thu Thu có chút hoảng, nàng không có kinh nghiệm chung sống cùng người thân, duỗi chân ra đụng đụng chân Uyên Quyết dưới bàn đá, muốn cho tên sói này nói chút gì làm dịu bầu không khí.<br>Uyên Quyết nhận được tín hiệu, hắn nắm tay của tiểu thê tử đặt ở dưới bàn đá, động tác nhẹ nhàng dùng đầu ngón tay thô to đụng vào lòng bàn tay của nàng.<br>Từ lúc nhìn thấy Nguyễn Hàn Sơn, phu nhân vẫn rất căng thẳng.<br>Hắn đã gặp Nguyễn Hàn Sơn mấy lần, cũng nhớ tới chuyện trước kia, biết Nguyễn Hàn Sơn đối với người bên ngoài đều là mặt ngoài ôn hòa nội tâm băng lãnh, chỉ có đối thân nhân mới có thể quan tâm mà không bày ra cái ‘mặt nạ’ kia.<br>Phu nhân nàng...!Hoàn toàn không cần phải căng thẳng.<br>Nhưng lòng bàn tay Nguyễn Thu Thu đều là mồ hôi, bị hắn cào còn có một chút run rẩy.<br>Gò má nàng bởi vì vừa nãy hắn nói trị liệu nhiều một người là phải thử một cái tư thế mới còn đang ửng đỏ, bỗng nhiên nhìn thấy Nguyễn Hàn Sơn, còn chưa hoàn hồn lại, ánh mắt có chút luống cuống nhìn về phía hắn...<br>Sau khi tiếp nhận được tín hiệu cầu cứu của Nguyễn Thu Thu, trái tim của tên sói nào đó lại càng đập nhanh hơn.<br>Lại cảm giác được Nguyễn Thu Thu nghi ngờ cào một chút lòng bàn tay hắn, càng là toàn thân ngắn ngủi cứng ngắc lại một chút, bàn tay không chịu được nắm chặt lấy nàng, Nguyễn Thu Thu lại thấy khuôn mặt hắn dần dần đỏ bừng lên, huyết đồng hẹp dài nhìn nàng chằm chằm, trong mắt là niềm vui nồng đậm.<br> <br>Nguyễn Thu Thu cứ như vậy nhìn tên sói này, thẹn thùng.<br>Cũng bởi vì nàng gãi gãi một chút lòng bàn tay của hắn.<br>Tại trước mặt ca ca của nàng.<br>Tại trước mặt vị ca ca đang mặt lạnh không nói lời nào, rõ ràng tâm trạng đang không tốt.<br>Còn thẹn thùng rất rõ ràng, sợ người khác nhìn không ra.<br>Nguyễn Thu Thu: \"......\"<br>Nàng bất đắc dĩ hít sâu một hơi, hơi cúi đầu, một câu \"ca\" kẹt trong cổ họng, có chút khó nói nên lời.<br>Nguyễn Hàn Sơn nhìn ra nàng không được tự nhiên, không nói gì, chỉ là đẩy đồ ăn chuẩn bị sẵn trên bàn đá, ấm áp nói, \"Vừa nãy đi bên ngoài có bị lạnh không? Uống đi cho ấm.\"<br>Giọng hắn ôn hòa nhưng lại mang theo một chút mệnh lệnh tính đến từ huynh trưởng, cũng không làm nàng bài xích.<br>\"Cảm ơn...!ca.\" Nguyễn Thu Thu nhỏ giọng đáp một tiếng, nói xong nhanh chóng cúi đầu xuống, rút bàn tay trong tay Uyên Quyết ra, nâng lên chén gỗ nhỏ chứa trà ấm trên bàn đá mà trước đó nàng không có chú ý tới.<br>Nàng uống một ngụm, nhiệt độ thích hợp, nước trà ấm áp rất dễ chịu.<br>Nguyễn Thu Thu để ly xuống, mới chú ý tới bên cạnh chén gõ, còn có mấy quả đỏ đỏ nho nhỏ đặt trên lá trà xanh, nhìn có vẻ rất ngọt..<br><br>"]