["<br>Giọng của Uyên Quyết vang lên bên tai, lại giống như là cách khoảng cách rất xa, loáng thoáng nghe không chân thực.<br><br>Trên đầu ngón tay hậu tri hậu giác truyền đến cảm giác hơi có chút đau, Nguyễn Thu Thu mở mắt ra, phát phát hiện mình không biết cái sao ở trong sương mù hoàn toàn mông lung mờ mịt, chàng sói nào đó trước đó nhẹ đè ép nàng cũng không thấy đâu nữa.<br><br>Nguyễn Thu Thu nâng cánh tay dùng sức vung hai lần, phát hiện bây giờ nàng thuộc về một loại trạng thái huyền diệu, không có thân thể, cũng không có cảm giác, có chút giống lúc thức tỉnh ký ức, bị nhốt trong cảm giác bóng đêm.<br><br>Nàng cũng không hoảng hốt, du đãng trong sương mù.<br><br>Chỉ qua thời gian rất ngắn, Nguyễn Thu Thu đã nhận ra sương mù bắt đầu thay đổi.<br><br>Màn sương mù vốn rất an tĩnh bắt đầu chuyển động, ánh nắng xán lạn xua tan hết thảy hắc ám, Nguyễn Thu Thu cảm thấy ấm áp, hình ảnh trước mặt nàng cũng dần dần rõ ràng.<br><br>Lọt vào trong tầm mắt là một mảnh thực vật xanh cao lớn, mềm mại, cành lá rất dài, tán lá cây màu xanh lục xòe ra, che lại một mảng lớn ánh nắng, in bóng mát lên đồng cỏ mềm mại.<br><br>Nguyễn Thu Thu mở to mắt nhìn, phát hiện tay của mình đang cầm cái gì đó, nàng vô ý thức vuốt nhẹ một chút, sau đó phát hiện nàng đang cầm lấy một lá cây lớn, cả người cũng nằm co quắp bên dưới lá cây, giống như đang tránh cái gì đó.<br><br>Nguyễn Thu Thu thu hồi lại nắm tay, đưa ra trước mặt, nhìn thấy đôi tay nhỏ xíu mũm mĩm của mình.<br><br>Nàng hẳn là về tới thời điểm ba bốn tuổi.<br><br>Cho nên, lúc này nàng, vì sao lại trốn ở dưới cái lá cây to này?<br>Nguyễn Thu Thu còn đang nghi hoặc, đã nghe được một tiếng non nớt nói \"Ngao ô (tìm được rồi.<br> <br><br>) \"<br>Nàng chuyển ánh mắt từ đôi tay nhỏ nhắn của mình đi, bối rối ngẩng đầu lên, lập tức nhìn thấy một gương mặt non nớt xinh đẹp.<br><br>Hắn có mái tóc đen nhánh mềm mại, mặt mày dịu dàng sáng sủa, một đôi mắt màu xanh lam sáng ngời tỏa nắng, phản chiếu biểu cảm mơ mơ màng màng của nàng.<br><br>Là chàng sói nào đó lúc còn bé.<br><br>Hắn nhìn qua chỉ tầm sáu bảy tuổi, mặc trên người quần áo màu trắng mềm mại, đi chân đất, trên đầu là một đôi tai sói mềm mại màu xám bạc, đôi màu sáng cong lên rõ ràng đường cong, đầy mắt ý cười nhìn nàng.<br><br>\"Thu Thu.<br><br>\" Sói con còn chưa vỡ giọng, giọng nói non nớt, dường như có chút mừng rỡ kêu nàng một tiếng, sau đó đưa tay nhấc cái lá màu xanh trên đầu Nguyễn Thu Thu lên.<br><br>Nguyễn Thu Thu bị ánh mặt trời ấm áp bao phủ, nghe thấy hắn nói: \"Sói tìm tới muội rồi.<br><br>\"<br>Giọng hắn không lớn, nhưng từng chữ đều rất rõ ràng, khiến đáy lòng Nguyễn Thu Thu có một loại cảm xúc kỳ lạ.<br><br>Nàng nghe vậy sửng sốt mấy giây, tròn mắt không chớp một cái nhìn chằm chằm tên sói con đang không ngừng đong đưa cái đuôi ở trước mặt mình, khắc sâu suy nghĩ một vấn đề.<br><br>Hắn là Uyên Quyết khi còn bé, hay là tên sói đã học xấu, cùng nàng tiến vào?<br><br>Nhưng mặc kệ là cái nào, trông thấy Uyên Quyết nho nhỏ vẫy đuôi mong đợi vươn tay ra với mình, lòng Nguyễn Thu Thu vẫn là mềm nhũn ra.<br><br>Nàng đem mình tay nhỏ dựng trên tay hắn, do dự một chút hỏi: \"Chúng ta đang chơi đùa sao?\"<br>Nguyễn Thu Thu mới mở miệng cũng có chút dở khóc dở cười phát hiện giọng mình bây giờ rất non nớt, so với Uyên tiên sinh còn non nớt hơn.<br><br>\"Ừm.<br><br>\" Sói con kéo nàng từ trên đồng cỏ lên, gương mặt đỏ rực, \"Thu Thu trước đó nói lời còn giữ lời không?\"<br>Nguyễn Thu Thu: \"! ?\"<br>Có lẽ là nàng có chút ngơ ngác làm cho sói con hơi buồn, tay phải hắn đang cầm một cái vòng hoa nhỏ được bện từ hoa dại, cuối cùng vẫn là giấu ở sau lưng không dám lấy ra.<br><br>Nguyễn Thu Thu nhìn vào tay nhỏ của hắn, loáng thoáng nhìn thấy một góc vòng hoa, đáy lòng dâng lên một cảm giác kỳ quái, nàng lôi kéo tay tiểu Uyên Quyết, hỏi hắn, \"Ta trước đó nói cái gì cơ?\"<br>\"! ! \" Ai biết nàng vấn đề này vừa ra khỏi miệng, sói con trước mặt lại bắt đầu đỏ mặt, mắt chớp chớp đảo đảo, không dám nhìn nàng.<br><br>Nguyễn Thu Thu: \"! \"? Làm sao lại đỏ mặt rồi.<br><br>Nàng vừa muốn tiếp tục hỏi, bên tai đã truyền đến một giọng nói rõ ràng rất tức giận, \"Thu Thu, có phải muội lại cùng hắn chơi, nói chỉ cần hắn tìm thấy muội, về sau sẽ gả cho hắn không?\"<br>Nguyễn Thu Thu: \"???\"<br>Nàng giật mình, quay đầu, nhìn thấy sắc mặt khó coi Nguyễn Hàn Sơn.<br><br><br>Hắn cũng vẫn chỉ là một tiểu thiếu niên tầm chín, mười tuổi, trong ngực ôm một túi quả, giống hệt loại nàng được ăn lúc ở trong sơn động kia.<br><br>Nguyễn Hàn Sơn đi về phía bọn họ, giọng nói không phải rất thân thiện, nhưng vẫn là không có làm gì, chỉ là kéo tay Nguyễn Thu Thu, nhét hai quả đã rửa sạch sẽ vào trong tay nàng, như ông cụ non nói, \"Các ngươi chơi đùa thì chơi đùa, sao lúc nào cũng hứa hẹn kiểu này chứ?\"<br>Nhìn thấy Nguyễn Hàn Sơn, Nguyễn Thu Thu không biết vì sao lại cảm thấy tim có chút khó chịu, nàng cầm quả trong tay, nở nụ cười xán lạn với hắn: \"Cảm ơn ca ca.<br><br>\"<br>Nguyễn Hàn Sơn mở to mắt, lại nhét thêm cho Nguyễn Thu Thu một quả, biểu cảm rõ ràng tươi tắn hơn hẳn, bắt đầu trở nên vui vẻ, \"Ăn nhiều một chút.<br><br>\"<br>Nguyễn Thu Thu lại đưa một quả cho tiểu Uyên Quyết, sau đó liền phát hiện Nguyễn Hàn Sơn lại có chút không quá vui.<br><br>Nguyễn Thu Thu: \"! \" Nàng đột nhiên cảm thấy mình trước kia lúc còn nhỏ nói không chừng là rất hay bị tên ca ca này hằn học.<br><br>Trong lúc Nguyễn Thu Thu ứng phó Nguyễn Hàn Sơn, \"Sói con\" tiên sinh đã trở lại quá khứ đã ăn xong quả trái cây kia, liếm liếm môi, sau đó khẽ rung rung hàng mi cong vút, nhìn phía tiểu phu nhân còn rất nhỏ.<br><br>Hắn nhìn một chút vòng hoa trong tay, hốt hoảng nhớ lại một chuyện khá buồn khi còn bé.<br><br>Khi còn bé, hắn thích cùng tiểu phu nhân chơi trò trốn tìm.<br><br>Lúc ấy tuổi nhỏ cái gì cũng đều không hiểu, chỉ là đơn thuần ước mơ, hắn lại rất thích tiểu phu nhân, nên đã cùng nàng ước định, nếu như hắn tìm được nàng, Thu Thu sẽ gả cho hắn làm phu nhân của hắn.<br><br>Hắn toại nguyện tìm được nàng, nhưng ngay lúc hắn định đưa vòng hoa cho nàng, Nguyễn Hàn Sơn lại tới phá đám.<br><br>Chính là như hôm nay đây.<br><br>Uyên Quyết đáy lòng cảm thấy có chút buồn cười, nhưng chẳng hiểu sao tự nhiên hắn lại trở nên vô cùng ấu trĩ.<br> <br><br>Giống như cơ thể nhỏ đi, toàn bộ tâm trí cũng thoái hóa theo vậy.<br><br>Nghe được tiểu phu nhân trật tự rõ ràng an ủi, Uyên Quyết đã hiểu Nguyễn Thu Thu cũng đã tiến vào trong ảo cảnh.<br><br>Nhưng! dù biết rõ là chỉ đang ở trong huyễn cảnh, hắn vẫn muốn hoàn thành tiếc nuối năm đó.<br><br>Thế là khi Nguyễn Thu Thu vừa trấn an được ca ca, hứa về sau sẽ không nói lung tung tự tiện cùng sói con định ra ước định nữa, vừa quay đầu, trên đầu đã được đội thêm một thứ không tính rất nặng.<br><br>Hương hoa như có như không truyền đến, là vòng hoa.<br><br>Tiểu Uyên Quyết nhìn nàng, ánh mắt bên trong đong đầy ý cười, hắn tới gần Nguyễn Thu Thu một bước, sau đó ở ngay trước ánh mắt có chút kinh ngạc của người phía sau, dùng sức hôn chụt một cái lên mặt nàng.<br><br>Mềm mại xúc cảm truyền đến, rất dùng sức, Nguyễn Thu Thu đầu tiên là sửng sốt hai giây, sau đó cơ hồ trong nháy mắt liền kịp phản ứng.<br><br>Ma Vương tiên sinh cũng tới rồi.<br><br>Bọn họ bây giờ răng đều chưa mọc hết, bị hắn hung hăng hôn một cái cũng là bị dính một chút xíu nước bọt thôi, không có đau chút nào, thế nhưng là! ! <br>Nguyễn Thu Thu lại nhìn vào gương mặt tràn đầy chấn kinh, tựa hồ lúc nào cũng có thể khóc lên của Nguyễn Hàn Sơn, sâu sắc cảm thấy hỏng rồi.<br><br>Nàng oán trách nhìn Uyên Quyết đang đắc ý cười tươi rói, u buồn nghĩ trước kia sao mình không phát hiện chàng sói nào đó tính cách còn có một chút ác liệt?<br>Nàng gọi Nguyễn Hàn Sơn một tiếng \"ca ca\", lời an ủi còn chưa nói ra, tiểu thiếu niên đã toàn thân run rẩy, tức giận đến òa một tiếng khóc lên, thanh âm vang dội, không hề giống thanh niên có ngoại hình trầm ổn đáng tin cậy mà nàng biết.<br><br>.<br><br>"]