["<br>Bên cạnh ô cửa sổ mới mở của căn nhà trúc, có lấm ta lấm tấm quầng sáng chiếu vào, nhẹ nhàng rọi lên người Ma Vương bệ hạ.<br><br>Bởi vì vừa ngủ dậy, mái tóc dài của Uyên Quyết có hơi rối, trên hàng mi dài nhuộm ánh nắng vàng.<br><br>Tên sói này chắc là lo lắng nàng nghe được chuyện liên quan đến thân thế của mình sẽ buồn, ánh mắt từ đầu đến cuối chăm chú quan sát nàng.<br><br>Nguyễn Thu Thu thậm chí có thể nhìn thấy những lông tơ nhỏ bé trên mặt hắn, nhìn hắn rất dịu dàng.<br><br>Đáy lòng Nguyễn Thu Thu mềm nhũn ra, mỉm cười với hắn, nhẹ giọng nói, \"Được.<br><br>\"<br>Vấn đề một mực khiến nàng đắn đo suy nghĩ nay đã sắp có dược đáp án, tính là một chuyện tốt.<br><br>Dù biểu cảm của Uyên Quyết khiến nàng cảm thấy việc nàng biết được thân thế của mình có lẽ cũng không phải là chuyện gì quá vui sướng, nhưng nàng cũng đã loáng thoáng đoán được một chút rồi, nên cũng không hụt hẫng gì lắm.<br><br>Uyên Quyết khẽ gật đầu, cũng không tiếp tục đề tài này nữa, mà là nói khẽ: \"Phu nhân muốn đi xem nhà mới không?\"<br>Nguyễn Thu Thu sửng sốt hai giây, mới lờ mờ nhớ lại Uyên Quyết từng nói, căn nhà trúc này chỉ là nơi dùng để thành khế.<br><br>Ánh mắt rơi vào một vài dấu vết bọn họ lưu lại trên một góc nào đó của căn nhà trúc, Nguyễn Thu Thu yên lặng thu tầm mắt lại, lòng bàn tay không được tự nhiên nắm chặt góc chăn, gật đầu nói được.<br><br><br>Uyên Quyết khẽ cười một tiếng, ngón tay thon dài hơi mập mờ lại lười biếng tự mặc quần áo cho mình, mặt mày thì hí hửng, thỉnh thoảng còn liếc nhìn sang phía nàng.<br><br>Nguyễn Thu Thu nhìn những vết tích không biết vì sao không hề biến mất trên người hắn, không nhịn được nghĩ, chàng Bụt ngày xưa yên lặng làm chuyện tốt không lưu danh, bây giờ thật là ‘xấu’ mà.<br><br>Lề mà lề mề rất lâu, đến lúc Uyên Quyết rời khỏi phòng đi chuẩn bị đồ ăn, Nguyễn Thu Thu mới gắng gượng chân tay mềm nhũn đứng dậy, nhanh chóng vệ sinh và thay quần áo.<br><br>Cũng may lần này chàng sói nào đó không làm gì quá đáng, chuẩn bị cho nàng quần áo mới vừa người, váy dài màu đen nhạt, so với món đồ màu đen trên người hắn, ngoại trừ hơi nhỏ và màu nhạt hơn một chút, thì ngay cả hoa văn đều giống nhau như đúc.<br><br>Nguyễn Thu Thu sờ thử chất liệu của bộ quần áo, mềm mại hơn vải bông lục nguyệt một chút, mặc hẳn là sẽ rất dễ chịu, điểm duy nhất không tốt chính là! <br>Lúc nàng mặc quần áo mới phát hiện mấy sợi lông sói rơi ra từ trong quần áo, không cần nghĩ cũng biết là Uyên Quyết làm.<br><br>Nguyễn Thu Thu: \"! \"<br>Nàng bất đắc dĩ vuốt vuốt cái trán, mặc đồ xong đi ra ngoài.<br><br>Bên ngoài thời tiết khá đẹp, mặt đất trước đó còn có một chút tuyết đọng đã hoàn toàn tan hết, thậm chí còn có mấy mầm cây nhỏ đang nhú lên.<br><br>Nguyễn Thu Thu ngẩng đầu nhìn bầu trời một chút, phát hiện mây rất ít, trên bầu trời Ma Giới nổi lơ lửng hai cái mặt trời một lớn một nhỏ, chiếu xuống nhiệt độ ấm áp, cũng không khác lắm với không khí ở đại lục yêu tộc.<br><br>Là tốc độ thời gian ở Ma Giới trôi qua nhanh hơn đại lục yêu tộc sao? Chỉ là thành khế thôi mà, thế mà sắp đến mùa xuân luôn rồi?<br>Nguyễn Thu Thu vươn vai một cái, còn chưa hưởng thụ đủ khoảnh khắc thư thái khi được ở một mình, Uyên Quyết đã trở lại.<br><br>Trong tay hắn mang theo hộp gỗ lớn, từ xa đã có mùi thơm ngào ngạt bay tới.<br><br>Nguyễn Thu Thu mặc dù không đói bụng, nhưng cũng không phải là không thể ăn, cùng Ma Vương bệ hạ thưởng thức một bữa cơm mới mẻ chỉ có Ma Giới mới có, rồi xuất phát đi nhà mới.<br><br>Khiến nàng có chút bất ngờ chính là, Uyên Quyết không có xây dựng thêm sơn động trước đó hắn cô độc một mình ở tại núi Cấm Bảo, mà là dùng khoáng thạch và một chút vật liệu gỗ đặc thù, xây nhà mới của bọn họ tại một nơi vắng vẻ của Ma Giới.<br><br>Nhà mới không quá lớn, cũng không có hai tầng trên dưới, hình dáng vẫn có chút giống nhà gạch cổ xưa, chung quanh trồng rất nhiều hoa, vừa lãng mạn lại vừa mang hơi hướng kiến trúc cổ đại.<br><br>Là căn nhà xinh đẹp nhất nàng từng tháy ở cả hai thế giới yêu lẫn ma này.<br><br>Uyên Quyết nắm tay của nàng đi tham quan, giới thiệu những đóa hoa xinh đẹp kia, \"Là một loại hoa đặc biệt của Ma Giới, chỉ cần có đất là có thể sống sót, thậm chí không cần ánh nắng.<br><br>\"<br>Loại hoa này cũng không có mùi gì, xem ra có chút giống cây hoa màu lam nhạt lúc trước kia Uyên Quyết hái về từ trong rừng rậm.<br><br><br>Nguyễn Thu Thu chợt nghĩ tới điều gì đó, thò tay vào trong túi da thú nhỏ, quả nhiên phát hiện những cái kia màu lam nhạt kia đã khô lại ở bên trong.<br><br>Bởi vì lúc ấy cũng chỉ còn lại cánh hoa, Nguyễn Thu Thu rút khô nước đi rồi để vào đây, bây giờ lại đều hãy nát hết rồi.<br><br>\"Đáng tiếc, gãy hết cả rồi.<br><br>\" Nguyễn Thu Thu hơi mỉm cười, không phát hiện ánh mắt của chàng sói nào đó bên cạnh mình đang dần ảm đạm, trong đôi mắt lóe lên suy nghĩ gì đó, hầu kết di chuyển lên xuống, \"! Phu nhân! sao lại giữ thứ này?\"<br>Hắn cứ nghĩ là nàng chưa từng chú ý tới những thứ này.<br><br>Nguyễn Thu Thu kéo cánh tay của hắn, nhón chân lên hôn Uyên Quyết khóe môi một cái, \"! Ta biết.<br><br>\"<br>Nàng vẫn luôn biết.<br><br>Nguyễn Thu Thu nói xong, phát hiện vị Ma Vương bệ trước mặt vốn là biểu cảm lãnh đạm, lúc này vành mắt lại hơi đỏ lên.<br><br>Nàng vội vàng đổi đề tài, cẩn thận cất cánh hoa đi, kéo tay Uyên Quyết tiếp tục đi tham quan.<br><br>Chàng sói nào đó yên lặng đi theo không nói lời nào, nhưng Nguyễn Thu Thu luôn cảm giác có chút không ổn, chờ bọn họ đi dạo xong toàn bộ khu nhà, Nguyễn Thu Thu mới phát hiện không đúng.<br><br>Ngoại trừ gian phòng lớn nhất tận cùng bên trong kia, bên trong có một cái giường lớn, thì tất cả phòng còn lại, mặc kệ là phòng dùng làm gì, tất cả cũng không có giường.<br><br>Nguyễn Thu Thu: \"! \" Đây là vì phòng ngừa về sau khỏi bị nàng tách ra ngủ riêng, cho nên dứt khoát chỉ làm một cái giường sao?<br>Nàng có chút dở khóc dở cười, sờ lên cái giường lớn trong phòng, \"Nhà mới! Chỉ có một cái giường này thôi sao?\"<br>Uyên Quyết vươn ngón tay thon dài ra, chạm nhẹ lên môi Nguyễn Thu Thu, rồi chậm rãi hôn lên, cắn môi của nàng, trầm thấp nói thầm với nàng gì đó.<br><br><br>Mặt Nguyễn Thu Thu lập tức đỏ bừng lên, lần đầu tiên đẩy tên sói được một tấc lại muốn tiến một thước này ra.<br><br>Cái gì mà nếu như nguyện ý cùng sói thử một chút tư thế mới và khó hơn, có thể có được chiếc giường càng lớn hơn?<br>Đến cùng là lúc nàng ngủ, tên sói này đã trải qua cái cái gì!<br>Trên thực tế, Ma Vương bệ hạ chỉ là nhận lời mời của Nguyệt Thần, đi tới nơi cất giữ rất nhiều sách của ma tộc, trong đó vừa lúc có mấy quyển tri thức vỡ lòng liên quan tới phương diện nào đó.<br><br>Vậy nên Uyên Quyết đã quyết rất nhanh biết được nhiều thứ hơn vị đại sư lý thuyết suông như Nguyễn Thu Thu, đồng thời còn thầm nghĩ sẽ về cùng tiểu phu nhân thử một chút.<br><br>Thậm chí, chàng sói nào đó còn có một chút, à không, không chỉ một chút, mà là vô cùng mong đợi.<br><br>Nguyễn Thu Thu: \"! \"<br>Nàng chỉ là cùng Uyên Quyết mập mờ hôn một chút, tên sói này lại cực kỳ hưng phấn.<br><br>Thật ra bây giờ thực lực nàng nhảy vọt, năng lực khôi phục rất mạnh, mặc dù trong thân thể vẫn còn lưu lại cảm giác hơi khác khác, nhưng đã gần như hoàn toàn khôi phục rồi! <br>Nhìn chàng sói nào đó chỉ có lúc thế này mới sẽ lộ ra đôi tai mềm mềm, tay Nguyễn Thu Thu lại ngứa ngáy, nàng vùng vẫy mấy giây, vẫn là bị khuất phục.<br><br>Dùng phương thức vừa ngọt ngào vừa thống khổ, lại vô cùng xấu hổ, đổi được cơ hội sờ sờ lỗ tai lông nhung của tên sói này.<br><br>.<br><br>"]