["Hai thỏ ngửi kĩ thỏ con, ngửi được mùi sữa của con người, hơi sữa của thỏ mẹ còn rất nhạt. Chúng nhìn Hoàng, Thành đề phòng, ý hỏi thỏ con ở đâu ra thế. Hoàng tự nói, không biết hai thỏ có hiểu hay không:","- Anh Thành cứu được đấy, nhà nó bị cáo hay chó ăn hết rồi. Bọn tao bận lắm, để đây chúng mày chăm, cho chúng mày lên chức ba.","Hai thỏ hiểu được. Thỏ nhỏ thò đầu vào rổ liếm liếm thỏ con. Thương quá, bé quá đi.","- Anh thỏ lớn ơi, mình nhận bé làm con nhé.","- Ừ.","Thỏ lớn ngoạm cổ thỏ con, càm từ rổ vào ổ của mình và thỏ nhỏ, cẩn thận đặt thỏ con xuống. Thỏ nhỏ lon ton đi theo, nhảy vào ổ. Hai thỏ chúi đầu liếm lông thỏ con, sạch sẽ rồi thì để thỏ con ở giữa ủ ấm. Lúc thỏ lớn ngoạm cổ thỏ con Hoàng giật nảy mình, cứ tưởng thỏ lớn cắn thỏ con. May mà ngay sau đấy thỏ lớn đặt thỏ con vào ổ, liếm láp cho nó anh mới không giằng thỏ con lại. Thành thử thò tay vào lấy thỏ con, thỏ lớn lập tức ngoạm tay cậu cắn, tay dựng lên cảnh cáo. Thành chép miệng:","- Đanh đá quá.&nbsp;","Cậu vươn vai, vặn lưng, hắng giọng:","- Cho chúng mày trông đấy. Sáng mai tao cho con chúng mày bú rồi trả lại cho chúng mày tiếp.","Thành đẩy vai Hoàng, nhướn nhướn mày về phía nhà. Hoàng gật đầu, đi vào với Hoàng. Thỏ nhỏ ôm thỏ con, hít hít mũi, mùi thỏ con thích quá, lè lưỡi liếm liếm đầu thỏ con mấy cái. Thỏ con cảm nhận được đồng loại ôm ấp, khác hẳn với cái vuốt ve của con người, theo bản năng hướng tới gần gũi, miệng kêu chít chít mấy tiếng. Thỏ con thích lắm, dụi dụi mũi vào đầu thỏ con. Thỏ lớn dùng đầu đẩy thỏ con về gần thỏ nhỏ hơn, bản thân cũng nhích vào trong một tí. Thế là chúng nó có một gia đình nhỏ rồi.&nbsp;","- Anh thỏ lớn ơi, mình đặt tên con là gì bây giờ? Gọi là thỏ con nhé?","- Không được, sau này con lớn vẫn gọi là thỏ con nghe ngang lắm.","- Thế gọi là gì được anh?","- Ừm... gọi là thỏ trắng đi.","- Dạ.","Tên được đặt xong, hai thỏ vui vẻ ủ ấm cho thỏ con. Gà còi ló đầu ngó nghiêng thành viên mới, khen đáng yêu làm hai thỏ càng thích.","Thỏ con đói, theo thói quen tìm ti bú. Thỏ nhỏ nghiêng bụng cho thỏ con rúc vào. Nó lần tìm một hồi được cái ti bé xíu, không to như ti mẹ nó, mút mãi chẳng có sữa làm nó càng đói, kêu chít chít. Hai thỏ luống cuống, làm sao bây giờ, trong chuồng chỉ có nước với rau, bọn chúng chẳng có sữa cho thỏ con bú.&nbsp;","Thỏ con mò ti thỏ nhỏ tiếp, vẫn không có sữa. Thỏ lớn nghĩ ra một cách. Thỏ lớn nhúng mồm vào bát nước, mồm dính đầy nước, sau đó dụi dụi mồm vào chỗ thỏ con rúc vào. Nước thấm ướt lông thỏ nhỏ, chảy xuống chỗ ti thỏ con đang bú. Thỏ con mút được nước, đỡ được cảm giác đói, không kêu chít chít nữa. Nhìn thỏ con ngủ hai thỏ mới đỡ cuống, lại không biết làm sao kiếm ra sữa, uống nước mãi không được, con người bảo ngày mai mới cho thỏ con bú sữa.","Đến tối muộn thỏ con lại đói, nó rúc vào người thỏ nhỏ tìm ti. Hai thỏ định cho thỏ con bú nước tiếp thì con người tới. Hoàng cho thỏ con bú thêm một lần mới ngủ, lũ thú con mới đẻ rất nhanh đói. Anh đặt bát sữa xuống đất, mở cửa chuồng, thấy cảnh thỏ con mút ti thỏ nhỏ thì phì cười. Đúng là bản năng thỏ con, không cần biết đực cái cứ đói là tìm ti bú.&nbsp;","Thỏ lớn ngửi được mùi sữa, chuyển hướng từ bát nước đến bát sữa. Hoàng thấy thỏ lớn chúi đầu vào bát sữa cũng không cản. Anh pha rất nhiều, thỏ con mút được vài ml sữa, còn thừa anh sẽ để lại cho hai con thỏ kia. Có điều anh thấy thỏ lớn chúc đầu vào bát sữa rồi chạy về chuồng dúi đầu vào chỗ thỏ con đang bú. Sữa thấm vào lông thỏ nhỏ, chảy xuống chỗ ti, thỏ con mút được sữa nên hăng hơn, chân trước đạp đạp vào bụng thỏ nhỏ để sữa chảy ra nhiều. Thỏ lớn chạy ra làm tiếp, Hoàng bừng tỉnh, hóa ra mấy con thỏ đực đang cho thỏ con bú.&nbsp;","- Thành ơi! Ra xem thỏ cho con bú này!","Thành mặc mỗi cái quần đùi đi ra, ngồi xổm xuống mắt tròn mắt dẹt chiêm ngưỡng cảnh hai thỏ phối hợp chăm thỏ con. Khôn thật đấy!&nbsp;","Từ đó trở đi hai người chỉ cần bỏ bát sữa vào trong chuồng, không cần cho thỏ con bú sữa bằng xi lanh. Trộm vía được hai bố thỏ nuôi nên thỏ con lớn rất nhanh, lớp lông trắng mọc dài hơn, trắng muốt, sờ cực kỳ thích."]