["&nbsp; &nbsp; &nbsp; Thỏ lớn, thỏ nhỏ quanh quẩn trong chuồng mãi không tìm được lối ra. Chúng quyết định đào hố như ban nãy. Đào đào đào, đất ở đây cứng hơn, đào mãi mới được một lỗ nhỏ. Con gà còi chốc chốc ngó đầu vào, ò ó o:","&nbsp; &nbsp; &nbsp; - Này, này! Làm gì đấy?&nbsp;","&nbsp; &nbsp; &nbsp; Hai thỏ mặc kệ, đào nhanh không con người quay lại làm thịt mất. Bị bơ, gà còi không buồn, ra chỗ thỏ nhỏ đang đào, ngó đầu vào, mổ thỏ nhỏ một cái, cười hê hê rụt ra. Thỏ nhỏ ôm đầu xuýt xoa, mách thỏ lớn:","&nbsp; &nbsp; &nbsp; - Anh ơi, con gà kia mổ em. Đau quá.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ rúc đầu vào bụng thỏ lớn. Thỏ lớn ngừng động tác, vẫy vẫy cho bớt đất rồi xoa đầu thỏ nhỏ.&nbsp;","&nbsp; &nbsp; &nbsp; - Để anh xoa cho.","&nbsp; &nbsp; &nbsp; Thỏ lớn xoa một lúc, sau đó bảo thỏ nhỏ đào đất tiếp. Thỏ nhỏ biết không phải lúc làm nũng, cấp tốc đào. Được mấy phút gà còi ngó vào, chưa kịp mổ thì thỏ lớn nhảy sang, đập vào đầu gà còi. Gà còi kêu oai oái, rụt ra, luống cuống làm cổ mắc ở ô thoáng chuồng, thỏ lớn đập thêm mấy cái. Gà còi chạy quanh sân, vung cánh đập phành phạch, kể tội với mấy con gà khác. Mấy con gà cục ta cục tác kêu đáng đời, ai bảo đi trêu nó. Gà còi ỉu xìu, lân la mổ sỏi vụn gần chuồng.&nbsp;","&nbsp; &nbsp; &nbsp; Hai thỏ mải miết đào, gà còi thấy chúng nó không để ý mình, lân la lại gần, lảm nhảm:","&nbsp; &nbsp; &nbsp; - Các cậu đào làm gì thế?","&nbsp; &nbsp; &nbsp; - Đào làm gì? Tí nữa cậu chủ mang đồ ăn đến đấy, ngon lắm.&nbsp;","&nbsp; &nbsp; &nbsp; - Này này, ò ó o. Không chạy được đâu. Cậu chủ không làm gì đâu, cậu chủ đem hai cậu về nuôi mà...","&nbsp; &nbsp; &nbsp; Gà còi nói một mình rõ lâu thỏ lớn mới ngẩng đầu lên, hai tai dựng thẳng, nghi ngờ hỏi:","&nbsp; &nbsp; &nbsp; - Cậu không sợ con người làm thịt à?&nbsp;","&nbsp; &nbsp; &nbsp; Gà còi vỗ cánh phành phạch, ưỡn ngực, nói rất dõng dạc:","&nbsp; &nbsp; &nbsp; - Không sợ, ò ó o.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ chen vào:","&nbsp; &nbsp; &nbsp; - Đến lúc bị làm thịt khác sợ. Này, cậu giúp chúng tôi trốn đi, chứ ở đây bị ăn thịt đấy. Giúp chúng tôi đi. Thoát được tôi cho cậu mổ trụi lông luôn.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ vỗ vỗ chỉ đầu mình. Gà còi thấy hấp dẫn đấy, nhưng mà không thoát được đâu, nó cũng không nghĩ đến chuyện sẽ thoát ra. Nó ở đây từ lúc mới nở, lớn lên, hàng ngày đến giờ thì gáy, ăn, chơi, đi ngủ. Ra ngoài sẽ bị thú hoang ăn thịt, nó vẫn nghe mấy con gà khác kể ngoài kia đáng sợ thế nào. Lúc chưa có hàng rào hẳn hoi, đàn gà thường xuyên bị thú trong rừng xông vào bắt thịt, từ lúc có hàng rào thì an toàn. Hơn nữa cậu chủ không ăn thịt bọn nó, nó chẳng sợ gì. Đây là nhà nó, nó sẽ không đi đâu cả.","&nbsp; &nbsp; &nbsp; Hai thỏ nghe xong chán chường không thôi. Đây là gà nhà, gà rừng không bao giờ suy nghĩ thế. Thỏ nhỏ nghe nói không bị ăn thịt, con người đem về nuôi thì đỡ sợ. Dù vậy thỏ nhỏ vẫn muốn trốn, không muốn ở trong chuồng, nó muốn về nơi ở của nó và thỏ lớn. Thỏ lớn nhìn gà còi thỏa mãn trong sân chuồng nhỏ hẹp, vui vẻ với thức ăn được đem đến mỗi ngày, lại nhìn rừng cây và không khí mát lành bên ngoài thổi đến mà đượm buồn. Nó không muốn thành thú nuôi, không muốn thỏ nhỏ phải bí bách trong khoảng đất tí tẹo. Chúng là thỏ rừng, nơi ở của chúng là khu rừng xanh bạt ngàn ngoài kia, là cái ổ nhỏ chúng cất công tha về, là cái hang chúng đào làm nơi trú ẩn, là bờ sông chúng đến uống nước... Nhà của chúng không phải ở đây, chúng muốn trở về.","&nbsp; &nbsp; &nbsp;&nbsp;","&nbsp; &nbsp; &nbsp;&nbsp;"]