["&nbsp; &nbsp; &nbsp; Sau khi hết giận dỗi, thỏ nhỏ lon ton đi tìm đồ ngon cho thỏ lớn, tìm cực kỳ hăng hái. Thỏ lớn không ngăn cản, thỏ nhỏ đưa gì cũng nhận hết, thỉnh thoảng khen một hai câu. Không phải thỏ lớn dễ dãi cái gì cũng ăn đâu, căn bản đồ thỏ nhỏ lựa rất kĩ, không lo ăn phải rau héo hoa úa. ","&nbsp; &nbsp; &nbsp; Hai thỏ nhởn nhơ ăn chơi uống nước, ngắm nghía chạy nhảy cả ngày, trời tờ mờ tối thì về \"nhà\". \"Nhà\" là cái tổ chim nằm trong bụi cây, hai thỏ nằm vừa đủ, không thừa không thiếu. Tổ chim này sau khi chim bố chim mẹ ấp xong trứng bỏ đi bị gió thổi rơi xuống đất, thỏ lớn nhìn thấy liền nhặt về, biến nó thành nơi định cư của mình và thỏ nhỏ. ","&nbsp; &nbsp; &nbsp; Thỏ lớn rất có mắt nhìn, bụi cây thỏ lớn chọn là bụi cây lùn khá rộng, lá không quá rậm rạp. Được cái thân rất rắn chắc, bên cạnh có cây cổ thụ xum xuê, lúc trời mưa tầng lá ngăn cản hạt mưa lại, không sợ bị ướt. Chẳng may thú dữ đuổi đến chỉ cần chạy vào trong bụi là thoát, thú dữ sẽ bị ngăn lại bên ngoài. ","&nbsp; &nbsp; &nbsp; Thỏ lớn cẩn thận đào hang cạnh gốc cây, khi nào mưa lớn lá không ngăn được thì chui vào, còn để dành mùa đông ở cho ấm. Mà đã đào là đào một đường dài có hai lối đi, chẳng may không chui vào bụi kịp còn có chỗ thoát thân.","&nbsp; &nbsp; &nbsp; Thỏ lớn đặt tổ chim ở giữa bụi, lôi được tổ chim vào đây rất vất vả, phải lựa cẩn thận không thì tổ chim sẽ bị cành cây đâm hỏng. Thỏ nhỏ lon ton phụ giúp, gạt hộ mấy cái lá ngáng đường. Lúc lôi được vào thỏ nhỏ vui lắm, ngủ trong ổ thích hơn hẳn, mềm mại ấp áp, còn được nằm cạnh thỏ lớn. Thỏ lớn nhìn thỏ nhỏ vui vẻ thì hài lòng, nghĩ thầm thỏ nhỏ không theo mình thì làm sao có chỗ ở thoải mái, an toàn như này được.&nbsp;&nbsp; ","&nbsp; &nbsp; &nbsp; Về đến nhà, thỏ nhỏ đặt cỏ vào tổ chim, cắn mấy cái lá ở bụi xuống, sau đó để cỏ lên. Thỏ lớn đợi thỏ nhỏ đặt xong mới thả rau dại trong miệng lên đấy. Đồ này để tối đói thì ăn, bên cạnh có mấy loại rau củ quả khác. Ban đêm thú dữ nhiều, cả hai hạn chế ra ngoài, không như đồng loại, hoạt động chủ yếu về chiều và đêm. Hihi, vừa an toàn, vừa không sợ thỏ lớn gặp được nhiều thỏ cái.","&nbsp; &nbsp; &nbsp; Mỗi hôm thỏ nhỏ đều tha một ít đồ về, cái nào tươi ăn trước, cái nào rễ, củ để được lâu ăn sau. Thỏ lớn không phàn nàn, miễn thỏ nhỏ thích là được. Như này cũng rất tiện, hôm nào trời mưa không muốn lông bị bẩn đã có sẵn đồ ăn, không sợ bị đói. Dù sao tích thêm nhiều củ để mùa đông dùng cũng tiện.","&nbsp; &nbsp; &nbsp; Thỏ lớn nhảy vào tổ chim trước, thỏ nhỏ nhảy vào sau, hí hửng dụi dụi thỏ lớn. Thỏ lớn giữ thỏ nhỏ lại:","&nbsp; &nbsp; &nbsp; - Im nào, để tôi vuốt lông cho cậu.","&nbsp; &nbsp; &nbsp; Thỏ lớn liếm hai chân trước, vuốt vuốt lông cho thỏ nhỏ. Thỏ nhỏ thẹn thùng, cơ mà được vuốt lông thích thật, thỏ nhỏ kêu lên:","&nbsp; &nbsp; &nbsp; - Thích quá. Anh vuốt chỗ này nữa đi.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ nhúc nhích, thỏ lớn y lời vuốt lại chỗ đấy. Chẳng mấy chốc bụi bẩn trên lông được gạt đi, thỏ nhỏ sạch sẽ hẳn, lông mượt mượt, bóng loáng, giống quả cầu lông xù xù đáng yêu có tai với đuôi. Đợi thỏ lớn làm xong, thỏ nhỏ quay sang vuốt lông cho thỏ lớn. Lông thật dày, thật mượt, thỏ lớn của mình đẹp quá. Thỏ nhỏ vừa vuốt vừa khen. Thỏ lớn lim dim mắt hưởng thụ, không ngại thỏ nhỏ lén lút sờ mình.","&nbsp; &nbsp; &nbsp; Vuốt xong cả hai buồn ngủ, tai với râu cụp xuống, rúc đầu vào nhau. Đầu thỏ lớn gối lên đầu thỏ nhỏ, thỏ nhỏ dụi dụi đầu mấy cái mới ngủ. Gió thổi qua, cành lá lung lay, hôm nay cả hai đi ngủ thật sớm."]