["Hai thỏ nằm trong ổ mới một tuần, đã quen với mùi của con người, lúc được bế ngoan hơn hẳn. Hoàng nựng cục bông, xoa đầu vuốt tai cào cào lưng, lớp lông mềm mịn phớt qua tay rất thoải mái. Thỏ nhỏ được vuốt nằm im, mắt lim dim tận hưởng. Ôm thỏ nhỏ một lúc Hoàng đổi với Thành, tóm thỏ lớn về tay. Thỏ lớn có chút chống đối, sờ nắn vài phút mới chịu nằm im. Với thành quả này cả hai đã rất hài lòng, mỗi hôm đều cắt rau ngon cho hai thỏ.","Được vài ngày thỏ lớn có thay đổi, nó đến kỳ động dục, chính thức là một con thỏ trưởng thành. Thỏ lớn mất cảm giác ngon miệng, đồ thỏ nhỏ đưa ăn không nhiều như trước, tính hung dữ thêm, đêm ngủ ít, đi tiểu nhiều hơn trước. Đặc biệt mùi hương khi động dục bắt đầu phát ra, mới giai đoạn đầu nên mùi rất nhẹ, chỉ thoang thoảng thôi. Thỏ lớn bám thỏ nhỏ càng nhiều, thỉnh thoảng chồm lên phía sau thỏ nhỏ rồi tụt xuống chạy đi đào đất.&nbsp;","Thỏ nhỏ biết thỏ lớn đến kỳ động dục rất sốt ruột. Nó nhỏ hơn thỏ lớn một tuần tuổi, giờ thỏ lớn động dục rồi mà nó chưa có gì. Thỏ nhỏ ngửi thấy mùi hương của thỏ lớn cũng bị kích thích, nhưng không đủ để kỳ động dục xảy ra. Mấy lần thỏ lớn chồm lên thỏ nhỏ đều ngoan ngoãn vểnh đuôi, sẵn sàng bum ba là bum. Cơ mà thỏ lớn biết thỏ nhỏ chưa trưởng thành nên đều nhịn lại, nhảy xuống ra góc chuồng đào đất hay cắn bát nước. Thỏ nhỏ tiu ngỉu hỏi:","- Anh thỏ lớn, sao anh không bùm ba là bum em?","Thỏ lớn lúi húi đào đất, mùi động dục tỏa ra đậm hơn một tẹo.","- Anh đợi em động dục.","Thỏ nhỏ cúi xuống đào cùng thỏ lớn, tự hỏi mấy ngày nữa thì sẽ động dục nhỉ, mau mau đến đi, thỏ nhỏ muốn bum ba là bum với thỏ lớn lắm. Gà còi ngó đầu vào, toan mổ hai thỏ thì thỏ lớn bật đầu dậy đấm cho mấy cái, gà còi kêu quang quác cả lên. Từ ngày động dục thỏ lớn hung dữ hơn, bản năng trông coi lãnh thổ dâng cao, gà còi động vào đều bị đấm thêm một hai cái. Có lần còn bị thỏ lớn rượt theo làm rụng mất mấy cái lông đuôi.&nbsp;","Đúng như mong mỏi, ba ngày sau thỏ nhỏ động dục. Thỏ lớn mừng húm, không vội vàng lâm trận mà liếm lông chải chuốt cho thỏ nhỏ trước, thủ thỉ:","- Thỏ nhỏ, em động dục rồi, mình bum ba là bum nhé.","Thỏ nhỏ tự giác vểnh đuôi, mùi hương động dục rất nhạt, vui vẻ đáp ứng. Thỏ lớn vuốt lông cho thỏ nhỏ xong thì chồm lên lưng thỏ nhỏ, chim lớn thò ra, đâm vào mông thỏ nhỏ. Thỏ lớn đâm vào từ từ, thỏ nhỏ thấy hơi chướng với khó chịu, rầm rì mấy tiếng, chim nhỏ hưởng ứng thò ra theo. Thỏ lớn liếm láp lưng thỏ nhỏ, bắt đầu đưa đẩy. Qua chừng ba mươi giây thỏ lớn hẩy mạnh một cái, dịch bắn vào bên trong mông thỏ nhỏ, sung sướng ngã ngồi về phía sau, kêu lên một tiếng. Thỏ nhỏ đồng dạng bắn ra, cả người nằm bẹp trên đất, thích chí lắm, hai thỏ vừa bùm ba là bum nè.&nbsp;","Được một lúc thỏ lớn lại muốn tiếp. Nó sán lại liếm láp thỏ nhỏ, thỏ nhỏ không từ chối, vểnh mông lên nghênh đón. Kỳ động dục kéo dài hết năm ngày, hai thỏ dính nhau như sam, một ngày phải bum ba là bum mấy lần.&nbsp;","Hoàng thấy hai thỏ trèo lên người nhau thì ngớ người, anh nhớ không nhầm thì hai con thỏ này là đực. Để kiếm chứng lại anh túm lấy hai thỏ, vạch lông kiểm tra. Có chim thật, còn có hai hột cà bé bé đây, bóp thấy mềm mềm. Thỏ nhỏ bị sờ hoảng, được thả xuống vội tót vào chuồng, nằm im trong ổ. Thỏ lớn hung dữ hơn, vừa chạm đất quay lại day quần Hoàng mấy cái, trên ống quần thủng một lỗ bé xíu mới hết tức quay về liếm lông thỏ nhỏ. Thành vỗ mông anh, nháy mắt:","- Anh kiểm tra làm gì. Nó cũng giống chúng mình đấy.","Hoàng bợp đầu Thành, đỏ mắt quát:","- Ăn nói liên thiên.","Thành le lưỡi trêu lại, nhào vào hôn anh tới tấp. Trên sân hai người chim chuột nhau, trong chuồng hai thỏ liếm lông nhau, ngọt ngào hường phấn bay khắp sân nhỏ.","<br>"]