["&nbsp; &nbsp; &nbsp; &nbsp;Đám rau má bắn ra bong bóng màu hồng bị tiếng kêu của gõ kiến phá tan:","&nbsp; &nbsp; &nbsp; - Chạy nhanh, chạy nhanh, có con người, có con người.&nbsp;&nbsp;","&nbsp; &nbsp; &nbsp; Đám rau má khựng lại, mấy giây sau phóng ra một đường rẽ thẳng tắp, nhanh như tên bắn. Hai cục bông đen nâu thoát khỏi màu xanh xong cắm đầu chạy, bụi đất cuốn theo tạo thành lớp khói mờ mờ. Chim gõ kiến thấy hai thỏ chạy rồi liền bay đi, trốn khỏi tầm mắt con người.&nbsp;","&nbsp; &nbsp; &nbsp; Ruộng rau má tắm mình dưới ánh mặt trời, một màu xanh ngát đung đưa theo gió. Anh chàng kiểm lâm trẻ tuổi nhìn ngắm một hồi cho thỏa con mắt mới tiến lại, xắn tay áo lên nhổ. Hoàng xuýt xoa, rau má tốt quá, mùa hè có cốc nước ép rau má thì hết ý. Anh nhổ một bó to đem về vườn trồng, nghĩ bụng chẳng mấy mà sau nhà tràn ngập màu xanh non mơn mởn, lúc đấy làm nước ép cho con cún to bự kia là vừa.","&nbsp; &nbsp; &nbsp; Thỏ lớn thỏ nhỏ chạy một đoạn thật xa, chui tít vào trong bụi cây. Thật nguy hiểm, gặp phải con người đáng sợ hơn thú dữ nhiều. Dù đều chết nhưng thú dữ sẽ cắn chết luôn, coi như chết thanh thản. Còn con người thì khác, trúng bẫy, vùng vẫy thật lâu trong tuyệt vọng mà không thoát được, sau đó bị lột da, mổ bụng, nướng lên làm thịt, đây là lời của những ông thỏ lâu năm kể lại. Có lần thỏ lớn thỏ nhỏ đi chơi trong rừng bắt gặp xương của đồng loại bị con người ăn xong vứt trên đất, mảnh lông bị lột dính máu với thịt sót lại, để một thời gian rồi nên xương lông bốc mùi thiu thối đầy ruồi nhặng bay vo ve xung quanh, cả hai bị ám ảnh cả tuần không dám đi đâu.&nbsp;","&nbsp; &nbsp; &nbsp; Cả hai thở hổn hển, tim đập bình bịch, rất sợ, cực kỳ sợ. Mất một lúc lâu, thỏ lớn đánh bạo ngó ra ngoài, không thấy động tĩnh với bóng dáng con người mới yên tâm tí chút. Thỏ nhỏ run như cầy sấy, dính sát vào thỏ lớn, đầu chúi xuống đất, đuôi lẫn tai cụp xuống hết mức có thể.&nbsp;Thỏ lớn thấy thỏ nhỏ như vậy thì thương lắm, có điều thỏ lớn cũng sợ, thỏ nào trong tình huống này cũng thế cả. Đây là tự nhiên, những giống loài dưới chuỗi thức ăn đều nhận thức được mạng sống của mình mong manh, sơ sểnh cái vào miệng loài khác ngay.","&nbsp; &nbsp; &nbsp; Đợi thêm một lúc chân trước thỏ lớn tự vỗ vào đầu để bình tĩnh lại, đập xong thì vuốt vuốt loạn xạ.&nbsp;Thỏ lớn nhổm dậy, tai vểnh lên, nghe ngóng thêm mấy lần đến khi chắc chắn không có ai đuổi theo. Thỏ lớn ôm đầu thỏ nhỏ, xoa xoa dỗ thỏ nhỏ:","&nbsp; &nbsp; &nbsp; - Không sợ, không sợ, con người không có đuổi theo đâu. Thỏ nhỏ ngoan nào, ngoan nào, anh thương, anh thương.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ bấu lấy thỏ lớn:","&nbsp; &nbsp; &nbsp; - Anh thỏ lớn ơi, sợ quá, sợ quá.","&nbsp; &nbsp; &nbsp; - Ngoan, không sợ, con người đi rồi. Ngoan nào, thỏ nhỏ không sợ nữa, hết sợ mình về nhà nhé.","&nbsp; &nbsp; &nbsp; Nói đến nhà thỏ nhỏ đỡ sợ hơn. Thỏ lớn xoa xoa đầu thỏ nhỏ, rồi xoa tai, xoa lưng, xoa đến khi thỏ nhỏ không sợ nữa mới thôi.&nbsp;","&nbsp; &nbsp; &nbsp; Hai thỏ loanh quanh trong bụi thêm một lúc mới ngó ra ngoài. Thỏ lớn ngửi ngửi, không có vấn đề gì, bảo với thỏ nhỏ:","&nbsp; &nbsp; &nbsp; - Không sao rồi, về nhà thôi, chạy sát theo anh đấy.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ vâng dạ, ngoan cực kỳ. Thỏ lớn chạy, thỏ nhỏ lập tức chạy theo, hai đốm đen nâu lao vun vút. May mắn trên đường không có việc gì, cả hai an toàn về nhà. Hôm nay không mang được đồ mới về, xung quanh chỉ còn ít đồ cũ. Không sao, có đồ ăn là may rồi, thỏ nhỏ lựa mấy thứ ngon nhất để cho thỏ lớn, còn mình ăn ngấu nghiến hết đồ còn lại. Thỏ lớn biết tính thỏ nhỏ, thỏ nhỏ đưa cái gì ăn cái đấy, mai sẽ tìm cho thỏ nhỏ mấy đồ tươi mới. Ăn xong thỏ lớn vuốt lông cho thỏ nhỏ, kể mấy chuyện cổ tích nghe được từ ông thỏ để thỏ nhỏ quên đi chuyện đáng sợ ban sáng.&nbsp;","&nbsp; &nbsp; &nbsp; Trời về chiều, mặt trời lặn dần xuống. Trăng lên cao, sao phủ kín trời, sương đêm rơi xuống có chút lạnh. Bụi cây im ắng, hai thỏ rúc vào nhau ngủ, cực kỳ ấm áp, yên bình.&nbsp;","<br>"]