[" Người mặc áo xanh tiến lại gần gốc cây, hai tay vươn ra. Thở lớn hoảng sợ, bản năng sinh tồn trỗi dậy mạnh mẽ, vùng vẫy hết sức mình. Thỏ nhỏ bị văng xuống đất, ngẩng lên thấy con người ở ngay trên đầu sợ muốn rụng tim, không kịp nghĩ gì chạy trối chết. Thỏ lớn thấy thỏ nhỏ chạy đi thì vui lắm, tốt quá, như vậy mới có hi vọng sống sót."," Con người túm lấy đỉnh lưới, thỏ lớn bị gói chặt lại, không gian thu hẹp đi, giãy càng khó. Người kia nhìn thỏ lớn rồi đánh giá:"," - Béo chắc thật, lông lại còn là màu đen hiếm."," Một tay luồn xuống chân, ngay giây tiếp theo con dao sáng choang xuất hiện trước mắt thỏ lớn, tim thỏ lớn muốn ngừng đập, sợ không thở được. Lưỡi dao đưa lại gần, thỏ lớn giãy càng mạnh, một chân đá qua mắt lưới, vẫy vẫy trong không trung. "," Thỏ nhỏ chạy được một tí thì dừng lại, giờ mới nhớ ra mình không được bỏ rơi thỏ lớn, cuống quýt chạy ngược lại. Giờ nó vẫn sợ con người lắm, nhưng sợ thỏ lớn phải chết một mình hơn. "," Chạy đến nơi thấy con người đang giơ dao về phía thỏ lớn, thỏ nhỏ dồn hết can đảm xông lên, lấy hết sức húc vào cái chân to lớn. Con người hơi giật mình một chút, thỏ nhỏ thì muốn u cả đầu. Con người không để ý đến thỏ nhỏ, dao cứa vào phần lưới trên đầu thỏ lớn. Lưỡi dao rất sắc, cắt đến đâu dây lưới đứt đến đây, tua tủa ra. "," Cắt được nửa đỉnh lưới thì con người dừng lại, thả thỏ lớn xuống. Lưới chưa gỡ, thỏ lớn vừa chạm đất lập tức kêu lên với thỏ nhỏ cách mình một tí, lúc này vẫn đang húc chân người:"," - Thỏ nhỏ, anh thoát rồi, chạy mau."," Thỏ nhỏ nghe thấy thỏ lớn hô thì cong đít chạy, thỏ lớn cũng chạy, kéo lê theo cả cái lưới trên người. Chạy được mấy chục mét lưới mắc vào cành cây to, kéo cả cành cây đi, tốc độ chạy của thỏ lớn giảm xuống. Thêm một đoạn cành cây mắc vào rễ cây, kéo giật thỏ lớn lại làm thỏ lớn ngã sấp xuống đất, lưới chùm trên người càng rối. Thỏ lớn vùng dậy chạy tiếp mà không được, chỗ rễ cây mắc chắc quá, thỏ lớn cứ loay hoay một chỗ. "," Con người tiến lại, thỏ lớn quay đủ hướng, lưới quấn người kín mít. Con người gỡ cành cây ra, nhấc thỏ lớn lên, nhìn mớ bòng bong trước mặt. Nghĩ mất mấy giây con người quyết định cởi ba lô, lấy trong ba lô cái bao tải rồi thả thỏ lớn vào, túm lại xách đi. "," Thỏ nhỏ quay đầu thấy thỏ lớn bị cho vào bao tải. Cái bao tải lục đục lục đục, thỏ lớn không ngừng giãy. Thỏ nhỏ chạy tới đu lên bao tải, muốn cắn rách bao tải cứu thỏ lớn. Con người cảm giác bao tải nặng thêm, phát hiện thỏ nhỏ đang đu lên. Con người bật cười, túm gáy thỏ nhỏ khỏi bao tải, giơ lên, nói:"," - Cứu bạn mày hả? Can đảm lắm."," Khen xong con người mở bao tải, tiện tay cho luôn thỏ nhỏ vào trong sum vầy với thỏ lớn. Con người túm miệng bao lại vác lên vai, ngân nga câu hát dưới nắng vàng, gió thổi tung mái tóc chớm dài chưa có người cắt."]