["&nbsp; &nbsp; &nbsp; Thỏ lớn híp mắt, vẻ mặt nguy hiểm hỏi lại thỏ nhỏ:","&nbsp; &nbsp; &nbsp; - Thỏ nhỏ, cậu đến chỗ con người lấy rau đúng không?","&nbsp; &nbsp; &nbsp; Thỏ nhỏ sợ thỏ lớn giận, chối ngay:","&nbsp; &nbsp; &nbsp; - Không có, rau này em kiếm trong rừng. Anh ngửi mà xem, trên này không có mùi của con người. ","&nbsp; &nbsp; &nbsp; Nói rồi thỏ nhỏ giơ chỗ rau còn lại ra trước mũi thỏ lớn. Thỏ lớn ngửi một chút, không nói gì, đẩy rau về phía thỏ nhỏ, quay lưng chạy đi. Thỏ nhỏ cuống quýt đuổi theo:","&nbsp; &nbsp; &nbsp; - Thỏ lớn, thỏ lớn, đợi em với.","&nbsp; &nbsp; &nbsp; Thỏ lớn mặc kệ tiếng thỏ nhỏ, không hề dừng lại. Thỏ lớn chạy đến trước mấy cây hoa dại, cúi đầu ngửi ngửi. Thỏ nhỏ biết mình bị giận thật rồi, để rau xuống, quay sang lựa cùng thỏ lớn, không dám hó hé.&nbsp;","&nbsp; &nbsp; &nbsp; Thỏ lớn chọn được mấy cây hoa ưng ý, cái mũi động động, há miệng ngoạm mấy cái, nhai rột rột, râu rung rung lên. Thỏ nhỏ cách thỏ lớn một đoạn nhỏ xíu, vừa lựa vừa ăn. Thỏ nhỏ chỉ ăn mấy bông nhỏ nhỏ xấu xấu, bông nào to đẹp sẽ cắn lấy cuống để gọn sang một bên. Thỏ nhỏ rất cẩn thận, trên thân vẫn còn nguyên hoa với lá, không&nbsp; bị mất cánh hoa nào.&nbsp;","&nbsp; &nbsp; &nbsp; Lựa được năm, sáu bông, thỏ nhỏ nhích lại gần thỏ lớn, gọi nhỏ:","&nbsp; &nbsp; &nbsp; - Anh thỏ lớn ơi.","&nbsp; &nbsp; &nbsp; Thỏ lớn làm như không nghe thấy, miệng nhai rột rột. Thỏ nhỏ cụng đầu vào thân thỏ lớn:","&nbsp; &nbsp; &nbsp; - Thỏ lớn, em tìm được mấy bông hoa đẹp lắm. Cho anh này.","&nbsp; &nbsp; &nbsp; Nói rồi chìa hoa ra. Thỏ lớn lúc này mới để ý đến thỏ nhỏ, không ăn nữa, ngẩng đầu nhìn thỏ nhỏ. Thỏ nhỏ hí ha hí hửng, chắc mẩm thỏ lớn không giận nữa. Mỗi lần thỏ lớn giận thỏ nhỏ sẽ chuộc lỗi bằng cách đi kiếm đồ cho thỏ lớn, thỏ lớn chịu để ý và nhận đồ là xong rồi, mọi chuyện được xí xóa.&nbsp;","&nbsp; &nbsp; &nbsp; Có điều thỏ lớn không có nhận hoa mà nhìn thỏ nhỏ, rồi lại nhìn sang chỗ rau bên kia. Thỏ nhỏ tiu nghỉu, giận lâu ghê. Thỏ lớn nhổm người lên, tai dựng ra sau, nghiêm khắc nói:","&nbsp; &nbsp; &nbsp; &nbsp;- Không chịu nhận sai tối nay không ngủ cùng cậu nữa.","&nbsp; &nbsp; &nbsp; Tai thỏ nhỏ dựng hết lên, thỏ lớn mà không ngủ cùng mình thì thỏ cái mò đến ngay. Thỏ nhỏ rón rén lại gần thỏ lớn, nhận lỗi:","&nbsp; &nbsp; &nbsp; - Em xin lỗi, em có đến chỗ con người một tí.&nbsp;","&nbsp; &nbsp; &nbsp; Thỏ lớn vỗ đầu thỏ nhỏ:","&nbsp; &nbsp; &nbsp; - Nhiều rau thế kia mà bảo một tí à?","&nbsp; &nbsp; &nbsp; Thỏ nhỏ xoa xoa đầu mặc dù không đau:","&nbsp; &nbsp; &nbsp; - Thật mà. Lúc em đến thì con người dựng cọc xung quanh rồi, em không chạy vào trong lấy rau được. Con người để rau ở ngoài, em tìm được nên nhặt về.","&nbsp; &nbsp; &nbsp; Thỏ lớn híp híp mắt, ngẫm xem thỏ nhỏ có nói thật không. Thỏ nhỏ dụi đầu vào lông thỏ lớn:","&nbsp; &nbsp; &nbsp; - Em nói thật mà.","&nbsp; &nbsp; &nbsp; Dụi dụi một lát thỏ lớn cũng nguôi giận, hỏi sang chuyện khác:","&nbsp; &nbsp; &nbsp; - Được rồi. Trên đường có gì nguy hiểm không? Có gặp phải cáo hay rắn không?","&nbsp; &nbsp; &nbsp; Thỏ lớn hỏi lại cho chắc, chứ thỏ lớn nhìn lông thỏ nhỏ bóng mượt gọn gàng, không mất mảng lông nào là hiểu trên đường không có việc gì. Thỏ nhỏ vui vẻ, thỏ lớn thật thương mình nha, giận mà vẫn để ý xem mình có gặp nguy hiểm không. Thỏ nhỏ lắc đầu, tai lắc lắc theo, đáng yêu cực kỳ.","&nbsp; &nbsp; &nbsp; - Lần sau không được đến chỗ con người nữa, trong rừng có đủ đồ ăn rồi, nhịn ăn ngon một chút cũng được. Đã rõ chưa?","&nbsp; &nbsp; &nbsp; Thỏ nhỏ gật đầu lia lịa, tự nhắc mình đây là lần cuối mò đến chỗ con người, không dám có lần sau, không thì thỏ lớn cho mình ra rìa thật luôn. Thỏ lớn nhìn thỏ nhỏ thành khẩn, bỏ được cục tức xuống, dặn lòng giờ phải quản chặt hơn, không để thỏ nhỏ đi lung tung một mình, nếu không uổng công thỏ lớn để ý lâu như vậy lại bị thú dữ bắt mất.","&nbsp; &nbsp; &nbsp;&nbsp;"]