["&nbsp; &nbsp; Hai thỏ nằm trong bao tải khá lâu, xác định sẵn tư tưởng hôm nay sẽ xong đời. Trên người thỏ lớn còn nguyên dây lưới, thỏ nhỏ nằm đè phía trên, không gian ngột ngạt, đã thế bao tải bị xách đi nên người cứ đung đưa đung đưa theo nhịp bước của con người. Thỏ nhỏ vuốt vuốt đầu thỏ lớn, thỏ thẻ:"," - Anh thỏ lớn ơi, em sợ đau lắm."," Thỏ lớn chỉ hơi ngoảnh được cổ lại, an ủi thỏ nhỏ dù thỏ lớn cũng đang sợ:"," - Không sao, có anh đây rồi. Con người làm... thịt mình nhanh lắm, chỉ đau một tí thôi."," - Em vẫn sợ lắm."," - Dụi vào người anh đi, dụi thật nhiều bớt đau đấy."," Thỏ nhỏ ngoan ngoãn dụi lấy dụi để để lát nữa cả hai không bị đau. Thỏ nhỏ biết thỏ lớn đang an ủi mình thôi, chứ dụi dụi thế này không hết đau đâu. Dù thế thì thỏ nhỏ vẫn muốn tin lời thỏ lớn, nếu hết đau thật thì tốt quá. "," Thỏ lớn chỉ có thể nằm im để thỏ nhỏ dụi, nó xót lắm. Thỏ lớn nghĩ được một cách, dùng móng thử cào rách bao tải. Cào mãi chẳng xi nhê gì. Thỏ lớn ước mình có móng sắc nhọn cào rách bao tải để cùng thỏ nhỏ thoát khỏi đây. Ước cũng chỉ là ước, sao mà thành sự thật được.","&nbsp; &nbsp; Hai mươi phút sau bao tải được đặt xuống đất, hai thỏ sợ lắm, sắp bị làm thịt rồi. Bao tải mở ra, con người xốc bao tải xuống, hai thỏ rơi ra ngoài. Thỏ nhỏ ra trước, vẫn chưa từ bỏ ý định chạy trốn, kêu lên:","&nbsp; &nbsp; &nbsp; - Anh thỏ lớn ơi, chạy mau. ","&nbsp; &nbsp; &nbsp; - Em chạy trước đi, anh chạy theo sau.","&nbsp; &nbsp;&nbsp; Thỏ nhỏ chạy, thỏ lớn bị lưới quấn chân quấn người không chạy theo được được, chỉ dịch dịch được một tí. Thỏ nhỏ chạy mấy bước là đến hàng rào, chạy dọc theo hàng rào phát hiện được lỗ hổng to đủ để chui qua. Cạnh lỗ hổng có mấy con gà, thấy thỏ nhỏ chạy lại thì mổ vào đầu thỏ nhỏ, miệng cục ta cục tác đuổi thỏ nhỏ đi, với bọn nó thỏ nhỏ chính là kẻ xâm phạm lãnh thổ.","&nbsp; &nbsp; &nbsp; - Cục tác, cục tác. Cút, cút. Cục tác, cục tác.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ ôm đầu xuýt xoa, bị mổ đau quá. Thỏ lớn vẫn cựa quậy một chỗ, thỏ nhỏ quay lại, dùng đầu đẩy đẩy thỏ lớn, người thỏ lớn nhích dần về phía hàng rào. Thỏ nhỏ vừa đẩy vừa tự cổ vũ:","&nbsp; &nbsp; &nbsp; - Sắp thoát rồi, sắp thoát rồi.","&nbsp; &nbsp; &nbsp; Thỏ lớn mừng rơn, hôm nay hai thỏ không phải vào bụng con người. Thấy hai thỏ tự đẩy nhau qua đây mấy con gà hơi dịch ra, bọn nó không muốn ở chung với mấy con thỏ này. Con gà nhỏ nhất trong cả lũ đứng một chỗ ngó nghiêng, đợi thỏ nhỏ đẩy được một tí là chạy ra mổ thỏ nhỏ một cái, chỉ mổ nhẹ thôi không mổ đau như mấy con gà to kia.","&nbsp; &nbsp; &nbsp; Đẩy được nửa đường con người quay lại, trên tay cầm theo cái kéo to đùng, nhìn cực kỳ sắc. Thỏ nhỏ nghe bước chân giật thót mình, tai dựng đứng, gồng người đẩy thỏ lớn đi. Thỏ lớn cố giãy giãy về phía trước, đẩy nhanh tốc độ đến lỗ hổng. Mấy con gà thấy con người đến hơi hoảng sợ, chạy loạn một tí rồi đi thong thả như cũ.","&nbsp; &nbsp; &nbsp; Con người chỉ mất mấy bước đã đến chỗ hai thỏ, một tay túm thỏ lớn lên. Thỏ nhỏ sợ hãi, túm lấy thỏ lớn đu lên. Tay cầm kéo lia đến chỗ thỏ nhỏ, thỏ nhỏ nắm chặt mắt, lần này xong đời thật rồi. Kéo chỉa sang một hướng, mũi nhọn không đâm vào thỏ nhỏ, con người dùng mấy ngón tay là gỡ được thỏ nâu mũm mĩm đang đu bám vào mớ lưới lằng nhằng. Thỏ nhỏ rơi cái bịch xuống đất, nhìn mũi kéo đổi hướng chỉa về phía thỏ lớn tim muốn nát bươm. Thôi xong, thôi xong."]