["&nbsp; &nbsp; &nbsp; Hôm nay thỏ nhỏ dậy muộn, mặt trời mọc lên tít ngọn cây thỏ nhỏ vẫn ngủ say như chết. Thỏ lớn nằm mãi không thấy thỏ nhỏ gọi đành mở mắt trước. Trông thấy thỏ nhỏ ngủ say tít thỏ lớn không nỡ đánh thức, hôm qua chạy hết tốc lực trốn con người mệt cũng phải. Thỏ lớn vuốt vuốt xoa xoa đầu thỏ nhỏ, nựng:","&nbsp; &nbsp; &nbsp; - Thương lắm, thương thỏ nhỏ lắm.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ không biết gì, thiu thiu ngủ. Nếu lúc thỏ nhỏ tỉnh được thỏ lớn làm như này thì thích lắm, thích đến nỗi tai với râu rung hết cả, đuôi ngoáy tít, nhìn vui mắt lắm.&nbsp;","&nbsp; &nbsp; &nbsp; Thỏ lớn nhảy khỏi tổ chim, chạy xung quanh tha cỏ dại về tổ. Thỏ nhỏ vẫn chưa dậy, thỏ lớn đành ăn trước, sau đó ra gốc cây ị, ị xong vùi phân, quay lại thỏ nhỏ vẫn ngủ. Thỏ lớn nhảy vào tổ lay thỏ nhỏ, gọi:","&nbsp; &nbsp; &nbsp; - Thỏ nhỏ, dậy đi, sắp trưa rồi.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ mơ mình với thỏ lớn nuôi thỏ con, một tổ hai thỏ lớn ba thỏ bé đùa nghịch qua lại rất vui. Thỏ con màu trắng rúc vào bụng thỏ nhỏ, thỏ nhỏ bị buồn, cả người rung rung, nhìn thỏ lớn cầu cứu, ba ba thỏ lớn mau kéo thỏ con ra đi. Cơ mà thật lạ nha, thỏ lớn bắt thỏ con ra rồi người thỏ nhỏ vẫn rung rung, thỏ lớn còn nói mau dậy đi. Đã đến giờ đi ngủ đâu nhỉ, vẫn còn sớm lắm, chơi một lúc nữa mới đến giờ ngủ. Người thỏ nhỏ lại rung rung, rung qua rung lại, rung thêm một lúc thì... tỉnh hẳn ngủ.&nbsp;","&nbsp; &nbsp; &nbsp; Thấy thỏ nhỏ tỉnh rồi thỏ lớn không lay nữa, vỗ đầu thỏ nhỏ:","&nbsp; &nbsp; &nbsp; - Sao hư thế, gọi mãi mới dậy.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ cười hì hì, chân trước dụi mắt xoa mặt cho sạch sẽ, sau đó rúc vào người thỏ lớn, kể lể:","&nbsp; &nbsp; &nbsp; - Anh thỏ lớn, em mơ thấy anh với em nuôi thỏ con, nuôi những ba con liền.","&nbsp; &nbsp; &nbsp; Thỏ lớn vuốt lông cho thỏ nhỏ, vừa vuốt vừa trả lời:","&nbsp; &nbsp; &nbsp; - Cậu thích thì mình xin thỏ con về nuôi.&nbsp;","&nbsp; &nbsp; &nbsp; &nbsp;Thỏ nhỏ được đáp ứng sướng tít cả mắt. Lúc trước nói đến nuôi thỏ con thỏ lớn đều không chịu, bảo cả hai còn nhỏ chưa có kinh nghiệm, nuôi thỏ con lỡ chết tội lắm, khi nào hai thỏ một tuổi sẽ tìm cặp nào đẻ nhiều xin mấy con về nuôi. Giờ cả hai bảy tháng thỏ lớn đã đồng ý rồi, vui quá.","&nbsp; &nbsp; &nbsp; - Chỉ xin một con thôi đấy, nuôi nhiều không chăm được đâu.","&nbsp; &nbsp; &nbsp; &nbsp;- Dạ.","&nbsp; &nbsp; &nbsp; Hi hi, một con thì một con, sau nuôi lớn lại xin tiếp một con về nuôi, nuôi lớn xong lại xin tiếp, hi hi. Thỏ lớn thấy thỏ nhỏ ngoan thế thì hài lòng, thật dễ bảo nha, cưng muốn chết, bõ công thỏ lớn để ý bao lâu.&nbsp;","&nbsp; &nbsp; &nbsp; &nbsp;Thực ra thỏ lớn chưa muốn nuôi thỏ con đâu, nhưng trải qua việc ngày hôm qua thỏ lớn phải nghĩ lại. Thỏ lớn với thỏ nhỏ là thỏ đực, muốn có thỏ con chỉ có cách đi xin, cả hai thỏ thống nhất khi nào đủ một tuổi sẽ xin thỏ con về nuôi. Thỏ nhỏ thích thỏ con lắm, mỗi lần thấy nhà thỏ nào có thỏ con đều lân la lại gần chơi. Nếu việc như hôm qua xảy ra tiếp mà không chạy kịp thì chết chắc, mong ước của thỏ nhỏ theo chân vào bụng con người. Chả biết ngày mai thế nào, cứ cố gắng hoàn thành hết mong ước để sau này có chết cũng không nuối tiếc, trong rừng mạng sống của loài thỏ vốn mong manh mà.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ không biết thỏ lớn nghĩ nhiều thế, vui vui vẻ vẻ ăn hết chỗ cỏ thỏ lớn tìm về. Ăn đến bụng no căng lăn kềnh ra đất, không cả muốn nhúc nhích. Thỏ lớn mắng:","&nbsp; &nbsp; &nbsp; - Ham ăn.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ cười tít mắt, nhích gần thỏ lớn để thỏ lớn vuốt lông cho. Thật thoải mái, chả mấy khi được thỏ lớn chăm bẵm, thích muốn chết. Chỗ cỏ tiêu hóa được một phần, thỏ nhỏ vác bụng ra gốc cây ị. Hôm nay ị trơn tru hơn mọi hôm, hòn nào hòn nấy tròn vo. Gió thổi qua, lá tung bay, mấy hòn bi nhỏ xíu lăn trên đất, một ngày yên bình lại trôi qua."]