[" Thỏ nhỏ chạy một lúc lâu thì thấy thỏ lớn. Hai mắt thỏ nhỏ sáng rực lên, đặt rau xuống đất, hai chân trước vội vàng chải chuốt lại bộ lông. Chải đủ, thỏ nhỏ hài lòng, nghĩ thầm bộ lông của mình thật bóng, thật đẹp. Tự khen ngợi mình một chút, thỏ nhỏ không quên nhiệm vụ, vui vẻ cầm rau chạy đến chỗ thỏ lớn."," Thỏ lớn đang đứng trước đám cỏ, cái mũi hít hít động động xem xét có nên ăn hay không. Trong rừng thực vật phong phú, có hoa có lá có rau có quả có đủ thứ, vô vàn lựa chọn, cân nhắc nên ăn thứ gì cũng khá mất thời gian. Mất chục giây, thỏ lớn quyết định đi tìm chỗ khác, cỏ này hôm qua đã ăn rồi. "," Vừa quay đầu lại thỏ lớn liền thấy thỏ nhỏ đang chạy đến, hai tai vì chạy mà hất ngược ra sau, râu cũng không ngoại lệ. Thỏ lớn híp híp mắt, quay sang góc khác, hai chân trước dụi dụi mặt, vuốt hết đám bụi bám trên lông. Ừm, đẹp rồi, sạch rồi, làm thỏ thì bộ lông phải mượt mà sáng bóng."," Thỏ nhỏ hai mắt lấp lánh, vừa chạy vừa nhìn động tác của thỏ lớn. Thỏ lớn có bộ lông màu đen, rất dài, rất bóng, rất mượt, nhìn từ xa đã biết đây là một chú thỏ khỏe mạnh, đến kì động dục đảm bảo rất năng suất, lứa thỏ con chắc chắc dễ sống, lớn nhanh. "," Nghĩ đến thỏ con thỏ nhỏ hơi buồn buồn, đến giờ thỏ lớn và thỏ nhỏ cũng được bảy tháng tuổi, còn một tháng nữa là đến kì động dục, thỏ lớn sẽ bị mùi của thỏ cái dụ đi mất. Nhìn thỏ lớn khỏe mạnh thế này cơ mà, nhiều thỏ cái đã có ý nhăm nhe rồi, thỏ nhỏ ngày nào cũng phải đuổi đi mấy con, lơ là cái là bị câu đi mất ngay. Đến lúc đấy thỏ nhỏ sẽ buồn lắm, buồn không muốn ăn gì, không ăn gì sẽ không có sức, không có sức sẽ không thể chạy trốn, sẽ bị cáo ăn vào bụng."," Thỏ nhỏ rùng mình, mắng mình nghĩ bậy bạ. Hừ hừ, cứ con thỏ cái nào đến là đuổi, một mình độc chiếm thỏ lớn. Sau này thỏ lớn muốn có thỏ con thì sẽ đi xin của cặp nào đẻ nhiều quá, như vậy hai thỏ sẽ được làm bố. Phải biết thỏ một lứa đẻ rất nhiều, những con yếu không đủ sức giành ti với những con khỏe mạnh đều bị chết. Buồn một tí rồi vui vẻ lại ngay, thỏ nhỏ lạc quan thế đấy."," Hi hi, hơn nữa thỏ động dục quanh năm, lúc đấy thỏ lớn bum ba là bum mình cả ngày, chả còn tâm trạng để ý thỏ cái nữa. Giờ chỉ cần chăm chỉ tìm thức ăn cho thỏ lớn, để thỏ lớn ngày càng thích thỏ nhỏ hơn. Thỏ nhỏ không biết cái này ở thế giới loài người mình sẽ bị gọi là thỏ tâm cơ, ý tưởng của thỏ nhỏ chính là con đường ngắn nhất để đến trái tim người đàn ông là đi qua dạ dày. "," Thỏ nhỏ chạy đến trước mặt thỏ lớn, chìa rau ra, khoe:"," - Thỏ lớn, thỏ lớn, nhìn này, nhìn này."," Thỏ lớn ngó trái ngó phải, không phải rau dại mọc trong rừng, trông quen quen. Ngửi ngửi, không có mùi lạ, toàn mùi của thỏ nhỏ. Thỏ nhỏ giục:"," - Thỏ lớn mau ăn đi, ăn ngon lắm."," Nhìn ánh mắt chờ mong của thỏ nhỏ, thỏ lớn cầm một cọng rau, cho vào mồm, cái miệng nhỏ rột rột rột, cọng rau ngắn dần ngắn dần, cuối cùng chui hết vào miệng. Ừm, ăn ngon. Tìm thức ăn cho thỏ lớn là thú vui của thỏ nhỏ, thỏ lớn không cấm cản gì, rất hưởng thụ, chỉ cần không để bản thân gặp nguy hiểm. Ừm, ngon lắm. Thỏ lớn đã vạch ra những chỗ được đi và không được đi, thỏ nhỏ không ngốc đến nỗi tự mình tìm chết. Ừm ừm, ngọt thật, y như rau ở chỗ vườn kiểm lâm thỏ nhỏ đem về lúc trước. "," Nghĩ đến đây miệng thỏ lớn ngừng nhai, nuốt hết đồ trong miệng xuống. Thỏ nhỏ lập tức chìa ra một cọng rau nữa, vẻ mặt như hiến vật quý. Thỏ lớn cầm lấy, nhưng không bỏ vào mồm mà quật vào đầu thỏ nhỏ, giọng không vui:"," - Lại đến vườn của con người đúng không?"," Thỏ nhỏ chưa kịp dỗi vì bị đánh, chột dạ rụt người lại, hai tai cụp xuống. Sao thỏ lớn lại biết nhỉ, rõ ràng mình dụi hết mùi của kiểm lâm đi rồi mà?"]