["Kỳ động dục qua đi, thỏ lớn với thỏ nhỏ càng quấn quýt nhau hơn. Thỏ nhỏ chốc chốc nhào vào ôm thỏ lớn, đầu chúc vào bụng thỏ lớn dụi dụi, đợi thỏ lớn xoa đầu. Thỏ lớn thì chủ động liếm láp lông thỏ nhỏ, có khi còn nựng má thỏ nhỏ nói:","- Thương thỏ nhỏ lắm luôn.","Thỏ nhỏ thích lắm, nghe một câu sẽ đáp lại mười câu:","- Em cũng thích thỏ lớn lắm. Thích ơi là thích luôn. Thích thỏ lớn nhất trên đời...","Hai thỏ cứ tíu tít như vậy, lắm lúc Hoàng, Thành nhìn còn bảo bọn này hưởng tuần trăng mật lâu thật. Nói là lâu chứ bọn chúng mới về chỗ họ được ba tuần, không nhiều so với thời gian của con người, nhưng so với cuộc đời thỏ là khá nhiều đó.&nbsp;","Hôm nay Thành đem về một con vật bé xíu. Hoàng nhìn thấy ồ lên, bỏ dở đống củi đang chặt để chăm sóc nó. Đó là một con thỏ con, nó nhỏ lắm, mới được một tuần tuổi, mắt còn chưa mở, chỉ nằm gọn trong lòng bàn tay. Người nó dính đầy đất, lớp lông trắng cũn cỡn mọc kha khá, che được gần hết lớp da đỏ hỏn bên dưới. Nó không được khỏe lắm, chắc do đói, động tác ngọ nguậy chậm chạp, không có sức.&nbsp;","Hoàng tìm khắp nhà mới kiếm được một cái xi lanh. Anh bỏ đầu kim đi, dùng hút sữa ấm bón cho nó từng chút một. Sữa khác hẳn sữa thỏ mẹ, nhưng nó đói lắm nên bú ngấu nghiến, cái miệng nhỏ mút chùn chụt, chân trước quơ chặt lấy ống xi lanh ấm. Hoàng xuýt xoa, nhìn vừa thương vừa xót. Anh hỏi Thành:","- Em kiếm đâu ra con thỏ con này vậy? Sao không để nó ở với bố mẹ nó? Bé xíu vậy bắt về sợ mình không nuôi được đâu.","Thành vuốt cái tai bé xíu nhẹ nhất có thể, kể lại chuyện buổi chiều. Ổ thỏ bị cáo lùng được, thỏ bố với thỏ mẹ bị cắn chết tha đi đâu không rõ. Lũ thỏ con không khá khẩm hơn, chỉ có đúng một con lọt xuống dưới khe đất, có cái lá phủ lên nên thoát. Hoàng gật đầu, Thành chìa tay, cũng muốn cho thỏ con bú sữa. Hoàng cẩn thận đưa thỏ con cho Thành. Thành học theo động tác của Hoàng, nhưng tay cậu thô to hơn anh, lực cũng mạnh hơn, mới ấn nhẹ đuôi xi lanh một cái thôi mà một đống sữa trào ra. Thỏ con không nuốt kịp, sữa ộc vào mồm, trào lên mũi. Nó ngọ nguậy, giãy giãy, cái miệng bé tí ngoác ra hít hà, mũi phập phồng tạo cả bong bóng. Thành luống cuống:","- Chết rồi, chết rồi, em lỡ tay.","Hoàng vội đỡ lấy thỏ con, thấm sữa trào từ mũi, vuốt vuốt từ cổ xuống ức. Thỏ con ngọ nguậy một lúc mới yên, kêu mấy tiếng bé bé, nó khó chịu quá, ban nãy không thở được. Hoàng dùng khuỷu tay đẩy đầu Thành, mắng yêu:","- Sư bố nhà anh, chỉ phá là giỏi. Anh cứu nó về rồi định cho nó chết sặc sữa hả?","Thành gãi đầu cười hì hì:&nbsp;","- Hì hì, người ta lỡ tay thật mà.","Hoàng không cho thỏ con bú nữa, anh tìm cái rổ nhỏ, bỏ khăn mặt cũ vào rồi để thỏ con vào trong. Thành lẽo đẽo theo sau, ôm eo anh, hỏi:","- Giờ nuôi kiểu gì đây anh? Mình đi làm cả ngày, không mang nó theo được, có sợ nó đói chết không?&nbsp;","- Không biết nữa.","Nhớ đến có hai con thỏ trong vườn, Hoàng tự hỏi chúng có chịu nuôi thỏ con không. Thành nghĩ&nbsp; nghĩ, nhắc lại chuyện lúc nhỏ:","- Có sợ bọn nó cắn thỏ con không? Lúc em còn bé, nhà bạn em có nuôi mấy đôi thỏ, đẻ thỏ con quên không tách chuồng ra mà thỏ đôi này sang cắn con của đôi kia đấy.","- Lát nữa đem tới chỗ hai con thỏ kia xem sao. Nếu bọn nó định cắn thỏ con thì đem về đây chúng mình nuôi, tốt số thì nó sống được.","- Vâng.","Thỏ lớn, thỏ nhỏ chạy quanh sân chơi với gà còi mãi không thấy con người quay lại, bình thường giờ này hai thỏ bị bắt về chuồng đấy. Thỏ nhỏ chỉ góc sân, thì thầm:","- Anh thỏ lớn ơi, mình đào đất để trốn đi.","Thỏ lớn gật gật, tiếp tục công cuộc tìm đường thoát. Gà còi quen với cảnh này, chốc chốc chạy ra phá. Đang đào hăng say thì bị nhấc bổng lên, nháy mắt bị quẳng vào chuồng. Thành vỗ cửa chuồng, mắng:","- Láo quá.","Hai thỏ không bị hoảng, đã quen với kiểu vỗ chuồng này, nhảy về ổ mình. Hoàng mở cửa chuồng, đẩy cái rổ nhỏ vào sát ổ, nói:","- Cho chúng mày lên chức ba nè.","Thỏ nhỏ ngửi thấy mùi đồng loại, cái mùi non nớt còn vương mùi sữa, vội nhảy ra nhìn. Thấy con vật bé xíu động đậy trong rổ hai mắt thỏ nhỏ sáng lên, gọi thỏ lớn:","- Anh thỏ lớn, anh thỏ lớn ơi, có thỏ con này.","Thỏ lớn cũng ngửi thấy mùi tương tự, nghe thỏ nhỏ kêu mới đến ngó. Đúng là có một con thỏ con bé xíu thật.","<br>"]