["Nhà thỏ chạy mải miết, lần tìm đường khá lâu mới về được chốn cũ. Thỏ trắng mắt tròn mắt dẹt nhìn nơi ở của nhà mình, sau đó thích thú hét lên chạy vòng quanh cây cổ thụ. Thỏ nhỏ nói với theo:","- Thỏ trắng! Con không được đi xa đâu đấy!","- Con biết rồi!!!","Thỏ trắng chạy quanh cây mấy vòng, phát hiện ra đường hai ba đào dưới gốc cây liền chui vào chơi. Thỏ lớn kéo thỏ nhỏ đi tìm rau dại, chuẩn bị bữa ăn đầu tiên sau khi về nhà. Thỏ nhỏ lẽo đẽo theo sau, hừng hực khí thế chọn rau, lựa được rau đẹp lập tức cống cho thỏ lớn với một tình yêu thương vô bờ bến. Rau dại không ngon ngọt như rau nhà kiểm lâm. Nó có mùi vị rất riêng, mùi của đất rừng, nắng sớm, mưa trời hòa quyện trong đó, chúng yêu cái mùi vị này. Thỏ lớn cầm rau thỏ nhỏ đưa, cho vào mồm nhai rột rột, hai má nhấp nhô nhấp nhô, râu đung đưa. Thỏ nhỏ chờ mong hỏi:","- Có ngon không anh?","Thỏ nhỏ nuốt cái ực, chân trước xoa mép, sau đó dụi mũi vào mũi thỏ nhỏ, trả lời:","- Rau ngọt lắm.","Thỏ lớn lựa một cọng rau cho thỏ nhỏ. Thỏ nhỏ nhận rồi ăn, gật đầu lia lịa đồng ý với thỏ lớn:","- Rau ngon quá anh thỏ trắng ơi. Rau trong rừng vẫn là nhất.","Thỏ trắng chơi chán mới chạy tới chỗ hai ba, không có lũ gà con hơi buồn một tẹo. Thỏ nhỏ xoa bụi đất dính trên người thỏ trắng, thỏ lớn đưa rau cho thỏ trắng, thỏ trắng chít chít cảm ơn. Một nhà thỏ quây quần ăn rau dại rất chi đầm ấm.","Đến giờ ngủ nhà thỏ chui vào bụi cây tìm đến ổ, cái ổ thân thương hai thỏ nhớ nhung từ lâu. Giờ có thêm thỏ trắng cũng không bị chật, cả nhà nằm vừa như in. Thỏ trắng thích ổ mới này lắm, không êm ái bằng cái rổ lót áo của con người, bù lại có mùi hương của nắng, gió thấm đẫm trong đó, ngửi vào rất dễ chịu. Thỏ lớn là trụ cột gia đình, nó liếm lông cho thỏ nhỏ trước. Thỏ nhỏ thì tranh thủ cúi xuống liếm lông cho thỏ trắng. Thỏ lớn liếm đến tai thỏ nhỏ liền thì thầm:","- Thương thỏ nhỏ lắm.","Thỏ nhỏ thích chí vẫy đuôi, rướn lên liếm lông cho thỏ lớn, thủ thỉ:","- Em cũng thương thỏ lớn lắm luôn.&nbsp;","Thỏ lớn lim dim mắt hưởng thụ. Thỏ trắng quen mấy lời tâm tình của hai ba, học theo ba nhỏ liếm lông ba lớn.&nbsp;","Gió rì rào thổi qua, bụi cây đung đưa nhè nhẹ, ba cục bông chụm đầu vào nhau, thủ thỉ cho nhau nghe những câu chuyện xưa cũ. Mùi hương của rừng khẽ quyện vào chúng, tẩy đi mùi của con người còn sót lại trên lông, để chúng trở lại thành thú hoang chân chính của vườn quốc gia Cúc Phương.","Sáng hôm sau, thỏ lớn, thỏ nhỏ dẫn thỏ trắng ra sông Bưởi uống nước. Lần đầu tiên thỏ trắng gặp được nhiều đồng loại đến nhường này, dần cảm nhận được cuộc sống hoang dã đúng nghĩa. Thỏ lớn, thỏ nhỏ canh cho thỏ trắng uống nước. Gió lướt qua, mặt hồ lăn tăn, nhiều khoảng sáng lấp lánh dập dềnh lay động, cứ như thể muốn vờn tia nắng xuống dưới lòng sông mát lạnh. Thỏ lớn ưỡn ngực, hít sâu, nói với thỏ nhỏ:","- Về nhà thích thật đấy.&nbsp;","- Vâng, thích lắm anh ạ.","Thêm vài thỏ hoang kéo tới bờ sông uống nước, hai thỏ nhìn thấy đồng bạn càng thêm ấm lòng. Ánh nắng tràn ngập khu rừng, ngày mới chào đón chúng bằng sự ấm áp, chan hòa. Rừng sâu đầy nguy hiểm nhưng tự do, trọn vẹn, chúng hạnh phúc với điều đó.","-----------------------------","Thêm một truyện nữa được hoàn ^^ cảm ơn mọi người đã đồng hành suốt hơn một năm với tui, hihi truyện ngắn mà ngâm hơi lâu. Tui làm xong ebook bộ này sẽ lấp nốt vài hố dang dở. Trong ebook sẽ là mấy phiên ngoại cute phô mai que về nhà thỏ tiếp nhé"]