["&nbsp; &nbsp; &nbsp; Hôm nay thỏ lớn và thỏ nhỏ dậy từ sớm để đi xin thỏ con. Tối qua thỏ nhỏ vui lắm, cứ cọ thỏ lớn suốt, bị thỏ lớn cốc đầu mấy cái mới chịu ngủ. Thỏ lớn thấy thỏ nhỏ vui trong lòng cũng vui theo, tự nhủ giờ sẽ cẩn thận hơn để bảo vệ gia đình nhỏ của mình, thỏ lớn là trụ cột mà lại.","&nbsp; &nbsp; &nbsp; Hai thỏ ra bờ sông Bưởi tranh thủ uống nước, uống xong ngồi ở dưới gốc hòe đợi đồng loại đến. Một lúc sau mấy cặp thỏ lục tục chạy tới, có cả gia đình thỏ nữa, lúc nhúc đến cả chục con, thỏ bố dẫn đầu, thỏ mẹ đi sau cùng, ở giữa là đàn thỏ con be bé, không khác gì mấy cục bông đủ sắc màu lăn trên đất.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ nhìn thỏ con thích lắm, hỏi thỏ lớn xin của nhà kia được không. Thỏ lớn bảo không được, thỏ con lớn chừng này rồi không chịu đi với mình đâu. Thỏ nhỏ gật đầu, đúng thật, hồi trước thỏ nhỏ cũng bám bố mẹ lắm, thích thỏ lớn cũng không đi theo, khi nào đủ tháng tự lập mới rời bố mẹ bám đuôi thỏ lớn.","&nbsp; &nbsp; &nbsp; Hai thỏ lân la lại gần toán thỏ kia bắt chuyện. Thỏ nhỏ hỏi được một tí xong tót đi chơi với đám thỏ con, nhìn đáng yêu quá mà. Thỏ lớn không cản thỏ nhỏ, ở đây an toàn hơn những chỗ khác, hơn nữa những con thỏ đực khác đều đang cảnh giác cho gia đình, có gì sẽ đánh động cho cả đám. Thỏ lớn hỏi ra được có mấy cặp thỏ mới đẻ hôm qua, có cặp đẻ năm, có cặp đẻ sáu, nhiều nhất là chín.&nbsp;","&nbsp; &nbsp; &nbsp; Biết hai thỏ định xin thỏ con mấy thỏ kia không hề dị nghị. Thỏ sinh sản tốt nhưng không phải đẻ ra đều sống được hết. Một lứa thỏ sẽ có những con chết yểu do không dành được ti với anh em, thỏ bố mẹ bất cẩn đè chết, thú dữ tìm đến thỏ con bị thịt đầu tiên... Cho nên nếu không nuôi được thỏ bố mẹ đều sẵn sàng cho đi nếu thỏ khác muốn nhận nuôi. Thú thực nhà nào cũng nuôi không hết, chả mấy cặp đi xin ngoài mấy cặp thỏ đực. Như vậy cũng tốt, vừa giúp tăng khả năng sống sót của thỏ con, vừa giúp cặp thỏ đực có đàn con nhỏ.","&nbsp; &nbsp; &nbsp; Thỏ lớn hỏi chỗ ở của cặp gần nhà mình nhất để tiện đem thỏ con về. Mấy thỏ kia chỉ rất tận tình, còn bảo thỏ lớn đừng xin nhiều quá, hai thỏ đực ở với nhau chăm hai, ba thỏ con là vừa đủ. Thỏ lớn gật đầu, thỏ lớn với thỏ nhỏ chỉ định xin một con thôi.&nbsp;","&nbsp; &nbsp; &nbsp; Thỏ lớn gọi thỏ nhỏ:","&nbsp; &nbsp; &nbsp; - Thỏ nhỏ, thỏ nhỏ, đi thôi.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ đang chơi vui, thỏ lớn gọi mấy lần mới nghe thấy. Thỏ nhỏ chia tay với lũ thỏ con, hứa sau này ra bờ sông Bươi sẽ tìm bọn nó chơi tiếp.&nbsp;","&nbsp; &nbsp; &nbsp; Thỏ lớn với thỏ nhỏ bứt hoa dại ven sông đem theo, chỗ này cho thỏ cái lúc xin thỏ con. Hi hi, ăn vào tẩm bổ để có nhiều sữa cho thỏ con bú. Đi được nửa đường thỏ lớn ngửi thấy mùi lạ, mùi rất nhạt, không giống mùi thú dữ. Tốc độ chạy của thỏ lớn giảm dần xuống, thỏ nhỏ không biết có chuyện gì nhưng vẫn giảm theo.&nbsp;","&nbsp; &nbsp; &nbsp; Hai thỏ chạy đến cây táo thì biến cố ập đến, thỏ lớn chạy đúng vào bẫy của con người. Thỏ lớn nằm gọn trong lưới, treo lủng lắng trên không trung, giẫy thế nào cũng không ra được. Thỏ nhỏ chạy phía sau không bị dính bẫy, chỉ có thể trơ mắt nhìn thỏ lớn bị treo lên. Hoa dại rơi hết xuống đất, lẫn với đám lá khô úa tàn."]