[" Thỏ nhỏ chạy xung quanh tìm đồ ăn cho thỏ lớn, cố gắng lựa cái đẹp nhất, ngon nhất. Đằng nào cũng chết, không thể chết đói được, phải chết no.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ đưa cái gì thỏ lớn cũng ăn, ăn đến khi no căng thì thôi. Thỏ nhỏ rướn lên đưa thêm đồ, thỏ lớn đẩy ra, nói:"," - Anh không ăn nữa đâu, em ăn đi."," Thỏ nhỏ chỉ sợ thỏ lớn không được ăn no, cố đưa thêm:"," - Anh ăn thêm một tí nữa đi."," - Không ăn được nữa, anh no lắm rồi. Em ăn đi, ăn nhanh không con người đến bây giờ."," Thỏ nhỏ nghe lời, cúi đầu ăn mấy thứ còn lại. Chỗ đồ này lựa cho thỏ lớn nên rất tươi ngon, có điều đây là bữa ăn cuối nên thỏ nhỏ ăn cứ có cảm giác nghèn nghẹn ở cổ. Thỏ lớn hiểu cảm giác của thỏ nhỏ, chính nó cũng ăn không ngon miệng. Thỏ lớn kiếm chuyện nói với thỏ nhỏ:","&nbsp; &nbsp; - Thỏ nhỏ, anh kể chuyện cho em nghe nhé.","&nbsp; &nbsp; Thỏ lớn kể lại câu chuyện về tổ tiên của mình, câu chuyện này thỏ lớn kể nhiều lắm rồi, tuy vậy lần nào thỏ nhỏ cũng nghe rất chăm chú, thỏ nhỏ thích câu chuyện này lắm.","&nbsp; &nbsp;&nbsp; Ngày xửa ngày xưa, trên cung trăng có nàng tiên nữ nuôi một bầy thỏ trắng muốt, thỏ nào thỏ nấy tròn vo, lông bóng mượt. Nàng tiên ở trên cung trăng rất lâu, đến cả mấy nghìn năm, nhiệm vụ của nàng là biến mặt trăng lúc tròn lúc khuyết theo lệnh của Ngọc Hoàng, ngày mùng một trăng tròn, sau đó khuyết dần khuyết dần đến khi chỉ còn một mảnh như lưỡi liềm, tiếp đến dần đầy đặn lại thành trăng tròn. Những chú thỏ trên cung trăng chạy qua chạy lại, túm năm tụm ba với nhau, ở dưới nhân gian nhìn lên sẽ thấy mặt trăng có mấy vết đen mờ mờ.","&nbsp; &nbsp; Nàng tiên chăm chỉ làm việc từ ngày này qua ngày khác. Đến một ngày nàng trót yêu một người phàm. Không thể từ bỏ nhiệm vụ, hai người chỉ có thể thư từ qua lại. Nàng buộc thư vào lưng thỏ, rẽ mây tạt gió để thỏ nhảy xuống nhân gian qua những vì sao, chàng trai nhận được thư sẽ hồi âm lại, thỏ tiên theo lối cũ trở về.","&nbsp; &nbsp;&nbsp; Nhưng đến một lần chú thỏ mải chơi quên lối, thư từ giữa hai người đứt đoạn, mối tình dở dang. Nàng tiên buồn bã nhớ thương người cũ, có những ngày quên mất công việc, mặt trăng bị bỏ quên, cả nhân gian đêm đấy mịt mờ không có ánh sáng chỉ lối. Chàng trai năm xưa không biết giờ đang nơi chốn nào, có nhớ thương nàng hay không. "," Về phần chú thỏ mải chơi đến tận sáng, lúc này trăng lặn sao tắt, thỏ không thể trở về nữa, đành phải ở lại nhân gian. Ở dưới này thỏ không có màu trắng, chỉ có màu nâu, màu tro... Chú thỏ tiên kết đôi với nàng thỏ rừng, những lứa thỏ con tiếp theo đều là màu trắng. Trong giống loài thỏ xuất hiện bộ lông trắng muốt tuyệt đẹp, mỗi ngày một nhiều lên. Đến ngày hôm nay loài thỏ đều nói rằng bộ lông trắng là chứng minh cho nòi giống thỏ tiên của chúng, những con thỏ khác nhìn màu lông trắng đều rất ngưỡng mộ.","&nbsp; &nbsp; Thỏ nhỏ vừa ăn vừa chăm chú nghe, không còn bị nghẹn. Ăn hết đồ no căng cả bụng, thỏ nhỏ chùi mép, vuốt râu, bảo với thỏ lớn:","&nbsp; &nbsp; - Anh thỏ lớn ơi, màu lông trắng đẹp thật.","&nbsp; &nbsp; - Ừm, đẹp lắm."," Thỏ nhỏ nhớ lại mấy lần thỏ lớn từ chối thỏ cái màu trắng mà vui vẻ, đẹp thì thỏ lớn cũng không thích, thỏ lớn chỉ thích thỏ nhỏ thôi. Thỏ nhỏ vươn lên bám vào thỏ lớn, dụi dụi:"," - Thích anh thỏ lớn nhất."," Thỏ lớn chỉ cựa được một chút, cố dụi dụi thỏ nhỏ, đáp lại:"," - Anh cũng thích thỏ nhỏ nhất."," Nắng bị mây chắn lại, gió hiu hiu thổi, không khí mát mẻ dần. Thỏ nhỏ nghe được tiếng động, tai vểnh lên. Tim thỏ nhỏ đập dồn dập, bước đi đều đều nện trên đất, là tiếng chân con người. Thỏ lớn cũng nghe thấy, cực kỳ tuyệt vọng. Thỏ lớn không muốn thỏ nhỏ có kết cục giống mình:"," - Thỏ nhỏ, giờ chạy vẫn còn kịp đấy."," Thỏ nhỏ sợ lắm, người run run, tai với râu cụp hết xuống, lắc đầu quầy quậy, sợ thì sợ nhưng thỏ nhỏ không đi đâu, thỏ nhỏ phải ở đây với thỏ lớn. Thỏ lớn hết cách, gọi thỏ nhỏ:"," - Thỏ nhỏ, lên đây với anh."," Thỏ nhỏ chồm lên bấu vào thỏ lớn, vùi mặt mình vào thỏ lớn để không nhìn thấy con người đến, không nhìn thấy sẽ bớt sợ. Thỏ lớn chạm được vào đầu thỏ nhỏ, có điều vướng lưới lẫn bị lưới chăng lại nên không vỗ đầu được. Thỏ lớn an ủi:"," - Có anh ở đây rồi, không sao đâu."," Tiếng bước chân ngày một gần, tiếng rẽ lá loạt xoạt, một người mặc bộ đồ màu xanh xuất hiện. Sau khi nhìn thấy hai con thỏ trước mặt người này tiến lại, mỗi bước chân giẫm xuống là giẫm vào tim hai thỏ, sợ hãi, tuyệt vọng bủa vây."]