["&nbsp; &nbsp; &nbsp;Kéo xoẹt xoẹt vài cái, lưới quấn quanh thỏ lớn rơi lả tả xuống đất. Mấy mảnh rơi lên đầu thỏ nhỏ, thỏ nhỏ lắc lắc, vướng víu quá. Lắc xong thỏ nhỏ nhổm lên, muốn bám lấy thỏ lớn mà cao quá với không tới, cứ nhổm nhổm lên rồi lại ngồi xuống. Thỏ lớn lắc lư trên không, bị con người túm vào gáy không giãy được, trố mắt nhìn con người.&nbsp;","&nbsp; &nbsp; &nbsp; Con người cắt tỉa thêm vài nhát, người thỏ lớn không còn vướng gì nữa. Cắt xong con người hài lòng thả thỏ lớn xuống, nói:","&nbsp; &nbsp; &nbsp; - Chúng mày ở đây chơi đi.","&nbsp; &nbsp; &nbsp; Nói xong con người đi mất. Thỏ nhỏ vội sấn vào thỏ lớn:","&nbsp; &nbsp; &nbsp; - Anh có làm sao không? Anh có làm sao không?","&nbsp; &nbsp; &nbsp; Thỏ lớn ngó nghiêng thân mình, không bị làm sao cả.","&nbsp; &nbsp; &nbsp; - Không sao hết.","&nbsp; &nbsp; &nbsp; Thỏ nhỏ thở phào dụi đầu vào thỏ lớn, thỏ lớn vươn dậy ôm thỏ nhỏ, xoa xoa cho thỏ nhỏ bớt sợ. Mấy con gà dáo dác ngó sang, con gà còi kia lại muốn sấn tới trêu thỏ nhỏ. Thỏ lớn dựng tai với râu lên, thấy nó đến gần thì dứ dứ người dọa nó. Gà còi không sợ, còn có vẻ thích thú, mổ vào đầu thỏ lớn một cái. Thỏ lớn vung tay đấm gà còi, láo này. Gà còi ò ó o mấy tiếng, bị ăn đấm vội chạy tới chỗ mấy con gà to méc:","&nbsp; &nbsp; &nbsp; - Nó đấm em, nó đấm em.","&nbsp; &nbsp; &nbsp; Mấy con gà to đã quen với sự láo lếu của gà còi nên mặc kệ nó, đáng đời. Thỏ nhỏ chỉ về phía lỗ hổng:","&nbsp; &nbsp; &nbsp; - Anh ơi, chỗ kia chui qua được.","&nbsp; &nbsp; &nbsp; - Đi.","&nbsp; &nbsp; &nbsp; Hai thỏ cong đít chạy, mấy con gà không chắn đường, chỉ mất chục giây là chui qua được hàng rào, chào đón chúng là vườn rau xanh ngắt và... một cái hàng rào bằng lưới. Hai thỏ ngẩn tò te, gió thổi qua, lông dạt sang một bên, rau non mơn mởn vẫy gọi: \"Ăn em đi, chén em đi\" mà không có lòng dạ nào ăn cả.","&nbsp; &nbsp; &nbsp; Hai thỏ chạy quanh hàng rào không tìm được lối ra, lưới cũng chả rách hổng tí nào. Thỏ lớn nghĩ nghĩ, nó lấy chân trước đào đất ở dưới vách lưới, chỉ cần đào đủ to là lách người qua được. Thỏ nhỏ cũng tới đào cùng, hai thỏ chúi đầu hì hục đào đường thoát thân. Đào đào đào đào, thỏ lại thổi qua, bụi đất mịn bị bới lên bay bay trong không khí, nhẹ nhàng đáp xuống mấy cái lá ranh xanh bóng.","&nbsp; &nbsp; &nbsp; Đào được một lỗ to bằng cái đầu, thỏ lớn bảo thỏ nhỏ chui qua trước. Thỏ nhỏ nghe theo, đầu chui được mà đến thân thì bị kẹt, thỏ lớn đẩy không ra, lỗ này đào vẫn bị bé. Thỏ lớn kéo thỏ nhỏ lại, thỏ nhỏ đẩy chân xuống đất để lấy sức bật ra sau. A lê hấp, hai thỏ ngã chúi ra sau, trên lông toàn đất là đất. Thỏ lớn phủi lông cho thỏ nhỏ, động viên:","&nbsp; &nbsp; &nbsp; - Cố lên, đào thêm một tí là chui được.","&nbsp; &nbsp; &nbsp; - Dạ.","&nbsp; &nbsp; &nbsp; Hai thỏ lúi húi đào tiếp, không để ý đến tiếng bước chân phía sau. Cả hai bị túm gáy lôi lên, không cựa quậy được. Con người trợn mắt, mắng:","&nbsp; &nbsp; &nbsp; - Giỏi gớm, quay đi một cái thôi chúng mày đã chạy rồi.&nbsp;","&nbsp; &nbsp; &nbsp; Nói là mắng chứ giọng không có nạt nộ đâu, giống quát yêu thôi. Con người xách hai thỏ đi, lẩm bẩm:","&nbsp; &nbsp; &nbsp; - Phải nhốt lại mới được.","&nbsp; &nbsp; &nbsp; Hai thỏ chỉ còn cách tự do xíu xiu, giờ thì tèo thật, hai cái đuôi ỉu xìu rũ xuống, như cây úa lá độ đông về. Con người đi về chỗ mấy con gà, tới phía chuồng trong góc, mở cửa chuồng thả hai thỏ vào, đóng chuồng lại cẩn thận, cảnh cáo:","&nbsp; &nbsp; &nbsp; - Không được trốn nữa đâu đấy nhá.&nbsp;","&nbsp; &nbsp; &nbsp; Hai thỏ nhìn nhau rồi nhìn bốn góc chuồng, chả có chỗ nào chạy được. Con gà còi láo lếu ngó đầu vào, ò ó o kêu:","&nbsp; &nbsp; &nbsp; - Hế lô, lại gặp nhau rồi."]