["<img alt=\"\" src=\"https://img.wattpad.com/d5214f438f296f356e2ec94a1241fcfd04725e1b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f57474f37746134644f65474635773d3d2d313035343936383334362e313637613430623334373434633331623138303131363439303934322e6a7067\">","Vào một buổi chiều mùa đông ấm áp, Phương Chu đang chăm chú vào một bài báo mới xuất bản về quá trình oxy hóa màng ngoài cơ thể, anh nghe thấy tiếng bước chân vội vã ngoài cửa, sau đó là tiếng gõ cửa thiếu kiên nhẫn.","\"Vào-\" ","Trước khi từ này rơi xuống, cánh cửa gần như muốn bị đẩy sập bởi lực đẩy của người bước vào.","\"Trưởng khoa Phương! Khoa cấp cứu muốn anh hội chuẩn!\"","Phương Chu bất mãn nhìn cấp dưới, bác sĩ nội trú vừa được chuyển đến năm nay. Có lẽ trước đây cậu ta chưa từng ở khoa cấp cứu chấn thương, ngay cả may vết thương cơ bản cũng có thể bị cậu ta phóng đại.","Vì vậy, Phương Chu cố ý phớt lờ ngôn ngữ cơ thể đang ướt đẫm mồ hôi và hoảng loạn của cậu ấy, nhàn nhạt nói:","\"Tôi đọc xong bài báo này rồi đến.\"","Hỏa hoạn ập tới nói không nên lời, Diêu Diệp Lâm sải bước đến trước Phương Chu:","\"Trưởng khoa! Là một người bị đâm! Có dấu hiệu bị xuất huyết!\"","\"Cậu không nói sớm!\" ","Phương Chu nói xong kéo áo blouse trắng sau lưng chạy ra khỏi cửa.","Ngay cả khi gạt bỏ thân phận Cảnh tam thiếu gia, Phương Chu vẫn nổi bật một cách xuất sắc. Hai mươi sáu tuổi, những người học y khác còn chưa tốt nghiệp, bằng chính năng lực của mình, anh đã đạt được vị trí phó khoa, thậm chí là phó khoa trung tâm chấn thương số một quốc gia.","Về phần trưởng khoa đang tạm thời bỏ trống.","Khi Phương Chu bước vào phòng cấp cứu, mọi người đều tự giác nhường chỗ cho vị trưởng khoa trẻ tuổi nhất trong lịch sử. Phương Chu từ nhỏ đã không phải là một nhân vật dễ có thể hòa nhập với mọi người, không toàn diện như Cảnh Trăn, cũng không mạnh mẽ như Cảnh Chí, nhưng lại có một sự quyết đoán quyết liệt mà những người chữa bệnh cần phải có, dù là một bác sĩ tham dự nhỏ, anh dám cùng trưởng khoa khoa phụ sản hội thẩm một thai phụ bị tai nạn giao thông ngay trong lúc ồn ào túi bụi, thậm chí anh còn thốt ra lời tàn nhẫn:","\"Không giữ được mẹ con bình an, tôi sẽ không mang họ Phương.\" ","Bất cứ ai theo dõi anh hoàn thành ca phẫu thuật một cách độc đoán và vô tình lập kỷ lục thời gian đứng phẫu thuật lâu nhất sẽ không bao giờ nghĩ rằng, khi câu nói này truyền tới tai Cảnh Trăn, bác sĩ Phương, một bác sĩ sát phạt, quyết đoán đã bị nhéo lỗ tai nhưng vẫn không quên làm nũng:","\"Không mang họ Phương, em có thể mang họ Cảnh a, anh sẽ không không đồng ý đi.\"","Nhưng hôm nay, ngay khi bước vào phòng cấp cứu, Phương Chu đã cảm thấy có điều gì đó không ổn, nhưng lại nói không nên lời. Dựa vào thần kinh nhạy cảm mạnh mẽ, trong khi nghe báo cáo tình huống của bác sĩ nội trú, anh nhìn quanh phòng cấp cứu một vòng, đông đúc hơn.","Luôn có những người như Phương Chu, cho dù đi đến đâu cũng sẽ tự nhiên trở thành người lãnh đạo.","\"Diêu Diệp Lâm! Còn không tập trung, đặt nội khí quản!\"","\"Tiểu Mẫn, mở thêm hai kênh tĩnh mạch 18G. Cắt bỏ hết quần áo!\"","\"Nhỏ nước muối sinh lý, dùng tay bóp mạnh!\"","\"Gọi gấp cho kho máu chuẩn bị bốn đơn vị âm tính loại O.\"","\"Nham Hi! theo dõi động mạch thượng tuyến, trước tiên lấy khí huyết.\"","Phương Chu mở nắp một lon nước muối bình thường dùng để rửa vết thương, sau đó ngẩng đầu nhìn mấy người đang kiễng chân ở một góc phòng cấp cứu, nhẹ giọng nói với Tần Nham Hi bên cạnh.","\"Là người nhà?\"","\"Họ tự nhận. Nhưng thưa thầy, trên người này không có giấy chứng nhận thân phận nào.\"","Tần Nham Hi bằng tuổi Phương Chu, nhưng lại nhỏ hơn bốn giới học đệ, từ khi vào bệnh viện này thực tập, anh ấy bắt đầu gọi Phương Chu là thầy. Tuy Phương Chu chưa từng chính thức nhận cậu bé lớn xác này làm học trò, nhưng anh cũng không nguyện ý để người khác gọi mình là thầy.","Lúc này, nghi ngờ trong lòng Phương Chu ngày càng lớn, anh đeo găng tay vô khuẩn vào, lúc này mới bắt đầu nhìn kỹ bệnh nhân trước mặt. Là một người đàn ông trung niên, khoảng từ bốn mươi lăm đến năm mươi tuổi, trông ông ta có thể duy trì một thân hình cường tráng nhờ tập thể dục lâu dài. Chỉ cần nhìn vào chiếc áo khoác chất lượng tốt và chiếc quần tây được cắt may cẩn thận, ông ta hẳn là người giàu có hoặc quan chức. Mặc dù đã không có ý thức, nhưng khoảng giữa hai lông mày vẫn lưu vài phần kiêu ngạo.","Phương Chu nhìn thoáng qua vết máu trên áo khoác ở bụng trái, trong lòng thầm nghĩ, nếu nó bị dính vào lá lách, thật sự không thể chậm trễ một phút nào.","\"Người nhà đâu?\" ","Phương Chu cao giọng.","Vài người đứng ở bên ngoài nhìn nhau một lúc, không ai lên tiếng, ngay khi Phương Chu muốn nổi điên, lại có một vài giọng nói vang lên cùng một lúc.","\"Tôi! Tôi! Tôi Đây!\"","\"Chúng tôi đều là...!\"","Phương Chu lạnh giọng nói:","\"Bệnh nhân tên gì?\"","Một người đàn ông lực lưỡng đứng ở cửa, đội nón chóp cao gầm lên:","\"Gọi Diều Hâu!\"","Cô y tá nhỏ đang truyền dung dịch bổ sung nước cười khúc khích, lần này không đợi Phương Chu phát điên, Diêu Diệp Lâm bên cạnh đã hét lên: ","\"Tên hợp pháp! Tên trên thẻ căn cước là gì?\"","Một câu nói xong, giống như chìm xuống đáy biển, lúc này, thật sự không có phát ra tiếng động.","\"Có tiền sử dị ứng?\"<br>\"...\"","\"Còn bệnh sử gì không?\"","\"... \"","Phương Chu nhíu mày cẩn thận nhìn xung quanh, sáu người ăn mặc rất lạ, đều đội nón lưỡi trai, quần áo đều một màu đen, có ba người cổ áo cao cao che nửa khuôn mặt, còn có một người mang theo kính râm. Phương Chu đột nhiên có một dự cảm chẳng lành, nhưng anh không còn thời gian để chần chừ, bởi vì người trước mặt anh chắc chắn sẽ chết nếu anh không cứu.","\"Các người là gì của ông ta?\"","Phương Chu không chút do dự rắc nước muối sinh lý lên vết thương để máu đông tan ra.","Giọng nói đến từ mọi hướng.","\"Người nhà-\"","\"Má*-\" ","Sự kiên nhẫn của Diêu Diệp Lâm không bằng Phương Chu, nhưng lời thô tục còn chưa kịp nói ra khỏi miệng đã bị một ánh mắt của Phương Chu lập tức nuốt xuống lại.","Nào có người nhà tự xưng mình là người nhà chứ không phải là vợ, chồng, chú, bác, chị, em....","Phương Chu ép mình không chảy theo vũng nước đục này, anh chỉ tập trung vào bệnh nhân trước mặt. Tuy nhiên, anh không ngờ khi bước vào phòng cấp cứu đã bị nhuốm một thân nước đục. Tất cả mọi người trong phòng này đều giống nhau.","Sau khi rửa qua nước muối sinh lý, vết thương ngày càng rõ ràng. Phương Chu nhìn vào bản báo cáo đẫm máu vừa được giao, nhưng lại bị cô y tá nhỏ đang cắt quần áo đưa khuỷu tay thọt thọt.","Phương Chu nghi ngờ quay đầu lại, nhìn khuôn mặt của cô y tá nhỏ bị che bởi khẩu trang, chỉ lộ ra đôi mắt nghiêm túc. Nhìn theo ánh mắt của cô rồi lại nhìn vào vết thương, Phương Chu như chết lặng.","Chỉ liếc mắt một cái, chỉ một cái thôi, sương mù tán loạn, mây đen bao phủ, dưới chân là vách núi vạn trượng, tai họa ngập tràn.","Đây rõ ràng là một vết thương do súng bắn.","---------------------------21414----------------------","<img alt=\"\" src=\"https://img.wattpad.com/75de6a4f59d2112bd48d9abb88e1ecd9aa8acf32/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f584e7147655f6650364f6b7968673d3d2d313035343936383334362e313637636663663531323937303263663537383737363031343536352e6a7067\">"]