["Cảnh Trăn ngẩng đầu nhìn cậu.","\"Muốn tôi từng câu, từng câu hỏi em sao?\" ","Giọng nói rất nghiêm khắc.","Phương Chu không dám làm người câm nửa, đem ngọn nguồn sự việc nói lại một lần, đương nhiên cũng không dám bỏ qua đoạn Lưu Ân Trạch quăng giấy xuống bàn cậu.","Cảnh Trăn vừa nghe vừa chấm bài thi. Càng nghe, lông mày nhíu đến càng chặt, tay chấm bài cũng ngày càng chậm lại, đến cuối cùng 'bộp' viết đã rớt trên bàn.","Cảnh Trăn là một thế gia công tử, từ nhỏ bị anh yêu cầu tiêu chuẩn 'Vui buồn không hiện.' Vốn bản tính hướng ngoại, Cảnh Trăn như ánh mặt trời, ở trước mặt mọi người lúc nào cũng là một người khiêm tốn, gương mặt tươi cười, hòa ái, trên dưới toàn bộ trường học, chỉ cần nhắc tới Hiệu Trưởng Cảnh, từ lao công, bảo vệ cho đến thư ký đều sẽ không tự giác mỉm cười.","Hôm nay ở trong lớp, mặt Cảnh Trăn không chút cảm xúc cũng là biểu tình nghiêm khắc nhất. Giờ lại quăng ngã viết, Phương Chu cảm nhận được Cảnh Trăn rất tức giận.","\"Ngước mặt lên.\"","Cảnh Trăn ổn định lại giọng nói, nhìn thẳng vào mắt Phương Chu, hít một hơi thật sâu.","\"Phương Chu, em lớn lên thực đáng kiêu ngạo. Từ nhỏ đến lớn, không ít làm qua cán bộ lớp, cán bộ trường. Thi đua, đoạt giải, vinh dự đạt cũng không ít. Làm thầy của em, tôi rất tự hào, có thể có một khóa đại biểu năng lực như vậy. Làm anh của em, anh rất vui mừng, em trai mình ưu tú, xuất chúng như thế. Nhưng mà tôi không biết những cấp trên của em đối với em không có yêu cầu, hay là chính em đối với em không có yêu cầu. Ít nhất là cách xử sự của em hôm nay, đối với tôi em không hề đạt tới khóa đại biểu cũng như tiêu chuẩn em trai.\" ","Nói tới đây, Cảnh Trăn đưa tay lên nhìn đồng hồ.","\"Bây giờ sáu giờ, cho em ba mươi phút viết một tờ kiểm điểm. Giấy cùng viết ở trên bàn phòng trong, tự mình lấy viết đi.\"","Lời Cảnh Trăn nói rất nặng.","Phương Chu cùng Cảnh Trăn ở chung ba tháng, làm học sinh của Cảnh Trăn một tháng chưa từng có sự kiện nào lớn xảy ra. Phương Chu vẫn luôn biết Cảnh Trăn không phải là người dễ chọc. Tuy người trước mặt luôn được cho là khiêm khiêm quân tử, ôn nhuận như ngọc, ôn hòa, khiêm tốn nhưng mỗi cái giơ tay nhấc chân đều lộ ra cảm giác áp bách, uy nghiêm mà không thể nào che dấu được.","\"Muốn tôi nói lần thứ hai?\"","Cảnh Trăn nhíu mày.","\"Em lập tức đi đây.\"","Phương Chu vội vàng chạy vào phòng trong. Nhưng không đến ba mươi giây, lại thấy thò đầu ra cửa.","Cảnh Trăn ngẩng đầu ánh mắt dò hỏi nhìn về phía Phương Chu.","\"Thầy Cảnh, có thể ngồi sao?\" ","Phương Chu có điểm ngượng ngùng, đứng im.","Cảnh Trăn thiếu chút nữa cười ra tiếng.","\"Thầy Cảnh vẫn đang ngồi a.\"","Nói xong lại cúi đầu không nhìn Phương Chu đang đứng cạnh cửa nữa.","Phương Chu cắn cắn môi, đang chuẩn bị trở về đứng viết kiểm điểm. Đột nhiên nghe giọng nói Cảnh Trăn từ sau lưng truyền đến.","\"Ngồi đi, thừa lúc còn có thể ngồi được.\"","Văn phòng Cảnh Trăn được chia ra hai phòng. Phòng bên ngoài là nơi làm việc, tiếp khách. Phòng trong để nghỉ ngơi, có một cái giường, hàng loạt kệ chất đầy sách, bên cửa sổ để rất nhiều chậu hoa.","Từ khi Phương Chu đến, Cảnh Trăn để thêm một bộ bàn ghế nhỏ bên cạnh cửa sổ. Phương Chu ngẫu nhiên sẽ đến nơi này nghỉ trưa, ngẫu nhiên lấy sách đọc, ngồi trên bàn ngắm hoa, ngắm trời trong, mây trắng, cảm thấy có một chút ấm áp. Và giờ Phương Chu lại ngồi ở đây viết kiểm điểm.","Phương Chu chưa từng viết kiểm điểm. Có đôi khi viết 'tổng kết hoạt động nhỏ' hay 'đánh giá hoạt động' trong những hoạt động của lớp, của trường khi mình làm người phụ trách. Nhưng viết kiểm điểm này là dựa vào sai lầm của mình để viết.","Với tài văn chương, miệng lưỡi lưu loát, vậy mà Phương Chu phải mất hơn bốn mươi phút đồng hồ mới viết xong bài kiểm điểm này. Cậu không có đếm số từ, cũng không có tính thời gian, cậu chỉ đem những gì muốn nói viết ra hết, viết xong lập tức đứng dậy đi ra ngoài.","\"Thầy Cảnh, em viết xong rồi.\"","Phương Chu đưa bài kiểm điểm bằng cả hai tay.","Cảnh Trăn đã chấm xong bài thi, đang xem bảng kế hoạch cuối năm của công ty, anh không muốn lại để anh hai làm, thấy Phương Chu tới đã đóng lại bảng kế hoạch.","Phương Chu quan sát sắc mặt Cảnh Trăn khi xem bảng kiểm điểm, muốn từ sắc mặt mà phán đoán Cảnh Trăn có vừa lòng hay không. Khóe miệng Cảnh Trăn hơi cong cong, đọc lên.","\"Em làm khóa đại biểu toán học, chưa làm tròn chức trách, sự việc lần này em cũng có một phần trách nhiệm.\" ","Đọc xong ánh mắt trở nên sắc bén hơn nhìn thẳng Phương Chu.","\"Đây là cách giải thích của em?\"","Phương Chu mím môi không nói gì.","\"Ý của em là, em không phải là người gian lận, em chỉ thấy người khác gian lận. Dù sao trách nhiệm chủ yếu vẫn không phải em, em chỉ chịu một ít trách nhiệm, hẳn phải được ca tụng sao?\"","Cảnh Trăn nhìn Phương Chu cúi đầu, càng nói càng giận, lời cuối cùng tràn đầy mỉa mai.","Phương Chu đang cố nuốt xuống ấm ức, đã bị bắt viết kiểm điểm, bây giờ lại bị Cảnh Trăn nói đến không mặt mũi, cậu vẫn đang là thiếu niên mới lớn.","\"Thầy nhất định lý giải như vậy, em cũng không thể nói gì hơn nhưng đó không phải ý của em.\"","Tục ngữ có câu 'quan tâm tất loạn'. Cảnh Trăn vốn là người có tình, hàng năm bị roi mây Cảnh Chí mài giũa bớt thôi. Những năm gần đây, không có ai làm anh tức giận như vậy. Đứa nhỏ trước mắt này một lần lại một lần bức vào giới hạn của anh. Cảnh Trăn rút cây thước từ ống đựng viết ra 'Cộp' một tiếng đập xuống bàn, thuận thế đứng lên.","\"Em như vậy là kiểm điểm nghĩ lại sao? Yêu cầu đối với mình chỉ như vậy thôi sao? Hôm nay không đánh em thật uổng công em gọi tôi là Thầy! Cúi xuống bàn!\"","Phương Chu xoay đầu đi, cắn chặt môi, lộ ra vẻ mặt trẻ con.","\"Phương Chu, nhẫn nại của tôi hôm nay đã dùng hết rồi. Tự mình cúi xuống, đừng ép tôi động thủ.\" ","Cảnh Trăn vòng qua bàn làm việc đi đến cạnh Phương Chu, dùng thước gõ gõ mặt bàn.","Phương Chu quay đầu nhìn thẳng vào mắt Cảnh Trăn.","\"Đánh cho nhận tội không phải việc làm của quân tử.\"","Bị một câu khiêu chiến của Phương Chu, Cảnh Trăn không còn tâm tư hướng dẫn từng bước, sấn lên một bước nắm lấy tay trái cậu quặn ra sau lưng, ấn cả thân trên xuống bàn, tay còn lại nắm lấy tay phải đang phản kháng, hai tay Phương Chu bị nắm chặt vào nhau không thể động đậy, muốn đứng thẳng lên lại bị mạnh mẽ ép xuống.","Từ ba tuổi Cảnh Trăn bắt đầu học đánh quyền cùng các loại võ thuật. Mười tám tuổi phá cách đeo đai đen TaeKwonDo, công phu thâm hậu, trị một học sinh mười lăm tuổi không cần tốn sức lực. Tay phải Cảnh Trăn giơ thước lên, không hoảng loạn, không tức giận, nhanh, tàn nhẫn quất mạnh xuống mông Phương Chu. ","Phương Chu chưa từng bị đánh, càng không bị đánh mông. ","Cảnh Trăn nóng giận quất liên tiếp mấy thước cũng chưa thu lực. ","Phương Chu đau đến xương cốt rịu rã, mềm như bông, chân không đứng được nửa.","Mười mấy thước qua đi, Cảnh Trăn đột nhiên buông hai tay Phương Chu ra. Thân thể không còn nơi chống đở, đau đến hai chân không còn lực, từ trên bàn té nhào xuống đất. Mông đập mạnh xuống sàn nhà như muốn nổ tung, vừa nóng rát vừa đau, cả người co rụt lại dùng tư thế quái dị cố chống trên mặt đất.","\"Đứng lên.\"","Giọng nói Cảnh Trăn thật lạnh.","Phương Chu cảm thấy mình quá chật vật. Cậu đưa tay lên lau lau mồ hôi trên mặt, một tay chống đất, một tay nắm lấy bàn, muốn đứng dậy, toàn thân mềm nhũn không theo ý cậu. \"Ây...\" Phương Chu khinh thường mình, chẳng những bị đánh mông, mà còn bị đánh đến thê thảm.","Cảnh Trăn nhíu mày, xương cốt con trai gì mềm yếu giữ vậy. Đưa tay nắm lấy cánh tay Phương Chu kéo cậu lên khỏi mặt đất, quăng ngã lên bàn, không còn kìm tay cậu, lấy thước để ngang mông. Bị thước chặn trên mông như vậy cơ bắp co rút lại, cũng không dám té xuống nửa.","\"Nhận sai.\"","Tay Cảnh Trăn tăng thêm sức ép xuống mông Phương Chu, cảm nhận được toàn thân Phương Chu hơi rung rung.","\"Nên nhận em đều nhận, không nên nhận, cũng sẽ không bởi vì bị đánh vài roi mà thay đổi.\"","'Bốp! Bốp! Bốp!' ba thước đánh mạnh xuống chổ tiếp giáp mông chân. Phương Chu đau đến mồ hôi lạnh 'tạch tạch' rơi mạnh xuống bàn.","\"Em cảm thấy mình không có làm sai? Cảm thấy tôi kêu em viết kiểm điểm, ngẫm nghĩ lại là đang đùa giởn với em sao? Em như vậy gọi là trách nhiệm, đảm đương một môn học à? ","Phương Chu, em là đại biểu toán học, chẳng những không có ý đồ ngăn cản chuyện này phát sinh, thậm chí còn quạt gió thêm củi. Khi làm bài thi có thể chuyền giấy sao? Em lại còn trả lời Lưu Âm Trạch. Lúc thi đại học không cần biết em viết cái gì, bắt lấy chính là gian lận! ","Lấy được giấy, em chỉ cần nhắc nhở một câu cũng được, cũng có thể giải thích sơ đề với cả lớp cũng được, ra hiệu ám chỉ cũng được, em lại cố tình chuyền giấy trở về, còn không phải cam chịu à? Em làm vậy không phải muốn đẩy Lưu Âm Trạch vào hố lửa sao? Làm ban cán bộ không phải chỉ là giúp giáo viên thu bài tập, phát bài thi, mà phải biết đặt mình vào hoàn cảnh người khác vì bạn học nghĩ, phải biết rằng cái gì mới thật tốt với bọn họ.","Anh hỏi em lần nữa, lúc nhìn thấy Lưu Âm Trạch quăng giấy cho Ngôn Nhan, em phản ứng như thế nào, đừng nói với tôi, em bình tĩnh xem kịch nha! ","Em trước mặt vâng vâng dạ dạ, quay lưng em lại đứng đối lập với bạn học, với mọi người, em có chút nào ra dáng đại biểu của tôi. ","Ai dạy em làm việc do dự, không quyết đoán, không có đảm đương? Về sau, bọn họ sai, là em sai! Em sai, vẫn là em sai! Nếu em không giác ngộ được điểm này, thì không cần làm nữa.\"","Cảnh Trăn nói một hơi, nhìn Phương Chu cúi người bất động, lại hận rèn sắt không thành kim, liên tục quất xuống mười thước.","Phương Chu không nhúc nhích, yên lặng chịu mười roi này. Cậu từ nhỏ lớn lên rấy thuận lợi, yên ổn, chưa từng có ai yêu cầu khắc khe với cậu như vậy. Hôm nay, lần đầu tiên cậu cảm thấy không dám ngẩng đầu trước mặt Cảnh Trăn.","Cảnh Trăn xoay đầu nhìn mặt Phương Chu, phát hiện cậu đang cắn tay mình. Tức khắc kéo lấy cánh tay cậu.","Phương Chu theo lực kéo đứng lên, không còn sức lực dựa vào bàn. ","Cảnh Trăn thấy hai hàng dấu răng bầm tím trên tay, cẩn thận kiểm tra, không có trầy da, trừng mắt nhìn Phương Chu.","\"Xem ra không đủ đau.\"","Phương Chu cúi đầu.","\"Là em làm không tốt.\"","\"Nếu biết sai rồi, mười roi cuối.\" ","Cảnh Trăn dùng thước gõ gõ bàn. Với tính tình Phương Chu như vậy đã nhượng bộ lắm rồi.","Ánh mắt Phương Chu có chút né tránh, cắn môi, hai tay xuôi theo người, không biết mân mê cái gì.","\"Quy tắc chính là sau khi nhận sai mới tính toán.\"","Nói xong liền buông tay quay đi, không nhìn Phương Chu nữa. Ánh mắt dường như ngắm nhìn một nơi nào đó ở phía sau Phương Chu.","Phía sau Phương Chu nóng rát, đau đớn, lông mày đã nhíu lại thật chặt, nỗ lực đứng thẳng. Cậu nhìn người trước mắt, mặc kệ cậu có thừa nhận hay không, người này vẫn là anh trai của cậu, chảy chung giòng máu, không thể phủ nhận, cũng không cách nào kháng cự. Cho dù một lần, một lần nói với mình, Cảnh gia ruồng bỏ mẹ mình, nhưng cậu không thể không để ý việc quan tâm của Cảnh Trăn đối với mình.","Cậu nhớ tới lần đầu tiên gặp hai người anh xa lạ này, Cảnh Trăn cười tủm tỉm, vỗ vỗ vai cậu, xoa xoa tóc của cậu. Cậu nhớ đến Cảnh Trăn dẫn cậu đi đánh bóng rổ ở sân bóng ở đầu đường, vì cậu mà đánh nhau với người ta, sau đó trở về đã chịu gia pháp của Cảnh Chí. ","Cậu lại nhớ tới mình trộm xe trong nhà chạy ra ngoài. Cảnh Trăn tức giận phạt cậu chạy lại một lần nửa đoạn đường mà cậu đã chạy. Bởi vì không yên tâm, chính mình lặng lẽ lái xe theo phía sau.","Trong lòng Cậu đã sớm biết, vào cái nhà này, một ngày nào đó sẽ phải chịu gia pháp đánh đòn này. Phương Chu thở ra một hơi thật mạnh, cong hạ eo.","\"Eo thấp xuống chút nửa. Lui thẳng người. Còn dám cắn tay, em thử xem.\"","Cảnh Trăn chỉnh tư thế cậu thật thẳng.","'Bốp' một roi vững chắc quất vào vết thương cũ, mồ hôi vừa mới ngừng lại tuôn ra lại.","\"Đếm.\" Cảnh Trăn nói.","\"Một...\" Phương Chu gian nan đếm.","'Bốp!' đầu gối Phương Chu hơi cong \"Hai\".","Thước trong tay Cảnh Trăn lại điểm điểm đầu gối cậu 'Bốp! Bốp! Bốp!' Tùy ý rơi như là cảnh cáo tư thế của cậu.","Phương Chu đau đến mỗi cái tế bào đều kêu gào. Cậu cảm thấy mông không còn của mình nửa rồi. \"Sáu...\"","Cảnh Trăn không truy cứu cậu đếm số, lần đầu tiên bị đánh, anh không có nhiều quy tắc như Cảnh Chí.","'Bốp! Bốp! Bốp!' Lại tổ hợp ba roi quất thẳng xuống nơi tiếp giáp mông chân.","Phương Chu không thể khống chế tư thế của mình được nửa, nửa người trên không tự giác bật lên. Phương Chu cắn răng \" Chín\".","\"Roi cuối cùng. Ngẫm lại Lưu Âm Trạch hôm nay có kết cục như vậy, em có thể ngăn cản.\"","'Bốp!' roi quất xuyên xỏ qua toàn bộ những lằn roi trước.","Phương Chu gian nan \"Mười ...\" Nằm trên bàn thật lâu vẫn không đứng dậy nổi.","Cảnh Trăn không đở, cũng không thúc giục cậu, chỉ đứng chờ một bên.","Phương Chu mất hơn một phút đồng hồ mới đứng im trước mặt Cảnh Trăn.","\"Hôm nay là em lần đầu tiên ai gia pháp.\" ","Cảnh Trăn nhíu mày nhìn mồ hôi ướt đẫm tóc mái Phương Chu.","\"Về sau ấn quy định. Phạm sai tự mình tới tìm tôi.\"","\"Ưm!\" ","Cảnh Trăn không yêu cầu Phương Chu nói 'Dạ'. Đứa nhỏ này nếu thật sự nghe vào, nói cái gì cũng không ngại. Cảnh Trăn thấy cậu hơi lung lay, có chút đau lòng.","\"Nếu em cảm thấy mông mình làm bằng sắt, cứ việc ngoan cố.\" ","Nói lại hận không thể rèn sắt thành kim lại tát một cái vào mông cậu.","Phương Chu đau đến mặt mày nhăn nhó, từ kẽ răng thốt ra.","\"Không có.\"","Cảnh Trăn biết mình hôm nay xuống tay nặng. Phương Chu có chút sợ. Anh đi vòng qua bàn, cầm chìa khóa xe đưa Phương Chu.","\"Ra xe chờ tôi, tôi đi lấy cặp sách cho em.\"","▪️⚡️▪️⚡️","<img src=\"https://img.wattpad.com/9c2cf51f825240ad8c762d8528780824eb3523a4/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5031366e414878485463305f31413d3d2d3832383234363530302e313637613131303761323633646334383135323735383136373630392e6a7067\" data-original-width=\"554\" data-original-height=\"554\">"]