["<img alt=\"\" src=\"https://img.wattpad.com/4046806f6da22df4a3696fb1de0a30f36d2b7c60/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f38725477314876684443514544513d3d2d3932322e313638376438303661616231663561663634303334383438393635372e6a7067\">","Vào ngày đầu tiên Phương Chu trở lại bệnh viện làm việc, anh cảm thấy ngập tràn một làn gió xuân dù đang đi trên hành lang đầy mùi nước thuốc khử trùng. Chuyện lần này không chỉ khiến anh trở thành một kẻ đỏ mặt trước trên dưới toàn bệnh viện mà cái tát của Cảnh Trăn còn phơi bày thân phận Cảnh gia tam thiếu gia của anh.","Nơi nào cũng có người mời chào, Phương Chu từ lâu đã quen với những danh tiếng không vừa với tuổi của mình, đối với mấy lời nịnh bợ cũng chỉ đáp lại một cái gật đầu lịch sự, không cố tình phụ hoạ cũng không quá khiêm tốn.","Trong mấy ngày qua Phương Chu vắng mặt, Tần Nham Hi độc lập đảm đương không ít bệnh án. Ngay khi anh trở lại xử lý xong một số việc cấp bách, anh đã lôi kéo người đến văn phòng để coi lại các bệnh án. Khi Cảnh Trăn mang cơm đến, Tần Nham Hi cùng Phương Chu ngồi song song trước bàn làm việc đang thảo luận rất sôi nổi, nhập thần.","Phương Chu nghe tiếng gõ cửa, ngược lại Tần Nham Hi lại ngẩng đầu lên trước, nhìn thấy người bước vào, anh khìu khìu Phương Chu.","Phương Chu đang suy nghĩ xem ai lại kiêu ngạo lớn như vậy đã vào cửa còn im lặng không nói, ngước mắt lên nhìn thấy Cảnh Trăn xách theo hộp cơm sáu tầng để lên bàn bên cạnh. ","Phương Chu lập tức bỏ đồ trong tay xuống, đứng dậy chào hỏi, tiện tay kéo Tần Nham Hi đứng lên. ","\"Anh! sao anh tới đây mà không nói một lời.\"","Cảnh Trăn cười rất tinh nghịch.","\"Quả nhiên là Trưởng khoa nhaa! Anh quên là phải hẹn trước.\"","Phương Chu ấm ức, anh đưa tay choàng qua vai Cảnh Trăn.","\"Sợ vạn nhất phẫu thuật cấp bách thì sao.\"","\"Anh đây không có khả năng lôi em ra khỏi bàn phẫu thuật ép ăn cơm khi còn nóng.\"","Cảnh Trăn dùng ánh mắt xem quái vật nhìn mặt Phương Chu đang để trên vai anh.","\"Cũng không biết được nha. Nhở anh lao lên bàn mổ tát em hai cái thì sao.\" ","Phương Chu không nhìn người, ánh mắt đã bị hộp cơm tinh xảo hấp dẫn rồi.","Cảnh Trăn thuận tay đưa cho anh một hạt dẻ.","\"Nhóc thúi, còn mang thù.\"","Tần Nham Hi sớm ngây người ở một bên nhìn hai người, anh một câu, em một lời tranh cải nhau mà không ngậm được miệng lại. Người này, buổi sáng kia mang một gương mặt cương thi giống như người có tiền sử bệnh tim cùng người thầy dùng viên metoclopramide thực ra biết nhõng nhẽo, làm nũng, vẻ uy nghiêm trên bàn mổ đột nhiên như bị đốt cháy không còn một mãnh. Cậu lại dụi mắt, đúng rồi, mục tiêu làm nũng chính là anh trai của thầy, là con trai thứ của nhà họ Cảnh, người đã bỏ đi sau khi tát hai cái tát ở trước phòng cấp cứu hôm đó. Sau đó từ các câu chuyện phím của các y tá trong khoa mới biết được anh chính là Cảnh gia nhị thiếu. Hóa ra lúc anh cười rộ lên lại đẹp, lại ôn hoà như vậy như thể anh sẽ không bao giờ nổi nóng.","\"Nham Hi đúng không? Cậu ăn cơm chưa? Thầy của cậu chắc không phải bắt học đến không cho cậu ăn cơm, đúng không?\"","Cảnh Trăn quay lại nhìn Tần Nham Hi đang rất sợ hãi.","\"Ăn... Còn chưa ăn, thầy có cho ăn cơm, nhà ăn còn chưa mở cửa.\" ","Tần Nham Hi là một bé ngoan lớn lên trong một gia đình truyền thống. Từ nhỏ không có gặp qua nhân vật tràn ngập khí thế như thế này, trả lời một câu cũng ấp a ấp úng nói không trôi chảy.","Cảnh Trăn bất đắc dĩ nhìn Phương Chu đang rửa tay ở phòng trong, cười xấu xa.","\"Hoá ra học trò của em lại sợ em đến vậy nha.\"","Phương Chu ngẩng đầu lên, kinh ngạc nhìn.","\"Là bị anh doạ!\"","Vẻ mặt vô tội, Cảnh Trăn bước tới, kéo cánh tay cậu.","\"Đi ăn một chút đi, sủi cảo cuốn cây hương thung mới hái sáng sớm, thầy của em ghét nhất ăn một mình.\"","\"Không ... không ăn.\"","Phương Chu bất đắc dĩ nhìn Tần Nham Hi càng ngày càng chật vật, lấy đũa đưa cho cậu.","\"Yên tâm, ngoại trừ tôi ra, anh tôi không có đánh người khác.\"","Chiếc bàn ăn nhỏ này thường chỉ có một mình Phương Chu dùng nên cũng chỉ trang bị hai chiếc ghế dựa, Phương Chu tung ta tung tăng rinh ghế xoay của mình từ ở sau bàn làm việc tới, mỉm cười với Cảnh Trăn.","\"Anh! Ngồi đi!\"","Nói xong còn chưa đợi Cảnh Trăn ngồi xuống, mình đã ngồi xuống ghế bên cạnh, mây bay nước chảy, lưu loát sinh động cầm lấy đũa gấp sủi cảo cho vào miệng.","Cảnh Trăn khẽ lắc đầu, khóe miệng nở nụ cười. Tần Nham Hi có chút ngây ngốc, vốn tưởng rằng những gia đình quý tộc này có rất nhiều quy tắc, lễ nghĩa, ngày thường ở chung phải tuân thủ quy tắc trưởng ấu tôn ti lại không ngờ cũng tuỳ ý giống mấy đứa con nít nhà hàng xóm.","Cảnh Trăn dường như nhìn ra sự do dự của Tần Nham Hi, vỗ vỗ vai cậu.","\"Ngồi xuống ăn đi, không có nhiều quy tắc đâu.\"","Khi Phương Chu ở cùng Cảnh Trăn, chỉ cần trên người không mang nợ liền không để ý đến mấy quy tắc này. Mười năm trước khi vừa mới về Cảnh gia, anh đã không nghĩ tới muốn như vậy ước thúc em trai mình, bây giờ càng không bị kiềm chế.","Thấy hai người đều bắt đầu động đũa, Cảnh Trăn khoanh tay ngồi xuống, nhìn Tần Nham Hi cười.","\"Thầy của cậu hung dữ lắm sao?\"","Tần Nham Hi không ngờ vừa mở miệng lại hỏi mình còn là một câu hỏi sắc bén như vậy, một con tôm bóc vỏ chưa kịp nhai đã bị nuốt xuống, không biết là bị nghẹn hay là quá ngại ngùng, mặt đỏ bừng bừng, ngẩng đầu lên, ánh mắt cẩn thận nhìn Phương Chu hờ hững ở phía đối diện, quay đầu nhìn lại ánh mắt mong đợi của Cảnh Trăn, cậu lại nuốt nước bọt.","\"Còn khá tốt.\"","Cảnh Trăn cười.","\"Đang trước mặt đều nói khá tốt, vậy nhất định là rất dữ tợn.\"","Phương Chu đút muỗng canh bí đao vào miệng.","\"Anh, đừng có chơi vui như vậy.\"","Tần Nham Hi càng thêm mắc cở.","\"Chỉ là rất nghiêm túc trong làm việc, thường ngày đối với mọi người rất tốt.\"","\"Liên quan mạng người, cậu không nghiêm túc sao?\"","Phương Chu ngẩng đầu liếc mắt nhìn một cái, Tần Nham Hi sợ hãi lập tức cúi đầu ăn cơm.","Cảnh Trăn đưa tay vỗ vỗ cánh tay của Tần Nham Hi.","\"Chuyện ngày hôm đó, cảm ơn cậu.\"","Lần nữa nhắc đến, bầu không khí trên bàn lập tức thay đổi, ngay cả Phương Chu, vốn có vẻ bất cẩn, cũng nghiêm túc cầm đũa.","Tần Nham Hi lập tức đứng lên.","\"Không, là thầy đã cứu mọi người.\"","Cảnh Trăn nhìn kỹ từ trên xuống dưới tư thế đứng của cậu, cho thấy cậu là một đứa nhỏ có nguyên tắc và rất hiểu chuyện. Từ trong túi quần lấy ra một tấm danh thiếp, để trên bàn rồi đẩy qua.","\"Cậu giữ lại cái này, nếu gặp khó khăn có thể tìm tôi.\"","Phương Chu nhìn lướt qua, đó là danh thiếp cá nhân của Cảnh Trăn, số điện thoại trên đó không phải của trợ lý hay thư ký mà là của chính anh mình.","\"Anh......\"","Cảnh Trăn nhìn Phương Chu liếm môi, trêu ghẹo nói:","\"Là sợ em quá dữ tợn, Nham Hi tới mét anh sao?\"","Phương Chu bất đắc dĩ mím miệng, khẽ nhướng mày, còn không có nhìn người.","Tần Nham Hi lập tức chấn động.","\"Không dám, không dám! Thầy chưa bao giờ hung dữ, dữ tợn!\"","Khi hai người quét sạch sáu hộp cơm, Cảnh Trăn thu dọn đồ đạc muốn đi rửa hộp cơm. ","\"Phòng bếp nhân viên ở đâu?\"","\"Đem về nhà rửa đi.\"","Phương Chu không muốn Cảnh Trăn rửa hộp cơm trong bệnh viện.","\"Không trực tiếp về nhà, một lát nữa còn đi đón Tiểu Triều -Tiếu Tịch.\"","\"Ồ.\" ","Phương Chu nhìn đồng hồ, trợn tròn mắt.","\"Anh muốn ở bệnh viện hai tiếng đồng hồ?","Cảnh Trăn trừng mắt.","\"Phòng bếp ở đâu?\"","Phương Chu cùng Cảnh Trăn xách theo túi giấy đi trên hành lang bệnh viện vẫn rất thu hút, hai nhân vật truyền kỳ đang sống động xuất hiện trước mắt mọi người, và có rất nhiều người muốn đi lên chụp hình chung, lần này không cần Cảnh Trăn mở miệng, Phương Chu mang mặt lạnh ngăn ở trước mặt từ chối mọi người. ","Không may, khi đi ngang qua phòng hành chánh, viện trưởng từ bên trong bước ra, giáp mặt.","\"Phương Chu ! Cậu trốn tôi cả nữa ngày, tránh không khỏi duyên phận.\" ","Viện Trưởng cười khanh khách kéo theo những nếp nhăn trên mặt.","Phương Chu cười làm lành.","\"Ha ha, Viện Trưởng Từ, ngày đầu tiên tôi trở lại làm việc hẳn là rất bận, không phải trốn tránh ngài.\"","Viện Trưởng trừng mắt một cái rồi mới hướng ánh mắt về dáng người thẳng tắp đứng bên cạnh Phương Chu, liền thấy khí chất bất phàm.","\"Vị này chính là?\"","Phương Chu giật lấy túi giấy trong tay Cảnh Trăn, chột dạ nắm chặt trong tay mình, lập tức nói:","\"Viện Trưởng Từ, đây là anh ba của tôi, Cảnh Trăn.\"","Phương Chu nhìn Cảnh Trăn cùng viện trưởng lịch thiệp bắt tay, không nói mấy câu liền đem trọng điểm vòng tới người anh.","\"Phương Chu ở nơi này của ngài muốn phiền ngài nhiều chiếu cố, đứa nhỏ này thật làm người không bớt lo mà.\"","Viện Trưởng Từ híp mắt phụ hoạ, nhưng có thêt nhìn ra được vài phần nhiệt tình.","\"Không bớt lo đều rất ưu tú. Đứa nhỏ sao, từ từ dạy.\" ","Cảnh Trăn cười nhìn Phương Chu, vò vò đầu tóc của anh rồi ôm đầu anh vào lòng.","\"Quậy ra chuyện lớn như vậy đã nói lời xin lỗi Viện Trưởng chưa?\"","Phương Chu không cảm thấy mình làm sai nhưng vẫn ngoan ngoãn đứng, cúi đầu 30 độ với viện trưởng.","\"Tôi xin lỗi Viện Trưởng, tôi đã gây nhiều rắc rối cho ngài.\"","Lần này, không chỉ bản thân viện trưởng mà những người đứng trong vòng mười mét đang đi lại để xem kịch vui đều ngạc nhiên trước diễn biến của tình huống. Như vậy bất động thanh sắc đều chặn lại miệng người, quả nhiên Cảnh gia thiếu gia đều không phải ăn chay. ","Cảnh Trăn không cho viện trưởng cơ hội phản ứng, nói thẳng:","\"Trong nhà có nhiều quy tắc. Ngày đó trước phòng cấp cứu đã mượn nơi của ngài dạy dỗ em trai cũng nên nói lời xin lỗi với ngài.\"","Vẻ mặt Viện Trưởng Từ kinh hãi, ai mà không biết Cảnh gia nhị thiếu làm việc sấm rền gió cuốn, nói một không hai, ông ta lập tức trịnh trọng nói: ","\"Cảnh thiếu gia nói quá lời. Bác sĩ Phương là một bác sĩ được mọi người trên dưới bệnh viện thực coi trọng. Mọi người đều là lo lắng cho cậu ta.\"","Cảnh Trăn lại quay đầu lại, lại là vẻ mặt cưng chiều, ai nhìn thấy đều là cảnh tượng tràn trề ấm áp chỉ có Phương Chu là nổi da gà. ","\"Lần này, coi như đứa em này mạng lớn.\"","Sau khi tiễn viện trưởng đi, Phương Chu lại cùng Cảnh Trăn sóng vai đi, đột nhiên tâm tình liền không giống nhau. Mang theo giọng điệu thăm dò.","\"Anh vẫn còn tức giận?\" ","Riêng từ 'Còn' được nhấn mạnh và kéo dài mang theo chút ghét bỏ. ","Cảnh Trăn liếc anh.","\"Anh nghĩ em trong bệnh viện đã quen kiêu ngạo, không có ai có thể trấn trụ được em.\"","Phương Chu nheo lại mắt, cười.","\"Người không khinh cuồng uổng thời thiếu niên.\"","\"Thiếu niên?\"","Cảnh Trăn cau mày, nghiêng đầu nhìn xung quanh, hung tợn nói:","\"Cho dù em mười lăm tuổi mà làm ra chuyện như vậy, anh cũng sẽ đánh em giống như vậy!\"","Phương Chu nhếch miệng không vừa ý, tuỳ tay thoáng bóp nước rửa tay có cồn trên tường, lại đột nhiên nổi lên nghịch ngợm bôi vào mặt Cảnh Trăn.","\"Đừng tức giận.\"","Cảnh Trăn ngạc nhiên, đưa ngón tay thoáng sờ chất lỏng trên mặt, nhìn chằm chằm một hồi mới quay đầu trừng người.","\"Có tin anh đánh em hay không?\"","Phương Chu cười càng tươi, không do dự, đưa tay lên bôi vào bên mặt còn lại.","Cảnh Trăn vung tay lên.","\"Anh thật đánh chết em!\"","Phương Chu đột nhiên tăng nhanh bước chân của mình, bóng dáng khiêu thoát, nhanh nhẹn xuyên qua hành lang, là bóng dáng nhẹ nhàng mà mọi người chưa từng thấy qua. Phía sau Cảnh Trăn nhìn tấm lưng kia cười đến không màng hình tượng.","Hai anh em đang lặng lẽ rửa hộp cơm bên bồn rửa chén, Phương Chu giả vờ bất cẩn.","\"Vừa rồi trước mặt viện trưởng, anh có chút mùi thuốc súng nha.\"","Cảnh Trăn rất thản nhiên.","\"Ừ, vốn dĩ cho rằng đều cho nó qua đi, nhưng vừa nhớ, da đầu anh lại tê dại, tim anh thắt lại.\"","Phương Chu cảm thấy có chút đau lòng cùng áy náy.","\"Anh, viện trưởng rất thích em và đối xử với em rất tốt.\"","Tay Cảnh Trăn dừng lại, nhìn anh.","\"Vậy là tốt rồi.\"","\"Anh đang lo lắng cái gì?\"","Cảnh Trăn nghiêng đầu.","\"Không có a.\"","Phương Chu rũ mắt chơi đùa bọt xà bông trên tay.","\"Anh là cảm thấy hôm đó đánh em, sợ mọi người cảm thấy em không được thương yêu, cưng chiều, cho nên hôm nay mới tới bệnh viện thay em ra mặt.\"","Cảnh Trăn sửng sốt vài giây, sau đó lập tức nở nụ cười, kỳ quái nói: ","\"Nghĩ kỹ.\"","\"Anh suy nghĩ nhiều, tất cả mọi người đối xử với em rất tốt.\"","Cảnh Trăn lần này không nói, lặng lẽ rửa sạch phần còn lại trong bồn, rửa tay lần nữa, lấy khăn giấy lau khô, chống mặt bàn nhìn ra ngoài cửa sổ.","\"Mọi người đối xử tốt với em, thích em, tôn trọng em. Em có thể cảm nhận được giá trị tồn tại của mình. Điểm này, anh rất vui mừng, em trai của mình hoàn toàn không cần trong nhà nâng đỡ vẫn có thể tự tạo một mãnh trời riêng cho mình.\"","Cảnh Trăn quay đầu nhìn người, trong mắt hiện lên một tia lõi đời mạch lạc, trầm tĩnh.","\"Nhưng chỉ có thân nhân mới thật sự yêu thương em.\"","Khoé miệng anh khẽ kéo, xoa nhẹ đầu Phương Chu.","\"Thế nên, mọi người đều khen ngợi, sùng bái hành động anh hùng của em, còn anh vừa tới liền tát em hai cái. May mắn Phương Chu chúng ta hiểu chuyện, không hề trách anh.\"","Mũi Phương Chu hơi cay, anh cũng đã hai mươi lăm tuổi, đây là bệnh viện, giọng nói của anh trầm"]