["<img alt=\"\" src=\"https://img.wattpad.com/bedaa81726c5f5b46ac9b3158905a158ac94321d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f494639626d655f465468562d6b413d3d2d3539312e313638323534383830656535363938613136303530373531363739362e6a7067\">","Phương Chu nhớ tới khi được ôm ra khỏi từ đường, mặc dù tầm mắt bị mờ đi, nhưng anh vẫn nhìn thấy rõ ràng ở phía sau Cảnh Trăn đang quỳ gối cứng đờ, giống như bị trói lại cứng đờ.","Sau đó kí ức như đứt từng sợi chỉ còn lại từng sợi rời rạc, thỉnh thoảng lại đổ mồ hôi trên giường trằn trọc trở mình, anh cũng biết Dịch An An cả ngày trước giường của mình, lau mồ hôi cho mình, thay băng gián trên trán, dùng bông gòn thấm nước thấm thấm những rạng nứt, khô khốc trên môi, thay túi dịch cho mình. Tới rồi buổi tối, Cảnh Chí sẽ đến thay Dịch An An canh mình qua đêm, đổi dịch thuốc hết lần này đến lần khác, canh mồ hôi anh ướt đẫm cả giường, sau đó ôm anh lên sô pha, thay khăn trải giường mang theo ánh mặt trời, lại ôm anh trở về.","Phương Chu hôn hôn trầm trầm không nhớ rõ đã qua bao ngày đêm, nhưng khi anh thực sự tỉnh, ngoài cửa sổ tối đen như mực, cả Cảnh Chí và Dịch An An đều trong phòng mình.","\"Anh hai.\" ","Đã mấy ngày không mở miệng, giọng nói khàn khàn làm người nghe thấy thật đau lòng.","Cảnh Chí để một bàn làm việc đơn giản trong phòng Phương Chu, anh ta lập tức ngẩng đầu lên khỏi đống tài liệu, đột nhiên hiểu ra.","Dịch An An ngồi ở phía sau Phương Chu, nghe tiếng khẽ gọi liền đứng dậy đi tới bên người, nhìn Cảnh Chí nói.","\"Lần này thật sự tỉnh rồi.\"","Phương Chu sững sờ khi nghe tiếng nói phát ra, nghiêng nghiêng ánh mắt mới nhìn thấy người, anh nuốt xuống một ngụm nước miếng cho đỡ khát.","\"Dì Dịch! ","Thật ra, mấy năm nay ở chung sớm tìm ra được điểm cân bằng, không gần gũi quan tâm nhưng cũng không còn thờ ơ, xa lánh nữa. Nhưng chưa có sự chăm chút kỹ lưỡng, gần gủi như lần này.","\"Hai ngày nay, trong mơ màng nhỏ giọng nỉ non gọi anh, anh... đây chắc là gọi anh ba của con a!\"","Giọng điệu của Dịch An An có chút chua xót, nhưng là do Phương Chu tỉnh lại nên cũng vui sướng rất nhiều, cũng hạnh phúc hơn.","Phương Chu mắc cở giật giật khóe miệng, dáng vẻ xin lỗi cũng có vẻ rất yếu ớt.","Dịch An An bước tới sờ trán, nhìn kỹ khuôn mặt của anh, sau đó quay mặt về phía Cảnh Chí đang rót nước từ phòng trong, nói:","\"Cuối cùng không còn nóng nữa.\"","Cảnh Chí không phải là người có tính tình cảm thấy sau khi trẻ con bị ăn đánh xong nên hỏi han ân cần. Lần này cưỡng bức roi mây trong tay Cảnh Trăn đã phá vở nguyên tắc của chính mình, lúc này anh chỉ nghiêm túc hừ một tiếng. May mắn thay, Phương Chu từ lâu đã quen với bản tính thâm trầm đã thấm vào máu của anh hai mình. Bên cạnh đó, trong cái nhìn đó rõ ràng là có quan tâm mật thiết.","Cảnh Chí cúi người ngồi xổm trước giường mà đẩy ghế đẩu cho Dịch An An, thấy sắc mặt Phương Chu rốt cuộc không còn tái nhợt hay đỏ bừng, anh đưa ống hút lên môi cậu.","\"Từ từ uống.\"","Phương Chu nhìn đôi mắt đỏ ngầu của Cảnh Chí, muốn ngẩng cổ lên, nhưng lại động đến vết thương trên vai làm vẻ mặt cậu rất vất vả ra vẻ thả lỏng bị đau đớn nhăn nhó lại.","\"Còn động?\"","Cảnh Chí trừng mắt nhìn anh, khó giấu đau lòng, lại như cũ tích tự như kim, lời nói quý như vàng.","Bởi vì góc độ nằm sấp của anh có chút kỳ quái, tầm nhìn của Phương Chu chỉ là một phần nhỏ trong phòng, cho nên vừa rồi mở mắt ra, liền không nhìn thấy Dịch An An ngồi ở phía sau. Vì thế, Phương Chu tự hỏi có phải hay không Cảnh Trăn cũng đang ở trong phòng, chẳng qua là mình không thấy được thôi.","——Hưm! Quả nhiên không phải.","Phương Chu ngậm ống hút một cách tượng trưng, ​​nước mật ong với độ ấm vừa phải chảy qua cổ họng khô khốc, cả người như sống lại, gấp gáp muốn mở miệng nói chuyện. Ống hút vẫn còn ngậm trong miệng, anh đã lên tiếng hỏi:","\"Anh ba đâu? \"","Cảnh Chí dường như đã đoán trước được chuyện này, cụp mắt xuống, yên lặng đứng lên, giọng nói Phương Chu bởi vì bị bệnh đã ba ngày phảng phất rất mềm mại, yếu ớt.","\"Anh ba em có một số việc cần phải làm.\"","\"Anh hai, anh ba chưa từng tới nhìn qua em, đúng không?\" ","Phương Chu không còn là đứa nhỏ vừa mới về nhà họ Cảnh nữa, hiếm khi thấy một câu hỏi nhỏ nhẹ như vậy, bộ dạng bất an như vậy. Nhưng cho dù là một câu hỏi, khẳng định trong giọng điệu cũng khó cãi a, ba ngày qua dù trong mơ hồ nhưng cậu làm sao bỏ sót hơi thở của Cảnh Trăn.","Cảnh Chí không quan tâm đến anh, nhẹ nhàng đặt ly nước lên bàn cạnh giường, tiếng đáy ly chạm vào mặt bàn, bên ngoài giọng điệu của Cảnh Chí, không thể nghi ngờ càng thêm uy nghiêm, chân thật đáng tin hơn mười năm trước.","\"Anh ba em không rảnh. \"","\"Anh hai --\"","Giọng Phương Chu đậm ý vị van nài, bởi vì anh quá suy yếu nghe rất giống làm nũng.","Phương Chu thấy Cảnh Chí không dao động nên muốn đưa cánh tay đang băng bó ra kéo góc áo Cảnh Chí. Thế nhưng, tay còn chưa đưa ra khỏi mép giường đã đau điếng cắn chặt môi.","Ánh mắt nhìn chằm chằm của Cảnh Chí trở nên dữ tợn hơn, bàn tay còn sửng sờ nơi đó đã bị Dịch An An nắm lấy.","\"Từ từ nói chuyện với anh hai. Dì đi nấu ít cơm canh. Nếu đã tỉnh thì ăn một chút.\"","\"Dạ! Cảm ơn Dì Dịch!\"","Cảnh Chí đưa Dịch An An ra cửa, khi quay lại, anh kéo chiếc ghế đẩu, hai tay chống đầu gối, thản nhiên ngồi xuống trước mặt Phương Chu, thậm chí còn nghiêng đầu theo đường nhìn của Phương Chu.","\"Anh không có đánh anh ba của em.\" ","Nếu không phải Phương Chu lo sợ mình cười làm ảnh hưởng đến vết thương sau lưng thì anh sẽ cười đến phun ra một bãi nước bọt bất chấp hình tượng của mình.","Mấy năm gần đây, Cảnh Chí đã toàn quyền tiếp nhận mọi việc từ trên xuống dưới của tập đoàn. Đồng thời cũng mở ra hai ngành nghề có ý nghĩa lịch sử cho tập đoàn là Giáo Dục và Y Học. Kinh nghiệm của người ngày càng có chức vụ lớn, quyền lực trong tay ngày càng quyền uy hơn, khí chất tự nhiên cũng khác đi. Bây giờ, có vẻ như anh đã bớt nóng nảy và ngang ngược hơn trước, cũng không chịu nguyên tắc câu nệ. Thế nhưng, hai đứa em trai của anh khi thấy anh lại càng thêm tôn kính. ","Mà sự tôn kính của Phương Chu đối với Cảnh Chí khác với Cảnh Trăn từ nhỏ ở bên anh hai bị nghiêm tử, roi mây khắc hạ ra tới. Cảnh Chí đối với Phương Chu mà nói càng nhiều phần cảm giác huynh trưởng như cha. Anh nhớ lại những lúc trước đây mình cùng Cảnh Trăn giận dỗi, bực bội đều là Cảnh Chí bình tĩnh đứng ra giải quyết mọi chuyện, mấy năm nay Phương Chu càng ngày càng có thể tự đảm đương một phía, tính tình của Cảnh Trăn cũng rèn luyện càng thêm tao nhã nên những chuyện như vậy không còn xảy ra nữa. Tuy nhiên, dù là mười năm trước hay mười năm sau, Phương Chu cũng không thể chịu đựng nổi cảnh Cảnh Chí dùng quyền cước đối với Cảnh Trăn trong từ đường ngày đó.","\"Anh ba không có đánh oan em.\"","Phương Chu không khỏi bênh vực Cảnh Trăn, ánh mắt nhìn Cảnh Chí rất kiên định, giống như đã ngủ cả hai ngày, khí lực nhìn cũng còn khá tốt.","Mặc dù Phương Chu cảm thấy rằng anh sẽ không bao giờ có thể nhìn thấu Cảnh Chí nhưng sau bao nhiêu năm sống chung với nhau, anh vẫn biết chính xác những gì Cảnh Chí nghĩ. Cảnh Chí hiển nhiên cảm thấy Cảnh Trăn đã ra tay quá nặng.","Vẻ mặt Cảnh Chí trở nên lạnh lùng.","\"Em học loại chủ nghĩa anh hùng này kỳ thật là quá bốc đồng và ngu xuẩn, em tự nhiên nên đánh. Hoàn toàn không biết gì về địch nhân mà dám trực diện khiêu khích, nếu đối thủ là kẻ liều mạng giết hại y tá và học trò của em thì cái đầu nhỏ của bác sĩ Phương tính cái gì. Phương Chu! Em còn có thể nằm ở đây nói chuyện với anh không phải bởi vì em quá thông minh, xảo diệu hoá giải nguy hiểm mà đơn giản bởi vì em rất may mắn!\"","Phương Chu bị nói hận đến muốn nhét mặt vào lõi gối, từ nhỏ đến lớn nào có ai nói anh bốc đồng, ngốc nghếch nhưng anh hoàn toàn cứng họng không thể phản bác.","\"Bất quá.\" ","Cảnh Chí nhìn Phương Chu cố tình áp chế điềm đạm, đáng yêu, anh thật sự không muốn rắc thêm muối vào vết thương của anh.","\"Uy nghiêm của gia pháp căn cứ vào cân nhắc mức hình phạt có độ, tác dụng của khuyên giải lớn hơn chuộc tội. Nếu số lượng thực muốn cùng mức độ phạm sai lầm nghiêm trọng thì phạm sai lần này của em, em dù có mười cái mạng cũng không đủ để đánh.\"","Phương Chu đang áp mặt vào gối, giọng nói của anh giống như được phát ra từ trong hồ lô, ngột ngạt, rầu rĩ.","\"Tuy anh ba đánh rất nhiều nhưng đều đánh ở những nơi không thật sự làm bị thương.\"","Cảnh Chí cố tình liếc liếc cánh tay đang băng bó của anh.","\"Đó là đằng côn không phải roi mây. Thật đánh vào tay, không tới mười roi, em đừng hòng nghĩ bước lên đài cầm dao giải phẫu.\"","Phương Chu liếm môi, đỏ mặt che đi ý đồ giấu đầu lòi đuôi của mình, gắng gượng cười.","\"Anh ba luyến tiếc, không nở, em biết.\"","Cảnh Chí.","\"Là hai đứa huynh đệ tình thâm, xem ra là anh nhiều chuyện không nên phá cửa vào.\"","\"Anh hai! Em không có ý đó.\" ","Phương Chu bất lực.","\"Vậy là ý nào?\"","Phương Chu suy nghĩ hồi lâu, tròng mắt xoay vòng vòng.","\"Hơn nửa giờ, nếu không có cố tình đắn đo đúng mực, đừng nói đả thương mà em đã sớm vào phòng ICU làm bạn cùng phòng với người kia rồi nha.\"","Cảnh Chí không có rảnh để ý đến sự hài hước không đúng lúc của Phương Chu. Anh đột nhiên nắm lấy cánh tay lộ ra hai tất thạch cao băng bó, quặn nó đưa lên trước mặt anh.","\"Đúng mực? Phương đại bác sĩ có phải hay không cảm thấy chỉ có người bệnh ở phòng ICU mới được xem là bị bệnh?\"","Phương Chu đau đến nhe răng trợn mắt vậy mà anh vẫn lập tức kêu lên.","\"Đây là lúc bị té tự mình chống.\"","Anh cố nói xong mấy lời này thật giống như vắt kiệt sức lực, lưng phập phồng lên xuống.","Cảnh Chí không quan tâm, anh có chút không đành lòng nhìn Phương Chu kiệt sức, em mình vừa mới tỉnh dậy, cảm xúc dao động quá nhiều cũng không tốt cho đứa nhỏ này. Nhưng Phương Chu dường như hiểu được những lời tranh luận của mình đã làm anh hai tức giận, chờ không còn thở gấp, lập tức nhẹ giọng nói:","\"Em cảm thấy em đã làm cho anh ba thương tâm.\"","Cảnh Chí thở dài, đưa tay kéo đắp mền lại cho cậu, gật đầu nói:","\"Chính xác.\" ","Lại thầm nghĩ không chỉ là thương tâm không nhưng rốt cuộc vẫn chưa nói ra.","Phương Chu cắn môi nhìn.","\"Anh hai! đừng phạt anh ba!\"","Cảnh Chí khẽ cười, vòng vo một đường lớn như vậy vẫn là không nhịn được vẫn nói ra những lời này a. Anh không đành lòng Phương Chu đối với mình cẩn thận, dò trước đoán sau, lắc lắc đầu, khuyên nhủ.","\"Anh ba của em là đang tự bực bội, tức giận bản thân mình.\"<br>","-------------------------------------------------- -","<i>Tiểu Trăn vừa bị Cảnh Chí tức giận, vừa còn tức giận Phương Chu còn đang tức giận chính mình.... Có thể hay không sẽ bùng nổ nha....</i>","<img alt=\"\" src=\"https://img.wattpad.com/2a21f4d5f4ed88d5c3069604b9d4927b76bd8e04/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f52786a79687a41324533573768413d3d2d313037353538333135322e313638333435313162656434303137393333303032323338363935322e6a7067\">"]