["Vốn dĩ lúc hai anh em cùng nhau đi huấn luyện, Cảnh Triều sẽ lái xe. Hôm nay Cảnh Chí nói rằng anh vừa muốn đi công ty một chuyến nên tiện đường chở hai đứa nhỏ đi luôn.&nbsp; ","Tuy nói rằng là một số kỹ năng sống, nhưng Cảnh Triều dù sao vẫn chưa có đủ tuổi. Cảnh Chí lúc nào có thể tránh không cho cậu nhóc lái xe liền không cho lái, dù đứa bé này còn ổn định, thận trọng vững vàng hơn rất nhiều thanh niên tuổi đôi mươi.","Cảnh Chí nhìn Cảnh Tịch trong kính chiếu hậu, thản nhiên hỏi: ","\"Bé Tịch mấy ngày nay không vui sao?\"","Cảnh Tịch lúng túng liếc nhìn Cảnh Triều bên cạnh, cũng không thành thạo khẩu thị tâm phi.","\"Không có.\"","Cảnh Chí bật cười.","\"Thân thể không thoải mái sao? Sao con không muốn đi luyện tập nữa?\"","\"Bác hai! Không có bởi con còn rất nhiều cái muốn học.\"","Cảnh Tịch vùi đầu, giọng nói buồn bực.","\"Cho nên con thêm rất nhiều khóa học?\" ","Cảnh Chí cau mày và gọi với giọng trách móc.","\"Bé Triều!\"","Cảnh Triều nhàn nhạt thu hồi ánh mắt khỏi cửa sổ, nhìn thẳng về phía trước, chậm rãi nói:","\"Dạ! Con sẽ chú ý!\"","Cảnh Tịch không nhảy dựng lên như mọi khi nói rằng không liên quan gì đến anh, mà chỉ im lặng cúi đầu xuống, trong lòng nhóc như bị khoét rỗng.","Em biết rõ ràng là ngay tại anh xoay người tạo ra một khoảng cách. Em buông bỏ kiêu ngạo nhìn chăm chú vào anh, rốt cuộc em phải làm như thế nào anh mới nguyện ý liếc nhìn em một cái. Chẳng lẽ chỉ một chút xíu cưng chiều giữa anh em, anh cũng không nguyện ý cho ư?","Bầu không khí trong xe không được ấm áp cho lắm, chỉ có tiếng ngón tay của Cảnh Chí gõ gõ vô lăng, ở góc độ mà hai nhóc không nhìn thấy, anh cong môi cong lên khóe miệng.","Không ai hiểu con bằng ba, bé Triều của anh đã sắp nhịn không nổi rồi.","Cả hai xuống xe, một trước một sau đi cách nhau hơn chục mét cùng nhau tiến vào võ quán.","Cảnh Triều đi đến đâu cũng có hào quang của riêng mình, cảm giác bị áp bức bẩm sinh khiến cậu nhóc khó hòa nhập với các bạn cùng lứa, ngược lại, với tính cách sôi nổi, hoạt bát của Cảnh Tịch làm mọi người dễ gần hơn. Nhưng hôm nay rõ ràng ngay cả chào hỏi Cảnh Tịch cũng lơ đãng, ánh mắt đung đưa xa xăm, nhìn theo bóng dáng vội vàng chạy đến chào hỏi Triệu Tư Đạt.","\"Huấn luyện viên.\" ","Cảnh Triều khẽ cúi đầu chào. Ngoài Triệu Tư Đạt,&nbsp;cậu nhóc là đai đen duy nhất trong phòng tập này. Cậu nhóc thường giúp tổ chức huấn luyện và phân tích chiến thuật. Cậu bé cũng được coi là hơn một nửa trợ lý nhưng việc luyện tập của cậu nhóc cũng không dám lơ là. Cậu bé luôn hiểu rõ sự thật của việc chèo thuyền chống lại những gì tốt nhất hiện tại.","Triệu Tư Đạt cũng coi như là nhìn hai đứa cháu nhỏ này lớn lên. Từ sau khi Lâm Dục một lòng quyết định theo chân sư huynh làm một thầy giáo thì huấn luyện của Cảnh Triều - Cảnh Tịch chuyển sang một tay anh dạy dỗ. ","Mặc dù theo dõi hai đứa cháu trai này lớn lên từ khi còn nhỏ nhưng Triệu Tư Đạt chưa bao giờ là một người có quy tắc cứng nhắc, trong quá trình luyện tập anh ta có phần giống như một huấn luyện viên ma quỷ vậy mà vẫn không phù hợp với tính khí gần như truyền thống của nhà họ Cảnh.","Triệu Tư Đạt bước tới, đưa tay dò dò tóc của Cảnh Triều, biến kiểu tóc gọn gàng của cậu nhóc thành một tổ chim. ","\"Bé Tịch cũng đến huấn luyện. Vậy là có đủ hai nhân tài rồi.\"","Cảnh Triều bất đắc dĩ vuốt vuốt lại tóc.","\"Là chú út bắt nó tới chứ nó không muốn.\"","Triệu Tư Đạt ngẩng đầu nhìn người.","\"Lần trước trở về không thu thập nó ?\"","\"Không có.\" ","Cảnh Triều ngó xuống.","Lần trước mà Triệu Tư Đạt nói là buổi tập cách đây một tuần. Cảnh Tịch có thói hư, mỗi khi gặp chuyện làm tâm tình không tốt hoặc thi đấu thua, nhóc con thường có xu hướng rèn luyện tiêu cực, như thể rút hết sức mình ra vẫn chưa đủ, nhóc như muốn tìm một cái búa tạ đập mình vài búa dẹp lép.","Lần trước, một mình đã đạp đổ hết một đống tấm ván gỗ trữ hàng trong nhà thi đấu, khiến cả nhà thi đấu giống như một công trường xây dựng bằng dăm gỗ, còn chưa có phát điên đủ còn đá một bao cát từ trần nhà xuống.","Nếu là trước kia, Cảnh Tịch sớm đã bị Cảnh Triều trách mắng rồi xách về đánh cho một trận nhưng Cảnh Triều ngày đó dường như không thấy, tự mình tổ chức huấn luyện, coi như người này không tồn tại.","Trong phòng tập, ai không biết quan hệ giữa hai người này, Cảnh Tịch chỉ phạm một lỗi nhỏ, động tác nào không chuẩn, động tác nào lộ điểm sơ hở, mỗi lần bị bắt lấy bím tóc đều bị thu thập, trước nay chưa bao giờ thấy Cảnh Triều phóng túng Cảnh Tịch đến vậy.","Triệu Tư Đạt nhìn Cảnh Triều một lược rồi hướng về xa xa nhìn Cảnh Tịch một mình một góc đang làm nóng cơ thể, đột nhiên nổi lên vẻ mặt ghét bỏ nói:","\"Còn nhỏ mà không lo học mấy chuyện tốt, lại đi học thói trị người của chú ba con. Thật là so với chú ba con trước kia con còn làm người khiếp sợ đến mất hết hồn vía.\"","Việc tập luyện Taekwondo hàng ngày rất buồn tẻ, nhàm chán đến mức nhạc nhẽo. Khởi động làm nóng cơ thể, nâng cao thể lực, phân giải chân pháp, khống chế chân, đá chân, đá ván gỗ.","Cảnh Tịch thất thần không có tập trung trong suốt cả buổi tập.","Phương Chu chưa từng luyện tập với Triệu Tư Đạt, bằng không anh ta liền biết bản lĩnh mắng chửi người cao siêu của Lâm Dục là chân truyền từ ai.","\"Cảnh Tịch! Con đang giúp cậu ấy áp chân hay xoa bóp cho cậu ấy? Con ép người ta đưa tiền hay nhận được quà lễ của cậu ấy?\"","\"Chạy bộ mà cúi đầu tìm cái gì vậy? Con cho rằng con là đà điểu quý hiếm là động vật được quốc gia bảo vệ à?\"","\"Tốc độ đá chân của con là đang chơi đùa với con nít sao? Một trăm, một bên đá vào.\" ","Nếu lần trước luyện tiêu cực của Cảnh Tịch là một lần khiêu khích, thì hôm nay có thể gọi là tự tìm đường chết.","\"Cảnh Tịch! con mau lết lại đây!\"","Triệu Tư Đạt từ dưới đất lụm lên một chân bia lập tức quất lia lịa vào người nhóc con, nào là tay, chân, đùi, mông... nơi nào có thể đánh tới liền đánh, chân bia đánh vào người không đau lắm nhưng âm thanh vang đến làm mặt nhóc con đỏ chét lên.","Triệu Tư Đạt đánh liên tiếp vài cái, lớn tiếng rầy la.","\"Anh của con mặc kệ con, con liền không kiêng nể vô pháp vô thiên có phải không? Hôm nay đã bao nhiêu lần để bị đá trúng vào người rồi. Nếu không muốn luyện tập thì lập tức cút về nhà làm thiếu gia đi.\"","\"Con không có!\" ","Cảnh Tịch không chịu nổi những lời như vậy, hai mắt lập tức trừng lớn đỏ hoe.","Huấn luyện viên cãi nhau với em trai của mình, lúc này Cảnh Triều còn mặc kệ liền đến lượt mình về nhà ăn roi mây.","Cảnh Triều vốn dĩ đang ở một góc khác của võ đường để hướng dẫn góc chân cho vài sư đệ, vừa nghe thấy, cậu nhóc chậm rãi đi tới, người trong cả sân tập đều sững sờ mà nhìn chằm chằm về hướng bọn họ.","Cảnh Triều ở bên ngoài nói chuyện luôn luôn không nhiều lắm, thông thường đều là lời ít ý nhiều.","\"Mau xin lỗi huấn luyện viên.\"","Cảnh Tịch cắn chặt môi dưới, ấm ức trong lòng như sóng biển trào dâng. Nhóc con im lặng không nói.","Chân bia đầy đất, Cảnh Triều nhìn càng chướng mắt, tự mình đi đến cạnh cọc gỗ, nhẹ nhàng nhổ lấy một cây cầm trong tay lập tức quay trở lại.","Cảnh Tịch nhìn cọc gỗ nặng trĩu trong tay Cảnh Triều, mặt nhóc con đang đỏ bừng vì mắc cở lập tức tái đi vì sợ hãi. Không chờ người tới, nhóc con đứng thẳng, cúi người hướng Triệu Tư Đạt. ","\"Huấn Luyện Viên! Thực xin lỗi! Con không nên không nghiêm túc luyện tập, không nên chống đối huấn luyện viên.\"","Mặc dù trong lòng Triệu Tư Đạt cũng rất tức giận bộ dáng lơ đễnh của Cảnh Tịch, nhưng nhìn Cảnh Triều cầm cọc gỗ thô to bằng cánh tay em bé đi tới vẫn là không đành lòng, tuỳ tiện đưa tay xoa xoa đầu tóc Cảnh Tịch, giọng nói vẫn giữ nguyên phong cách của huấn luyện viên.","\"Sau toàn, hai chân trái phải đều một trăm.\"","Cảnh Triều biết Triệu Tư Đạt không muốn mình đánh người ở đây, nhìn Cảnh Tịch chạy trối chết đi đá vào chân bia, cậu nhóc ném cọc gỗ trên mặt đất phát ra một tiếng cộp.","\"Huấn luyện đừng quá cưng chiều nó.\"","Một cái quét chân của Triệu Tư Đạt liền đá vào đầu gối cong của Cảnh Triều.","\"Muốn dạy dỗ em trai về nhà mà dạy đừng khoe khoang ở chỗ này của tôi.\"","Luyện tập chiến đấu luôn luôn được đấu vào cuối buổi tập. Những thiếu niên trẻ trung, sung sức chỉ có đá đá chân bia luyện thể năng thì thật không có đã ghiền.","Triệu Tư Đạt chọn ngẫu nhiên một vài nhóm đấu chơi, xung quanh sân tập có một vòng tròn người ngồi, còn Cảnh Triều cùng Triệu Tư Đạt thì đứng bên sân quan sát.","Sau một trận thi đấu, Cảnh Triều sẽ đi ra nhận xét về điểm đạt được trong trận đấu vừa rồi, sau đó phân tích động tác đạt chuẩn vừa rồi thì phải phòng thủ như thế nào, ngẫu nhiên tự mình cũng đánh ra mấy động tác mẫu, cước bộ mạnh mẽ, uy vũ.","Cậu nhóc ở trước mặt mọi người chưa bao giờ nói chuyện lạnh lùng nghiêm khắc, nhưng dù giọng nói mềm mại vững vàng nhưng bên dưới không ai dám có một cử chỉ nhỏ nào. ","Nói có sách mách có chứng, mỗi lần đều nói đến lòng người tâm phục khẩu phục, mọi người cảm thấy lúc này là lúc học được nhiều nhất.","Người thua cuộc chiếu theo nguyên tắc bắt đầu ở một bên hít đất. ","Bên này Cảnh Tịch vừa đá xong hai trăm cú đá xoáy sau toàn trái phải, bộ võ phục đã ướt đẫm, khó khăn lắm mới đứng vững được, thân người thẳng tắp bước đi đều rất khó.","Uy lực của đá xoáy sau toàn ở trong thực chiến rất mạnh, hơn nữa đá trong chiến đấu thực tế còn đá lên rất đẹp, nhưng mà nếu như nằm trong mục trừng phạt, liên tục đá không ngừng như vậy, Cảnh Tịch cảm thấy đầu óc như lớn ra mấy lần ong ong chóng mặt.","Cảnh Triều lạnh mặt nhìn Cảnh Tịch loạng choạng đi về phía họ, mọi người đều đứng yên trước mặt nhóc nên họ không nhìn thấy nhóc con.","\"Huấn luyện viên, sư huynh.\" ","Sắc mặt Cảnh Tịch tái nhợt gọi lên một tiếng, một khi đứng yên liền cảm thấy cả thế giới đều sắp xoay tròn.","Ngay khi Triệu Tư Đạt muốn kêu nhóc con ngồi xuống nghỉ ngơi một hồi, Cảnh Triều đã ra lệnh: ","\"Mặc đồ bảo hộ vào, em vào nhóm tiếp theo.\"","Từ lúc Triệu Tư Đạt quen biết Cảnh Trăn bắt đầu liền lĩnh giáo thủ đoạn trừng trị người. Giống như cố tình, mỗi đứa em đều cúi đầu, tất cung tất kính trước anh trai mình. Trong lòng anh đang mắng Cảnh Triều cả ngàn lần. Nhưng anh cũng biết luật của nhà người ta dạy dỗ em út của mình không cần mình nhúng tay, vì thế chỉ có thế đứng nhìn Cảnh Tịch run run rẩy rẩy mặc đồ bảo hộ vào.","Những người bên dưới xem Cảnh Tịch như sắp ra sân, lập tức la ó lên.","\"Để Cảnh Tịch đánh nhau với sư huynh. Đã lâu không xem sư huynh đánh nhau.\"","\"Đúng vậy a, sư huynh luôn từ chối, cùng Cảnh Tịch đánh cũng vậy mà.\"","Trong lòng Cảnh Tịch dấy lên nho nhỏ chờ mong, mắt thoáng nhìn anh trai ở phía sau. Trước đây luôn là Cảnh Triều cùng luyện tập. Đó là khoảng thời gian rất đam mê Taekwondo, vào buổi tập thể dục sáng hàng ngày luôn quấn lấy cùng Cảnh Triều đánh một hồi bằng không liền bu đeo trên cổ anh không chịu xuống, cuối cùng anh chắc chắn sẽ thoả hiệp.","Cảnh Triều bày ra điệu bộ tiêu chuẩn của quý tộc cười trêu chọc.","\"Tôi làm sao dám đấu với cậu ấy. Nếu đánh thắng thì nói tôi bắt nạt em trai, còn đánh thua thì còn mặt mũi gì làm anh nữa chứ.\"","Cho dù là cự tuyệt nhưng cậu nhóc cũng không có thả lỏng, lập tức chỉ vào thiếu niên đai đỏ bên cạnh nói: ","\"Trương Nguyên, cậu lên đi.","-----------------------------------","<i>Lời Tác Giả nhưng không liên quan gì đến truyện.</i>","<i>Nếu bạn là sinh viên, việc học không phải là tất cả của cuộc đời bạn.</i>","<i>Nếu bạn đã đi làm, công tác không phải là tất cả của cuộc đời bạn.</i>","<i>Cuộc sống phải giống cuộc sống, đừng để học tập và công việc điều khiển cảm xúc của bạn.</i>","<i>Tôi biết tất cả những điều cơ bản, nhưng nó rất khó để làm điều đó.&nbsp;Sau ba cuộc gọi về công việc lúc nửa đêm, đầu óc tôi như đi tàu lượn siêu tốc, công việc đè nặng lên tôi những gánh nặng và nỗi bất bình mà tôi chưa từng trải qua, nhưng công việc cũng mang lại cho tôi niềm vui và sự thoải mái vô song.</i>","<i>............................</i>","<img alt=\"\" src=\"https://img.wattpad.com/be5857501236ee0222419bbc18b452a6dfc4a25d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4669784d5375437a7042694945673d3d2d313133363534343137322e313661616335663562313666306137373639333938363038363038322e6a7067\">"]