["<img alt=\"\" src=\"https://img.wattpad.com/0e51abe6b8810eb555d1e78eb953d0869d6b7539/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f75426b46356e5441684f6c6c33773d3d2d313130353331313631352e313662323135653837393039356165313832383730343530343531302e6a7067\">","Trong giờ nghỉ trưa, văn phòng của khối lớp tám, học sinh và giáo viên lui tới không ngớt, là một trường học quý tộc có địa vị và thân thế tuyệt đối ở thành phố A, hiếm có học sinh bị bắt đến bên tường phạt diện bích.","Những người đến đây để học tập đều là con cháu những người giàu có hoặc quyền quý, những nhà quyền lực hoặc thế lực. Những tiểu tổ tông thế hệ thứ hai độc đoán, ương bướng đó người nhà còn lười quản, đương nhiên giáo viên cũng sẽ không dám động đến bọn họ. Những gia giáo phẩm hạnh kia đều là tiếng trống kêu vang dội thuộc hàng bật nhất nên cũng không cần đến búa tạ.","Cảnh Tịch dường như không cam lòng bị phân loại, phân chia theo cách này. Nhóc con đương nhiên không phải là tiểu tổ tông thế hệ thứ hai, người chỉ biết gây rắc rối và không có tài năng; là một cái trống còn cần một cái búa tạ.","Cậu bé mặc một bộ đồng phục trung học bình thường đơn giản và sạch sẽ, nhưng lại đầy uy nghiêm, dáng đứng cao ngất như tùng, nét mặt nội liễm, ôn hòa. Đôi lông mày màu mực dựng đứng, đường cong xương gò má rắn chắc và cứng rắn, đôi môi mỏng mang theo ý cười nhàn nhạt, trong đôi mắt dưới lông mày mực có một vũng nước trong veo dịu dàng, yên tĩnh mà sáng ngời.","Khí chất độc đáo như vậy khiến Cảnh Triều gây sự hấp dẫn chú ý không ít, nhưng khi mọi người nhìn thấy người tới, sắc mặt từ ngạc nhiên chuyển sang tự nhiên, cuối cùng chỉ còn một tia âm thầm thưởng thức.","Đại thiếu gia Cảnh gia, dù là học lực hay trong không khí giáo dục đề cao năng lực quản lý và khả năng tổ chức, cậu đều nổi bật. Nơi cậu nhóc tọa lạc dường như có hào quang riêng của cậu và những người xung quanh không tránh khỏi bị lu mờ, ngay cả giáo viên và hiệu trưởng là những nhân vật yêu cầu cần có vài phần lễ phép đối đãi, và họ dù đi đến bất cứ nơi nào cũng đều cung kính và khiêm tốn, vậy mà cũng thẳng eo và cúi đầu đúng lúc.","Cảnh Tịch nghe thấy tiếng bước chân của anh trai làm tư thế đứng vốn đã thẳng càng được kéo thẳng hơn.","Cảnh Triều quen cửa quen nẻo đi đến tận bàn làm việc bên trong đối diện cửa sổ, mỉm cười chào giáo viên chủ nhiệm của Cảnh Tịch mà không thèm liếc nhìn nhóc con đang thẳng lưng, dang rộng vai. ","\"Cô Tuyên, thật ngại quá lại làm phiền cô nữa rồi.\"","Bởi vì hai anh em học cùng một trường mà anh trai lại quá ưu tú. Từ hồi&nbsp; tiểu Tịch học Tiểu học, mỗi khi có chuyện gì các thầy cô cũng không phải lúc nào cũng gọi tìm Cảnh Trăn, một người rất bận rộn, ngược lại lại thích trao đổi với Cảnh Triều hơn.","Cảnh Triều là đứa nhỏ ôn hoà, khiêm tốn và mọi người thấy Cảnh Tịch cũng phục cậu nhóc này, do vậy các giáo viên rất mừng rở vì không cần phải làm phiền đến đổng sự trường Cảnh Trăn. ","Người phụ nữ được gọi là Cô giáo Tuyên ngẩng đầu cười cười, chỉ tay vào chiếc ghế đẩu mà cô đã chuẩn bị cho cậu nhóc từ trước.","\"Nào, ngồi đi.\" ","Một cô giáo trẻ khoảng ba mươi tuổi, Cảnh Triều lúc còn học cấp hai đã có ấn tượng rất tốt với cô Tuyên này. Cô có phương pháp giáo dục rất tiên tiến, không thích tự cao tự đại, giả vờ dạy học sinh. ","Hôm nay Cảnh Tịch bị cô ấy phạt đứng úp mặt vào tường xem ra không phải chỉ một lời hai ngữ là có thể nói hết được sự tình, vì vậy cậu nhóc cũng không khách khí theo lời cô ngồi xuống. ","Nhìn cô giáo Tuyên còn muốn rót trà cho mình, Cảnh Triều vội vàng đưa tay ngăn cản, cười ngắt lời.","\"Cô Tuyên, em đến đây là nghe rầy dạy, sao có thể ăn ngon uống tốt.\"","Dứt lời, cũng không để cho người ta có cơ hội thoái thác, cậu trực tiếp trầm giọng gọi.","\"Bé Tịch!\"","Đột nhiên bị gọi tên, Cảnh Tịch giật bắn người như bị điện giật, khi phản ứng lại, nhóc con lập tức quay người bước đến bên cạnh Cảnh Triều, đầu cúi xuống trông rất đáng thương. Nhìn kỹ, ở giữa đôi lông mày của Cảnh Tịch với Cảnh Triều giống nhau một cách đáng ngạc nhiên, nhưng bởi vì tính cách của hai anh em quá khác nhau nên nó bị bỏ qua.","Cảnh Triều cũng không thèm nhìn nhóc con, dưới vẻ mặt cường thế, uy nghiêm có vài phần giống Cảnh Chí trước kia.","\"Còn muốn cô giáo nói thay em sao?\"","Cảnh Tịch cắn môi, anh mình ngồi ở chỗ đó, chỉ cảm thấy khí tức của anh lớn đến mức chân tóc dựng đứng, giọng nói thâm thấp giống như muỗi kêu.","\"Em ... điểm kiểm tra môn ... tiếng anh gần đây ....\"","Này nếu ở nhà phỏng chừng thước của Cảnh Triều đã quất lên thân. ","Cảnh Tịch rất mắc cở. Chung quanh không biết có bao nhiêu con mắt đang nhìn mình, chính mình làm sai sự thế nhưng như thế nào cũng không nói nên lời, ánh mắt vô thố né tránh. ","Cảnh Triều rõ ràng không có nhìn nhóc con, nhưng nhóc con lại không dám dời mắt lên cơ thể lạnh giá đó.","Cô giáo Tuyên thở dài khi thấy Cảnh Tịch, một đứa nhỏ vui vẻ, hoạt bát, nghịch ngợm khi nhìn thấy anh trai mình nháy mắt liền mềm nhũn như một quả bóng rổ xì hơi. Cô cũng không nóng nảy chỉ đơn giản rút ra ba bài kiểm tra Anh Văn bên trong sắp giáo án bên cạnh để lên bàn cho Cảnh Triều xem.","Theo thứ tự thời gian, bài kiểm tra xa nhất là 51, sau đó là 28 và gần nhất là ngày hôm nay — 0 điểm được chấm bằng viết mực màu đỏ tươi.","Cảnh Triều giật mình, cậu nhóc cầm bài kiểm tra lên lật nó trên tay, xác nhận một cách khó tin tên và chữ viết tay của Cảnh Tịch. Mỗi tờ giấy kiểm tra đều được làm đầy đủ, không bỏ trống một câu hỏi nào. Ngay cả bài làm bị điểm 0 phần viết văn đều viết nữa trang giấy nhưng không có một câu nào chính xác cấu trúc.","Cảnh Tịch nhìn Cảnh Triều lật qua lật lại nhìn xem mấy tờ kiểm tra, đầu nhóc con gần như vùi vào ngực mình, trên đầu bất ngờ bị đánh một cái, phản xạ có điều kiện mà ngẩng đầu lên lập tức rơi vào đôi mắt thâm trầm của Cảnh Triều.","\"Đây là em làm?\"","Chỉ nhìn thoáng qua Cảnh Triều đã nhận ra nét chữ của em trai mình nhưng cậu vẫn hỏi.","Cảnh Tịch do dự.","\"Ừm! Dạ!\"","Cô Tuyên ho nhẹ rồi chỉ vào tờ kiểm tra 0 điểm.","\"Bài này vừa mới chấm điểm ngày hôm nay, còn hai bài kia đều đã làm cách đây một hai tuần rồi, tất cả đều yêu cầu chữ ký của phụ huynh.\"","Cảnh Triều thình lình nhìn thấy chữ ký tiêu sái - phiêu dật, lịch lãm - sang trọng của Cảnh Trăn nằm phía trên điểm kiểm tra.","Thế nhưng, chuyện học tập của Cảnh Tịch, Cảnh Trăn đã lâu rồi không hề có hỏi qua, và cũng từ lâu rồi tất cả những yêu cầu cần sự hỗ trợ của phụ huynh như ký tên hay nhận xét đều một tay Cảnh Triều làm lấy. Và đương nhiên Cô chủ nhiệm Tuyên cũng biết điều đó và cô cũng không nghĩ vạch trần hành vi Cảnh Tịch lợi dụng sơ hở, cô chỉ nhắc nhở nhóc con lần này làm không tốt thì cố gắng lần sau làm tốt hơn nhưng cô không ngờ Cảnh Tịch càng ngày càng làm bài một cách thái quá, lạ lùng. Làm chủ nhiệm lớp lại không cùng phụ huynh câu thông cũng là cô không phải. ","Cảnh Triều ngẩng đầu quay mặt lại, ánh mắt băng giá dường như có thể bắn ra ngọn đao băng tới, gắt gao truy bức ánh mắt bồi hồi, lưỡng lự của Cảnh Tịch, giống như muốn đem người nhìn xuyên ra một cái lỗ lớn. ","Có hơn một phút im lặng không nói, nhiệt độ và áp suất không khí chung quanh giảm mạnh. Cô giáo ở bên cạnh bàn cũng không dám nói dù một lời, phải đến khi ánh mắt Cảnh Triều lướt qua một tia không rõ chế giễu, cậu ta mới thu liễm ánh mắt.","Cảnh Tịch cực kỳ hoảng sợ.","\"Anh ...\"","Khóe miệng Cảnh Triều cong lên, ánh mắt nghiền ngẫm nhìn đến Cảnh Tịch sởn tóc gáy.","\"Sợ cái gì? Em đã có chú ba chống lưng rồi.\"","Cảnh Tịch không khỏi ngại ngùng, hoàn toàn tan rã.","\"Anh! em biết mình sai rồi, anh đừng nóng giận, sau này em sẽ chăm chỉ học tập—-\"","Ánh mắt sắc bén của Cảnh Triều đột nhiên nghiêng nhìn qua.","Cảnh Tịch lập tức im lặng, cắn cắn môi.","\"Cảnh Tịch! Có cô chủ nhiệm của em ở đây, em có gì muốn giải thích không?\"","Cảnh Tịch nghe anh gọi đầy đủ tên của mình, trong mắt lộ rỏ sợ hãi cùng bất lực nhưng vẫn luôn hy vọng từ trong biểu tình của Cảnh Triều tìm được một tia manh mối. Cắn răng, do dự thỉnh thoảng thoáng ngẩng liếc nhìn Cảnh Triều, thăm dò, băn khoăn, dè dặt từng li từng tí lại không che hết chột dạ.","\"Em sẽ cố gắng, em nhất định nghiêm túc học.\"","Cảnh Triều đợi thật lâu, còn không có đợi đến kết quả bổng vèo đứng lên làm Cô Tuyên đối diện vô ý thức cũng đứng lên theo. Vừa rồi ngồi nên không thấy nhưng khi đứng lên đôi vai rộng lớn của Cảnh Triều làm cho người ta cảm thấy có cảm giác an toàn vô hình như muốn làm cho người nguyện ý tin cậy phó thác tất cả. ","Cảnh Triều khẽ cúi đầu.","\"Cô Tuyên! Cảm ơn cô đã gọi em đến. Chuyện này hẳn là trách nhiệm trên người nhà của em, thực xin lỗi đã làm cô bận tâm.\"","Cô Tuyên bất đắc dĩ nhìn nhìn hai anh em, cô biết hôm nay Cảnh Tịch về nhà sẽ không sống khá giả nhưng lại cảm thấy đứa nhỏ lần này là cố ý nên chỉ nói.","\"Được rồi cũng không có chuyện gì, em cũng vất vả rồi. Về nhà từ từ nói, đứa nhỏ khó tránh khỏi có chút bày trò đi.\"","Cảnh Triều mỉm cười từ chối cho ý kiến, chỉ đem ba tờ kiểm tra đang cầm trong tay không chút thương tiếc đánh mạnh vào ngực Cảnh Tịch.","\"Chép lại cả ba bài kiểm tra này chép luôn cả đề cho anh, anh mặc kệ em dùng phương pháp gì, phải mang đến gặp anh trước bảy giờ.\"<br>","<img alt=\"\" src=\"https://img.wattpad.com/b60433e64cc06a1aa487f861c34bad73156ef2e7/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f47306c754c4971523368744c75513d3d2d313130353331313631352e3136613939373237376464353639653037363434383637343432352e6a7067\">"]