["Cảnh Chí ra cửa không đến một phút đồng hồ, Phương Chu liền xách theo hòm thuốc bước vào cửa, đêm nay lượng công việc còn nhiều hơn so với trực ban ở bệnh viện. Anh cảm thấy, mình hẳn là kiêm chủ nhiệm lẫn chủ trị, những công việc cơ sở bôi thuốc , thay thuốc không cần chính mình làm mà mình lại thuần thục nhất.","Cảnh Triều có chút mắc cở.","\"Chú út! Chú còn giận con sao?\"","Phương Chu chỉ lo pha thuốc mỡ, thật lâu mới nói:","\"Là chú không nên dạy con này đó, chú đang tức giận bản thân mình.\"","Cảnh Triều quay lại kéo kéo vạt áo ở nhà của Phương Chu, nhận sai cũng rất nề nếp.","\"Là con làm chú thất vọng, còn trộm hộp thuốc --\"","Nhận sai với chú út cùng với thỉnh gia pháp đối mặt với ba mình là rất khác nhau. Người sau là gánh vác, người trước càng là mang theo làm nũng pha lẫn cầu xin tha thứ.","Phương Chu đưa tay không dính thuốc mỡ đánh vào cái ót Cảnh Triều một cái.","\"Con còn biết đó là trộm nha!\"","\"Con biết không thể gạt được chú, cũng không thể gạt được chú ba và ba. Nhưng vì lúc đó Tiểu Tịch tin tưởng con như vậy, cầu xin con như vậy, con đã mềm lòng.\"","Cảnh Triều vẫn tự biết, càng nói giọng càng không còn tự tin. Trong đầu cậu nhóc lại hiện lên hình ảnh Cảnh Tịch đang kéo tay áo mình, nước mắt đọng trên khóe mắt, sương mù bao phủ lông mi, và nét trẻ con trong mắt nhóc con làm người thương. Nhưng nghĩ đến đây lại âm thầm nhắc nhở mình lần sau không thể lại mềm lòng, dù có đau lòng đến mấy cũng không thể dạy dỗ Tiểu Tịch đến mức làm nhóc con không đủ dũng khí để nhận lỗi lầm.","Dù sao cậu nhóc vẫn là một đứa bé, một chút rối rắm liền hiện lên hết trên mặt, Phương Chu liếc mắt một cái liền biết được, cho rằng cũng là thói quen, Cảnh Triều sẽ tự thêm gánh nặng lên người mình, ôm hết trách nhiệm vào người, nhóc con khắc nghiệt với chính mình hơn bất kỳ ai hết.","Phương Chu cúi xuống xem kỹ vết thương, còn dữ tợn hơn lúc vừa mới bước vào, anh thở dài trong lòng, lời nói trách móc cũng nói làm lòng người ấm áp hơn:","\"Chú dạy cho con là cho con coi như thích thú. Thế nhưng con lại đem nó coi như kỹ năng. Hiện giờ không có xảy ra chuyện gì, một trận đòn liền đi qua. Nếu thật xảy ra chuyện, trách nhiệm đó không phải mình con có thể gánh được.\"","Cảnh Triều co rúm người lại nói:","\"Kỳ thật con cũng nghĩ tới, nhưng khi đó miệng vết thương không sâu lắm, mép gọn gàng, máu chảy ra cũng cầm lại được, lần đầu tiên xử lý rất tốt. Trong lòng liền nghĩ đó là những trường hợp cơ bản nhất mà chú đã nói qua và con đã không có nghĩ nhiều.\"","Trong lòng Phương Chu khen ngợi, bác sĩ thực tập bình thường đến khoa, vào phòng khám hàng năm đều ở trình độ này, nhưng ngoài miệng nói ra càng nghiêm khắc hơn:","\"Một mũi kim này liên quan đến rất nhiều kiến ​​thức, không thể chỉ một hai lời có thể khái quát được.\"","\"Con biết sai rồi.\"","Giọng nói Cảnh Triều cứng lại có chút rầu rĩ:","\"Còn tốt, không có việc gì, bằng không con, con ... cũng không biết....\"","Cảnh Triều bị Phương Chu làm cho có chút sợ hãi, cho dù biết vết thương của Cảnh Tịch đã lành lại nhưng cậu nhóc không khỏi cảm thấy áy náy, nghĩ đến lúc đó chẳng may ...","\"Tiểu Triều! các bác sĩ mà con nhìn thấy đều ngăn nắp, đẹp đẽ, giống như đeo găng tay có thể mang một trận gió tới. Trên thực tế, đây là một nghề cần sự kiểm soát chính xác của tinh thần trách nhiệm. Tinh thần trách nhiệm quá nhiều có thể trở thành trói buộc. Làm lên cái gì đến đều đoán đến kết quả xấu nhất làm chân tay co cóng. Bởi vì mỗi cử chỉ giơ tay nhấc chân của con đều quan hệ đến sinh tử an khang của người khác, và tinh thần trách nhiệm không đủ, chỉ một chút sai lầm nhỏ của con làm cho cuộc sống nữa đời sau của con chìm trong cảm giác tội lỗi, áy náy.\"","Phương Chu cảm thấy mình nói như vậy với một đứa bé là quá nặng, như muốn rút lại lời chỉ nhả ra một câu:","\"Không phải ai cũng thích hợp để học y khoa. \"","Cảnh Triều nghiêm túc lắng nghe, nhưng nghe đến câu cuối cùng, đột nhiên quay đầu nhìn thẳng Phương Chu đang pha chế thuốc. Phương Chu nhướng mắt bắt gặp ánh mắt của cậu nhóc, sau đó chớp mắt hai cái, giọng điệu ngưng trọng, cố ý đè nén bất bình:","\"Chú cũng cho rằng con không thích hợp học y.\"","Phương Chu dừng lại việc anh đang làm, nghiêm túc nhìn cậu nhóc.","\"Con đang làm nũng với chú, hay con thực sự nghĩ vậy?\"","Cảnh Triều sửng sốt một chút, sau đó cúi đầu, khẽ mỉm cười.","Phương Chu cũng không trêu chọc cậu nhóc, trừng mắt liếc một cái tiếp tục bôi thuốc.","\"Tuy nhiên, con nên biết, con thích hay không thích hợp cùng với con có thể hay không là hai chuyện khác nhau.\"","Phương Chu nghiêm túc lên rất giống với anh trai mình, chính trực và nghiêm túc của Cảnh gia đã có ở trong xương.","\"Cảm ơn chú.\"","Giọng điệu của Cảnh Triều rất thành khẩn, tuy cậu nhóc luôn luôn rất chân thành nói lời cảm ơn, xin lỗi, nhận sai nhận phạt, nhưng lúc này mang theo một chút con muốn chú biết con cảm kích chú.","Nhưng Phương Chu thực sự hỏi:","\"Cảm ơn chú vì chuyện gì?\"","Phản ứng của Cảnh Triều rất nhanh, trả lời lưu loát:","\"Cảm ơn chú út đã cầu tình cho con. Chú rất sợ ba con vậy mà vẫn giằng co với ba con.\"","\"Giằng co?\"","Phương Chu cười cười nghiền ngẫm hai từ Cảnh Triều vừa nói ra.","\"Con đem chú con nghĩ đến quá dũng cảm, chú của con cũng không lớn mật như vậy.\"","Cảnh Triều không cho là đúng, lắc lắc đầu, nghiêm túc nói ra đạo lý lớn.","\"Kỳ thật, chú út không cần như vậy. Con là con trai của ba con, ba sao có thể thật sự đánh hỏng con chứ. Dù lúc bị đánh con rất sợ, đánh qua xong con vẫn còn cảm thấy nhưng ba nhất có chừng mực.\"","Phương Chu thương đứa cháu trai này từ tận đáy lòng, lại đau lòng nhóc con quá thông thấu, xoa đầu cậu nhóc.","\"Khó được nghe con nói ba con như vậy.\"","Cảnh Triều đột nhiên đỏ mặt.","\"Vốn dĩ là vậy. Lúc Tiểu Tịch bị chú ba trừng phạt, ba cũng chưa từng cầu tình, can ngăn.\"","Trái tim Phương Chu đột nhiên lộp bộp lên một cái, ngoài miệng không tự chủ được nhắc mãi:","\"Anh hai chưa bao giờ cầu tình, can ngăn.\".... \"Anh hai chưa bao giờ cầu tình, can ngăn.\".....","Hai người đột nhiên cùng nhau lặng im, một lúc sau, Cảnh Triều ngập ngừng, ngẩng đầu ánh mắt trịnh trọng nhìn Phương Chu.","\"Chú út nhớ đến chuyện kia hả?\"","Phương Chu sửng sốt, nhìn Cảnh Triều hồi lâu:","\"Con biết?\"","Phương Chu bị Cảnh Trăn đánh không biết bao nhiêu lần, chỉ duy nhất một lần kia, tuy rằng bị đánh hơn cả nữa tiếng đồng hồ nhưng từng roi đánh, từng lằn roi, từng câu nói đến nay vẫn còn tươi sống, rõ ràng trước mắt.<i> (PN tiếp theo).</i>","Cảnh Triều khó xử giật giật khóe miệng:","\"Con là, lần trước con cùng chú đến bệnh viện, con có nghe chú Diêu và chú Tần đang nói đến chuyện này, con vô tình nghe được. Sau đó, con có chút ấn tượng lúc đó chú ba rất đáng sợ.\"","Cảnh Triều vừa nói vừa nhìn vào mặt Phương Chu, rốt cuộc đó cũng không phải sự tình vinh vang gì. Thứ nhất, cậu nhóc không muốn bán đứng hai học trò theo chú út lâu nhất, thứ hai là sợ Phương Chu xấu hổ.","Lần này Cảnh Triều quá cẩn thận, sau bao lâu, Phương Chu thật sự không ngại cháu trai mình biết chuyện, hơn nữa cả bệnh viện đều biết anh bị Cảnh Trăn đánh, vì vậy anh tự cười mình.","\"Anh hai cầu tình cũng là đợi đến lúc chú còn nữa cái mạng.\"","Cảnh Triều bật cười:","\"Nữa cái mạng của chú út cũng rất lớn nha.\"","Phương Chu nghe đứa cháu trai luôn luôn thành thục ổn trọng đến không phù hợp tuổi khó có được mở miệng vui đùa. Tâm trạng cũng tốt lên rất nhiều, liền vỗ nhẹ lên cái mông chồng chất vết thương của cậu nhóc.","\"Được rồi, còn dám cười nhạo chú. Ngày mai chú liền cùng hai chú Diêu và Tần của con từ từ ôn lại chuyện xưa xem bọn họ biết mình bị bán đứng phía sau coi còn có hay không dẫn con vào phòng phẫu thuật.\"","Cảnh Triều hoảng sợ.","\"Chú út -- con thật sự đã nghe chuyện đó từ chân tường a!\"","Kia mặc kệ, ai biểu bọn họ dám sau lưng đem thầy mình ra nghị luận.\"","Phương Chu nghẹn cười, ngoài miệng lại không cam lòng yếu thế.","Cảnh Triều không phải sợ sau này mình không được vào phòng phẫu thuật mà cậu nhóc biết hai chú kia sợ Phương Chu vô cùng, cảm thấy mình sơ suất không lựa lời đã đem bọn họ bán đến Siberia.","Cảnh Triều lo lắng, nín thở trong bụng, bản thân cũng không phải là người thích làm nũng như Cảnh Tịch, cân nhắc một lúc lâu, dường như thu hết can đảm cuối cùng.","\"Chú út.....\"","Nghe giọng điệu của cậu nhóc một cách khó hiểu và nghiêm nghị, Phương Chu không thể không tự hỏi.","\"Hả?\"","Cảnh Triều nghẹt trong gối, giọng nói có chút mơ hồ.","\"Chị kia, Chị Liễu á.\"","\"Cái gì?\"","Phương Chu thực sự không nghe rõ.","Cảnh Triều đột nhiên ngẩng đầu lên, hít một hơi thật sâu, nói nhanh đến mức Phương Chu mất cảnh giác.","\"Là trưởng khoa nữ mới từ Mã Tác Khoa trở về, bác sĩ vô biên giới khám gấp Chị Liễu a. Mặc dù nhìn chị ấy không có cao hơn con bao nhiêu nhưng lúc nói chuyện miệng luôn mang theo nụ cười, lúc chú út bận rộn còn lén dẫn con đi cho mèo hoang ăn, trông rất hiền hoà, dịu dàng, vậy mà lúc chuông điện thoại reo, chị ấy liền như cơn gió chạy còn nhanh hơn con, vừa về tới phòng cấp cứu ép bên ngoài ngực không đến ba mươi dây liền ấn chặt hai căn xương sườn bị gãy cũng đã làm cho con thay đổi triệt để cách nhìn--Ây!\"","Không quan tâm đến thuốc mỡ trên tay, Phương Chu trực tiếp che cái miệng không chút kín tiếng của Cảnh Triều, không hề giữ uy tín cho chú út mình chút nào:","\"Im miệng của con lại!\"","Cảnh Triều biết chuyển biến tốt, lập tức im lặng. Phương Chu thấy nhóc con không còn lên tiếng nữa mới buông bàn tay đang chặn miệng ra, ấn lên vết thương nặng nhất trên mông mà không chút xót xa, hung hăng nói:","\"Tuổi không lớn lắm, quản được ngược lại nhiều, giờ còn muốn quản lên đầu của chú luôn.\"","\"Aaa! Chú út, không phải vậy! Con giữ bí mật, con chưa có nói với ai --\"","Cảnh Triều ăn đau, giọng nói nhỏ nhẹ và yếu ớt.","Phương Chu tin Cảnh Triều không phải là một đứa bé mách lẽo, nhiều chuyện, nghẹn cười uy hiếp nói:","\"Điều đó không quan trọng, nếu con về sau không muốn bước vào bệnh viện của chúng ta một bước--\"","Cảnh Triều quay lại nhìn Phương Chu với nụ cười không có dấu hiệu bị đe dọa.","\"Hả?\"","Phương Chu cau mày nhìn cậu nhóc một cái không hảo ý.","Đột nhiên, Cảnh Triều từ dưới thân đưa ra hai bàn tay nhỏ bé nắm lấy cổ tay trái của Phương Chu.","\"Chú! Con chỉ nói một câu thôi, câu cuối cùng chú đừng tức giận.\"","Phương Chu nhìn bàn tay nhỏ bé của Cảnh Triều, sau đó nhướng mắt nhìn vẻ trẻ con hiếm thấy của cậu nhóc.","\"Con nói trước.\"","\"Thật xinh đẹp.\"","Đôi mắt của Cảnh Triều trong sáng như ánh mặt trời, như một đưa bé đang nhìn những thứ rất đẹp.","\"Chị Liễu rất đẹp!\"","Phương Chu bật cười, cười đến không còn khí thế anh hùng, nhẹ nhàng tránh ra tay nhỏ của Cảnh Triều, thay vào đó một tay kẹp chặt hai cổ tay nhóc con lại, một tay còn lại vỗ nhẹ lên đầu cậu nhóc:","\"Gọi dì! Không chút phép tắc.\"","\"Gọi Dì lạ quá, gọi Thím Út luôn đi.\"","\"Nhóc thúi!\"","------------------------------------------","<img alt=\"\" src=\"https://img.wattpad.com/b94954ce1698cca45ac0163fef95c9d7e3dff467/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f726d4e4d555630366c71412d42673d3d2d313035333435303336392e313637393036636439313237626331363531363430363638333432342e6a7067\">"]