["<img alt=\"\" src=\"https://img.wattpad.com/ca30ee8bc3c36db5c916851928085fbfb0f7a381/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7942336b6c46587362776b5f2d413d3d2d313134323733313236382e3136623133333232386332666437346134383235313938383732312e6a7067\">","<br>Mười tám tuổi là độ tuổi mà ai cũng khát khao mơ ước, phảng phất bước vào độ tuổi này, mọi sự hiếu kỳ, tò mò cấm đoán trước đây đều có thể nảy mầm. Lại là một ngày mồ hôi nhễ nhại trong năm, ngay cả thiếu niên trầm tĩnh cũng mê mang cảm giác bị mồ hôi rửa sạch, tựa hồ muốn lần nữa cường điệu chính mình tinh lực dồi dào, tính tình nhiệt huyết, dễ nóng nải, dễ làm sai.","Vô ưu vô lự, vui cười chơi đùa, vô tư làm càn, không bị gò bó, tất cả những tính cách điển hình của các học sinh trong kỳ nghỉ hè năm học lớp 12 đều không thuộc về Phương Chu. Bởi vì thỉnh thoảng cậu mới có thể chạy đến sân bóng rổ lề đường cạnh công ty để cảm nhận hơi thở của tuổi trẻ sau những giờ làm việc. Nói là thỉnh thoảng, bởi vì đi theo Cảnh Trăn làm việc mà không cần tăng ca, làm thêm giờ thật sự chỉ đếm trên đầu ngón tay.","\"Đánh xong, dạo một vòng?\" ","Một nam sinh da ngăm hất hất cằm nhìn Phương Chu. Hầu hết những người chơi bóng rổ đường phố đều không biết tên nhau, tục ngữ nói chính là hỗn cá nhãn thục <i>(g</i><i>ặ</i><i>p nhau ri</i><i>ế</i><i>t quen m</i><i>ắ</i><i>t, quen tai.)</i>","Phương Chu quăng bóng cho đồng đội, lắc mạnh đầu tóc thấm đẫm mồ hôi bay tung toé xung quanh.","\"Không được, ngày mai còn có việc.\"","Nam sinh có vẻ lãnh đạm, cười có chút xấu xa, cong cánh tay đẩy đẩy vào vai Phương Chu, nói.","\"Ông chủ nhỏ và Nón Đỏ cũng đi.\"","Phương Chu cau mày, không nói gì chạy vào sân bóng.","Cái tên nón đỏ bắt nguồn từ lần đầu tiên cô xuất hiện cô đội cái nón đỏ mà tên thật của cô là Chu Uẩn. Trớ trêu thay, cô là người duy nhất mà Phương Chu biết tên. Phương Chu biết cô bởi vì cô là đại biểu khối lớp 10 trường Nhị Trung khoá dưới của trường. Và Phương Chu cũng chắc chắn cô cũng đã nhận ra mình.","Tuy nhiên, biệt hiệu Nón Đỏ ở đây là 'Em gái' của ông chủ nhỏ, và Ông Chủ Nhỏ này là khách thường xuyên đến sân bóng. Phương Chu không biết tên thật của Ông Chủ Nhỏ hay là quê quán, bao nhiêu tuổi. Nhưng mấy năm nay, đi theo hai anh trai trong nhà, ít nhiều cậu cũng luyện được chút năng lực nhìn người, từ cử chỉ giơ tay nhấc chân, cậu biết người này nhất định không phải là con nhà bình thường, mặc dù từ trong nụ cười và cái nhíu mày lộ ra vài phần du côn nhưng cũng không mất đúng mực không thể nói rỏ ra được. Cậu không nói ra được nguyên do, chỉ là ẩn ẩn cảm thấy người này không hề đơn giản. Hơn nữa, ở độ tuổi này mà nhận em gái chắc chắn không đơn giản là em gái của cậu ta.","Đoàn người bước vào quán bar, trời đã tối hẳn, mùa hè ngày dài đêm ngắn, Phương Chu không lấy điện thoại di động ra, trong lòng ước chừng khoảng tám giờ. ","Cảnh Trăn chưa bao giờ ấn định thời gian về nhà, cũng không ám chỉ cậu không được uống rượu. ","Phương Chu là một đứa nhỏ rất ngoan ngoãn, lúc không hờn dỗi thì rất thông minh cơ trí. Quy củ từ trước đến nay đều không cần một hai ba mà dùng giấy trắng mực đen viết ra. Đối với vấn đề mang tính nguyên tắc này, thử qua vài lần cậu liền biết điểm mấu chốt của anh trai mình nằm ở đâu. Ngay cả trong thời kỳ nổi loạn, cậu cũng không đủ can đảm dám chạm vào điều cấm kỵ của anh.","Chu Uẩn ngồi trong góc với sự canh giữ chặt chẽ của Ông Chủ Nhỏ bên cạnh cô, gần như không bao giờ để cô rời xa khoảng cách xa tầm tay của mình. ","Phương Chu không sáng ý gọi một ly bia tươi, nhíu mày sau khi nghe Ông Chủ Nhỏ gọi cho Chu Uẩn một ly bùa yêu xanh (Blue Enchantress), sau đó chuyển mắt sang Chu Uẩn nhìn cô không hề để ý tới chỉ gật gật đầu mà không hề rời mắt khỏi điện thoại của cô, trong lòng có dấu hỏi, rõ ràng không giống như lần đầu tiên tới.","Phương Chu ngồi một bên với vẻ mặt thờ ơ, không thích đụng vào những thứ như xúc xắc nhưng thỉnh thoảng cũng có câu có câu không chen vào. Điều thú vị là mọi người bàn luận đi từ ăn uống sang giới giải trí đến kinh tế, chính trị và sự nóng lên toàn cầu, nhưng tên của những người bên cạnh lại không biết.","Sau cao trào nho nhỏ, Chu Uẩn đứng dậy nói muốn đi vệ sinh, Ông chủ nhỏ tự nhiên buông bài trên tay xuống và muốn đi cùng.","Phương Chu lặng lẽ đứng dậy đi theo hai người, đi tới nhà vệ sinh cách đó chưa đến mười mét, toàn bộ lối đi hơn hai mươi mét là của ba người bọn họ. Ông chủ nhỏ và Chu Uẩn đi phía trước, Phương Chu ở phía sau hơn mười mét.","Ông chủ nhỏ đột nhiên quay người lại, giọng điệu không kiên nhẫn.","\"Cậu có ý gì?\" ","Tay Phương Chu đang cắm túi quần không có rút ra, nhướng mày nhưng không lên tiếng.","Ông chủ nhỏ dường như bị kích động bởi sự im lặng của Phương Chu và lao đến đứng trước Phương Chu. ","\"Cậu hôm nay sau khi bước vào đây liền nhìn chằm chằm em gái tôi? Chỉ nhìn mà không nói.... Cậu là người câm?\"","Giọng Phương Chu vô cùng bình tĩnh.","\"Cậu có biết cô ấy chưa thành niên không?\"","Ông chủ nhỏ nhìn chằm chằm Phương Chu từ trên xuống dưới với ánh mắt dò xét, rồi quay lại nhìn về phía Chu Uẩn.","\"Hai người quen biết nhau?\"","Nhìn thấy hai mắt phiếm hồng vì khẩn trương của Chu Uẩn, Phương Chu ngẩng đầu lước qua Ông chủ nhỏ.","\"Không đi vệ sinh sao?\"","Ông nhỏ không có ngăn cản Chu Uẩn chạy tới toilet, nhẹ nhàng đặt tay lên vai Phương Chu.","\"Có quan hệ gì?\"","\"Anh có biết mình đang làm hại cô ấy không?\"","Phương Chu lùi lại một bước, hất tay cậu ta ra.","\"Nếu bị bắt sẽ bị xử phạt.\"","\"Tôi đưa cô ấy đến đây tất nhiên chuyện này tôi sẽ lo.\"","Khóe miệng Ông chủ nhỏ nhếch lên, cười rất côn đồ, như thể rất tự tin, chắc chắn, ý như không đến lược mày quan tâm.","Phương Chu nghiêm nghị nhìn.","\"Cậu nếu biết thì không nên đưa cô ấy đến đây.\"","Miệng Ông chủ nhỏ cười càng lớn, nồng đậm ý chế nhạo, châm chọc.","\"Không ai dạy cậu đừng tọc mạch đến chuyện người khác sao?\"","Cậu ta nhìn thẳng vào mắt Phương Chu, và Phương Chu cũng không chút e dè trừng đáp lại. Trong mắt cậu chứa đựng sự tức giận, bá đạo và tính chiếm hữu được xúc tác bởi hormone nam, nhưng dù sao thì trong đôi mắt của cậu ta không tìm ra được một một tia tàn ác, xấu xa.","Điện thoại của Phương Chu vang lên, là nhạc chuông đặc trưng của Cảnh Trăn, cậu có chút sợ hãi lấy điện thoại ra, nếu không đến đây, chắc chắn sẽ không thể không nghe biết mình đang ngồi trong sàn nhảy.","\"Anh!\" ","Phương Chu quay người đi về phía sau vài bước, ánh mắt xéo nhìn thấy Ông chủ nhỏ lắc lư đi vào phòng vệ sinh nam, tâm trạng của cậu đột nhiên trở nên có chút phức tạp.","Trên điện thoại là khẩu khí giải quyết việc chung.","\"Em đã xem bản phân tích số liệu báo cáo tài chính của quý trước chưa?\"","Phương Chu biết Cảnh Trăn đang xem bản kế hoạch của mình.","\"Em đã xem bán thành phẩm, hôm nay có đến gặp quản lý Lưu nhờ anh ấy cung cấp một số số liệu chính. Báo cáo tổng hợp vẫn chưa đưa ra.\"","Cảnh Trăn nói.","\"Hoàn thiện dữ liệu cũng rất quan trọng. Anh biết em rất nóng lòng muốn báo cáo kết quả công tác, nhưng trong trường hợp dữ liệu quan trọng được hướng dẫn sai, hướng lập kế hoạch toàn bộ của em cũng sẽ bị sai lệch.\"","Phương Chu mím miệng, có chút bất mãn nhưng vẫn là nói.","\"Em biết.\"","Cảnh Trăn nghe thấy dường như đứa nhỏ có chút uất ức, nhỏ giọng nói.","\"Em ăn cơm chưa?\"","\"Ăn rồi, anh ăn chưa?\"","\"Anh đang ăn, dì Vân có làm bánh khoai môn nướng mau trở về ăn chút đi?\"","Phương Chu cười tủm tỉm.","\"Anh hai không thấy anh đang một lòng ba ý sao? Anh vừa ăn cơm vừa xem kế hoạch còn gọi điện thoại cho em.\"","Cảnh Trăn không bị uy hiếp, nói lại.","\"Anh hai mà biết em không giúp anh làm thêm giờ mà còn không biết em đang lêu lỏng ở đâu?\"","Vốn dĩ cũng là vô tình trêu chọc nhưng Phương Chu lại có tật giật mình.","\"Không ... Không có.\"","Đầu bên kia điện thoại hoàn toàn im lặng ba giây, sự nhạy cảm mà Cảnh Trăn đã trau dồi trong nhiều năm qua.","\"Em đang ở đâu?\"","Ngón tay Phương Chu tái đi vì cầm điện thoại quá chặt, sắc mặt tái nhợt.","\"Ừm, đang chơi bóng.\" ","Cậu nói thêm.","\"Là sân bóng lần trước chúng ta đã cùng nhau đi qua.\"","Một, hai, ba....","Im lặng trong ba giây nữa, móng tay của Phương Chu đã trắng bệch không còn chút máu.","Cảnh Trăn liên miên nói.","\"Ừ! về sớm chút, anh đợi em.\"","Ý đợi em là là sau khi về nhà em không thể lẻn vào phòng của mình rồi đóng cửa đi ngủ.","Biết trong phòng làm việc của Cảnh Trăn không có người vẫn ngoan ngoãn gõ cửa và đợi Cảnh Trăn mở cửa.","\"Anh! Anh còn chưa ngủ?\"","Phương Chu đưa trà hoa cúc vào tay phải của Cảnh Trăn, cậu sợ Cảnh Trăn trách mình về muộn nên vừa về nhà liền pha trà mang đến đây, cậu còn chưa kịp thay quần áo, vừa vào cửa đã có chút tiếc nuối. Có một sự tương phản rỏ rệt giữa cậu trong bộ dáng mệt mỏi phong trần với Cảnh Trăn trong bộ quần áo ở nhà thoải mái. Ít nhất mình nên tắm rồi mới tới a.","Khuôn mặt của Cảnh Trăn in dấu vết hơi nóng phả ra từ tách trà, anh ta nở nụ cười ấm áp nhưng lời nói của anh lại khiến trái tim Phương Chu có một lớp băng giá.","\"Hôm nay chơi bóng rổ hơi muộn a...\"","\"À, ừm, cùng bạn bè ăn cơm nên về trễ chút.\" ","Đôi mắt của Phương Chu đang từ trên gương mặt của Cảnh Trăn dời đến sàn nhà trước mặt mình.","Giọng Cảnh Trăn tràn đầy sự bao dung và yêu thương của anh trai.","\"Thôi đi ngủ sớm đi, sáng mai anh sẽ dẫn em đi gặp mấy người bạn cũ.\"","Phương Chu thở dài một hơi.","\"Dạ, anh cũng vậy.\" ","Nói xong quay người rời đi.","\"Chờ một chút.\"","Thình thịch, Phương Chu dừng lại nhưng không quay lại, cậu nghe thấy Cảnh Trăn đứng từ sau bàn đứng lên như đang đi tới, nhịp tim cậu đang tăng dần lên từng chút một. Cảnh Trăn đứng bên cạnh và đặt một tay lên trán Phương Chu.","\"Sao mặt em hồng như vậy? Không thoải mái hả?\"","Giọng điệu của Cảnh Trăn không hề có ý nghi ngờ.","Phương Chu cảm thấy mồ hôi túa ra hai bên thái dương, cố gắng giữ giọng bình tĩnh.","\"Không.... không có... có lẽ em mệt vì chơi bóng.\"","Cảnh Trăn cười nhẹ.","\"Hóa ra là do tự mình làm.\"","-------------------------------------------------- ----<br>","<img alt=\"\" src=\"https://img.wattpad.com/efc39c3523ea48a23a0bff02a88f3b401ad01f37/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6764735844745546684157515f773d3d2d313134323733313236382e3136623232383265393630653631656336333235343035343330392e6a7067\">"]