["Khi Cảnh Trăn đi tìm Phương Chu thoa thuốc cho con trai thì mới được quản gia nói cho biết Phương Chu đã đi ra khỏi cửa hai phút trước rồi. ","Cảnh Trăn đưa đồng hồ trên tay lên 9h40, điện thoại di động anh mới lấy từ trong túi quần ra, lại thả vào lại, xoay người lên lầu đẩy cửa phòng Cảnh Triều.","Cảnh Triều đứng bên cạnh bàn làm việc quay lưng về phía cửa, bóng lưng cứng cỏi, quả quyết dũng cảm hơn Cảnh Tịch, bớt rụt rè, hoảng sợ hơn một chút. Cảnh Trăn thoáng ngẩn ra, nhìn dáng đứng chuẩn đến mức khó có thể bắt bẽ, từ lỗ chân lông lộ ra không kềm chế được, khí chất, thần thái quả thật là trời sinh, thân phận, tuổi tác và địa vị ngược lại chỉ làm nền.","Hai bản kiểm điểm đã viết, gọn gàng nằm yên lặng trên bàn bên cạnh, Cảnh Trăn không cần hỏi cũng biết chắc Cảnh Triều sẽ không dám ngồi viết kiểm điểm.","Nghe thấy tiếng bước chân, Cảnh Triều không có nhìn lại, cũng không cố ý đứng thẳng hơn một chút, mà nhỏ nhẹ gọi:","\"Chú ba.\"","Trong giọng nói không biết làm sao, chỉ có ở trước mặt những người chí thân, cậu nhóc mới dám lộ ra một chút.","Cảnh Trăn đáp lại bằng một tiếng ừ trong cổ họng, liếc liếc nhìn những vũng mồ hôi trên quần áo mặc ở nhà của cậu nhóc \"Nghĩ thông suốt?\"","\"Tiểu Triều đã biết lỗi.\" Không chút nào do dự.","Cảnh Trăn thật sâu nhìn, không có bất kỳ cảm xúc nào, nhìn đến phía sau Cảnh Triều không có mọc thêm mắt cũng căng thẳng siết chặt toàn thân","\"Hửm?\"","Cảnh Triều cắn chặt môi, không nói.","'Bộp!'","Đột nhiên Cảnh Trăn đưa tay chưởng một cái vào mông Cảnh Triều, nháy mắt mông như muốn nổ tung, thậm chí cậu nhóc cảm thấy da thịt đau đớn xuyên qua lớp quần trong nhà bám vào da thịt. mặt Cảnh Triều đỏ bừng ngay lập tức, đột nhiên cảm thấy xấu hổ cùng không biết làm sao.","\"Chú hỏi con cái gì? Con định cứng đầu như vậy sao?\"","Cảnh Trăn nghiêm túc lên.","Cảnh Triều cúi đầu xuống, từ trong cổ họng tràn ra một tia phiền muộn, giọng nói mất tự tin, nhưng lại không lộ ra chút vẻ sợ hãi nào.","\"Chú ba, chú không cần thay con cầu tình, cũng không cần dạy con lấy lòng ba con như thế nào. Tiểu Triều thật sự biết lỗi rồi, con nguyện ý chịu trách phạt.\"","Khác với những yêu cầu khắt khe của Cảnh Chí đối với con trai mình, Cảnh Trăn vào những lúc đó đều có thể cảm giác được Cảnh Triều rất tín nhiệm, tin tưởng mình, anh cũng sẵn sàng nguyện ý cùng cháu trai trò chuyện:","\"Tiểu Triều! Tiểu Tịch lúc nào cũng vô cùng tin tưởng, sùng bái con, cũng rất ỷ lại vào con.\"","\"Con xin lỗi chú ba, con đã phụ lòng tin tưởng của Tiểu Tịch đối với con.\" Cảnh Triều cắn môi.","Giọng Cảnh Trăn đột nhiên trở nên lạnh lùng:","\"Không chỉ vậy, con cô phụ càng là lòng mong đợi của chú và ba con, cùng với yêu cầu của Cảnh gia đối với trưởng tử.\"","Cảnh Triều choáng váng, toàn thân run rẩy, đây là lời chỉ trích quá nghiêm khắc mà chú ba chưa từng nói qua với cậu. Cậu nhóc luôn luôn hiểu chuyện tiến tới ưu tú không ai bì nổi. Mặc dù cậu chưa bao giờ sa vào a dua nịnh hót và chào đón khoa trương, cậu nhóc vẫn quá quen với việc bị ngước nhìn, bị chú ý.","\"Trách nhiệm của con không chỉ là bảo hộ, chiếu cố em trai, càng là giáo dục, dẫn đường, làm mẫu mực cho em trai.","Em trai của con, con thương, con chiều. Nhưng khi em trai phạm sai lầm con cũng quản được, phạt đến.","Nếu con chỉ biết đứng trước mặt em thay em khiêng đánh, chịu phạt chỉ có thể nói rỏ thuyết minh con đã trải qua mười năm mà vẫn chưa học được cách làm anh trai.\"","........................","Cảnh Trăn quay trở lại phòng khách đợi chưa đến mười phút Cảnh Chí đã trở về, theo đuôi còn có Phương Chu đang ôm cặp sách cho anh.","Cảnh Trăn không có ngạc nhiên, nhưng anh vẫn trừng mắt nhìn Phương Chu, trong giọng nói mang theo chút dung túng cùng chút nho nhỏ oán trách.","\"Đêm hôm khuya khoắt đi ra ngoài cũng không nói một tiếng.\"","Phương Chu lập tức ngoan ngoãn nghe lời.","\"Là em không tốt.\"","Cảnh Chí liếc nhìn Cảnh Trăn với ánh mắt lạnh lùng và sắc bén hơn mười năm trước, không nói một lời khiến Cảnh Trăn ngậm miệng lại.","Về nội công phỏng đoán tâm tình của anh trai thì Phương Chu đã luyện được cảnh giới thâm cao hơn Cảnh Trăn. Mới vừa rồi tự mình đi đón Cảnh Chí sự tình nhất định đã được anh trau chuốt giải bày rỏ ràng.","Hai đứa em trai đi theo Cảnh Chí vào phòng khách, đợi Cảnh Chí ngồi xuống ghế sô pha, họ lần lượt đứng bên tay trái.","Cảnh Chí không có kêu bọn họ ngồi, ngược lại nhìn Cảnh Trăn.","\"Có cái gì muốn nói?\"","Trái tim Cảnh Trăn run lên.","\"Anh đều biết hết rồi?\"","Cảnh Chí thả mình vào chiếc ghế sofa bọc da mềm mại, đáp lại ánh mắt đe dọa và không nói gì.","Bốn mắt chạm nhau, Cảnh Trăn lập tức hiểu ra, cúi đầu bịt chặt lỗ tai.","\"Là lỗi của Trăn nhi.\"","Cảnh Chí nhướng mắt, giọng nói không nhẹ không nặng, không nhanh không chậm.","\"Ý của em là thừa nhận mình sai, muốn anh thỉnh gia pháp tới hầu hạ em sao?\"","Da của Cảnh Trăn căng lên, vai không nghe lời run lên một cái, giọng nói thấp thỏ.","\"Anh ...\"","Anh đương nhiên biết ý đe dọa ẩn trong lời nói của Cảnh Chí nặng hơn nhưng anh thực sự không muốn động gia pháp. Tuy nhiên, cùng chung một mái nhà, Cảnh Tịch bị thương, hai anh em giấu đã một tuần mà mình không hề phát giác sự khác thường, thật không đường sống mà.","Phương Chu lập tức tiến lên che chở.","\"Anh hai, trong lúc anh đi công tác, sáu giờ sáng mỗi ngày anh ba phải đến công ty. Thời gian tập thể dục buổi sáng bị Cảnh Triều Cảnh Tịch làm cho rối tung rối mù. Vả lại Cảnh Tịch bị thương trong lòng bàn chân chân không ảnh hưởng đến sinh hoạt hàng ngày tự nhiên khó phát hiện kịp thời.\"","Cảnh Chí đá vào bắp chân của Phương Chu.","\"Đừng tìm cớ cho anh ba của em! Anh còn chưa nói tới Bác Sĩ Phương trưởng khoa chấn thương của bệnh viện lớn nổi tiếng bậc nhất trong nước vậy mà trên chân cháu trai của mình bị một vết rách cắt lớn như vậy cũng không hề hay biết. Thế nhưng lại làm thầy giáo làm đến nghiện rồi, dạy một học sinh tiểu học mười mấy tuổi may vá! Em tin hay không chỉ một cuộc điện thoại ngay lập tức huỷ giấy phép của em.\"","Tuy Phương Chu không còn là một cậu bé nhưng sự sợ hãi vẫn luôn như cũ khắc trong xương cốt của mình đặc biệt là khi đối mặt với Cảnh Chí đang tức giận. Anh bước tới ngồi xuống bên cạnh Cảnh Chí làm bộ thay thế Cảnh Chí đưa lên nước trà.","\"Cảnh Triều là học sinh trung học cơ sở--\" ","Năm trước Cảnh Triều đã vào học trường trung học cơ sở tinh anh của Cảnh gia với độ tuổi nhỏ nhất xưa nay chưa từng có.","Ánh mắt hình viên đạn của Cảnh Chí lập tức làm cho Phương Chu cắt đứt ý nghĩ giải thích","\"Anh đừng tức giận, em tin, em tin, em sai rồi, đều do em.\"","Cảnh Chí nhận lấy nước từ Phương Chu nhưng không nhúc nhích, chỉ cầm trong tay, lạnh lùng nhìn anh.","\"Em đứng lên.\"","Phương Chu trông có vẻ hơi ngượng, đứng dậy bên cạnh ghế sofa, nhưng vẫn dùng đầu gối cọ vào bắp chân của Cảnh Chí. Cảnh Chí chỉ nhàn nhạt liếc anh một cái, Phương Chu không tình nguyện lùi về sau một bước.","Bầu không khí đột nhiên an tĩnh lại, Cảnh Trăn trong lòng thầm lắc đầu, cảm thán Phương Chu cũng thật can đảm, chuyển ánh mắt nhìn gương mặt của Cảnh Chí, âm thầm mắng bản thân không phát hiện ra thần sắc mỏi mệt của anh.","Cảnh Trăn luôn là tri kỷ thân thiết nhất ","\"Anh! Lúc sáng Trăn nhi có làm bánh khoai môn nghiền. Để em hâm nóng cho anh.\"","Cảnh Trăn là người hiểu rõ nhất cách giao tiếp xã hội của Cảnh Chí, số lần cầm đũa của anh đều không thể so với việc đi vệ sinh.","\"Không cần.\" Cảnh Chí vẫy tay một cách thản nhiên.","Cảnh Trăn lo lắng nói:","\"Hay anh có muốn đi nghỉ ngơi dưỡng thần lại một chút không? Anh hôm qua trở về còn chịu sai lệch múi giờ....\"","\"Mới có hai tuần không gặp liền khuyên anh hết ăn đến ngủ. Là anh quản em hay là em quản lấy anh a?\" Cảnh Chí hỏi lại.","Cảnh Trăn có chút nhẹ nhõm, trong lòng Cảnh Chí không tức giận như thiêu đốt, vì vậy anh chỉ mỉm cười, mang theo hơi thở bướng bỉnh:","\"Anh lại bắt đầu chê em lãi nhãi.\"","Cảnh Chí thoáng nhẹ nhìn anh:","\"Em muốn nói gì?\"","Cảnh Trăn bật cười, hiện giờ càng thêm biết tiểu tâm tư của mình không thể che dấu, thay vào đó anh càng thẳng thắng thành khẩn hơn:","\"Cảnh Triều chiều nay chạy từ trường về quỳ gần ba tiếng, sau khi ăn cơm xong đứng đến bây giờ... \"","Cảnh Chí rất trầm tĩnh, hơn ai hết anh hiểu rõ nhất giới hạn của Cảnh Triều.","\"Tiểu Tịch đâu?\"","\"Mới vừa ăn gia pháp xong hiện đang viết kiểm điểm. Trăn nhi mới vừa xuống muốn tìm Phương Chu lên thoa thuốc cho nó.\"","Cảnh Trăn có chút áy náy.","Quả nhiên bị Cảnh Chí trừng mắt nhìn anh:","\"Em càng sống càng không nên thân, chuyện nặng nhẹ nhanh chậm còn cần anh dạy lại sao?\" ","Sau đó, anh đưa chân đá bắp chân Phương Chu:","\"Em đi trước đi! Đêm nay mặc kệ có xảy ra chuyện gì cũng không được chạy đến bệnh viện, một hồi Cảnh Triều còn cần em một lát.\"","-------------------------------------------------- -------","<i>Lời tác giả (cũng là tiếng nói chung) : Có người nói Phương Chu học y khoa chỉ để thoa thuốc cho cháu trai.........Tôi không lời nào để nói!!!!!</i>","............ <b>Chương này ai cũng d</b><b>ễ thương hết biết</b><b>....</b>","<img alt=\"\" src=\"https://img.wattpad.com/c1df2c16d36505407c4484782f8d5443fbeaf002/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4978577a4979626e374f657644673d3d2d313034303333323232352e313637386639376336363131313766653533333935333635313339362e6a7067\">"]