["Cậu bé bị gọi tên đứng lên mặc đồ bảo hộ vào người ngay ngắn. Thoạt nhìn, thiếu niên này cũng lớn hơn Cảnh Tịch ít nhất hai ba tuổi, cao hơn nửa cái đầu. Tuy tính tình không hung dữ, mãnh liệt như Cảnh Tịch nhưng tác phong luôn là làm đâu chắc đó.","Cảnh Tịch vẫn luôn nổi bật thông minh, ưu tú trong toàn võ quán, đãi ngộ vỡ lòng luyện tập, tài năng xuất chúng, hơn nữa bản thân nhóc con cũng rất thích, cùng Cảnh Triều dường như đã trở thành anh em huyền thoại của võ quán.","Mỗi lần đi thi đấu khi nhắc đến tên võ quán của bọn họ lập tức có nhiều người nhịn không được muốn hỏi đến anh em nhà họ Cảnh. Ở chính giữa chuyện này đương nhiên không thiếu sự tập luyện cực khổ hơn người khác gấp rất nhiều lần. ","Vì vậy, mỗi khi Cảnh Triều chọn người để thực chiến với nhóc con, cậu nhóc luôn chọn người có cấp bậc cao hơn, phong cách khác nhau, cả tuổi và ngoại hình cũng hơn nhóc nhà mình và lời nhận xét đối với nhóc con cũng là nhất sắc bén và khắc nghiệt. ","Ở mặt này, tính cách của Cảnh Tịch cũng rất dễ chịu, chỉ cần anh trai có lý nhóc con đều nghe theo liền. Trước mặt người khác bị anh la rầy như tát nước vào mặt nhóc cũng chưa bao giờ so đo.","Nhưng mà hôm nay không giống trước, cả hai bắt đầu trận đấu, trong vòng chưa đầy ba mươi giây, mặt của Cảnh Triều cùng Triệu Tư Đạt trầm xuống như bị sơn lên một lớp sơn dầy.","Cảnh Tịch trên sân không có linh hoạt, khéo léo, khôn ngoan và độc đoán như trước đây, không hề phòng thủ, tất cả các vị trí đều nhất nhất bại lộ trong chiêu thức của đối phương. Đối mặt với sự tấn công thần tốc của Trương Uyên, nhóc con chỉ đưa tay ra chắn đở.","Luôn luôn lấy tấn công làm thế mạnh mà nổi danh, Cảnh Tịch hiện tại bị đối phương bức cho lui không thể lui, nhóc con nhiều lần phán đoán sai lầm chiêu thức của đối phương, không xuất được một chiêu nào mà còn hai tay đem phần ghi điểm tặng cho người.","Tiếng Trương Uyên đá vào ngực, hông, bụng bịch bịch bịch vang lên thanh thuý, tỉ số tăng nhanh rất khủng.","Nhưng mà Cảnh Tịch không có lợi thế chút nào về tốc độ của đôi chân hay thời điểm ra đòn, lối đá yếu ớt, ngay cả lối đá song phi cơ bản nhất đều làm chính mình đá đến lảo đảo cả người. ","Những người ngồi bên dưới nhìn xem đến hai mặt nhìn nhau. Tình thế trên sân chỉ nghiêng về một phía đến quá khó coi lại e ngại hàn khí của Cảnh Triều cùng Triệu Tư Đạt bên cạnh, cả đám đến thở cũng không dám thở mạnh.","Đầu óc Cảnh Tịch đã trở nên trống rỗng, thứ duy nhất trong mắt nhóc con là khuôn mặt băng giá của anh trong lúc vô tình lướt qua, hơn nữa vừa mới đá xong hai trăm cái sau toàn, hai chân nhóc đã tê rần, cảnh tượng trước mắt đang quay cuồng, đừng nói đá chân, nhóc con hiện giờ có thể đứng vững không té ngã đều thiệt thòi tiểu não đang phát triển của nhóc.","Cảnh Tịch nhắm chặt mắt lại, lắc đầu, thở hổn hển, buộc bản thân phải tập trung, vất vả lắm mới ghi được một điểm nhờ cú hoành đá, vừa định quay đầu nhìn bảng điểm--","'Bịch!'","Trương Uyên một cú đá cao không hề thu lực đá thẳng vào mặt, gót chân của Trương Uyên trúng vào mũi của Cảnh Tịch.","Cảnh Tịch cảm thấy mũi rất đau, trước mắt tối đen, lảo đảo lui hai bước...... lộp bộp... hai hàng máu lỏng ấm áp theo hai lỗ mũi nhóc nhỏ rơi xuống đất, trong miệng cũng nồng đậm mùi máu tươi.","Những học viên đang ngồi yên lặng lập tức nhảy dựng lên.","\"A, chảy máu rồi!\" ","Bị thương trong lúc tập luyện là chuyện đương nhiên, Vân Nam Bạch Dược trong võ quán của Triệu Tư Đạt đều mua lần cả thùng, cả thùng. Có đôi khi tập luyện hũng hãn, một buổi tập xài hết mấy chai. Nhưng thấy máu là rất hiếm.","Trương Uyên hết hồn, thân cao 1,8 mét, tay chân luống cuống đứng.","\"Thực xin lỗi, thực xin lỗi, đều là lỗi của tôi.\" ","Có người lập tức lấy ra hộp thuốc.","\"Lại đây, mau lấy khăn giấy lau máu. \"","Cảnh Tịch hơi ngượng ngùng khi bị người đỡ hai bên, miệng luôn nói mình không sao, nhóc con tránh né những cánh tay đó và đứng vững, nhưng máu mũi chảy không chút nể tình nào, lau mấy tờ khăn giấy cũng không ngăn lại được, máu vẫn chảy theo hàm dưới rơi lộp bộp trên mặt đất.","Cảnh Tịch nhìn vết máu loang lổ trên tấm thảm dưới đất, vô thức ngẩng đầu lên để máu chảy ngược vào trong khoang mũi, nhưng lại bị một bàn tay lớn quen thuộc đánh một cái vào ót.","\"Cúi xuống.\"","Lỗ chân lông toàn thân của Cảnh Tịch đều run lên vì giọng nói trầm thấp quen thuộc, khi nhóc con quay đầu lại thì thấy sắc mặt xanh mét của Cảnh Triều, sợ tới mức mặt đầy oan ức đứng ở đó không biết làm sao mới phải.","Cảnh Triều thoáng thở nhẹ một hơi, không có nhìn nhóc con, chỉ cởi bỏ đồ bảo hộ trên đầu, từ phía sau cởi bỏ nút thắt, rồi cởi bỏ đồ bảo hộ trên người, sau đó quay đầu lại nhìn thấy Cảnh Tịch vẫn đang ngơ ngác nhìn mình, máu mũi chảy ròng ròng như van không thể khoá lại.","Cảnh Triều nhất thời cau mày, sắc mặt không thiện cảm, ấn cái ót, ép nhóc con cúi đầu xuống khoảng ba mươi độ, một tay đổ mồ hôi lạnh, tay kia duỗi ra thuận thế dùng ngón cái cùng ngón trỏ bóp lại mũi nhóc.","Cả người Cảnh Tịch đông cứng lại, độ ấm và hơi thở độc thuộc của anh mình đã mất từ ​​lâu đã kéo nhóc ra khỏi cơn bực bội. Trái tim như chìm xuống đáy cốc dường như có hy vọng lại trỗi dậy, đang đập thình thịch trong ngực mình.","Ánh mắt của Cảnh Tịch tập trung vào bàn tay Cảnh Triều đang gần trong gang tấc kia, nhưng bởi vì quá gần, nhóc nhìn đến mơ mơ hồ hồ, thế nhưng độ ấm kia là thật. ","Buồn bã thê lương cùng áp lực trong lòng đè nặng hơn hai tuần qua tức khắc ngay lập tức phá vỡ tuyến phòng thủ ở đáy lòng, nước mắt không chút nào hoà hoãn nhỏ giọt xuống tay của Cảnh Triều, nhất quán cường thế không cho cãi lời.","\"Không được khóc.\"","Những người vây quanh nghe thấy Cảnh Tịch người luôn luôn sáng láng ngang ngược vậy mà khóc, đều không biết làm gì, bất lực nhìn nhau.","Trương Uyên lại càng sợ hãi.","\"Xin lỗi Cảnh Tịch, tất cả đều là lỗi của tôi. Tôi không nên đá chuẩn như vậy -- À không, không, tôi không nên đá mạnh như vậy. Tôi không cố ý, đó là một sự trùng hợp, tôi xin lỗi-- \"","Cảnh Triều thản nhiên vẫy vẫy tay, giọng điệu thoải mái.","\"Đây không phải là lỗi của cậu.\"","Trương Uyên càng cảm thấy khó chịu hơn khi nghe Cảnh Triều nói vậy.","\"Sư huynh, là tôi đá cậu ấy chảy máu. Đó không phải lỗi của tôi vậy là lỗi của ai?\"","Cảnh Triều chỉ cười, quay đầu lại nhìn Cảnh Tịch đang cúi đầu, thử nhè nhẹ buông lỏng tay ra, quả nhiên máu không còn chảy nữa liền bỏ tay xuống.","Cảnh Tịch rụt rè ngước mắt lên, hai con ngươi đẫm nước mắt phản chiếu rõ nét mặt vô cảm của Cảnh Triều, mi mắt mỏng nhấp nháy lên xuống hai lần, đôi mắt thỏ tròn xoe ánh lên vẻ mờ mịt và sợ hãi.","Cảnh Triều bị ánh mắt chọc vào tim, cả trái tim dũng mãnh dường như cũng bị ánh mắt của Cảnh Tịch bắn ra một cái lỗ, nắm chặt nấm đấm để ổn định giọng nói.","\"Sao? Phát cáu giận dỗi xong coi như xong chuyện à?\"","Cảnh Tịch vô thức cắn chặt môi dưới, kéo cả người đứng thẳng dậy, quay qua đám đông, cúi người chín mươi độ, lớn tiếng nói: ","\"Thực xin lỗi huấn luyện viên, xin lỗi sư huynh đệ, tôi không nên không tập trung tập luyện và thực chiến đã làm mọi người lo lắng. \"","Cảnh Triều không nhìn nhóc, cậu nhóc sợ lại nhìn thấy ánh mắt mà mình không thể chịu được nên chỉ hướng Triệu Tư Đạt cúi chào, sau đó liền phân phó.","\"Em đi theo anh.\"","Cảnh Tịch lon ton chạy tới trước mặt Triệu Tư Đạt cúi đầu chào, sau đó mới chạy đuổi theo Cảnh Triều đang đi về về phía phòng thay đồ.","Vừa vào cửa, Cảnh Triều không nói một lời đã khoá cửa phòng lại, chỉ một hành động này cũng đủ làm tim Cảnh Tịch đập nhanh hơn, ngoan ngoãn cúi đầu. ","Cảnh Triều mở tủ đựng quần áo của mình, cúi người lấy ra một chai nước khoáng, nhìn Cảnh Tịch vẫn đứng ở cửa nhíu nhíu mày.","\"Lại đây.\"","Mang theo Cảnh Tịch đi vào trong, lại đi vào trong. Cảnh Tịch nghĩ không ra anh muốn ở đâu đánh mình, liền nhìn thấy Cảnh Triều đứng yên trước bồn rửa mặt trong nhà vệ sinh, mở nắp chai nước khoáng đưa cho nhóc, hất hất cằm.","Cảnh Tịch ngây người, áp suất không khí quá thấp, huyết khí oxy không đủ làm nhóc con không dám nói gì cả, khó hiểu nhìn Cảnh Triều mới nhìn chai nước rồi cầm lấy ừng ực ừng ực uống liền hai hớp, ngược lại cổ họng đang khô khác, dòng nước mát chảy qua làm cả người phấn chấn hẳn lên. ","Sau khi uống xong, nhóc con còn cẩn thận liếc nhìn Cảnh Triều, nắp chai vẫn đang cầm trên tay Cảnh Triều, đang không biết nên trả lại anh chai nước cho anh đậy lại, hay tự mình lấy nắp đậy lại.","Còn đang do dự, Cảnh Triều đột nhiên tát một cái vào ót nhóc. Bốp một cái vang lớn hơn so với lúc bên ngoài còn lưu chút mặt mũi cho nhóc.","\"Em làm sao vậy! Không biết trong miệng mình đầy máu hả? Ma cà rồng cũng không uống máu của mình.\"","Rõ ràng là một câu nói giỡn nhưng Cảnh Tịch cảm thấy không thể cười nổi, trên ngực như thể bị đè một tảng đá lớn, ngược lại, mũi đau rát, trong mắt nhóc nổi lên một lớp sương nước.","Đã bao lâu rồi, đã bao lâu rồi Cảnh Triều không nói giỡn với mình, thậm chí lời nói lạnh lùng nghiêm khắc cũng không có, cũng không có tức giận rầy la. Ở trong mắt anh, Cảnh Tịch không tìm được quan tâm nhiệt tình, cũng không tìm được sự phẫn uất khi tức giận, hầu hết thời gian chỉ là kiểu thờ ơ với cảm giác xa lánh và thản nhiên xa cách. Nhóc con cực kỳ sợ anh như vậy.","\"Còn khóc!\" ","Cảnh Triều trừng mắt nhìn nhóc con.","\"Khóc nữa liền ấn đánh em ở đây.\"","Cảnh Tịch rũ mắt xuống, giả vờ thờ ơ súc miệng, cho đến khi nước bọt phun ra không còn chút hồng nào mới lấy khăn giấy lau miệng.","\"Liếm răng coi có bị lung lay không?\"","Cảnh Triều cầm lấy chai nước trong tay nhóc đậy nắp lại.","Cảnh Tịch biết chắc chắn không có bị thương đến răng, chút máu kia là máu ở môi, bên trong trên dưới môi đều bị rách tương đối dữ tợn. Thế nhưng nghĩ đến vừa rồi mình không có nói nhiều vậy mà Cảnh Triều liền chú ý tới, trong lòng ấm lên, đưa lưỡi nghiêm túc liếm từng cái răng, lại mím môi lắc lắc đầu.","Cảnh Triều trừng mắt nhìn nhóc, trong lòng thực an tâm.","Quay người cất chai nước, lấy ra chai xịch Vân Nam bạch dược ra tới, bước lại băng ghế dài trong phòng thay đồ ngồi xuống.","Cảnh Triều liếc nhìn Cảnh Tịch vẫn đang đứng bên bồn rửa mặt, khó hiểu nói: ","\"Lại đây, anh có thể ăn thịt em à?\"","Cảnh Tịch mím môi, kéo kéo khóe miệng nhỏ, lon ton chạy vài bước rồi đứng yên trước mặt Cảnh Triều, chắp tay sau lưng như một học sinh tiểu học đối mặt với cô giáo chủ nhiệm.","Cảnh Triều vừa lắc bình xịt vừa đi vòng quanh người, từ phía sau bắt lấy tay trái của nhóc, sau khi cẩn thận nhìn một chút, cậu nhóc ngẩng đầu lạnh lùng quét qua Cảnh Tịch. Khuôn mặt nhóc con lập tức trắng bệch trở lại cùng với một chút hoảng sợ.","\"Em muốn giấu giếm mọi chuyện, em mới nhớ lâu phải không?\"","Cảnh Triều lên tiếng gay gắt nhưng trên tay không dám làm ra động tác nặng nề nào. Bàn tay trái chút xanh từ ngón trỏ đến ngón út, các khớp hơi ngả sang màu tím, nửa ngón trên sưng húp như củ cà rốt. Cảnh Triều nhẹ nhàng bốp bốp các khớp và làm một vài động tác đơn giản để đảm bảo rằng không tổn thương đến xương trước khi xịt thuốc cho nhóc con.","\"Hít khà....\" Thuốc lạnh quấn lấy ngón tay nóng bỏng khiến Cảnh Tịch hút lấy khí lạnh.","Cảnh Triều lạnh lùng nói: ","\"Em còn dám than đau. Em ngày đầu tiên tới huấn luyện à, đưa tay chắn chân của người khác. Em cho rằng mình xuất thân từ lò luyện bàn tay sắt hả?\"","Cảnh Tịch mím miệng không nói gì, trong lòng đang nghĩ, đây mới là anh của mình, nhìn ra biểu lộ đau lòng của anh, nhìn thấy anh lo lắng cùng bực tức, người anh bằng xương bằng thịt của mình.","Chỉ trong giây tiếp theo, Cảnh Tịch đã hối hận.","Bởi vì người anh sinh động của mình lúc này đang rút thắt lưng từ trong tủ đựng quần áo ra, rồi gõ vào chiếc ghế đẩu mà anh vừa ngồi.","Cảnh Tịch đã quá quen thuộc với hành động này.","\"Anh!\"","Giọng nói của Cảnh Tịch run run, trong tiềm thức nhóc muốn lùi lại một bước, nhưng buổi học hôm đó đã nhắc nhở nhóc không nên làm như vậy.","Cảnh Triều nhướng mày.","\"Có phải em muốn anh đưa em ra ngoài đánh?\"<br>","<img alt=\"\" src=\"https://img.wattpad.com/f58f566c0fe42e46b9f51b421cb38512136af3d1/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7454426a692d314e4d4d552d37513d3d2d313133373736313838372e313661623363653734613663653537393135343632353336313239322e6a7067\">"]