["<img alt=\"\" src=\"https://img.wattpad.com/251a75b5d3f54bef1bf67db32164a1a3bc51413f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6d5741466f6659647874646d47413d3d2d313134363230343231332e313662323238333661303133313163613332363234323633343531312e6a7067\">","<br>Tửu lượng của Phương Chu không tệ, một ly bia và một ly rượu tối hôm qua không ảnh hưởng gì nhiều đến cậu, thanh thiếu niên mười tám tuổi vẫn rất sảng khoái và ngập tràn sức sống trong buổi tập thể dục buổi sáng.","Phương Chu ăn sáng còn đưa tay kéo kéo cánh tay Cảnh Trăn.","\"Anh! Hôm qua anh nói có để dành bánh khoai khoai môn cho em đâu?\"","Cảnh Trăn ghét bỏ nhìn cậu.","\"Sáng sớm ăn chi ngọt vậy?\"","\"Vậy buổi tối cũng không nên ăn ngọt nha. Tối hôm qua anh còn nói làm món ăn khuya cho em.\"","Phương Chu cắn mạng một miếng bánh bao tôm, dáng vẻ dễ thương đã chọc cười ông anh trai không nguyên tắc đem em trai cưng chiều đến tận trời mây.","\"Anh không phải sợ em ở bên ngoài ăn không đủ no sao?\"","Phương Chu hoàn toàn không muốn vướng vào chuyện tối hôm qua, liền xoay người lại.","\"Anh hôm nay anh dẫn em đi gặp ai vậy?\"","\"Lâm tổng của Hâm Thần.\"","Phương Chu khó hiểu.","\"Công ty phần mềm trò chơi có hợp tác gì với mình không?\"","Vẻ mặt Cảnh Trăn kiểu như em có phải hay không quá ngu ngốc.","\"Tất nhiên là không.....Bởi không có hợp tác mới trở thành bạn bè.\"","Ước hẹn tại một nhà hàng theo phong cách Quảng Đông ở trung tâm thành phố vào buổi trưa. ","Hai anh em buổi sáng vào công ty thoáng một cái liền qua buổi sáng đến giờ ăn trưa, Cảnh Trăn đích thân từ văn phòng ở tầng hai mươi ba đi xuống tầng mười ba tìm Phương Chu.","Mặc dù Phương Chu đã đến phòng kế hoạch hơn một tháng nhưng đây là lần đầu tiên Cảnh Trăn tự mình xuống tìm cậu. Mỗi khi có chuyện chỉ một cú điện thoại Phương Chu liền chạy lên, vì vậy nhân viên ở tầng mười ba nhìn thấy Cảnh Trăn, mọi người đều ra động tác, tinh thần chào hỏi Cảnh tổng tương lai.","Phương Chu đang tập trung vào việc sửa đổi kế hoạch bị Cảnh Trăn trả lại ngày hôm qua. Thẳng đến bị đồng nghiệp bên cạnh vỗ vỗ, cậu mới chú ý đến thân ảnh phía sau mình, vừa quay đầu lại càng hoảng sợ cũng không qua đầu óc.","\"Sao anh lại xuống đây?\"","Cảnh Trăn vỗ một cái vào cái ót của cậu.","\"Mấy giờ rồi? Em không lên gặp anh, anh phải tự mình đến lãnh em đi.\"","Phương Chu thoáng liếc nhìn đồng hồ ở góc máy tính đã là mười hai giờ, quay lại nở nụ cười cười tí tửng.","\"Không phải em làm việc quá nghiêm túc chăm chỉ sao? Anh còn không thưởng tặng em giải nhân viên ưu tú.\"","Cảnh Trăn không chút do dự, tuy rằng kiềm chế nhưng không khỏi lộ ra ánh mắt tò mò, nhìn thấy cậu đang lưu văn kiện, khóa màn hình, không hề khách khí.","\"Dù sao cũng sắp mười hai giờ rưỡi, một hồi em dám lái xe ẩu, em coi chừng da của em.\"","Bước vào phòng hẹn đúng 12 giờ 30 phút.","Ngay khi Cảnh Trăn vừa mở cửa bước vào, La tổng đã đứng dậy chào hỏi, hai người trao đổi vài câu Cảnh Trăn mới nhớ tới em trai mình, quay lại thì thấy Phương Chu đứng ở cửa không có bước vào. Mắt nhìn chằm chằm vào thanh niên phía sau La tổng.","Cảnh Trăn cau mày, nhưng người bên kia đã lên tiếng trước.","\"À, tôi quên giới thiệu, đây là cháu trai tôi La Khải.\"","La Khải mặc áo sơ mi và quần tây được cắt may rất vừa vặn, đứng thẳng nhưng nhã nhặn, đầu tóc gọn gàng.","Không có cảm giác thanh xuân nhanh nhẹn trên sân bóng rổ, trong ánh mắt lộ ra vẻ bá đạo rất quen thuộc với Phương Chu. Dù cho thân phận hôm nay bất đồng bị thu liễm lại vài phần nhưng vẫn đương nhiên như vậy.","Mấy năm gần đây, Phương Chu luôn với tư cách là Cảnh gia tam thiếu gia theo anh trai đến các buổi tiệc tùng xã giao khác nhau và cũng đã nhìn thấy vô số công tử quý tộc. Từ mấy nhóc con tóc để chỏm đến thiếu gia chửng chạc, bọn họ có nhiều điểm chung, điều khiến Phương Chu ấn tượng nhất chính là ánh mắt bá đạo đương nhiên trong mắt bọn họ.","Phương Chu đã từng nhìn vào mắt mình trong gương suốt nửa tiếng đồng hồ. Dù thế nào đi nữa thì cậu cũng không thể tìm thấy dấu vết của những cảm xúc tương tự. Phương Chu biết mình có chút khác biệt so với những đứa nhỏ từ nhỏ đến lớn luôn được gọi là thiếu gia.","Cảnh Trăn quay lại nhìn người.","\"Quen biết?\"","Làm sao mà không quen nhau, đêm qua ở quán bar đã giương cung vạt kiếm với nhau.","\"Không có.\" ","Phương Chu nhanh nhẹn trả lời với một sự bình tĩnh và thờ ơ lạnh lùng.","Cảnh Trăn hơi nheo mắt nhìn Phương Chu, đưa tay kéo em trai đến bên cạnh mình, giọng anh lập tức trở nên ấm ấp hơn.","\"Phương Chu! Em trai tôi.\"","Lần này thay vào đó, La Khải bước tới đưa tay ra, khóe miệng nở nụ cười vô tư không kiêu ngạo nhưng lại khiến Phương Chu rất khó chịu.","\"Ngưỡng mộ đã lâu.\"","Nói cho cùng, Phương Chu là một đứa nhỏ mới tốt nghiệp cấp ba không rành thế sự, cậu cảm thấy bối rối, lo lắng về những gì đã xảy ra đêm qua. Mặc dù khi bước vào phòng cậu rỏ ràng đọc được bất ngờ trong mắt của La Khải nhưng chưa đến mười giây đã thật sâu giấu sự ngạc nhiên nhưng mình thì không làm được không lộ ra nên toàn thân bắt đầu cảm thấy khó chịu không được tự nhiên lắm.","Cảnh Trăn nhướng mày, giọng nhắc nhở đầy trách móc.","\"Phương Chu!\"","Phương Chu bối rối đưa tay ra và không quên lén lút liếc xiên góc 45 độ từ phía sau và bên cạnh nhìn Cảnh Trăn.","Cảnh Trăn vẫn bình tĩnh thản nhiên nhưng Phương Chu biết anh của mình nhất định đã nghi ngờ chút thay đổi của mình, trong lòng cảm thấy sợ hãi hơn một chút, giống như cậu dấu giếm chuyện đi quán bar tối hôm qua đã bị tung lên mặt bàn.","Chính thức bắt đầu gọi món ăn, bầu không khí cũng ấm áp, hòa nhã hơn rất nhiều, ri rả anh một lời em một câu duy chỉ có Phương Chu là cực kỳ im lặng, đối mặt với mấy câu bị hỏi tới, cậu chỉ trả lời qua loa vài câu cho qua như thể không muốn mở miệng dù thốt một lời.","Dù Phương Chu cố ý không muốn nói chuyện hay trả lời nhưng vẫn vểnh tai nghe tin tức về La Khải.","Hóa ra La Khải năm nay là sinh viên năm cuối, Phương Chu thậm chí còn cảm thấy rằng bọn họ trạc tuổi nhau khi mặc áo ba lỗ và quần đùi. Chỉ trong vài câu nói, Phương Chu đã biết La Khải đúng là thiếu gia trong gia đình lớn ngậm chìa khóa vàng lớn lên, cha mẹ cậu ấy vì quan hệ làm ăn mà luôn ở nước ngoài, vì không muốn đưa cậu chạy đây đó khắp nơi nên để cậu ta sống với chú của mình. Thường tham gia các cuộc đàm phán khác nhau, tác phong thương lượng đều lộ ra cao hơn Phương Chu hai đẳng cấp. Hơn nữa gút mắt lúc trước làm Phương Chu trên bàn ăn càng thêm bị động.","Cảnh Trăn vốn quen là người chủ động.","\"La Tổng hôm nay đưa cháu trai ưu tú như vậy đến đây chắc không chỉ đơn giản để khoe khoang?\"","Người bên kia uống một hớp rượu trong ly và mỉm cười rất dễ gần.","\"Cậu Cảnh vẫn còn rất nhạy bén nha! Hôm nay tôi thực sự có chuyện muốn nhờ. Tiểu Khải năm nay là sinh viên năm cuối, nó cần tìm một công ty thực tập. Tôi đã xem rất nhiều không có chỗ nào phù hợp cả. Cậu cũng biết Hâm Thần của tôi chỉ kinh doanh quản lý mấy cái game trò chơi linh tinh quá hạn chế. Nghĩ đi nghĩ lại chỉ có Cảnh Giang là có liên hệ rộng rãi nhất trong ngành, cậu thấy.... \"","Cảnh Trăn không chút do dự trả lời:","\"Không sao, Tiểu Khải muốn thực tập ở phòng bộ nào?\"","La Khải lập tức đứng lên cảm ơn.","\"Cảnh tổng chuyên ngành của tôi học ở đại học là lập kế hoạch marketing.\"","Cảnh Trăn liếc nhìn những người xung quanh, và Phương Chu ngay lập tức có một linh cảm không rỏ, quả nhiên.....","\"Vậy ngươi đi phòng kế hoạch đi, vừa vặn gần đây Phương Chu cũng ở đó, hai người có thể phối hợp hỗ trợ lẫn nhau.\"","Phương Chu đang đắm chìm trong thế giới của mình, nghe Cảnh Trăn nói, cậu vô thức quay đầu lại hỏi: ","\"Tại sao?\"","Cảnh Trăn càng thêm khâm phục lòng bao dung, nhẫn nại của anh với đứa em trai bảo bối này, anh nhẹ đưa tay trái xoa xoa cái đầu cậu bù xù lên như con nhím, vẻ mặt vẫn là gió xuân, nhưng tất cả nguy hiểm trong giọng nói đều rơi vào tai Phương Chu.","\"Đừng lộn xộn.\"","Phương Chu không nói gì, biết Cảnh Trăn hôm nay đã quá kiên nhẫn đối với mình, cúi đầu biến bi ai, tức giận thành thèm ăn. Đối với lời nói và việc làm của La Khải rất hòa hợp, cậu ta càng làm nổi bật ra bộ dạng tiềm ẩn thứ hai của Phương Chu. Chẳng qua là Phương Chu bày ra bộ dáng cam chịu không tranh giành, mặc kệ La Khả đảm nhiệm trước sau châm trà, rót rượu, gấp chia thức ăn, còn mình chỉ đắm chìm trong việc ăn những món ăn trong chén của mình.","Bữa ăn diễn ra không quá lâu, hai bên đều không có buổi chiều nhàn nhã, Cảnh Trăn, Phương Chu đưa hai người kia lên xe, đi bộ trở lại bãi đậu xe.","Đi được nửa đường, Cảnh Trăn phát hiện bóng dáng bên cạnh mình đã biến mất, quay lại thấy Phương Chu rớt lại phía sau mình năm mét, xoay người lại chờ.","Nhưng khi Phương Chu nhìn thấy lại cảm thấy Cảnh Trăn tức giận, cậu không khỏi cảm thấy có lỗi lập tức đứng lại im lặng, hai tay nắm chặt như thể cậu sợ Cảnh Trăn sẽ thật đánh mình ở đây.","Cảnh Trăn cũng không đồng ý, thấy cậu không nhúc nhích, nhấc chân đi về phía đứa nhỏ, đưa tay lên sờ tóc lại thấy Phương Chu sợ đến nhắm chặt hai mắt.","Cảnh Trăn cười đến trên mặt ngập tràn cưng chiều, không khách khí vò vò đầu tóc Phương Chu.","\"Xem ra cũng biết mình làm sai rồi.\"","Phương Chu thấy Cảnh Trăn không tức giận, nhưng không hiểu sao lại mím chặt miệng, vặn vẹo cổ, cứng ngắc nói:","\"Có phải anh trách em làm anh mất mặt?\"","Cảnh Trăn thuận thế nhéo lỗ tai đứa nhỏ nhấc lên mấy phút, uy hiếp nói:","\"Em nói lại?\"","Tai Phương Chu đỏ ửng lên, thực ra trong lòng cậu rất rỏ nhưng cậu vẫn nghiến răng nghiến lợi.","\"Anh không nghĩ là em xấu hổ sao? Sau này đừng dẫn em ra ngoài vào những dịp như thế này. Em của anh có chỉ số EQ thấp còn không phải đứa con trai độ lượng, hòa đồng.\"","Cảnh Trăn lần này thật sa sầm mặt lại, giọng nói trở nên lạnh lùng.","\"Bây giờ nói giỡn đã quá muộn rồi. Chắc em đã quên anh từng phạt em thế nào?\"","Phương Chu luôn là đứa nhỏ ưu tú và cũng luôn là niềm tự hào của anh trai, hôm nay cậu rất không nghiêm túc nói ra điều này chỉ mong Cảnh Trăn có chút dỗ dành cậu và nói mấy lời cưng chiều nho nhỏ chẳng hạn như không sao vì đã có anh bên cạnh, thế nhưng cậu đã quên mất Cảnh Trăn ngay từ đầu đã không có và chính mình mới là người đã làm sai kiếm chuyện đáng bị trách phạt. Nhưng bây giờ thấy anh đang rất nghiêm khắc muốn dạy dỗ mình nhue thể anh không thể nào trút bỏ được lửa giận trong lòng.","Cảnh Trăn thấy Phương Chu mềm nhũn xuống nên cũng không có buông lời khó nghe, Cảnh Trăn là kiểu cha mẹ nương theo lòng tự trọng của con mình.","\"Hửm?\"","Anh cúi đầu xuống rồi từ ngẩng đầu lên với đôi lông mày nhíu chặt lại nhìn Phương Chu.","Phương Chu không được tự nhiên.","\"Không phải ... Em không nên nóng nảy gây huyên náo.\"","Cảnh Trăn bước nhanh vượt qua cậu, đưa tay vỗ vào chỗ mẫn cảm của Phương Chu, đứa nhỏ vội vàng nhìn xung quanh, lại bị Cảnh Trăn ôm lấy vai đi về phía trước.","\"Anh thấy em hờn giận, huyên náo rất hợp tình hợp lý. Nếu anh vì chuyện này mà đánh em nói không chừng có thể làm em bỏ nhà trốn đi, đoạn tuyệt quan hệ. \"","Diễn cảnh trước kia dường như đang chạy qua trong đầu, Cảnh Trăn lắc lắc đầu.","\"Anh không có lá gan đó. Đến lúc anh hai hỏi tội. Bao nhiêu roi đánh vào người em có khả năng cả vốn lẫn lời đều đập hết trả lại lên người của anh.\"","-----------------------------------------------","<i>Một số người luôn là tiêu điểm ở bất cứ nơi nào họ đến.</i>","<i>Phương Chu thời đi học trải qua quá vẻ vang, tươi sáng.</i>","<i>Những người học giỏi không thể chấp nhận việc mình thấp hơn người khác dù chỉ một vài bật.</i>","<img alt=\"\" src=\"https://img.wattpad.com/3750ec5fc90c2513e5df2cca0f69549d693a3243/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f2d2d7051337136673075457968773d3d2d313134363230343231332e313662316266396133633265316334303738333330393836383232392e6a7067\">"]