["<br>","☆, Chương 31:","Edit: Nguyệt Kiều<br><br>Sùng Lãnh Chi trên mặt tuấn lãng dính đầy bụi bẩn, trên tóc dính không ít tro bụi, âu phục đắt giá cũng không sạch sẽ -- đây là lần đầu tiên Lăng An Tu nhìn thấy Sùng Lãnh Chi như vậy, hắn kinh ngạc nhưng nội tâm bình tĩnh. Sùng Lãnh Chi sống hay chết, hắn đều không thèm để ý, nam nhân này ở trong lòng hắn đã hoàn toàn không quan hệ.","Nghe bác sĩ nói chuyện phát sinh lúc đó Sùng Lãnh Chi vẫn không có lên xe, chỉ là bị chấn động của vụ nổ trong nháy mắt tác động mạnh khiến ngất đi. Lăng An Tu lẳng lặng mà ngồi ở bên cạnh hắn, trong mắt hoàn toàn lạnh lẽo, lại như đang xem một con rối không hề có sức sống.","Thời điểm Sùng Lãnh Chi mở mắt, đại não nhất thời theo không kịp thị giác. Trần nhà màu trắng, ráp trải giường màu trắng, gian phòng xa lạ ... Cùng với một người quen thuộc.","\"Anh đã tỉnh.\" Lăng An Tu nhàn nhạt nói.","Sùng Lãnh Chi thẳng tắp nhìn chằm chằm Lăng An Tu, nói giọng khàn khàn: \"Hắn đâu?\"","Lăng An Tu biết đến \"Hắn\" trong miệng Sùng Lãnh Chi là ai, hắn không hề trả lời, chỉ là trầm mặc nhìn.","Sùng Lãnh Chi lập tức ngồi dậy, âm thanh run rẩy: \"Chết rồi?\"","\"Không có.\" Lăng An Tu vỗ vỗ vai Sùng Lãnh Chi, nỗ lực lộ ra một cái biểu tình bi thương.\"Còn đang cấp cứu.\"","Sùng Lãnh Chi không có nói nhiều thêm một câu, chống đỡ thân thể vẫn chưa hoàn toàn khôi phục thẳng đến phòng phẫu thuật. Lăng An Tu cười lạnh một tiếng. Chậm rãi đi theo.","Cốc Xuyên nhìn thấy hai người, cấp tốc hướng bọn họ chạy tới.\"Các anh đã tới vừa vặn, bác sĩ hắn...\"","Sùng Lãnh Chi đẩy Cốc Xuyên ra, mất khống chế nắm lấy bác sĩ mới bước ra từ phòng phẫu thuật, \"Hắn thế nào rồi?\"","\"Đã tạm thời thoát khỏi nguy hiểm đến tính mạng.\" Bác sĩ an ủi, \"Bất quá làn da của hắn bị bỏng mức độ lớn, đặc biệt bộ mặt. Nghiêm trọng hơn chính là, đùi phải của hắn cơ hồ hoàn toàn bị nổ bay, chúng tôi đề nghị là cắt chân.\"","Sùng Lãnh Chi đại não nhất thời trống rỗng. Hắn không thể tiếp thu... Tuyệt đối không thể! Sùng Tịnh Chi một người kiêu ngạo như vậy, nếu để cho hắn nửa cuối cuộc đời sống trên xe lăn, còn bị hủy dung... Sùng Lãnh Chi không dám tưởng tượng hắn sẽ có phản ứng gì, chỉ là tưởng tượng, liền cơ hồ làm cho hắn phát rồ!","Lăng An Tu nhìn Sùng Lãnh Chi sững sờ tại chỗ, con người tác phong mạnh mẽ từ trước tới nay hiện tại hoàn toàn là bộ dạng bị dọa sợ, Lăng An Tu cảm giác mình có chút đồng tình với y. Hắn biết đến loại cảm giác đó, tim bị tóm chặt, đau đớn đến không thể hô hấp. Nhưng là, khi hắn quay đầu nhìn thấy Cốc Xuyên, hắn cũng không vì cách làm của mình cảm thấy hối hận.","-- người giết người, người hằng giết chết.","\"Cậu là người nhà của bệnh nhân đi? Xin mời ký tên ở đây, chúng tôi có thể lập tức tiến hành phẫu thuật.\"","Ánh mắt của mọi người đều tập trung ở trên người Sùng Lãnh Chi. Sùng Lãnh Chi chán nản ngồi ở trên ghế dài, nửa ngày mới mở miệng: \"Tôi không đồng ý.\"","\"Nhưng là...\"","Sùng Lãnh Chi bắt lấy cổ tay của vị bác sĩ: \"Các người này tính là gì?! Một người như thế lại muốn chặt đi chân của hắn! Tôi không đồng ý, tuyệt không! Tôi yêu cầu chuyển viện, lập tức, ngay lập tức!\"","Bác sĩ bất đắc dĩ nói: \"Xin tin tưởng tôi, cậu đi bác sĩ khác, bọn họ cũng sẽ cho cậu câu trả lời giống nhau. Phẫu thuật sớm một chút đối với bệnh nhân...\"","Sùng Lãnh Chi không chút lưu tình đem bác sĩ đẩy ra trên đất, không cần suy nghĩ lặp lại: \"Tôi muốn chuyển viện.\" Sau đó chuyển hướng Lăng An Tu, ánh mắt kiên định, \"Đem điện thoại di động của em cho anh.\"","Sùng Lãnh Chi bắt đầu tỉnh táo gọi điện thoại, đặt chuyên cơ, liên hệ bệnh viện tốt nhất, bác sĩ ngoại khoa giỏi nhất. Hắn ngữ khí bình tĩnh, một bộ dáng dấp ung dung không vội, người kia vĩnh viễn như máy tính nam nhân lý trí lại trở về trên người hắn.","Lăng An Tu vẫn luôn thờ ơ lạnh nhạt, không có nói một câu. Cốc Xuyên một mực yên lặng mà đứng ở bên cạnh hắn, bất động thanh sắc nắm tay hắn.","Sùng Lãnh Chi cúp điện thoại, lạnh nhạt mà nhìn lướt qua Lăng An Tu, \"Công ty hiện tại thế nào?\"","\"Tôi đã đem tin tức anh không có chuyện gì báo lại, công ty nhất thời không được loạn.\"","Sùng Lãnh Chi gật gật đầu, \"Em theo anh cùng đi đi.\"","\"Tại sao?\" Lăng An Tu theo bản năng mà hỏi.","Sùng Lãnh Chi không nói gì, Lăng An Tu nhìn thấy khóe miệng hắn tại co giật, bỗng nhiên tỉnh ngộ: Nam nhân này đang hãi sợ, hắn nhất định phải bám lấy một miếng gỗ trôi sông, mới có thể không để cho mình hoàn toàn bị sợ hãi khống chế.","Lăng An Tu nhìn Cốc Xuyên, nói: \"Các cậu đi trước đi, nơi này không thiếu sự việc cần phải xử lý, tôi trước tiên ở lại chỗ này, đi theo sau... Cùng cậu.\"","Sùng Lãnh Chi cảm kích liếc mắt nhìn hắn, trực tiếp không để mắt đến ánh mắt sắc bén của Cốc Xuyên, cùng bác sĩ đi làm thủ tục chuyển viện.","Hai người mới vừa trở lại khách sạn, liền bị cảnh sát đang tiến hành điều tra ngăn cản.\"Lăng tiên sinh có đúng không? Mời các cậu phối hợp sự điều tra của chúng tôi.\"","Lăng An Tu trong lòng hồi hộp một chút, hắn cưỡng bách chính mình trấn định lại. \"Được.\"","Khiến Lăng An Tu không có nghĩ tới là, cảnh sát chỉ là hỏi hắn mấy cái vấn đề thủ tục, tỷ như hắn ở đâu lúc phát sinh vụ nổ, có phát hiện nhân vật khả nghi vân vân.","Lăng An Tu chính đang trả lời, một người cảnh sát khác chạy tới, nói: \"Báo cáo, không có video, có người nói máy thu hình bãi đậu xe hai giờ trước khi xảy ra chuyện đột nhiên đã xảy ra trục trặc.\"","\"Làm sao có khả năng trùng hợp như thế! Nhất định là có người cố ý hành động.\" Cảnh sát chuyển hướng Lăng An Tu, \"Lăng tiên sinh, xin hỏi cậu có biết Sùng tiên sinh có kẻ thù nào hay không.\"","Lăng An Tu theo bản năng mà trả lời: \"Trên thương trường đương nhiên gây thù rất nhiều, mà cụ thể tôi cũng không rõ lắm.\"","\"Được rồi, tôi hiểu được.\" Cảnh sát khép lại bản ghi chép, \"Cám ơn cậu phối hợp, Lăng tiên sinh.\"","Hiện trường đám người xem náo nhiệt đã bị sơ tán, người đoàn phim phần lớn đã về tới phòng. Lăng An Tu cả người đều mỏi mệt, chỉ cảm thấy chuyện xấu này còn thật không phải là người làm ra. Hắn trở về phòng quần áo đều không cởi liền hướng lên giường nằm.","Cốc Xuyên tiến đến bên cạnh hắn, \"Tắm rồi ngủ lại đi.\"","Lăng An Tu nhìn đồng hồ đeo tay một cái, \"Còn ngủ cái gì, trời lập tức sẽ sáng.\"","\"Vẫn có thể ngủ một hồi mà.\" Cốc Xuyên nằm nhoài bên người Lăng An Tu, \"Đi tắm đi mà.\"","\"Lười động.\"","Cốc Xuyên cười hắc hắc, \"Kia em giúp anh tắm nha?\"","Lăng An Tu nheo mắt lại, quay đầu cùng Cốc Xuyên mặt đối mặt, \"Anh trước đây làm sao không phát hiện em như thế... Vô liêm sỉ?\"","Cốc Xuyên ngượng ngùng nắm tóc, \"Em, em chỉ phải..\"","Lăng An Tu ôm cổ Cốc Xuyên, chậm rãi hướng hắn tới gần. Cốc Xuyên ngừng thở, một mặt mong đợi nhìn Lăng An Tu. Hai người bốn mắt đụng vào nhau, trao đổi hô hấp lẫn nhau, Lăng An Tu nhẹ giọng nói: \"Là em?\"","Bây giờ trong não Cốc Xuyên tất cả đều là màu hồng phấn tình yêu, hoàn toàn không ý thức được Lăng An Tu đang nói cái gì.\"Hả?\"","\"Phá hoại máy thu hình, là em đúng không.\"","\"Ây...\" Cốc Xuyên không có gì để nói, hướng Lăng An Tu hấp háy mắt.","Lăng An Tu đứng dậy, thở dài, \"Cùng anh nói.\"","\"Kỳ thực, cũng không có gì đáng nói.\" Cốc Xuyên đàng hoàng khai báo, \"Lúc em chạy bộ, nhìn anh mang theo một cái túi bộ dáng lấm la lấm lét, buổi tối còn mang kính râm cùng khẩu trang, em liền cảm thấy anh có phải là muốn làm gì đó, không muốn bị người phát hiện. Cho nên...\"","Lăng An Tu vung lên lông mày, \"Cho nên em liền giúp anh giải quyết?\"","Cốc Xuyên ngượng ngùng cúi đầu.","Lăng An Tu đợi một hồi, phát hiện trước mặt tiểu hài này thật giống không có gì nghi vấn, không nhịn được nói: \"Em không muốn hỏi anh chút gì sao?\"","\"A?\" Cốc Xuyên một mặt mờ mịt, \"Em nên hỏi anh cái gì sao?\"","\"Đương nhiên.\" Lăng An Tu hôn nhẹ khóe miệng Cốc Xuyên, \"Em bây giờ không phải là cần phải thẩm tra một chút anh có phạm tội hay không?\"","Khiến Lăng An Tu không có nghĩ tới là, biểu tình Cốc Xuyên đột nhiên ngưng trọng, hắn quan sát đến sắc mặt Lăng An Tu, thận trọng hỏi: \"Em có thể hỏi sao?\"","Lăng An Tu nhất thời không biết trả lời như thế nào. Muốn mình trực tiếp nói cho Cốc Xuyên rằng mình là hung thủ hại hai anh em nhà họ Sùng? Hắn có chút sợ sệt, đứa trẻ đơn thuần này căn bản không tiếp thụ được những thứ này.","Thấy Lăng An Tu trầm mặc, Cốc Xuyên lộ ra một nụ cười ngây ngô: \"Kỳ thực anh không cần nói cho em! Anh làm cái gì cũng có lý do của anh mà . Em tin tưởng anh không phải loại người thích thì đi hại người khác.\"","Lăng An Tu trong lòng vạn phần cảm động, liền thật không tiện biểu hiện ra, thấp giọng khụ một tiếng, sờ đầu Cốc Xuyên như mò chó con, \"Ngủ đi.\"","Ngày thứ hai Lăng An Tu liền mang theo Cốc Xuyên bay trở về Bắc Kinh. Công ty ở bề ngoài hoạt động bình thường, bên trong lại sóng ngầm mãnh liệt, lòng người bàng hoàng. Bất kể là giám đốc cấp cao, nghệ sĩ hay nhân viên nhỏ cũng đang thảo luận vụ án nổ tung ngày hôm qua. Phạm vi nổ không lớn, uy lực cũng rất nhỏ, mà lại khiến một người tử vong. Kỳ thực, mọi người đối với sống chết của người hộ vệ kia hứng thú không lớn, bọn họ quan tâm hơn bây giờ là Sùng Tịnh Chi còn nằm ở bệnh viện, cùng với Sùng Lãnh Chi hiện nay còn không hề lộ diện.","Lăng An Tu nghỉ ngơi một ngày, liền dự định đi xem xem hai anh em kia. Không nói những cái khác, ở trong mắt người khác, hắn và Sùng Lãnh Chi vẫn còn trong trạng thái tình yêu cuồng nhiệt, hắn không bồi tiếp Sùng Lãnh Chi không ổn. Cốc Xuyên đem Lăng An Tu đưa đến cửa bệnh viện, nói cái gì cũng không chịu cùng hắn đi vào. Lăng An Tu nghĩ Cốc Xuyên cùng hai người kia cũng không có gì giao tình, không đi vậy thôi, cũng không có miễn cưỡng. Lăng An Tu mua một bó hoa cẩm chướng, một mình đi vào bệnh viện.","Đây là Bắc Kinh bệnh viện tư nhân tốt nhất, cũng bởi vì tiền chữa bệnh cực cao nên gọi là bệnh viện quý tộc --- quả nhiên Sùng Lãnh Chi muốn cho Sùng Tịnh Chi sự chữa trị tốt nhất, nếu không phải Sùng Tịnh Chi bị thương thực sự quá nặng, không tiện lặn lội đường xa, phỏng chừng hắn sẽ trực tiếp đem người đưa ra bệnh viện tốt nhất ở nước ngoài.","Lúc Lăng An Tu đến, Sùng Lãnh Chi đang cùng bác sĩ điều trị chính cho Sùng Tịnh Chi thương lượng phương án trị liệu. Lăng An Tu yên tĩnh chờ ở bên ngoài mãi đến tận khi Sùng Lãnh Chi sắc mặt lạnh lẽo tiêu sái bỏ ra ngoài. Hắn nhìn thấy Lăng An Tu, uể oải nói: \"Em đã đến rồi.\"","Sùng Lãnh Chi đôi mắt đỏ chót, cũng không biết hai ngày nay có ngủ qua một phút hay không.\"Tình huống thế nào?\"","\"Hoàn hảo.\" Sùng Lãnh Chi âm thanh khàn khàn.\"Không có nguy hiểm tính mạng.\"","\"Kia...\"","Sùng Lãnh Chi hít sâu một hơi, \"Bác sĩ nói... Vẫn là muốn cắt chân.\"","Lăng An Tu giang hai tay đặt ở trên bả vai Sùng Lãnh Chi, \"Nghĩ thông đi dù sao người vẫn còn ở đó.\"","\"Biết vậy a, bất kể như thế nào, hắn còn sống.\" Sùng Lãnh Chi lộ ra một nụ cười khó coi, \"Cắt chân, hủy dung... Em biết không? Anh lại muốn hắn vĩnh viễn không hồi tỉnh như vậy mới tốt. Kết quả như thế này, muốn hắn làm sao tiếp thu.\"","Lăng An Tu không nói gì thêm, chỉ là yên lặng mà bồi tiếp Sùng Lãnh Chi.","\"Cảnh sát bên kia điều tra đến thế nào rồi?\" Sùng Lãnh Chi đột nhiên hỏi.","Lăng An Tu bất động thanh sắc, \"Vẫn không có tiến triểnđặc biệt.\"","Sùng Lãnh Chi nắm chặt nắm đấm, \"Chờ xong chuyện ở đây, anh muốn đích thân điều tra chuyện này.\"","Sùng Tịnh Chi còn đang trong phòng chăm sóc đặc biệt, Lăng An Tu chỉ cách tấm kính liếc mắt nhìn hắn. Hắn khắp toàn thân từ trên xuống dưới đều cắm đầy các loại cái ống, trên đầu băng gạc dày đặc quấn lấy, đồ dưỡng khí chụp lấy khuôn mặt nhắm nghiền mắt.","\"Kỳ thực mặt của hắn chỉ là bỏng, sau đó làm mấy lần phẫu thuật cấy ghép da, mặc dù nói không thể cùng trước đây so sánh, nhưng ít ra trang điểm vẫn có thể đi ra gặp người.\" Lăng An Tu ngữ khí nhàn nhạt, \"Dù sao cũng hơn bị giội axit sunfuric chán.\"","Sùng Lãnh Chi mơ hồ cảm thấy được Lăng An Tu nói có cái gì không đúng, mà vào giờ phút này tâm tình hắn tất cả đặt trên người Sùng Tịnh Chi, cũng không có suy nghĩ nhiều.","\"Tôi đi trước, qua mấy ngày nữa trở lại thăm anh.\"","Sùng Lãnh Chi cười khổ nói: \"Vẫn là đừng đến, qua mấy ngày chân của hắn cũng đã không còn. Vào lúc ấy, hắn chắc chắn sẽ không muốn gặp bất luận người nào. Đặc biệt là...\"","\"Tôi biết.\" Lăng An Tu gật gật đầu, \"Bộ xã giao dự định mở một buổi họp báo thông báo tin tức, anh cảm thấy được...\"","Sùng Lãnh Chi phất tay một cái, \"Việc hiện tại cũng đừng đem ra phiền anh.\"","Lăng An Tu cũng không nhiều nói, quay người đi mấy bước, liền có một bác sĩ mặc áo choàng trắng cùng hắn sượt qua người, đi hướng Sùng Lãnh Chi. Lăng An Tu dừng bước lại, chỉ cảm thấy vị thầy thuốc này âm thanh có chút quen mắt.","\"Lãnh Chi, đây là giấy đồng ý giải phẫu, chớ do dự, ký tên đi.\" Bác sĩ nói như vậy.","Lăng An Tu không quay đầu lại, hắn bước nhanh đi ra bệnh viện, mang theo kính râm, cấp tốc biến mất trong dòng người."]