["☆, Chương 49:","Edit: Nguyệt Kiều","Vết thương của Lăng An Tu không qua được đôi mắt điện tử của Tiểu An. Tiểu An chỉ vào vết máu ứ đọng bên hông hắn, hỏi: \"Chuyện gì xảy ra?\"","Lăng An Tu nằm trên ghế sa lông, buồn phiền nói: \"Kiệt tác của lũ trẻ trâu. Tiểu An, lại đây thay tôi xoa chút.\"","Da nhân tạo của Tiểu An nhẵn nhụi ấm áp, Lăng An Tu nhắm mắt lại hưởng thụ Tiểu An phục vụ, thuận tiện hướng hắn lên án trò đùa ác liệt của bọn trẻ trâu này.","Tiểu An như có điều suy nghĩ gật gật đầu.","Bôi xong thuốc, Lăng An Tu trở mình, nhìn Tiểu An trở lại phòng bếp rửa chén, hiếu kỳ nói: \"Tiểu An, cậu tiếp xúc nước, không sợ chập mạch sao?\"","Post on colangnguyetthanh by colangnguyetthanhteam","\"Tiếp xúc bên ngoài thì không sao, bên trong thì không đụng được.\"","Bên trong... Lăng An Tu đột nhiên nghĩ đến cái gì, da mặt nóng lên một trận – chết tiệt, mình rốt cuộc đang suy nghĩ gì a! Thật xấu xa!","Vì phòng ngừa những chuyện tương tự phát sinh nữa, Lăng An Tu đeo kính sát tròng, bị vẻ ngoài của chính mình làm giật mình. Hóa ra một người đeo kính cùng không đeo kính có thể khác biệt xa như vậy a, cặp mắt to đen nhánh kia trong nháy mắt làm bừng sáng gương mặt bình thường này, một gương mặt hấp dẫn chú già phạm tội mà. Lăng An Tu cùng Tiểu An đứng đồng thời là một đáng yêu, một đẹp đẽ, giống như là hai anh em. Vì thỏa mãn cái thú của chính mình, Lăng An Tu thậm chí mua hai bộ quần áo giống nhau như đúc, để Tiểu An cùng mình đồng thời mặc . Đương nhiên, Tiểu An chỉ là một người máy đối với việc mặc cái gì hoàn toàn sẽ không để ý.","Bất quá, Lăng An Tu vẫn không có quen lắm. Dù sao hai lần trước bề ngoài của hắn đều phi thường đẹp đẽ, hiện tại cho hắn cơ thể của một tiểu chính tháị(1), hắn thật không biết lợi dụng làm sao cho tốt.","(1)Tiểu chính thái: bé trai đáng yêu, ngây thơ","Có ba lần kinh nghiệm, Lăng An Tu cũng tổng kết được một số điều tâm đắc. Hoàn thành nhiệm vụ bất quá có hai loại phương thức: Thứ nhất, khiến thân thể tra công bị thương, không có cách nào trở lại cuộc sống bình thường; thứ hai, khiến tra công yêu chính mình, sau đó vứt bỏ, làm cho hắn hối hận cả đời. Tình huống cụ thể nhất định phải cụ thể cẩn thận, đối với nhiệm vụ này, đối tượng công luọc chỉ là một thằng nhóc chưa trưởng thành, khiến cậu ta thiếu tay cụt chân cũng quá tàn nhẫn, vậy cũng chỉ có thể lựa chọn vế sau. Có thể khiến cho Kha Ngôn yêu mình nói nghe thì dễ lắm. Kha Ngôn rõ ràng chính là tên thẳng nam, muốn bẻ cong y cơ hồ là chuyện không thể nào. Hắn cần phải dục cầm cố túng(2), hay là nên tử triền lạn đả(3)?","(2) dục cầm cố túng: Muốn bắt thì phải thả.<br>(3) Tử triền lạn đả(死缠烂打): quấn mãi không bỏ; da mặt dày; đẹp trai không bằng chai mặt; quấn chặt lấy","Ai, chỉ có thể đi tới đâu hay tới đó, hiện tại Lăng An Tu chỉ có thể tự an ủi mình mình đã cường đại đến có thể đem tiểu chính thái này cường hóa thành phong phạm nữ vương.","Ngày thứ hai, Lăng An Tu vừa đến lớp, gây ra một trận hỗn loạn nhỏ. Mọi người tựa hồ ngạc nhiên với bộ dạng không đeo kính của Lăng An Tu, bất quá ở cái lớp này mỹ nam như mây bay, Lăng An Tu như vậy cũng không tính cái gì, đại đa số vẫn giữ thái độ chế diễn hắn. Tên cao to ngồi bên cạnh hắn nở nụ cười xấu xa: \"Yo, Lăng An Tu mày có phải con trai không, có muốn học thêm lớp trang điểm hay không, bôi foundation (phấn nền) a, không phải loại người như chúng mày đều như vậy hay sao?\"","Lăng An Tu chỉ làm như không nghe thấy.","Kha Ngôn lao vào lớp học vào ngay phút chót, làm cho mọi người kinh ngạc chính là, người đi cùng y không phải là Thẩm Mạt, mà là hoa khôi của lớp. Mọi người lập tức kéo dài âm điệu lên hống, hoa khôi lớp bị một đám nữ sinh vây quanh lao nhao hỏi, đỏ mặt giải thích: \"Chỉ là cùng ăn bữa sáng mà thôi.\"","\"Buổi tối ở cùng nhau mới có thể cùng ăn sáng đi?\"","\"Không phải, là ngẫu nhiên phải phải.\"","Kha Ngôn đi đến chỗ ngồi đem cặp sách ném xuống, hét lên: \"Xế chiều hôm nay tan học tất cả mọi người đừng về, buổi tối tớ mời khách!\"","Liền là một trận hoan hô kinh thiên động địa, Lăng An Tu bị làm cho đau đầu, nằm nhoài trên bàn giả chết.","\"Hắc!\" Kha Ngôn vỗ vỗ vai Lăng An Tu. Lăng An Tu ngẩng đầu nhìn hắn, trong đôi mắt to lộ ra một tia mờ mịt. Kha Ngôn ngẩn người, sau đó như đùa dai mà nở nụ cười, \"Tao nói, mày có muốn cùng đi với bọn tao hay không?\"","Lăng An Tu lắc đầu một cái, nằm úp sấp trở lại.","Kha Ngôn còn muốn nói gì đó, giáo viên bước vào lớp cùng tiếng chuông. Giáo viên nữ hơn năm mươi tuổi thở phì phò đem một đống bài thi vỗ tới trên bàn, \"Xem xem các anh chị thi thố kiểu gì đây, là muốn tức chết tôi sao...\"","Thời gian ăn trưa, Lăng An Tu đã có kinh nghiệm, dự định trước tiên chờ một lát mới đi phòng ăn ăn cơm. Kha Ngôn mới vừa định cùng Thẩm Mạt cùng tới phòng ăn, hoa khôi lớp liền gọi hắn lại, \"Chỗ tớ có hai phần ăn này, bạn học Kha Ngôn có muốn ăn cùng không?\"","Thẩm Mạt nhìn Kha Ngôn liếc mắt một cái, cười nói: \"Kia tao đi trước.\"","Hoa khôi lớp ngồi xuống đối diện Kha Ngôn, Kha Ngôn mở hộp cơm ra, khen ngợi nói: \"Đây là cậu làm sao? Nhìn qua thật ngon.\"","Hoa khôi lớp ngượng ngùng nở nụ cười.","Trong cả phòng học chỉ còn dư lại hai người kia cùng Lăng An Tu. Kha Ngôn thỉnh thoảng quay đầu lại liếc mắt nhìn Lăng An Tu, tựa hồ rất là ghét bỏ tên kỳ đà cản mũi này. Lăng An Tu ngược lại bình thản ung dung: Này cũng không phải không gian riêng của họ, hắn dựa vào cái gì không thể ở đây.","Thừa dịp hoa khôi lớp đi mua món tráng miệng sau khi ăn xong, Kha Ngôn không khách khí chút nào tìm đến Lăng An Tu tính sổ: \"Tao nói này, mày đợi ở chỗ này đến cùng muốn làm gì?\"","Lăng An Tu bình tĩnh mở ra một quyển sách, \"Đọc sách.\"","\"Đừng cho là tao không biết, mày chính là muốn nhìn tao đi?\"","\"A?\"","\"Lăng An Tu, mày có biết bị một nam nhân dùng loại ánh mắt kia nhìn chằm chặp khiến toàn thân không dễ chịu hay không, cảm phiền mày cách xa tao một chút được không?\"","\"Có vẻ như lần nào cũng là cậu tìm tới tôi gây phiền toái trước mà.\" Lăng An Tu bình tĩnh mà nhìn Kha Ngôn, \"Bạn học Kha, tôi chưa từng có chủ động cùng cậu nói câu nào a.\"","Việc này mặc dù là sự thật, nhưng mà dùng tính khí của Kha Ngôn làm sao có thể chịu được sự thật này, y vừa định nổi cáu, liền nghe đưuọc một âm thanh lanh lảnh: \"Lăng tiên sinh.\"","Lăng An Tu quyết đoán đem Kha Ngôn quăng ở phía sau, hướng Tiểu An đi đến, \"Sao cậu lại tới đây?\"","Thanh âm Tiểu An không lớn, nhưng lại đủ khiến Kha Ngôn nghe rõ ràng: \"Không phải anh nói ở phòng ăn bị trẻ trâu bắt nạt à!\" Tiểu An giơ hộp cơm trên tay lên, \"Sau này đừng đi phòng ăn ăn cơm.\"","Lăng An Tu mặt xạm lại: Có cần đem lời nói của hắn thuật lại y nguyên như vậy không? Lăng An Tu nhận hộp cơm, \"Cám ơn nhiều.\"","Tiểu An mặt không thay đổi gật gật đầu, quay người rời đi.","Tài nấu ăn của Tiểu An luôn luôn khiến người khác tán phục, huống chi đồ cậu làm đều là đồ ăn Lăng An Tu thích, Lăng An Tu tỏ thái độ, hắn rất cảm động a.","Bỏ đi ánh mắt quái dị của Kha Ngôn, Lăng An Tu bắt đầu chậm rãi hưởng thụ cơm trưa của Tiểu An. Đầu lưỡi hồng nhạt mơ hồ ẩn hiện dưới làn da trắng nõn, chỉ cần Lăng An Tu có ý hữu tâm mê hoặc, nếu không phải tên nam nhân đó so với cột điện còn thẳng hơn thì đại khái đều sẽ chịu không nổi.","Kha Ngôn ngồi ở đối diện Lăng An Tu nhìn mà lòng ngứa ngáy khó nhịn, cũng không biết là bởi vì Lăng An Tu hay là bởi vì đồ ăn mỹ vị. Đương nhiên, Kha Ngôn kiên định cho rằng là vế sau.","Kha Ngôn không nhịn được hỏi: \"Người vừa rồi là ai? Tại sao lại mặc quần áo giống mày?\"","Lăng An Tu mở bình đồ uống Griphook, uống một hớp mới trả lời ba chữ: \"Người ở chung.\"","\"!\" Kha Ngôn trợn mắt lên, nghẹn nửa ngày khó có thể tin nói: \"Chúng mày thật sự như thế? Thật sự có bạn trai\"","Lăng An Tu tựa như cười mà không phải cười, \"Cậu nghĩ sao?\"","Kha Ngôn không đầu không đuôi nói một câu: \"Nhưng là không phải mày thích tao sao?\"","Lăng An Tu phun ngụm nước thật xa, đứa nhỏ này da mặt cũng quá dày đi. Hắn lau lau khoé miệng, nói: \"Cậu đánh tôi, lại mắng tôi, tôi còn có thể thích cậu? Tôi cũng không phải cuồng bị tra tấn.\"","Post on colangnguyetthanh by colangnguyetthanhteam","Kha Ngôn sắc mặt trở nên tương đương khó coi, y cười lạnh một tiếng: \"Mày không thích tao tao tự nhiên rất vui vẻ. Nghe bọn họ nói, người như chúng mày căn bản cũng sẽ không thực lòng yêu thích một người, cuộc sống riêng loạn cực kì, kết giao lung tung, chơi ma túy và vân vân... Cẩn thận nhiễm bệnh.\"","Lăng An Tu nắm chặt cái bình trong tay.","\"Mày nhìn mày và thằng kia xem, sắc mặt tái nhợt như dùng ma túy đá, tao nói này có phải mày đang mắc cái bệnh kia? Người ta nói rằng khả năng lây nhiễm rất cao...\"","Lăng An Tu đột nhiên đứng lên, đem lượng nước còn lại trong bình hất vào người Kha Ngôn, nước lạnh hất lên làm toàn thân Kha Ngôn run rẩy, nhưng tâm lý lại như có một đám lửa đang thiêu đốt.","Kha Ngôn một cước đá ngã bàn, đồ ăn tinh xảo vung vãi một chỗ.","Hai người đối mắt nhìn nhau, một băng lãnh, một trận lôi đình.","Kha Ngôn cố ý hoạt động hạ gân cốt, \"Giờ mày muốn gì?\"","Lăng An Tu so với Kha Ngôn chỉnh chỉnh thấp hơn một cái đầu, là người đều biết hắn khẳng định đánh không lại Kha Ngôn, nhưng là hắn hiện tại thật sự phi thường muốn thay cha mẹ Kha Ngôn hảo hảo giáo dục lại tên trẻ trâu mới lớn này.","Còn không đợi Lăng An Tu mở miệng, một đấm Kha Ngôn liền vung tới. Lăng An Tu chỉ cảm thấy trong miệng nồng lên mùi máu tanh, gò má phải đau đến chết. Lăng An Tu nhổ ra ngụm máu trong miệng, phát hiện ở trong đó có một chiếc răng.","Lăng An Tu đau đến không có khí lực phản kháng, che miệng cúi người xuống, chịu nhịn đau đớn cực đại.","Kha Ngôn nhìn bộ dáng này của hắn, có chút hổ thẹn, nhưng vẫn không chịu bỏ mặt mũi để quan tâm người vừa dội y một lon nước.\"Đáng đời!\"","\"...\"","\"Là mày động thủ trước a.\"","\"...\"","\"Này, mày, mày đừng giả bộ!\"","\"...\"","Thấy Lăng An Tu vẫn luôn không có phản ứng, Kha Ngôn không khỏi hoảng hốt. Y cũng ngồi xổm xuống, chọc chọc Lăng An Tu, \"Mày không sao chứ?\"","Lăng An Tu tàn nhẫn mà gạt tay Kha Ngôn: \"Lăn, đừng đụng vào tôi.\"","Kha Ngôn sững sờ, lập tức đứng lên, \"Ai muốn chạm vào mày a, đừng tự luyến.\"","Lúc này, hoa khôi lớp nâng hai cốc sữa trà đã trở lại. Cô kinh hô một tiếng, vội vã hướng Kha Ngôn chạy, luống cuống tay chân móc ra giấy ăn thay Kha Ngôn lau khô nước trên mặt. Cô liền nhìn thấy một vũng máu trên đất, hoảng sợ nói: \"Chuyện này... Kha Ngôn, cậu...\"","\"Tớ, tớ không phải cố ý.\" Kha Ngôn nhỏ giọng lầm bầm, \"Ai biết cậu ta yếu đuối như vậy, tớ căn bản là không có dùng sức.\"","Hóa ra người bị thương Lăng An Tu không phải Kha Ngôn, hoa khôi lớp thở phào nhẹ nhõm: \"Chỉ là rơi mất cái răng mà thôi, không có chuyện gì.\"","Lăng An Tu thật vất vả mới tỉnh hồn lại, mặt bên phải má sưng lên một khối lớn. Sau tiết Anh ngữ, Âu Dương Trạch gọi Lăng An Tu lại: \" Bạn học Lăng, em đi theo tôi một chút.\"","Âu Dương Trạch đem Lăng An Tu mang tới văn phòng, từ trong tủ lấy ra tủ thuốc, \"Đến đây đi.\"","Lăng An Tu lắc đầu một cái, \"Không cần, lão sư. Em không sao.\"","\"Đều đã sưng thành như vậy.\" Âu Dương Trạch thay Lăng An Tu bôi thuốc, một bộ muốn nói lại thôi.","\"Âu Dương lão sư, thầy muốn nói gì cứ nói thẳng ra đi.\"","Âu Dương Trạch đẩy đẩy kính mắt trên mũi, thở dài: \"Lăng An Tu, con người là động vâth sống, chúng ta sinh sống ở trong cái xã hội này, có lúc nhất định phải theo số đông. Ý của tôi em hiểu chưa?\"","Lăng An Tu bình tĩnh nói: \"Âu Dương lão sư, ý của thầy bảo em che giấu tính hướng, cúi thấp làm người?\"","Âu Dương Trạch không nghĩ tới Lăng An Tu là phản ứng như thế, \" Cái này bạn học Lăng...\"","Lăng An Tu đứng lên, \"Âu Dương lão sư, em hiểu ý thầy. Em phải về nhà, tạm biệt.\"","Lúc này đã tan học được nửa giờ, người trong trường học đã về gần hết. Hắn trở lại phòng học lấy cặp sách, phát hiện trong phòng học chỉ có một người.","Kha Ngôn cà lơ phất phơ mà ngồi ở trên ghế, ghế tựa bốn chân chỉ có một cái chấm đất. Bên tai y nhét tai nghe, nhìn thấy Lăng An Tu trở về, lập tức đem tai nghe lấy xuống.","Lăng An Tu không hề liếc mắt nhìn Kha Ngôn một cái, khoác cặp trên lưng liền muốn đi.","\"Chờ một chút.\"","Lăng An Tu làm bộ không nghe thấy.","\"Này, tao bảo mày chờ một chút.\" Kha Ngôn nắm lấy vai Lăng An Tu.","Lăng An Tu dừng bước lại, \"Chuyện gì?\"","Kha Ngôn thấp giọng khụ một tiếng: \"Buổi tối lớp liên hoan, sau đó cùng đi hát karaoke, mày đi cùng đi.\"","\"Không cần.\"","Khí lực trên tay Kha Ngôn nặng thêm mấy phần. Tên Lăng An Tu này, thực sự là con mẹ nó không cho y thể diện mà, hiện tại lập dị cái rắm a.\"Không phép không đi!\"","\"Cậu thần kinh à.\"","Kha Ngôn giương mắt nhắc nhở hắn: \"Tao cho mày biết, mày buồn nôn thế nào lớp, hiện tại cả lớp đều ở đó, một mình mày vắng còn ra thể thống gì? Mày như vậy, người khác người khác sẽ nói chúng tao xa lánh, kỳ thị bạn học.\"","Post on colangnguyetthanh by colangnguyetthanhteam","Lăng An Tu xoay đầu, dùng gò má phải đối Kha Ngôn, nhàn nhạt nói: \"Cậu còn mặt mũi nói những câu đó?\"","Kha Ngôn lúng túng sờ sờ mũi, thẳng thắn bỏ đi ra ngoài: \"Sao mày nhiều chuyện thế nhỉ! Đến cùng có đi hay không a!\"","Lăng An Tu trào phúng: \"Cậu là đang hổ thẹn sao? Kha Ngôn, cậu đánh tôi cũng không phải lần một lần hai, thái độ hôm nay sao không giống trước đây thế?\"","Kha Ngôn không nhịn được nói: \"Bởi vì trước đây chưa rụng răng.\"","\"...\"","\"Đi thôi!\"","\"Không đi.\"","Kha Ngôn lạnh mặt, \"Phải đi!\"","\"...\"","Lăng An Tu cùng Kha Ngôn một trước một sau đi ra khỏi trường, không ai nói một câu.","\"Chúng ta đi bằng gì?\" Lăng An Tu hỏi.","\"Cậu ở đây đợi tôi, tôi đi xe đạp đến.\"","Lăng An Tu sững sờ, \"Xe đạp?\"","\"Đúng vậy, tôi lấy xe đạp chở cậu.\"","\"Không cần, cậu nói cho tôi địa chỉ, tôi đón xe tới.\"","Đây vẫn là lần đầu tiên có người từ chối ngồi trên xe Kha Ngôn chở, tâm tình Kha Ngôn tương đương khó chịu, lạnh lùng nói một cái địa chỉ, xoay người rời đi.","Kha Ngôn chọn địa điểm liên hoan là bên trong trung tâm giải trí mới mở, cơm nước xong có thể lên tầng trên hát Karaoke.","Lăng An Tu đến sớm hơn Kha Ngôn, vừa đi vào trong phòng liền đón nhận ánh mắt kinh ngạc của các bạn học.","\"Cậu ta làm sao cũng tới?\"","\"Là ai bảo hắn tới.\"","...","Thẩm Mạt hướng hắn ngoắc ngoắc tay, \"Lại đây, ngồi đi.\"","Lăng An Tu cảnh giác liếc "]