["<br>","Chương 10:","Edit: Tuế Nguyệt","Beta: Nguyệt Kiều","Lăng An Tu sau khi về đến nhà, cảm giác cả người đều mỏi mệt, chỉ muốn nằm ở trên giường ngủ một giấc thật ngon. Bất đắc dĩ Lăng bảo bảo tinh thần vẫn hưng phấn như trước, sau khi uống sữa lại càng thêm hưng phấn, cổ họng réo lên không ngừng. Lăng An Tu không thể làm gì khác hơn là lên dây cót tinh thần, cùng tiểu tử chơi hơn nửa ngày. Mãi mới chờ đến lúc tiểu tử đang ngủ, Lăng An Tu cũng chẳng thể mở mắt nổi nữa.","Lăng An Tu ngáp một cái rồi trở lại phòng khách, chuẩn bị dọn dẹp một chút liền lên giường ngủ ngay.","Lúc này, cửa mở, Lăng An Tu dừng lại động tác trên tay, quay đầu liền nhìn thấy Tiếu Thành xuất hiện ở cửa. Hai người nhìn nhau một hồi, Lăng An Tu kinh ngạc nói: \"Ngươi tại sao trở lại?\"","\"Ta không thể trở về?\"","\"Ta không có ý này, \" Lăng An Tu cười khổ nói, \"Ta nghĩ đến ngươi muốn cùng... Thôi, nếu đã trở lại, thì đi tắm rồi lên giường ngủ đi.\"","\"Ta đói , ngươi úp cho ta bát mì đi.\" Tiếu Thành nhàn nhạt nói.","Lăng An Tu sững sờ, nhất thời tỉnh cả ngủ, hắn thở dài một hơi, \"Tiếu Thành, cuối cùng thì ngươi coi ta là cái gì vậy? Trước kia là bạn tình, bây giờ là đầu bếp sao?\"","Tiếu Thành không hề trả lời, chỉ là chăm chú nhìn Lăng An Tu, tựa hồ chính mình cũng không biết đáp án.","\"Ta không muốn hỏi ngươi có coi ta là người yêu hay không, ta chỉ hỏi ngươi một câu, ngươi có coi ta là bằng hữu nữa không?\"","Tiếu Thành nhẹ nhàng lắc lắc đầu, \"Ta không biết.\"","Lăng An Tu suy nghĩ một chút, nói: \"Chúng ta nói chuyện đi.\"","Tiếu Thành không khỏi có chút sốt sắng, Lăng An Tu muốn cùng hắn nói chuyện? Trong ký ức Tiếu Thành, từ khi mình được Tiếu gia nhận trở về, hắn rất ít khi tâm sự cùng Lăng An Tu. Lăng An Tu muốn cùng mình nói chuyện gì đây, là muốn triệt để cắt đứt sao? Không, sẽ không, Lăng An Tu từ nhỏ đến lớn vẫn mặt dày mày dạn đi theo phía sau mình, đôi mắt thâm thúy kia đôi mắt từ đầu đến cuối chỉ có thể nhìn chăm chú vào chính mình. Nhưng, Lăng An Tu trong thời gian này thay đổi nhiều như vậy, tựa hồ thay đổi hoàn toàn bản thân. Như vậy Lăng An Tu, có phải là sẽ mang theo sự kiêu ngạo cũng tự tôn của hắn, tiêu sái mà rời xa mình?","\"Tiếu Thành?\"","\"Ta mệt mỏi, ngày khác đi.\"","Lăng An Tu nắm lấy vai Tiếu Thành, \"Bây giờ nói, trễ nữa liền... Liền không còn kịp rồi.\"","Tiếu Thành trong lòng thoáng qua một tia kì quái, luôn cảm thấy Lăng An Tu có là lạ ở chỗ nào.","Lăng An Tu cũng chẳng quanh co lòng vòng nữa, trực tiếp hỏi: \"Ngươi có phải là cùng Lâm Tư Uyển kết hôn?\"","\"Ừ.\"","\"Ngươi có cần trả lời thẳng thắn như vậy, ngươi làm bộ do dự một chút sẽ chết sao? Sẽ chết sao!\" Lăng An Tu bị chọc giận, hắn bận bịu lâu như vậy, Tiếu Thành đến một chút dấu hiệu hồi tâm chuyển ý đều không có. Còn tiếp tục như vậy, hắn không thể đúng hạn hoàn thành nhiệm vụ, dựa theo hệ thống nói, hắn sẽ... Biến mất.","Mẹ nó, Tiếu Thành, ngươi làm hại lão tử thật thê thảm!","Tiếu Thành nhìn thấy bộ dạng Lăng An Tu sắc mặt trắng bệch, tâm lý có mấy phần không đành lòng. Hắn nghĩ, hắn vẫn để tâm Lăng An Tu. Nhiều năm như vậy, hắn đã quen với sự tồn tại của Lăng An Tu, quen ánh mắt cháy bỏng, quen thân thể ấm áp cường tráng, nếu như Lăng An Tu thật muốn đi, Tiếu Thành cảm giác mình sẽ... Không chịu được.","Tiếu Thành không nhịn được, ở trong lòng tự khinh bỉ chính mình, lúc trước muốn Lăng An Tu đi chính là hắn, hiện tại không nỡ cho Lăng An Tu đi cũng là hắn.","\"An Tu \" Tiếu Thành nhẹ nhàng nắm chặt tay Lăng An Tu, \"Ngươi có thể ở lại Cảng Thành.\"","Lăng An Tu hai mắt đỏ chót trừng nhìn Tiếu Thành, \"Ngươi có ý gì?\"","\"Ta sẽ chăm sóc ngươi, kể cả ta kết hôn rồi cũng giống vậy.\"","Lăng An Tu cười cười, \"Hóa ra Tiếu thiếu gia có ý muốn ta ở lại để làm nhân tình của người sao?\"","Tiếu Thành không có cách nào phản bác. Hắn biết đến ý nghĩ này rất ích kỷ, nhưng là hắn vẫn là không nhịn được mới đưa ra đề nghị này.","\"Ha ha...\" Lăng An Tu phát ra một tiếng cười nhẹ cổ quái, \"Tiếu Thành, nếu như ta cho ngươi biết, ngươi và Lâm Tư Uyển kết hôn, ta sẽ chết, ngươi...\"","Tiếu Thành sầm mặt lại, \"Con mẹ ngươi, nói hươu nói vượn cái gì! Ngươi dùng cái này uy hiếp ta?\"","\"Ngươi cho rằng ta sẽ vì ngươi tự sát?\" Lăng An Tu khinh bỉ nói, \"Không, ngươi vẫn không có tư cách này.\"","Tiếu Thành sắc mặt càng ngày càng khó coi, \"Lăng An Tu, ngươi đến cùng là muốn thế nào! Những gì ta làm được đều đã cho ngươi, ngươi còn không hài lòng!\"","Lăng An Tu nhìn Tiếu Thành, trong ánh mắt càng có mấy phần thương hại, \"Tiếu Thành, ngươi sẽ hối hận.\"","Lăng An Tu quay người trở về phòng, hắn sợ hắn tiếp tục đối mặt Tiếu Thành, sẽ xông lên đánh đến gần chết. Hắn hít sâu đến mấy lần, tâm tình mới chậm rãi mà bình tĩnh lại.","Xem ra Tiếu Thành là không thể từ bỏ kết hôn, đã như vậy, hắn nhất định phải ra cách khác.","Lăng An Tu nhìn đứa nhỏ đang nằm trên giường mình, rơi vào trầm tư.","Tiểu tử ngủ được sớm, tỉnh càng sớm hơn. Lăng An Tu trong mơ mơ màng màng chỉ cảm thấy trên mặt ngứa một chút, mở mắt ra mới phát hiện, tiểu tử chính ôm khuôn mặt của chính mình gặm đến vui mừng, làm trên mặt mình tất cả đều là nước bọt. (Yêu chết mất~~~ Lăng bảo bảo lại đây chị bế nào~~ - NK)","Lăng An Tu miễn cưỡng mà rời giường, ôm tiểu tử đi rửa mặt, thu thập xong, một lớn một nhỏ liền đi nhà bếp kiếm ăn. Lăng An Tu phát hiện cửa chính phòng ngủ còn mở, phòng khách cũng không có ai, nghĩ đến Tiếu Thành là đã đi rồi. Điều này làm cho Lăng An Tu cảm thấy bất ngờ, đối với Tiếu Thành hắn biết rõ, Tiếu Thành tuyệt đối sẽ đem hắn đánh đuổi, chứ không phải là yên lặng mà rời đi.","Lăng An Tu mau chóng pha cho bé con cốc sữa bột, ngoài miệng ngậm cái bánh mì, liền bắt đầu thu dọn đồ đạc. Nếu đã tuyệt đối không lãng phí thời gian với Tiếu Thành, Lăng An Tu cũng không cần phải ở gian nhà trọ này.","Lăng An Tu liên lạc công ty dọn nhà, liền tìm một bảo mẫu. Bởi vì hiện tại cần tìm người, giá không hề rẻ. Bất quá Lăng An Tu cũng không thèm để ý, hắn hiện tại thiếu không phải tiền, mà là thời gian.","Sau khi tạm ổn định mọi thứ, Lăng An Tu liền gọi điện thoại cho Lâm Tư Viễn, nói cho hắn biết ngày mai là có thể đến công ty làm việc.","Lâm Tư Viễn nghe vào thật cao hứng, \"An Tu, cậu cuối cùng cũng coi như phải quay về, tôi rất nhớ cậu. Thân thể cậu thế nào rồi?\"","Lăng An Tu nói: \"Đã gần như khỏi hẳn .\"","Lâm Tư Viễn thở dài, \"An Tu, cậu khiến tôi thật mâu thuẫn nha. Tôi hi vọng cậu có thể trở lại cạnh tôi sớm hơn một chút, lại lo lắng cậu nghỉ ngơi không đủ...\"","Lăng An Tu khóe miệng hơi giương lên, \"Tôi khôi phục rất tốt, Lâm tổng nếu là không yên tâm, có thể tới tự mình kiểm nghiệm.\"","Lâm Tư Viễn trầm mặc một chút, cười nói: \"Cậu chắc chắn chứ?\"","\"Không biết Lâm tổng tối hôm nay có rảnh rỗi hay không? Tôi mời ngài ăn cơm.\"","\"Hay lắm, chỉ là đừng dùng bữa tối thông thường.\"","Lăng An Tu bất đắc dĩ nói: \"Lâm tổng, có bữa tiệc lớn nào mà anh chưa từng ăn, với lại tiền lương của tôi chính là tiền lương giai cấp...\"","\"Cái này dễ thôi, cậu tự mình xuống bếp chứ.\"","Lăng An Tu suy nghĩ một chút, nói: \"Được.\"","Cúp điện thoại, Lăng An Tu đem địa chỉ cho Lâm Tư Viễn, sau đó liền mang theo bé con đi siêu thị, dự định mua chút nguyên liệu nấu ăn.","Thời điểm huông cửa vang lên, Lăng An Tu vừa vặn đem món ăn cuối cùng bưng đến trên bàn ăn. Mở cửa, Lâm Tư Viễn tay xách một cái túi tinh xảo, cười híp mắt nhìn hắn.","Lăng An Tu cười nói: \"Chào buổi tối.\"","Lâm Tư Viễn ánh mắt rơi xuống trước ngực Lăng An Tu, khẽ mỉm cười, \"Cậu như vậy rất gợi cảm.\"","Lăng An Tu cúi đầu vừa nhìn, phát hiện mình vẫn còn đeo tạp dề hoạt hình, lúng túng nói: \"Lâm tổng mau vào đi.\"","Đi vào nhà trọ, Lâm Tư Viễn liếc mắt liền thấy được ở trên thảm trải sàn Lăng bảo bảo bò tới bò lui.","\"Này, đây là...\" <br>(Con ẻm =))))) - NK)","Lăng An Tu cởi tạp dề, giải thích: \"Đây là cháu trai tôi, trong nhà có một chút chuyện, mẹ của tôi liền để thằng bé ở nơi này mấy ngày.\"","\"Há, thì ra là như vậy.\" Lâm Tư Viễn mang tới là một bình rượu đỏ, hắn liếc mắt nhìn thức ăn trên bàn, cười nói: \"Ăn cơm tàu, uống rượu đỏ, tôi vẫn là lần đầu tiên đây.\"","Lăng An Tu cười cười: \"Lâm tổng không ngại là tốt rồi.\"","Lâm Tư Viễn phất tay một cái, \"Không ở công ty, cậu có thể gọi tên của tôi.\"","Lăng An Tu gật gật đầu, \"Tư Viễn.\"","Lâm Tư Viễn rất ít ăn đến món ăn thường ngày, tình cờ ăn một lần, cảm thấy được mùi vị cũng thực không tồi. Hai người vừa ăn vừa nói chuyện, hứng thú cũng rất cao. Uống xong rượu đỏ còn cảm thấy được chưa hết hứng, lại bắt đầu uống mấy chai bia Lăng An Tu từ trong siêu thị mua về.","Lăng An Tu rót cho Lâm Tư Viễn chén rượu, nói: \"Tư Viễn, gần đây rất bận sao?\"","Lâm Tư Viễn uống hơi nhiều, hai má ửng đỏ, \"Công ty ngược lại là không có chuyện gì. Tôi gần đây đều đang vì lễ cưới của em gái mà bận rộn.\"","Lăng An Tu tâm lý chìm xuống, trên mặt lại không có phản ứng gì, \"Thực sự là vất vả cho anh rồi.\"","Lâm Tư Viễn nhún nhún vai, \"Dù sao cũng là em gái tôi mà, tôi đương nhiên phải tốn nhiều tâm tư chút. Em gái tôi thuộc dạng gì, tôi rõ nhất, con bé từ sơ trung liền bắt đầu ngao du cùng các loại nam nhân, cha tôi vẫn luôn rất lo lắng con bé cuối cùng sẽ mang người toàn thân là hình xăm, da đen trở về... Hiện tại nàng và Tiếu Thành kết hôn, cả nhà đều vui mừng.\"","Lăng An Tu mặt lộ vẻ khó xử, \"Tư Viễn, có một việc tôi cảm thấy được tôi cần phải nói cho anh, thế nhưng...\"","Lâm Tư Viễn ánh mắt thanh minh mấy phần, \"Cậu cứ nói.\"","\"Tôi và Tiếu Thành rất sớm đã quen biết. Hắn người tuy rằng rất tốt, nhưng hắn, là cái đồng tính luyến ái a...\"","Lâm Tư Viễn hướng Lăng An Tu nháy mắt mấy cái, \"Cho nên?\"","Lăng An Tu sững sờ —— cái này so với điều cậu nghĩ hoàn toàn không giống. Lâm Tư Viễn sẽ cho phép em gái của chính mình gả cho một người đồng tính luyến ái?","Lâm Tư Viễn vỗ vỗ Lăng An Tu vai, \"An Tu, tôi biết cậu có ý tốt. Bất quá, chuyện này tôi đã sớm biết, Tư Uyển cũng biết, nếu con bé đã không ngại, tôi càng không có ý kiến gì. Lại nói, lẽ nào Tiếu Thành chơi nam nhân thì đối với nữ nhân sẽ không cứng nổi?\"","Lăng An Tu cười khan, chỉ cảm thấy hai anh em nhà này đầu óc thật quái dị, quả nhiên những con người nhà giàu so với người bình thường không giống nhau.","Lâm Tư Viễn một mặt nghiêm túc, \"Tôi tin tưởng bọn họ sẽ hạnh phúc.\"","Lăng An Tu không thể làm gì khác hơn là sử dụng đòn sát thủ, \"Nhưng là tôi nghe nói Tiếu Thành sau khi kết hôn sẽ có dự định quá trớn.\"","Lâm Tư Viễn cười ha ha, \"Làm gì có ai là không có?\"","\"...\"","Lâm Tư Viễn kề sát vào Lăng An Tu, đôi môi đối diện lỗ tai của hắn, nhẹ giọng nói: \"Chúng ta có thể không nói về nam nhân khác được không?\"","Hành động ve vãn này khiến Lăng An Tu không dễ chịu, hắn có thể cảm giác được tai của mình đã đỏ. Hắn giả vờ trấn định, \"Vậy anh muốn nói về chuyện gì?\"","Lâm Tư Viễn vừa định nói chuyện, hai người liền nghe một tiếng gào khóc sắc bén.","Lăng An Tu vội vã đẩy ra Lâm Tư Viễn, \"Cháu tôi đang khóc, thật không tiện.\"","\"...\""," - Hết chương 10 -","Lăng bảo bảo có tố chất =))) Tung phúc lợi nà~~"," Nguồn : Twins"," <img data-original-width=\"552\" data-original-height=\"788\" src=\"https://img.wattpad.com/1adc0d9fdc8e58d7132b0621ab3c8e162971573e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f64744355326c4348427a4d7571773d3d2d3437303439353132332e313465346466393231373131386435653639343032373533333134392e6a7067\">"]