["<br>","<b>☆</b><b>, Chương 92:</b>","<b>Edit: Nguyệt Kiều </b>","Bên ngoài không biết từ khi nào tuyết đã bắt đầu rơi. Tiêu điều vắng lặng, lặng yên không một tiếng động.","Lăng An Tu cùng Tiểu An ra khỏi nhà hàng, chỉ thấy đâu đâu cũng một mảnh trắng xóa, xung quanh cơ hồ không có người nào.","Lăng An Tu nhìn đồng hồ đeo tay, không khỏi kinh ngạc nói: \"Cư nhiên ăn lâu như vậy.\"","\"Anh không có chết vì no tôi còn cảm thấy rất giật mình.\"","Tuy rằng bề ngoài là hai người cùng nhau ăn cơm, nhưng Tiểu An lại không cần \"đồ ăn vô nghĩa của con người\" để bổ sung năng lượng, cho nên toàn bộ quá trình đều là Lăng An Tu ăn, Tiểu An yên lặng nhìn. Nhưng cho dù là như vậy, Lăng An Tu vẫn là ăn tròn hai giờ.","\"Rất lạnh.\" Lăng An Tu nhỏ giọng lầm bầm một câu, đút tay vào trong túi áo.","Tiểu An nhàn nhạt nhìn Lăng An Tu một cái, hướng hắn đưa tay ra, \"Đưa tay cho tôi.\"","Lăng An Tu cười cười, dắt tay Tiểu An.","Tay Tiểu An vô cùng ấm áp, hoàn toàn khác với nhiệt độ bình thường của con người, với cái thời tiết này quả thực chính là lò sưởi trời ban, nắm trong tay, khiến người cùng tâm đều đồng thời ấm lên.","Từ nhà hàng đi tới bãi đậu xe còn cách một đoạn ngắn, ngược lại cũng không ai nhìn, Lăng An Tu thoải mái nắm tay Tiểu An, từng bước đạp trên mặt tuyết.","Lăng An Tu đột nhiên nghĩ đến cái gì, nở nụ cười xấu xa: \"Nếu để cho người khác nhìn thấy, khẳng định sẽ nghĩ chúng ta là loại quan hệ đó.\"","\"Loại nào?\"","\"Bao dưỡng cùng bị bao dưỡng. Bên ngoài cậu là thiếu niên xinh đẹp mười, hai mươi tuổi, mà tôi lại là ông chú gần bốn mươi tuổi. Ở đêm tuyết lạnh giá này, mang cậu về nhà từ từ hưởng thụ.\"","Tiểu An quăng cho Lăng An Tu một cái ánh mắt \"Anh thật tẻ nhạt\", \"Hôm nay anh vẫn còn muốn qua đêm ở nhà tôi sao?\"","\"E rằng phải thế.\"","\"Đó là nhà anh, muốn rời khỏi cũng phải là Thẩm Chu.\"","Lăng An Tu hơi kinh ngạc nhìn về phía Tiểu An, \"Cậu là đang vì tôi mà bất bình dùm sao? Kỳ thực tôi cũng không muốn ở trong cái biệt thự lớn đó, một mình cô quạnh, nhưng lại không muốn cùng Thẩm Chu ở cùng nhau.\"","\"Chuyện hôm qua anh cùng cậu ta nói thế nào?\"","\"Nói cái gì?\"","\"Anh cả đêm không về.\"","Lăng An Tu khẽ cười một tiếng, \"Cái này có cái gì tốt mà nói, tôi như thế nào là chuyện của tôi, không liên quan tới cậu ta.\"","Tiểu An đang đi đột nhiên ngừng lại. Lăng An Tu hỏi: \"Làm sao vậy?\"","\"Anh nghe.\"","Lăng An Tu vểnh tai lên, tỉ mỉ nghe một hồi, \"Là âm thanh violon? Chắc là vị nghệ thuật gia nào đó đang biểu diễn nghệ thuật đường phố.\"","\"Là Thẩm Chu.\"","\"Làm sao cậu biết?\" Lăng An Tu chỉ có thể miễn cưỡng nghe ra tiếng đàn, căn bản không nhìn thấy người kéo đàn.","\"Tôi biết.\" Tiểu An ung dung nói, \"Đi thôi, tôi dẫn anh đi xem xem.\"","Hai người đi tới nơi tiếng nhạc phát ra, chỉ thấy nam nhân trẻ tuổi đứng ở trước một nhà hàng sang trọng, đèn đường tản ra ánh đèn mờ nhạt. Ở dưới ánh đèn, hoa tuyết bay lả tả, đung đưa, cuối cùng rơi xuống trên người bả vai trẻ tuổi. Thỉnh thoảng có ánh đèn ô tô rọi qua, soi sáng thân thể thon dài của người trẻ tuổi.","Cho dù là ban đêm rét lạnh, Thẩm Chu cũng không có ăn mặc nhiều áo, có lẽ là y không sợ lạnh, có lẽ y không thể không thể hiện ra sự tao nhã của nghệ sĩ vĩ cầm, y chỉ mặc một bộ âu phục vải nỉ, cài một cúc ở giữa, vòng eo lộ ra cực kỳ đẹp đẽ.","Lăng An Tu có thể đi, Thẩm Chu đang kéo một khúc nhạc Serenade, trong đêm tuyết yên tĩnh, tiếng đàn phát ra phá lệ du dương. Cũng không biết là bởi vì tiếng đàn, hay là bởi vì bề ngoài Thẩm Chu xuất chúng, không ít vị khách nghỉ chân quan sát y diễn tấu. Người có thể ở khách sạn này tuyệt đối sẽ không thiếu tiền, ra tay vô cùng xa hoa, chiếc hộp tinh xảo dưới chân Thẩm Chu đã bị tiền chồng đến tràn đầy. ","Lăng An Tu nhìn một hồi, ánh mắt rơi vào hai bàn tay Thẩm Chu bị đông đến đỏ bừng—— thu hoạch phong phú như vậy, y khẳng định đã đứng trong tuyết rất lâu, lại còn mặc ít như vậy, nhất định rất lạnh đi.","\"Chúng ta đi thôi.\" Lăng An Tu xoay người, tiếng đàn du dương dần dần biến mất ở bên tai Lăng An Tu. Hắn không hiểu, hiện tại Thẩm Chu đã chuyển về biệt thự, tuy rằng hắn vẫn không mở tài khoản lại cho Thẩm Chu, thế nhưng trong nhà cái gì cũng có, đồ ăn trong tủ lạnh chỉ cần ăn hết, gọi điện thoại liền có người đưa tới, quần áo Thẩm Chu tràn đầy một tủ cũng còn ở nơi đó. Có ăn có mặc, Thẩm Chu tại sao còn muốn đứng ở đầu đường giữa đêm đông này mua vui?","Tiểu An thuê một căn trọ gần trường học, Lăng An Tu hai ngày nay đều ở nơi này. Hai người vừa về tới nhà trọ, Lăng An Tu liền nhận được điện thoại Thẩm Chu. Lăng An Tu do dự một hồi, vẫn là nhấn nút nhận cuộc gọi.","\"Alo?\" Thẩm Chu tựa hồ đối với điện thoại có thể hồi đáp này cảm thấy phi thường kinh hỉ, \"An Tu?\"","\"Ừm.\"","\"Anh chừng nào thì trở về? Em giúp anh chuẩn bị ăn khuya nha.\" Cho dù cách điện thoại, Lăng An Tu vẫn có thể cảm giác thanh âm đầy ý cười.","\"Tôi không về.\"","\"Liền... Không trở lại sao?\" Thẩm Chu rất là thất vọng, \"Hôm qua anh cũng chưa có về nhà, là bởi vì công ty quá bận rộn sao?\"","Lăng An Tu nhớ tới lời hắn nói với Tiểu An nói \"Tôi muốn thế nào là chuyện của tôi, không liên quan tới cậu ta\", nhưng mà cũng không biết tại sao, hiện tại chân chính đối mặt với Thẩm Chu, lại có chút không nói ra được. Có thể vì nghĩ đến y mới từ ngoài về, lại dùng đôi tay bị giá rét kia chuẩn bị bữa khuya cho mình, tuyệt tình mà nói như vậy có chút khó có thể lên tiếng.","Lăng An Tu cuối cùng chỉ là hàm hồ \"Ừ\" một tiếng, cúp điện thoại.","Tuyết rơi một ngày một đêm, thật vất vả mới ngừng, toàn bộ thành phố cũng tiến vào thời kì mùa đông lạnh nhất. Đương nhiên, đối với người hầu như mỗi giờ mỗi khắc đều ở trong điều hoà không khí ấm áp như Lăng An Tu thì thới tiết chưa bao giờ là vấn đề hắn quan tâm. Ngồi ở trong xe ấm áp, gọi điện thoại cho Tiểu An nói cho cậu biết buổi tối muốn ăn gì, Lăng An Tu lười biếng, buồn bực ngán ngẩm mà nhìn tuyết rơi ngoài cửa sổ, cùng tài xế câu được câu không nói chuyện.","\"Dừng.\"","Lăng An Tu đột nhiên nói, nhưng là tài xế chuyên nghiệp vẫn có thể vững vàng dừng xe lại. Lăng An Tu cau mày nhìn người trẻ tuổi đứng bên cửa nhà hàng, thắc mắc trong lòng càng lúc càng lớn.","—— Thẩm Chu, cậu đến cùng còn muốn làm gì? Có phải là còn muốn chứng minh cho tôi thấy thế giới quan của cậu? Nói cho tôi biết cho dù không có tôi, cậu cũng có thể dùng nghệ thuật sống tiếp?","Rõ ràng tay đều sắp sưng thành bánh màn thầu nhưng y vẫn nghiêm túc diễn tấu.","\"Ngu xuẩn.\"","\"A?\" Tài xế run sợ trong lòng, \"Lăng tiên sinh...\"","\"Không phải là đang nói anh.\" Lăng An Tu lại nhìn một hồi, từ trong ví rút ra vài tờ tiền, nói: \"Cầm đi cho cậu ta.\"","Tài xế theo lời xuống xe đem tiền ném vào trong hộp. Thẩm Chu lập tức dừng diễn tấu, hơi kinh ngạc nói: \"Này có phải nhiều quá hay không?\"","Tài xế cười: \"Cậu kéo rất khá, đây là cậu nên được.\"","Thẩm Chu bị đông cứng đến mặt đỏ bừng lập tức lộ ra nụ cười cảm kích, \"Cám ơn anh!\"","Lăng An Tu thờ ơ lạnh nhạt. Không phải muốn tự tôn sao? Hiện đang nhận bố thí của người khác cũng vui vẻ như vậy, thực sự là không hiểu nổi ý nghĩ hiện tại của người tuổi trẻ.","Lăng An Tu ơt nhà Tiểu An một tuần, càng ở càng thoải mái, hết cách rồi, ai kêu Tiểu An là người máy gia dụng chuyên nghiệp đây. Thẩm Chu mỗi ngày đều sẽ gọi điện thoại đến, Lăng An Tu lúc đầu còn có thể nói mấy câu, sau này thẳng thắn trực tiếp từ chối không tiếp. Nhưng mà Thẩm Chu còn không buông tha, đổi thành gửi nhắn tin. Nội dung ngắn với Lăng An Tu xem ra quả thực chính là cực điểm tẻ nhạt, không phải căn dặn hắn ăn cơm đúng giờ thì chính là bảo hắn mặc nhiều một chút. Nhưng mà không biết tại sao, chính là tin nhắn không có chút ý nghĩa nào như vậy, trong lòng Lăng An Tu vẫn cảm thấy được không quá thoải mái. Loại cảm giác không nói rõ được này Lăng An Tu cũng không xa lạ gì. Tựa hồ mỗi khi nhiệm vụ kết thúc, hắn đều sẽ như vậy, cho dù nhiệm vụ thành công viên mãn, trong lòng hắn cũng sẽ nặng trình trịch, tựa hồ cũng không có khoái cảm người thắng cuộc. ","E rằng thế giới này vốn là không hoàn thiện, không ai là ngoại lệ.","\"Anh đừng nói với tôi kế hoạch nghỉ phép của anh vẫn không có dừng đấy!\" A May nổi giận đùng đùng chỉ ông chủ mình kêu to.","\"Ai?\" Lăng An Tu một mặt vô tội, \"Sao tôi lại bỏ được?\"","\"Bây giờ là thời điểm công ty cực kỳ bận rộn! Vài hạng mục đều phải bắt đầu vận hành, anh bây giờ đi nghỉ là muốn làm gì?\"","Lăng An Tu an ủi mà vỗ vỗ vai A May, \"Cũng không phải không có tôi thì trái đất sẽ không quay, nói không chừng còn có thể xoay chuyển càng tốt hơn. Lại nói, mọi người phải học cuộc sống không có tôi.\"","A May ngẩn người, \"Anh có ý gì?\"","\"Không có ý gì.\" Lăng An Tu nhún nhún vai, \"Được rồi, tôi hiện tại phải đi về thu dọn đồ đạc. Xin tránh đường.\"","Mở cửa nhà, bên trong một chút động tĩnh cũng không có. Thời gian này Thẩm Chu chắc còn ở lên lớp, Lăng An Tu định về phòng thu dọn đồ đạc. Những ngày qua hắn luôn có một loại cảm giác ấm ức, đi ra ngoài giải sầu cũng tốt.","\"An Tu?\"","Lăng An Tu bị sợ hết hồn, xoay người, chỉ thấy Thẩm Chu mặt mừng rỡ đứng ở phía sau hắn, như một con thú nhỏ chỉ muốn tiếp cận chủ nhân nhưng lại sợ bị mắng.","\"Tại sao em ở nhà? Không đi học?\"","Thẩm Chu lúng túng nói: \"Tay bị thương, tạm thời không có cách nào kéo đàn, thầy giáo để em nghỉ ngơi mấy ngày.\"","Lăng An Tu liếc mắt nhìn hai tay Thẩm Chu bị đông cứng đến thảm không nỡ nhìn, nhớ tới đôi tay thon dài trắng nõn trước đây, thầm nghĩ: Ai bảo em rảnh rỗi không có việc gì đi đứng đầu đường làm xiếc.","\"Ồ, vậy em nghỉ cho khỏe đi.\" Lăng An Tu nhàn nhạt nói.","\"Ừm.\" Thẩm Chu ngoan ngoãn, \"An Tu, ăn cơm chưa?\"","\"Vẫn chưa.\"","\"Muốn ăn cái gì? Em bây giờ liền đi làm.., em trước đi xem xem trong tủ lạnh còn lại cái gì...\"","Lăng An Tu không kiên nhẫn, \"Quên đi, với đôi tay kia của em, vẫn là đừng đụng nước, gọi thức ăn ngoài là tốt rồi.\"","Ăn qua bữa tối đơn giản, Lăng An Tu liền đi phòng ngủ thu dọn đồ đạc. Thẩm Chu theo vào, có chút e lệ nói: \"An Tu, cái này cho anh.\" ","Lăng An Tu ngẩng đầu, tiếp nhận phong thư Thẩm Chu đưa tới, mở ra xem, bên trong là hai tấm vé xem trận thi đấu bóng chày.","Lăng An Tu lúc này mới nhớ tới gần đây trung tâm thể dục tổ chức một trận thi đấu bóng chày, song phương đều là đội tuyển vang dội của quốc gia, giá vé cũng một đường tăng vọt.","\"Trước đây đều là anh mời em đi xem buổi hòa nhạc, lần này đổi lại là em mời anh. Anh thích bóng chày đi?\" Thẩm Chu thấp thỏm hỏi, đồng thời cẩn thận quan sát sắc mặt Lăng An Tu.","\"Cái này... Rất đắt đi?\"","Thẩm Chu vừa nghe, có chút nóng nảy nói: \"Đây là dùng chính tiền của em mua, không phải dùng anh...\"","Lăng An Tu nhìn Thẩm Chu, \"Tôi biết.\"","Thẩm Chu lộ ra nụ cười xán lạn, \"An Tu, mấy ngày nay anh không ở đây em đã nghĩ rất nhiều. Anh vẫn cho rằng em vì tiền tài vật chất mới ở cùng anh, em không phủ nhận, ngay từ đầu thật sự là có lý do này, bây giờ nói em là bởi vì anh mới ở bên anh, anh cũng sẽ không tin tưởng.\"","\"Ừ, tôi sẽ không tin.\"","Thẩm Chu trong mắt loé ra vẻ cô đơn, \"Cho nên em không định tiếp tục như vậy. An Tu, em không muốn anh nuôi em, em muốn độc lập kinh tế, dùng tư thái hoàn toàn mới ở cùng với anh. Sau này em sẽ dùng tiền mình kiếm được cùng anh hẹn hò, mua cho anh lễ vật, mời anh đi xem bộ phim anh thích nhất... Ạch, chỉ là, tạm thời em còn không trả nổi tiền thuê nhà, có thể em làm việc nhà trung hoà một phần hay không?\"","Lăng An Tu chỉ nhìn y.","\"A, không được cũng không sao, em sẽ...\"","Lăng An Tu đánh gãy lời Thẩm Chu, \"Em rất yêu thích kéo viôlông đi?\"","\"Hả?\"","\"Tôi biết em thích, làm một nghệ thuật gia đôi tay cực kỳ quan trọng. Sau này đừng làm chuyện gì tổn thương đến đôi tay.\"","Thẩm Chu mặt hơi ửng hồng, gật gật đầu, lại lắc đầu, \"Anh đối với em cũng rất quan trọng.\"","Lăng An Tu xì cười một tiếng, \"So với viôlông còn quan trọng hơn?\"","Thẩm Chu vừa định trả lời, Lăng An Tu lại nói: \"Thôi, không nói cái này, gần đây so với trước không ý tứ, có vài thứ, là vĩnh viễn không thể cùng bình luận.\"","\"Kia, anh có phải là tiếp thu đề nghị của em ?\" Thẩm Chu một mặt mong đợi hỏi.","\"Đề nghị gì?\"","\"Để chúng ta có thân phận bình đẳng qua lại.\"","Lăng An Tu thở dài, \"Có lúc, một số chuyện thậm chí ngay cả chính em đều sẽ không làm rõ ràng được. Như hai năm trước, em cảm giác mình có khả năng yêu tôi, kỳ thực em chỉ là không muốn bỏ qua cuộc sống mà thôi. Em có thể hỏi chính mình một chút, bây giờ em tin vào tình cảm của mình sao?\"","Thẩm Chu nhìn Lăng An Tu chăm chú, gằn từng chữ: \"En tin rằng em yêu anh. Vẫn như cũ. Trước sau. Vĩnh viễn.\"","Lăng An Tu trầm mặc một hồi, đột nhiên nở nụ cười, hắn vỗ vỗ mặt Thẩm Chu, \"Tôi cảm thấy em học biểu diễn cũng không tồi.\"","Lăng An Tu nói khiến Thẩm Chu toàn thân lạnh lẽo, tựa hồ hồn phách đều bị rút ra. Tim đập quá nặng, khoang ngực bị đụng đến rất đau, đau đến mức không nói ra được, chỉ có thể cố chấp lặp lại: \"Em không có diễn, không có...\"","Mái tóc rối buông xuống trên trán, Lăng An Tu theo bản năng vò tóc y như trước đây, bàn tay đưa đến một nửa, lại ngừng một hồi trên không trung, cuối cùng vẫn là hạ xuống.","\"Tôi đi trước, công ty còn có việc.\"","\"An Tu.\"","\"Hả?\"","Âm thanh Thẩm Chu mang theo run rẩy rõ ràng, \"Anh sẽ tới xem trận đấu sao?\"","Lăng An Tu dừng một chút, lại từ đầu đến cuối không có quay đầu lại.\"Thẩm Chu, ở trên thế giới này, hoặc là cô độc, hoặc là dung tục.\"","Post on colangnguyetthanh by colangnguyetthanhteam","\"Chúng ta có thể đi.\" Tiểu An nói.","Trong phòng quanh quẩn tiếng độc tấu viôlông \"Castle in the Sky\" của Joe Hisaishi Lăng An Tu chậm rãi mở mắt ra, trên mặt không mang theo bất kỳ biểu lộ gì, \"Đi thôi.\" ","Chùm sáng màu xanh lam mang hai người đi, không để lại một tia vết tích, thật giống như bọn họ trước giờ chưa từng tới.","Theo ánh sáng dần dần biến mất, một tấm tờ giấy mỏng cũng lần thứ hai lâm vào trong bóng tối. ","Post on colangnguyetthanh by colangnguyetthanhteam","Hết chương 92"]