["<b>☆, Chương 70:</b>","Edit: Nguyệt Kiều ","Sau khi hai người triền miên xong, thanh niên tựa hồ rất mệt mỏi, nằm trên ghế sa lông sức lực động đậy cũng không có. Nhan Thanh vọt vào tắm, trùm khăn tắm rồi đi ra. Y nhặt quần áo của thanh niên kia ở trên đất lên, bỏ lên người thanh niên ấy, \"Thời gian không còn sớm, cậu về nhà đi.\"","Thanh niên kinh ngạc nói: \"Em không thể ở đây qua đêm sao?\"","Nhan Thanh mỉm cười: \"Không thể.\"","Thanh niên phẫn nộ mà mặc quần áo vào, đi tới cửa quay đầu lại muốn hỏi số điện thoại của Nhan Thanh, liền nhìn thấy y đang miễn cưỡng ngồi ở trên ghế sa lon, đôi mắt nhìn chằm chằm một điểm trên không trung nói: \"Ngày hôm nay em đi đâu vậy? Tại sao bây giờ mới về?\"","Thanh niên nổi da gà gai ốc toàn thân, vội vã chạy mất dép.","Lăng An Tu nhìn bóng lung của thanh niên vừa rời đi, như có điều suy nghĩ nói: \"Mắt nhìn của anh không tệ, mông khá vểnh, sảng khoái không?\"","Biểu tình Nhan Thanh có mấy phần khó chịu: \"Tôi đang hỏi em đấy.\"","\"Đi ra ngoài.\" Lăng An Tu hàm hồ nói.","Nhan Thanh nhẫn nhịn hơi gợn sóng cảm xúc, \"Em ở nhà một mình có phải là rất tẻ nhạt?\"","Lăng An Tu lườm một cái, \"Anh nói xem?\"","\"Tôi trước đây cũng là như vậy thôi.\" Nhan Thanh buồn bực cổ họng rung rung, \"Em nên thích ứng đi. Sau này đừng tùy tiện đi ra ngoài, tôi trở về mà không nhìn thấy em sẽ không thoải mái.\"","\"...\"","Nhan Thanh mở máy vi tính ra, \"Cùng xem phim không?\"","Ngày hôm sau, mới sáng sớm Nhan Thanh đã bày ra một vẻ mặt vô cùng xoắn suýt, tựa hồ đang khổ sở suy nghĩ cái gì. Trước khi đi, y cuối cùng cũng đem lời nín nhịn nói ra: \"Em ở nhà nhàm chán như vậy, có muốn cùng tôi cùng đi làm hay không?\"","Lăng An Tu nghi ngờ nhìn y, \"Anh khi nào thì trở nên tốt bụng như vậy ?\"","\"Tôi vẫn luôn yêu em, \" Nhan Thanh áo não nói, \"Chỉ tiếc, hai chúng ta chỉ một người được giữ thực thể.\"","\"Cho nên anh liền lựa chọn để cho tôi tới chịu đựng?\"","Ánh nắng ban mai dịu nhẹ chiếu vào qua cửa sổ, loang lổ mà chiếu ở trên sàn nhà. Ánh mắt Nhan Thanh trong trẻo, lại lộ ra từng tia mềm yếu: \"Tôi chỉ là muốn cảm thụ một chút thế giới thật. Ở trong thế giới giả lập luôn luôn nghe mọi người nói ánh mặt trời ấm áp, hương vị đồ ăn ngon lành, cảm giác kích thích của việc yêu. Tôi muốn tự mình cảm nhận những thứ này.\"","Lăng An Tu trào phúng nói: \"Phần lớn thời gian của anh đều dùng để cảm thụ tình ái đi.\"","\"Tình ái xác thực khiến tinh thần phấn chấn, nhưng mà, có lúc vẫn sẽ cảm thấy tẻ nhạt.\" Nhan Thanh nhún nhún vai, \"Đồng nghiệp của tôi nói, làm với một người lâu dài sẽ có cảm giác như vậy, nhưng mà tôi đổi rất nhiều người rồi vẫn thế. An Tu, em biết tại sao không?\"","\"Anh hỏi tôi thì tôi hỏi ai?\" Lăng An Tu không nhịn được nói.","\"Vậy thì không có biện pháp.\" Nhan Thanh nói lầm bầm, \"Đi thôi, tôi dẫn em đi làm.\"","Lăng An Tu cũng không muốn ở nhà một mình cả ngày, có một người có thể cùng hắn trò chuyện cũng không tồi.\"Đi.\"","Công ty Nhan Thanh là một công ty lớn của quốc gia, trong đó tinh anh vô số, Nhan Thanh dựa vào bề ngoài xuất sắc cùng năng lực của y nhanh chóng lấy được một chỗ ngồi cho mình ở trong công ty. Bất quá, y có lợi hại đến đâu, tiền lương cao đến đâu, cũng chỉ là làm việc bạt mạng vì người khác.","<i>Post on colangnguyetthanh by colangnguyetthanhteam</i>","Nhan Thanh mắt nhìn thẳng mà đi vào công ty. Lăng An Tu đi theo phía sau y, làm cho y luôn có một loại kích động quay đầu lại nhìn. Y cũng không thể cùng Lăng An Tu nói chuyện, không thì người khác nhất định sẽ cảm thấy y là thằng ngốc thích lầm rầm một mình.","Ở trong thang máy, Nhan Thanh nhận được một lời mời đến từ mỹ nữ trong công ty. Nhan Thanh lộ ra biểu tình khổ sở, \"Thật sự xin lỗi, tối nay tôi có lịch mất rồi.\"","\"Đúng, đêm nay anh ta sẽ cùng mỹ nam triền miên suốt đêm.\" Lăng An Tu đột nhiên chen vào một câu, tuy rằng người khác không nghe thấy, Nhan Thanh vẫn là lườm hắn một cái, lấy đó làm nhắc nhở.","Phòng làm việc của Nhan Thanh rộng rãi sáng sủa, cửa sổ to sát đất có thể nhìn thấy đường phố của trung tâm thành phố này. Thư ký Nhan Thanh rót cho y ly cà phê, y an vị trên ghế làm việc, cúi đầu xem văn kiện. Bộ dáng nghiêm túc của Nhan Thanh thật sự mê người, khi thì rung rung lông mi, mím chặt đôi môi, hai nút áo sơ mi được cởi ra, lộ ra da dẻ bóng loáng. Cho dù là mỗi ngày đều nhìn thấy, thư ký vẫn là không nhịn được đứng ở trước bàn làm việc nhìn y vài lần.","Cảm nhận được ánh mắt thư ký, Nhan Thanh ngẩng đầu lên, nghi ngờ nói: \"Còn có chuyện gì sao?\"","\"Híc, không có...\" Thư ký hơi mặt đỏ, vội vã đi ra ngoài.","Nhan Thanh cầm điện thoại di động lên, mở cam trước ra soi soi mặt của mình, \"Cũng không có gì không đúng a...\" Hắn chuyển hướng sang Lăng An Tu đang đọc sách, \"An Tu, em thật sự tài giỏi nha, làm sao có thể sáng tạo ra gương mặt hoàn mỹ như thế này?\"","\"Anh rốt cuộc là đang khen chính bản thân hay là khen tôi?\"","\"Đều có.\"","Hai người câu được câu không trò chuyện, cho dù là làm nhiều việc một lúc, hiệu suất làm việc của Nhan Thanh vẫn là vô cùng cao. Đương nhiên, việc này cũng là do Lăng An Tu thiết lập cho y IQ cao.","Buổi trưa, Nhan Thanh mang Lăng An Tu đi ăn cơm trưa, nói đúng ra, là y ăn, Lăng An Tu xem. Lăng An Tu liền lơ lửng ở phía sau y, đánh giá bốn phía, cuối cùng cho ra một cái kết luận: \"Trai đẹp trong công ty anh thật nhiều nha, anh khẳng định rất hạnh phúc đi.\"","\"Làm sao có khả năng!\" Nhan Thanh dùng ánh mắt như đang thấy kẻ ngớ ngẩn nhìn Lăng An Tu, \"Tôi sẽ không cùng đồng nghiệp nam phát sinh ra quan hệ nam nam như này. Huống chi, tổng tài của công ty không cùng khuynh hướng.\"","\"Làm sao anh biết?\"","\"Có một lần tôi cùng hắn đi gặp một khách hàng lớn người Mỹ, ở trên bàn ăn, tôi nghe được không ít chuyện cười trào phúng 'faggot'(1).\" Nhan Thanh tức giận bất bình đạo, \"Bọn họ kỳ thị chúng ta.\"","Faggot: từ lóng Mỹ, chỉ đồng tính nam","Lăng An Tu đột nhiên nở nụ cười.","\"Em cười cái gì?\"","\"Tôi đang nghĩ, nếu để cho bọn họ biết được cấp dưới tâm đắc nhất của bọn họ mỗi ngày thượng một faggot thì không biết là bọn họ sẽ có biểu tình gì nhỉ? Tôi nghĩ là bọn họ sẽ không sa thải anh nhưng mà cơ hội thăng chức của anh tuyệt đối là vô vọng.\"","\"Bọn họ sẽ không biết.\" Nhan Thanh chắc như đinh đóng cột.","\"Sao anh khẳng định được?\"","\"Đương nhiên.\" Nhan Thanh đắc ý nở nụ cười, \"Nhìn cô ấy xem.\"","Lăng An Tu nhìn theo ánh mắt Nhan Thanh, chỉ thấy một mỹ nữ ngồi đối diện bọn họ đang ăn cơm, cô ấy là con lai. Mỹ nữ mặc đồng phục, nút áo sơ mi trên người vì bộ ngực của cô mà căng tương đối nguy hiểm, dưới bộ váy là đôi chân dài thẳng tắp.","\"Cô ấy là nhân viên mới. Đương nhiên, còn một thân phận khác đó là thiên kim của tổng tài. Em nói xem, nếu như tôi có thể cua nàng vào tay, tôi sẽ không còn phải lo lắng đến việc thăng chức nữa ?\"","Lăng An Tu nở nụ cười đùa dai, \"Lost, nếu như tôi nhớ không lầm, thiết lập của tôi với anh là gay thuần khiết, đối với nữ nhân anh căn bản cứng không nổi.\"","Nhan Thanh hoàn toàn thất vọng: \"Ta có thể uống thuốc.\"","\"Được đó.\" Lăng An Tu cười nhạo, \"Anh đi theo đuổi cô ấy, sau đó cùng cô ấy kết hôn, kết hôn sau đó mỗi lần đều ăn một nồi thuốc tôi đảm bảo sinh hoạt vợ chồng của các người rất hài hòa. Không đến một năm, anh áng chừng sẽ chết ở trên giường.\"","Nhan Thanh khó chịu mà \"Hừ\" một tiếng.","Nghe thanh âm mở cửa, Lăng An Tu tâm lý cả kinh, cấp tốc trốn vào thư phòng. Hắn vừa cùng Tiểu An nói chuyện, biến thành thực thể, phải nửa giờ nữa hắn mới có thể khôi phục trạng thái linh thể. Nhan Thanh rõ ràng phải hai tiếng nữa mới về sao mà sao lại về giờ này?","\"Tiểu Du, em muốn uống chút gì không? Cà phê nhé?\"","\"Cũng được.\"","—— đây là một giọng của nữ, Nhan Thanh đem phụ nữ về nhà?","\"Đợi chút, em có thể tự nhiên.\"","Dương Du ngắm nhìn bốn phía, cười nói: \"Thật là không nghĩ tới nha.\"","\"Cái gì?\"","Dương Du chỉ chỉ từng hàng manga trên giá sách, \"Nhan tiên sinh cư nhiên thích xem manga?\"","\"À, kỳ thực tôi...\"","\"Em cũng rất thích xem! Tuy rằng ba thường thường quở trách em, đều đã lớn như vậy người còn thích thứ này.\" Dương Du ngượng ngùng nói.","Nhan Thanh thân thiết nở nụ cười, \"Tôi cũng thích, việc này không có gì ghê gớm.\"","Dương Du tràn đầy phấn khởi nhìn manga, đột nhiên kinh hô một tiếng: \"A, là Seal! Anh cũng xem cái này à? Anh lại có toàn tập, thật ghê nha. Trời ạ, đây là bản limited sao?\" Dương Du cũng không uống cà phê , lực chú ý vẫn luôn đặt ở trên manga.\"Đây là manga mà em thích nhất nha, chỉ tiếc, nửa năm trước đột nhiên liền ngừng . Em thậm chí gọi điện thoại cho nhà xuất bản, nhà xuất bản nói tác giả Seal đã phong bút. Sau khi nghe được em như phát điên, thật hận không thể đem tác giả bắt lại, ép hắn vẽ xong.\",","Biểu tình Nhan Thanh trở nên hơi quỷ dị, mà Dương Du tựa hồ không có nhận ra được, tiếp tục thở dài nói: \"Đọc được hết Seal chính là nguyện vọng lớn nhất đời này của em.\"","Hai người vẫn luôn ở phòng khách, nội dung trò chuyện cũng đều rất bình thường bên trong phạm vi. Xem ra hiện tại bọn họ chỉ là quan hệ bạn bè bình thường.","Dương Du ngồi mười mấy phút liền đi, Nhan Thanh phi thường săn sóc mà đưa cô về nhà. Nghe được tiếng đóng cửa, Lăng An Tu cuối cùng cũng coi như thở phào nhẹ nhõm, hắn cũng không muốn để Nhan Thanh biết mình có năng lực biến thành thực thể. Tuy rằng Lăng An Tu không biết nguyên nhân tại sao lại không nên để cho y biết, thế nhưng trực giác nói cho hắn biết, vẫn là nên ẩn giấu thực lực tương đối tốt.","nhìn thời gian, một tiếng của hắn chỉ còn 15 phút nữa là hết rồi. Hắn đã chờ năm phút đồng hồ, xác định không có bất cứ động tĩnh gì , mới cẩn thận mở ra cửa phòng.","Cùng lúc đó, cửa nhà đột nhiên bị mở ra, Nhan Thanh đứng ở trước cửa khiếp sợ nhìn Lăng An Tu.","Lăng An Tu cũng ngây ngẩn cả người, hắn hiện tại đi cũng không được, lui cũng không xong, chỉ có thể đứng tại chỗ, mặt không thay đổi cùng Nhan Thanh đối diện, đồng thời tự hỏi phải trả lời Nhan Thanh ra sao.","Khiến cho hắn kinh ngạc chính là, Nhan Thanh chỉ là nhìn Lăng An Tu, không có thứ gì hỏi.","\"Em...\" Nhan Thanh không khống chế được thanh âm run rẩy của chính mình, cũng không khống chế được nhịp tim cuồng loạn. Cái này không thể nào, đến cùng là chuyện gì xảy ra... Sau đó, Nhan Thanh tựa hồ đã mất đi năng lực suy tư, thân thể của y đã thoát khỏi sự chỉ huy của đại não. Nhan Thanh nhanh chân đi tới bên Lăng An Tu, ôm cổ của hắn hôn lên.","\"Thật sự là có thân thể, em thật sự...\" Nhan Thanh nhỏ giọng lẩm bẩm một câu: \"Mùi vị so với trong tưởng tượng của tôi còn tốt hơn.\" Nói xong, hắn liền cúi đầu, đưa nụ hôn sâu hơn.","Lăng An Tu nỗ lực đẩy ra Nhan Thanh, giãy giụa nói rằng: \"Anh muốn làm gì...\"","\"Không phải tôi đã nói rồi sao?\" Nhan Thanh cọ xát một chút, biểu tình hung tợn, \"Một khi em có thực thể, chuyện đầu tiên tôi làm chính là quan hệ. Còn lại, chờ tôi làm xong sẽ hỏi em.\"","\"Này, chờ sau đó...\"","Nhan Thanh đem Lăng An Tu ôm lấy, ném lên giường, tùy ý nghiêng người ép tới, một bên hôn Lăng An Tu, một bên nỗ lực cởi quần áo Lăng An Tu.","Lăng An Tu phản kháng một hồi, cũng lười lại cử động . Hắn nhìn thời gian, còn có một phút mà thôi, hắn không tin Nhan Thanh làm được cái gì trong một phút này.","<i>Post on colangnguyetthanh by colangnguyetthanhteam</i>"]