["☆, Chương 47:","Edit: Nguyệt Kiều","Lăng An Tu kéo lấy cổ áo của Carl, \"Con mẹ nó cậu rốt cuộc là ai?\"","\"Trong lòng anh đã có đáp án, không phải sao?\" Carl nhẹ giọng nói.","Chuyện này quả thật quá... Quá kinh khủng rồi! Lăng An Tu vô lực co quắp trên ghế ngồi, đầu óc ong ong thét lên. Hắn nhắm mắt lại, nỗ lực làm rõ dòng suy nghĩ.","Carl ngồi ở bên cạnh hắn, từ góc độ của cậu có thể thấy được hàng lông mi thật dài của Lăng An Tu khẽ run, Carl một trận tâm hoảng ý loạn, không nhịn được đến gần hôn đôi mắt Lăng An Tu một cái.","Thời điểm Lăng An Tu lại mở miệng, ngữ khí hiển nhiên bình tĩnh không ít.\"Tại sao không nói cho anh biết sớm hơn một chút?\"","\"Đây là quy tắc hệ thống.\" Carl cười khổ nói, \"Trước khi nhiệm vụ của anh thành công, em phải ngoan ngoãn đóng tốt nhân vật của mình.\"","\"Hệ thống?\" Lăng An Tu trong lòng hồi hộp một chút, \"Nhưng là... Anh nhớ tới hệ thống nói rằng em không nằm trong thẩm quyền quản lý của nó.\"","\"Há, hệ thống cũng không phải chỉ có một, trung tâm ý tưởng đều không giống nhau. Mà hệ thống tương ứng đưa ra nhiệm vụ của em, chính là an tâm đóng vai trai hiền nhân vật phụ, trợ giúp anh hoàn thành nhiệm vụ.\"","\"...\" Lăng An Tu khóe miệng co giật, \"Hệ thống nam xứng?\"","Carl cười nói: \"Nói như vậy rất chuẩn xác. Sau khi em xuyên đến không gian hệ thống chủ, vẫn luôn hướng hệ thống dò hỏi tung tích của anh. Hắn nói hắn không thể nói cho em biết, thế nhưng em có thể chính mình đi tìm, sau khi tìm tới anh, em nhất định phải hiệp trợ anh hoàn thành nhiệm vụ.\"","Post on colangnguyetthanh by colangnguyetthanhteam","\"Nói như vậy, sau đó mỗi cái nhiệm vụ của anh, em đều đóng một vai bên cạnh anh? Hơn nữa con mẹ nó anh còn méo biết em là đứa nào?\" Lăng An Tu liền kích động, loại bị người vây xem chính mình lại chút nào biết chuyện này cảm giác không chịu nổi, \"Các người đều đùa giỡn tôi?\"","Carl phi thường vô tội, \"Em cũng muốn nói cho anh, thế nhưng đây là một trong những quy tắc, em căn bản không có biện pháp. Kỳ thực anh thông minh như vậy, hoàn toàn có thể suy đoán ra mà. Anh xem một chút a, ở bên trong không gian này, ngoại trừ đối tượng công lược chủ yếu, người bên cạnh anh đơn giản chính là mấy người như vậy. Anh cảm thấy được em có thể là Byron hoặc Daniel không?\"","Lăng An Tu suy nghĩ một chút, \"Nếu như anh sớm biết em sẽ là một trong những người đó, anh sẽ cảm thấy em là Jack.\"","\"... Em không có ngốc giống như hắn.\" Carl nhỏ giọng biện bạch.","\"Không có sao?\" Lăng An Tu nhu nhu mi tâm, \"Nhưng là anh nghĩ đến bộ dáng trước kia của em, nhìn lại vương tử phong độ lễ nghi này, anh thực sự không thể tiếp thu các em là một người.\"","\"Khi chấp hành nhiệm vụ ở mỗi không gian, ai cũng bị buộc thay đổi. An Tu, ở bên trong không gian này anh so với trước đây cũng càng...\" Carl dừng lại một chút, tựa hồ tại tìm một từ chuẩn xác hình dung, \"Lợi hại hơn. Đương nhiên, không quản anh biến thành ra sao, em trước sau như một đều yêu anh.\"","\"...\"","Carl dắt tay Lăng An Tu, \"An Tu, mấy ngày nay em đều chịu hết nổi rồi. Anh rõ ràng đang ở bên cạnh em, còn em cái gì cũng đều không thể nói, trơ mắt mà nhìn Hall cùng anh dây dưa không rõ, loại cảm giác đó em thật sự không muốn trải qua trải lần thứ hai. An Tu, anh cảm thấy cứ như thế không ngừng chấp hành nhiệm vụ, bị hệ thống khống chế thật sự có ý nghĩa sao?\"","Lăng An Tu nheo mắt lại, \"Em có ý gì?\"","\"Sau khi kết thúc nhiệm vụ, chúng ta có thể lựa chọn lưu ở trên cái thế giới này.\" Carl trong mắt loé ra vẻ đau thương, \"Nhưng là ở trong không gian trước, anh sao lại chọn rời đi? Anh thật sự nhẫn tâm bỏ lại em mà đi? Nếu không phải em cũng bất ngờ xuyên qua, trong cái thế giới kia, đối với em mà nói anh đã hoàn toàn biến mất, em cũng sẽ không bao giờ tìm được anh nữa. Anh thật sự... Quá độc ác. Bất quá, may mắn, hiện tại chúng ta có thể lại ở cùng một chỗ.\" Carl đột nhiên liền nở nụ cười, cười đến vô cùng xán lạn, \"Chúng ta đồng thời ở lại chỗ này được không?\"","Lăng An Tu yên lặng mà nhìn Carl vẻ mặt mong đợi, hỏi ngược lại: \"Em yêu thích thế giới này?\"","Carl gật gật đầu, \"Ở đây em là vương tử đế quốc, mà anh lại có thể tùy ý chuyển đổi thể chất. Chỉ cần chúng ta ở lại chỗ này, chúng ta có thể nắm giữ địa vị chí cao vô thượng, thậm chí... Thậm chí có thể có đứa con trai của mình.\"","\"Nhưng là anh không thích.\" Lăng An Tu không khách khí chút nào nói, \"Những thứ em nói không thuộc về anh, và anh cũng không thuộc về thế giới này.\"","Carl ngạc nhiên mà trợn mắt lên, \"An Tu, anh không muốn sao?\"","\"Đúng, anh không muốn. Lần trước anh không vì em mà lưu lại thế giới kia, lần này cũng sẽ không vì em mà lưu tại thế giới này. Anh bị hệ thống kiềm chế, cam tâm tình nguyện hoàn thành các loại nhiệm vụ, có hai nguyên nhân. Thứ nhất , anh muốn về không gian thuộc về riêng anh; thứ hai, \" Lăng An Tu khẽ mỉm cười, \"Anh cảm thấy được từ khi nhiệm vụ bắt đầu, anh có thể hưởng thụ khoái cảm dạy dỗ tra công.\"","\"An Tu, \" Carl nói giọng khàn khàn, \"Ở trong lòng anh, đến tột cùng coi em là cái gì? Em có phải là giống như bọn họ, đối với anh mà nói giống như một NPC phổ thông trong game thôi, quay người liền quên mất em?\"","Lăng An Tu nhàn nhạt nói: \"Carl, không, Cốc Xuyên, anh thừa nhận anh quá yêu em, thậm chí vốn định vì em mà ở lại không gian trước đây. Nhưng là, rất đáng tiếc, em lừa anh.\"","\"Em đã từng giải thích với anh...\"","\"Anh biết sự thương tổn em gây ra cho anh là vô ý, huống chi, em đối với anh vẫn luôn rất tốt, cho nên anh chưa bao giờ trách em. Anh chỉ là đột nhiên cảm thấy, em cũng không đáng để anh lưu lại, chỉ đến thế mà thôi. Anh trải qua nhiều tình cảm như vậy, quay đầu lại vẫn là một điểm tỳ vết đều không nhịn được, rất xin lỗi.\" Lăng An Tu thở dài, nâng lên Cốc Xuyên mặt như muốn khóc lên, \"Cốc Xuyên, em có biết ở không gian trước anh là người thế nào không?\"","Cốc Xuyên ngậm lấy nước mắt lắc đầu.","\"Nói như thế nào đây... Là một tên gay rất bình thường, trên người có thể nói một điểm đặc biệt đều không có. Anh không có vẻ ngoài xinh đẹp, tính cách cũng bình thản không có gì lạ, người như vậy, em có thể thích sao?\"","\"Em...\"","\"Cốc Xuyên, em thích là Lăng An Tu, là con người hoàn mỹ kia, là ca vương mà thượng đế sủng ái, chứ không phải anh.\"","Cốc Xuyên mờ mịt lắc đầu một cái, \"Anh nói em không hiểu, thế nhưng em có thể cam đoan với anh, vô luận anh là bộ dạng gì, em đều yêu anh. An Tu, xin anh, ở lại với em.\"","Lăng An Tu cười khổ một tiếng, \"Làm sao đây? Anh đã không tin em rồi.\"","Lăng An Tu mở ra cửa khoang cơ giáp đi ra ngoài, nhìn vào các tòa nhà công nghệ tương lai trên bầu trời, nhẹ giọng nói: \"Nếu nhiệm vụ đã hoàn thành, anh cũng nên đi rồi. Cốc Xuyên, nếu như em đã thích thế giới này thì ở lại đi, chính như lời em nói, ở cái thế giới này em có thể có rất nhiều. Nếu như em lựa chọn lưu lại, anh hi vọng em có thể thay anh chăm sóc tốt cho Daniel, đây là điều anh đã đáp ứng hắn\"","\"An Tu, \" Cốc Xuyên từ theo sát phía sau ôm Lăng An Tu, \"Anh cảm thấy anh phải đi, em có thể lưu lại sao? Em không có cách nào chịu được khoảng thời gian xa anh, nếu như tiếp tục tiến lên là sự lựa chọn của anh, em nguyện ý sẽ luôn ở bên anh. Mãi đến tận ngày nào đó anh mệt mỏi, không muốn lại đi chấp hành nhiệm vụ gì, chúng ta sẽ lựa chọn một cái thế giới rất tốt đẹp rất tốt đẹp lưu lại, sau đó bắt đầu cuộc sống của chúng ta.\"","\"Cốc Xuyên, em không cần thiết...\"","Post on colangnguyetthanh by colangnguyetthanhteam","Cốc Xuyên hôn cổ Lăng An Tu, \"Anh hãy nghe em nói hết. Anh nói anh không tin em, vậy hãy để cho em dùng hành động chứng minh, em đáng để anh tin tưởng.\"","Lăng An Tu trầm mặc một hồi, đẩy Cốc Xuyên ra, \"Anh phải đi.\"","Cốc Xuyên mỉm cười, \"Em và anh cùng đi.\"","Bị chùm sáng màu xanh lam quen thuộc đồng thời bọc lấy, Lăng An Tu nhìn thấy Carl, hoặc có thể nói là Cốc Xuyên, bên trong luồng sáng màu vàng rực rỡ, thân thể từ từ trở nên trong suốt, cho đến khi hoàn toàn biến mất. Sau một khắc, Lăng An Tu cũng đã về không gian chủ, nơi vĩnh viễn sẽ không có bất cứ thay đổi gì.","\"Ngươi lần này biểu hiện rất tốt, có thể đánh giá chín phần mười.\" Hệ thống hiếm thấy mà tán dương Lăng An Tu một câu.","Lăng An Tu nhàn nhạt nói: \"Lần sau chính là điểm tối đa . Đúng rồi, thật sự có hệ thống khác cùng tồn tại với ngươi ư?\"","\"Đương nhiên.\"","\"Tỷ như?\"","\"Tỷ như còn có hệ thống điều giáo tra thụ, hệ thống pháo hôi nghịch tập, hệ thống nam phối hợp vị... Ta chỉ là một thành viên trong đó mà thôi.\"","Lăng An Tu mặt xạm lại, \"Rốt cuộc là ai nhàm chán sáng tạo ra những thứ đồ ngổn ngang như các ngươi vậy.\"","\"Ta cũng muốn biết. Nếu như ngươi không có vấn đề khác, chúng ta liền bắt đầu một cái nhiệm vụ khác đi.\"","Lăng An Tu mỏi mệt nhắm mắt lại, \"Ta mới vừa trở về không bao lâu, ngươi cần phải gấp như vậy sao?\"","\"Vậy ngươi ở lại chỗ này làm gì? Ta mặc kệ ngươi, không muốn cũng phải đi.\"","Lăng An Tu bất đắc dĩ đứng dậy, \"Được, đến đây đi.\"","Cảnh tượng cấp tốc chuyển đổi.","Áo sơ mi trắng đơn giản, áo khoác màu đen cùng quần dài, trước ngực là huy hiệu trường màu vàng, Lăng An Tu mặc đồng phục học sinh cấp ba Hiroshima, mang mắt kiếng thật dày, cõng lấy cặp sách nặng nề, một mình đi ở bên trong sân trường. Lục tục có mấy bạn học cùng lớp đi qua bên cạnh hắn, lại không có lấy một người cùng hắn chào hỏi. Cảm giác sự tồn tại của hắn quá thấp, phần lớn đồng học thậm chí không biết trong lớp một nhân vật như vậy. Lăng An Tu cả ngày vùi đầu học tập, thành tích trước sau không trên không dưới —— không có ai sẽ chú ý tới một người thấp kém lẫn trong cát bụi như hắn.","Từ trên sân bóng rỗ truyền đến một trận tiếng hoan hô ủng hộ, Lăng An Tu không khỏi mà dừng chân. Ở trong đám người, hắn liếc mắt liền thấy Kha Ngôn, y mặc áo may ô màu trắng cùng quần dài màu đen tại trên sân bóng rổ chạy, nhảy, vóc người hoàn mỹ hình thành từng đạo từng đạo đường cong mỹ lệ. Từng giọt mồ hôi lớn từ trên mặt tuấn lãng của y lần lượt chảy xuống, thỉnh thoảng y nhấc áo may ô lên lau mồ hôi, lộ ra cơ bụng xinh đẹp.","Mười bảy tuổi, độ tuổi đẹp đẽ nhất. Lăng An Tu nhìn y, giống như nhìn toàn thế giới. Buổi tối hôm đó, Lăng An Tu mở đèn pin cầm tay nho nhỏ, trốn trong ổ chăn tỉ mỉ mà miêu tả thế giới của hắn, Kha Ngôn của hắn.","Có lẽ là ánh mắt hắn nhìn Kha Ngôn quá mức chăm chú, Kha Ngôn tựa hồ phát hiện Lăng An Tu tồn tại. Có đến vài lần, Lăng An Tu len lén nhìn Kha Ngôn. Kha Ngôn đột nhiên quay đầu lại, đối diện với ánh mắt tràn ngập vô hạn khát vọng của Lăng An Tu. Mà lúc này, Lăng An Tu hai má nóng lên, xấu hổ mà cúi thấp đầu.","Loại tâm tư xấu xa kia của hắn đối với Kha Ngôn tuyệt đối không thể để cho bất luận người nào biết đến. Lăng An Tu quyết định hảo hảo bảo vệ bí mật trong lòng hắn—— hắn yêu Kha Ngôn, muốn được y ôm ấp, muốn cùng y hôn môi, muốn cùng y vĩnh viễn ở cùng nhau.","Lăng An Tu chết cũng không nghĩ đến, Kha Ngôn lại đột nhiên gọi hắn. Hắn đi ở trong hành lang, nghe đến Kha Ngôn kêu tên của mình, trong nháy mắt cả người đều ngẩn tại chỗ, tim đập đến như là ở giây tiếp theo liền muốn xông ra khỏi lồng ngực.","\"Này, cậu tên Lăng An Tu có đúng không?\" Kha Ngôn đến gần Lăng An Tu, Lăng An Tu có thể ngửi được mùi thanh thanh sảng khoái trên người y. Hắn không còn gì để nói, chỉ có thể ngơ ngác mà gật gật đầu.","Kha Ngôn bắt tay đặt ở trên bả vai Lăng An Tu, lộ ra một nụ cười xấu xa nhưng lại nhìn rất đẹp, \"Có phải cậu thích tôi không?\"","\"...\" Lăng An Tu trợn mắt lên, tựa hồ không thể tin được Kha Ngôn đang nói cái gì.","\"Này, tại sao không nói chuyện a!\" Kha Ngôn kề sát vào Lăng An Tu, \"Nếu như cậu nói là đúng, tôi liền cùng với cậu quen nhau nha. Có muốn hay không?\"","Lăng An Tu chỉ cảm thấy một trận trời đất quay cuồng, trên người hắn tất cả mọi thứ đều thoát khỏi khống chế của đại não. Hắn ngây ngốc nhìn Kha Ngôn, gióng lên tất cả dũng khí đời này của hắn, nhẹ giọng nói: \"Vâng... Tôi rất vui...\"","Kha Ngôn phù phù một tiếng bật cười, lớn tiếng reo lên: \"Tôi nói không sai này! Hắn chính là đồng tính luyến ái, biến thái!\"","Trên hành lang ánh mắt của mọi người toàn bộ chuyển hướng sang Lăng An Tu, mấy người anh em tốt của Kha Ngôn không biết từ nơi nào xông ra, một cước hướng bụng Lăng An Tu mà đá, \"Tiên sư nó, ghê tởm!\"","Hắn nằm ở trên đất lạnh như băng, kính mắt không biết ném ở nơi nào, hắn không nhìn rõ bất cứ thứ gì, nhưng lại như nhìn thấu biểu tình của Kha Ngôn —— cố chấp thô bạo, biểu tình buồn nôn...","\"Căn cứ vào sự tính toán của ta, vận mệnh sau cùng của đứa bé này là, bệnh trầm cảm nặng, tự sát không thành, bị đưa vào bệnh viện tâm thần trị liệu.\"","Lăng An Tu mở mắt ra, thở dài: \"Có đôi khi ngược một đứa trẻ, để nó tự tổn thương mình là ác nhất.\"","\"Kỹ năng lần này của ngươi là...\"","\"Ta không muốn kỹ năng.\"","\"Hả?\" Âm thanh hệ thống cư nhiên mang theo một chút nghi hoặc.","\"Thằng nhóc không hiểu chuyện mà thôi, còn muốn kỹ năng gì nữa.\"","Hệ thống trầm mặc một hồi, nói: \"Ngươi không khiêm tốn như thế thật sự được không?\"","Lăng An Tu mỉm cười nói: \"Thế nhưng ta có những yêu cầu khác.\"","\"Ngươi nói.\"","\"Cái người máy gia dụng ở thế giới kia, ta rất thích cậu ấy, ta nguyện ý dùng kỹ năng lần này đổi lấy cậu ta làm bạn.\"","Tác giả có lời muốn nói: Kỳ thật tính cách lần này cũng có chút chuyển biến a, tuy rằng vẫn chưa rõ ràng lắm. Đến nỗi tiểu mập mạp ( tuy rằng đã gầy xuống ) có phải là công chính quy hay không..... Nói như thế nào đây, tác giả vẫn luôn muốn nhìn vai chính dần dần trường thành, cuối cùng hắn có thể cường đại đến dạng nào, chính tác giả cũng không biết. Hắn có thể sẽ không cần bất kỳ tiểu công nào tới yêu thương hắn, chính mình tiêu dao sung sướng; có lẽ cũng sẽ rất mệt, muốn ở lại một thế giới nào đó tìm một người mà hảo hảo yêu thường.","Cốc Xuyên đối với vai chính có tác dụng rất lớn a, hắn chết liền khiến vai chính hạ ngoan tâm ngược tra công, cũng là do hắn lừa gạt khiến vai chính trở nên cảnh giác hơn. Tuy rằng hắn không phải là công chính, nhưng cũng là đệ nhất nam xứng a! Nói cách khác, ở nhiệm vụ kế tiếp, Cốc Xuyên sẽ lấy các loại thân phận khác nhau xuất hiện. Vai chính phải phát huy trí tuệ để phát hiện ra hắn là ai........","Đến nỗi tra công số ba, vốn định viết kiểu khoa học viễn tưởng mang sắc thái cổ xưa. Nhưng đột nhiên tác giả bắt gặp một câu chuyện nhỏ miêu tả loại tra công này, khiến tác giả vô cùng tức giận........... Vì thế, liền đem loại tra công này đem đi ngược trong tác phẩm, ngược cho hắn te tua tơi tả luôn! Yêu thương!","Post on colangnguyetthanh by colangnguyetthanhteam"," - Hết chương 47 -","Nguyệt Kiều: Tôi đi học rồi huhu (ಥ ͜ʖಥ) bận bù đầu bù cổ ( ཀ ʖ̯ ཀ) toiii học dược nên sẽ rất nặng huhu ( ཀ ʖ̯ ཀ) cho nên tiến độ ra chương mới 1 tuần sẽ kéo dài ra ( ཀ ʖ̯ ཀ) Nhưng toiii sẽ cố gắng hết sức （╯ ͡° ▽ ͡°）╯︵ ┻━┻<br>Toii vẫn cần tuyển beta chăm chỉ cẩn thận nhaaaa ( ͡♥灬 3灬 ͡♥)"]