["☆, Chương 37:","Edit: Nguyệt Kiều","Ngày hôm sau Hall tỉnh lại, đầu vô cùng đau đớn, trên người cũng dính dớp, phi thường không dễ chịu. Nơi này không phải nhà, không có người máy trí năng chăm sóc hắn, mà không phải còn có Lăng An Tu sao, hắn cư nhiên liền đem mình trong trạng tháy say mèm trực tiếp vứt lên giường. Hall lập tức liền phát hỏa, \"Lăng An Tu!\"","Lăng An Tu vừa đeo caravat vừa tiến vào phòng ngủ, \"Sớm.\"","Nhìn thấy Lăng An Tu một thân nhẹ nhàng khoan khoái, Hall càng thêm khó chịu.\"Tôi muốn rửa ráy.\"","\"Bây giờ?\"","\"Phí lời.\"","Lăng An Tu chần chờ nói: \"Không bằng về nhà tắm đi, trong nhà thuận tiện hơn.\"","Lời này là sự thực, Hall không có cách nào phản bác, chỉ có thể phẫn nộ mà rời giường.","Ăn điểm tâm xong, tụ hội gia tộc liền như vậy kết thúc. Lăng An Tu cùng Hall từng người lái xe về nhà, xe Lăng An Tu chạy không theo kịp xe của Hall, chờ hắn về đến nhà, Hall là đang tắm.","Lăng An Tu vừa định dặn dò Tiểu An chuẩn bị quần áo cho Hall, nghĩ lại, y muốn mặc cái gì thật không mắc mớ gì đến hắn, hơn nữa Hall có tay có miệng, có chuyện gì không tự mình làm được.","Hall tắm xong, phát hiện không có chuẩn bị xong quần áo sạch, cũng lười gọi Tiểu An thay hắn lấy, để trần thân thể liền đi ra ngoài. Lăng An Tu chính ở phòng khách, đột nhiên nhìn thấy một pho tượng David di động, nhất thời không tốt. Vóc người Hall có thể nói là hoàn mỹ, đây là vóc người tốt nhất trong số những tra nam mà Lăng An Tu hắn trải qua, lồng ngực rộng rãi, tám khối cơ bụng sắp xếp chỉnh tề, hai chân thon dài thẳng tắp, chỉ cần nhìn, Lăng An Tu liền cảm thấy là một loại hưởng thụ.","\"Quần áo của tôi đâu?\"","\"Anh muốn mặc cái gì, gọi Tiểu An đi lấy.\"","Posted in colangnguyetthanh by colangnguyetthanhteam","Hall nheo mắt lại, sải bước đi đi tới, nắm cằm Lăng An Tu bức bách hắn cùng mình đối diện.\"Tôi nói rồi, không cho đối với tôi bày sắc mặt này.\"","Lông mi Lăng An Tu thật dài hơi rung động, trong mắt là sự kinh ngạc không kịp phản ứng. Hall đột nhiên nhớ tới lời Byron nói, Lăng An Tu quả thật là nam nhân xinh đẹp. Chỉ tiếc Lăng An Tu ở trên giường căn bản không thể hiện ra, vừa bắt đầu hoàn hảo, lúc sau Hall liền không hứng lắm. Bất quá, thỉnh thoảng...","Cảm giác được dục vọng dưới thân đã ngẩng đầu, Hall ngồi trên ghế salông, lười biếng nói: \"Dùng miệng đi.\"","\"...\" Lăng An Tu liếc mắt nhìn y một cái, ý niệm duy nhất chính là cho nam nhân phách lối kia một bạt tai.","Thấy Lăng An Tu không có phản ứng, Hall giục: \"Nhanh lên một chút a.\"","Lăng An Tu nhịn xuống kích động quất người, \"Dùng cái khác không được sao?\"","Hall vẫn nằm như trước, \"Thượng em còn muốn tôi xuất lực, lười động.\"","Lăng An Tu mỉm cười: \"Vậy tôi đến thượng anh đi.\"","Hall trợn mắt lên, \"Em nói cái gì?\"","\"Tôi nói, \" Lăng An Tu ung dung thong thả lặp lại, \"Để cho tôi tới thượng anh.\"","Hall đột nhiên ngồi dậy, con mắt màu xanh lam bên trong tràn đầy châm chọc cùng phẫn nộ, \"Chỉ em? Một Beta vô dụng?\"","Lăng An Tu gật gật đầu, \"Không sai.\"","\"Xưa nay tôi chưa từng nghe nói Beta có thể lên thành Alpha. Lăng An Tu, em hai ngày nay có phải là uống lộn thuốc? Tôi khuyên em tốt nhất đi bệnh viện khám...\"","Không chờ Hall nói xong, Lăng An Tu đột nhiên nhào tới, một cái đem Hall đặt ở dưới thân. Hall vội vã phản kháng, lại kinh ngạc phát hiện Lăng An Tu khí lực lớn vô cùng, thậm chí lớn hơn cả lúc hắn là quân nhân.","Lăng An Tu mới vừa hoàn thành hình thái chuyển đổi sờ sờ mông mẩy của Hall, miệng huýt sáo, \"Thân ái, thân thể anh thật tốt.\"","Bị đùa giỡn Hall giận tím mặt, dùng sức lật cả người thoát khỏi trói buộc Lăng An Tu.\"Lăng, An, Tu!\" Hall nghiến răng nghiến lợi, là một Alpha cư nhiên bị chính người vợ Beta của mình đùa giỡn, đây tuyệt đối là cự đại sỉ nhục! Hall tức đến không còn suy nghĩ, thậm chí quên đi việc nghĩ xem nguyên nhân Lăng An Tu khác thường như vậy.","Hai đại nam nhân cấp tốc đứng dậy đối lập, chuẩn bị chiến đấu. Chỉ có điều một người mặc quần áo đơn giản ở nhà, một người thì lại mặc bộ quần áo mới của hoàng đế(1).<br>(1)ý chỉ khỏa thân :))) Theo truyện \"Bộ quần áo mới của hoàng đế\" -NK","Hall toàn thân trần trụi tựa hồ không một chút nào cảm thấy không dễ chịu. Dù sao hắn và Lăng An Tu đã kết hôn đến mấy năm , cái gì cũng đã xem, cái gì cũng đã từng làm. Hall khoanh tay, cười lạnh nói: \"Làm sao, em muốn tiến hành bạo lực gia đình?\"","\"Bạo lực gia đình dù sao cũng tốt hơn chiến tranh lạnh\" Lăng An Tu nói xong, hai cái chân dài thẳng tắp quét về phía hạ thân Hall. Hall không kịp phản ứng, suýt nữa ngã sấp xuống, mắt y híp lại -- lần này y là giận thật.","Lăng An Tu nắm chặt nắm đấm hướng Hall vung tới, động tác khoái chuẩn tàn nhẫn, gọn gàng nhanh chóng. Hall vội vàng dùng lòng bàn tay chặn, y đánh giá thấp khí lực Lăng An Tu, khi nắm đấm nặng nề rơi vào cánh tay y, Hall rên khẽ một tiếng, quyết đoán phản kích.","Hai người quấn quýt lấy nhau đánh lộn, ra tay đều không chút lưu tình. Hall dù sao so với Lăng An Tu cao lớn một chút, bất quá khi y đem Lăng An Tu đặt ở dưới thân, mũi của y vẫn là gặp tai vạ, máu mũi một giọt một giọt mà tích ở trên sàn nhà. Đương nhiên, Lăng An Tu cũng không tốt gì, gương mặt trắng nõn sạch sẽ đã nhuộm xanh một khối, khóe miệng hơi sưng. Hắn bị Hall áp ở trên sàn nhà không thể động đậy, bình tĩnh nói: \"Buông tôi ra.\"","Hall tựa hồ không có bình tĩnh như Lăng An Tu. Vợ của y, một Beta vô dụng cư nhiên cơ hồ cùng y đánh thành hoà nhau. Chuyện này quả thật là sỉ nhục, sỉ nhục! Hall lửa giận công tâm, đem Lăng An Tu lật lại, vội vàng xé quần áo trên người Lăng An Tu -- y muốn Lăng An Tu ở dưới thân y, khóc lóc, cầu xin, y muốn mạnh mẽ đem hắn làm. Khóc...","Một giây trước hai người như kẻ thù mà đánh nhau, một giây sau liền trực tiếp lăn giường, như vậy... Không hay lắm, huống chi Lăng An Tu hiện tại là Alpha tiêu chuẩn, hắn không muốn trở thành Alpha đầu tiên trong lịch sử Đế quốc bị người thượng. Sửng sốt vài giây, Lăng An Tu quyết đoán bắt đầu giãy dụa. Vì vậy, hai người lại bắt đầu một vòng đối kháng mới. Hall đem quần áo Lăng An Tu kéo xuống không sai biệt lắm, ngón tay hướng phía sau hắn thăm dò. Lăng An Tu một phát bắt được thủ đoạn của Hall, nỗ lực xoay người thay đổi thế cuộc.","Hall phẫn nộ hóa thành một đạo dục hỏa mãnh liệt, gì đó dưới thân cứng đến nỗi kỳ cục.","Giữa lúc hai người \"Khó phân thắng bại\", Tiểu An nhảy nhảy nhót nhót tới đây, \"Evans tiên sinh, Lăng tiên sinh, Hoàng tử Carl tìm các ngài.\" Tiểu An nói xong, mới nhìn đến tình cảnh quái dị trong phòng khách, máy chủ một chút liền kẹt .","Lăng An Tu từ dưới đất bò dậy, \"Tiểu An, không cho xem.\"","Tiểu An lập tức ngoan ngoãn tự động tắt máy.","Hall tàn nhẫn mà trừng Lăng An Tu một cái, để trần thân thể liền đi trả lười cuộc gọi video.","Hoàng tử Carl là bạn tốt của Hall và Lăng An Tu, cũng là đồng học trong trường quân đội của bọn hắn. Carl có khí chất quý tộc đặc trưng của người hoàng thất, sự tao nhã bên trong vẻ bạo ngược, có thể nói là nam nhân hoàng kim độc thân số một đế quốc.","Carl nhìn thấy dáng vẻ đó của Hall, sợ đến miệng đều không đóng lại được, song liền nhìn thấy Lăng An Tu sưng mặt sưng mũi mà đi tới.","Sau một hồi trầm mặc ngắn ngủi, Carl mở miệng trước: \"Các cậu, làm sao vậy?\"","Hall tức giận nói: \"Luận bàn một chút, không được sao?\"","Posted in colangnguyetthanh by colangnguyetthanhteam","\"... Được.\" Carl chuyển hướng Lăng An Tu, trong ánh mắt cảm xúc có mấy phần phức tạp.\"An Tu, cậu vẫn tốt chứ?\"","Lăng An Tu cười lắc đầu một cái, \"Tôi không sao. Carl, cậu tìm chúng tôi có việc gì?\"","\"Há, là như vậy.\" Carl thần sắc có mấy phần không tự nhiên, \"Tối hôm nay có muốn tới vương cung hay không ? Tôi tổ chức chúc mừng kỉ niệm cho các cậu.\"","\"Chúc mừng?\" Hall cùng Lăng An Tu liếc mắt nhìn nhau, trăm miệng một lời: \"Chúc mừng cái gì?\"","Carl cười khổ nói: \"Các cậu ngay cả ngày kỷ niệm ba năm kết hôn của mình đều quên mất?\"","Lăng An Tu &amp; Hall: \"...\"","Lòng hai người trong cuộc, ngày đặc biệt này thật không có gì đáng chúc mừng, mà dù như thế nào cái này cũng là ý tốt của Carl.","\"Được, chúng ta muộn chút liền đi qua.\" Hall nói.","Cúp điện thoại, hai người đi thẳng đều không liếc mắt nhìn đối phương một cái, tự nhiên thu thập đồ . Lăng An Tu khởi động máy cho Tiểu An, muốn cho nó hỗ trợ sửa sang một chút, Hall giành lấy đem Tiểu An gọi đi. Lăng An Tu thân là người địa cầu tới, tự mình động thủ cũng không phải chuyện lớn gì.","Ở trong mắt người ngoài, Lăng An Tu cùng Hall là một đôi vợ chồng kiểu mẫu, Hall lần này không thể đem Lăng An Tu bỏ lại. Hall triệu hoán ra cơ giáp của y, cơ giáp lập tức hóa thân làm một chiếc xe thể thao màu đỏ.","Lăng An Tu ngồi trên xe, cười cùng cơ giáp chào hỏi: \"Sí diễm, đã lâu không gặp.\"","Sí diễm làm bạn của Hall nhiều năm, chứng kiến chủ nhân hắn cùng Lăng An Tu gặp gỡ, hiểu nhau, yêu nhau cùng việc tình cảm của Hall dần tan rã.","\"An Tu, xin chào.\"","Hall không nhịn được nói: \"Các ngươi có phải là còn muốn đứng lại tâm sự? Nhanh chóng xuất phát.\"","\"Chủ nhân, ngài vẫn không có nói cho tôi biết muốn đi đâu.\"","\"Cung điện!\"","Mỗi một quân nhân chuyên nghiệp ở Đế quốc đều được trang bị một cơ giáp chuyên dụng. Lăng An Tu cũng từng nắm giữ một cơ giáp trí năng cao cấp, khi hắn xuất ngũ ngày ấy, cơ giáp cũng thuận theo đó bị mất. Lăng An Tu còn nhớ cơ giáp của hắn là màu trắng tinh, tính cách của bộ não trí năng ấy cùng Lăng An Tu tương đối hợp. Lăng An Tu nhìn cảnh vật ngoài cửa sổ chợt lóe lên, ánh mắt có chút ảm đạm.","Lăng An Tu là khách quen của cung điện, hắn không cần làm việc ở đây, lại không có giao thiệt rộng rãi như Hall, Carl xem như là người bạn duy nhất của hắn nên hắn thường xuyên đến vương cung tìm cậu.","Khi hai người tới cung điện, Carl đã vì bọn họ chuẩn bị cơm trưa phong phú, còn có một cái bánh ngọt lớn bảy tầng, tầng trên cùng xếp thành chữ \"Ba\" to. Ngoại trừ Carl, cũng có rất nhiều sinh viên năm đó cùng học trong trường quân đội. Hall lập tức bày ra nụ cười khiến người gặp người thích, ôm eo Lăng An Tu cùng bạn học cũ chào hỏi.","Lăng An Tu ngược lại là không có tránh, hắn cũng mỉm cười, hướng Carl nói cám ơn.","Bữa tiệc bắt đầu trong sự hàn huyên, mọi người đều là quân nhân, khách khí ban đầu xong cũng bộc lộ ra tính cách không câu nệ tiểu tiết. Bọn họ lớn tiếng mà nói chuyện, miệng lớn mà uống rượu, không kiêng kị mà cười to... Chỉ có là vương tử điện hạ cao quý còn bảo trì phong độ.","Chủ đề của buổi tụ hội này là chúc mừng kỷ niệm ba năm ngày cưới của Hall cùng Lăng An Tu, thế nhưng Hall đã sớm quên Lăng An Tu, cùng bạn học của hắn vô cùng phấn chấn trò chuyện đế quốc cơ giáp mới nhất, ân scuộc diễn tập quân sự trên một tinh cầu nào đó, Omega xinh đẹp ôn nhu của một gia tộc nào lập tức liền thành niên...","Khi Hall đang trò chuyện vui vẻ, Byron liền gọi điện tới.","Hiếm khi được nghỉ ngơi, Byron đương nhiên sẽ không thành thật ở nhà, sau khi rời khỏi lâu đài cổ, Byron liền trực tiếp đi tìm vui.","Chủ quán rượu là lão già bụng bia, nhìn thấy Byron, lập tức cười híp mắt tiến lên đón.\"Thượng tá Byron! Trung tá Hall không đến cùng ngài à?\"","Byron lười biếng nằm trên ghế sa lông, \"Ông quản thật rộng.\"","Nam nhân cười hắc hắc, \"Tôi chỉ là tùy tiện hỏi một chút. Ngày hôm nay ngài muốn tìm dạng gì? Vẫn là Charlie sao?\"","\"Không.\" Byron lần thứ hai trong đầu không tự chủ chiếu lại tình cảnh tối hôm qua hắn nhìn thấy. Byron liếm liếm khóe miệng, \"Chuyện này... Có người phương Đông hay không?\"","\"Người phương Đông?\" Lão bản có chút khó khăn, \"Đế quốc chúng ta từ Phương Đông đến cũng không có nhiều người, ngài biết đến...\"","Byron không nhịn được phất tay một cái, \"Vậy quên đi, để tôi một mình.\"","Byron nằm một hồi, cảm xúc lại càng ngày càng dâng trào. anh không kìm lòng được nhớ tới bộ dáng Lăng An Tu đỏ mặt suyễn khí, đôi mắt vừa đen vừa sáng, ướt nhẹp, trên người còn có một cỗ khí tức thơm ngọt như có như không thuộc về Omega.","Byron rất muốn gặp lại Lăng An Tu, không biết hắn bình thường có mê người giống tối hôm qua hay không.","Byron ngồi dậy, do dự hồi lâu, cuối cùng bấm số gọi Hall. Có lẽ, Lăng An Tu đang ở bên cạnh y đây...","Phải mất một lúc Hall mới tiếp máy, Byron nhìn thấy sự náo nhiệt phía bên Hall, mười mấy nam nhân đang uống rượu tán gẫu. Byron liếc mắt liền thấy được Lăng An Tu ngồi ở bên cạnh bàn, lẳng lặng uống rượu, bên trong một đám người vóc dáng cao to, người thon dài Lăng An Tu hiện ra đặc biệt nổi bật. Mái tóc màu đen, đôi mắt đen thuần khiết, đẹp đẽ như một người bước ra từ trong tranh.","\"Các chú ở cung điện?\" Byron hỏi.","\"Ân, Ở đây tổ chức buổi tụ hội. Anh có muốn tới hay không?\"","\"Được, chờ anh.\" Byron lập tức cúp điện thoại, nhanh chân ra khỏi quán.","Posted in colangnguyetthanh by colangnguyetthanhteam"," - Hết chương 37 -"]