["<br>","☆, Chương 58: ","Edit: Nguyệt Kiều","Kha Ngôn chậm rãi đứng dậy, nhẹ giọng nói: \"Tôi biết rồi. Xin lỗi, muộn như vậy còn quấy rối cậu. Tôi đi trước.\"","Lăng An Tu đưa lưng về phía Kha Ngôn, nhàn nhạt nói: \"Đi thong thả, không tiễn.\"","Kha Ngôn đi rồi, Lăng An Tu vô lực nằm co quắp ở trên ghế sa lon. Đối với nhiệm vụ lần này, tâm tình Lăng An Tu vẫn luôn rất phức tạp. Nguyên nhân có lẽ bởi vì Kha Ngôn tuổi còn quá nhỏ, hắn vẫn là có chút mềm lòng, nhưng để hoàn thành nhiệm vụ, như thế này vẫn còn chưa đủ.","Lăng An Tu nhu nhu mi tâm, nói: \"Tiểu An, cậu đi theo Kha Ngôn đi, đã trễ thế này một tên nhóc con ở ngoài lang thang một mình rất không ổn.\"","\"Vâng.\"","Chỉ còn mấy tiếng nữa trời liền sáng, Lăng An Tu có thể nói là cả đêm không ngủ, hắn tuy rằng cảm thấy uể oải, nhưng một chút buồn ngủ cũng không có. Hắn đi đến ban công, nhìn bóng lưng Kha Ngôn càng đi càng xa, chỉ cảm thấy lòng có chút buồn bực. Bộ dáng ủy khuất giống một đứa nhỏ khóc lóc kể lể cầu khẩn của Kha Ngôn vẫn còn hiện ra ở trước mắt—— vì người mình thích mà khóc, đôi khi cũng là một chuyện khiến người ta hâm mộ. Mà Lăng An Tu, đã quên mất làm sao có thể khóc, cho dù tâm lý hắn rất khó chịu, nhưng hắn cũng không khóc nổi .","Lúc Tiểu An trở về, Lăng An Tu đang ngồi ở trên ghế sa lon ngẩn người.\"Cậu ấy về rồi à?\"","\"Cậu ta không có về nhà.\" Tiểu An, \"Mà là đi đến quán rượu.\"","Lăng An Tu gật gật đầu, \"Không ở bên ngoài lang thang là tốt rồi.\"","Tiểu An đem biểu tình, ngữ khí, động tác của Lăng An Tu thêm vào dữ liệu tính toán, cuối cùng cho ra một cái kết luận: \"Lăng tiên sinh, tâm tình của anh không được tốt.\"","\"Thế sao?\" Lăng An Tu miễn cưỡng cười cười, \"Tôi nghe nói, ôm sẽ khiến lòng người vui vẻ, có muốn tới thử xem không?\"","\"Được.\" Tiểu An không mang theo một chút do dự, mở hai tay ra ôm lấy Lăng An Tu.","Động tác ôm của Tiểu An rất tiêu chuẩn, Lăng An Tu thiếp ở trên lồng ngực của cậu, lại không nghe thấy một tiếng đập nào.","Ngày thứ hai, Lăng An Tu vẫn chưa vào tới lớp, đã nghe thấy được một tiếng cười thẳng thắn. Kha Ngôn ngồi một chỗ, đang cùng mấy nữ sinh tán gẫu, dáng vẻ rất vui vẻ. Y nhìn thấy Lăng An Tu, rất tự nhiên mà hướng hắn chào hỏi một chút, thật giống như chuyện tối ngày hôm qua căn bản không phát sinh.","Lăng An Tu sững sờ, theo bản năng mà trở về câu: \"Chào buổi sáng.\"","\"Tối hôm qua tôi đã uống nhiều rồi.\" Kha Ngôn một mặt phiền muộn, \"Nếu như có nói cái gì lung tung, cậu chớ coi là thật, tôi không phải thật tâm.\"","Lăng An Tu cười cười, \"Cậu không nói gì cả.\"","\"Vậy thì tốt.\" Kha Ngôn gật gật đầu, quay người cùng các nữ sinh tiếp tục đề tài vừa rồi.","Những ngày kế tiếp, Kha Ngôn đối xử với Lăng An Tu có thể nói là \"Lấy lễ để tiếp đón\" . Y không chủ động tìm Lăng An Tu gây phiền phức, cũng sẽ không cố ý nói chuyện cùng hắn, tình cờ tầm mắt đụng nhau, Kha Ngôn cũng chỉ khách khí cười cười. Quan hệ của bọn họ, giống như là quan hệ rất bình thường của bạn học với nhau, Lăng An Tu đối với y mà nói, chẳng qua chỉ là một người quen mà thôi.","Post in colangnguyetthanh by colangnguyetthanhteam","Lăng An Tu không nhịn được suy nghĩ thật ra Kha Ngôn là đang giả vờ kiên cường?","Thời tiết dần dần nóng lên, năm học thứ hai của Lăng An Tu đã chuẩn bị kết thúc. Trong phòng học máy điều hòa vù vù thổi, Âu Dương Trạch ở trên bục giảng không biết mệt mỏi mà lặp lại: \"Lần thi học kì này đối với các em là vô cùng quan trọng. Năm thứ ba sẽ lấy kết quả lần này để dựa vào đó phân chia lớp, có lớp chọn cùng lướp thường. Tôi nghĩ các em cũng biết tầm quan trọng của việc học. Cho nên, tôi hy vọng các em sẽ coi đây là một kỳ thi đại học...\"","\"Lần thi tháng vừa rồi bạn học Lăng An Tu đạt được hạng nhất. Chỉ mấy tháng ngắn ngủi, bạn ấy đã từ học sinh trung bình vươn lên thành học sinh xuất sắc, tôi hy vọng cả lớp sẽ học hỏi kinh nghiệm của bạn, noi gương bạn làm theo...\"","Lăng An Tu đang buồn ngủ, thời điểm nghe đến tên của mình nhất thời còn chưa kịp phản ứng. Ánh mắt của mọi người đều chuyển hướng tới Lăng An Tu, Lăng An Tu chỉ có thể mặt không thay đổi ngồi thẳng tắp.","Không biết là ai phát ra một tiếng cười nhạo, dù rất nhẹ thế nhưng cũng đủ để cho tất cả mọi người có thể nghe thấy âm thanh nói: \"Học tập cậu ta cái gì? Học cách yêu nam nhân sao?\"","Trong phòng học bùng nổ ra một trận cười vang, người không cười ngoại trừ Lăng An Tu chỉ có ba người: Âu Dương Trạch, Thẩm Mạt cùng Kha Ngôn.","Âu Dương Trạch nặng nề hắng một cái, cả lớp mới yên tĩnh lại.","\"Các em...\" Âu Dương Trạch suy nghĩ hồi lâu, cũng không biết làm sao phê bình mấy đứa trẻ ngỗ nghịch này, chỉ có thể thở dài, \"Thôi, chúng ta vào lớp tiếp theo.\"","Vừa tan lớp, Thẩm Mạt liền hướng chỗ Lăng An Tu đi tới, \"An Tu, chuyện mới vừa rồi, anh bỏ qua cho...\"","Lăng An Tu thờ ơ nhún nhún vai, \"Không có chuyện gì, anh đã quen, sẽ không cùng bọn họ tính toán.\"","Mấy ngày này, Kha Ngôn dù vô tình hay cố ý cũng đều xa lánh Thẩm Mạt, hiện tại Thẩm Mạt cùng Lăng An Tu ngược lại là thường xuyên đi với nhau, cùng đi ăn cơm, cùng đi thư viện, hoặc là ở tiết thể dục tạo thành một đội.","\"Kỳ thực em rất hoài niệm thế giới trước, hôn nhân đồng tính không những được pháp luật công nhân, còn có thể sinh ra đời sau.\"","\"Kết hôn rồi thì thế nào?\" Lăng An Tu nhàn nhạt nói, \"Kết hôn rồi cũng có thể ly hôn. Huống hồ, thế giới kia dù tốt như thế nào, cũng không thuộc về anh.\"","Thẩm Mạt lúng túng cười cười, \"Nói cũng phải.\"","Hai người ngồi cùng một chỗ câu được câu không mà tán gẫu, không ai nhận ra có một ánh mắt như có như không thỉnh thoảng dừng ở trên người bọn họ.","\"Kha Ngôn? Kha Ngôn!\"","Kha Ngôn thu hồi ánh mắt, \"Hả?\"","Hoa khôi lớp bất mãn mà oán giận: \"Sao cậu thất thần thế, vừa rồi tớ nói gì cậu có nghe thấy không?\"","\"Cậu lặp lại lần nữa.\"","\"Sau kì thi vừa đúng sinh nhật cậu, cậu có nguyện vọng gì không?\"","Kha Ngôn không nhịn được liền đưa mắt hướng sang phía Lăng An Tu, nhàn nhạt nói: \"Không có.\"","Ngày thi cuối cùng, tâm lý tất cả mọi người đều có chút nôn nóng. Còn có mấy tiếng nữa bọn họ sẽ đón đợt nghỉ hè đằng đẵng hai tháng trời.","Lăng An Tu ngồi tại chỗ, mắt thấy hắn làm bài lập tức sẽ xong, người phía sau đột nhiên đá hắn một cái. Lăng An Tu biết đến cậu ta là có ý gì, lại giả vờ cái gì cũng không biết, tiếp tục vùi đầu bài thi.","Post in colangnguyetthanh by colangnguyetthanhteam","Người phía sau kiên nhẫn mà tiếp tục quấy rầy hắn, Lăng An Tu cố nén sự mất kiên nhẫn ở trong lòng, dùng tốc độ nhanh nhất đem bài làm xong, sớm nộp bài thi, nghênh ngang rời đi.","Thời điểm đi ra khỏi phòng thi, ánh sáng ban chiều yên tĩnh chiếu lên sân trường, Lăng An Tu nhất thời có chút mê man —— những ngày kế tiếp, hắn nên làm gì? Theo lý thuyết, nhiệm vụ còn chưa hoàn thành, hắn cần phải tiếp tục đi tổn thương Kha Ngôn, cho đến khi đạt tiêu chuẩn của hệ thống thì thôi, nhưng là...","\"Này!\"","Lăng An Tu quay đầu lại, nhìn thấy một nam sinh vóc người cao lớn khí thế hung hang đang nhìn hắn, Lăng An Tu nhướn mày, \"Có việc?\"","\"Mày thích chết à! Lão tử đá mày nhiều như vậy con mẹ mày mày còn không thèm phản ứng!\"","Lăng An Tu một mặt vô tội: \"Cậu đá tôi làm gì?\"","\"Mẹ!\" Nam sinh một phát tóm lấy cổ áo Lăng An Tu: \"Mày còn dám nói không hiểu ý tao? Tên gay chết tiệt!\"","Lăng An Tu cũng không sinh khí, chỉ là nhàn nhạt nói: \"Vậy không phải mấy tên thẳng các cậu còn muốn tìm đến tên gay như tôi xin giúp đỡ sao?\"","Trong mắt nam sinh nổi lên một trận lửa giận. Hắn ta tựa hồ nghĩ đến cái gì đó, nở nụ cười dữ tợn: \"Này, có phải mày rất thích thứ đồ kia của nam nhân không?\"","\"Cút ngay.\"","\"Tao biết mày rất thích!\" Nam sinh không nói lời gì mà túm lấy cánh tay Lăng An Tu, một tay khác bịt miệng Lăng An Tu, Lăng An Tu không ngừng phản kháng, tuy nhiên hắn không phải là đối thủ với tên nam sinh cao gần mét chín này. Nam sinh một đường lôi hắn tới nhà kho thể dục cách đó không xa, đóng cửa lại.","Thời gian này, phần lớn người vẫn còn đang làm bài kiểm tra, giáo viên thì vẫn đang trông thi, cơ hồ không có ai sẽ tới nơi này. Bất quá Lăng An Tu ngược lại cũng không sợ sệt, nam sinh trước mắt cho dù có to cao đi chăng nữa thì cũng vẫn chỉ là học sinh cấp ba, sẽ không đến nỗi giết người hay cưỡng gian và vân vân và mây mây, chẳng lẽ là muốn đem hắn nhốt lại đánh một trận?","Lăng An Tu trầm giọng nói: \"Tôi khuyên cậu hãy tỉnh táo lại, cậu đả thương tôi nhưng nếu dừng lại kịp thời tôi sẽ không đả động đến. Chớ nói chi là, lý do đánh người của cậu chỉ vì tôi không giúp cậu gian lận.\"","Nam sinh cười hắc hắc, \"Mày yên tâm, tao sẽ không làm thương tổn mày.\" Nam sinh vừa nói, vừa cởi khóa quần của mình.","Lăng An Tu cười lạnh: \"Lẽ nào thẳng nam như cậu đây còn muốn cưỡng gian tên gay như tôi?\"","\"Mày đừng có hiểu lầm, tao đối với nam nhân, chỗ đó sẽ không phản ứng gì.\" Nam sinh đột nhiên đá đầu gối Lăng An Tu một cước, Lăng An Tu thuận thế quỳ trên mặt đất, đôi mắt đối diện đũng quần nam sinh.","\"Mày không là yêu thích sao? Liếm đi.\"","\"...\" Lăng An Tu tâm lý buồn nôn, \"Bạn học, chính cậu có tay.\"","\"Nghe nói dùng miệng càng thoải mái hơn!\" Nam sinh một mặt mong đợi, \"Mau lên! Đừng chậm trễ thời gian.\"","\"Lăn.\" Lăng An Tu muốn đứng dậy lại bị nam sinh dùng sức đè vai xuống, tàn bạo mà túm chặt tóc. Nam sinh cưỡng bách Lăng An Tu đối mặt với hạ than của hắn ta, \"Tốt nhất mày nên biết thức thời.\"","Trong mắt Lăng An Tu loé ra một đạo hàn quang, \"Mày không sợ tao cắn đứt cái gốc rễ này của mày sao?\"","Đôi tay to của nam sinh bóp lấy cái cổ mảnh khảnh của Lăng An Tu, \"Mày không dám.\"","Lăng An Tu chính là đang suy nghĩ biện pháp thoát thân, đột nhiên nghe thấy một tiếng vang thật lớn, cửa nhà kho bị phá tan một cách tàn nhẫn, Kha Ngôn một thân lệ khí xuất hiện ở cửa, hai mắt y đỏ ngầu, toàn thân đều đang run rẩy, ánh mắt quả thực có thể đem người giết chết.","Nam sinh quần cũng không kịp mặc, không tự chủ lui một bước —— hắn hiển nhiên nhận ra Kha Ngôn, biết đến Kha Ngôn là một nhân vật tuyệt đối không tầm thường.","Kha Ngôn từng bước từng bước tiến về phía nam sinh, chẳng hề nói một câu gì lại khiến không khí càng đáng sợ hơn.","Lăng An Tu đột nhiên có loại dự cảm xấu, \"Kha Ngôn...\"","Kha Ngôn nắm lấy cây gậy bóng chày cách đó không xa, hướng đầu nam sinh nặng nề vung tới. Nam sinh đã sớm chuẩn bị kĩ càng, lách mình tránh thoát, dùng lưng tiếp đòn nghiêm trọng. Nam sinh rên lên một tiếng, nhào tới cạnh Kha Ngôn cùng nhau đánh. Thân thể nam sinh so với Kha Ngôn còn cường tráng hơn, cũng không lâu lắm hắn liền đem gậy bóng chày trong tay Kha Ngôn đoạt lại.","Một tiếng kêu lớn, đôi mắt Kha Ngôn bỗng nhiên mở to, y từ từ quay đầu, nhìn Lăng An Tu, chán nản ngã xuống.","\"Kha Ngôn...\" Lăng An Tu hốt hoảng ôm lấy Kha Ngôn, trong lòng đột nhiên nhảy một cái, \"Cậu, cậu cố gắng chịu đựng, tôi lập tức đi...\"","Đồng tử Kha Ngôn đã mất đi tiêu cự, y chặt chẽ cầm lấy tay Lăng An Tu, trên đầu là truyền đến cảm giác đau đớn. Đôi mắt có chút mơ hồ, y không thấy rõ biểu tình Lăng An Tu, \"Ngày hôm nay, là sinh nhật tôi... Tôi... Tôi muốn nghe cậu nói, nói sinh nhật vui vẻ...\"","Lăng An Tu liều mạng mà bưng lấy vết thương đang không ngừng trào máu từ trên đầu y, \"Trước mắt cậu đừng nói gì, tôi lập tức gọi người đến!\"","Kha Ngôn đột nhiên cười cười, y cố gắng há mồm, nỗ lực nói ra một câu đầy đủ: \"Như... Nếu như chết đi rồi, cậu liền... Rốt cuộc tôi sẽ không bị tổn thương nữa...\"","Tác giả có lời muốn nói: Tôi tin rằng rất nhiều chị em mạnh mẽ cũng có những trải nghiệm tương tự. Rõ ràng không thoải mái nhưng lại giả bộ như không có chuyện gì, tác giả cảm thấy kỳ thật so với chuyện mượn rượu giải sầu còn thống khổ hơn... TuT","Post in colangnguyetthanh by colangnguyetthanhteam"," - Hết chương 58 -","Nguyệt Kiều: Tui vẫn cần beta a!!!!!!!! :&lt;&lt;"]