["<br>","☆ Chương 67: ","Edit: Nguyệt Kiều","Sau khi Xavier đẩy cửa ra, nhất thời ngây ngẩn cả người. Lăng An Tu không không một mảnh vải ngồi trên giường, còn Lăng Triệt thì lại yên tĩnh nằm ở bên cạnh hắn. Máu tươi vẫn còn ấm nhuộm đỏ cả ra trải giường.","\"An Tu...\" Âm thanh Xavier run rẩy, anh xông tới ôm chặt lấy Lăng An Tu, \"Anh không sao chứ?! Nó có làm gì anh không?\"","Lăng An Tu ngẩng đầu nhìn Xavier, bình tĩnh nói: \"Cốc Xuyên?\"","Xavier dừng một chút, gật gật đầu.","\"Anh có thể gọi tên em, xem ra nhiệm vụ đã kết thúc.\" Lăng An Tu đứng dậy, chỉ thi thể Lăng Triệt, \"Anh đi tắm, em dọn dẹp nơi này đi. Đúng rồi, Tiểu An đâu? Tại sao không đi cùng em?\"","\"Mạch điện của hắn hình như xảy ra chút trục trặc nên ở căn cứ sửa chữa.\"","Lăng An Tu có chút sốt sắng, \"Hắn vẫn ổn chứ?\"","\"Hắn nói chỉ là vấn đề nhỏ, bảo anh không cần lo lắng.\"","Xavier cấp tốc dọn dẹp sạch sẽ hiện trường, tuy rằng không cần làm nhiều lắm, dù sao thì cảnh sát cũng không dám tra đến trên người L.E.","Post on colangnguyetthanh by colangnguyetthanhteam","Lăng An Tu đứng ở dưới vòi hoa sen, nhắm mắt lại cảm nhận nhiệt độ dòng nước -- đây chính là kết quả hắn muốn, Lăng Triệt làm nhiều điều tồi tệ với hắn, hắn vĩnh viễn không có cách nào tha thứ. Đã giết nhiều người như vậy, thêm một người cũng không sao, huống chi người này thật sự đáng chết. Chỉ là, Lăng Triệt chết quá đơn giản, quá thẳng thắn, điều này làm cho Lăng An Tu nhất thời không phản ứng kịp.","Lúc Lăng Triệt giơ súng lục lên trong nháy mắt đó hắn hoàn toàn có thời gian ngăn cản, nhưng mà hắn không có làm. Hắn cứ như vậy trơ mắt mà nhìn máu tươi trào ra từ huyệt thái dương Lăng Triệt, chảy lên khắp thân thể trần của mình.","Ngoài cửa truyền đến âm thanh lo lắng của Xavier: \"An Tu?\"","Lăng An Tu đóng vòi nước, \"Chuyện gì?\"","\"Anh tắm lâu quá, em lo...\"","\"Máu có chút khó tẩy.\" Lăng An Tu mặc quần áo tử tế, đi ra khỏi phòng tắm, nhìn xung quanh gian phòng một vòng, ánh mắt rơi trên hành lý của Lăng Triệt, \"Em ra ngoài trước đi, đợi anh một lúc.\"","Xavier do dự một hồi, vẫn là đi ra ngoài, nhẹ nhàng đóng cửa lại.","Hành lý Lăng Triệt rất đơn giản, chỉ có mấy bộ quần áo, giấy tờ cần thiết, cùng với một quyển notebook, trên trang bìa notebook viết: \"Ba, nếu như người đọc được nó, thì người đã không ngăn cản con. Ngẫm lại cũng đúng, sau những chuyện con đã làm, người nhất định rất muốn con chết ngay lập tức. Cả đời này con đều nghe lời người, chỉ hy vọng người có thể nhìn con một cái. Nhưng cuối cùng thì cũng chỉ mong cái chết của con sẽ khiến người vui vẻ. Nhưng mà, con thật sự ôm ấp một hi vọng xa vời là người sẽ không bao giờ thấy được quyển nhật ký này.\"","Đây là lần đầu tiên Lăng An Tu nhìn thấy chữ của Lăng Triệt, nét chữ của y đẹp đẽ giống như y vậy. Lăng An Tu không nhịn được suy nghĩ tới biểu tình của Lăng Triệt khi viết xuống những dòng chữ này đến cuổi cùng là như nào.","\"Ngày mùng 1 tháng 1. Mẹ nói, ba có thể trở về cùng chúng ta đón giao thừa. Mình rất chờ mong, đã bao lâu rồi không được nhìn thấy người? Nửa năm đi. Nghĩ đến đó mình rất muốn gặp được ba, mình cư nhiên có chút sốt sắng, thực sự là bất đắc dĩ a.\"","\"Ngày mùng 4 tháng 1. Buổi huấn luyện đấu hôm qua là do ba chủ trì, hai người một đội, mình tranh giành phiền nhiễu mãi, cuối cùng cũng được chung một đội với ba. Kết quả mình bị ba mắng cho một trận, nói mình chính là tên rác rưởi. Kỳ thực, trình độ của mình tuyệt đối không phải như vậy, lực chú ý của mình tất cả đều tập trung ở trên người ba, mình phải kiểm soát hạ thân căng cứng, phát huy thực lực tốt được nữa mới là lạ. Ba cách mình gần như vậy, loại khoảng cách này khiến mình triệt để choáng váng đến tê dại, tay chân bởi vì căng thẳng mà lạnh cóng, trên mặt lại nóng như thiêu đốt. Nếu tiến thêm một chút nữa, lại một chút nữa, mình có thể...\"","\"Ngày mùng 7 tháng 1. Nhìn thấy ba mẹ hôn chào buổi sáng mình lại thật sự ghen tị với chính mẹ ruột của mình. Nếu còn tiếp tục như vậy, mình thật sự muốn điên rồi. Nhưng mà mình không dám đem tình cảm của mình đối với ba nói cho bất cứ kẻ nào, sẽ bị cho rằng mình là kẻ biến thái.\"","Tiếp theo là một mảnh hỗn loạn, Lăng Triệt rốt cuộc không còn không còn viết hoàn chỉnh quyển nhật ký, mỗi trang chỉ có mấy câu nói linh linh vớ vẩn.","\"Mình nghĩ mình điên thật rồi! Ai có thể nói chuyện cùng mình bây giờ! Ai cũng được, làm ơn...\"","\"Mình không tìm được thi thể của bọn họ, cũng đúng, hắn làm để cho bọn họ được toàn thây.\"","\"Mình thật muốn giết chết hắn... Nhưng mà không có hắn, mình còn tiếp tục sống sao?\"","\"Hắn gặp sự cố , mình ngay lập tức tới. Hắn cứ như vậy lẳng lặng mà nằm ở nơi đó, không còn là thủ lĩnh lạnh lùng như bình thường, thoạt nhìn qua lại có chút ôn nhu. Ôn nhu sao? Mình cư nhiên lại dùng cái từ này hình dung hắn. Tại sao chỉ cần nhìn hắn một cái, mình suýt chút nữa liền quên mất hung thủ giết mẹ ruột, mình chỉ muốn ôm hắn, đưa hắn đi, bảo vệ hắn, cứ thế mà sống?\"","\"Mình đưa hắn về tổ chức, cũng không để cho bất kỳ người nào thấy hắn. Mặt khác nói với những người kia, Lăng An Tu đã chết. Đúng, Lăng An Tu kia đã chết, hiện tại hắn là của mình, ngoại trừ mình không có ai có tư cách nhìn hắn, hắn chỉ thuộc về mình mà thôi.\"","\"Một ngày làm thủ lĩnh L.E thật không dễ, nhưng hắn lại có thể làm tốt như vậy. Mình vì hắn cảm thấy kiêu ngạo, hắn là của mình, chỉ mình thôi.\"","\"Vừa rồi ta gặp mẹ trong mơ, mẹ chảy huyết lệ, lẳng lặng mà nhìn mình, mẹ nói, Tiểu Triệt, chớ quên Lăng An Tu giết chúng ta.\"","\"Mình điên rồi, mình điên thật rồi. Mình cứ như vậy mà xé nát quần áo của hắn, tàn nhẫn mà xâm phạm thân thể của hắn. Hắn bị trọng thương, hắn không thể phản kháng, chỉ có thể yên lặng mà chịu đựng, trong mắt tràn đầy thù hận. Mình biết hắn hận mình.\"","\"Nhìn cái dáng vẻ kia của hắn, lại có chút không đành lòng. Mình muốn dịu dàng mà đối xử với hắn, nhưng là vừa nghĩ tới mẹ liền không nhịn được chán ghét bản thân. Mình thật khó hiểu, ai lại đi yêu người giết cha mẹ ruột của mình? Giống như hắn nói, mình thật đáng chết.\"","\"Rất phiền, chuyện gì cũng đều không muốn nghĩ. Chỉ muốn ôm hắn, ở trong thân thể của hắn cảm nhận nhiệt độ của hắn, còn lại không muốn làm gì.\"","\"Ba sẽ không biết, kỳ thực tất cả cơm nước của hắn đều là do mình làm. Ngày hôm nay làm spaghetti, hắn ăn thật nhiều. Mình rất vui vẻ, ngày mai tiếp tục làm. Hắn vẫn rất thích đồ ăn mặn như vậy.\"","\"Bởi vì tác dụng của thuốc, hắn ngủ rất say. Hôm nay hắn rất bình tĩnh, cũng không cần tiêm dược vật, nhưng mà mình chỉ muốn có thể an tĩnh mà ôm lấy hắn, không cần làm gì. Mình nhất định phải nắm chắc thời gian, một khắc cũng không thể ngủ, ngồi ở bên cạnh hắn nhìn bộ dáng ngủ say đó, mình đột nhiên nghĩ, có phải là được rồi, cứ như thế này bắt đầu lại từ đầu với hắn. Sau đó, mình liền cười nhạo bản thân. Cái gì mà bắt đầu lại từ đầu? Đã bao giờ hắn cùng ta bắt đầu. Nếu quả thật buông tay, chỉ sợ hắn sẽ rời bỏ mình mà không thèm quay đầu lại, thời điểm gặp lại hắn có lẽ cũng là lúc mình sẽ chết. Mình nhẹ nhàng hôn môi hắn, một lần lại một lần.\"","\"Bác sĩ nói nếu hắn còn bị giam cầm như thế này nữa có thể sẽ tạo thành tổn thương tâm lý. Không hiểu sao mình lại cảm thấy điều đó thật tốt, nếu như hắn cái gì cũng đều không nhớ rõ thì thật tốt, tất cả ký ức đều để mình tự chịu đựng là được. Nhưng khi hắn xuất hiện khuynh hướng tự mình hại mình, mình liền đau lòng. Hắn là một nam nhân kiêu ngạo như vậy, hắn ở trên chiến trường có thể có vô số cách chết, nhưng hắn tuyệt đối sẽ không muốn bị chết trên tay bản thân mình.\"","\"Ngày hôm nay ở bên ngoài đụng phải một con chó. Rất đáng yêu, cũng thật biết điều, có nó là bạn với hắn, có phải hắn sẽ tốt hơn một chút? Thực sự là kỳ quái, rõ ràng tất cả thương tổn kia của hắn đều là do mình mang lại, nhưng mình lại rất đau lòng, chỉ muốn dịu dàng mà đối xử với hắn.\"","\"Lại phải đi ra ngoài chấp hành nhiệm vụ, đại khái sẽ rất lâu không được thấy hắn. Thật muốn dẫn hắn cùng đi, một khắc cũng không tách ra. Mình lại suy nghĩ linh tinh rồi.\"","\"Ba quả nhiên vẫn chạy đi . Nghe được tin tức này, mình cư nhiên không một chút kinh ngạc nào. Đúng, hắn chính là Lăng An Tu, không quan tâm mình đã làm những gì với hắn, hắn mãi mãi chính là kẻ mạnh. Mình nghĩ, ngày chết của mình cách không xa nữa rồi. Nhưng mà, trước khi chết, mình thật sự muốn cùng hắn, bình yên ở bên nhau vài ngày, chỉ cần vài ngày là đủ rồi.\"","\"Hắn hành hạ mình, mình rất đau, nhưng chút đó không đáng là gì. Những đau khổ hắn chịu đựng còn nhiều hơn cả mình phải chịu bây giờ. Đến đây đi, dằn vặt con đi, để con cảm giác được đau, để con chân chính ý thức được sự tồn tại của chính mình. Chỉ có ba, chỉ có Lăng An Tu, mới có thể làm cho con có cảm giác, bất kể là khoái cảm hay là đau đớn, mãi mãi cũng chỉ có ba mới khiến con cảm nhận được.\"","\"Kế hoạch tiến hành rất thuận lợi, mình và ông ấy cùng lên máy bay đến Ý. Từ khi sinh ra đến giờ, đây là chuyến du lịch đầu tiên cũng là cuối cùng của mình và ông ấy, cứ thế mà bắt đầu.\"","\"Thái độ của ba phi thường lạnh lùng, nhưng mình vẫn cố ý mà lơ là nó, lừa mình dối người ảo tưởng trong lòng.\"","\"Quả nhiên, ông ấy liên lạc với Xavier, mình còn có bao nhiêu thời gian cùng với ông ấy? Hai mươi tiếng? Mười lăm tiếng? Thời gian còn lại mình cần phải làm gì vượt qua?\"","\"Gắt gao nắm chặt bàn tay hắn ở bên cạnh. Có thể chết ở bên ông ấy, kỳ thực cũng không tồi.\"","\"Cái này cũng tính là di ngôn đi, một tiếng sau mình phải chết rồi. Kiếp sau, không muốn làm người , mình muốn làm khẩu súng của ông ấy.\"","Nhật ký Lăng Triệt cuối cùng cũng kết thúc, câu nói cuối cùng là viết vào hai tiếng trước. Quyển nhật ký cuối cùng còn dán một tấm hình: Lăng An Tu mặc quần áo huấn luyện, thiếu niên Lăng Triệt đứng ở phía sau, giúp y chỉnh tư thế xạ kích. Lăng Triệt đứng thẳng tắp, gương mặt mang theo nụ cười thỏa mãn mà ngại ngùng, cũng không biết tại sao, trong nụ cười ấy mang theo một tia đau thương không dễ phát giác.","Thời điểm Lăng An Tu đi ra khỏi phòng, sắc mặt vẫn bình tĩnh như trước.","\"An Tu?\" Xavier thăm dò hỏi, \"Anh vẫn ổn chứ?\"","Lăng An Tu tiện tay đem quyển nhật ký ném trở lại, \"Anh rất khỏe. Đi thôi, chúng ta trở lại đón Tiểu An.\"","Tiểu An ở lại thủ phủ của nước A. Lúc Lăng An Tu trở lại, được Ngải Bố Đặc tướng quân nhiệt liệt hoan nghênh: \"An Tu, rất cảm tạ cậu! Để thất lạc một bình virus H sẽ tạo thành ảnh hưởng lớn như nào, chúng tôi cũng không dám nghĩ tới, may mắn mà có cậu.\"","Lăng An Tu qua loa mà cười cười, \"Anh cho chúng tôi tiền hoa hồng nhiều như vậy, đây là việc bọn tôi phải làm.\"","Post on colangnguyetthanh by colangnguyetthanhteam","\"Sau này có tính toán gì không?\" Ngải Bố Đặc cười híp mắt hỏi, \"Hoàn thành nhiệm vụ lớn như vậy phải chịu khó nghĩ ngơi một chút, ở bên người nhà của mình.\"","Lăng An Tu dừng một chút, xoa xoa súng ngắm trên người mình, nhàn nhạt nói: \"Súng chính là người nhà.\""," - Hết chương 67 -"]