["<br>","☆, Chương 66: ","Edit: Nguyệt Kiều","\"Đây chỉ là một bình nhỏ hàng mẫu.\" Lăng Triệt thưởng thức chiếc lọ, \"Thế nhưng cũng đủ cho người nghe lời của tôi, đúng chứ? Ba ngẫm lại xem đi, virus H nhanh chóng phát tán ra cộng đồng, bắt đầu từ những anh em của người, cảnh tượng như thế này khẳng định cực kì thú vị a.\"","\"Đừng có phí lời.\" Lăng An Tu nhấc Lăng Triệt lên đem đặt y ở trên thân xe, \"Cuối cùng thì mày muốn thế nào!\"","Lăng Triệt rủ mắt xuống, \"Con muốn cùng ba cùng nghỉ phép.\"","Câu trả lời này hiển nhiên không ở trong dự liệu của Lăng An Tu, \"Cái gì?\"","\"Nghỉ phép, ba, nghỉ phép.\" Lăng Triệt nở nụ cười, \"Đây là ta từ nhỏ đến lớn giấc mộng, liền ngươi cùng ta, hai người đi một cái ai cũng không nhận ra chúng ta, phong cảnh liền nơi rất tốt nghỉ phép. Không có ai quấy rối chúng ta, chỉ có chúng ta.\"","Lăng An Tu khó tin nhìn Lăng Triệt, \"Chỉ như vậy?\"","\"Không phải đâu? Nha, đương nhiên, người phải ngoan ngoãn nghe con lời nói.\" Lăng Triệt vòng tay ôm cổ Lăng An Tu, dùng thanh âm khàn khàn ghé vào lỗ tai hắn nói rằng: \"Bé ngoan cùng con làm tình.\"","Lăng An Tu cười lạnh: \"Đi cửa sau sướng thế sao? Khiến cho mày không thể ngừng được?\"","Lăng Triệt cười nói: \"Nếu như người muốn thử một chút, con phi thường nguyện ý phụng bồi.\"","\"Đừng, \" Lăng An Tu đẩy Lăng Triệt ra, \"Tao không có hứng thú.\"","\"Nói như vậy là người đáp ứng?\"","Lăng An Tu nhàn nhạt nói: \"Tao còn có lựa chọn khác sao?\"","Lăng Triệt hài lòng nói: \"Được, lên xe đi.\"","\"Bây giờ?\"","Post on colangnguyetthanh by colangnguyetthanhteam","\"Đúng vậy, máy bay đã đợi sẵn. Chẳng lẽ, còn để cho người trở lại trụ sở nói virus ở trên tay con?\" Lăng Triệt thay Lăng An Tu mở cửa xe, \"Ba, ba nghĩ con đần như thế khiến cho con thất vọng nha.\"","\"...\"","Thời điểm Lăng An Tu đến trấn nhỏ phía nam của Ý, ánh mặt trời ban trưa sáng chói và nóng bỏng. Bọn họ sớm đã thay đồ. Lăng Triệt mặc áo may ô bó sát người, quần cao bồi, mang mũ bóng chày, nhìn qua giống như một sinh viên chưa va chạm nhiều, chẳng ai nghĩ tới việc vừa nãy y còn đang ở trên chiến trường chém giết. Lúc này Lăng Triệt mới thật giống chàng trai hai mươi tuổi. Lăng An Tu đã qua tuổi bốn mươi mặc đồ tự nhiên thành thục một ít, mà thoạt nhìn lại rất trẻ trung, chỉ như nam nhân ba mươi. Hai người đi chung với nhau, hoàn toàn là hình ảnh bộ đôi anh em, nhưng trong quần áo bọn họ đều cất giấu vũ khí trí mạng.","Lăng Triệt mang theo Lăng An Tu đến một khách sạn nhỏ tách biệt hẳn, xem ra y hẳn là từ rất sớm liền lên kế hoạch cho tất cả những thứ này.","\"Ba, người có thích nơi này không?\" Lăng Triệt ôn nhu hỏi.","Lăng An Tu liếc mắt nhìn một cái, không tỏ rõ ý kiến. Gần đây trạng thái tinh thần của Lăng Triệt càng ngày càng không ổn định, một giây trước vẫn còn là quân tử ôn nhu, một giây sau liền có thể có thể biến thành ác ma bạo lực. Đối với loại bệnh thần kinh này phương pháp tốt nhất, chính là bỏ mặc.","Thái độ lãnh đạm của Lăng An Tu không có ảnh hưởng chút nào tới tâm trạng tốt của Lăng Triệt. Y giống như đứa nhỏ lần đầu tiên được đi chơi xa nhà với ba, đối hết thảy sự vật đều tràn đầy hứng thú.","Ở trên đường nhỏ chỉ có hai bóng hình sóng vai đi cùng nhau, thưởng thức đặc sản và rượu ngon của địa phương, chạng vạng thì ở bên bờ biển ngắm mặt trời lặn -- đây sẽ là một kỳ nghỉ vô cùng hạnh phúc, chỉ là người bên cạnh hắn lại là Lăng Triệt.","Trở lại khách sạn, Lăng Triệt điên cuồng cùng Lăng An Tu làm tình, Lăng An Tu nghĩ đến virus H vẫn đang không rõ tung tích, không thể không phục tùng, tiến vào trạng thái \"Vô cảm\", vô luận Lăng Triệt dùng sức cỡ nào, từ đầu đến cuối hắn không có một chút cảm giác nào, tự nhiên cũng không hề có một chút phản ứng.","\"Ba...\" Sau khi Lăng Triệt phóng thích xong, mồ hôi lấm tấm dưới ánh đèn lại có một vẻ đẹp lạ thường. Y từ phía sau ôm lấy Lăng An Tu, nhẹ nhàng cắn rái tai của hắn, lẩm bẩm nói: \"Ba, người tại sao một chút phản ứng đều không có. Con muốn xem vẻ mặt của người, thống khổ cũng được.\"","\"Làm sao, mày còn muốn tao phải rên như đàn bà?\" Lăng An Tu trào phúng nói.","\"Không phải, con thật cao hứng.\" Lăng Triệt nở nụ cười, \"Đây là lần đầu tiên người không bị trói buộc mà chịu cùng con làm.\"","\"Thần kinh.\" Lăng An Tu đẩy Lăng Triệt ra, \"Tao đi tắm.\"","Lăng Triệt ngồi ở trên giường, nghe tiếng nước ào ào từ trong phòng tắm truyền tới, tâm lý giống như bị lông chim không ngừng trêu chọc. Y thở dài, mặc quần áo tử tế, nói: \"Ba, con đi mua đồ ăn khuya, người muốn ăn chút gì không?\"","\"Tùy tiện.\"","Nghe được âm thanh đóng cửa, Lăng An Tu lập tức từ trong phòng tắm đi ra, quần áo cũng không thèm mặc, trực tiếp chạy vội ra, bật máy vi tính của khách sạn, dùng tất cả các biện pháp để liên lạc với bên ngoài. Hắn viết một bức thư đơn giản, thử gửi cho Xavier cùng Ngải Bố Đặc. Điều khiến hắn bất ngờ chính là, thật sự gửi đi thành công.","Lăng Triệt làm việc vẫn luôn rất cẩn thận, làm sao lại không đề phòng việc hắn sẽ liên hệ với bên ngoài? Hay là, tên kia hoàn toàn đắm chìm trong cái gọi là kỳ nghỉ này, nhất thời quên mất mối quan hệ thù địch giữa hai bọn họ?","Lăng An Tu không có thời gian suy nghĩ nhiều, Lăng Triệt đã đem đồ ăn về -- đủ hương vị màu sắc, hương kem mê người, hơn nữa còn đều là kem ngọt.","\"Mày là còn chưa trưởng thành sao? Tại sao toàn là đồ ngọt.\"","Lăng Triệt cười cười, \"Lúc nhỏ vẫn muốn ăn, nhưng người chưa bao giờ cho con ăn.\"","\"Tao có sao?\"","\"Có a.\" Lăng Triệt vòng tay ôm eo Lăng An Tu, đem đầu đặt ở trên bả vai của hắn, \"Mỗi ngày người đều ép con ăn thứ kỳ quái, chưa bao giờ cho con ăn những thứ đứa trẻ bình thường muốn.\"","\"Được, vậy bây giờ mày nhớ ăn nhiều một chút, ăn đến chết cũng không quản mày.\"","Post on colangnguyetthanh by colangnguyetthanhteam","\"Ba...\"","\"Con mẹ nó mày đừng gọi tao như vậy!\"","\"Há, An Tu?\"","\"Cút.\"","Lăng Triệt cười cười, cầm lấy một cái bánh kem, \"Ăn một chút gì đi, vừa nãy mặc dù là con xuất lực hơi nhiều, người phỏng chừng cũng mệt mỏi.\"","Lăng An Tu đẩy tay Lăng Triệt ra, nằm lại trên giường, \"Tao buồn ngủ.\"","\"Vậy người ngủ đi.\" Lăng Triệt nhẹ giọng nói, \"Con bồi tiếp người.\"","Có Lăng Triệt ở bên cạnh, Lăng An Tu căn bản cũng không dự định ngủ. Đối với hắn mà nói, mấy ngày mấy đêm không ngủ cũng không sao. Hắn nhất định phải bảo trì tinh lực tuyệt đối để đối kháng người bên cạnh.","Nhưng là không biết tại sao, có lẽ là buổi chiều uống rượu, có lẽ là buổi tối ở trấn nhỏ quá mức yên tĩnh, gần sáng Lăng An Tu bắt đầu cảm thấy buồn ngủ.","Ở trong ảo mộng, hắn phảng phất lại trở về ngôi biệt thự ở tổng bộ L. E kia. Sáng sớm, sau khi kết thúc huấn luyện trở về, một thân ảnh nho nhỏ đang nép mé cửa, nhìn thấy hắn, cười đến ngây thơ vô tội. Lăng An Tu cũng không khỏi nhếch miệng lên, rồi lại cấp tốc đem mặt trầm xuống, hắn đem súng bên hông ném cho đứa nhỏ, ra lệnh: \"Trước đi đi bắn một trăm phát đạn, không bắn xong không cho ăn cơm.\"","Đứa trẻ một mặt thất vọng, ủy khuất lẩm bẩm: \"Con muốn cùng người ăn cơm, ba...\"","Ba ba, ba ba, ba ba...","\"Ba, chào buổi sáng.\" Lăng Triệt ấn một nụ hôn lên trán chào buổi sáng Lăng An Tu, \"Nhanh lên một chút rời giường, ngày hôm nay chúng ta có rất nhiều chuyện muốn làm.\"","Lăng An Tu không hỏi Lăng Triệt muốn làm gì, ngược lại vô luận y muốn cái gì, chính mình ngoại trừ phụng bồi cũng không có phương pháp khác.","Toàn bộ một ngày, bọn họ đều ở bên ngoài đi dạo. Viện bảo tàng, thủy cung, thư viện, Lăng Triệt tựa hồ thật sự muốn lôi kéo Lăng An Tu \"Tìm về tuổi ấu thơ\" . Buổi tối, Lăng Triệt đều vùi ở trong lồng ngực Lăng An Tu, xem một bộ phim. Sau khi xem xong, Lăng Triệt cà cà Lăng An Tu, \"Ba, có cơ hội chúng ta cũng đi Sicilian chơi đi.\"","Lăng An Tu thuận miệng nói: \"Đi làm gì? Xem Monica Bellucci?\"","Lăng Triệt sững sờ, đột nhiên nở nụ cười: \"Ba, người vừa đùa với con sao? Con thật cao hứng.\"","\"...\"","\"Ba, con muốn làm.\"","\"...\"","\"Con đi tắm trước.\" Lăng Triệt hôn Lăng An Tu một cái, đi vào phòng tắm.","Nghe thấy tiếng nước chảy vang lên, Lăng An Tu nhanh chóng mở máy vi tính ra, kiểm tra thư. Xavier sau khinhận được thư của Lăng An Tu lập tức viết hồi âm, Lăng An Tu cấp tốc phiên dịch ra mật mã -- sau hai mươi tiếng chúng ta sẽ đến, chịu đựng.","Lăng An Tu rốt cục thở phào nhẹ nhõm, căng thẳng trong lòng cũng nới lỏng.","Nếu như không có gì bất ngờ xảy ra, hiện tại bọn Xavier đã đến trấn nhỏ này, không đến nửa giờ, bọn họ liền có thể tìm tới mình.","Lăng Triệt để lõa thể nửa người trên, nửa người dưới trùm khăn tắm đi ra khỏi phòng tắm, y liếc mắt nhìn máy vi tính đang đóng, cười nói: \"Ba, chúng ta làm đi.\"","Vì kéo dài thời gian, Lăng An Tu sảng khoái cởi quần áo ra, mở hai tay ra, \"Đến đây đi.\"","Lăng Triệt nhướn mày, \"Người tích cực như vậy?\"","\"Sớm chết sớm siêu sinh.\"","Ánh mắt Lăng Triệt nhìn Lăng An Tu có chút thâm trầm mà phức tạp, y khe khẽ thở dài, đặt thân thể cường tráng lên Lăng An Tu.","\"Ba, quay nhìn con.\" Lăng Triệt cố chấp lật Lăng An Tu, lẳng lặng mà nhìn hắn, \"Nhìn con.\"","Lăng An Tu đột nhiên có một chút bất an, \"Mày...\"","Lăng Triệt chậm rãi tiến vào thân thể Lăng An Tu, \"Bọn họ lập tức liền tới có đúng không?\"","Lăng An Tu trầm mặc một hồi, \"Mày quả nhiên vẫn luôn biết.\"","\"Đương nhiên, ba, con vẫn luôn thông minh hơn so với tưởng tượng của ba. Bất quá, bọn họ đến cũng không có tác dụng gì, virus H, con chỉ lấy ra một bình mà thôi. Còn lại, đều ở chỗ Ngải Bố Đặc.\" Hai người ngữ khí bình tĩnh mà đối thoại, căn bản không giống như đang làm tình.","\"Món nợ với cha mẹ con, đã trả sạch.\" Lăng Triệt tần suất động càng lúc càng nhanh, nhưng âm thanh lại vô cùng rõ ràng, \"Bị con nhốt nửa năm, bị con đối đãi như một con vật, này đó , con nghĩ đã đủ rồi. Cho nên, hiện tại, con rốt cục có thể nói...\" Lăng Triệt cúi người xuống, ôm Lăng An Tu thật chặt, \"Ba ba, con yêu người.\"","Trên hành lang truyền đến một trận tiếng bước chân nặng nề, Lăng An Tu vội vã đẩy ra Lăng Triệt, hắn cũng không muốn để cho người khác thấy hắn cùng con trai đang dây dưa. Lăng Triệt lại dùng sức nắm chặt cánh tay, khiến Lăng An Tu không thể động đậy, y nhắm mắt lại, cảm thụ nhiệt độ Lăng An Tu, hít sâu một hơi, \"Ba, tạm biệt.\"","Lăng Triệt tay phải cấp tốc luồn vào dưới gối, lấy ra súng lục mà Lăng An Tu vẫn luôn chuẩn bị, hướng huyệt thái dương, bóp cò súng.","Không ai có thể nói, không ai có thể biết, đằng sau vinh quang chính là cô độc.","-- ( dùng phụ chi danh )"," - Hết chương 66 -"]