["<b>☆, Chương 72:</b>","Edit: Nguyệt Kiều","Lần hẹn hò này Dương Du rất vui vẻ Nhan Thanh ngược lại khá phiền muộn. Dương Du tiểu thư luôn luôn cùng y nói về manga. Khi biết tác giả cuốn truyện là bạn cuea Nhan Thanh lại càng quấn lấy Nhan Thanh đòi giới thiệu cô với Lăng An Tu. Nhan Thanh không thể làm gì khác ngoài nói dối, Lăng An Tu không ở trong nước, không thể lập tức về được. Không cần những thứ khác, chỉ cần manga của Lăng An Tu làm xúc tác, quan hệ của Nhan Thanh và Dương Du tiến triển thuận lợi, có thể lập tức xác định quan hệ yêu đương.","Tuy rằng cùng nữ giới hẹn hò khiến Nhan Thanh tương đối phiền muộn, nhưng mà y nghĩ tới chức vụ mà mình luôn ước mong đang vẫy gọi thì lại có cảm giác rất thành công.","Nhan Thanh ở bên ngoài phong hoa tuyết nguyệt, Lăng An Tu thì lại ở nhà không có việc gì làm. Hắn nhớ Tiểu An đã từng nói, mình có thể tự do tiến vào không gian mạng ảo, vậy thì làm sao mà vào mà vào từ đâu?","Lăng An Tu suy tư một hồi, chuyển thành thực thể rồi ngồi trước máy tính, đăng nhập diễn đàn trước đây. Khi hắn click đăng nhập cảnh tượng xung quanh trong nháy mắt đã biến mất, thay vào đó là màn sương trắng mơ hồ không rõ, ở giữa không trung còn lơ lửng những mã code chương trình.","Sương trắng dần dần tản ra, không gian nhất thời náo nhiệt lên – xung quanh tất cả đều là những anh chàng điển trai vóc dáng không hề tệ. Ngẫm lại cũng đúng, ai mà chẳng sáng tạo ra cho mình một hình tượng lý tưởng?","Một “soái ca” hướng Lăng An Tu đi tới, hỏi thăm hắn một chút.","Lăng An Tu nghi ngờ nói: “Tôi biết anh sao?”","“Soái ca” lộ ra một nụ cười tiêu chuẩn: “Tôi không quen cậu, thế nhưng tôi biết IP của cậu. Lost đi đâu rồi? Đã lâu không có nhìn thấy cậu ấy.”","Lăng An Tu không biết trả lời làm sao.","“Soái ca” xì cười một tiếng: “Cậu ấy không phải thật sự đi đến cái thế giới kia đấy chứ.”","Lăng An Tu có chút mờ mịt “Cái gì?”","“Cậu là người vừa mới được tạo ra à?”","Lăng An Tu gật gật đầu.","“Há, khó trách cậu không biết. Lost là người được hoan nghênh nhất ở đây, chỉ cần cậu ấy muốn hạng người gì cũng có được, nhưng mà cậu ấy nói cậu ấy cực kỳ muốn đi đến thế giới kia để nhìn “chính mình” cũng là người sáng tạo ra cậu ấy xem thật sự có bộ dáng gì,. Lẽ nào cậu ấy thật sự đi ?”","Lăng An Tu kinh ngạc nói: “Các anh có thể tùy tiện đi tới một thế giới khác?”","“Soái ca” hoàn toàn thất vọng: “Có thể. Bất quá có ai muốn đi? Ở đây chúng tôi cái gì cũng có, muốn làm cái gì có thể làm cái ấy. Mà đi ra ngoài đó, cùng lắm chỉ làm một cô hồn dã quỷ, trừ phi người sáng tạo nguyện ý dùng thân thể của chính mình trao đổi, còn không chúng ta vẫn mãi chỉ phục vụ người sáng tạo. Vạn nhất người sáng tạo không cao hứng, trực tiếp đem chúng ta xóa đi, chúng ta liền trực tiếp biến thành tro bụi.”","Lăng An Tu cấp tốc bắt được trọng điểm: “Anh vừa nói, chỉ cần đem các anh xóa thì các anh sẽ biến mất?”","“Đúng vậy.”","Post on colangnguyetthanh by colangnguyetthanhteam","Lăng An Tu nhớ tới thật lâu trước đây, Lost cũng bởi vì sợ biến mất mà lo lắng. Hắn vẫn luôn vì bị Nhan Thanh lợi dụng và phản bội mà cảm thấy phẫn nộ, hắn cư nhiên quên mất chuyện này: Là hắn, Lăng An Tu sáng tạo ra Lost, đối với Lost tới nói, Lăng An Tu chính là sự tồn tại giống như Thượng Đế. Chỉ cần Lăng An Tu muốn, hắn hoàn toàn có thể thống trị vận mệnh của Lost. Hóa ra đây chính là mục đích mà hệ thống cho Lăng An Tu khả năng có thực thể một giờ mỗi ngày.","Lăng An Tu không nhịn được mỉm cười, hắn đến gần “Soái ca” ôm một cái, “Cảm ơn.”","“A?” “Soái ca” có chút không hiểu sao, nhưng vẫn là chiếu theo quy củ hỏi một câu: “Muốn làm một phát sao? Đúng rồi, tôi hỏi cậu này, cậu là số 1 hay là 0?”","Lăng An Tu: “… Xin lỗi, tôi không có hứng thú.”","“Soái ca” có chút thất vọng. Lăng An Tu vẫn còn muốn ở trên mạng đi dạo vài vòng nữa, nhưng trước mắt đột nhiên là một mảnh tăm tối, tiếp đó hắn liền trở lại thế giới hiện thực, hắn đang ngồi trước máy vi tính, trên màn hình xuất hiện một hàng chữ: “Lost đã trở lại, tôi liền cắt đứt mạng.”","Một giây sau, Nhan Thanh liền đẩy cửa đi vào: “An Tu? Ai? Em làm sao lại biến thành thực thể rồi!” Nhan Thanh có mấy phần ảo não, “Không phải nói là chờ tôi trở về hay sao. Em còn bao thời gian?”","“Đại khái khoảng mười phút.”","Nhan Thanh nắm tay Lăng An Tu, đem người kéo đến phòng ăn, “Tôi nghĩ em rất nhớ mùi vị các món ăn cho nên tôi mua rất nhiều đồ ăn ngon, mau tới nếm thử đi!”","Lăng An Tu nhìn món tráng miệng trên bàn, nói: “Không có hứng thú.”","“Đừng thế mà, tôi muốn nhìn bộ dáng em ăn.”","Trong ánh mắt chờ mong của Nhan Thanh, Lăng An Tu cầm lấy một miếng bánh ngọt bỏ vào trong miệng.","Nhan Thanh nhìn đầu lưỡi Lăng An Tu mơ hồ lộ ra ngoài, bên trong thân thể cư nhiên nóng lên, phát triển tới tình thế khó có thể kiềm chế. Nhưng là y phải nhịn, bằng không chờ y đem người đè ra, Lăng An Tu lại đột nhiên biến mất, y nhất định sẽ nghẹn chết.","Phát hiện biểu tình Nhan Thanh không đúng lắm, Lăng An Tu hỏi: “Anh làm sao vậy?”","Nhan Thanh sâu kín thở dài, “An Tu, tại sao khi đó em lại cho tôi trở thành một người có dục vọng mạnh mẽ chứ? Hai ngày nay tôi đều không có làm, nghẹn đến căng trứng rồi.”","Lăng An Tu buồn cười nói: “Vẫn sống được chứ.”","“An Tu, em lại không vừa lòng tôi, tôi thật sự muốn đi tìm người khác.”","“Vậy anh tìm đi. Anh cũng có thiếu đâu. Anh có thể giống như trước đây, một tuần đổi bảy người. Nha, đúng rồi, chớ quên biện pháp an toàn.”","Bộ dáng không quan tâm của Lăng An Tu khiến Nhan Thanh tương đối khó chịu, nhưng mà lời Lăng An Tu nói đều là sự thực, y không có cách nào phản bác.","Lâu rồi không được ăn đồ ngọt khiến Lăng An Tu thật sự sung sướng, hắn liền cầm lấy miếng bánh tráng miệng, vừa ăn vừa hỏi: “Hôm nay như thế nào?”","“Chán, một phần ba thời gian cô ấy đều nói về em và manga. Đúng rồi, Dương Du nói trong manga có một vai rất giống tôi, có phải tôi là nguyên tác để em sáng tạo nhân vật kia?”","“Giữa hai người các anh có ít điểm tương đồng. Nhưng không giống anh, nhân vật kia có nguyên tắc, nhưng anh không có. Chờ anh có nguyên tắc, anh liền không cần tình ái .”","Nhan Thanh bất mãn mà lầu bầu: “Tôi coi như là vì hắn không có tình ái, nên mới có cái gọi là nguyên tắc.”","“Anh sẽ kết hôn cùng Dương Du sao?” Lăng An Tu đột nhiên hỏi.","“A? Tôi không có nghĩ nhiều như thế.”","“Cùng cô ấy kết hôn đối với công việc của anh càng thuận lợi hơn, nói không chừng anh có thể trở thành người kế nhiệm chức tổng tài kia đấy. Anh không phải là muốn cái này sao?”","“Đúng thế…” Nhan Thanh như có điều suy nghĩ gật gật đầu, “Tôi sẽ suy nghĩ thật kỹ hạ.”","Sau khi ăn xong miếng bánh thứ ba, Lăng An Tu lại biến thành linh thể trong suốt.”Nếu như anh kết hôn, tôi sẽ tham gia lễ cưới.”","Nhan Thanh nằm ở trên giường, trừng trần nhà, một chút buồn ngủ đều không có. Không biết tại sao, y cảm thấy ngực rất khó chịu, giống như có thứ gì đó chặn ở ngực. Là bởi vì Lăng An Tu bảo y đi kết hôn sao? Lăng An Tu nói không sai, dùng thân phận của y bây giờ xác thực không thể phát triển, nếu như có thể cùng Dương Du kết hôn, xác thực là vô cùng tốt. Nhưng mà, tại sao tâm tình lại kỳ quái như thế?","Nhan Thanh cái gì cũng biết, kỹ năng giường chiếu thượng thừa, nhưng mà y không biết yêu, không thể hiểu được việc yêu một người sẽ có cảm giác gì. Lăng An Tu lại thiết lập y là: Vĩnh viễn phong lưu phóng khoáng, vĩnh viễn bất cần đời, y có thể làm với rất nhiều người nhưng y sẽ không động tâm với bất kỳ ai.","Nhan Thanh trở mình, nghĩ tới bộ dáng Lăng An Tu mỉm cười, lại tới nữa rồi, loại tâm tình không giải thích được.","Từ khi Nhan Thanh được tạo ra, y vẫn sống ở bên trong thế giới ảo, bị Lăng An Tu điều khiển hoàn thành ý nguyện của hắn. Y vẫn luôn rất muốn biết, người sáng tạo của y đến cùng là có bộ dáng như thế nào. Nhan Thanh nghĩ, hắn nhất định sẽ phi thường suất khí giống như mình, thủ đoạn ve vãn cao thâm khó dò. Lòng hiếu kỳ càng ngày càng mạnh, y không để ý tới cấm kỵ của thế giới này, rốt cục thấy được người sáng tạo — đây là một nam nhân không hề đặc sắc, thậm chí có thể dùng từ bình thường để hình dung, hắn lớn lên vừa không dễ nhìn, vừa không có cái gì đặc biệt hấp dẫn người khác. Nhan Thanh không phải không thừa nhận, y vừa có cảm giác thất vọng lại có một loại phẫn nộ vì bị sỉ nhục. Y, Lost, là đồng chí được hoan nghênh nhất thế giới võng lạc, cư nhiên là do một nam nhân như vậy chế tạo ra. Dựa vào cái gì, hắn có thể ở đây trải nghiệm kỳ thú ở thế giới này, mà y lại bị giam cầm ở bên trong thế giới ảo, nói lời Lăng An Tu muốn nói, làm điều Lăng An Tu muốn làm. Y không cam lòng, y muốn thay thế vị trí đó.","Quả nhiên là một nam nhân bình thường, Lost chỉ hơi hơi mê hoặc, bày ra bộ dạng điềm đạm đáng yêu, tên nam nhân ngu xuẩn liền không có gì bất ngờ xảy ra mà sa vào, cuối cùng lúc Lost đưa ra lời muốn nắm giữ thực thể, Lăng An Tu cũng không chút do dự mà đáp ứng. Đương nhiên, Lost không có nói cho Lăng An Tu, một khi trao đổi thân thể, trừ phi hai người tự nguyện nếu không bọn họ không thể đổi lại.","Đi tới thế giới thực này, rốt cục Lost cũng có cơ hội cảm thụ hết thảy những thứ tốt đẹp ở đây. Ánh mặt trời ấm áp, mỹ vị thế gian, cùng với kích thích của tình ái. Y có thể cùng bất cứ ai lên giường, mà Lăng An Tu chỉ có thể dùng máy vi tính và đôi tay để bắn ra.","Tuy rằng xem thường nam nhân này, nhưng hắn dù sao cũng là người sáng tạo của mình. Không có hắn, cũng không có mình. Được thiết lập tính cách chuyển biến nhanh chóng, Lost có thể dễ dàng làm bộ mặt ngây thơ vô tội. Vô luận ở bên ngoài như thế nào, Lost ở trước mặt Lăng An Tu luôn là bộ dáng ngây thơ — nam nhân này tuy rằng vô vị, nhưng nuôi trong nhà làm thú cưng cũng không tồi. Chỉ có mình có thể nhìn thấy hắn, chỉ có mình có thể nghe được hắn. Hắn mà muốn chạy trốn cũng không chạy thoát được. Cái thế giới thực đói với người mới đến như Lost mà nói lại có chút không chân thực, y không có cảm giác an toàn, y lo lắng đột nhiên có một ngày y không thể trở về cái thế giới đầy số liệu kia nữa. Y nhất định phải nắm chắc một điểm, mà Lăng An Tu là thứ duy nhất y có thể nắm bắt được.","Nhưng mà Lost không nghĩ tới, một người diễn quá lâu giờ quay lại nhìn y đã không ra rốt cục là đâu mới thật sự là chính mình. Là người bên ngoài kiêu ngạo, cường thế lạnh lùng tinh anh, hay là đồng chí qua lại với nhiều người mỗi đêm, hay là người thích làm nũng mỗi khi ở nhà, nhìn nụ cười Lăng An Tu tim sẽ khẽ run?","Sự tình thật giống có điểm không đúng, Nhan Thanh có chút cảm giác vi diệu bị thất bại, y nhất định phải ức chế tâm tình của mình , dựa theo kế hoạch thực hiện mục đích của y — thật vất vả mới đến thế giới này, y tuyệt đối không cho phép mình làm một người bình thường, chỉ sống qua ngày với số tiền lương, y muốn lợi dụng bộ thân thể này đạt đến mức lật đổ nhân sinh. Mà Dương Du đối với hắn mà nói chính là đường tắt dẫn tới thành công.","Về phần Lăng An Tu, hay là cứ để đấy đi, ít nhất có một người ở nhà chờ y cũng rất tốt. Cũng giống như đứa trẻ không muốn từ bỏ đồ chơi yêu thích của mình, y cũng không muốn từ bỏ Lăng An Tu.","<i>Post on colangnguyetthanh by colangnguyetthanhteam</i>"]