["☆, Chương 43:","Edit: Nguyệt Kiều","Quân trang màu trắng, khuy áo vàng, giày bó đen. Nếu như Lăng An Tu có thể nhìn thấy bộ dáng mình bây giờ, nhất định cũng sẽ bị kinh diễm. Hắn đứng thẳng tắp, trong tư thế đứng, ánh mắt nhìn thẳng phía trước.","Ở trước mặt hắn, là một loạt các vị cấp cao của quân đoàn Hàn Băng, một thiếu tướng, hai đại tá, một thượng tá.","\"Lăng An Tu, tốt nghiệp học viện quân sự San Diano, từng tại phục vụ hai năm ở quân đoàn Lôi Ảnh, cấp bậc cao nhất là thiếu tá.\" Một đại tá đọc tư liệu Lăng An Tu, \"CV của cậu phi thường xuất sắc, chỉ là, tại sao đột nhiên xuất ngũ?\"","Posted in colangnguyetthanh by colangnguyetthanhteam","Lúc trước Lăng An Tu cùng Hall kết hôn huyên náo sôi sùng sục, vị đại tá này không thể không biết, hiển nhiên chỉ là đã biết rõ còn cố tình hỏi mà thôi.","\"Báo cáo, là nguyên nhân cá nhân.\"","Đại tá gật gật đầu, \"Nếu cậu muốn trở lại quân ngũ, tại sao muốn lựa chọn Hàn Băng, mà không phải trở lại Lôi Ảnh?\"","\"... Cũng là nguyên nhân cá nhân.\"","Mấy vị cấp cao trao đổi một ánh mắt ý vị thâm trường, sau đó vị đại tá kia mở miệng nói: \"Lăng An Tu, tôi tin tưởng cậu là nhân tài mà Hàn Băng cần, cậu nguyện ý cùng chúng tôi kề vai chiến đấu sao?\"","\"Nguyện ý!\" Lăng An Tu nói năng có khí phách, hướng mọi người kính một nghi lễ quân đội.","Lăng An Tu chính thức gia nhập hàn băng quân đoàn, thụ cấp bậc Thượng úy, sắp xếp quân đoàn đặc biệt tác chiến tiểu tổ.","Thời điểm Lăng An Tu đem tin tức này nói cho Carl, Carl chỉ là lẳng lặng nhìn video, một câu nói đều không nói ra được.","\"Làm sao vậy?\"","Yết hầu Carl giật giật, lẩm bẩm: \"Trước đây làm sao tớ lại không phát hiện quân phục Hàn Băng quân đoàn lại đẹp như vậy a.\"","\"...\" Lăng An Tu dở khóc dở cười, \"Thích thì tới đây đi.\"","Carl sảng khoái gật đầu, \"Được a. Đúng rồi, bọn họ làm sao chỉ cho cậu cấp bậc Thượng úy a, thật nhỏ mọn.\"","\"Thôi đi, nếu không phải câu cực lực đề cử, tớ hoài nghi bọn họ đến thiếu úy cũng sẽ không cho.\"","Lần nữa nhập ngũ mang ý nghĩa hắn sẽ phải dành phần lớn thời gian ở trong quân đội, hơn nữa không được dùng thiết bị truyền tin cá nhân để liên lạc với thế giới bên ngoài. Lăng An Tu nghĩ, như vậy Hall sẽ không làm phiền hắn đi.","Thời điểm Tiểu An giúp Lăng An Tu thu dọn đồ đạc, yên tĩnh một cách dị thường, một câu cũng không phát ra. Lăng An Tu nằm lỳ ở trên giường, nhìn Tiểu An đem quần áo thu vào trong không gian, \"Tiểu An, ta ở quân đội đều mặc quân phục, ngươi không cần chuẩn bị cho ta những thứ này.\"","\"... Nha.\"","Lăng An Tu đem Tiểu An xách lên, \"Ngươi tâm tình không tốt? Có phải là không nỡ xa ta a.\"","Tiểu An dùng âm thanh máy móc nói: \"Ta không có tâm tình.\"","\"...\" Lăng An Tu suy nghĩ một chút, vỗ tay cái độp, \"Như vậy đi, ta đem ngươi đưa vào cung điện. Nơi đó có rất nhiều người máy giống như ngươi, cũng không thiếu thợ chế tạo máy móc ưu tú, ngươi cũng nên năng cấp rồi.\"","\"Lăng tiên sinh, ngươi sẽ mang Sí Diễm tối quân đoàn sao?\"","\"Sẽ nha.\"","\"Há, ta hiểu được.\" Tiểu An bước chân ngắn đi ra khỏi phòng. Lăng An Tu nhìn bóng lưng của nó, suy tư.","Lúc này, chuông cửa vang lên, Lăng An Tu đợi nửa ngày Tiểu An cũng không có đi mở cửa, hắn lại tự chính mình đi .","Daniel mặc một cái áo phông và quần jean ở trước mặt Lăng An Tu, đồ cậu mặc tuy rất đơn giản, nhưng mỗi thứ đều không hề rẻ, xem ra một nhà Evans này thật sự đối với cậu rất tốt.","Lăng An Tu nhìn lướt qua bụng của cậu, vẫn không có biến hóa rõ ràng. Cũng đúng, lúc này mới mang thai bao lâu a.","Lăng An Tu cũng không tiện khiến đứa nhỏ đứng ở trong gió, đem Daniel mời vào, tự mình rót chén trà cho hắn (Tiểu An vẫn nằm ở trạng thái ngạo kiều). Daniel ngồi ở trong phòng khách, một mặt mong đợi nhìn chung quanh.","\"Hall ở đây.\"","Daniel thất vọng mà cúi thấp đầu, \"Vậy anh biết hắn ở đâu sao?\"","\"Không biết.\" Lăng An Tu nhìn đứa nhỏ này một bộ dáng si tình, cư nhiên cũng ngại đối xử hung ác với cậu.\"Cậu đến đây chính là vì tìm hắn?\"","\"Cũng không hoàn toàn đúng.\" Daniel hơi thẳng tắp lưng, \"Tôi cùng anh nói chuyện.\"","\"Nói.\"","Posted in colangnguyetthanh by colangnguyetthanhteam","Daniel lấy dũng khí nhìn thẳng đôi mắt Lăng An Tu, \"Tôi hi vọng sau này anh đừng cùng Hall liên lạc nữa.\"","Lăng An Tu phát ra một tiếng cười nhạo, \"Lời này cậu nên nói với Hall.\"","\"Tôi, tôi không gặp được Hall, anh ấy không ở lâu đài.\"","Lăng An Tu nhún nhún vai, \"Chắc hắn ở quân đoàn, quân nhân mỗi tháng có thể trở về nhà hai, ba lần cũng không tệ .\"","\"Tôi nghe Byron nói, anh nhập ngũ lần nữa, là bởi vì Hall sao?\"","\"...\" Lăng An Tu vỗ vỗ vai Daniel, \"Daniel, nghe này, ở trong lòng cậu, e rằng Hall được phong là tuyệt thế nam nhân tốt, nhưng là dưới cái nhìn của tôi, hắn chính là tên xấu xa. Cho nên, cậu không cần lo lắng rằng tôi sẽ đem hắn cướp đi.\"","Daniel mặt đỏ bừng lên, \"Anh ấy không phải người xấu.\"","Lăng An Tu thở dài, hắn thực sự là đối với đứa trẻ ngây thơ này không có biện pháp, thực sự là một đóa bạch liên hoa xinh đẹp a. Kỳ thực, tìm một Omega giống như Daniel cũng không tồi, ít nhất ngoan ngoãn nghe lời.","\"Được, cậu hảo hảo mà chăm sóc thân thể cho tốt, đem đứa trẻ khỏe mạnh mà sinh ra, gia tộc Evans cũng sẽ không bạc đãi cậu . Còn Hall, tôi khuyên cậu bớt dụng tâm trên người hắn đi, đương nhiên, chuyện của các cậu tôi cũng không xen vào.\"","Daniel gật gật đầu, \"Anh hiểu là tốt rồi.\"","\"Cậu phải đi? Có cần tôi đưa đi không?\"","\"Không cần.\" Daniel đứng lên, \"Ông nội phái người bảo vệ tôi.\"","Lăng An Tu mỉm cười, \"Vậy tôi an tâm rồi. Dù sao như Omega đáng yêu như cậu ở trên đường là rất nguy hiểm.\"","Daniel đối diện với đôi mắt hẹp dài đen nhánh của Lăng An Tu, cảm giác thấy hơi khác lạ.","Lăng An Tu hướng Daniel huýt sáo, \"Tôi đã nói với cậu hay chưa, tôi rất thích những Omega giống như cậu?\"","Daniel mặt xoát một chút liền đỏ, vội vội vàng vàng cáo từ.","Tiểu An mắt thấy hết thảy, vô lực phùn tào: \"Lăng tiên sinh, ngươi không cảm thấy hành vi vừa rồi của ngươi phi thường không phù hợp với hình tượng sao?\"","\"Ta bây giờ là Alpha. Một Alpha bày ra bộ dáng cao cao tại thượng sẽ theo đuổi được Omega.\" Lăng An Tu nghiêm túc nói.","Tiểu An yên lặng mà đóng hệ thống ngữ âm của mình, quyết định không phát biểu bất kỳ cái gì nữa.","Lăng An Tu như trước lúc đi đã nói, thật sự đem Tiểu An đưa đến cung điện. Mộ ông lão râu bạc cười híp mắt tiếp nhận Tiểu An, tuyên bố nhất định sẽ làm cho Tiểu An toàn mặt thăng cấp, thời điểm đó chủ nhân cũng đều sẽ không nhận ra.","Hàn Băng là một trong ba quân đoàn lớn nhất đế quốc, thế lực chủ yếu phân bố tại tinh cầu khí hậu tương đối lạnh giá. Căn cứ ,à Lăng An Tu sẽ tới cũng là ở tinh cầu Castro ở vùng hàn đới. Lăng An Tu chưa từng đi qua tinh cầu kia, nghe nói nơi đó một năm phân nửa thời gian trên đó sẽ có tuyết rơi. Cũng may quân trang bây giờ đều có trang bị bộ điều chỉnh nhiệt độ tự động, Lăng An Tu cũng không cần bọc quá nhiều áo khoác dày.","Lăng An Tu mang theo hành lý, lên chuyến tàu liên hành tinh đến Fidelidel. Hắn tìm tới chỗ ngồi của mình, đem hành lý cất gọn, đánh giá bốn phía.","Từ Thủ Đô tinh đến tinh cầu Castro tổng cộng mất hai ngày một đêm, Lăng An Tu mua một khoang giường nằm cao cấp. Mỗi khoang trên tàu rộng như một căn phòng nhỏ, hai chiếc giường nhỏ riêng biệt được đặt ở hai bên. Lăng An Tu ngồi ở trên giường của chính mình, nhìn những tinh cầu vô tận ngoài cửa sổ, buồn bực ngán ngẩm mà nghĩ không biết trái đất có còn tồn tại không.","Chỉ còn một phút nữa đoàn tàu sẽ xuất phát, lúc này bạn cùng phòng của Lăng An Tu mới khoan thai đến.","Người đến mặc một thân quân trang màu đen, cung Lăng An Tu toàn thân trắng tạo thành sự chênh lệch rõ ràng. Ngay trước khi y định tháo mũ xuống, Lăng An Tu đột nhiên có loại dự cảm xấu.","Nam nhân cởi mũ quân đội xuống, lộ ra mái tóc vàng rực rỡ. Y hướng Lăng An Tu khẽ mỉm cười, \"An Tu.\"","\"...\" Lăng An Tu lập tức đứng dậy, đi về phía cửa.","Hall liền vội vàng kéo tay Lăng An Tu, \"Em muốn đi đâu?\"","Posted in colangnguyetthanh by colangnguyetthanhteam","\"Đổi vé.\"","Nụ cười Hall có mấy phần bi thương, \"Tàu cũng đã kín chỗ, làm sao đổi được vé nữa. Chẳng qua là hai ngày một đêm mà thôi, em cũng không muốn đối mặt với tôi sao? Hay có thể nói là em sợ tôi sao?\"","Lăng An Tu mặt không hề cảm xúc, \"Đem thu lại phép khích tướng ngu xuẩn kia của anh đi, thứ này đối với tôi vô dụng.\"","Hall bất đắc dĩ nói: \"An Tu, đừng như vậy, cho dù chúng ta đã ly hôn, nhưng chúng ta cũng là bạn học là chiến hữu. Coi như bạn cũ cùng nhau ôn chuyện cũng không được sao?\"","\"Có thể.\" Lăng An Tu một lần nữa ngồi xuống, đột nhiên cảm thấy đau đầu: \"Anh tinh cầu Castro làm gì?\"","\"Diễn tập. Cuộc tập trận mùa đông lần này quân đoàn Lôi Ảnh cùng Hàn Băng kết hợp, thời điểm đó chúng ta lại có thể kề vai chiến đấu.\"","\"Đi diễn tập cần tập thể hành động, một mình anh tính là gì?\"","Hall cởi áo khoác quân trang treo trên tường, \"Trong lúc vô tình tôi nghe nói em cũng muốn đi tinh cầu Castro, sau đó... Ân, thông qua một phương pháp nào đó biết được em ngồi tàu này.\"","Lăng An Tu nheo mắt lại, \"Anh điều tra tôi?\"","Hall một mặt thản nhiên, \"Tôi nhất định phải biết hướng đi của em mỗi thời mỗi khắc, nếu không tôi sẽ rất bất an.\"","\"Thần kinh.\" Lăng An Tu quay đầu sang một bên, nhìn cảnh sắc ngoài cửa sổ, tận lực quên ánh mắt ôn nhu đến có thể tràn ra nước của Hall.","Hai người ngồi đối mặt nhau, Không ai nói với ai một câu. Mãi đến tận đến bữa trưa, Hall mới lần thứ hai chạy tới lấy lòng.\"An Tu, buổi trưa muốn ăn chút gì? Tôi nghe nói đồ ăn nơi này mùi vị rất được nha.\"","Lăng An Tu chỉ cảm thấy đau đầu, quay đầu nhìn Hall liếc mắt một cái, \"Chúng ta cùng nhau chung sống ba năm, anh không biết tôi thích ăn cái gì sao?\"","Hall ngạc nhiên.","Lăng An Tu mở ra tay, \"Anh xem, anh căn bản không yêu tôi, cũng không để ý tôi. Bây giờ anh theo đuổi một lần nữa bất quá cũng là vì thỏa mãn chính tính hiếu thắng của anh mà thôi. Cho nên, đừng lãng phí thời gian ở trên người tôi. Daniel là một Omega tốt, anh đã phụ lòng tôi, đừng lại phụ lòng hắn.\"","\"Nói như em thế là đối với tôi không công bằng. Tôi nói tôi thích em, em không tin, em cũng không cho tôi cơ hội chứng minh, làm sao có thể kết luận như thế?\"","Lăng An Tu không nói, đầu hắn vô cùng đau, cũng lười nói nữa. Hắn cởi ủng chiến, nằm ở trên giường nhắm mắt lại -- nhắm mắt làm ngơ.","Hall kêu mấy lần Lăng An Tu đều không có phản ứng, đành tự mình đi nhà ăn mua hai phần cơm rồi trở về.","\"An Tu, dậy ăn một chút gì đi.\"","\"...\"","\"An Tu?\" Hall cẩn thận từng li từng tí một nhìn qua, lúc này mới phát hiện Lăng An Tu có chút không bình thường. Sắc mặt hắn ửng hồng, trên thấm đẫm từng hạt mồ hôi. Hall sờ sờ trán Lăng An Tu, xác định hắn là phát sốt.","Lăng An Tu mơ mơ màng màng mở mắt ra, nhìn ra đến tân hai Hall.","Hall từ trong không gian lấy ra tủ thuốc, \"An Tu, em phát sốt. Uống thuốc không?\"","\"Phát sốt?\" Lăng An Tu chỉ cảm thấy không có cách nào làm người, thân là một Alpha cư nhiên phát sốt bất thình lình. Lẽ nào là vì hắn trước đây là người địa cầu nên không thích ứng được khí quỷ dị của không gian quỹ đạo này?","Lăng An Tu hai mắt rưng rưng, sắc mặt ửng hồng, nhìn Hall một trận tim đập nhanh hơn.\"Dậy, tới uống thuốc.\"","Lăng An Tu được Hall đỡ ngồi dậy, híp mắt đem thuốc uống vào, rồi lập tức ngủ trở lại. Hall nằm úp sấp ở bên giường, nhìn chằm chằm Lăng An Tu mặt không nhúc nhích.\"An Tu, cảm thấy rất khó chịu sao?\"","\"Vẫn được, không chết được.\" Lăng An Tu vô lực nói.","Hall cười cười, \"Kỳ thực tâm tình tôi bây giờ rất mâu thuẫn. Em nhìn xem lúc bị bệnh em rất là ngoan a, nếu như em vẫn luôn bị bệnh, tôi có thể luôn chăm sóc em. Nhưng là, tôi không đành lòng khiến em khó chịu như vậy.\"","\"Anh não tàn a.\" Lăng An Tu xoay người, đưa lưng về phía Hall, mơ mơ màng màng ngủ thiếp đi.","Nửa đêm, đoàn tàu đột nhiên kịch liệt lay động, Lăng An Tu đột nhiên ngồi dậy, một mặt mê man, \"Đã xảy ra chuyện gì?\"","Hall ở bên giường trông coi lập tức an ủi: \"Không có chuyện gì, chỉ là bão vũ trụ mà thôi, lập tức sẽ tốt.\"","Lăng An Tu ngơ ngác mà gật gật đầu, quyết đoán ngủ trở lại.","Gió bão vẫn luôn kéo dài, Lăng An Tu cảm giác mình đang chơi đu quay, giấc ngủ đều không yên ổn. Trong lúc hoảng hốt, hắn cảm giác được Hall chen lên giường của hắn, vững vàng ôm hắn, Lăng An Tu lúc này mới cảm giác vững vàng chút.","Lần thứ hai mở mắt ra, Lăng An Tu cảm giác tinh thần sảng khoái, uể oải đêm qua quét một cái sạch sành sanh.","Hall bưng điểm tâm từ bên ngoài đi vào, nụ cười cùng tóc của hắn đều xán lạn.\"Tỉnh rồi hả, cảm giác thế nào?\"","\"Hoàn hảo.\"","\"Trước tiên ăn chút điểm tâm đi.\"","Bữa sáng là phần cháo nhỏ bốc hơi nghi ngút, nhìn qua khiến Lăng An Tu muốn ăn thật nhiều. Hắn cũng không làm bộ, tiếp nhận thìa canh liền bắt đầu húp cháo. Hall ngồi ở một bên cười híp mắt nhìn hắn.","Lấp đầy bụng, Lăng An Tu mới phát hiện trên người nhớp nháp. Xem ra tối hôm qua hắn đổ không ít mồ hôi. Lăng An Tu nhìn Hall, \"Tôi muốn thay quần áo, anh đi ra ngoài trước.\"","Hall lộ ra một nụ cười xấu xa, \"Làm gì nha, cũng không phải chưa từng xem.\"","\"...\"","\"Nếu tôi muốn làm gì với em thì đã sớm hạ thủ từ tối qua, sao còn muốn chờ tới bây giờ.\" Hall bày làm ra một bộ vẻ mặt ngây thơ vô tội.","Lăng An Tu nhìn Hall liếc mắt một cái, lưu loát mà cởi quần áo mặc quần áo, hắn bây giờ là thể chất Alpha, cơ bắp trên người càng rõ ràng, Hall mạnh hơn hắn không được bao nhiêu, có thể y vẫn gian manh mà nhìn trộm.","Lăng An Tu khinh bỉ nói: \"Anh đối với Alpha cũng có hứng thú?\"","\"Tôi chỉ có hứng thú với em.\"","\"...\"","Cám ơn trời đất, xế chiều hôm đó bọn họ đã đến tinh cầu Castro. Lăng An Tu cảm giác nếu mình tiếp tục ở cùng với Hall, hắn sẽ kích động mà muốn giết người.","Posted in colangnguyetthanh by colangnguyetthanhteam","Vừa xuống tàu, Lăng An Tu liền được người của quân đoàn Hàn Băng đón về căn cứ. Đồng thời, Hall cũng cùng quân đoàn Lôi Ảnh đại bộ đội hội hợp, cùng trở về căn cứ của Hàn Băng.","Tinh cầu Castro quanh năm phủ tuyết trắng, chung quanh một mảnh trắng xóa, Lăng An Tu một thân bạch y cơ hồ có thể cùng cảnh vật bốn phía hòa làm một thể. Mà trụ sở Hàn Băng ở dưới mặt đất lại bốn mùa như xuân, Lăng An Tu được đi dạo để làm quen căn cứ một vòng, phát hiện trang bị phương tiện nơi này tuy rằng mạnh mẽ, nhưng cùng Lôi Ảnh so vẫn là thoáng thua kém."]