["<br> <br> ☆, Chương 80: <br> <br> <br> Edit: Nguyệt Kiều<br> <br> <br> Năm Thẩm Chu mười tám tuổi đó, cậu đem nam nhân ba mươi tuổi, công thành danh toại, vẫn luôn làm đặt ở dưới thân. Cậu biết tình nhân của Lăng An Tu rất nhiều, thế nhưng cậu là người duy nhất có thể chủ công ở trên giường —— điều này làm cho Thẩm Chu không khỏi cảm thấy tự hào.<br> <br> <br> Lăng An Tu dù như thế nào cũng đều không đồng ý để Thẩm Chu học MBA, dùng lời của hắn nói, hắn cực kì tình nguyện bỏ ra rất nhiều tiền để mời một người kéo violon cho hắn.<br> <br> <br> Thẩm Chu không có ý kiến gì, học phí đều là Lăng An Tu trả, cậu sẽ không làm trái mong muốn của Lăng An Tu. Huống chi, trở thành một nghệ sĩ viôlông vốn là giấc mộng của cậu.<br> <br> <br> Thẩm Chu cũng không ở trường, mỗi ngày đều sẽ về nhà đúng giờ, tại siêu thị bên đường mua xong nguyên liệu nấu ăn dành cho bữa tối, ở nhà chuẩn bị kỹ càng cơm nước chờ Lăng An Tu về. Lăng An Tu điều hành một công ty lớn như vậy trong tay, theo lý thuyết phải rất bận, nhưng hắn rất ít khi không trở về nhà. Thỉnh thoảng đi công tác một lần, cũng sẽ đúng giờ gọi điện thoại, lúc trở về cũng sẽ đưa một phần quà kỷ niệm. <br> <br> <br> Lăng An Tu là một tình nhân ấm áp, ai cũng đều không thể phủ nhận điểm ấy. Hắn thậm chí vì để Thẩm Chu thuận tiện học hành, trực tiếp mua một chiếc xe thể thao đưa cho Thẩm Chu.<br> <br> <br> Tại phương diện tiền tài, rất nhanh liền bị Lăng An Tu mài đến không còn tính khí. Sau này sống chết cũng không chịu nhận những món quà đắt tiền của Lăng An Tu, nhưng hiện tại tuy rằng vẫn sẽ cảm thấy bất an, cơ mà đã không cự tuyệt nữa.<br> <br> <br> Thẩm Chu biết Lăng An Tu đối với cậu rất tốt, tốt đến mức khiến người ta có chút không biết làm sao. Thẩm Chu không biết nên làm gì báo đáp lại hắn, chỉ có thể ở trên giường tận lực khiến Lăng An Tu vui, Lăng An Tu mệt mỏi cậu vì hắn sẽ kéo lên một khúc violon.<br> <br> <br> Thẩm Chu đã không còn xoắn xuýt rốt cuộc tình cảm của mình đối Lăng An Tu là gì. Thẩm Chu chỉ biết mình rất quan tâm hắn, bên cạnh hắn rất thoải mái, nếu như nhất định muốn hình dung, chính là cảm giác ở bên cạnh người nhà. Bất quá, trừ phi Lăng An Tu đuổi cậu đi, nếu không Thẩm Chu dù như thế nào cũng sẽ không rời khỏi Lăng An Tu. Cái khác không nói, chỉ nói đến ân tình của Lăng An Tu đối với cậu, cả đời cũng đền đáp đủ.<br> <br> <br> Cuộc sống đại học của Thẩm Chu đơn giản đến đơn điệu, nhưng cậu chưa bao giờ cảm thấy chán. Có thể mỗi ngày cjơi violon, cùng có cuộc sống bình thản với Lăng An Tu, chính là vui sướng lớn nhất.<br> <br> <br> Thẩm Chu không nghĩ tới, chỉ là một ca khúc, liền phá vỡ loại yên bình này.<br> <br> <br> Ngày ấy, cậu nhận tin nhắn Lăng An Tu, Lăng An Tu nói cho cậu biết buổi tối có tiệc xã giao, không về nhà ăn cơm. Nghĩ tới về nhà cũng là một mình nhàm chán, Thẩm Chu nhấc theo đàn đi Tòa nhà âm nhạc, lúc tới lầu hai, một âm thanh lanh lảnh mỹ diệu của tiếng đàn dương cầm lọt vào tai cậu. Thẩm Chu không tự chủ được bị tiếng đàn hấp dẫn, chậm rãi đi tới phòng dương cầm. <br> <br> <br> Gian phòng trống trải chỉ có một chiếc piano trắng ở giữa phòng, một nam sinh mặc đồng phục khoa âm, ngón tay thon dài trắng nõn linh hoạt lướt trên những phím đàn. Ánh nắng chạng vàng xuyên thấu qua cửa sổ chiếu rọi trên gò má nam sinh, trong đầu Thẩm Chu tự nhiên hiện ra bốn chữ \"Hoàng tử dương cầm\".<br> <br> <br> “Thiên Không thành”, là ca khúc Thẩm Chu thích nhất. Cậu nhớ tới có một phiên bản là dương cầm cùng violon hợp tấu, nếu đã vậy, tại sao không thể gia nhập bữa tiệc âm nhạc này?<br> <br> <br> Thời điểm tiếng violon vang lên, thiếu niên hơi sững sờ, quay đầu nhìn thấy Thẩm Chu cũng đang mặc đồng phục như mình, khẽ mỉm cười.<br> <br> <br> Buổi tối hôm đó, Thẩm Chu nằm ở trên giường, tràn đầy phấn khởi kể lại cuộc gặp gỡ với Tô Hàn.\"Bọn em thật sự là ngầm hiểu ý nhau nha! Lần đầu tiên hợp tác hoàn mỹ như vậy, thật hy vọng lúc đó anh ở hiện trường.\"<br> <br> <br> Lăng An Tu nhàn nhạt \"Ừ\" một tiếng, \"Sau đó sẽ có cơ hội.\"<br> <br> <br> \"Tô Hàn thật sự rất có thiên phú, sự hiểu biết với âm nhạc của cậu ấy với những người em đã gặp qua đều không giống nhau.\"<br> <br> <br> Ngữ khí Thẩm Chu rất hoạt bát, đây là lần đầu tiên Lăng An Tu nhìn thấy tính trẻ con của cậu từ khi gặp đến nay, trước đây kể cả có nhận được quà tặng có một không hai của Lăng An Tu đưa cho cậu cũng đều không có bộ dáng này. Vừa nghĩ tới là bởi vì một người khác, tâm lý Lăng An Tu cũng có chút trầm trọng.<br> <br> "]