["<br>","Chương 14:","Edit: Nguyệt Kiều<br> Beta:","Tại không gian bên trong hệ thống, không có ngày và đêm, Lăng An Tu cũng không biết mình ngủ bao lâu. Lúc tỉnh lại, cậu chỉ cảm thấy tinh thần sảng khoái, uể oải mệt mỏi mấy ngày nay quét một cái sạch sành sanh, chỉ là có chút đói bụng.","\"Hủ thần, không có cơm sao?\"","\"Không có.\" Hệ thống quân không khách khí chút nào mà nói.","Lăng An Tu ủy khuất nói: \"Nhưng là ta đói.\"","\"Vài không ăn bữa cơm vẫn không chết người.\" Hệ thống bình tĩnh nói, \"Ta cho ngươi suy tính sự tình, ngươi suy nghĩ đến thế nào rồi?\"","Lăng An Tu ôm chăn 囧 , \"Kỳ thực ta còn chưa nghĩ ra, nói chính xác, ta còn chưa có bắt đầu nghĩ...\"","Hệ thống trầm mặc một hồi, dứt khoát nói: \"Kia liền trở về rồi lại nghĩ.\"","\"Ai! Ta còn muốn trở lại?\" Lăng An Tu kinh hãi đến biến sắc, \"Nhiệm vụ còn chưa hoàn thành?\"","\"Kế tiếp là phó bản ngược tra công, kính xin hưởng thụ.\"","Lăng An Tu vô lực đỡ trán, \"Đến cùng là làm cái gì mới coi như kết thúc?\"","\"Ngược đến khi hệ thống thoả mãn, tức là đạt đến tiêu chuẩn đánh giá của ta.\"","\"...\"","Bóng tối ngắn ngủi qua đi, Lăng An Tu ý thức được tình trạng của chính mình là đang tỉnh lại. Cậu không mở mắt ra, mà là thử dùng thính giác cùng xúc giác đến cảm thụ hoàn cảnh xung quanh. Một luồng hơi mùi nước khử trùng gay mũi xộc vào, dưới thân cũng mềm mại, cho nên cậu đây là đang ở bệnh viện?","\"An Tu?\"","Nghe thấy tiếng mẹ Lăm, Lăng An Tu lập tức mở mắt ra. Mẹ Lăng trông già đi vài tuổi, nắm tay Lăng An Tu, nước mắt giàn giụa: \"An Tu, con đây là muốn mạng của mẹ a...\"","Lăng An Tu vỗ lưng của nàng, an ủi: \"Đừng lo lắng, con đây không phải là vẫn tốt sao?\"","Mẹ Lăng đỏ mắt lên, bộ dáng muốn nói nhưng lại thôi.","Lăng An Tu trong lòng hồi hộp một chút, \"Mẹ, con không sao đi?\"","\"Làm sao có khả năng không có chuyện gì!\" Mẹ Lăng lại bắt đầu khóc sướt mướt, \"Chân của con...\"","\"Lẽ nào con tàn phế? !\"","Mẹ Lăng vừa định trả lời, cửa phòng bệnh đột nhiên mở . Tiếu Thành cầm theo một cái hộp cơm đi vào, sắc mặt tái nhợt, còn mang theo vành mắt đen, nhìn qua phi thường uể oải.","Hai người bốn nhìn nhau, trong mắt đều cất giấu tâm tình phức tạp.","\"Ngươi đã tỉnh.\" Âm thanh Tiếu Thành có mấy phần khàn giọng.","Lăng An Tu không biết nên nói cái gì, chỉ có thể chậm rãi gật gật đầu.","\"Dì à, nơi này giao cho con. Dì đã một đêm không chợp mắt, đi về nghỉ ngơi đi.\"","Mẹ Lăng lau nước mắt, \"Tiếu Thành, lần này nhờ có con, nếu như không có con ở đấy, An Tu hắn...\"","\"Sẽ không.\" Tiếu Thành cấp tốc nói: \"Hắn sẽ không có chuyện gì.\"","Mẹ Lăng đi rồi, câu nói đầu tiên của Lăng An Tu là: \"Ta không sao đi?\"","Tiếu Thành ngồi xuống ở bên giường bệnh, cách một lớp chăn nhẹ nhàng xoa xoa chân Lăng An Tu, \"Ta sẽ không để cho ngươi có chuyện. Ta đã liên hệ tốt với bệnh viện nước ngoài, chờ ngươi khôi phục không sai biệt lắm, ta sẽ đưa ngươi xuất ngoại làm giải phẫu.\"","\"A? Nghiêm trọng như thế?!\" Lăng An Tu nghĩ chính mình nhiều lắm chỉ là gãy xương nho nhỏ, bó thạch cao mấy tháng là tốt rồi, không nghĩ tới lại phải ra nước ngoài làm giải phẫu.","Tiếu Thành nắm tay Lăng An Tu dán vào gò má của chính mình, ủy khuất nói: \"Ngươi suýt chút nữa làm ta sợ muốn chết.\"","Lăng An Tu nhất thời không nói gì, chỉ có thể yên lặng mà nhìn Tiếu Thành.","\"Ngươi là cố ý sao? Ngươi vì trả thù ta có đúng hay không? Ngươi thật ác độc a...\" Tiếu Thành lộ ra một nụ cười khổ, \"Ngươi muốn làm sao đối với ta ta cũng không có ý kiến, chỉ là không cần lấy ngươi để làm thương tổn ta được không?\"","Lăng An Tu nghe được sửng sốt một chút, cậu không biết Tiếu Thành vì sao lại tại mấy ngày ngắn ngủi lại như biến thành người khác vậy, từ tuyệt tình tra nam trước kia biến thành khổ vì tình, đây cũng quá... Lăng An Tu vô lực nhìn trần nhà, tỉ mỉ một hồi suy nghĩ một chút cậu ở nhiệm vụ trong đó hành động, thật giống, có vẻ như, đại khái không làm cái gì hữu dụng công a.","\"An Tu?\"","Lăng An Tu phục hồi tinh thần lại, nhìn Tiếu Thành hai mắt đỏ bừng, bất đắc dĩ nói: \"Ta nói, ngươi đừng khóc a, ta còn chưa có chết đây.\"","Tiếu Thành miễn cưỡng cười cười, \"Ngươi đói bụng không? Ăn một chút gì.\"","Bị Tiếu Thành vừa nói như thế, bụng Lăng An Tu liền quyết đoán bắt đầu kháng nghị. Tiếu Thành mang tới là nồi cháo nhỏ nóng hổi, phối hợp với vài loại món ăn sáng thanh đạm, nhìn qua khiến người muốn ăn rất nhiều.","Lăng An Tu hài lòng uống cháo, nghĩ hệ thống thật chẳng ra gì, Tiếu Thành so ra còn tốt hơn, ít nhất còn cho cơm ăn. Chỉ tiếc a, lão tử là đến ngược ngươi.","Chờ Lăng An Tu lấp đầy bụng, hắn mới cảm thấy hơi không dễ chịu —— phí lời, một mỹ nam lạnh lùng hiện tại đang ngồi cạnh bên giường một mặt ôn nhu nhìn ngươi, này thật là khiến người ta... Sởn cả tóc gáy.","Lăng An Tu xoa miệng một chút, hắng giọng, nghiêm túc nói: \"Tiếu Thành, chúng ta nói chuyện.\"","\"Ừm.\" Tiếu Thành ngoan ngoãn.","Lăng An Tu nghiêng đầu sắp xếp dòng suy nghĩ một chút, nói: \"Ngươi ở trên núi nói, có thật không?\"","\"Ta ở trên núi nói rất nhiều, ngươi là chỉ câu nào?\"","\"Chính là, cái kia... Ngươi nói ngươi không kết hôn , muốn cùng với ta và vân vân.\" Lăng An Tu nét mặt già nua không tiền đồ mà đỏ lên, mắc cỡ không dám nhìn thẳng Tiếu Thành.","Tiếu Thành tựa như cười mà không phải cười, \"Nếu như ta nói ta chỉ là vì tình thế bức bách thôi?\"","\"Kia, vậy thì...\" Lăng An Tu một phát bắt được cổ tay Tiếu Thành, \"Mẹ kiếp, ngươi con mẹ nó có ý gì? Đùa giỡn ta đây!\"","Tiếu Thành thấy Lăng An Tu tâm tình kích động, ảnh hưởng đến vết thương ở chân cậu, vội vã ôm lấy hắn, \"Là thật, đương nhiên là thật sự.\"","Tiếu Thành tuy rằng so với Lăng An Tu cao hơn mấy centimet, mà hắn vóc người thuộc về thon dài, Lăng An Tu so với hắn cường tráng hơn nhiều. Lăng An Tu liền như vậy bị Tiếu Thành ôm vào trong lòng, cũng thật là biệt nữu, cũng không biết tại sao, Lăng An Tu tâm tình vẫn là từ từ bình tĩnh lại. Lăng An Tu ở trong lòng cười nhạo mình bị coi thường, đồng thời nhắc nhở chính mình chớ quên cậu có nhiệm vụ cao cả ngược tra công, không thể để bị chìm đắm trong ngàn vạn ôn nhu thôn quê bên trong.","Lăng An Tu đẩy Tiếu Thành ra, nhàn nhạt nói: \"Ngươi làm sao sẽ đột nhiên nghĩ như vậy?\"","\"Đột nhiên? Không, ta nghĩ rất lâu.\" Tiếu Thành nhìn thẳng đôi mắt Lăng An Tu, nghiêm túc nói: \"Nói thật, từ khi...\" Mặt Tiếu Thành xoát đến một chút đỏ, \"Kể từ khi cùng ngươi làm qua, ta vẫn luôn tưởng nhầm quan hệ của chúng ta. Trước lúc này, ta vẫn luôn coi ngươi là bằng hữu.\"","Lăng An Tu chỉ cảm thấy buồn cười, hơn nữa hắn còn nhịn không được, trực tiếp bật cười. Bằng hữu? Còn thật là khiến người ta cảm động a.","Tiếu Thành có chút quẫn bách, tiếp tục nói: \"Ta thừa nhận, ta trước đây chưa hề đem ngươi đặt ở vị trí ngang hàng, thậm chí còn xem thường ngươi. Thế nhưng ta không có cách nào lừa gạt mình, ta rất lưu ý ngươi. Lúc nhỏ, vô luận ta làm sao đối với ngươi, ngươi luôn là cười hì hì kề cận ta, bảo vệ ta, vì ta mà đánh nhau. Ta luôn cảm giác mình rất không có, lại muốn dựa vào ngươi bảo vệ. Ta tự nói với mình, ta Tiếu Thành cùng những người địa phương nhỏ như ngươi không giống nhau, ta không muốn phí quá nhiều tâm tư cho các ngươi, có thể ngươi vẫn là người duy nhất thành công đánh vào trong lòng ta. Nói chuyện, thời niên thiếu tình cảm của ta đối với ngươi vẫn luôn rất mơ hồ, ta xem thường ngươi, rồi lại luyến tiếc ngươi rời đi; ta cho rằng ngươi đối với ta không có vấn đề, nhưng khi nhìn đến ngươi và người khác trở thành bằng hữu, ta liền sẽ tức giận, tức giận phi thường...\"","Lăng An Tu buồn bực nói: \"Kỳ thực tâm tư của ngươi còn lý giải rất tốt, không phải là chiếm hố xí không gảy phân . Chính mình khinh thường đồ vật, còn không cho người khác đụng vào.\"","Tiếu Thành vội hỏi: \"Kia, kia đều là chuyện lúc trước .\"","Lăng An Tu thở dài một hơi, \"Tiếu Thành, ngươi có phải là đã sớm biết ta yêu ngươi?\"","Tiếu Thành gật gật đầu, có mấy phần đắc ý: \"Ngươi xem ánh mắt của ta vĩnh viễn như vậy để ý, bất quá vừa bắt đầu ta hay là không dám xác định, cũng lười đi quản. Mãi đến tận... Mãi đến tận ta phát hiện mình cư nhiên đối với ngươi có dục vọng.\"","\"Ế?\" Lăng An Tu trợn mắt ngoác mồm.","\"Rất giật mình đi? Ta lúc đó cũng rất giật mình.\" Tiếu Thành cười khổ nói, \"Thời điểm học đại học, bạn cùng phòng không có chuyện gì liền ở trong phòng ngủ xem AV. Nam thanh niên mới trưởng thành, đối màn hình đều rất kích động, mà ta chỉ là mờ mịt ngồi ở một bên, phát hiện mình đối AV nhìn nữ nhân không có bất cứ hứng thú gì, ngược lại ngừoi nam nhân khiến ta không dời nổi mắt. Buổi tối hôm đó, ta liền mơ tới ngươi. Ta đem ngươi chặt chẽ đặt ở dưới thân, sau đó...\"","Lăng An Tu liên tục xua tay, \"Đắc đắc, ngươi đừng nói nữa, kế tiếp ta sẽ tự mình bổ não.\"","Tiếu Thành cũng không tiện mà cười cười, \"Kỳ thực vào lúc ấy ta rất giận bản thân mình, yêu thích nam nhân không có gì, mà là tại sao có thể đối ngươi nam nhân như vậy sản sinh dục vọng?\"","\"...\"","\"Dung mạo ngươi cũng không phải rất tuấn tú, còn đặc biệt không có văn hóa, ta cảm giác mình rất không tiền đồ, tại sao có thể coi trọng ngươi...\"","Lăng An Tu cắn răng nghiến lợi nói: \"Cũng thật là oan ức ngươi.\"","\"Không oan ức. Chán ghét như thế nào đi nữa, ta vẫn là không cách nào ngột ngạt dục vọng của chính mình. Lúc lên đại học, chúng ta một tháng chỉ có thể thấy một hai lần, mỗi lần ta vừa thấy được ngươi, ngay lập tức liền cứng rồi.\" Tiếu Thành cười thân cận Lăng An Tu, hắn nụ cười dị thường gợi cảm, nhượng Lăng An Tu một trận mặt đỏ tim đập.","\"Kỳ thực tại lễ tốt nghiệp ngày đó uống rượu còn chưa đủ klhiến ta đánh mất lý trí, ta và ngươi làm không phải là bởi vì uống say, mà là bởi vì ta muốn thế.\"","Khí tức ấm áp của Tiếu Thành phất qua bên tai Lăng An Tu, bên tai Lăng An Tu đều đỏ. Đây thực sự là không lên tiếng thì thôi, một tiếng hót lên làm kinh người. Tiếu Thành bình thường một bộ dáng cấm dục, tình cờ phát cái tao còn thật hắn mẹ khiến người mơ tưởng viển vông a.","\"Ngươi nói đều là phí lời đi!\" Lăng An Tu trào phúng nhại lại, \"Ngươi thật sự yêu ta như vậy làm gì còn muốn kết hôn?\"","\"Yêu?\" Tiếu Thành trầm ngâm một hồi, nói: \"Ta không biết vậy có phải yêu hay không, ta mới vừa vừa mới nói, tình cảm ta đối với ngươi cho tới nay đều rất mơ hồ. Còn không đợi ta biết rõ tình cảm của chính mình, Tiếu gia liền đem Lâm Tư Uyển đẩy lên trước mặt của ta. Từ nhỏ đến lớn, ta làm việc luôn luôn rất lý trí, làm chuyện điên cuồng nhất chỉ sợ sẽ là cùng ngươi... Lý trí nói cho ta biết, Lâm Tư Uyển là lựa chọn đối ta có lợi nhất, nàng rất có tiền, cũng rất đẹp, ta cho là ta có thể tiếp thu nàng. Ta cũng phi thường cố gắng đi làm, thậm chí vì nàng cưỡng bách chính mình rời khỏi ngươi, nhẫn tâm đem ngươi đánh đuổi. Ta ngây thơ cho là, chỉ cần chúng ta ra đi, ta đối với ngươi không rõ chấp niệm tự nhiên cũng sẽ phai nhạt. Nhưng là, ta cố gắng như vậy mà thử nghiệm sau, ta phải thừa nhận ta không làm được.\"","Tiếu Thành hai tay ôm mặt Lăng An Tu, nhẹ giọng nói: \"Ta thật sự không làm được.\"","Lăng An Tu trong lòng ngũ vị tạp trần, nhất thời không có gì để nói. Vô luận có lý do gì, Tiếu Thành làm vẫn là tra đến cảnh giới nhất định, Lăng An Tu không có cách nàođể làm cái gì đều không phát sinh cùng hắn đến cái kết cục đại đoàn viên.","\"Ta hơi mệt chút.\" Lăng An Tu nhẹ giọng nói.","Tiếu Thành hôn một cái Lăng An Tu đôi mắt, \"Ngủ đi.\""," - Hết chương 14 -"]