["<br> <br> ☆, Chương 76: <br> <br> <br> Edit: Nguyệt Kiều<br> <br> <br> Đã qua tám giờ, Nhan Thanh ở trong phòng vẫn chưa có đi ra. Lăng An Tu đang suy nghĩ xem có muốn gọi Nhan Thanh rời giường hay không, dù sao bình thường vào lúc này Nhan Thanh đã trên đường đi làm rồi. Lăng An Tu còn chưa do dự xong, Nhan Thanh đã vác cái đầu như ổ gà đi ra, vành mắt bầm đen, quần áo trên người nhàu đến không ra hình thù gì. Nếu không phải gương mặt hoàn mỹ kia của y, quả thực con gà cúc cu điển hình.<br> <br> <br> Lăng An Tu như nhìn thấy quỷ, mãi mởi thốt ra một câu nói: \"Không đi làm?\"<br> <br> <br> Nhan Thanh uống một hớp nước, bình tĩnh nói: \"Tôi đang nghỉ phép.\"<br> <br> <br> \"Làm sao tự dưng lại nghỉ phép?\"<br> <br> <br> \"Muốn nghỉ ngơi một chút.\" Nhan Thanh trả lời đơn giản, \"Thuận tiện ở với em.\"<br> <br> <br> \"Theo tôi?\"<br> <br> <br> \"Ừ.\" Nhan Thanh nhìn Lăng An Tu, trong mắt loé ra vẻ đau thương, \"Không có ai nói chuyện với em, em sẽ rất buồn chán.\"<br> <br> <br> Lăng An Tu mặt không chút thay đổi nói: \"Không hề.\"<br> <br> <br> \"Được rồi , em chớ giả bộ.\" Nhan Thanh xoa xoa mái tóc rối như tơ vò, \"Tôi là người từng trải.\"<br> <br> <br> \"Vậy anh trước hết gọn gàng chút đi, nhìn bộ dáng này của anh tôi cảm thấy sốt ruột. Tôi nhớ Lost cũng không có thuộc tính 'Lôi thôi' này.\"<br> <br> <br> Nhan Thanh tới gần Lăng An Tu, y muốn đụng vào Lăng An Tu, lại chỉ có thể tưởng tượng mà thôi, cảm giác vô lực như vậy khiến Nhan Thanh tương đối bất an.\"Lăng An Tu, tôi không phải Lost, tôi là Nhan Thanh. Em tạo ra tôi, đúng, không sai, nhưng là giống như các tác giả đã tạo ra nhân vật dưới ngòi bút của mình, tính cách mặc dù đã đặt ra rồi nhưng theo nội dung vở kịch phát triển, nhân vật đó sẽ tự có tính cách của chính mình.\"<br> <br> <br> Lăng An Tu trầm mặc một hồi, nói: \"Anh đến cùng muốn nói cái gì?\"<br> <br> <br> \"Giống như tôi vừa nói, tôi là Nhan Thanh, Lost mà em sáng tạo ra về mặt nào đó đã không tồn tại. Em có thể không tin Lost, nhưng xin em tin tưởng tôi.\"<br> <br> <br> Lăng An Tu nhướn mày, \"Nói xong rồi?\"<br> <br> <br> \"A?\" Vẻ mặt nghiêm túc của Nhan Thanh trở nên hơi mờ mịt, \"Cũng coi như là xong\"<br> <br> <br> \"Ồ.\" Lăng An Tu kéo dài âm điệu, quay người bay đi .<br> <br> <br> Trên thực tế, Lăng An Tu cũng không hề nói dối, không có Nhan Thanh làm bạn, hắn thật sự cũng không buồn chán. Hắn có thể du lịch ở thế giới ảo, cùng nam nam nữ nữ trên mạng giao lưu, hắn thậm chí có thể tiến vào trò chơi ảo, cảm thụ một chút trò chơi trực tuyến 3D chân chính.<br> <br> <br> Đương nhiên, Lăng An Tu cũng sẽ không quên mục đích thực sự khi đến thế giới này. Cho nên, hắn đi tới diễn đàn công ty Nhan Thanh. Đầu đề của diễn đàn vẫn là tin tức Dương Du cầu hôn thất bại. Xem ra vẫn chưa có người nào phát hiện trên tin tức bức ảnh kia của Nhan Thanh. <br> <br> <br> Lăng An Tu ở trên mạng đợi nửa ngày, cũng suy tư nửa ngày, cuối cùng ra một quyết định.<br> <br> "]