["<br>","<b>☆</b><b>, Chương 85: </b>","<b>Edut: Nguyệt Kiều</b>","Mấy ngày nay chen lấn trên xe bus, nay lại được ngồi trên xe thể thao của Lăng An Tu, dựa vào ghế mềm mại, Thẩm Chu phải thừa nhận, y hơi nhớ cuộc sống thoải mái trước đây, giống như việc y nhớ người đàn ông trước mặt này. Quả nhiên là thay đổi từ nghèo đến giàu thì dễ, từ giàu về nghèo mới khó.","Bên trong xe có mùi thuốc lá nhàn nhạt, Thẩm Chu không khỏi nhíu mày lại, \"An Tu, anh hút thuốc. Không phải đã đồng ý với em là từ bỏ sao?\"","Lăng An Tu tiếp tục cái chủ đề vô nghĩa đối với hắn, nói: \"Tại sao không thu khoản tiền kia?\"","Thẩm Chu yên lặng nhìn Lăng An Tu, cho dù là ở trong bóng tối, cặp mắt y cũng hiện ra đặc biệt trong sáng.","Lăng An Tu khẽ cười một tiếng: \"Cảm thấy tự ái?\"","Thẩm Chu quay đầu nhìn bên ngoài cửa sổ, ánh mắt rơi vào trên đèn neon đỏ chợt lóe lên bên ngoài kia, \"Không có.\"","\"Em có.\" Lăng An Tu khẳng định nói: \"Tiền boa của người khác có thể nhận, tại sao của tôi lại không? Thẩm Chu, em dùng sở trường của mình đi kiếm tiền, này không có gì mất mặt. Cho dù em tại đầu đường kéo viôlông, cũng đều là đầu nghệ thuật, không phải sao?\" Lăng An Tu ở trong bóng tối nheo mắt lại, \"Nhưng là em cư nhiên lại cảm thấy xấu hổ. Thật hài hước, Thẩm Chu, em xấu hổ bởi vì nghệ thuật của em.\"","Thẩm Chu đột nhiên trợn mắt lên, phản bác: \"Em cũng không có cảm thấy đáng thẹn, chỉ là anh...\"","\"Ồ?\" Lăng An Tu ở trong bóng tối nheo mắt lại, \"Nói như vậy hay là bởi vì tôi?\"","Thẩm Chu nhìn chăm chú mặt Lăng An Tu, nhẹ giọng nói: \"Anh là cố ý, An Tu, anh muốn khiến em lúng túng.\"","\"Tôi không hiểu. Kéo đàn ở nhà hàng việc gì mà phải xấu hổ? Hơn nữa, tôi không có cái gọi là 'Cố ý', tôi không biết em làm ở nơi này. Coi như hôm nay là người khác kéo đàn cho tôi, tôi cũng sẽ đưa cho người kia một chút tiền típ, đại biểu tôi thưởng thức và tôn trọng đối với hắn. Dựa vào hai tay của chính mình kiếm cơm không có gì đáng xấu hổ.\"","\"Tôi cùng bọn họ không giống nhau.\"","Trên mặt Lăng An Tu lộ ra một vẻ khinh thường, điều này làm cho ngực Thẩm Chu một trận đau nhói —— đây là lần đầu tiên Lăng An Tu lộ ra vẻ mặt như thế với y. Thẩm Chu cẩn thận kêu hắn một tiếng: \"An Tu?\"","Ngón tay thon dài của Lăng An Tu gõ bánh lái, trên mặt khôi phục yên tĩnh, \"Tôi không có gì để nói, em xuống xe đi.\"","Thẩm Chu không có động tác, lại lặp lại một lần tên Lăng An Tu: \"An Tu...\"","\"Còn có việc?\"","Thẩm Chu do dự một chút, \"Em nhớ anh.\"","Lăng An Tu không hề trả lời, chỉ là cười nhạo.","Thẩm Chu có chút vội vàng biểu đạt tâm ý của chính mình: \"Thật sự, em rất nhớ anh.\"","\"Em là nhớ toi, hay là nhớ chiếc xe này?\"","Ánh mắt Thẩm Chu tối sầm xuống, cả người nhìn qua cực kỳ đau thương, \"Anh đừng nói như vậy, em rất khó chịu.\"","\"Tôi càng khó chịu hơn!\" Lăng An Tu không nhịn được, \"Tại sao em vẫn cứ là làm ra cái bộ dáng đáng thương đó, rõ ràng là em sai, nhưng thật giống như tôi đang bắt nạt em. Có phải là để người khác nhìn, xinh đẹp thiện lương như em phải chịu oan ức, tôi ngược lại trở thành ông chú biến thái ngang ngược không biết lý lẽ, ngoại trừ tiền không có thứ gì?\"","\"An Tu, tại sao anh nghĩ như vậy!\" Thẩm Chu kinh ngạc nói, \"Em vẫn luôn cho rằng anh rất tốt, anh đối với em cũng rất tốt, em...\"","\"Em lại nữa rồi, lại dáng vẻ ủy khuất.\" Lăng An Tu hung ác nói, \"Xuống xe.\"","Thẩm Chu gật gật đầu, \"Được, anh đừng nóng giận.\"","\"Tôi không tức giận.\"","Thẩm Chu nhìn gò má nam nhân lộ ra không nhịn được, lấy dũng khí đến gần hôn một cái, \"Tạm biệt.\" ","Thẩm Chu vừa xuống xe, Lăng An Tu liền nổ máy xe không kịp chờ đợi. Nhưng xe chưa đi được mấy mét liền quay trở lại, Lăng An Tu hạ kính xe xuống, từ trong ví rút ra vài tờ tiền mặt, \"Nhận lấy.\"","Thẩm Chu sắc mặt đen xuống.","\"Tôi đã nói rồi, tôi rất thích âm nhạc, em phục vụ cũng rất chu đáo, đây là em nên được.\"","Thẩm Chu vẫn không có cầm số tiền này.","\"Em tốt nhất nghĩ cho rõ ràng, số tiền này đủ cho em ăn một tuần, vì lòng tự trọng đáng thương này, từ chối đối mặt hiện thực, đây chính là sự lựa chọn của em?\" Lăng An Tu nói xong, buông lỏng tay ra, tiền liền rơi bên chân Thẩm Chu, \"Em có thể lựa chọn không lấy.\"","Cửa xe bị đóng lại, xe thể thao màu đỏ nghênh ngang rời đi.","Thẩm Chu nhìn chiếc xe đã đi xa, cuối cùng từ từ khom người xuống.","Buổi hòa nhạc J.D cử hành vào hôm nay, Tô Hàn vẫn luôn đứng ngồi không yên, chống gậy đi tới đi lui trong nhà, hoặc là nằm trên ghế sa lông than thở.\"Mấy giờ rồi?\"","\"Bảy giờ.\" Thẩm Chu trên tay cầm một quyển sách chuyên ngành nói.","\"Còn một giờ...\" Tô Hàn nhỏ giọng lẩm bẩm.","\"Cái gì?\"","\"Còn có một giờ nữa buổi hòa nhạc sẽ bắt đầu.\"","Thẩm Chu khép sách lại, đi tới bên người Tô Hàn, sờ sờ tóc của cậu ta, \"Cậu có phải là rất muốn đi?\"","\"Phí lời? Ai học âm nhạc đều không nghĩ cái này?\" Tô Hàn u oán nói.","\"Vậy chúng ta liền đi đi!\"","Tô Hàn trợn mắt khó có thể tin nhìn Thẩm Chu, \"Thẩm Chu, không phải chứ! Tôi biết mà!\"","Thẩm Chu không hiểu gì, \"Cái gì?\"","Tô Hàn hưng phấn ôm lấy Thẩm Chu, \"Cậu có phải là đã sớm lấy được vé, vẫn luôn không nói với tôi, chính là vì cho tôi một niềm vui bất ngờ? Tôi đã nói rồi, cậu theo Lăng An Tu lâu như vậy, khẳng định cũng sẽ quen biết một ít nhân vật lớn đi!\"","Câu nói cuối cùng của Tô Hàn khiến tâm lý Thẩm Chu hơi khác thường, mà loại dị dạng này lập tức bị y ép xuống. Thẩm Chu lúng túng nói: \"Tôi không có vé.\"","\"A ~\" Tô Hàn như quả bóng xì hơi, \"Vậy cậu vừa nói...\"","\"Ý của tôi là, chúng ta đi xem một chút đi, cho dù không thể đi vào, tiếp xúc gần gũi một chút cũng không tồi. Nói không chừng còn có thể nhìn thấy diễn tấu gia của giàn nhạc giao hưởng.\"","Tô Hàn suy nghĩ một chút, nói: \"Được rồi, ngược lại ở nhà cũng không có chuyện gì.\"","Post on colangnguyetthanh by colangnguyetthanhteam","Hai người thay quần áo đón xe đến Nhà hát trung tâm thành phố. Buổi hòa nhạc còn có nửa giờ nữa sẽ bắt đầu, khán giả đã lục tục đến . Trước cửa Nhà hát toàn là xe ô tô cao cấp, một nhóm nam nữ ăn mặc trang trọng, Tô Hàn cùng Thẩm Chu chỉ mặc quần áo thể dục đơn giản, Tô Hàn còn chống gậy, tương đối đáng chú ý.","Tô Hàn ngắm nhìn bốn phía, nói: \"Đây là lần đầu tiên tôi nhìn thấy nhiều người có tiền đến vậy.\"","Thẩm Chu lộ ra nụ cười nhàn nhạt.","\"Này, \" Tô Hàn giật nhẹ áo Thẩm Chu, \"Cậu không hiếu kỳ chút nào à, có phải là thường tham gia trường hợp như này à.\"","Thẩm Chu qua loa gật gật đầu, \"Bên kia dán một tấm áp phích, chúng ta đi xem một chút đi.\"","Thẩm Chu cùng Lăng An Tu qua lại hai năm qua, xác thực đã gặp rất nhiều người thành đạt trong xã hội thượng lưu. Lăng An Tu xem như là công khai, người trong giới đều biết đến hắn thích thiếu niên xinh đẹp. Lần đầu tiên bọn họ nhìn thấy Thẩm Chu, đều sẽ lộ ra nụ cười ý vị sâu xa, \"Đứa trẻ này so với trước đẹp hơn nha.\"","Thái độ của bọn họ khiến Thẩm Chu rất không thoải mái, Lăng An Tu sẽ cười ôm vai Thẩm Chu, không e dè: \"Cậu ấy là bạn trai tôi.\"","Mỗi lần nhìn thấy bộ dạng kinh ngạc của bạn bè Lăng An Tu, Thẩm Chu đều cảm giác thỏa mãn.","Lăng An Tu hi vọng khiến tất cả mọi người biết bọn họ là người yêu, Lăng An Tu thật sự muốn cùng y sống hết đời —— ít nhất vào lúc ấy, còn hiện tại, Thẩm Chu cảm giác mình càng ngày càng không hiểu Lăng An Tu. Y biết, rằng Lăng An Tu tuy vẫn không nói chia tay, thế nhưng hắn đối với y cực kỳ không thích. Thẩm Chu không biết mình đến tột cùng đã làm sai điều gì, y thành thật mà ở lại bên Lăng An Tu như vậy, thỏa mãn mọi yêu cầu, mỗi ngày hầu hạ hắn một ngày ba bữa như bà chủ gia đình. Lăng An Tu muốn gì được đó, thậm chí chưa từng to tiếng với hắn. Thẩm Chu có thể tự tin nói, không có người bạn trai nào có thể săn sóc tốt như y.","—— y đến cùng đã làm sai điều gì?","Thẩm Chu rơi vào trầm tư, mãi đến tận khi Tô Hàn lắc lắc tay Thẩm Chu.\"Cậu mau nhìn!\"","Thẩm Chu theo ánh mắt Tô Hàn nhìn sang, chỉ thấy Lăng An Tu mặc tây trang màu đen, đeo cà vạt màu đỏ rượu, mà thiếu niên đẹp trai cùng hắn vai kề vai đi, lại là...","\"Tiểu An?\" Tô Hàn quả thực không thể tin được vào mắt mình, \"Tiểu An tại sao lại ở chỗ này? Nha, không đúng, đây không phải là trọng điểm! Trọng điểm là, nó làm sao sẽ cùng Lăng An Tu? !\"","\"Cậu ta hình như là bạn tốt của Lăng An Tu.\"","\"Bạn tốt cái gì!\" Tô Hàn tức đến nổ phổi, \"Em trai tôi thẳng, Lăng An Tu đến cùng muốn làm gì!\"","Thẩm Chu có chút không vui: \"An Tu hắn không phải loại người như vậy, bọn họ chỉ là bạn bè...\"","Tô Hàn hừ lạnh một tiếng: \"Trên thế giới lười nói tuyệt đối không thể tin tưởng được chính là 'Chúng ta chỉ là bạn bè' .\"","Tiểu An nhìn ánh mắt Tô Hàn, ở bên tai Lăng An Tu nói chút gì đó, hai người đồng thời hướng bọn họ đi tới.","\"Trùng hợp như thế.\" Lăng An Tu buông lỏng nói.","Tô Hàn trực tiếp lơ là Lăng An Tu, trợn mắt nhìn Tiểu An: \"Tiểu An, sao em ở cùng với tên này?\"","\"Đáp án rất rõ ràng, anh.\" Tiểu An nhàn nhạt nói, \"Lăng tiên sinh mời em cùng tới thưởng thức buổi hòa nhạc.\"","\"Các người quen nhau từ bao giờ?\"","\"Chúng em quen đã lâu rồi.\" Tiểu An liếc mắt nhìn Thẩm Chu, \"So với anh còn lâu hơn.\"","\"Được rồi, buổi hòa nhạc sắp bắt đầu, chúng ta nên đi vào.\" Lăng An Tu nói, \"Cậu và Thẩm Chu đều là sinh viên âm nhạc? Có muốn cùng chúng tôi đi vào chung hay không, mặc dù không có vé, thế nhưng tôi nói với chủ sự một tiếng là được rồi...\"","\"Không cần!\" Tô Hàn kiêu ngạo nói, \"Chúng tôi không cần anh bố thí.\"","Lăng An Tu đại độ nở nụ cười, \"Tôi đây là một người yêu thích âm nhạc trợ giúp các người mà thôi, huống chi, Thẩm Chu là nam nhân của tôi, Tiểu An là em trai cậu, tôi giúp cậu là điều đương nhiên. Đương nhiên, cậu muốn đem ý tốt của tôi xem thành bố thí, tôi cũng không có cách nào khác.\"","\"Lăng tiên sinh, \" Tô Hàn nỗ lực khiến thanh âm của mình nghe thoải mái như Lăng An Tu, \"Cảm ơn \"ý tốt\" của anh, tôi nói lại lần nữa, chúng tôi không cần. Tiểu An, em cũng cùng đi.\"","\"Các người không hổ là bạn tốt mỗi ngày ở chung với nhau, lòng tự trọng cũng còn rất mạnh.\" Lăng An Tu chậm rãi nói.","\"Có một vài thứ chỉ dùng tiền tài không mua được, \" Tô Hàn cao ngạo nói, \"Như tự tôn, hay lương tâm của chúng tôi!\"","Lăng An Tu than thở nói: \"Tôi cho là, là một sinh viên nghệ thuật có thể xem một buổi hòa nhạc của J.D sẽ là một trải nghiệm tuyệt diệu. E rằng buổi hòa nhạc này sẽ kích phát ngươi linh cảm của các người, để cho đội nghệ thuật này cảm ngộ càng gần hơn một bước.\"","\"Vậy thì thế nào?\"","\"Coi nghệ thuật như sinh mạng các người, lại vì một điểm tự tôn, từ bỏ một cơ hội tạo nên ảnh hưởng đối với nghệ thuật sinh các người. Các cậu thật sự, như trong lời nói, đem nghệ thuật coi là sinh mệnh sao? Dưới cái nhìn của tôi, thật ra cũng chỉ như thế.\"","Tô Hàn á khẩu không trả lời được.","\"Tôi muốn hỏi các cậu một vấn đề, nếu có một ngày trên thế giới cuối cùng chỉ còn một cái viôlông hoặc là dương cầm tại trên tay của tôi, các cậu có thể bỏ xuống các gọi là kiêu ngạo tự tôn kia, hướng ta thỉnh cầu đàn hay không?","Post on colangnguyetthanh by colangnguyetthanhteam","Hết chương 85"]