["<b>☆Chương 21: Tra công số 2&nbsp;</b>","<b>Edit, beta: Nguyệt Kiều</b><br>&nbsp;","<br>&nbsp;<br>\"Chuẩn bị xong chưa?\"<br>&nbsp;<br>\"Ừm.\" Lăng An Tu bộ dáng lười biếng đứng ở trong không gian màu xanh lam nhạt.<br>&nbsp;<br>\"Trước khi truyền tống ta hỏi ngươi một vấn đề.\"<br><i>(*truyền tống: di chuyển từ không gian này đến không gian khác)</i><br>&nbsp;<br>\"Nói.\"<br>&nbsp;<br>\"Tiếu Thành là ai?\"<br>&nbsp;<br>\"Không phải là đối tượng ta đã công lược sao?\" Lăng An Tu hơi không kiên nhẫn, \"Ta nói, hệ thống quân, ngươi thật sự rất dông dài! Đúng rồi, lần này ta sẽ vào thân thể ai vậy ?\"<br>&nbsp;<br>\"Đến lúc đó ngươi sẽ biết.\"<br>&nbsp;<br>\"Ai...\" Lời nói còn dư lại của Lăng An Tu bị nhấn chìm trong một mảnh trong hỗn độn, giống như ở nhiệm vụ thứ nhất, vô số ký ức thuộc về một người khác liên tiếp hướng hắn mà ập tới...<br>&nbsp;<br>Lăng An Tu nhìn thanh niên trong gương —— hai chân thon dài thẳng tắp, phần eo căng mịn, vai thon gầy, cổ trắng nõn —— dù là ai nhìn thấy một người thanh niên như vậy đều sẽ không nhịn được mà bổ não xem rốt cuộc hắn đẹp đẽ cỡ nào. Nhưng là... Lăng An Tu bỏ khẩu trang xuống, khuôn mặt dữ tợn kinh khủng đủ khiến bất cứ người nào sợ hãi, sau đó rít lên gào thét.<br>&nbsp;<br>Axit sunfuric, đủ khiến thanh niên có dung mạo hoàn mỹ ngày trước vĩnh viễn không thể rời bỏ khẩu trang.<br>&nbsp;<br>Lăng An Tu vĩnh viễn không quên được ngày ấy. Bữa tiệc liên hoa tuần diễn toàn quốc được khánh thành, hắn và Sùng Lãnh Chi đi chung với nhau, một người cao lớn suất khí, một người tao nhã đẹp đẽ, bọn họ hấp dẫn ánh mắt của mọi người. Lăng An Tu ghé bên tai Sùng Lãnh Chi nói nhỏ: \"Thật nhàm chán, thật muốn về sớm một chút...\"<br>&nbsp;<br>Sùng Lãnh Chi cười ôm eo hắn: \"Chờ một chút, dù sao em cũng là nhân vật chính.\"<br>&nbsp;<br>\"Vậy đi.\" Lăng An Tu luôn luôn thanh lãnh kiêu ngạo, người duy nhất sẽ thỏa hiệp chính là Sùng Lãnh Chi.<br>&nbsp;<br>Chờ đợi ròng rã mấy tiếng. Lăng An Tu cự tuyệt tất cả lời mời của mọi người, một mình đứng ở trên ban công, hơi lạnh của gió đêm thổi tới người hắn làm hắn cảm thấy se se lạnh, hắn không khỏi hơi nhớ Sùng Lãnh Chi mặc dù chỉ cách anh ta ba mét giường lớn.<br>&nbsp;<br>\"Lăng, Lăng tiên sinh...\" Một âm thanh sang sảng vang tới.<br>&nbsp;<br>Chỉ thấy một nam nhân bộ dạng không có gì đặc biệt đứng ở phía sau hắn. Mang mắt kính gọng đen, quần áo không hề nổi bật, một đôi giày thể thao đã sớm cũ nát—— chỗ chết người nhất chính là, nam nhân này rất béo.<br>&nbsp;<br>Người như thế Lăng An Tu từ trước đến giờ chắc là không thèm nhìn thẳng nhìn lâu hay liếc mắt một cái. Nhưng người này có thể tới tham gia tiệc khai trương, cơ bản đều còn có mấy phần bối cảnh.<br>&nbsp;<br>\"Cậu là?\"<br>&nbsp;<br>Nam nhân lộ ra nét mặt mừng rỡ như điên: \"Tôi tên là Cốc Xuyên, là một biên kịch.\"<br>&nbsp;<br>\"Ồ.\" Lăng An Tu nhàn nhạt gật gật đầu, nén xuống ý không muốn cùng nam thanh niên này nói chuyện.<br>&nbsp;<br>Cốc Xuyên hai mắt tỏa ánh sáng, đưa tay ra, rồi lập tức rụt trở lại, dùng quần áo lau lau tay, \"Lăng An Tu, tôi, tôi là fan trung thành của anh, tôi rất yêu thích anh...\" Nam nhân tròn trịa trên mặt lộ ra một chút nụ cười ngượng ngùng.<br>&nbsp;<br>\"... Cảm ơn đã dành tình cảm.\"<br>&nbsp;<br>Nam nhân cười đến nỗi đôi mắt híp thành hai đường chỉ, \"Lăng tiên sinh, tôi rất thích nhạc của anh, mỗi ngày trước khi ngủ tôi đều phải nghe mấy lần, không thì hoàn toàn ngủ không được. Nhưng nếu nghe liền sẽ quá hưng phấn dẫn đến mất ngủ.\"<br>&nbsp;<br>Lăng An Tu chỉ cảm thấy có một con ruồi ở bên tai cứ kêu ong ong không ngừng, làm cho ý nghĩ hắn kích động, chỉ muốn một chưởng mà đập tới.<br>&nbsp;<br>Cốc Xuyên đắm chìm trong cảm xúc vui sướng khi nhìn thấy thần tượng kiêm đối tượng thầm mến, hoàn toàn không có nhận ra được Lăng An Tu đang thiếu kiên nhẫn.\"Đúng rồi, tôi có thể cùng anh chụp ảnh chung không? Sau đó tôi có thể đem bức ảnh treo ở đầu giường!\"<br>&nbsp;<br>Lăng An Tu khóe miệng co giật, vừa định bạo phát, liền nhìn thấy Sùng Lãnh Chi đang đứng cách đó không xa cùng chính mình phất tay.<br>&nbsp;<br>Lăng An Tu trực tiếp hướng Sùng Lãnh Chi đi đến, thật giống như là nam nhân trước mắt căn bản không tồn tại. Cốc Xuyên nhìn bóng lưng Lăng An Tu, một trận thất lạc, lấy điện thoại di động ra hướng Lăng An Tu liền chụp vài cái. Ân, có bóng lưng cũng là không sai mà.<br>&nbsp;<br>\"Sao không ở bên trong?\" Sùng Lãnh Chi hỏi.<br>&nbsp;<br>\"Bên trong quá ngộp, đi ra hóng mát một chút.\"<br>&nbsp;<br>Sùng Lãnh Chi khẽ cau mày, \"Tính tình này của em nhất định phải sửa đổi một chút, dù sao cũng là nhân vật công chúng, có mấy người không nên thất lễ.\"<br>&nbsp;<br>Lăng An Tu nhìn lướt qua Sùng Lãnh Chi, động tác đơn giản bị hắn dùng cặp mắt đào hoa xinh đẹp diễn đến đến đủ loại phong tình.\"Đây không phải là có anh sao?\"<br>&nbsp;<br>Sùng Lãnh Chi hơi híp mắt, xoa gáy thon dài trắng nõn của Lăng An Tu, ghé vào lỗ tai hắn nói nhỏ: \"Ừm, có anh ở đây, em tuyệt đối không phải chịu nửa điểm ủy khuất.\"<br>&nbsp;<br>Lăng An Tu hài lòng nhìn Sùng Lãnh Chi trong mắt bị nhuốm dục vọng, \"Chúng ta trở về đi thôi, nha?\"<br>&nbsp;<br>\"Được.\" Sùng Lãnh Chi hướng trợ lý bàn giao vài câu, liền vội vã mà mang theo Lăng An Tu xuống sân khấu. Hắn không kịp chờ đợi muốn đem mỹ nhân bên người đặt ở dưới thân, tàn nhẫn mà hưởng thụ một phen.<br>&nbsp;<br>Tất cả mọi người chú ý tới hai người này muốn rời khỏi, bọn họ ngầm hiểu ý mà làm bộ cái gì cũng không thấy. Chỉ có tên nào đó lắm lời, không cam lòng mà đuổi theo, hắn vẫn là muốn chụp một tấm chính diện của Lăng An Tu a!<br>&nbsp;<br>Hai người đi ra khỏi hội trường, Sùng Lãnh Chi từ trên tay trợ lý tiếp nhận một cái khăn quàng cổ, thay Lăng An Tu quàng vào.\"Cẩn thận cảm mạo.\"<br>&nbsp;<br>Lăng An Tu qua loa mà gật gật đầu, hắn sẽ không biết sau đó hắn sẽ cảm kích chiếc khăn quàng cổ thứ giúp hắn bảo vệ cổ mình.<br>&nbsp;<br>Lăng An Tu rõ ràng mà nhớ tới, khi hắn nghe có người kêu tên của hắn, hắn ưu nhã quay đầu lại, hắn không nhìn thấy người gọi tên hắn, bởi vì hắn theo bản năng mà nhắm hai mắt lại. Tại trong nháy mắt đó, đầu óc hắn trống rỗng, hắn thậm chí bỏ ra nửa giây suy nghĩ tại sao xung quanh lại đột nhiên bùng nổ ra từng trận rít gào. Nửa giây sau, đầu óc của hắn đã mất đi năng lực suy nghĩ. Khó có thể chịu được đau đớn như lửa rừng lan tràn. Đau, đau rát, hắn cảm giác được làn da của chính mình bị ăn mòn, đang thiêu đốt...<br>&nbsp;<br>Lăng An Tu thống khổ co rúc ở trên đất, phát ra từng trận rên rỉ thấp giọng, lại không có bất kỳ người nào tới gần hắn. Hắn bất lực mà hướng bốn phía đưa tay ra: Tại sao, tại sao không có ai giúp tôi? Sùng Lãnh Chi, anh ở đâu? Van cầu anh...<br>&nbsp;<br>Rốt cục, một đôi tay bắt được hắn.\"Các người nhìn gì? ! Mau gọi xe cứu thương a! Lăng, Lăng An Tu, anh đừng mở mắt ra, không có chuyện gì, hết thảy đều sẽ tốt lên...\"<br>&nbsp;<br>Âm thanh người này có chút xa lạ, Lăng An Tu tóm chặt lấy hắn, lại như người chết chìm nắm được cành củi khô duy nhất. Chỉ là, tại sao không phải Sùng Lãnh Chi?<br>&nbsp;<br>Lăng An Tu nhìn mình trong gương, ngón tay đều đang run rẩy. Hắn đi chân đất chạy ở trên sàn nhà, đem tất cả đèn trong nhà tắt hết đi. Hắn sợ hắn lại nhìn nhiều, sẽ không nhịn được đem hai mắt của chính mình đâm mù.<br>&nbsp;<br>Hắn ngồi một mình trên ghế salông ở phòng khách, ti vi trước mặt đang chiếu buổi diễn của hắn một năm trước. Khi đó hắn lẳng lặng mà ngồi trên sân khấu, trước mặt là một cây dương cầm màu trắng. Ánh sáng của đèn tập trung ở trên người hắn, khiến toàn thân hắn đều hiện ra hào quang nhàn nhạt. Ngón tay thon dài sạch sẽ gõ nhịp nhàng trên từng phím đàn, Lăng An Tu thấp giọng hát, trong thanh âm mang theo một loại lười biếng gợi cảm -- đây là một nam nhân được Thượng Đế chiếu cố, vô số nam nữ vì hắn mà cuồng.<br>&nbsp;<br>Nghe thấy tiếng chìa khóa mở cửa, Lăng An Tu vẫn như cũ không nhúc nhích.<br>&nbsp;<br>\"Bác sĩ nói, em tốt nhất không nên nhìn những thứ này.\" Sùng Lãnh Chi tắt ti vi, đi tới trước mặt Lăng An Tu, đứng từ trên cao mà nhìn xuống hắn.<br>&nbsp;<br>Trong ánh mắt đẹp đẽ của Lăng An Tu hoàn toàn là lạnh lẽo, \"Bác sĩ còn bảo em không nên đi gặp người đâu, này cũng muốn nghe hắn sao?\"<br>&nbsp;<br>Sùng Lãnh Chi trầm ngâm một hồi, \"Anh hi vọng em tuân thủ lời dặn của bác sĩ.\"<br>&nbsp;<br>Lăng An Tu máy móc gật gật đầu, \"Em biết rồi.\"<br>&nbsp;<br>\"Lần giải phẫu thứ ba đã định ngày, em chuẩn bị một chút, một tuần sau em liền lên đường đi.\"<br>&nbsp;<br>\"Anh biết em không để ý cái này.\" Lăng An Tu đứng lên, nhìn thẳng Sùng Lãnh Chi, \"Anh biết em quan tâm cái gì.\"<br>&nbsp;<br>Sùng Lãnh Chi ánh mắt có mấy phần né tránh, \"An Tu, chuyện này anh còn đang điều tra.\"<br>&nbsp;<br>\"Điều tra?\" Lăng An Tu cười cười, \"Một năm, một năm rồi Sùng Lãnh Chi, anh còn cái gì không tra được. Đã như vậy, liền để em cho anh biết đi Sùng Đại thiếu gia, người hủy dung em chính là...\"<br>&nbsp;<br>\"Câm miệng!\" Sùng Lãnh Chi thấp tiếng rống giận, \"Nhớ kỹ, em cái gì cũng không biết!\" <i>(bản chất tra công =))) – NK)</i><br>&nbsp;<br>Lăng An Tu bình tĩnh mà nhìn Sùng Lãnh Chi đã hơi mất khống chế.<br>&nbsp;<br>Sùng Lãnh Chi sắc mặt hoà hoãn lại, y do dự một hồi, đem Lăng An Tu kéo vào trong lồng ngực.\"An Tu, anh sẽ chăm sóc em, em không cần lo lắng.\"<br>&nbsp;<br>Thời điểm Sùng Lãnh Chi đi, Lăng An Tu nhìn đồng hồ tay một chút: Mười phút, hắn chỉ ở đây đợi mười phút.<br>&nbsp;<br>Nắm lấy chìa khóa xe, đội mũ, kính râm, khẩu trang, võ trang đầy đủ mà ra cửa. Hắn lặng yên không một tiếng động đi theo sau xe Sùng Lãnh Chi, hắn có một cái ý nghĩ điên cuồng—— chỉ cần hắn mạnh mẽ đạp chân nga, người trước mặt hắn có phải là liền bị hắn tha xuống địa ngục?<br>&nbsp;<br>—— địa ngục đáng sợ như thế, hắn không nghĩ một người đãi. Đến đây đi, đi theo ta đi!<br>&nbsp;<br>Lăng An Tu về đến nhà, trước cửa có một người đang đợi. Người kia ôm hai chân dựa vào cạnh cửa, không nhúc nhích, hiển nhiên là đang ngủ.<br>&nbsp;<br>Lăng An Tu đá đá nam nhân, \"Dậy.\"<br>&nbsp;<br>Cốc Xuyên mơ mơ màng màng mở mắt ra, vừa thấy được Lăng An Tu, đôi mắt tròn trịa lập tức giương lên, \"Anh đã trở lại!\"<br>&nbsp;<br>\"Ừm.\" Lăng An Tu móc ra chìa khóa mở cửa, \"Cậu chờ bao lâu?\"<br>&nbsp;<br>Cốc Xuyên nghiêng đầu nghĩ một hồi, \"Đại khái hai giờ? Em không nhớ rõ.\"<br>&nbsp;<br>\"Ngu ngốc.\" Lăng An Tu mắng một câu. Cốc Xuyên ngượng ngùng gãi đầu một cái, đột nhiên nghĩ đến cái gì, cầm cái túi trên tay đưa Lăng An Tu xem, \"Đúng rồi, em mua cho anh bữa ăn khuya, là heo quay mà anh thích ăn nhất!\"<br>&nbsp;<br>Lăng An Tu thở dài, \"Vào đi.\"<br>&nbsp;<br>Nam nhân này từ khi Lăng An Tu bị hủy dung vẫn luôn trông coi ở bên cạnh hắn, thậm chí không sợ bộ dáng hắn khi bỏ khẩu trang. Từ khi Lăng An Tu gặp chuyện trở nên hỉ nộ vô cớ, bác sĩ tâm lý cũng không có cách nào. Lăng An Tu mắng cũng đã mắng, đánh cũng đánh qua, nhưng Cốc Xuyên vẫn thủy chung đối với hắn không rời không bỏ. Lăng An Tu đã từng hỏi hắn: \"Cậu không sợ tôi sao?\" Hắn trừng hai mắt, chỉ cảm thấy không hiểu ra sao: \"Tại sao lại sợ anh? Anh là Lăng An Tu a!\"<br>&nbsp;<br>Lăng An Tu ở trong lòng rít gào: Không, hắn không phải Lăng An Tu, trước kia Lăng An Tu đã chết! Hắn bây giờ, bất quá là...<br>&nbsp;<br>Lăng An Tu cùng Cốc Xuyên ngồi đối mặt nhau cật dạ tiêu, Lăng An Tu một cái không ăn, Cốc Xuyên lại từng ngụm từng ngụm ăn liên tục, cũng không lâu lắm liền xử lý xong phần ăn của mình, sau đó nhìn chằm chằm phần của Lăng An Tu, nuốt một ngụm nước bọt.<br>&nbsp;<br>\"Cậu ăn đi, tôi không đói bụng.\"<br>&nbsp;<br>\"A? Nhưng là, như vậy không hay lắm chứ...\"<br>&nbsp;<br>Lăng An Tu lắc đầu một cái, \"Đây là lần cuối cùng.\"<br>&nbsp;<br>\"Cái gì?\"<br>&nbsp;<br>\"Sau đó không cho phép ăn uống bừa bãi, bớt mập một chút, như vậy mới có thể tìm được bạn gái.\"<br>&nbsp;<br>Cốc Xuyên rủ đầu xuống, nhỏ giọng lẩm bẩm: \"Em không muốn tìm bạn gái.\"<br>&nbsp;<br>Lăng An Tu sờ sờ tóc Cốc Xuyên, \"Tôi đi tắm, cậu từ từ ăn.\"<br>&nbsp;<br>Trong phòng tắm không có bất kỳ cái gương nào, Cốc Xuyên đã từng không để ý sự phản đối của hắn đem trong nhà gương cơ hồ toàn bộ hủy đi. Lăng An Tu cúi đầu nhìn da dẻ dưới thân mình, căng mịn, sạch sẽ, trắng nõn. Có thể vậy thì như thế nào? Hắn có lúc tình nguyện toàn thân mình trên dưới trở xuống, đều thối nát, làm cho hắn triệt để mà chết đi.<br>&nbsp;<br>Lăng An Tu tắm xong, đổi bộ quần áo hắn yêu thích, chậm rãi đi hướng ban công. Buổi tối gió mang theo một chút cảm giác mát mẻ, lại như buổi tối hôm đó giống nhau.<br>&nbsp;<br>Được rồi, Lăng An Tu tự nhủ, thật sự được rồi.<br>&nbsp;<br>Hắn mở hai tay ra, mang theo một loại khoái cảm như giải thoát, từ tầng bảy cấp tốc rơi xuống.<br>&nbsp;<br>Một giây trước khi chạm đất, hắn đột nhiên có chút bận tâm, Cốc Xuyên đến cùng có thể giảm béo thành công hay không a...<br>&nbsp;<br>\"Đây là ý gì?\" Lăng An Tu từ dưới đất bò dậy, bởi vì tin tức thừa thãi tràn vào, hắn cảm thấy được đầu có chút đau.\" 'Hắn' đã chết?\"<br>&nbsp;<br>\"Đúng. Cho nên lần này kỹ năng của ngươi chính là trọng sinh, ngươi có thể lựa chọn trở lại bất luận thời điểm nào ngươi muốn.\"<br>&nbsp;<br>\"Đã biết.\" Lăng An Tu suy tư vài giây, \"Vậy thì bị buổi tôi hôm bị hủy dung đi.\"<br>&nbsp;<br>","&nbsp;- Hết chương 21 -","<i>Nguyệt</i><i> </i><i>Kiều</i><i>: </i><i>Vừa</i><i> </i><i>edit</i><i> </i><i>chương</i><i> </i><i>mới</i><i> </i><i>vừa</i><i> </i><i>beta</i><i> </i><i>lại</i><i> </i><i>chương</i><i> </i><i>cũ</i><i> </i><i>nên</i><i> </i><i>quá</i><i> </i><i>trình</i><i> </i><i>beta</i><i> </i><i>sẽ</i><i> </i><i>hơi</i><i> </i><i>lâu</i><i> </i><i>mong</i><i> </i><i>mọi</i><i> </i><i>người</i><i> </i><i>thông</i><i> </i><i>cảm</i><i> :&lt; </i><i>Tui</i><i> </i><i>đang</i><i> </i><i>tuyển</i><i> </i><i>beta</i><i> </i><i>mới</i><i> huhu ai</i>"]