["<br>","<b>☆</b><b>, Chương 83:</b>","<b>Edit: Nguyệt Kiều</b>","\"Không phải như thế.\" Thanh âm Thẩm Chu rất nhẹ, \"Không phải thứ gì cũng đều dùng tiền để đo đếm. An Tu, về phương diện kinh tế khoản hỗ trợ của anh đối với em quả thực rất quan trọng, nhưng em cũng không bởi vì thiếu nó mà không sống nổi.\"","\"Thế à?\" Lăng An Tu nhàn nhạt liếc nhìn Thẩm Chu một cái, \"Em muốn thử một chút không?\"","Thẩm Chu trừng đôi mắt ngây thơ vô tội giống như con thú nhỏ, \"An Tu...\"","\"Rời khỏi căn nhà này, tôi sẽ đóng băng tất cả tài khoản ngân hàng của em, thẻ tín dụng, xe thể thao tôi cũng thu lại, tất cả trang sức xa xỉ, quần áo, giày, đồng hồ đeo tay toàn bộ lưu lại. Em có thể mang đi một thứ, đó là cái đàn violon kia của em, cũng chính cái nghệ thuật của em.\"","Thẩm Chu trầm ngâm một hồi, nói: \"Anh là muốn cùng em...\"","\"Chia tay? Không, làm sao có khả năng.\" Lăng An Tu nở nụ cười, \"Tôi bỏ ra nhiều thời giờ cùng tiền tài như vậy theo đuổi em, hiện tại chia tay không phải quá đáng tiếc sao? Tôi không có sự cao thượng như các người, không làm được việc buông tay nói tạm biệt cho em đi tìm kiếm hạnh phúc vân vân và mây mây. Tôi chỉ muốn cho em thử một chút, người trẻ tuổi, em không phải cho rằng tiền bạc không quan trọng với nghệ thuật sao? Làm đi, chứng minh cho tôi xem.\"","Lăng An Tu hùng hổ dọa người như vậy khiến Thẩm Chu rất xa lạ. Thẩm Chu hơi nhíu đôi mày thanh tú, con ngươi đen kịt trừng Lăng An Tu.","\"Không đồng ý?\"","\"Không có. An Tu, anh bảo em đi làm cái gì em cũng sẽ không từ chối.\" Thẩm Chu ngữ khí cứng ngắc.","\"Rất tốt, hiện tại em có thể bắt đầu thu thập một chút đồ —— thứ hoàn toàn thuộc về em, ví dụ như bàn chải điện hay là quần lót Dior treo trong tủ quần áo, đều là tôi mua cho em, em không thể mang đi. Thu dọn xong là có thể rời khỏi nơi này. Chỉ là, \" Lăng An Tu vỗ vỗ hai má Thẩm Chu, da dẻ non nớt mịn màng sờ rất thích, \"Em vẫn là bạn trai tôi. Em không ngại chứ?\"","Thẩm Chu yên lặng mà nhìn Lăng An Tu, \"Chỉ cần anh vui là được rồi.\"","\"Vậy tôi hi vọng em nhớ kỹ điểm ấy. Đã có người yêu, ở bên ngoài đừng...\" Lăng An Tu buông lỏng nói, \"Bất quá, tôi cũng tin là em sẽ không như vậy. Em ghét nhất là phản bội, không phải sao?\"","\"Em chỉ lo lắng cho anh.\"","Lăng An Tu xì cười một tiếng, \"Lo cho tôi?\"","\"Anh ở nhà một mình...\"","\"Em yên tâm, tôi sẽ không ở một mình.\" Lăng An Tu cười nói, \"Tôi yêu nhất bản thân mình, sẽ không để cho mình chịu ủy khuất. À mà, còn có, vạn nhất em không chịu nổi, bất cứ lúc nào em cũng có thể trở về. Chỉ là, sau này không còn tư cách ở trước mặt tôi nói cái gì mà tôi không hiểu nghệ thuật, không hiểu cuộc sống, không hiểu cái đẹp vân vân và mây mây. Cũng vĩnh viễn, vĩnh viễn, không thể lại để cho tôi nghe lại bản hợp tấu dương cầm cùng violon. Rõ chưa?\"","\"Cho nên cậu cứ như vậy mà rời đi?\" Tô Hàn ngồi ở xe lăn, ngước đầu nhìn Thẩm Chu.","Thẩm Chu cười khổ một tiếng, \"Nếu không làm sao bây giờ? Đó là nhà của anh ấy, là nhà của anh ấy, anh ấy đã lên tiếng...\"","\"Không thể nói như thế!\" Tô Hàn bất bình dùm Thẩm Chu, \"Các cậu là người yêu, ở chung với nhau như bạn đời, nhà cũng là các cậu cùng nắm giữ. Huống chi, cậu ở bên cạnh hắn cũng mấy năm, không phải vẫn luôn hầu hạ anh ta như bảo mẫu sao? Cơm bưng nước rót, giặt quần áo lại bị còn ngủ cùng.\"","\"Này!\" Thẩm Chu dở khóc dở cười, \"Sao tôi cảm giác bị cậu nói thành một cái... nam bao vậy?\"","\"Tôi không phải ý đó!\" Tô Hàn buồn phiền nói, \"Tôi biết cậu là bởi vì quan tâm anh ta, thích anh ta mới cùng với anh ta. Trước đây tôi vẫn cho là Lăng An Tu là người tốt, ít nhất anh ta đối với cậu rất tốt cũng rất nhẹ nhàng. Nhưng mà, bây giờ nhìn bộ dáng này, rõ ràng cũng là bởi vì có viện trợ cho cậu về mặt kinh tế, cho nên mới bày ra dáng vẻ cao cao tại thượng! Có tiền thì giỏi lắm sao? Thời đại này, mời một bảo mẫu còn rất đắt đây! Cậu chăm sóc anh ta như vậy anh ta cư nhiên còn chưa biết thế nào là đủ?\"","Thẩm Chu nhìn Tô Hàn, chỉ cảm thấy bộ dáng căm phẫn này của cậu ấy thực sự là... Thật là đáng yêu. Y không nhịn được cúi người xuống xoa bóp khuôn mặt đỏ lên vì tức giận của Tô Hàn, \"Cậu bất bình dùm tôi, tôi rất cảm động. Bất quá, chúng ta nhất định phải thành thực một điểm, tiền lương một năm bảo mẫu phỏng chừng cũng chưa đóng nổi học phí một năm của bọn mình, tiền lương mười năm cũng còn lâu mới mua được một cái bánh xe Porsche. Lăng An Tu ở bên tôi, không phải là vì hưởng thụ cảm giác gọi là được người chiếu cố, anh ấy chỉ là muốn ở với tôi mà thôi.\" ","Post on colangnguyetthanh by colangnguyetthanhteam","Sắc mặt Tô Hàn khó coi, \"Cậu đã bị anh ta đuổi đi, cậu còn thay anh nói tốt! Cậu thực sự là... Tức chết tôi rồi!\"","\"Cũng không tính là đuổi, anh ấy nói tôi có thể trở về. Chỉ là...\" Thẩm Chu thở dài, \"Lúc đó nhất định tôi phải chịu thua, phải thừa nhận, tôi sai, nghệ thuật không sánh được bánh mì, lý tưởng cũng không sánh được hiện thực.\"","\"Ngươi không cần thừa nhận!\" Tô Hàn một mặt kiên định, \"Bởi vì chúng ta mới đúng. Lăng An Tu coi tiền như mạng, thế nhưng dựa vào đâu mà anh ta yêu cầu cậu cũng phải giống thế? Thẩm Chu, tôi sẽ đứng bên cậu, chúng ta phải cho Lăng An Tu nhìn thấy chúng ta căn bản không quan tâm số tiền dơ bẩn của anh ta! Chỉ có chúng ta là bạn, có âm nhạc làm bạn, chúng ta vĩnh viễn sẽ không thua!\"","Thẩm Chu khẽ mỉm cười, sờ sờ tóc Tô Hàn. Tóc Tô hàn so với tóc con gái còn mềm hơn, giống như tơ lụa, sờ tương đối mềm mại.\"Cám ơn cậu, Tô Hàn, bất quá hiện tại vấn đề hàng đầu là nhất định phải tìm được nơi ở.\"","Tô Hàn nháy mắt mấy cái, \"Cậu định làm như thế nào?\"","\"Ký túc xá đi.\"","\"Tôi có một ý!\" Tô hàn hưng phấn nói, \"Cậu đến ở cùng tôi thế nào? Bạn cùng phòng tuần trước mới dời ra ngoài ở cùng bạn gái, hiện tại trong nhà chỉ có mình tôi!\"","Thẩm Chu lắc đầu một cái, \"Như vậy không tốt đâu. An Tu vốn là rất để ý việc chúng ta ở quá gần, nếu như còn ở chung... Tôi sợ anh ấy sẽ không vui.\"","Tô Hàn không nhịn được nói: \"Chúng ta chỉ là dùng thân phận bạn bè thuê chung mà thôi, có cái gì đâu. Hơn nữa, tôi như thế này một hai tháng hành động cũng không tiện, nếu như không có người chăm sóc tôi sẽ rất đáng thương.\" Tô Hàn chớp hai mắt to cùng lông mi dài, vô cùng điềm đạm đáng yêu.","\"Nhưng mà...\" Thẩm Chu còn đang do dự.","\"Tôi nói này, cậu rốt cuộc đang lo lắng cái gì hả! Không phải chỉ là bạn bè à, lại còn lo tôi cường bạo cậu? Làm ơn đi, nhà tôi thuê có hai phòng!\"","Lời cũng đều đã nói đến vậy, Thẩm Chu cũng không cự tuyệt nữa, e rằng ở trong lòng một góc nào đấy cũng không muốn từ chối.\"Vậy... được rồi.\"","Tô Hàn lộ ra nụ cười xán lạn, \"Tôi chính là bệnh nhân, cậu phải chăm sóc tôi tận tâm hơn so với tên Lăng An Tu kia, biết không?\"","Thẩm Chu cũng cười, \"Tôi hiểu rồi.\"","Thẩm Chu đẩy Tô Hàn đi học, lúc đi ngang qua Viện mỹ thuật, Thẩm Chu đột nhiên nghĩ đến cái gì, hỏi: \"Đúng rồi, em trai cậu gần đây thế nào?\"","Tô Hàn trả lời hờ hững: \"Khá bận, mấy ngày rồi tôi cũng không gặp nó. Trường học không phải muốn tổ chức triển lãm tranh sao? Tác phẩm của nó muốn trưng bày ở trong đó.\"","\"Vậy à...\"","\"Thời điểm đó chúng ta đi xem đi, cổ vũ nó chút.\"","Thẩm Chu gật gật đầu, \"Được.\"","Tô Hàn không có ở trong trường học, thuê một nhà trọ hai phòng gần đó. Trong nhà đồ dùng đều rất đầy đủ, Thẩm Chu trực tiếp vào là được rồi.","Tô Hàn mở hành lý Thẩm Chu ra, nhìn mấy lần, kinh ngạc nói: \"Cậu chỉ có ngần ấy đồ?\"","\"Đúng vậy.\" Thẩm Chu một bên sắp xếp đồ, nói, \"An Tu nói, tất cả đồ dùng tiền anh ấy mua đều không thể mang đi.\"","Tô Hàn nhặt ra một cái quần bò giặt đến độ bạc cả màu, không nhịn cười được: \"Nhìn cậu mặc hàng hiệu quen rồi, đột nhiên như vậy có chút không quen nha.\"","Thẩm Chu dừng động tác trong tay, hơi nhíu mày: \"Cậu sẽ ghét bỏ tôi?\"","\"Đương nhiên sẽ không! Cậu nghĩ tôi là ai...\" Ngữ khí Tô Hàn lộ ra một chút trách cứ, \"Ý của tôi là, bất kể cậu mặc cái gì cũng đều đẹp trai. Trước kia là quý công tử anh tuấn ưu nhã, hiện tại ăn mặc mộc mạc một chút, nói thật, càng có khí chất nghệ sĩ.\"","Thẩm Chu cười nói: \"Có thật không?\"","Tô Hàn khẳng định gật gật đầu, \"Đúng vậy, nghệ sĩ làm sao mỗi ngày đều mặc quần áo phong cách Anh hay áo sơ mi ôm dáng thế được, phong cách trước kia của cậu hoàn toàn là chịu ảnh hưởng của Lăng An Tu. Bắt đầu từ hôm nay, cậu phải học làm chính cậu, sống ra phong cách của chính mình nào!\"","Thẩm Chu không nhịn được cầm tay Tô Hàn, lại rồi lập tức để xuống, \"Bữa tối muốn ăn cái gì?\"","\"Ừm...\" Tô Hàn làm suy nghĩ, \"Đi nhà hàng Nhật Bản bữa trước đi!\"","Thẩm Chu khổ sở nói: \"Nhưng mà...\" Nhà hàng kia được coi là nhà hàng số một thành phố, mùi vị rất ngon, nhưng lại không quá đông khách, điều này là bởi vì giá cả quá cao nên lọc ra nhưng người dưới tầng lớp trung lưu. Lăng An Tu đưa Thẩm Chu đi ăn mấy lần, Thẩm Chu cảm thấy không tệ, nhớ địa chỉ kia, mang Tô Hàn đi một lần. Khi đó y có tài khoản vô hạn Lăng An Tu cấp, nhưng mà bây giờ...","Tô Hàn phù phù nở nụ cười, \"Tôi đùa tôi!\"","Thẩm Chu bất đắc dĩ nói: \"Cái này không buồn cười.\"","Tô Hàn ngoẹo cổ nhìn Thẩm Chu, \"Tôi chỉ là muốn nhìn, sau khi trải qua cuộc sống như thế, cậu có thể quen sống bình dị được sao?\"","\"Âm nhạc, vĩnh viễn khiến người ta tràn ngập cảm xúc mãnh liệt.\" Thẩm Chu nghiêm túc nói, \"Đây là một câu nói trong giáo trình, không phải cậu đã quên rồi?\"","Tô Hàn cười nói: \"Sao lại thế. Tôi cũng mệt mỏi, ra ngoài cũng không tiện, liền ăn ở nhà đi!\"","Thẩm Chu mở tủ lạnh, \"Có trứng gà với cà chua, tôi luộc bát mì được không?\"","\"Tôi tùy tiện ăn cái gì cũng được. Tôi cũng không phải Lăng An Tu.\"","Lúc Tiểu đẩy cửa ra, Lăng An Tu đang làm việc trên máy tính, cầm trên tay một cái sandwich.","\"Bữa trưa anh ăn cái này?\"","\"Không phải, còn có một cốc sữa bò.\"","\"Tôi biết ngay anh sẽ như vậy.\" Tiểu An mặt không thay đổi nói, \"Cho nên tôi vừa tan học đã tới rồi.\"","\"Ồ? Cậu muốn làm cơm cho tôi?\"","\"Không thì anh sớm chết đói rồi.\"","Lăng An Tu đưa ánh mắt từ trên màn hình nhìn sang Tiểu An, \"Lời này của cậu không đúng. Tài nghệ nấu nướng của tôi trước đây tương đối khá, có thể là từ lúc có cậu rốt cuộc không còn cơ hội xuống bếp nữa, cho nên mới sẽ không nấu cơm.\"","\"Nói như vậy, là trách tôi à?\"","\"Tôi cũng không phải ý này.\" Lăng An Tu đột nhiên ý thức được cái gì, nói: \"Tiểu An, tôi phát hiện cậu không tôn kính tôi như trước đây nữa. Trước đây cậu rất ngoan nha, tuy rằng vẫn là mặt than, thế nhưng rất nghe lời tôi.\"","Tiểu An bắt đầu chuẩn bị nguyên liệu nấu ăn, \"Tôi hiện tại cũng rất nghe lời, huống hồ, phục tùng mệnh lệnh con người là ba quy luật cơ bản nhất của người máy, tôi không thể không nghe lời anh.\"","\"...\"","\"Đúng rồi, Thẩm Chu chuyển ra ở với Tô Hàn, anh biết không?\"","Lăng An Tu không cảm thấy kinh ngạc một chút nào, \"Thế à? Bọn họ nhanh như vậy à, tôi còn tưởng rằng cậu ta đợi thêm mấy ngày cơ. Tiểu An, phiền cậu chú ý động tĩnh của bọn họ ở trường.\"","Thời điểm Tiểu An nấu xong bữa tối, Lăng An Tu đang gọi điện thoại. Từ khẩu khí khách khí kia có thể thấy đối tượng bên kia cũng không phải nhân vật nhỏ.","Lăng An Tu cúp điện thoại, ngồi ở cạnh bàn ăn, nói: \"Tiểu An, cùng tôi ăn đi.\"","\"Tôi không ăn cái này.\"","\"Cậu ngồi ở đối diện là được rồi.\"","\"...\"","\"Đúng rồi, cậu biết tôi vừa cùng ai nói chuyện không?\"","\"Không biết.\"","\"Đoán đi.\"","\"Bộ dạng của anh là rất muốn nói cho tôi biết, cũng đừng bắt tôi đoán.\"","\"... Được rồi. J.D, giàn nhạc giao hưởng nổi tiếng, bọn họ muốn tới đây biểu diễn. Người phụ trách J.D mời tôi tới buổi hòa nhạc của bọn họ.\"","\"Anh sẽ đi sao?\"","\"Đương nhiên.\" Lăng An Tu khóe miệng hơi giương lên, không chút do dự nói, \"Tuy rằng tôi một chút cũng không có hứng thú với loại cảm thụ tao nhã này. Nhưng bọn họ khẳng định giống tôi. Tô Hàn thì tôi không biết, giấc mơ của Thẩm Chu là tới buổi hòa nhạc J.D nghe một lần. Chỉ tiếc...\" Lăng An Tu thở dài, \"Vé buổi hòa nhạc này đã bị đẩy lên trời rồi. Chỉ bằng hai người bọn họ, dù thế nào đi nữa cũng không đi được.\"","\"Lăng tiên sinh, anh khiến tôi nghĩ tới một câu nói.\"","\"Hả?\"","\"Phá hủy một người, trước tiên bắt đầu từ giấc mơ của hắn.\"","Post on colangnguyetthanh by colangnguyetthanhteam","Hết chương 83","Nguyệt Kiều: Hic dạo này cắm mặt điện thoại máy tính quá quá nhiều mắt tôi sắp phế rồ.: TwT Ai có thuốc nhỏ mắt nào hữu hiệu giới thiệu tôi với hic hic<br>"]