["<br>","☆, Chương 61: ","Edit: Nguyệt Kiều","Lăng An Tu có một loại kích động muốn chửi người —— đây là cái thân thể kém cỏi nhất từ trước tới giờ hắn nhận được. Ông chú trung niên bốn mươi tuổi, sự anh tuấn khi còn trẻ của hắn vì sinh hoạt không quy luật mà giờ biến mất hoàn toàn. Là nam nhân có quyền thế nhất thành phố này, hắn sống trên lưỡi dao, eo treo bạc triệu, nắm giữ tất cả những gì con người hâm mộ, tiền tài, quyền thế, nữ nhân, nhưng lại không có một thân thể hoàn hảo.","Lăng An Tu buồn bực ngồi trên xe lăn, tỉ mỉ suy tư về lời mà hệ thống chủ nói với hắn: \"Kỹ năng lần này là \"Vô cảm\" . Khi sử dụng kĩ năng, ngươi sẽ mất đi hết tất cả cảm giác, cho dù là đau đớn mãnh liệt ra sao ngươi đều không cảm nhận được.\"","Lăng An Tu vừa bắt đầu còn cảm thấy không hiểu tại sao cho hắn loại kỹ năng này làm gì? Bất quá, chờ sau khi hắn nắm giữ được ký ức của nguyên chủ lần này, hắn không thể không nói, không có skill này không chừng sẽ bị thế giới này đùa bỡn đến chết.","Xuyên đến thế giới này đã được một ngày, hắn vẫn luôn ở trong gian phòng nhỏ này, không có thấy một người. Tiểu An rõ ràng là cùng hắn xuyên việt tới, nhưng trước sau vẫn không thấy thân ảnh của cậu —— cậu hiện tại đến tột cùng là đang ở nơi nào, hay là đang ở trong một cái góc nhỏ nào đó ở trên thế giới này?","Bởi nắm giữ ký ức của nguyên chủ, Lăng An Tu biết rõ mình đang bị giam lỏng. Sẽ có một nam nhân thỉnh thoảng qua đây nhìn hắn, đá hắn, cho hắn bạt tai, có lúc hứng thú sẽ thô bạo mà xé rách quần áo của hắn, tàn nhẫn mà xuyên qua thân thể của hắn. Ánh mắt nam nhân nhìn hắn tràn ngập sỉ nhục, thật giống như đối xử với một con chó.","Mà nam nhân này chính là ——","Cửa đột ngột bị đẩy ra, một tia sáng hắt vào gian phòng vẫn luôn nằm ở trong bóng tối, Lăng An Tu theo bản năng mà che mắt lại, cảm nhận được nhiệt độ của ánh mặt trời, kết luận bây giờ đang là hoàng hôn.","Lăng An Tu ngửi thấy được một mùi máu tanh nhàn nhạt, trong đó xen lẫn mùi vị của cỏ xanh. Nam nhân đem súng trường đeo trên vai ném cho nam nhân khác phía sau, nhanh chân hướng Lăng An Tu đi tới.","\"Ba, con đã trở về, ba nhớ con không?\" Nam nhân dùng sức mạnh mẽ cánh tay đem Lăng An Tu từ xe lăn ôm lấy, lại giống như đối xử với một đứa trẻ, cẩn thận đem hắn đặt ở trên chân mình.","Lăng An Tu toàn thân cứng ngắc, nhìn khuôn mặt cách hắn có 10 cm —— sống mũi anh tuấn, mắt xanh u ám mà thâm thúy, môi mỏng vừa phải, đây là một nam nhân hỗn huyết anh tuấn(1), đây là con trai duy nhất của Lăng An Tu, Lăng Triệt.","(1)hỗn huyết: kiểu đẹp như con lai :D Tôi không biết dùng sao cho mượt nên đành để tạm thế nhé :&lt;","\"Tao đang nghĩ về mày, nghĩ tại sao mày còn chưa chết.\" Lăng An Tu nhàn nhạt nói.","Lăng Triệt khẽ cười một tiếng, \"Con chết, ai tới ôm ba?\"","Nam nhân mặc áo ngụy trang đứng ở sau Lăng Triệt không có lộ ra một chút ngạc nhiên nào, tựa hồ đã sớm tập mãi thành quen.","Một bàn tay rất nhiều vết thương chậm rãi luồn vào quần áo Lăng An Tu, vuốt ve thân thể ấm áp kia, sau đó dừng lại ở hai điểm trước ngực, thô bạo mà đùa bỡn.","Lăng An Tu rên lên một tiếng, đầu lưỡi trơn trợt của Lăng Triệt liếm qua xương quai xanh Lăng An Tu, trượt tới trên cổ của hắn, \"Ba, con rất muốn cắn mạnh một phát xuống, nếm thử mùi vị máu tươi của ba. Ba biết không, từ năm mười bốn tuổi, con vẫn muốn ôm ba như này, tùy ý mà đùa bỡn thân thể của ba.\"","Lăng An Tu cắn răng, \"Lăng Triệt, mày không bình thường, mày quả thực chính là tên biến thái.\"","Lăng Triệt tăng thêm động tác trong tay, \"Ba đang bị tên biến thái thượng như vậy cũng chẳng bình thường đâu. Ba, mấy ngày nay ba có phải là cũng vô cùng hoảng loạn? Không có việc gì, hiện tại con liền đến thỏa mãn người.\"","Ngay trước khi nam nhân kéo khóa quần mình xuống, Lăng An Tu quyết đoán tiến vào trạng thái \"Vô cảm\". Nhất thời, hắn liền có một loại cảm giác linh hồn xuất khiếu, hắn như là biến thành một linh thể, cứ như vậy lơ lửng trên không trung, trơ mắt mà nhìn nam nhân xâm phạm thân thể mình vừa mới trú ngụ, nhưng không có một chút cảm giác.","Nửa năm trước.","\"Lần này anh thật sự muốn đích thân đi?\" Nữ nhân thay Lăng An Tu thu thập đồ vật, lo lắng lo lắng nói.","\"Đúng thế, chuyện lần này ầm ĩ rất lớn... Bên A cũng đã tham gia, anh không thể không tự thân xuất mã.\"","Nữ nhân thở dài, \"Vậy anh nhất định phải cẩn thận.\"","\"Ừm.\" Lăng An Tu đến gần hôn môi nữ nhân, cười nói: \"Jenny, em không cần chuẩn bị cho anh cái gì cả, anh chỉ muốn mang theo một cái súng trường bắn tỉa.\"","Jenny cũng cười, \"Tiểu Triệt đâu? Anh dẫn nó cùng đi sao?\"","Lăng An Tu trầm ngâm một hồi, \"Không được, lần này sẽ có nguy hiểm, để cho nó ở nhà an toàn hơn.\"","\"Vậy cũng được.\"","\"Anh đi đây.\" Sau khi Lăng An Tu cùng Jenny hôn tạm biệt nhau, liền leo lên chiếc xe Hummer quân dụng.","Tài xế có chút do dự, \"Lăng tiên sinh, thật sự làm như vậy sao?\"","Lăng An Tu châm một điếu thuốc, tàn nhẫn mà hút một hơi, \"Ừ, không tự mình nhìn thấy tôi sẽ không hết hy vọng. Lái xe đi.\"","Xe đang muốn khởi động, Lăng Triệt không biết từ đâu đột nhiên xông ra, nằm nhoài trên cửa sổ xe, hỏi: \"Ba, người phải đi sao?\"","\"Ừ.\"","\"Mang con cùng đi chứ, \" Đôi mắt xanh của Lăng Triệt lộ ra một tia khát vọng, \"Con muốn đi cùng ba.\"","\"Không được.\" Trong thanh âm Lăng An Tu có một loại uy nghiêm khó có thể phản kháng.","Lăng Triệt một mặt thất vọng, \"Tại sao, ba?\"","\"Không tại sao.\" Lăng An Tu lạnh lùng nói, \"Lái xe.\"","Lăng An Tu nhìn qua gương chiếu hậu thấy con trai hắn vẫn luôn đứng tại chỗ, bất an trong lòng càng lúc càng lớn. Là từ khi nào thì bắt đầu, hắn là người thấy chết cũng không sợ, sao lại có chút sợ con trai của chính mình?","Lăng An Tu hút thuốc hồi tưởng tình cảnh đêm ấy, hắn tâm huyết dâng trào muốn cùng con trai trò chuyện. Cửa phòng Lăng Triệt quên khóa, đẩy cửa phòng hắn liền nhìn thấy con trai duy nhất của hắn, trong tay cầm hình của mình, tay kia không ngừng lên xuống, cuối cùng đạt đến cao trào trong tiếng gầm nhẹ.","Chỉ trong nháy mắt đó, Lăng An Tu rõ ràng ý thức được con trai hắn rất không bình thường. Lăng An Tu hàng năm cùng đủ các loại người quen biết, chuyện này hắn cũng không lạ gì nhưng lại chưa từng dính đến. Hắn có chết cũng không nghĩ tới, Lăng Triệt vậy... yêu thích nam nhân cũng không có gì kì quái, nhưng thằng bé cư nhiên...","Lăng Triệt ủ rũ cúi đầu về đến nhà, Jenny vừa nhìn vẻ mặt của y liền biết xảy ra chuyện gì, nàng sờ sờ tóc Lăng Triệt, an ủi: \"Tiểu Triệt, ba con không cho con đi cũng là vì nghĩ cho an toàn của con.\"","Lăng Triệt muốn nói lại thôi, \"Con cảm thấy ba là đang trốn tránh con.\"","\"Làm sao có thể, con đừng suy nghĩ nhiều, về phòng ngủ sớm một chút đi. Ngày mai không phải con muốn cùng nhóm lính đánh thuê gấp rút đi năm ngày bốn đêm sao?\"","\"Con biết rồi, mẹ ngủ ngon.\"","Biệt thự ba tầng, Lăng Triệt ngủ ở tầng ba, phòng của Jenny cùng Lăng An Tu thì ở tầng hai. Tối hôm nay chỉ có hai mẹ con y, thẳng đến 12 giờ đêm.","Jenny vừa mở cửa lớn biệt thự liền bị đẩy lên trên tường, cuồng nhiệt hôn môi, một tay của nam nhân xoa nắn bầu ngực của cô, một tay khác không kịp chờ đợi kéo quần lót của cô xuống.","\"Đừng, đừng ở đây.\" Jenny đẩy nam nhân dục hỏa đốt người ra, \"Tiểu Triệt sẽ phát hiện. Chúng ta về phòng đi.\"","Nam nhân khó chịu nói: \"Phòng ngủ của em và Lăng An Tu?\"","Jenny liếc nam nhân một cái, \"Võ, anh đừng nói như vậy.\"","Hai người cùng đi đến phòng ngủ, nam nhân nhanh chóng đem Jenny ôm lên giường, vừa mở khóa áo ngực của Jenny, vừa nói: \"Anh rất nhớ em.\"","Jenny phát ra tiếng thở dốc mập mờ: \"Mấy ngày nay, anh có thể đến, Lăng An Tu hắn đi ra ngoài rất lâu...\"","Một nam một nữ hoan lạc trong căn phòng, mùi vị tình dục nhanh chóng lan tràn ra xung quanh.","Thời điểm cửa phòng bị đá văng ra, bọn họ thậm chí không thể lập tức dừng lại. Jenny phản ứng lại đầu tiên, hét lên một tiếng, cấp tốc dùng chăn che khuất thân thể của chính mình.","Lăng An Tu trừng mắt sắp nứt ra, một thân sát khí, trên tay nắm một cây súng lục, thẳng tắp chỉ về nam nhân.","Nam nhân chậm rãi từ trên giường ngồi lên, trần như nhộng, nhưng lại đặc biệt trấn định.","\"Võ Xa...\" Lăng An Tu nghiến răng nghiến lợi, \"Mày nhìn như không hề bất ngờ.\"","\"Khi tao cùng Jenny ở chung với nhau, tao liền biết sẽ có một ngày như thế này. Chỉ là, không nghĩ tới, Lăng An Tu mày thông minh như vậy, cư nhiên đến giờ mới phát hiện.\" Bộ dáng cười rộ lên của nam nhân có mấy phần suất khí quen thuộc, \"Hai mươi năm, hai mươi năm mày mới phát hiện. Làm cho tao thất vọng nha.\"","\"Tao giết mày.\"","Jenny cũng không quan tâm thân thể trần trụi, quỳ gối trước mặt Lăng An Tu, ôm hai chân của hắn, nước mắt tràn trề, \"An Tu, em van cầu anh... Đừng giết anh ấy! Em sai rồi, em thật sự sai rồi, em thề sẽ không bao giờ...\"","Lăng An Tu lạnh lùng đem Jenny hất ra, không chút lưu tình bóp cò. Thủ pháp của Lăng An Tu luôn luôn rất chuẩn, giữa mi tâm, hắn chưa bao giờ thất bại.","Jenny phát ra tiếng kêu đau đớn thương tâm, cô bò đến bên người nam nhân, máu tươi nhuộm dần trắng noãn thân thể, \"Võ...\"","Lăng Triệt bị đánh thức đẩy cửa phòng ra, \"Con vừa nghe đến tiếng súng...\" Lời còn chưa nói hết, y liền ngây ngẩn cả người, mẹ của y đang ôm chú Võ gào khóc lớn, người ba y yêu nhất đang cầm súng, lạnh lùng nhìn chăm chú vào bọn họ.","Lăng Triệt muốn gọi ba, nhưng trong họng như có gì ngăn lại, không thể phát ra tiếng.","Jenny ôm thật chặt Võ Xa, tàn nhẫn mà nhìn Lăng An Tu, \"Lăng An Tu, mày giết anh ấy, tao muốn...\"","\"Báo thù cho hắn?\" Lăng An Tu cười lạnh, \"Mày lấy cái gì báo thù?\"","Jenny sững sờ, đột nhiên điên cuồng cười ha hả, \"Không sai, chúng tao không đấu lại mày, mày có tiền, có súng, có như vậy mới có người nguyện cống hiến cho mày, chúng tao không có thứ gì, chỉ có duy nhất một đứa con trai thuộc về mình.\"","Ánh mắt Lăng An Tu tối sầm lại, lấy súng dí lên huyệt thái dương Jenny, \"Mày lặp lại lần nữa.\"","\"Tao nói, Lăng Triệt đứa con mày nuôi hai mươi năm là con trai của tao và Võ Xa.\" Trên mặt Jenny là khoái ý trả thù, \"Mày không cảm thấy Tiểu Triệt rất giống anh ấy sao? Đẹp đẽ giống anh ấy.\"","\"Mẹ...\" Lăng Triệt trợn mắt lên, ý nghĩ trong lòng điên cuồng cơ hồ muốn nuốt chửng y —— ba của y...","\"Mày nói láo!\" Lăng An Tu rốt cục mất khống chế, tàn nhẫn mà bóp lấy cổ Jenny, \"Nói cho tao biết, lời mày nói không phải là thật!\"","\"Ba ba!\" Lăng Triệt xông lên nỗ lực kéo Lăng An Tu ra nhưng làm thế nào cũng kéo không được, \"Ba, người buông mẹ ra!\"","Hắn sẽ giết mẹ! Lăng Triệt biết, phụ than y, nam nhân giống ma quye kia nói được là làm được. Sau đó, Lăng Triệt tuyệt không cho phép mẹ mình cứ như thế mà mất đi sinh mệnh. Kia là mẹ của y, là người hai mươi năm qua đối xử với y tốt nhất, cũng là nữ nhân y yêu nhất...","Jenny hô hấp khó khăn, dùng hết khí lực toàn thân, nỗ lực bắt được khẩu súng lục rơi xuống đất.","Nhưng kẻ thù của cô là Lăng An Tu vĩnh viễn sẽ không mất lý trí. Lăng An Tu nhặt súng lục lên, không có một chút do dự, nhấn cò súng."," - Hết chương 61 -<br>","Nguyệt Kiều: ầy tình hình là tôi mới edit phiên ngoại Kha Ngôn như đã hứa nhưng mà tôi phát hiện ra là nếu đẩy phiên ngoại lên trước thì spoil khá nhiều về công chính cho nên là thật sự xin lỗi chị em huhu ཀ ʖ̯ ཀ Tiện đây chị em có đoán được công chính là ai không :))"]