["<br>","☆, Chương 62: ","Edit: Nguyệt Kiều","\"Ba xem ba hiện tại cái gì cũng đều không làm được, chẳng là cái thá gì, bé ngoan phải nghe lời con.\" Lăng Triệt than thở nói, đồng thời thay Lăng An Tu mặc quần áo vào, \"Lúc con không có mặt, ba nên mặc đồ vào, con không cho phép người khác thấy bộ dáng vừa rồi của ba.\"","Thoát khỏi trạng thái \"Vô cảm\", Lăng An Tu không hề có một chút cảm xúc uể oải mãnh liệt, \"Lăng Triệt, mày là đồ súc sinh.\"","Lăng Triệt cười khẽ: \"Con làm cái gì? Người không phải ba ruột con, không những không phải, người còn giết cha mẹ ruột của con. Nếu như con không làm gì, đó mới là súc sinh.\"","\"Đó là thứ bọn chúng đáng chịu.\" Lăng An Tu chưa từng có hối hận về những việc đã làm, \"Người phản bội tao chỉ có thể có kết cục này.\"","Lăng Triệt nheo mắt lại, y tàn nhẫn nắm cằm Lăng An Tu, \"Lăng An Tu, ba hình như vẫn chưa hiểu hoàn cảnh hiện tại. Tôi bây giờ có thể đối xử với người như một con chó, người không còn là thủ lĩnh L. E, bây giờ chính là tôi. Toàn bộ người trong tổ chức đều cho rằng người đã chết, mà tôi, bất cứ lúc nào cũng có thể làm cho chuyện này biến thành sự thực. Người xem bộ dáng hiện tại của người, ngoại trừ bị nam nhân thượng, còn có thể làm được cái gì?\"","Mặt Lăng Triệt có chút vặn vẹo, tuy nhiên lại có một loại suất khí sau vẻ khát máu đó. Ngũ quan của y được di truyền từ nam nhân kia, nhưng tính cách lại giống hệt Lăng An Tu -- lãnh khốc, đẫm máu, tàn bạo.","\"Mày cho rằng ngụy tạo cái chết của tao, rồi đem tao giam lỏng ở đây liền có thể lừa được tất cả mọi người? Lăng Triệt, mày mới hai mươi tuổi, L. E chắc chắn không chấp nhận một thủ lĩnh chưa qua thực chiến như mày.\"","\"Thật tiếc nói cho người biết.\" Lăng Triệt trào phúng vung tay, \"Ngoại trừ mấy lão gia hoả cố chấp, thì người khác đều để tôi thay người mà không có dị nghị gì hết. Không thể không nói, Lăng An Tu người còn rất có bản lĩnh, nuôi ra mấy con chó trung thành tuyệt đối như vậy, bọn họ không tin người chết, luôn luôn tìm ngươi. Bất quá, vậy thì như thế nào?\" Trong mắt Lăng Triệt lập loè khoái ý điên cuồng, \"Bọn họ vĩnh viễn cũng không tìm được người.\"","\"Mày tốt nhất nên cầu nguyện đi.\" Lăng An Tu nhàn nhạt nói, \"Nếu như bọn họ phát hiện...\"","\"Phát hiện thì đã sao? Người tính làm gì! Những thứ này đều là cái người đáng nhận. Người không có sinh ra tôi, cũng chưa từng dưỡng dục tôi. Việc mà người làm, bất quá là khiến tôi không bị chết đói, bắt tôi phải tiếp nhận các bài huấn luyện tàn khốc khi vừa lên sáu! Người chưa từng ôm lấy tôi, không có đút tôi ăn được lần nào! Tôi ở trong mắt người, cùng những người kháctrong tổ chức căn bản không khác nhau. Lăng An Tu, người không xứng với hai chữ phụ thân này, huống chi, người cũng không phải. Người duy nhất đối xử với tôi ôn nhu từ nhỏ cho tới lớn chính là mẹ... Mà người cư nhiên...\" Hô hấp Lăng Triệt trở nên hơi gấp gáp, y nhắm mắt lại, nỗ lực để cho mình bình tĩnh lại, \"Nhớ kỹ, đây là thứ người xứng đáng phải nhận lấy.\"","\"Nhìn mày trông có vẻ rất hận tao.\"","Lăng Triệt biểu tình lại như nghe một chuyện cười, \"Người cảm thấy thế nào?\"","Ánh mắt Lăng An Tu rơi vào súng lục bên hông Lăng Triệt, \"Vậy tại sao mày hôn tao.\"","Lăng Triệt sững sờ.","\"Muốn sỉ nhục tao, muốn trả thù tao, cưỡng bức là được rồi. Tại sao lại hôn tao? Đối với nam nhân mà nói, không phải môi là nơi đặt tình cảm sao?\"","Lăng Triệt lộ ra một nụ cười phức tạp, \"Người hỏi tôi tại sao? Đáp án rất đơn giản, chỉ là tình thú mà thôi, người không cần suy nghĩ nhiều.\"","Lăng Triệt dùng đầu ngón tay nâng cằm Lăng An Tu lên, tỉ mỉ quan sát một hồi, \"Lăng An Tu, ngươi cũng thật là càng già càng dẻo dai. Ngày hôm qua bị tôi giằng co lâu như vậy, lại còn không có một tia mỏi mệt. Tôi vốn là cũng không muốn làm quá phận như vậy, thế nhưng tôi biết, chỉ cần người còn có một chút tinh lực, người chính là ma quỷ.\" Lăng Triệt đem Lăng An Tu ôm về giường, đem tứ chi của hắn buộc vào góc giường, dùng sức tách hai chân của hắn, làm cho hắn bày ra tư thế cực kỳ khuất nhục.","\"Người có thể nghỉ ngơi.\" Lăng Triệt nói xong, hướng nam nhân trông coi Lăng An Tu dặn dò vài câu rồi đi ra khỏi phòng.","Coi như Lăng An Tu bản lĩnh to lớn hơn nữa, hắn cũng không có cách nào chạy trốn trong tình huống như vậy. Hắn hiện tại phi thường nhớ Tiểu An. Tại thế giới tương đối hòa bình, khả năng của Tiểu An chỉ có thể giúp hắn cơm nước giường chiếu vân vân, thế nhưng ở cái thế giới hở tí là có thể đổ máu thì Tiểu An quả thực chính là siêu nhân, Lăng An Tu còn nhớ bộ dáng Kha Ngôn bị Tiểu An giật điện toàn thân co giật. Nhưng mà, Tiểu An hiện tại đến cùng đang ở nơi nào?","Lăng An Tu nằm ở trên giường, vẫn duy trì cái tư thế không nhúc nhích kia, tuy vậy thân thể lại không có bất kỳ khó chịu nào. Chủ nhân thân thể này là một tay bắn tỉa cấp đại thần, từng đi bộ đội đặc chủng của quốc gia, sau khi xuất ngũ đến tổ chức L. E, dựa vào chính tài năng lãnh đạo xuất sắc của mình cùng tố chất binh sĩ, trở thành thủ lĩnh tổ chức ở tuổi ba mươi. Lăng Triệt nói rất đúng, chỉ cần Lăng An Tu còn có một phân tinh lực, thì sẽ trở nên hết sức đáng sợ. Cho nên, vì để khống chế hoàn toàn Lăng An Tu, Lăng Triệt đối đãi với Lăng An Tu chỉ có thể dùng từ khủng bố để hình dung. Cưỡng bức, bạo lực, thỉnh thoảng tiêm dược vật vào trong cơ thể của hắn... Trước kia Lăng An Tu bị vây như vậy nửa năm, nhưng mà, đối với Lăng An Tu bây giờ, sự ngược đãi trên thân thể hoàn toàn không phải là vấn đề, chỉ cần hắn muốn là có thể không cảm giác được bất kỳ thống khổ nào.","Lăng An Tu thả lỏng thân thể của chính mình, như một con sư tử, kiên nhẫn đợi cơ hội.","Liên tiếp mấy ngày, Lăng An Tu đều không có gặp lại Lăng Triệt. Lăng Triệt suy cho cùng không muốn khiến hắn chết, nên vẫn sẽ gọi người đưa cơm cho hắn ăn. Lăng An Tu chỉ có khi đi vệ sinh mới không bị trói, ngay cả dùng cơm, cũng là bị trói ở trên ghế, há mồm ăn đồ ăn được đưa đến miệng.","Lần thứ hai nhìn thấy Lăng Triệt, Lăng Triệt mặc một chiếc áo may ô màu đen bó sát người, đôi chân dài mê người ẩn sau chiếc quần dài cùng đôi ủng chiến, lộ ra một loại vẻ đẹp mạnh mẽ.","Tâm tình Lăng Triệt tựa hồ rất tốt, từ khi y cửa không có đối với Lăng An Tu động chân động tay hay là xé quần áo, còn tốt bụng cởi trói cho hắn.","\"Ngày hôm nay con tới đút người ăn cơm.\" Lăng Triệt bưng đến một cái mâm thức ăn, \"Con biết người thích ăn đồ ăn Trung Quốc. Đến, há mồm.\"","Lăng An Tu nghiêng đầu qua một bên, không nhìn tới y.","Lăng Triệt nheo mắt lại, dùng sức nắm cằm Lăng An Tu, cưỡng bách hắn hé miệng.\"Con gọi người há mồm.\"","\"Tao tự làm được.\"","\"Không muốn.\" Lăng Triệt ngoắc ngoắc khóe miệng, \"Khi còn bé người chưa bao giờ đút con ăn cơm. Hiện tại, liền để cho con giúp người ăn.\"","Lăng An Tu chỉ cảm thấy hoang đường, \"Làm sao, mày muốn đem khuyết thiếu tình thương của cha dùng lên người tao sao?\"","Mặt Lăng Triệt trầm xuống, \"Lăng An Tu, ông không có tư cách đề cập với tôi mấy chữ 'Tình thương của cha' này. Tôi hỏi ông một lần nữa, ông có ăn hay không?\"","Lăng An Tu cười lạnh, \"Nhìn thấy mày liền cảm thấy buồn nôn, làm gì còn khẩu vị ăn cơm.\"","Rầm một tiếng, mâm cơm bị Lăng Triệt không chút lưu tình hất xuống đất, y trực tiếp đem quần Lăng An Tu kéo xuống, không làm bất kỳ chuẩn bị gì liền động thân tiến vào...","Lăng An Tu tuy rằng không có cảm giác gì, nhưng mà sự thật bị Lăng Triệt cưỡng bức, cũng đã làm cho hắn có loại kích động muốn ói. Hắn chưa từng có xem chuyện này là tình dục, đối với hắn mà nói, đây chính là hình phạt tra tấn tàn khốc sau khi bị bắt làm tù binh, chỉ đến thế mà thôi.","Cũng không biết đến tột cùng qua bao lâu, Lăng Triệt cuối cùng từ trên người Lăng An Tu lui xuống. Y tự nhiên mặc quần áo tử tế, mặc cho Lăng An Tu cả người ô uế, trên người hiện đầy vết thương, y cũng không có ý định giúp hắn tẩy rửa.","\"Đem con chó kia dắt vào.\" Lăng Triệt phân phó một tên lính.","Tâm lý Lăng An Tu trầm xuống, \"Con mẹ nó mày muốn làm gì!\"","\"Ông không phải một con chó sao?\" Lăng Triệt cười nói, \"Vậy thì cùng chó ở cùng nhau đi!\"","Một con chó giống chó săn được dắt vào, nó giật giật mũi, sau đó lập tức vắt chân lên cổ chạy tới đống đồ ăn bị đổ trên đất, vui sướng bắt đầu ăn.","\"Nó sẽ cùng với ông tranh cướp đồ ăn nha.\" Ngữ khí Lăng Triệt ôn nhu khiến người ta sởn cả tóc gáy, \"Nếu không muốn bị bỏ đói thì cùng nó ăn đi.\"","Biểu tình Lăng An Tu lại không có gì thay đổi, \"Xem ra, vì sỉ nhục tao mày đã tốn không ít sức lực nghĩ biện pháp. Bất quá, này coi là gì chứ?\" Lăng An Tu nắm cơm trên mặt đất nhét vào miệng ăn, \"Lúc thi hành nhiệm vụ, những thứ buồn nôn hơn thế này tao cũng đã phải ăn.\"","Lăng Triệt lạnh lùng nhìn Lăng An Tu liếc mắt một cái, quay người rời đi.","Bên ngoài phòng, một bác sĩ mặc áo blouse luôn luôn chờ đợi mệnh.","\"Như vậy có được không?\" Lăng Triệt hỏi.","Bác sĩ gật gật đầu, \"Thời gian dài cách ly xã hội như vậy rất dễ dẫn đến tâm lý thất thường, có thú cưng làm bạn xác thực có thể giảm mạnh khả năng này.\"","\"Nhưng hắn chính là Lăng An Tu, nam nhân dù cô độc một mình trên hoang đảo mấy năm cũng đều không có việc gì.\" Lăng Triệt dừng một chút, \"Bất quá, tình huống bây giờ dù sao... Không cần biết như thế nào, giám sát chặt chẽ tình huống của hắn, đừng để hắn phát điên.\"","\"Vâng.\"","Con Beagle sau khi ăn xong, liền nhàn nhã nằm úp sấp ở trên sàn nhà, dung đôi mắt tròn trịa, ướt nhẹp nhìn Lăng An Tu.","Beagle là cỡ trung khuyển, mặc dù nói là chó săn, nhưng mà... chó săn lớn lên nhìn đáng yêu như này đúng là hiếm thấy. Lăng An Tu ngồi ở trên sàn nhà, cùng con Beagle đối diện, luôn cảm thấy thật giống như có cái gì không đúng.","Có lẽ là nghỉ ngơi đủ rồi, Beagle chậm rãi đứng lên, vòng quanh Lăng An Tu xoay vài vòng, liền liếm liếm mu bàn tay của hắn, đột nhiên liền mở miệng nói chuyện : \"Lăng tiên sinh.\"","\"...\" Lăng An Tu đem chú chó đáng yêu trước mặt bế lên, \"Đúng là cậu sao Tiểu An?\"","\"Ừm.\"","\"Khi nào mà cậu còn có cả hình dáng chó như này?\"","\"Vẫn luôn có.\" Tiểu Anl ắc lắc đầu, \"Công năng của người máy gia dụng có thể biến thành các loại sủng vật làm bạn với chủ nhân, giúp chủ nhân vui vẻ.\"","Lăng An Tu sắc mặt phức tạp, \"Trước đây làm sao tôi lại không biết.\"","\"Đó là bởi vì anh vẫn không có nhu cầu nuôi thú cưng.\"","Miệng chú chó trước mặt không nhúc nhích, nhưng có thể cùng người bình thường nói chuyện, nhìn qua tương đối quỷ dị. Lăng An Tu bất đắc dĩ nói: \"Tôi khá là thích mèo, lần sau cậu biến thành mèo chơi với tôi đi.\"","Tiểu An một bộ không có biện pháp nào nói, \"Lăng tiên sinh, so với cái này, có phải bây giờ ngài nên suy nghĩ về tình huống hiện tại của mình không?\"","Lăng An Tu thở dài, \"Tôi vẫn luôn suy nghĩ đây.\"","\"Một đám phần tử khủng bố đánh lén một khu thí nghiệm sinh vật bí mật của nước A, đồng thời cũng trộm lấy một loại bệnh độc nào đó vừa nghiên cứu chế tạo thành công. Sau khi nước A nhận được tin tức liền liên lạc với L. E, hi vọng L. E có thể hợp tác với bọn họ, đoạt lại bệnh độc từ trên tay phần tử khủng bố.\"","Lăng An Tu trầm ngâm nói, \"Đây là một giao dịch lớn, chẳng trách tâm tình Lăng Triệt tốt như vậy.\"","\"Lăng Triệt ngày mai sẽ phải cùng đại biểu quân đội nước A chính thức gặp mặt, thương thảo kế hoạch hành động cụ thể. Không đến mấy hôm bọn họ sẽ hành động.\"","Lăng An Tu tiếp nhận việc Tiểu An nói, \"Lần hành động này, Lăng Triệt nhất định sẽ tự thân xuất mã. Vô luận y là đem tôi cùng đi hay là để lại tôi ở đây cũng đều là thời cơ tốt để chạy trốn.\"","Tiểu An liền liếm tay Lăng An Tu một chút, ra hiệu hắn nói không sai.","Lăng An Tu cười nói: \"Tôi còn có một cái vấn đề.\"","\"Mời nói.\"","\"Cậu vừa cơm nước xong, tại sao lại nằm trên mặt đất?\"","Tiểu An xoay người, mông cùng đuôi quay về phía Lăng An Tu, \"Đồ ăn nhân loại thực sự là quá khó ăn, tôi đang định nghiền nát chúng nó.\"","\"...\""," - Hết chương 62 -"]