["<br>","<b>Chương 6:</b>","<b>Edit: </b>Tuế Nguyệt<br><b>Beta: </b>Nguyệt Kiều","Bất tri bất giác, đã đã qua một tháng , còn có sáu mươi ngày nữa là đến hạn chót trong truyền thuyết. Lăng An Tu ngồi ở trong phòng làm việc, ánh mắt lơ đãng trong đầu không ngừng tự hỏi mình, hiện tại cuối cùng mình đang làm gì thế! Mục tiêu của hắn là Tiếu Thành, không phải Lâm Tư Viễn, hắn hiện tại mỗi ngày ngồi ở chỗ này đến cùng là vì cái gì? !","\"Này! Ngươi có hay không nghe thấy lời ta nói không?\"","Lăng An Tu đột nhiên phục hồi tinh thần lại, chỉ thấy Lâm Tư Uyển một mặt không kiên nhẫn mà nhìn mình, \"... Tổng giám đốc Lâm.\"","\"A? Tôi cảm giác nhìn anh rất quen mắt?\" Lâm Tư Uyển quan sát tỉ mỉ Lăng An Tu, \"Chúng ta là không phải đã gặp ở đâu chăng?\"","Lăng An Tu cười gượng vài tiếng, ở trong lòng yên lặng phùn tào: Lâm đại tiểu thư cô trí nhớ thật tốt, một tháng trước cô còn đem một đại nhân dân tệ vỗ ở trước mặt tôi đây, hoá ra thay cái kiểu tóc cô liền không quen biết tôi?","\"Nói chuyện đi.\"","\"Tôi là trợ lý Lâm tổng, giám đốc Lâm có khả năng chúng ta đã gặp nhau ở công ty.\"","Lâm Tư Uyển cũng không để ý nhiều, hỏi: \"Anh của tôi đâu?\"","\"Lâm tổng hiện đang họp. Nếu như cô có chuyện quan trọng gì, tôi lập tức đưa cô đi tìm hắn.\"","Lâm Tư Uyển suy nghĩ một chút, nói: \"Thôi, cũng không phải đại sự. Anh nhắn lại với anh ấy, nói tôi tới tìm.\"","\"Được rồi.\"","Lâm Tư Uyển lại nhìn thêm Lăng An Tu vài lần, lúc đi còn lẩm bẩm: \"Đã gặp ở đâu đây?...\"","Lâm Tư Viễn mới xong việc, Lăng An Tu lập tức đem việc Lâm Tư Uyển tới tìm nói chuyện cho hắn.\"Lâm tổng, có cần tôi đi làm cái gì không?\"","\"Không cần không cần, không là đại sự gì.\" Lâm Tư Viễn cười hì hì kéo tay Lăng An Tu, \"Nhưng nếu cậu tự nguyện muốn chia sẻ mọi chuyện, tôi rất cảm tạ.\"","Lăng An Tu không được tự nhiên mà lấy tay rút đi, \"Nếu như Lâm tổng không có chuyện gì khác, tôi đi làm việc trước.\"","\"Ừm. Đúng rồi, còn có chuyện, xế chiều hôm nay chúng ta tan sớm một chút, cậu theo tôi đi tham gia một cái tiệc rượu.\"","\"Tiệc rượu?\" ","\"Là sinh nhật một vị Thái tử gia trong nghành. Vừa nãy Tư Uyển tới tìm tôi chắc cũng là vì chuyện này, em ấy để ý tới một bộ trang phục ở lễ hội thời trang Paris, muốn tôi cấp cho em ấy một bộ như thế , không khéo đêm nay phải mặc đi thôi.\"","\"Trường hợp này mang tôi đi được không?\" Lăng An Tu nói, \"Lâm tổng cần phải tìm một tiểu cô nương đẹp đẽ ưu nhã nữ tính mới đúng.\"","Lâm Tư Viễn cười lắc đầu một cái, \"Tôi biết, nhưng là so với mấy cô gái nữ tính đó, tôi thật càng yêu thích cậu a, làm sao bây giờ...\"","\"Lâm tổng nói đùa.\" Lăng An Tu làm bộ nghe không hiểu, \"Tôi đi làm việc đây .\"","Lâm Tư Viễn tựa tiếu phi tiếu nhìn bóng lưng Lăng An Tu, cảm giác mình thực sự là càng ngày càng giữ được bình tĩnh . Tự xem trọng người, cùng hắn ở chung gần một tháng, lại chỉ sờ sờ cái tay nhỏ, đối với Lâm Tư Viễn mà nói, thực sự là quá thuần tình. Nhưng, Lâm Tư Viễn cũng không vội vã, hắn có nhiều thời gian. Chỉ là, Lăng An Tu mỗi ngày ở trước mặt hắn loanh quanh, nghĩ kiềm chế cũng không đơn giản.","Bởi vì mới được gọi đi tham gia tiệc rượu, Lăng An Tu trên đường mời một canh giờ giả, quay về đổi bộ quần áo.","Mẹ Lăng nhìn thấy hắn trở về, kinh ngạc hỏi: \"Làm sao đột nhiên đã về?\"","\"Trở về đổi bộ quần áo, buổi tối phải cùng ông chủ đi tiệc rượu.\"","\"Há, trở về cũng tốt. Mẹ cùng con nói chuyện...\"","\"Mẹ cứ nói.\"","\"Buổi trưa hôm nay, anh của con gọi điện thoại cho mẹ, gọi mẹ về nhà một chuyến. Mẹ nghĩ ở đây lâu như vậy, cũng nên về rồi. Chỉ là không có nhìn thấy Tiếu Thành...\"","\"Mẹ, mẹ ở đây không tốt sao? Dù thế nào cũng phải mau trở lại.\"","Mẹ Lăng cười nói: \"Tại thành thị vẫn là ở không quen, lại nói, mẹ cũng muốn có cháu...\"","\"Được, mẹ phải đi về con cũng không cản mẹ. Chờ con trở về đưa mẹ đi.\"","\"Không cần không cần...\" Mẹ Lăng phất tay một cái, \"Mẹ cũng không phải đứa trẻ, tự mình đi trở về. Mẹ đã mua xong vé tàu, tám giờ tối xe chạy.\"","Lăng An Tu không nói, \"Mẹ, sao mẹ lại như vậy...\"","\"Được rồi, con đừng lo lắng mẹ. con không phải còn phải đi làm sao? Nhanh đi đi!\"","Lăng An Tu không thể làm gì khác hơn là để chuyện của mẹ tạm sang một bên, chuyên tâm bồi tiếp Lâm Tư Viễn đi dự tiệc.","Bạn bè Lâm Tư Viễn không giàu sang thì cũng cao quý, cũng chỉ là sinh nhật, thật sững sờ khi bao trọn cả một tầng lầu. Trong đại sảnh để đủ loại món tráng miệng kiểu dáng tinh xảo mỹ vị, giữa gian có một cái bánh ngọt khổng lồ, xuyên lễ phục nam nam nữ nữ cầm cốc nhỏ có chân đi tới đi lui.","Lăng An Tu hoàn toàn không hợp với nơi này, chỉ có thể đàng hoàng đi theo phía sau Lâm Tư Viễn. Nơi này rất nhiều người đều biết Lâm Tư Viễn, hắn không thể không thỉnh thoảng dừng lại cùng bạn bè nói chuyện. Không biết có phải là Lăng An Tu ảo giác hay không, hắn luôn cảm thấy những người kia ánh mắt nhìn hắn là lạ.","\"Anh, anh đã đến rồi!\" Lâm Tư Uyển không biết từ nơi nào nhảy ra, nàng mặc trang phục quấn ngực màu bạc, khiêu gợi vóc người, khoe ra không bỏ sót. Nàng ôm cánh tay Tiếu Thành, cười chào hỏi Lâm Tư Viễn.","Lâm Tư Viễn từ trên xuống dưới đánh giá Lâm Tư Uyển, cuối cùng phát biểu đánh giá, \"Em mặc không đẹp bằng người mẫu.\"","Lâm Tư Uyển mặt tối sầm, châm biếm lại, \"Anh cũng không tốt gì, so với Tiếu Thành nhà em xấu hơn nhiều.\"","Lâm Tư Viễn chua xót mà nói: \"Quả nhiên là em gái đã gả đi như nước đã đổ ra.\"","Lăng An Tu vẫn luôn trầm mặc không nói, nỗ lực hạ thấp cảm giác về sự tồn tại của chính mình, thế nhưng vẫn không trốn được \"Mắt sáng\" của Lâm Tư Uyển.","\"Anh, chưa tính anh mang nam nhân này đến đây. Đây chẳng phải là trợ lý à? \"","\"Đúng.\" Lâm Tư Viễn ôm cổ Lăng An Tu, \"Sao nào?\"","Biểu cảm trên mặt Lăng An Tu bỗng đọng lại —— hắn có cảm giác Lâm Tư Viễn đang giới thiệu vợ của mình vậy? Lăng An Tu không nhịn được nhìn liếc mắt Tiếu Thành một cái, không nghĩ tới Tiếu Thành cũng đang nhìn hắn, hắn lập tức dời ánh mắt.","Lâm Tư Uyển cũng một bộ mặt vẻ khinh thường. Bọn họ đều không có chú ý tới ánh mắt tối lại của Tiếu Thành trong suốt lúc đấy.","Dù sao cũng là người trẻ tụ hội, đại gia trang thận trọng xếp vào rất lâu, mấy chén rượu vào bụng, tất cả đều lộ ra nguyên hình. Ánh đèn phòng khách trở tối, ban nhạc rock không biết đi tới từ khi nào, bầu không khí đã lên trong nháy mắt. Các nữ nhân cởi áo nhọn, giãy dụa eo thon; các nam nhân một chén một chén rót rượu, bàn luận trên trời dưới biển...","Lăng An Tu bị Lâm Tư Viễn kéo đến một đám đông nhỏ bên trong, cũng bị uống không ít, nhưng không uống nhiều như Lâm Tư Viễn. Lúc sau, một nhóm người tất cả đều uống say, Lăng An Tu coi như thanh tỉnh, hắn xem Lâm Tư Viễn một bộ dạng khó chịu, liền biết hắn không được, liền đem hắn dìu hắn đi rửa mặt.","\"Lâm tổng, ngài khó chịu liền phun ra đi.\"","Lâm Tư Viễn cũng không khách khí, ôm bồn cầu nôn như điên. Lăng An Tu ở bên cạnh không ngừng mà vỗ hắn lưng, thấy hắn nôn đến không sai biệt lắm, đưa cho hắn một bình nước, \"Lâm tổng súc miệng súc miệng đi.\"","Những gì trong dạ dày bị nôn đến sạch sành sanh, Lâm Tư Viễn cũng tỉnh táo thêm một chút, hắn nhận lấy cốc nước, suy nhược mà nói: \"Cảm ơn.\"","Lâm Tư Viễn đột nhiên cười nói: \"An Tu, cậu cũng uống không ít nhỉ?\"","\"Tôi vẫn tốt.\"","\"Lừa người, tôi rõ ràng thấy cậu uống không ít.\"","Lăng An Tu bất đắc dĩ nói: \"Thật sự không uống bao nhiêu.\"","\"Tôi không tin, tôi muốn kiểm tra một chút.\" Nói, liền một cái ôm lấy cổ Lăng An Tu lửa nóng đôi môi tùy cơ dán vào. Cái này cũng không phải cái hôn sâu, Lâm Tư Viễn ngoài miệng Lăng An Tu ma sát mấy lần, liền lè lưỡi liếm liếm, mới cười nói: \"Vẫn là uống không ít.\"","Lăng An Tu hoá đá: \"Lâm tổng, anh...\"","Lâm Tư Viễn cũng không biết là thật say hay là giả say, nằm nhoài trên ngực Lăng An Tu không nhúc nhích. Lăng An Tu chỉ có thể nghĩ hắn là uống nhiều rồi, \"Lâm tổng, tôi đưa anh về nhà.\"","\"Bộ dạng hắn thế này làm sao đưa ngươi về?\"","Lăng An Tu bị sợ hết hồn, quay đầu mới phát hiện không biết từ khi nào thì Tiếu Thành đứng ở cửa phòng ngăn, sắc mặt không thể nào nhìn nổi. <i>(Ghen đấy đm giả tạo nữa đi bạn Tiếu~~ - NK)</i>","\"Ngươi... Ngươi ở đây làm gì?\"","\"Nơi này là phòng rửa tay, ngươi nói ta tại đây làm gì?\"","\"Kìa, ngươi ở đây cũng không chào hỏi...\" Lăng An Tu bất mãn nói.","\"Đây là nhà ngươi? Ở đây còn muốn ta chào hỏi ngươi?\"","\"...\" Lăng An Tu bất đắc dĩ nói, \"Thôi, coi như ta chưa nói gì cả.\"","Tiếu Thành cũng không có tiếp tục cái đề tài này, mà là hỏi: \"Các ngươi đến bằng gì?\"","\"Ta lái xe đưa Lâm tổng tới.\"","\"Không mang tài xế?\"","\"Ây... Không có.\"","Tiếu Thành giương lên lông mày, \"Ngươi uống rượu dự định lái xe đưa hắn trở về? Ngươi là chê ngươi sống được quá lâu sao?\"","\"... Vậy làm sao bây giờ?\"","\"Nơi này là quán rượu, có gian phòng nghỉ, ngươi có thể đem hắn thả vào gian phòng kia.\"","\"Vậy ta đâu?\"","\"Ta có thể đưa ngươi về.\"","\"Cái gì?\" Lăng An Tu khó tin nhìn Tiếu Thành, \"Kìa Lâm Tư Uyển đâu? Ngươi không tiễn nàng?\"","\"Người trong công ty sẽ đưa.\"","\"Tại sao ngươi không cùng đưa Lâm tổng về?\"","Tiếu Thành biểu tình lại có mấy phần không dễ chịu, \"Ngươi có nhiều vấn đề nhỉ, động tác đi cũng phải nhanh chút.\"","Lăng An Tu ngẫm lại, quả nhiên cũng không có biện pháp khác, không thể làm gì khác hơn là nghe Tiếu Thành nói, giúp Lâm Tư Viễn vào gian phòng, đem người dàn xếp xong xuôi, mới cùng Tiếu Thành đi ra cửa lớn quán rượu.","Lúc này đã nửa đêm , ngoại trừ vài khách mời mới vừa từ trong quán rượu ra, trên đường cái cơ hồ không có người nào, gió lạnh phơ phất, thổi đến mức Lăng An Tu còn có chút lạnh. Tiếu Thành dẫn theo tài xế, hai người ngồi ở xe ngồi sau, từng người xem cửa sổ, không nói một lời.","Lăng An Tu có chút buồn bực. Hắn cho là Tiếu Thành cố ý muốn đưa hắn về nhà là có lời nói muốn nói, bây giờ nhìn lại, Tiếu Thành cũng chỉ là uống nhiều rồi đầu óc không rõ ràng mới đem mình tha lên xe.","\"Ta nói...\" Tiếu Thành mới vừa muốn nói gì, xe phanh gấp, hai người theo quán tính dồn dập đổ về phía trước.","Thật vất vả mới giữ vững được cơ thể, Tiếu Thành bất mãn nói: \"Làm sao vậy?\"","Cũng không biết xảy ra chuyện gì, tài xế sợ đến mặt mũi trắng bệch, chỉ về đằng trước, run cầm cập nói: \"Thiếu gia,... Hình như có người tìm cớ gây sự.\"","Lăng An Tu bỗng nhiên ngẩng đầu, chỉ thấy đối diện xe bọn họ là một chiếc Land Rover chắn ngang, từ trên xe bước xuống ba người nam nhân cao lớn, khí thế hung hăng đi tới bọn họ. Lăng An Tu tâm lý kinh hãi, tự an ủi mình, ba người đối ba người, hoàn hảo hoàn hảo.","Tiếu Thành híp mắt, cấp tốc gọi điện thoại.","Trong nháy mắt, người đàn ông đi tới trước xe bọn họ, dùng sức mà vỗ vỗ cửa sổ xe. Tài xế mở cửa sổ ra, hỏi: \"Đại ca, có chuyện gì?\"","\"Mở cửa.\"","\"A?\"","Nam nhân chẳng thèm phí lời với tài xế, bàn tay xông vào trong cửa xe đánh tơi tả, không khách khí đem tài xế xé xuống, người tài xế đã hơn năm mươi tuổi ngay lập tức liền co quắp trên mặt đất, động cũng không dám động.","Lúc này mới có vài giây, đã thành ba đối hai.","Người đàn ông trong miệng ngậm thuốc lá, nhìn Tiếu Thành, cười nói: \"Tiếu thiếu gia, là tao mời mày xuống dưới, hay là mày tự xuống?\"<br>","- Hết chương 6 - ","<i>NK: Xin lỗi tuần này ra hơi chậm hic :&lt; do vào năm rồi bọn mình bận quá :&lt; TN sắp tẩu hỏa nhập ma rồi</i> nên <i>cầu mọi người yêu thương a~~</i><br><i>Ảnh</i><i> </i><i>cute</i><i> </i><i>nà</i><i>&nbsp; O(∩_∩)O</i>","<i><img src=\"https://img.wattpad.com/afc0eeca17c0571ac3045fdccfa1618daf87f26c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f786d33622d524967524869564e773d3d2d3435353339383836302e313465303962633236376563343364623139303638373532333537322e6a7067\" data-original-width=\"564\" data-original-height=\"954\"></i>"]