["☆, Chương 29:","Edit: Nguyệt Kiểu","Beta: Tuế Nguyệt","\"Được, muốn nói chuyện chỗ nào?\" Lăng An Tu nhàn nhạt nói.","\"Nếu không ngại thì công ty đi.\"","\"Được.\" Đương nhiên là ở công ty nói chuyện còn không nhà anh chắc? Lăng An Tu ở trong lòng trào phúng.","Bởi Sùng Lãnh Chi đã lái xe đi, Lăng An Tu liền lái xe tự mình trở lại công ty. Thời gian này tất cả mọi người đã nghỉ rồi, Lăng An Tu đưa Sùng Lãnh Chi tới một phòng nhạc.","\"Nói đi.\"","\"Nghe nói em đang chuẩn bị làm album mới?\"Sùng Lãnh Chi hỏi.","\"Đúng.\"","Sùng Lãnh Chi nắm lên tay Lăng An Tu, âm thanh nhu hòa: \"Gần đây tốt nhất là em nên chú trọng vào lĩnh vực điện ảnh đi, chuyện album mới trước tiên nên gác lại một bên. Anh không muốn em quá mệt mỏi.\"","Lăng An Tu cười khẽ, rút tay ra: \"Sẽ không mệt, làm chuyện mình thích làm sao sẽ mệt. Em rất thích bài hát này, em nghĩ mình sẽ hát nó rất tốt. Em là một ca sĩ, vậy nên không thể để fans của mình thất vọng. Đối với em mà nói, làm phim mới là chuyện thứ yếu.\"","Sùng Lãnh Chi nhìn hắn một lúc lâu, nói: \"An Tu, có phải anh đã làm sai cái gì không? Bất kể là cái gì anh đều xin lỗi em.\"","Lăng An Tu ở trong lòng cười lạnh: Sùng Lãnh Chi, anh anh thật có thể đóng kịch hay đến vậy, kỹ năng này không phải che đậy a.","\"Anh làm sao có thể sai, anh vĩnh viễn luôn đúng.\" Lăng An Tu bình tĩnh nói.","Sùng Lãnh Chi sớm cũng cảm giác được Lăng An Tu không bình thường, bất quá hắn không có suy nghĩ nhiều, hắn cũng không cần thiết suy nghĩ nhiều. Chỉ cần Lăng An Tu ở lại bên cạnh mình thỏa mãn chính mình, thỏa mãn công ty, này là đủ rồi. Sùng Lãnh Chi vốn là thật sự muốn hỏi một chút Lăng An Tu đến tột cùng làm sao vậy, bây giờ nhìn thái độ Lăng An Tu, hắn cũng lười hỏi. Sùng Lãnh Chi hắn chưa từng có ý muốn lấy lòng ai, liền ngay cả hỏi xem Lăng An Tu như nào, tin nhắn mỗi ngày, quà cáp mỗi dịp, địa điểm, quy trình tất cả đều do trợ lý của hắn sắp xếp. Người duy nhất khiến hắn thật lòng quan tâm, chỉ có Sùng Tịnh Chi.","\"Không sao rồi?\" Lăng An Tu hỏi, quay người muốn chạy.","\"Chờ đã.\" Sùng Lãnh Chi nắm lấy cánh tay Lăng An Tu, \"Hiệp ước giữa em và công ty còn mấy tháng nữa sẽ đến lỳ gia hạn, anh sẽ cho sắp xếp pháp vụ một lần nữa chuẩn bị hợp đồng, em nhớ tới ký.\"","\"Đã biết.\" Lăng An Tu không cảm thấy bất ngờ chút nào, \"Không có chuyện gì chúng ta liền đi, chỗ em ở cùng anh không tiện đường, sẽ không tiễn anh, anh gọi điện thoại cho tài xế đi.\" Lăng An Tu đi tới cửa, đột nhiên quay đầu lại nói: \"Sùng Lãnh Chi, nhà anh không có bác sĩ tâm lý chuyên dụng đi, nếu không có chuyện gì nhớ tới đi xem xem, cùng Sùng Tịnh Chi đi.\"","Sùng Lãnh Chi sắc mặt đột biến, \"Em có ý gì?\"","Lăng An Tu nhún nhún vai, cười nói: \"Chỉ là ý kiến nhỏ mà thôi. Anh không cần suy nghĩ nhiều.\"","Lúc Sùng Lãnh Chi về đến nhà, Sùng Tịnh Chi đã tắm xong, mặc áo ngủ ở phòng khách chơi game. Dây lưng áo tắm nới lỏng lỏng lẻo lẻo mà thắt ở bên hông, hai điểm phấn nộn như ẩn như hiện trước ngực, xương quai xanh duyên dáng, cổ thon dài... hô hấp Sùng Lãnh Chi trở nên dồn dập, hắn có chút hối hận sao vừa rồi không tìm Lăng An Tu phát tiết một chút. Nhưng cảm giác chỉ có thể nhìn không thể ăn này thật là khiến người căm tức. ","Sùng Tịnh Chi thấy hắn đã trở lại, thả bộ điều khiển game xuống, cười nói: \"Em nghĩ anh không trở lại đây.\"","\"Anh đi tắm.\"","\"Chờ đã.\" Sùng Tịnh Chi đi tới trước mặt Sùng Lãnh Chi, ôm lấy eo hắn, mặt dán vào lồng ngực của hắn, hít sâu một hơi, \"Trên người anh có mùi vị của anh ta, nhưng không phải rất nặng. Cho nên, các anh là tiếp vẫn tiếp xúc? Ôm?\"","Sùng Lãnh Chi mất tự nhiên nghiêng đầu đi, \"Đừng làm rộn.\"","Cảm giác được hạ thân bị một vật cương cứng đụng đến, Sùng Tịnh Chi cười đến ý tứ sâu xa, ngón tay thon dài ở bên hông Sùng Lãnh Chi bồi hồi, \"Có muốn em giúp anh một tay hay không?\"","Sùng Lãnh Chi dựa vào một tia lý trí cuối cùng đẩy em trai ruột thịt của mình ra, \"Đi ngủ đi.\"","Sùng Tịnh Chi biểu tình đột nhiên trở nên vặn vẹo.\"Không cho em giúp anh? Anh là tưởng chính mình kìm nén được? Vẫn anh tình nguyện đi tìm tên nam nhân kia, cũng không nguyện...\"","\"Đúng.\"Sùng Lãnh Chi nhìn Sùng Tịnh Chi thật sâu, \"Anh tình nguyện tìm hắn.\"","Sùng Tịnh Chi nắm chặt nắm đấm, trong con ngươi cảm xúc sóng lớn mãnh liệt.","Cốc Xuyên nghe thấy tiếng mở cửa, lập tức bỏ lại bản thảo của mình, phi như gió ra phía phòng khách.","Lăng An Tu liếc mắt nhìn hắn , vừa cởi giày vừa hỏi: \"Chuyện gì vui vẻ như vậy a.\"","Cốc Xuyên kích động nói: \" Em vừa cân lại, cư nhiên gầy đi mười lăm cân!\"","\"Này có cái gì tốt đáng kinh ngạc, có anh hỗ trợ, cậu dám không gầy anh quất chết cậu.\"Lăng An Tu ở trên ghế sa lon ngồi xuống, Cốc Xuyên lập tức chân chó rót cho hắn chén nước, một mặt mong đợi nhìn lên, sắc mặt rõ ràng viết mấy chữ lớn: Cầu thưởng a!","Lăng An Tu sờ sờ tóc Cốc Xuyên, \"Cậu mấy tháng tới không có việc gì đi?\"","Cốc Xuyên nghiêng đầu suy tư một hồi nói: \"Hẳn là không chuyện lớn gì.\"","\"Vậy cậu trước hết đem việc nhỏ xử lý tốt, sau đó theo anh ra ngoài một chuyến.\"","Cốc Xuyên hưng phấn gật gật đầu, \"Hay lắm hay lắm!\"","\"Cậu không hỏi anh dẫn cậu đi chỗ nào liền vui vẻ như vậy?\"","\"Cùng anh đi đâu đều vui vẻ a.\" Cốc Xuyên nghiêm túc nói.","Lăng An Tu bị bị sự thẳng thắn đơn thuần của đứa nhỏ này làm cho da mặt nóng lên.\"Khụ khụ. Là như vậy, anh phải đi thành phố để quay một bộ phim, chính là cái bộ cậu viết kia. Cậu ngược lại cũng không có chuyện gì, liền theo anh cùng đi chứ, chạy qua chạy lại tí, gầy đi một chút cũng vui.\" Lăng An Tu mang Cốc Xuyên đi dĩ nhiên không phải thật sự muốn hắn chân chạy vặt. Nếu kịch bản là hắn viết, hắn sẽ phải hiểu rõ vô cùng cơ cấu cậu chuyện cùng tính cách nhân vật, Lăng An Tu nghĩ sẽ để cho hắn thời điểm đó chỉ điểm một, hai. Đương nhiên, lý do thật sự Lăng An Tu đánh chết sẽ không nói cho Cốc Xuyên.","\"Hở, làm phim?!\" Cốc Xuyên trừng đôi mắt tròn trịa, khó có thể tin, \"Thật sự a! Quá tốt rồi! Ta có phải là có thể nhìn thấy rất nhiều minh tinh a...\"","Lăng An Tu đảo cặp mắt đào hoa xinh đẹp quét qua, \"Là sao, cậu còn có nghệ sĩ yêu thích khác a. Đến, cùng anh nói nói, có ai khai hết.\"","\"Có rất nhiều a!\" Cốc Xuyên bắt đầu đếm ngón tay , \"Em yêu thích Angelina Julia, Tom Cruise, còn có...\" Cốc Xuyên nhìn Lăng An Tu sắc mặt có chút khó coi, theo bản năng mà đổi đề tài, \"Bất quá em thích nhất là anh!\"","\"Hừ. Cậu đến kia cũng không thấy được các sao Hollywood này kia đâu, bé ngoan nhìn anh là tốt rồi.\"","\"Ừ.\" Cốc Xuyên vui cười hớn hở mà gật gật đầu, đột nhiên nghĩ đến cái gì, cười híp mắt tiến đến Lăng An Tu bên người, \"Anh An Tu...\"","Lăng An Tu cả người nổi da gà lên, một cái tát liền vỗ xuống, \"Đừng gọi anh như vậy, buồn nôn chết rồi.\"","Cốc Xuyên ủy khuất ôm đầu, \"Kia em gọi anh là gì a.\"","\"Kêu tên là tốt rồi.\"","Cốc Xuyên ngẩn người, thăm dò mà kêu một tiếng: \"An Tu?\"","\"Ừm.\"","\"An Tu An Tu...\" Cốc Xuyên cười đến đôi mắt híp thành hai đường cong trăng lưỡi liềm.","Lăng An Tu phẫn nộ: \"Anh nói cậu xong chưa! Có chuyện gì nói mau!\"","\"Ồ. Cái kia hôm nay đã muộn lắm rồi, em có thể không rèn luyện hay không a.\"","\"Đương nhiên... Không thể.\"","Cốc Xuyên khoa trương \"A\" một tiếng, đang cười híp mắt lập tức trở nên khổ bức.","\"Cậu không kiên trì rất dễ dàng trở lại hình dáng cũ, cậu phải thừa dịp hiện tại thừa thế xông lên.\" Lăng An Tu chịu nhịn tính tình khuyên nửa ngày, tiểu hài nhi rốt cục bất đắc dĩ vận động đi .","\"Nhớ tới dọn dẹp một chút hành lý, chuẩn bị trước.\" Lăng An Tu nhắc nhở.","Cốc Xuyên một bên chống đẩy khó khăn một bên trả lời: \"Đã rõ.\"","Lăng An Tu thoả mãn trở về phòng, tâm tình rất không sai. Hắn hiện tại còn không biết cùng đợi mình và Cốc Xuyên chính là ác mộng đáng sợ dường nào.","Lăng An Tu ngàn đuổi vạn đuổi rốt cục tại đi thành phố điện ảnh trước đem bài hát kia lục hát xong tất. Hắn đưa mấy người trong công ty âm nhạc nghe, nhận được lời nói đều không sai. Tiểu P vẫn luôn không có tim không có phổi nghe đến, đều vô cùng cảm khái: \"Điều này làm cho tiểu gia tôi nhớ lại mối tình đầu chết yểu từ trong nôi kia, nha nha nha... Đúng rồi, này từ ai sửa vậy?\"","Lăng An Tu có một loại cảm giác người lớn trong nhà nhìn đứa trẻ trưởng thành, kiêu ngạo mà nói: \"Không phải người trong công ty, bọn họ nào có tài nghệ này.\"","Tiểu P: \"...\"","Lăng An Tu đem ca khúc in ra đĩa, ký lên trên đó tên của chính mình, dự định tìm một cơ hội đưa cho tiểu bàn tử.","Một tuần lễ sau, Lăng An Tu mang theo tiểu P cùng Cốc Xuyên bước lên máy bay tới thành phố điện ảnh. Cốc Xuyên ở trước mặt người xa lạ ngại ngùng ngượng ngùng, lời nói đều không tiện nói nhiều. Bất đắc dĩ hắn ngồi cùng tiểu P là người lắm lời nên tự nhiên quen thuộc, hai cái người ngốc bẩm sinh trong chốc lát liền thân nhau, ở trên máy bay líu ra líu ríu không để yên. Lăng An Tu mang kính râm, trong tai nhét ống nghe, hoàn toàn lơ là hai cái người bị bức đến ngốc kia.","Xuống máy bay, có xe chuyên môn tới đón. Tiểu P ngồi ở vị trí kế bên tài xế cùng tài xế tìm hiểu tình huống đoàn phim. Cốc Xuyên nói hồi lâu cũng mệt mỏi, đói bụng đến kêu ục ục, dựa vào Lăng An Tu ngủ gà ngủ gật.","Lăng An Tu nhìn đứa nhỏ bên cạnh, ân, hiệu quả phương pháp giảm béo nhanh vẫn rất tốt, Cốc Xuyên hiện tại đã không có mập đến làm người giận sôi, mặt cũng không có mập phì như trước đây, thật giống như ngũ quan trong một đêm nẩy nở , ít đi phần đáng yêu, nhiều hơn phần suất khí. Lăng An Tu tỉ mỉ quan sát mặt Cốc Xuyên, kinh ngạc cho ra một cái kết luận: Cái tên này gầy xuống tuyệt đối là suất ca a.","Cảm nhận được ánh mắt Lăng An Tu đến, Cốc Xuyên mở mắt ra, mơ mơ màng màng nói: \"An Tu?\"","Lăng An Tu như thực chất nói cho hắn ý nghĩ của chính mình: \"Cậu mà giảm béo, gầy xuống nói không chừng là một đại soái ca đấy.\"","Cốc Xuyên nghiêm túc nói: \"Em gầy xuống nhất định là đẹp trai a.\"","Lăng An Tu buồn cười nói: \"Cậu đối với mình tự tin như thế?\"","\"Em không phải là đối với chính mình có lòng tin, là đối với gen của mình có lòng tin. Ba em rất tuấn tú, mẹ cũng siêu cấp đẹp đẽ, còn có ta anh trai cũng là một đại soái ca. Mẹ của em nói, em lúc nhỏ cũng rất đáng yêu, ai nhìn thấy đều phải ôm...\"","Lăng An Tu không nhịn cười được: \"Làm sao không nghe cậu nhắc qua cha mẹ cậu?\"","Cốc Xuyên nâng cằm nhìn ngoài cửa sổ, \"Bọn họ buộc em làm việc em không thích, cho nên em rời nhà đi ra ngoài.\"","Lăng An Tu phi thường kinh ngạc, hắn không nghĩ tới Cốc Xuyên với cái cá tính này còn có dũng khí rời nhà ra đi.\"Bọn họ buộc cậu làm cái gì?\"","Cốc Xuyên vẻ mặt đưa đám: \"Bọn họ muốn em làm bác sĩ, còn buộc em thi học viện y khoa.\"","\"Vậy cậu thi đậu sao?\"","\"Thi đậu.\"Cốc Xuyên một mặt bi phẫn, \"Anh tin không, bọn họ lại muốn em tiếp tục ở lại trường nghiên cứu chuyên sâu lĩnh vực y học, muốn em tổn phí mười mấy năm ở trong trường học! Em mới không làm đây, em yêu thích viết, em nghĩ sẽ làm một biên kịch hoặc là tác gia.\"","Tiểu P ngồi ở mặt trước không nhịn được quay đầu lại xen mồm: \"Đầu óc chú có bệnh a! Làm bác sĩ thật tốt a, cao cấp thượng đẳng cấp. Tôi học cùng bạn chính là bác sĩ khoa ngoại, công tác không tới mấy năm có xe lại có phòng, chú nhìn lại một chút tôi xem, công tác mười mấy năm còn là một tiểu trợ lý.\"","Lăng An Tu nhàn nhạt nói: \"Nói như vậy, anh đối với công việc hiện nay là rất bất mãn?\"","\"Không có không có...\" Tiểu P vội vã cười bồi, \"Có thể cùng ngài làm việc là thiên đại phúc khí của tôi.\"","Cốc Xuyên tán đồng gật gật đầu, \"Tôi cũng cảm thấy cùng An Tu rất hạnh phúc.\"","Lăng An Tu: \"...\"","Đến thành phố điện ảnh, nhân viên công tác đem bọn họ dẫn tới khách sạn. Bởi điều kiện hạn chế, nhân viên công tác giống nhau chỉ có thể ở tại trong khách sạn nhỏ ở phụ cận thành phố điện ảnh. Lăng An Tu mặc dù là lần đầu đóng phim, mà thân lại là ca vương, địa vị không thể khinh thường, cho nên hắn và còn lại diễn viên tuyến đầu giống nhau, tiến vào khách sạn bốn sao.","Thời điểm ở đại sảnh check in, ba người bắt gặp đoàn người Sùng Tịnh Chi. Bọn họ mới từ trong thang máy đi ra, hiển nhiên đến sớm so với Lăng An Tu.","\"Tiền bối.\" Sùng Tịnh Chi cùng Lăng An Tu cười chào hỏi.","Hai người đều mang kính râm, thời điểm trò chuyện đều không nhìn thấy ánh mắt của đối phương.","\"Tới sớm như thế?\" Lăng An Tu nhàn nhạt nói.","\"Tôi là người mới, đến sớm một chút là phải. Đúng rồi, tôi hẹn đạo diễn cùng giám chế cùng nhau ăn cơm tối, tiền bối có muốn cùng tới hay không?\"","\"Không được, tôi mệt một chút, muốn nghỉ ngơi thật tốt. Làm phiền cậu chào hỏi bọn họ giúp tôi.\"","Sùng Tịnh Chi cười nói: \"Sẽ.\"","Đoàn phim cho bọn họ hai gian phòng . Tiểu P vỗ vỗ Cốc Xuyên vai, \"Hai người bọn tôi một phòng đi.\"","Cốc Xuyên liếc trộm Lăng An Tu vài lần, một bộ muốn nói lại thôi.","Lăng An Tu nói: \"Tên Bàn Tử liền cùng tôi một phòng đi.\"","Cốc Xuyên nhất thời vui khôn tả.","Tiểu P nhún nhún vai, \"Tôi là không ý kiến a, chỉ sợ lăng thiên vương...\"","Lăng An Tu trừng mắt liếc tiểu P một cái, cho dù hắn mang kính râm, tiểu P vẫn bị dọa cho thành thật câm miệng.","Hai người thu dọn xong đồ đạc, Cốc Xuyên liền nằm lỳ ở trên giường giả chết.\"A, thật đói nha.\"","Lăng An Tu xem xem thời gian, bảy giờ, cũng gần đến giờ cơm tối. Lăng An Tu gọi điện thoại cho phía bên kia gọi phần cơm chiên.","Cốc Xuyên trong 3 phút liền giải quyết xong cơm tối, sau đó mắt lom lom nhìn Lăng An Tu.","\"Muốn ăn không?\"","Cốc Xuyên nuốt một ngụm nước bọt, gật gật đầu.","Lăng An Tu ưu nhã mỉm cười: \"Muốn ăn cũng không cho cậu ăn.\" (NK: =))))))) khốn nạn )","Cốc Xuyên không nhịn được bắt đầu gào khóc thảm thiết: \"A a a, An Tu anh rất xấu rồi!\"","Ăn xong cơm tối, nghỉ ngơi một giờ, Lăng An Tu liền gọi Cốc Xuyên lên vận động.","Cốc Xuyên nhìn trái một cái, liền nhìn, \"Nơi này không có thiết bị tập thể hình nha.\"","\"Tầng mười là phòng tập thể hình, anh dẫn cậu đi?\"","\"Không muốn.\" Cốc Xuyên cổ quai hàm, \"Có người nhìn em không làm được.\"","\"Ở nhà anh cũng nhìn cậu a.\"","\"Anh và người khác không giống nhau mà, người khác cười em.\"","Lăng An Tu thầm nghĩ, anh cũng không ít lần cười nhạo cậu a. Hắn không chịu được ánh mắt nóng bỏng Cốc Xuyên, \"Vậy cậu liền ở trong phòng vận động đi.\"","\"A!\"","\"A cái gì a, nhanh lên một chút!\"","Cốc Xuyên không dám không nghe Lăng An Tu, ủy khuất bò lên giường bắt đầu làm Sit-up. Làm mấy cái, hắn liền không nhịn được kháng nghị: \"Em một mình làm không tốt.\"","Lăng An Tu không nhịn được nói: \"Vậy cậu muốn thế nào a?\""]