["☆Chương 1:","Edit: Tuế Nguyệt","Beta: Nguyệt Kiều","\"Ngươi không thể đối với ta như vậy!\"","\"Ta có thể. Hiện tại, chúng ta đã chia tay, mời ngươi cút khỏi nhà ta.\"","Nhìn đến đây, Lăng An Tu một phát phun thẳng nước ga mặn lên trên màn hình máy vi tính, trong lòng 10 ngàn con Thảo Nê Mã(1) (nguyên tác là fuck your mother- đậu má :v ) lao nhanh mà qua. Cậu liền giấy cũng không kịp lấy, căm phẫn sục sôi mà gõ xuống một chuỗi lớn lời nói: \"Tác giả ngươi được lắm! Đối với loại này tự cho mình là đúng, chỉ dùng nửa người dưới suy tính tra công, ta chỉ muốn nói hai chữ —— lăn thô! Cường liệt yêu cầu ngược công, đem hắn treo lên đánh, ngược cái một trăm lần a một trăm lần!\"","(1)Thảo Nê Mã: Từ hài âm trên mạng của Fuck your mother (thao nhĩ mụ), cũng là tên con alpaca, một loại động vật có thật thuộc họ lạc đà sống ở Nam Mỹ. - NK","Lăng An Tu tức giận đóng lại máy vi tính, nằm ở trên giường, trừng trần nhà, tức giận đến nói không ra lời.","Làm một viên thuần khiết gay(xử nam), Lăng An Tu vẫn đối với nửa kia tương lai của cậu ôm ấp ảo tưởng tốt đẹp. Bất đắc dĩ, cậu không có lá gan để xuất quỹ (comeout), chớ nói chi là chuyện tình cảm . Nhưng khát khao Lăng An Tu lại chỉ có thể ở nhị thứ nguyên(2) bên trong tìm an ủi, nhưng cậu không hiểu vì cái lông gì mà tra nam nhiều như vậy! Lăng An Tu không chịu nổi này đó tra công tra thụ, này hoàn toàn là bại hoại hình tượng đồng chí mà, cậu quyết không cho phép!","(2) nhị thứ nguyên là manga và anime - TN","Có không cho phép cũng hết cách rồi, cậu lại không thể đưa thanh đao ở trên cổ tác giả uy hiếp nàng ngược công.","Lăng An Tu chính là buồn bực, đột nhiên nghe được âm thanh máy vi tính khởi động.","Lăng An Tu giật mình liền ngồi dậy —— máy vi tính làm sao sẽ tự động khởi động ? Lăng An Tu liếc mắt một cái, hóa ra máy tính đã bị nhổ nguồn điện, nhất thời hít vào một ngụm khí lạnh, da gà nổi toàn thân. Cậu không nhúc nhích, cũng không dám thở mạnh, nhìn chằm chằm màn hình máy vi tính.","Máy vi tính đứng hình một hồi, sau đó trong màn ảnh hiện ra một hàng chữ —— \"Ngươi tưởng hưởng thụ dạy dỗ tra công khoái cảm sao?\"","Bị kinh sợ Lăng An Tu run rẩy nắm con chuột,(nguyên tác \"run rẩy\": chiến chiến nguy nguy) đem con trỏ chuyển qua vị trí \"yes\", nhắm mắt lại, cắn răng đè xuống.","Kết quả...","Thật giống như là chuyện gì cũng không phát sinh . Lăng An Tu mở mắt ra, đập vào mi mắt vẫn là phòng ngủ cậu ở hơn hai mươi năm, trước mặt là máy vi tính đen, hoàn toàn nằm ở trạng thái đóng.","Nguyên lai là ảo giác. Lăng An Tu thở phào nhẹ nhõm, xem xem thời gian, tính toán mẫu thân đại nhân không sai biệt lắm đang chuẩn bị bữa tối , liền dự định đi phòng ăn chờ cơm ăn.","Khi Lăng An Tu mở cửa phòng một giây sau, mặt của cậu \"Xoát\" đến một chút trắng —— ở trước mặt cậu, không còn là phòng khách quen thuộc, mà là một màu đen vô cùng vô tận. Lăng An Tu căn bản không dám bước ra một bước, dưới chân cậu, tựa hồ chính là đi về vực sâu địa ngục.","Lăng An Tu cưỡng ép chính mình phải trấn tĩnh, đóng cửa lại, chạy đến bên cửa sổ nhìn —— quả nhiên, siêu thị đối diện cũng không thấy . Khí đen, khí đen, tất cả đều là khí đen! Phòng ngủ của cậu như thể một ngôi sao duy nhất lơ lửng giữa vũ trụ. Lăng An Tu run rẩy đem bàn tay ra ngoài cửa sổ, tay cậu ngay lập tức liền cùng khí đen hòa làm một thể, biến mất ở trong tầm mắt của cậu. Lăng An Tu rút nhanh tay về, phát hiện tay của mình bình yên vô sự.","... Nhất định có cái gì không đúng!","Lăng An Tu nghĩ đến \"Ảo giác\" vừa rồi, đột nhiên quay người —— chính là bộ máy vi tính không được cung cấp điện kia tản ra ánh sáng u ám màu xanh nhạt... Quả nhiên, là ngươi lại giở trò quỷ!","Lăng An Tu vừa tức lại vừa sợ, đang muốn đem máy vi tính chuẩn bị đập phá, lại nghe được một giọng nữ kỳ ảo lạnh lùng.","\"Hoan nghênh đi đến dị độ không gian số 67, ta là hệ thống trí tuệ nhân tạo của không gian này, ngươi có thể gọi ta 'Hủ thần' .\"","Lăng An Tu bỏ ra đầy đủ một phút đem câu nói này tiêu hóa xong tất —— hoá ra cậu là xuyên qua, vẫn là xuyên qua đến một cái nào đó đều chưa từng nghe nói trong không gian. Nhưng là, còn giống như là có cái gì không đúng a.","\"Hic, Hủ thần, không gian này chính là phòng ngủ của ta sao?\" Lẽ nào không phải là một địa phương khí phách?","\"Phòng ngủ của ngươi chỉ là không gian biểu đạt một loại ý thức.\"","\"Không gian kia bên trong còn có những người khác sao?\"","\"Có.\"","\"Ai? Thật sự? Vậy bọn họ ở đâu?\"","\"Cái vấn đề này ngươi không có quyền hạn có được câu trả lời.\"","\"... A.\" Lăng An Tu có chút thất vọng, vào giờ phút này, cậu hi vọng có thể có một đồng loại làm bạn, bây giờ nhìn lại, cậu nhất định phải một mình đối mặt thực tế. \"Kia Hủ thần, tại sao ngươi đem ta tiến vào vào không gian này?\"","\"Bởi vì oán niệm của ngươi đối với tra công đạt tới độ thấp nhất đo lường tiêu chuẩn của ta. Nói theo khía cạnh khác, là ngươi gọi ta về.\"","Lăng An Tu trợn mắt lên: \"Này cũng có thể?! Từ từ, ý của ngươi... Lẽ nào nhiệm vụ của ta chính là các loại ngược tra công? !\"","\"Nói đúng ra là 'Điều Giáo' (3).\"","(3) Điều giáo: SM dạy dỗ. Trong tiểu thuyết có H, điều giáo không chỉ trong sinh lí, còn có trong tâm lí, mục đích là tàn phá tự tôn của đối tượng, để đối tượng hoàn toàn thận phục.-NK","Lăng An Tu khó có thể tin nhìn chằm chằm \"Hệ thống dạy dỗ tra công \" trước mặt —— tượng trưng cho ánh sáng thần bí màu xanh lam, một hệ thống lạnh lùng đầy lý trí, quỷ dị vô hạn hắc ám... Thoạt nhìn, tất cả đều cao cấp như vậy khí quyển thượng đẳng cấp (nguyên tác: đoan đại khí thượng cấp bậc), có thể vì sao muốn chấp hành nhiệm vụ lại như thể tiếp đất khí! Cùng với trong tiểu thuyết cứu vớt thế giới viết, vẻ ngoài của thần không giống nhau lắm a! orz","Bất quá Lăng An Tu vẫn rất may mắn, chỉ bằng thể chất nhiều năm trạch nam, nếu như cậu xuyên qua đến \"Bình thường\" trong không gian, kia tuyệt bức là giây treo móc nhịp điệu. Đừng nói, cái \"Hệ thống điều giáo tra công\" này kỳ thực còn rất thích hợp với cậu. Nghĩ tới đây, bất an trong lòng Lăng An Tu ít đi một chút. Đến đâu thì hay đến đó, việc cấp bách là tiến một bước sâu sắc đối hệ thống biết rõ thêm.","Lăng An Tu suy tư một hồi, hỏi: \"Hủ thần, nếu như ta không hoàn thành nhiệm vụ sẽ như thế nào?\"","\"Ngươi sẽ biến mất.\"","Lăng An Tu hít vào một ngụm khí lạnh: \"Ngươi gạt ta đi!\"","\"Ta là một công trí năng, ta sẽ không nói khoác.\"","Lăng An Tu bất mãn mà kêu quái dị: \"Này hơi quá đáng! Ta một điểm kinh nghiệm ngược người đều không có, ban đầu rất có thể sẽ thất bại a!\"","\"Tiến vào hình thức nhiệm vụ, ngươi sẽ được cường hóa một loại thuộc tính.\"","Lăng An Tu hỏi: \"Đều có thể cường hóa thuộc tính gì a?\" Là thuật ẩn thân sao?- Cậu cưỡng chế ý nghĩ này trong đầu.","\"Cường hóa thuộc tính cụ thể để cho ta quyết định, nói như vậy thuộc tính cũng không phải vĩnh cửu, nhiệm vụ sau khi kết thúc sẽ tự động biến mất, ở nhiệm vụ sau sẽ là thuộc tính mới.\"","Lăng An Tu hơi hơi yên tâm một chút. Hệ thống đặt ra cái quy định này cũng chính là cấp cho chính mình mở một cái thuộc tính tạm thời, lại tương đương \"ngoại quải\"(3)hữu dụng. Cho dù là như vậy, nhưng tỉ lệ tử vong cũng còn là rất cao. Tuy nói ngược tra công thần mã rất hợp ý cậu, có thể lấy mạng sống ra đánh đổi chẳng phải là quá lắm sao?","(3)Ngoại quải: giống như chơi game mà muốn mau thắng thì thay đổi cái gì đấy trong game lại có tác dụng mạnh vô cùng thì gọi là ngoại quải (~ hack)","\"Hủ thần, bao giờ ta sẽ ra khỏi không gian này? Mẹ của ta còn đang chờ ta ăn cơm đây.\"","\"Cái vấn đề này ngươi tạm thời không có quyền hạn để biết câu trả lời.\"","Lăng An Tu vẻ mặt đưa đám: \"... Ngươi thật nhỏ mọn, nói một chút thì sao.\"","\"Ta chỉ là một hệ thống, ngươi đối với ta làm nũng là vô dụng. Nếu như ngươi không còn vấn đề gì để nói, chúng ta có thể bắt đầu. Căn cứ vào ngươi muốn lập tức đối mặt nhiệm vụ, thuộc tính ngươi lấy được là —— năng lực ưu tú làm việc hành chính\"","Lăng An Tu căn bản chưa kịp phản ứng, chỉ thấy trước mắt chùm sáng đột nhiên lớn lên, ánh sáng lớn lên làm cậu không mở nổi mắt. Bị ánh sáng màu xanh lam chiếu vào, đồng thời, một lượng lớn thông tin lọt vào đầu Lăng An Tu, từng bức họa hiện ra ở trước mắt cậu...","Bảy tuổi, lần đầu đi vào phòng học, hắn mang cái cặp đã bị ca ca vứt bỏ. Cơ hồ là trong nháy mắt, hắn đã nhìn thấy tướng mạo tinh xảo của một bé trai. Tiểu nam hài (chỗ này mình giữ nguyên từ nam hài để nghe hợp tai hơn =)) - NK ) đó cùng tuổi hắn, mặt không có vẻ kiêu ngạo, khí chất trên người cùng kẻ nông thôn như hắn hoàn toàn khác nhau. Hắn bị hấp dẫn, ngơ ngác mà đi tới chỗ nam hài, khẩn trương đến ngay cả lời đều khó mà nói, \"Cái kia... Ta, ta có thể ngồi bên cạnh ngươi không?\"","(Hắn ở đây sẽ là nói đến nguyên bản Lăng An Tu trong truyện không phải là Tiểu Tu ở hiện thực nhé =)) )","Mười hai tuổi, bạn học chỉ vào mũi mắng nam hài, \"Ngươi kiêu ngạo cái quái gì! Mẹ của ta nói mẹ ngươi là biểu tử (gái bán hoa, hiểu cách khác là gái bán thân), mà ngươi là con riêng, là dã chủng!\" Nam hài cúi đầu không nói, ngược lại là hắn xông lên cho kẻ kia một quyền. Giáo sinh vốn bất mãn vì hắn nợ học phí, nhân cơ hội này cho hắn thôi học. Từ đây, hắn rốt cuộc không còn lên lớp học.","Mười bảy tuổi, hắn một mặt hâm mộ nhìn thiếu niên anh tuấn trước mặt, \"Toàn huyện thành cũng đang bàn tán về ngươi! Qua nhiều năm như vậy, ngươi là người đầu tiên thi được lên cảng lớn\" (cảng lớn chắc là thành phố à :v ??)","Thiếu niên ngẩng đầu nhìn trời, nắm chặt hai tay, \"Ta rốt cục có thể đi đến nơi này . Cảng Thành...\"","Lần đầu tiên thấy thiếu niên lộ ra biểu tình khát vọng như vậy, hắn nhất thời tim đập nhanh hơn, \"Ta có thể đi chung với ngươi tới Cảng Thành không? Ta có thể đi làm công...\"","Thiếu niên cúi đầu nhìn hắn cực kỳ lâu, hắn lại không hiểu biểu hiện này của thiếu niên...","Hai mươi mốt tuổi, trước một ngày thiếu niên tốt nghiệp đại học, ca ca cùng cha khác mẹ vì tai nạn xe cộ mà qua đời, thiếu niên ấy thành người thừa kế duy nhất của cả gia tộc lớn. Thanh niên được phụ thân chưa từng gặp mặt đón về, hưởng thụ tất cả cuộc sống của xã hội thượng lưu, có thể kiêu ngạo mà nhìn tất cả những người từng khinh thường hắn. Cũng là tại ngày đó, thanh niên trong cơn say đã đem hắn đặt ở dưới thân.","Hai mươi lăm tuổi, hắn như trước vẫn cùng thanh niên duy trì mối quan hệ không thể cho ai biết. Thanh niên mua nhà trọ, tình cờ lại đây cùng hắn làm. Yêu. Hắn rất thỏa mãn, cho là thanh niên cùng hắn tâm ý tương thông, bỏ qua công tác, một lòng ở nhà, mãi đến tận khi vợ chưa cưới của người kia tìm đến cửa, đem một tập dày đặc nhân dân tệ ném trước mặt hắn...","Lăng An Tu tâm đột nhiên đau đớn, loại đau tê tâm liệt phế thống khổ là cậu chưa từng có cảm nhận được. Cái cảm giác này quá chân thực, thật giống như chính cậu trải qua hết thảy tất cả hai mươi năm qua.","\"Sao... Chuyện gì xảy ra?\" Lăng An Tu che ngực, tất cả trước mắt đều trở nên mơ hồ.","Thanh âm hệ thống không mang theo bất luận cảm tình gì ghé vào lỗ tai cậu vang lên: \"Tại bên trong nhiệm vụ, 'Hắn' chính là ngươi, ngươi chính là 'Hắn', ngươi nắm giữ tất cả ký ức, tình cảm cùng tư tưởng của 'Hắn'. Cái này mang ý nghĩa, nếu như ngươi không thể lý trí mà đối xử như \"Hắn\" —— cũng chính là ngươi đối với tình cảm, ngươi có thể sẽ giống như 'Hắn' yêu tha thiết cái người kia cho nên dẫn đến nhiệm vụ thất bại.\"","\"... MÁ NÓ!\" Lăng An Tu kêu to, \"Ta cũng là con người, ngươi khiến ta chịu nhiều việc tổn thương như vậy là muốn giết chết ta sao? !\"","\"Mỗi lần nhiệm vụ kết thúc ngươi có thể lựa chọn quên mất tất cả quá trình của nó.\"","Lăng An Tu cười lạnh: \"Kia cũng thật là cám ơn ngươi.\"","\"Nhiệm vụ: Khiến tra công hối hận vạn phần sau trở lại bên cạnh ngươi. Hạn định thời gian: Ba tháng. Chúc ngươi nhiều may mắn, Lăng tiên sinh.\"","Cho mời tra công số một hoá trang lên sân khấu o(≧v≦)o~~","<b> - Hết chương 1 -&nbsp;</b>","– Thảo Nê Mã: Cute nhở :&gt;"," <img src=\"https://img.wattpad.com/1572934afeae2f2e24ea2a8ab697f60b37be30f6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7a3656766a78326a4869386778773d3d2d3434323331323834392e313464323462636439323630326563623937393338343734373237302e6a7067\" data-original-width=\"300\" data-original-height=\"290\">"]