["☆, Chương 88:<br> <br> <br> Edit: Nguyệt Kiều<br> <br> <br> Cúp điện thoại, tâm tình Tô Hàn khá trầm trọng. Thầy giáo gọi điện thoại nhắc tới cậu ta, chỉ còn có hai ngày nữa sẽ hết hạn báo danh giả Grasses, nếu như cậu vẫn không tìm được nhà tài trợ thích hợp, liền hết hy vọng tham gia giải này.<br> <br> <br> Tô Hàn không cam lòng. Thiên phú của cậu mọi người đều biết, không có ai có tư cách sống thành công hơn cậu. Mà tham gia thi đấu giải Grasses, không thể nghi ngờ là bước đầu tiên để cậu ta thành công. Cậu ta đàn rất tốt, vóc người cũng rất đẹp, lúc trước không phải là không có công ty muốn ký hợp đồng với cậu. Chỉ là cậu ta luôn cảm thấy không đủ, công ty âm nhạc đầu tiên trong cuộc đời nhất định phải là một công ty đủ lớn trong giới. Loại công ty nhỏ chỉ tính là trung bình kia chưa bao giờ lọt vào mắt của cậu.<br> <br> <br> Tô Hàn đem điện thoại bỏ vào túi, tiếp tục luyện tập. Nhưng cậu ta bây giờ hoàn toàn không thể tập trung lực chú ý, một đoạn rất đơn giản cũng đánh sai đến nhiều lalàn.<br> <br> <br> \"Anh.\"<br> <br> <br> Tô Hàn dừng lại động tác trên tay, nhìn về phía cửa, chỉ thấy Tiểu An toàn thân đều bẩn thỉu, trên áo sơmi màu trắng dính đầy các loại màu sắc.<br> <br> <br> \"Em không biết gõ cửa sao?\" Tô Hàn tức giận nói.<br> <br> <br> Tiểu An chớp mắt mấy cái, \"Nếu như em nhớ không lầm, đây là phòng học công cộng.\"<br> <br> <br> Tô Hàn dùng mũi hừ một tiếng, \"Vậy em tới làm gì ?\"<br> <br> <br> Tiểu An móc từ trong túi tiền ra một tấm thẻ ngân hàng, đưa cho Tô Hàn: \"Đây là sinh hoạt phí ba mẹ đưa.\" Hai người là anh em ruột, ba mẹ sẽ đưa tiền cho bọn họ để cùng vào một chiếc thẻ. Ba mẹ cho rằng, hai đứa trẻ này là anh em, lại cùng học ở một trường, nhất định mỗi ngày như hình với bóng. Bọn họ không nghĩ tới, Tô Hàn cùng Tiểu An đã sắp một tuần chẳng hề nói với nhau một câu.<br> <br> <br> Tô Hàn mặt lạnh tiếp nhận thẻ ngân hàng, \"Em lấy phần kia rồi sao?\"<br> <br> <br> \"Ừm.\"<br> <br> <br> \"Không phải chứ, chút tiền đấy em cũng cần?\" Tô Hàn giả vờ khoa trương, \"Không phải là em cùng Lăng An Tu ở một chỗ sao? Chỉ cần em nói một tiếng, muốn cái gì mà chả có, hà tất còn muốn chia đều chút tiền lẻ này với anh?\"<br> <br> <br> Khiến Tô Hàn kinh ngạc chính là, Tiểu An cũng không có bị cậu ta làm tức giận.\"Cái này ngược lại cũng là sự thật. Chỉ có điều, kể cả em có không cần thì dựa vào cái gì phải cho anh?\"<br> <br> <br> \"Chờ một chút.\" Tô Hàn kéo tay Tiểu An, ngữ khí băng lãnh, \"Tiểu An, anh thật sự vất vả cứu vớt được Thẩm Chu, tại sao chưa gì mà em đã nhảy vào? Lăng An Tu và chúng ta căn bản không phải người của một thế giới, anh ta một thân hơi tiền, ở cùng với anh ta lâu sẽ bị ô nhiễm. Tiểu An, em là mỹ thuật sinh, em không thể nhiễm các loại thói xấu của anh ta.\"<br> <br> <br> Tiểu An chỉ nói một câu: \"Em học nghệ thuật, nhưng em vẫn sinh sống trong cái xã hội này.\"<br> <br> <br> Điện thoại di động trong túi lần thứ hai vang lên, Tô Hàn liếc mắt nhìn màn hình, lập tức điều chỉnh tâm tình nhận điện thoại.\"Thầy ạ, còn có chuyện gì sao?\"<br> <br> <br> \"Bây giờ đến phòng làm việc của tôi, lập tức!\"<br> <br> <br> Tô Hàn không dám thất lễ, thu dọn xong đồ liền hướng tòa hành chính trường học hành chạy đi.<br> <br> <br> Ngoại trừ giáo viên của Tô Hàn, trong phòng làm việc còn một cô gái mặc vest chuyên nghiệp, trang điểm tinh tế.<br> <br> <br> \"Thầy.\"<br> <br> <br> Cô gái quay đầu lại nhìn Tô Hàn, cười nói: \"Đây chính là hoàng tử dương cầm của học viện các ông à, rất đáng yêu nha, tôi nghĩ ông chủ của chúng tôi sẽ thích.\"<br> <br> <br> Tô Hàn một mặt mờ mịt nhìn về phía giáo viên.<br> <br> <br> Giáo viên mặt tươi cười: \"Tô Hàn, vị này chính là đại diên của Phong Âm, Phong Âm muốn mời em ký kết.\"<br> <br> <br> \"Phong Âm?\" Tô Hàn trừng mắt to, \"Nhưng mà, bọn họ không phải không ký hợp đồng với sinh viên sao?\" Làm bá chủ thương mại nhạc cổ điển, CD Phong Âm xuất bản trên căn bản cũng là tác phẩm của những nhân vật lớn có tiếng, xưa nay cậu ta chưa từng nghe nói đàn anh đàn chị nào có thể ký kết dưới trướng Phong Âm.<br> <br> <br> Người phụ nữ nói: \"Đều là trước kia. Hiện tại nhạc cổ điển cũng không thể không theo trào lưu, trên bìa là một ông lão râu tóc bạc phơ đánh đàn chỉ có thể hấp dẫn bộ phận nhân sĩ chuyên nghiệp. Các cô gái nhỏ cũng không chỉ yêu thích âm nhạc lưu hành, theo như các cô bé bây giờ, một nghệ thuật gia trẻ tuổi dáng dấp suất khí càng có mị lực hơn. Tô Hàn, tôi cảm thấy cậu rất phù hợp với tiêu chuẩn công ty chúng tôi, cậu nguyện ý suy tính một chút lời mời này không?\"<br> <br> <br> Tô Hàn ngăn chặn nội tâm mừng như điên, bất động thanh sắc nhìn về phía giáo viên.<br> <br> <br> Giáo viên hướng cậu ta hơi gật gật đầu. Tô Hàn nói: \"Được rồi, tôi sẽ cân nhắc.\"<br> <br> <br> Cô gái đưa cho Tô Hàn một tấm danh thiếp, \"Tôi là A May, đã suy nghĩ kỹ liên hệ tôi.\"<br> <br> <br> Đi ra khỏi văn phòng, Tô Hàn lập tức chạy về, cậu ta không kịp chờ đợi muốn đem cái tin tức tốt này nói cho Thẩm Chu —— cậu ta nhận được lời mời của Phong Âm, chẳng những có thể tham gia giải đấu Grasses, còn có thể hưởng thụ tài nguyên tốt nhất.<br> <br> <br> Thẩm Chu đang ở nhà trọ quét tước vệ sinh, nghe thấy tiếng cửa mở, câu \"Cậu đã trở lại\" còn chưa kịp nói ra khỏi miệng, Tô Hàn liền ôm thật chặc lấy y.<br> <br> <br> Thẩm Chu theo bản năng mà ôm eo Tô Hàn, \"Làm sao vậy?\"<br> <br> <br> Tô Hàn kích động nói: \"Phong Âm tìm tôi ký hợp đồng!\"<br> <br> <br> \"Có thật không? Quá tốt rồi!\" Thẩm Chu lộ ra nụ cười xán lạn, y biết hai chữ \"Phong Âm\" này đối mỗi sinh viên âm nhạc có ý nghĩa như nào, thật tâm y thấy vui mừng thay Tô Hàn.<br> <br> <br> Tô Hàn nhìn Thẩm Chu cao hơn cậu ta một cái đầu, thanh niên anh tuấn trước mặt hướng cậu ta cười ấm áp như vậy, Tô Hàn giật mình, nhón chân liền hôn lên.<br> <br> <br> Thẩm Chu bất ngờ không kịp đề phòng, chỉ có thể kinh ngạc mà nhìn Tô Hàn dán lên môi mình.<br> <br> <br> Post on colangnguyetthanh by colangnguyetthanhteam<br> <br> <br> Rất khó hình dung đây là một loại cảm giác như thế nào. Thẩm Chu xưa nay đều không rõ ràng chính mình đối với Tô Hàn là tình cảm gì, y không muốn suy nghĩ, cũng không dám nghĩ tới, bởi vì y sợ ra tới đáp án có lỗi với Lăng An Tu —— người đàn ông tốt nhất thế giới phía trên kia đối với y. Thế nhưng ở sâu trong nội tâm, luôn có một ý nghĩ. Tô Hàn, nói không chừng chính là người y chân chính muốn có được, đó là người khiến tim y đập nhanh hơn bình thường<br> <br> <br> Thẩm Chu vẫn cho là chính mình là sẽ không cùng ai khác hôn môi ngoại trừ Lăng An Tu. Nhưng bây giờ người hôn y, là Tô Hàn. Nhưng tại sao một điểm cảm giác y đều không có?<br> <br> <br> Không như trong tưởng tượng, tim đập không nhanh hơn, xúc cảm ấm áp trên môi lại làm cho y nhớ tới cảm giác cùng Lăng An Tu hôn môi.<br> <br> <br> Cho dù ở trên giường là thế yếu, nhưng Lăng An Tu hôn vẫn đều rất hung hăng bá đạo, tràn ngập cảm xúc mãnh liệt, mỗi lần đều làm cho Thẩm Chu không khống chế được dục vọng của chính mình.<br> <br> <br> Tô Hàn chỉ là cẩn thận dán vào môi Thẩm Chu, thấy Thẩm Chu không có phản ứng, cũng không có đem cậu ta đẩy ra, liền muốn tiến hành bước kế tiếp.<br> <br> <br> Thẩm Chu đột nhiên phục hồi tinh thần lại, đột nhiên đẩy Tô Hàn ra. Tô Hàn nhất thời không phản ứng kịp, chỉ có thể ngơ ngác nhìn Thẩm Chu.<br> <br> <br> Hai người lúng túng trầm mặc, cuối cùng vẫn là Thẩm Chu lên tiếng, y nỗ lực dùng giọng nhẹ nhàng nói: \"Tô Hàn, cậu vui mừng quá rồi, nên cũng có chút kích động đấy.\"<br> <br> <br> Tô Hàn không có định bỏ qua chuyện này. Cậu ta kiên định nói: \"Thẩm Chu, cậu thích tôi.\"<br> <br> <br> \"Đúng thế, là bạn bè...\"<br> <br> <br> \"Cậu biết rõ không phải tôi đang nói cái này.\"<br> <br> <br> Thẩm Chu khẽ cau mày, \"Tô Hàn, trước khi tôi chuyển vào tôi đã nói rõ.\"<br> <br> <br> \"Tình huống bây giờ không giống nhau!\" Tô Hàn nắm tay Thẩm Chu, \"Tôi lập tức sẽ cùng Phong Âm ký hợp đồng, dùng thực lực của tôi, nhận được ba vị trí đứng đầu ở giải Grasses hoàn toàn không thành vấn đề. Cho đến lúc này, cậu cũng không phải ở bên người đàn ông kia, anh cũng không có cái gì giá trị lợi dụng... Cậu muốn cái gì, tôi đều sẽ cho cậu.\"<br> <br> <br> Thẩm Chu khó có thể tin nhìn Tô Hàn, thanh âm đều đang run rẩy: \"Cậu lại cho rằng tôi ở bên Lăng An Tu, là vì lợi dụng anh ấy.\"<br> <br> <br> Tô Hàn không nói.<br> <br> <br> Thẩm Chu không muốn nghĩ đến người tri kỷ nhất của mình, lâu như cư nhiên suy nghĩ cũng giống như những người khác nhìn y, \"Tô Hàn, tôi thật không nghĩ tới.\"<br> <br> <br> Tô Hàn lắc đầu liên tục, \"Này đó đều không quan trọng, hiện tại chúng ta...\"<br> <br> <br> Thẩm Chu hít sâu một hơi, \"Tô Hàn, tôi đã nói qua, chúng ta chỉ có thể làm bạn. Nếu như cậu không tiếp thụ được, tôi ngay lập tức liền dời ra ngoài.\"<br> <br> <br> \"Cậu đang nói dối.\" Tô Hàn mắt đỏ lên, \"Cậu rõ ràng cũng thích tôi, hiện tại trở ngại giữa chúng ta cũng không có, tại sao không thể?\"<br> <br> <br> \"Không, tôi không thích cậu, ít nhất không phải loại thích kia.\" Thẩm Chu nói xong, chính mình cũng ngây ngẩn cả người. Y chính mình cũng không biết những lời này là xuất phát từ chân tâm, hay chỉ là vì phản bác Tô Hàn. Y chỉ biết là, y hiện tại không thể cùng Tô Hàn bên nhau, cho dù không có Lăng An Tu, y cũng không muốn chỉ như vậy mà ở bên Tô Hàn..<br> <br> <br> Tô Hàn không nói nữa, chỉ là yên lặng mà nhìn y.<br> <br> <br> Thẩm Chu do dự một hồi, cuối cùng vẫn là như thường ngày sờ sờ đầu Tô Hàn, \"Cậu có thể cùng Phong Âm ký kết, tôi thật vui, hi vọng cậu nắm chắc cơ hội lần này.\"<br> <br> <br> \"...\"<br> <br> <br> \"Còn có, vừa rồi tôi nghiêm túc, nếu như cậu không tiếp thụ được, tôi lập tức dời ra ngoài.\"<br> <br> <br> \"Không cần.\" Giọng Tô Hàn khàn khàn, \"Coi như tôi không hề làm gì cả, cũng không nói gì, cậu đừng đi.\"<br> <br> <br> Thẩm Chu thở dài, gật gật đầu.<br> <br> <br> Tô Hàn tượng trưng mà suy tính ba ngày, cuối cùng trả lời A May. A May rất sảng khoái nói: \"Nếu như không có vấn đề cậu liền tới công ty ký kết đi.\"<br> <br> <br> Tô Hàn đi đến Phong Âm, A May đem hợp đồng đưa cho cậu ta, \"Hợp đồng ngày hôm qua cũng phát cho cậu rồi, cậu lại xem qua một chút, có vấn đề gì, hiện tại liền đề xuất ra.\"<br> <br> <br> Tô Hàn đại khái xem một lần, ký xuống tên của&nbsp; mình.<br> <br> <br> A May cười nói: \"Anh chàng đẹp trai, không bao lâu, hình của cậu cùng tên sẽ đưuọc khắc ở album nhạc cổ điển Phong Âm.\"<br> <br> <br> \"Cảm ơn, bất quá bây giờ tôi vẫn là muốn chuyên tâm chuẩn bị cho cuộc thi.\"<br> <br> <br> \"Há, đúng đúng. Cậu bây giờ đi với tôi một chuyến đi, ông chủ muốn gặp cậu một lần.\"<br> <br> <br> Tô Hàn thụ sủng nhược kinh, cậu ta mới vừa ký kết, liền được đại BOSS Phong Âm triệu kiến?<br> <br> <br> Ông chủ Phong Âm là một người đàn ông hơn bốn mươi tuổi, lúc còn trẻ là một tay đàn cello xuất sắc, có tài năng âm nhạc, lại có thiên phú buôn bán, mọi người ở trường nghệ thuật không ít lần đề cập tới tên của hắn —— Nguyễn Thành.<br> <br> <br> Tô Hàn cơ hồ là ôm thấy tâm tình gặp thần tượng cùng A May tiến vào văn phòng, Nguyễn Thành ngồi ở sau bàn làm việc, mang kính mắt, thần tình nghiêm túc.<br> <br> <br> \"Nguyễn Thành, người tôi đã mang đến.\" A May cười nói.<br> <br> <br> Nguyễn Thành ngẩng đầu lên, lộ ra một cái mỉm cười nhàn nhạt: \"Cô gọi tên của ông chủ mình thành thói quen rồi sao?\"<br> <br> <br> A May nhướn mày, \"Há, vậy tôi nên gọi anh là 'Nguyễn tổng' ?\"<br> <br> <br> Nguyễn Thành cười cười, đưa ánh mắt chuyển hướng Tô Hàn: \"Tô Hàn?\"<br> <br> <br> Tô Hàn ngoan ngoãn nói: \"Nguyễn Tổng.\"<br> <br> <br> \"Tôi gọi cậu tới là muốn cùng cậu nói một chút, tình huống của cậu có chút đặc thù.\"<br> <br> <br> Tô Hàn có chút bất an, \"Hả?\"<br> <br> <br> \"Cậu cũng biết Phong Âm chưa bao giờ ký kết với sinh viên, lần này ngoại lệ cùng cậu ký kết, là bởi vì...\" Nguyễn Thành liếc nhìn A May một cái, tiếp tục nói: \"Một người bạn tốt của tôi nhờ vả. Bất quá, tôi chưa bao giờ làm đầu tư không nắm chắc, cậu tuy rằng dựa vào danh nghĩa Phong Âm, Phong Âm sẽ không đầu tư cho cậu một đồng nào, đương nhiên, tài nguyên miễn phí cậu có thể mặc sức lấy.\" <br> <br> <br> \"Nguyễn tiên sinh, tôi không rõ ý của anh.\"<br> <br> <br> \"Nói đơn giản, chân chính tài trợ cậu không phải là tôi, mà là vị tiểu thư này, \" Nguyễn Thành chỉ chỉ A May, \"Cô ấy là người lãnh đạo trực tiếp.\"<br> <br> <br> Post on colangnguyetthanh by colangnguyetthanhteam<br> <br> <br> Hết chương 88<br> <br> <br> <br> "]