["☆, Chương 79: Tra công số bảy<br> <br> <br> Edit: Nguyệt Kiều<br> <br> <br> Không biết bắt đầu từ khi nào, Thẩm Chu có chút kỳ lạ?<br> <br> <br> Lăng An Tu ngồi ở bên trong phòng làm việc rộng rãi sáng ngời, văn kiện trước mặt vẫn ở đó từ một giờ trước. Giữa bầu trời mây đen che kín, tâm trạng của Lăng An Tu cùng khí trời giống nhau, nặng nề không thôi. Cũng không lâu lắm, mưa bắt đầu rơi, hơn nữa càng ngày càng lớn. Toàn bộ khung cảnh trở nên mơ hồ, Lăng An Tu không thấy rõ cảnh sắc ngoài cửa sổ, chỉ có thể nghe tiếng còi xe chậm rì rì hòa với tiếng điều hòa trong xe.<br> <br> <br> Mùa hè rõ ràng đã qua, Lăng An Tu vẫn cố chấp mở chiều lạnh. Hắn thích đem nhiệt độ mở rất thấp, sau đó thư thả nằm trong chăn tận hưởng. Thẩm Chu không chỉ một lần cười nhạo cái thói xấu này của hắn.<br> <br> <br> Ba năm trước, cũng là tầm chạng vạng như thế này. Lăng An Tu đi đến quán bar thường tới, tại ngồi xuống vị trí cũ, bắt đầu tìm kiếm thanh niên xinh đẹp tối nay. Tướng mạo Lăng An Tu không tính xuất sắc, nhưng thời gian dài ngồi ở vị trí cao khiến hắn có một khí chất rất khác biệt. Mỗi tuần hắn đều đi phòng gym, có huấn luyện viên thể hình cố định, mặc áo sơ mi bó là có thể khoe vóc dáng mỹ nhân ngư của mình. Lăng An Tu chưa bao giờ pay for sex, thế nhưng hắn sẽ dùng xe thể thao xịn đưa cậu bé đó vào một khách sạn sang trọng, dùng thuốc bôi trơn quý nhất, sáng hôm sau sẽ sắp xếp cho cậu ấy một bữa sáng tinh tế nhất. Thỉnh thoảng, sẽ tặng cho những người hợp ý hắn một chút quà, ví dụ như một chiếc đồng hồ đắt tiền, hoặc là một chai Armani loại mới.<br> <br> <br> Nam nhân hơn ba mươi tuổi khí chất thành thục, ngũ quan đoan chính, nhiều tiền mà hào phóng, ở trên giường cũng tương đối ấm áp, là tình nhân trong mộng của rất nhiều thiếu niên.<br> <br> <br> Trong nháy mắt khi Lăng An Tu đi vào quầy rượu, thiếu niên dõi theo hắn đều không có ít. Mà người đầu tiên hắn chăm chú đó chính là thiếu niên pha chế trong quầy bar kia.<br> <br> <br> Thiếu niên mười bảy mười tám tuổi, khuôn mặt còn có chút non nớt, lại ngoài ý muốn đẹp đẽ. Da dẻ trắng nõn, mắt đen sáng ngời, đôi môi mím lại có chút mất hứng.<br> <br> <br> —— Đây chính là loại hình Lăng An Tu yêu thích nhất.<br> <br> <br> Ông chủ quen biết Lăng An Tu đã nhiều năm, liếc mắt liền thấy tâm tư Lăng An Tu.\"Lăng tổng rất lâu chưa có tới, gầy đây bận việc giải cứu thế giới gì vậy?\" Ông chủ vừa nói , vừa thay Lăng An Tu đốt một điếu thuốc thơm.<br> <br> <br> \"Đi công tác thôi.\" Ánh mắt Lăng An Tu vẫn dừng lại trên người thiếu niên kia.<br> <br> <br> Ông chủ cười nói: \"Thích sao\"<br> <br> <br> \"Ừm.\" Lăng An Tu ở phương diện này chưa bao giờ đạo đức giả, \"Ông hỏi cậu ấy một chút, có hứng thú ở cùng tôi mấy ngày hay không.\"<br> <br> <br> \"Lăng tổng, anh cũng không phải là người đầu tiên có ý với cậu ta. Cậu ta tên Thẩm Chu, vẫn là một học sinh cấp ba, chỉ ở đây làm công, cùng những thanh niên khác trong quán không giống nhau. Nếu như anh thật muốn cậu ta, sợ rằng phải tự mình ra trận theo đuổi thôi.\" Ông chủ trêu ghẹo nói.<br> <br> <br> Cảm nhận được ánh mắt không hề che giấu của Lăng An Tu, thiếu niên ngẩng đầu lên cùng hắn nhìn nhau t một cái, lông mày hơi nhíu lại.<br> <br> <br> Suốt cả một buổi tối, Lăng An Tu không có nhận bất kỳ lời mời của thanh niên khác, hắn ngồi ở quầy bar cách đó không xa, uống chút rượu, thuận tiện thưởng thức người đẹp.<br> <br> <br> Mãi đến tận một giờ sáng, Thẩm Chu mới tan ca. Cởi đồng phục ra, cậu thay quần áo của chính mình —— áo sơ mi trắng đơn giản, quần bò giặt đến phai màu, cùng với giày vải tầm thường. Cậu mang theo thức ăn thừa của khách, đi vào trong mưa.<br> <br> <br> Mưa liên tục, trên đường đã có mấy chỗ bắt đầu đọng nước. Không chú ý một cái, Thẩm Chu liền bị một chiếc ô tô phi nhanh qua tạt ướt. Thẩm Chu vội vã kiểm tra đồ ăn trong lồng ngực, hoàn hảo không bị nước vào.<br> <br> <br> Nam nhân xuất hiện vào lúc này ở trước mặt mình. Hắn cầm một chiếc ô trong suốt, ngoài miệng ngậm một điếu thuốc, dưới ánh đèn lờ mờ mỉm cười với cậu.<br> <br> <br> "]