["☆, Chương 46:","Edit: Nguyệt Kiều","Báo cáo chẩn đoán của Jack về Daniel đã được bàn giao tới từng cấp, cuối cùng đến tay đô đốc Evans. Lão nhân xem xong báo cáo, mặt đen đến hù người, lập tức phái người mang Daniel làm chẩn đoán gen. Thuốc cấm chỉ có thể thay đổi hình thái của Beta, không có cách nào thay đổi được gen.","Tin tức trong căn cứ bị chặn, Lăng An Tu cũng không biết kết quả chẩn đoán làm sao, thế nhưng hắn nghe Byron nói, Daniel đã dọn ra khỏi lâu đài, bị đô đốc Evans thu xếp trong một nhà trọ nào đó ở Thủ Đô tinh.","Quân đoàn Lôi Ảnh cùng quân đoàn Hàn Băng Liên Hiệp diễn tập đã kết thúc. Toàn bộ các sĩ quan Lôi Ảnh đích xác đã về tới thủ đô tinh, ngoại trừ Hall còn tại dưỡng thương. Byron vốn muốn đem Hall đồng thời mang trở về thủ đô tinh, dù sao vết thương nhỏ này chữa ở nơi nào cũng giống nhau, huống chi điều kiện chữa bệnh ở bệnh viện thủ đô tinh là tốt nhất. Nhưng mà nói cái gì Hall cũng không chịu đi, Byron chỉ tự mình đi về trước.","Daniel bị mang đi, trách nhiệm chăm sóc Hall dĩ nhiên là để lại cho... Jack. Cuộc sống Hall tại căn cứ Hàn Băng không quen, người muốn gặp nhất cố tình không thèm liếc mắt nhìn y một cái, Hall rất phiền muộn, Jack cũng vậy... Rất phiền muộn.","Vài ngày sau, Jack rốt cục không chịu nổi, ôm Lăng An Tu khóc ròng ròng: \"An Tu, những ngày tháng này không có cách nào trôi qua! Hall mỗi ngày đều bắt tôi nói về chuyện của cậu, tôi không nói cho hắn, hắn liền đánh tôi... Nha nha nha... Hắn còn không bắt tôi nghe chuyện quá khứ của hai người, tôi hiện tại đến chuyện trên eo cậu có nốt ruồi còn biết. Huhu\"","Posted in colangnguyetthanh by colangnguyetthanhteam","Lăng An Tu mặt xạm lại, \"Vết thương của hắn còn chưa lành sao?\"","Jack khóc thút thít mà nói: \"Gần như khỏi hẳn .\"","\"Vậy tại sao còn không đem hắn đưa đi?\" Lăng An Tu một mặt ghét bỏ.","\"Hắn nói hắn muốn đem cậu giành trở về.\"","\"Hắn không cùng cậu nói chuyện Daniel?\"","\"Không có a.\"(1)<br>(1)Nguyên văn là \"木有哎\" tức \"mộc hữu\" QT là \"gỗ bị lỗi\". \"有木有\" tức \"có gỗ\" = \"có hay không\" xuất phát từ hiện thực khi la to, rít gào thì phát âm nghe giống nhau nên dùng để nhấn mạnh ý muốn hỏi. Đây là từ mạng bên trung. Mình tra baidu thì chỉ có từ sau nên dựa theo ý để dịch. Mong góp ý từ mọi người.","Một tuần sau, Lăng An Tu một phát được mười ngày nghỉ. Hắn dự định trở về thủ đô tinh một chuyến, thuận tiện cũng đem Hall đồng thời mang về.","Ngược lại lần này Hall một chút ý kiến đều không có, ngoan ngoãn cùng Lăng An Tu lên tàu vũ trụ trở về. Vết thương của Hall cơ hồ đã khỏi hẳn, Lăng An Tu cũng không coi y là bệnh nhân mà đối xử, đừng nói chăm sóc y, ngay cả lời đều lười cùng y nói nhiều, thậm chí cố ý hai vé khác phòng.","Lăng An Tu vừa lên xe liền bắt đầu ngủ, chờ lúc hắn tỉnh lại, đã qua hơn nửa ngày. Hắn vừa mở mắt liền đối mặt với một đôi mắt màu xanh lam.","\"! ! !\" Lăng An Tu lập tức ngồi xuống, cả giận nói: \"Anh thần kinh à?\"","Hall một mặt vô tội, \"Anh chỉ là muốn nhìn em. An Tu, anh tại căn cứ Hàn Băng đợi lâu như vậy, nhưng là nhìn em một lần vẫn là thật là khó.\"","Lăng An Tu cố nén kích động bạo phát, \"Anh đi ra ngoài cho tôi\"","\"Không muốn.\" Hall không biết xấu hổ, \"Em ngủ rất lâu, đói bụng không, muốn ăn chút gì không?\"","Lăng An Tu mặt không thay đổi nhìn Hall, tựa hồ không có chút nào muốn phản ứng lại y.","Hall tâm lý một trận đau nhói, nỗ lực gượng cười nói: \"An Tu, em đừng như vậy. Hiện tại chuyện của Daniel đã giải quyết, em có thể hay không...\"","\"Giải quyết?\" Lăng An Tu nhíu mày lại, \"Có ý gì?\"","\"Hắn không phải Omega, là Beta dùng qua cấm thuốc , đứa nhỏ trong bụng đã bắt đầu có biến dạng. Ông nội đối với chuyện này rất tức giận, cũng sẽ không bao giờ bắt anh cưới cậu ta. An Tu, chỉ cần em chuyển đổi thành Omega, chúng ta là có thể một lần nữa cùng nhau.\"","Lăng An Tu khó có thể tin nói: \"Đối với chuyện của Daniel, anh tựa hồ rất vui mừng?\"","\"Anh...\" Hall một trận hoảng loạn, \"Anh không có, anh chỉ là muốn ở bên em.\"","Lăng An Tu đứng lên, nhìn từ trên cao xuống mà nhìn Hall nằm úp sấp ở bên giường, ánh mắt lạnh lẽo như lưỡi dao, \"Hall, loại người cặn bã như anh, tại sao không đi chết đi.\"","Hall trợn mắt lên, vội vã ôm lấy Lăng An Tu, \"An Tu, em không nên nói như vậy, thật sự... Làm người rất đau đớn.\"","\"Đừng đụng tôi!\" Lăng An Tu dùng sức đẩy ra Hall, \"Anh khiến tôi buồn nôn.\" Lăng An Tu nói xong, không chút do dự mà rời khỏi toa xe, hắn sợ hắn sẽ cùng Hall ở cùng nhau, sẽ không nhịn được ra tay vì dân trừ hại.","Ngay khi đoàn tàu vừa tới Thủ đô Tinh, Lăng An Tu liền lấy hành lý xuống xe. Hall muốn theo sau, bất đắc dĩ chân của y vừa vặn thực sự không đuổi kịp tốc độ Lăng An Tu, chỉ có thể trơ mắt mà nhìn hắn biến mất trong đám người.","Lăng An Tu chuyện đầu tiên không phải là về nhà, mà là đi cung điện đem Tiểu An đón trở về. Sau đó, một thiếu niên mặc áo len đươn giản xuất hiện ở trước mặt Lăng An Tu.","Lăng An Tu: \"...\"","Thợ chế tạo đắc ý vuốt râu bạc, \"Như thế nào, có hài lòng không?\"","Lăng An Tu trợn mắt há hốc mồm mà nhìn thiếu niên ở trước mắt, chỉ tầm mười sáu, mười bảy tuổi, da dẻ rất trắng, tóc hơi dài, màu nâu trong đôi mắt không có một tia tình cảm, lại có vẻ ngốc manh ngoài ý muốn.","Lăng An Tu dở khóc dở cười: \"Giáo sư, ông đem cậu ta làm thành bộ dáng này không phải đang xúi giục tôi phạm tội sao?\"","Posted in colangnguyetthanh by colangnguyetthanhteam","\"Cậu không thích?\" Lão giáo sư một mặt kinh ngạc, \"Theo điều tra, người máy hình người ở trên thị trường rất được hoan nghênh. Ân, nếu như khẩu vị của cậu cùng đại chúng không giống nhau, cậu ta bất cứ lúc nào cũng có thể khôi phục lại bộ dáng lúc trước.\"","Lăng An Tu gật gật đầu: \"Biết rồi, tôi sẽ thích ứng. Ân, Tiểu An, ngươi theo ta trở lại.\"","Trong nhà bỗng nhiên xuất hiện thêm một cái \"Mỹ thiếu niên\", Lăng An Tu vẫn còn có chút không thích ứng được. Bất quá, biểu tình của Tiểu An hình người cùng trước đây ngạo kiều ngược lại là giống nhau như đúc, Lăng An Tu càng nhìn càng cảm thấy đáng yêu. Chỉ có điều, khi hắn nhìn thấy một tiểu thiếu niên tại vì bận rộn với sinh họt thường ngày của mình, vẫn cảm thấy phi thường xấu hổ.","\"Lăng tiên sinh, \" Tiểu An mặt không chút thay đổi nói, \"Nước tắm của ngài đã sẵn sàng.\"","\"Há, biết rồi.\"","\"Còn có, ngày mai ngươi phải mặc cái quần lót nào?\" Tiểu An đầu tiên giơ lên một cái quần lót màu xám tro, \"Là cái này?\" lại giơ lên một cái quần lót sọc đen trắng, \"Hay là cái này?\"","Lăng An Tu chỉ cảm thấy không có cách nào làm người , \"Chuyện này cũng phải hỏi ta? Trước đây không phải đều do chính ngươi chuẩn bị sao?\"","\"Lăng tiên sinh, ta đang nói đùa.\" Tiểu An ngay cả nói chuyện cũng không có bất luận cảm tình thăng trầm gì \"Đây là thuộc tính mới sau khi tăng cấp hệ thống--cảm giác dí dỏm.\"","\"...\" Lăng An Tu bất đắc dĩ nói, \"Chuyện cười của ngươi rất khủng bố, sau này đừng nói nữa.\"","\"Được rồi. Cho nên, ngài rốt cuộc muốn mặc cái nào?\"","Lăng An Tu ở nhà nghỉ ngơi một ngày, mãi đến khi nhận được tin tức của Carl truyền tới, hắn lập tức thay xong quần áo ra ngoià.","Đây là một nhà trọ cấp cao ở ngoại ô thủ đô, tuy rằng hẻo lánh, mà phương tiện sinh hoạt chung quanh lại đầy đủ mọi thứ. Lăng An Tu mặc một thân quần áo thường, mang một cặp kính mát, đang ở thể chất Alpha nên hắn thoạt nhìn anh tuấn, tản ra khí tức thành thục mê người.","Lăng An Tu dựa theo địa chỉ Carl cấp tìm được một gian nhà trọ. Ấn chuông cửa, bên trong lại một điểm phản ứng đều không có. Lăng An Tu đối với máy camera theo dõi ở cửa, nói: \"Daniel, tôi biết cậu ở bên trong. Xin tin tưởng tôi, tôi lần này tới tìm cậu không có ác ý, thỉnh cùng tôi gặp mặt.\"","\"Tích\" một tiếng, cửa từ từ mở ra, Lăng An Tu ung dung mà đi vào nhà.","Daniel đang dựa vào ở trên ghế sa lon, mấy tuần không gặp, hắn cơ hồ gầy gò đến mức không thành hình người, đôi mắt bích lục hiện ra càng lớn, sắc mặt trắng bệch, Lăng An Tu nhìn còn thấy đau lòng.","\"Cậu vẫn tốt chứ?\"","Daniel cười lạnh một tiếng, \"Không chết được.\"","Lăng An Tu đưa ánh mắt chuyển qua bụng Daniel, \"Đứa bé đâu?\"","Daniel sững sờ, sờ sờ bụng của mình, \"Phá rồi.\"","\"Bắt đầu xảy ra dị dạng sao?\"","Daniel trầm mặc không nói.","Lăng An Tu ngồi cạnh Daniel, ánh mắt mang theo thiện ý, \"Tại sao cậu muốn sử dụng cấm thuốc?\"","Daniel mặc dù là Beta, nhưng mà khí tức Alpha cường đại trên người Lăng An Tu vẫn như cũ làm cho cậu có cảm giác an toàn không giải thích được.\"Thật kỳ quái sao?\" Hắn ngước mắt nhìn Lăng An Tu, \"Kia mặc dù là cấm thuốc, nhưng ở chỗ tôi nó được lưu truyền rất rộng. Omega đối Alpha trời sinh có sức hấp dẫn, đây là thứ Beta bất kể như thế nào cũng không sánh nổi. Vì hấp dẫn nhiều qua nhiều vị khách Alpha, người sử dụng thuốc cũng không hiếm thấy. Tôi chỉ là không nghĩ tới, tôi thật sự có thể mang thai mà thôi.\"","\"Tại sao cậu không nói với Hall sự thật?\"","\"Tôi chỉ là muốn rời khỏi cái địa phương quỷ quái kia, việc này có lỗi sao?\"","Posted in colangnguyetthanh by colangnguyetthanhteam","Lăng An Tu sờ sờ tóc Daniel, \"Không có, thế nhưng cậu đã thất bại.\"","\"Không sai, tôi thất bại.\" Daniel muốn cười, lại cười đến so với khóc còn khó coi hơn, \"Tôi cho là Hall sẽ thật lòng với tôi, hắn đã từng đối với tôi tốt như vậy, tôi thật sự cho rằng hắn chính là người phù hợp. Có phải là rất ngu không?\"","\"Đúng, bất quá ngu ngốc cũng không phải chỉ có một mình cậu.\"","\"Nhưng là, người Hall thật sự yêu là anh. Anh đã thắng. Hiện tại, gia tộc Evans liền đem tôi vứt ở đây, mấy tuần chẳng đến quan tâm, coi như tôi chết ở chỗ này cũng đều không có người phát hiện.\"","Lăng An Tu thở dài, \"Nếu như cậu nguyện ý, liền để cho tôi tới chăm sóc cậu đi.\"","Daniel bỗng nhiên ngẩng đầu lên, nhìn Lăng An Tu như kẻ điên.","Lăng An Tu bị hắn nhìn có chút chột dạ, \"Kỳ thực cũng không phải tôi chăm sóc cậu, là người máy của tôi chăm sóc cậu. Bất quá, tôi sẽ để cậu ăn ngon ngủ yên, cũng không cần trở lại N.E, cậu muốn tìm một công việc để bắt đầu lại từ đầu cũng được, muốn tiếp tục bình tĩnh một quãng thời gian cũng được, đều do cậu chính mình quyết định.\" Lăng An Tu thân cận Daniel, ở bên tai của hắn nói nhỏ, \"Tôi là Alpha, tôi có năng lực bảo vệ cậu.\"","\"Alpha?\" Daniel trợn mắt lên, \"Cái này không thể nào, anh rõ ràng là...\"","Lăng An Tu đánh gãy lời Daniel, cười thần bí, \"Đương nhiên, cậu muốn đi theo tôi, cũng là có điều kiện.\"","Daniel cảnh giác: \"Điều kiện gì?\"","\"Cậu có nguyện ý liên thủ với tôi, đồng thời lật đổ gia tộc Evans hay không?\"","\"Anh điên rồi? !\" Daniel cả kinh kêu lên.","\"Cậu yên tâm, tôi rất bình thường. Tôi ở đây đợi quá lâu, quá mệt mỏi rồi, muốn nhanh chóng một chút, cho nên không thể không lấy ra át chủ bài.\"","\"Tôi nghe không hiểu anh đang nói cái gì.\"","\"Cậu không cần hiểu.\" Lăng An Tu khẽ mỉm cười, \"Tôi chỉ hỏi cậu có muốn hay không. Hall đối với cậu là bội tình bạc nghĩa, trong mắt những người gia tộc Evans, cậu cũng chỉ là một công cụ để sinh con. Cậu không hận bọn họ ư?\"","Daniel lộ ra vẻ mặt mờ mịt, \"Tôi, tôi không biết.\"","\"Được rồi, cậu có thể suy nghĩ về vấn đề này. Gia tộc Evans vô luận là tốt hay xấu, cùng cậu lại không có một tia quan hệ. Thế nhưng chỉ cần cậu giúp tôi, tôi có thể thỏa mãn tất cả nhu cầu của cậu. Hiện tại ngoại trừ tôi, còn có ai sẽ đem cậu để ở trong lòng?\"","\"...\"","Lăng An Tu vỗ vỗ vai Daniel, \"Cậu suy nghĩ thật kỹ đi, nghĩ kỹ sau đó cho tôi câu trả lời.\"","Hall ở nhà buồn bực ngán ngẩm mà đợi mấy ngày, y thử đi ra ngoài tìm Lăng An Tu, nhưng mà đô đốc Evans cấm túc hắn. Trong mắt lão, Hall quả thực chính là phiền toái lớn của gia tộc. Đầu tiên là bất kể sự phản đối của gia tộc, cố chấp cưới mộtt Beta không có bối cảnh, thật vất vả mới ly hôn, liền dính tới một Beta giả dạng Omega. Đô đốc Evans xưa nay chưa bao giờ gặp sự tình hoang đường như vậy, cũng may Daniel tùy tiện có thể đuổi đi, nếu không chuyện này truyền đi gia tộc mặt mũi gia tộc đều mất hết.","Bất quá, lão không có nghĩ tới là vụ bê bối này cuối cùng tất cả mọi người đều biết.","Gia tộc Evans mấy ngày sau liền lên trang đầu báo chí: Quân nhân thế gia dùng thuốc cấm lên người Beta nhằm thỏa mãn tư dục cá nhân. Người bị phóng viên phỏng vấn chính là Daniel, ở trong video, mặt Daniel đã được làm mờ, chỉ có thể nhìn thấy được thân hình nhỏ bé của cậu. Cậu lấy ra báo cáo chẩn đoán lúc mang thai và báo cáo phá thai bày ra. Trong lời phát biểu của mình, gia tộc Evans Hall · Evans bức bách Daniel sử dụng cấm thuốc, dùng thân phận Omega bị y bao dưỡng. Sau khi Hall · Evans biết cậu đã mang thai, tàn nhẫn mà cưỡng bách cậu phá cái thai trong bụng. Tin tức này cấp tốc truyền ra toàn bộ đế quốc, cơ hồ tất cả dân trên mạng đều căm phẫn sục sôi, nghiêm khắc chỉ trích loại thế tập gia tộc mục nát sa đọa này, thậm chí có người đưa ra ý kiến đem gia tộc Evans đuổi khỏi nội các.","Đô đốc Evans tức giận đến suýt nữa đột nhiên bệnh tim, tuy rằng Byron với tư cách là một thành viên gia tộc Evans đã đi ra để làm sáng tỏ, nhưng hiển nhiên không có gì tác dụng lớn. Đô đốc Evans đi đến các cuộc họp, đều bị người chỉ trỏ ba lần.","\"Tìm người giết cái tên Beta đó đi!\" Đô đốc Evans giận dữ hét.","Byron bất đắc dĩ nói: \"Ông nội, nếu như bây giờ Daniel xảy ra chuyện gì, tất cả mọi người trước tiên hoài nghi đều là chúng ta.\"","Đô đốc Evans tàn nhẫn mà đánh Hall một bạt tai, \"Mày xem chuyện tốt của mày đi!\"","Trên mặt anh tuấn của Hall một mảnh sưng tấy, y đứng nhìn qua phi thường không phục, \"Chuyện này không phải sự thật, chúng ta không cần để ý đến hắn.\"","\"Ta tương đối hiếu kỳ là, Daniel làm gì có năng lực mời đến giới truyền thông.\" Byron tự hỏi, \"Nhất định có người ở phía sau giúp hắn, hơn nữa người này lai lịch không nhỏ.\"","Evans tướng quân nói: \"Con cảm thấy được là ai?\"","Byron liếc mắt nhìn Hall, \"Con hoài nghi là cháu dâu trước của ngài.\"","\"Không thể!\" Hall quyết đoán vung tay, \"Hắn sẽ không làm như vậy! Huống chi, An Tu hắn cũng không có bối cảnh gì.\"","Byron vung lên lông mày, \"Tôi nhớ tới hắn và Carl vương tử quan hệ rất tốt? Ông nội, hoàng đế bệ hạ gần đây vẫn luôn có dự định gây dựng lại nội các, hắn muốn đả kích mấy vị đại thần trọng yếu nội các cũng hợp tình hợp lý. Nếu như đây là ý tứ hoàng thất, e sợ...\"","Evans tướng quân trầm mặc một hồi, nói: \"Lập tức đi thăm dò.\"","Nhưng mà, bọn họ đã không có thời gian đi điều tra rõ ràng chuyện này. Ngày thứ hai, gia tộc Evans liền nhận được lệnh truyền từ tòa án quốc hội, tội danh là chính là một mình nghiên cứu chế tạo thuốc chuyển đổi thể chất, lại còn lạm dụng trên người thường.","Đô đốc Evans quyền cao chức trọng, không có tham dự, đại biểu gia tộc Evans có mặt chính là Byron, Hall cùng với vợ chồng Ellie.","Byron cũng không lo lắng, Daniel nói vốn là lời nói dối, lời hắn nói mới là sự thật, cậu cũng không có xác thực chứng cứ. Byron mời luật sư tốt nhất, hắn sẽ đạt được thắng lợi, không chỉ có như vậy, hắn còn muốn phản cáo Daniel vu hại.","Byron vẫn luôn rất tin tưởng, mãi đến tận khi Lăng An Tu mặc quân phục xuất hiện ở trên tòa án.","Hall bật dậy, khó có thể tin hỏi: \"Em tới nơi này làm gì?\"","\"Anh không phải muốn chứng cứ sao? Tôi chính là chứng "]