["<b>☆, Chương 51:</b>","Edit: Nguyệt Kiều","Tiểu An đang ngoan ngoãn ngồi trong góc nạp điện. Vì bảo trì lượng điện, nó vẫn luôn trong trạng thái chờ. Nghe thấy tiếng mở cửa của Lăng An Tu, cũng không có phản ứng gì, chỉ là ăng- ten trên đầu hơi chấn động một chút.","Lăng An Tu thay đồ ngủ rồi lên giường, nhìn tiểu tử tròn vo, lại có cảm giác rất đáng yêu. Trước đây khi trời vừa tối Tiểu An sẽ tới phòng ngủ cho khách sạc điện, hôm nay là lần đầu tiên mà hai người bọn hắn cùng qua đêm.","Lăng An Tu xoay người mấy cái, vẫn là xuống giường đi tới góc nhà đem Tiểu An bế lên, để nó nằm ở trên giường nạp điện, Lăng An Tu nắn nắn cái chân ngắn của nó, thỏa mãn mà đi ngủ.","Một tiếng sau \"Phốc\" một tiếng, người máy nhỏ nằm bên cạnh Lăng An Tu biến thành thiếu niên tuấn mĩ mềm mại.","Tiểu An đã chuẩn bị bữa sáng trước khi Lăng An Tu và Kha Ngôn tỉnh, sau đó như thường lệ mà đi siêu thị mua đồ ăn. Những lúc như thế này Tiểu An phi thường hoài niệm cửa hàng tiện lợi giả lập lúc trước.","Lăng An Tu ngồi ở bên cạnh bàn ăn, uống sữa bò. Kha Ngôn từ trong khách phòng đi ra, trên mắt là quầng thâm đen, nhìn qua tinh thần thật không tốt. Kha Ngôn nhìn thấy ăn bữa sáng trên bàn, ánh mắt sáng lên, lập tức chạy tới ăn như hùm như sói.","Ăn được một nửa, Kha Ngôn lại bày ra bộ dáng thối thường ngày: \"Tôi nghĩ thông rồi, tuy rằng tôi không thể hiểu được các người vì sao lại yêu đồng giới, nhưng chuyện này xác thực không phải là bệnh. Tôi cho rằng sau lại sẽ không lại... Ân, bởi vì chuyện này đánh cậu . Bất quá, con người của tôi chán ghét người tay chân vụng về, phi thường chán ghét. Nếu như lại để cho tôi thấy cậu lại dốt như bò, tôi sẽ không nhịn được đánh cậu. Hiểu chưa? !\"","Lăng An Tu bình tĩnh mà nói: \"Cậu có khuynh hướng bạo lực, tôi kiến nghị cậu nên đi gặp bác sĩ.\"","\"Hừ.\" Kha Ngôn vừa mới chuẩn bị uống một hớp sữa bò, liền bị Lăng An Tu cướp đi.","\"Đây là sữa bò nhà tôi.\"","Post on colangnguyetthanh by colangnguyetthanhteam","Kha Ngôn sững sờ, ghét bỏ nói: \"Bảo sao khó uống như vậy.\"","Lăng An Tu hít sâu một hơi, nhắc nhở chính mình không nên so đo cùng tên tiểu tử kém mình tận mười tuổi. Lăng An Tu không thèm cùng Kha Ngôn đấu võ mồm, Kha Ngôn cũng tự biết nhục mà ngậm mồm, hai người bình an vô sự mà ăn điểm tâm xong.","Trước khi Kha Ngôn rời khỏi nhà Lăng An Tu, cố ý căn dặn hắn: \"Cậu tí nữa hẵng đến trường học, tôi cũng không muốn để cho người khác hiểu lầm.\"","\"Hiểu lầm? Bọn họ có thể hiểu lầm cái gì?\" Lăng An Tu buồn cười nói: \"Cậu chính là Kha đại thẳng nam a.\"","Kha Ngôn hừ lạnh một tiếng, nghênh ngang rời đi.","Lăng An Tu có chút đau đầu, nhiệm vụ lần này thật sự là có chút xoắn xuýt. Nếu là ngược thân, hắn và đối tượng công lược đều là học sinh cấp ba, hắn còn không đánh lại Kha Ngôn, có thể dằn vặt được gì a; nếu là ngược tâm, cái tiểu gia hỏa này còn là thẳng nam, ngược kiểu khỉ gì. Hay là đem nữ sinh mà Kha Ngôn thích đoạt đi, khiến Kha Ngôn thương tâm khổ sở một trận? Lăng An Tu không thể không nghiêm túc suy nghĩ, hắn là nên nỗ lực bẻ cong Kha Ngôn, hay là nỗ lực bẻ thẳng chính mình? Cái nào khó hơn?","Kha Ngôn vừa lên xe taxi, liền móc ra một quyển notebook tinh xảo từ trong cặp sách. Đây là tối hôm qua trong lúc vô tình y phát hiện nó tại phòng khách. Ngày hôm qua mới xem một nửa, vẫn là chưa hết thòm thèm, vì vậy liền lén lút đem nó bỏ vào cặp sách.","Notebook bên trong dán đầy bức ảnh của Kha Ngôn: Kha Ngôn mặc quần áo thể thao tại trên sân tập chơi bóng, Kha Ngôn nằm nhoài trên bàn ngủ, Kha Ngôn cười tiếp nhận các lễ vật nữ sinh đưa cho y... Góc chụp có chút xảo quyệt, vừa nhìn cũng biết là người nào đó chụp trộm.","Kha Ngôn cũng không cảm thấy việc y trộm đồ của người khác như này có gì không tốt, lại nói, Lăng An Tu làm như vậy còn là xâm phạm quyền chân dung của y đây! Kha Ngôn có chút đắc ý nghĩ: Lăng An Tu ở bề ngoài làm bộ lạnh như băng với y, kỳ thực còn không phải là khăng khăng một mực mà yêu thích mình? Còn dám cùng y chơi trò dục cầm cố túng, thật sự là đồ ngu ngốc! Ai, xem Lăng An Tu thích mình như thế kia kìa, về sau tha cho cậu ta đi, ngược lại đồng tính luyến ái cũng không phải bệnh, hiện tại ngẫm lại cũng chả thấy kinh tởm như vậy, chính mình liền miễn cưỡng tha thứ cái ý đồ không an phận của Lăng An Tu đối với mình đi!","Kha Ngôn vừa xuống xe, liếc mắt liền thấy được chiếc Porsche màu đen nhà mình. Nam nhân cao lớn dựa vào trên thân xe, hấp dẫn không ít ánh mắt của các nữ sinh.","Kha Ngôn do dự một hồi, nhìn nam nhân kêu lên: \"Ba!\"","Nam nhân nhíu mày lại, \"Tối hôm qua tại sao không về nhà? Điện thoại cũng gọi không được.\"","\"Con uống quá nhiều, liền đến nhà bạn ngủ một đêm. Điện thoại di động hình như là hết pin.\"","\"Sau này đừng như vậy.\" Nam nhân sắc mặt dịu đi một chút, hắn sờ sờ đứa con traii cao gần bằng mình, \"Đi học đi.\"","Kha Ngôn gật gật đầu, đi mấy bước đột nhiên quay người hỏi: \"Ba, ba và mẹ tại sao lại ly hôn?\"","Nam nhân ngữ khí ôn hòa: \"Tình cảm phai nhạt liền chia tay.\" Nam nhân dừng một chút, \"Làm sao đột nhiên hỏi cái này?\"","\"Không có gì. Con đi đây, tạm biệt!\"","Nam nhân nhìn bóng hình của con trai, mãi đến tận khi hắn khuất trong đám đông.","\"Chú.\"","Nam nhân quay đầu lại, chỉ thấy một đứa bé so với con trai hắn không chênh lệch lắm đang hướng hắn mỉm cười, cậu bé mặc đồng phục cấp ba, da dẻ trắng nõn, một đôi mắt to rất là mê người.","\"Chú, còn nhớ tôi không? Chúng ta tối hôm qua gặp mặt qua.\"","Nam nhân gật gật đầu, thần sắc lạnh lùng: \"Có chuyện gì?\"","Nam hài nụ cười xán lạn: \"Tôi tên Lăng An Tu, là bạn học của Kha Ngôn. Tối hôm qua Kha Ngôn chính là ngủ ở nhà tôi.\"","Nam nhân nguy hiểm mà nheo mắt lại, \"Tại sao cậu nói cái này với tôi?\"","Lăng An Tu nhún nhún vai, \"Tôi chỉ là tùy tiện nói một chút. Lập tức sẽ đi học, đi đây, chào chú!\"","Lăng An Tu đi vào trường học, hắn có thể cảm nhận được tầm mắt của nam nhân ở phía sau quăng đến trên người hắn. Lăng An Tu rất phiền muộn, giả và ngây thơ không phù hợp với tính cách của hắn.","Kể từ khi biết đồng tính luyến ái không có kinh tởm như trong tưởng tượng, bạn học Kha đối với sự tiến hóa này của nhân loại có hứng thú khá lớn. Ở nhà y âm thầm quan sát cha của mình, cũng không có phát hiện dị thường. Kha Ngôn nghĩ mãi mà không ra, cha của y là đã gặp qua rất nhiều nam nhân, làm sao sẽ yêu thích nam nhân? Chẳng lẽ lại nói, thượng nam nhân so với thượng nữ nhân càng có khoái cảm, càng có cảm giác thành công hơn?","Biết được tỉ lệ đồng tính luyến ái cũng không nhỏ, Kha Ngôn đặc biệt vào internet tra xét một chút làm sao phán định một nam nhân có phải là gay hay không, y nhịn không được dùng tiêu chuẩn này so trên toàn bộ nam nhân xung quanh. Sau đó, bạn học Kha liền kinh hãi : Tại sao y cảm thấy được Thẩm Mạt cũng là gay, hơn nữa còn như là có ý tứ với y!","Kha Ngôn bị loại ý nghĩ này làm cho suy nhược thần kinh, liền mặc kệ ám muội với hoa khôi lớp. Trước đây y với Thẩm Mạt là anh em tốt như hình với bóng, bây giờ chỉ thấy chột dạ.","Post on colangnguyetthanh by colangnguyetthanhteam","Kha Ngôn một mặt mê man đi điều tra tư liệu, trong đầu y chỉ còn ba chữ \"Đồng tính luyến\", bạn học Kha đáng thương sắp điên rồi. Cho nên mới nói, không tìm đường chết sẽ không phải chết, hiếu kỳ hại chết mèo.","Rốt cục, Kha Ngôn không chịu nổi. Tiết thể dục, Kha Ngôn không chơi bóng, mà là tiến đến bên cạnh Lăng An Tu lẻ loi, trên mặt biểu cảm sắp nghẹn chết.","Lăng An Tu khép sách lại, \"Có chuyện gì?\"","\"Cái kia...\" Kha Ngôn buồn bực mà gãi gãi tóc của mình, \"Cậu cảm thấy Thẩm Mạt thế nào?\"","Lăng An Tu nghi hoặc mà nhìn y.","Kha Ngôn thẳng thắn không thèm đến xỉa : \"Tôi cảm thấy Thẩm Mạt thích tôi.\"","\"...\"","Kha Ngôn vẻ mặt thành thật, \"Lẽ nào cậu không cảm thấy như vậy sao?\"","Lăng An Tu bị tên tiểu tử tự luyến này làm cho dở khóc dở cười, \"Tại sao cậu nghĩ như vậy?\"","\"Đây là trực giác trời ban.\" Kha Ngôn vô cùng thần bí mà nói, \"Tôi nghe nói xung quanh gay có một loại đặc biệt, có thể khiến người trong giới nhận ra tính hướng của mình. Cậu cảm thấy Thẩm Mạt có phải hay không?\"","\"Không biết.\" Lăng An Tu ăn ngay nói thật.","\"Ồ.\" Kha Ngôn có mấy phần thất vọng, \"Vậy còn có ai không? Những người quen của chúng ta ấy.\"","\"Cậu thật sự muốn biết?\"","\"Phí lời, nếu không tôi đã không hạ mình tới hỏi cậu.\"","\"Tôi có thể nói cho cậu, bất quá cậu đừng tùy tiện nói lung tung.\"","\"Biết rồi!\" Kha Ngôn không nhịn được nói, \"Tôi tự biết chừng mực.\"","\"Tôi hoài nghi, chỉ là hoài nghi, Âu Dương lão sư.\"","\"Âu Dương Trạch?\" Kha Ngôn trợn mắt lên, \"Thiệt hay giả? Không thấy được a.\"","Lăng An Tu liếc mắt nhìn Kha Ngôn một cái, \"Còn không phải là bởi vì loại người kì thị đồng tính, người trong giới không thể không che giấu tính hướng thật của mình, thận trọng làm người. Thậm chí có người còn phải đi cưới một người phụ nữ mình không hề yêu sau đó sinh con dưỡng cái...\"","Kha Ngôn nhíu mày lại, \"Làm sao tôi cảm giác cậu đang kháy đểu tôi nhỉ?\"","Lăng An Tu một mặt vô tội: \"Không có a, tôi chỉ tùy tiện nói, cậu chớ suy nghĩ quá nhiều. Bất quá, tại sao gần đây cậu lại hứng thú với những người trong giới vậy?\"","\"Tôi chính là hiếu kỳ, \" Kha Ngôn ảo não nói, \"Các cậu thật sự có thể hôn một người cùng giới à, có thể cùng bọn họ làm?\"","Lăng An Tu giật mình, ngẩng đầu nhìn Kha Ngôn, trong đôi mắt lập loè quỷ dị ánh sáng, \"Cậu thật sự hiếu kỳ như vậy?\"","\"Hiếu kỳ muốn chết!\" Kha Ngôn kích động nói.","Lăng An Tu cúi đầu, mạn bất kinh tâm đem sách lật một tờ, \"Lý luận vĩnh viễn không sánh được thực hành, thực hành vĩnh viễn không sánh được thực tiễn. Đương nhiên, muốn cậu trải nghiệm là không thể nào. Bất quá, tôi nguyện ý cùng cậu thực hành, cậu cảm thấy được không?\"","Kha Ngôn nghi ngờ nói: \"Thực hành?\"","\"Đúng a. Không phải cậu hiếu kỳ sao? Vậy cậu cùng tôi thử xem, vừa vặn có thể thể cảm nhận tâm tình của ba cậu một chút.\"","Biểu tình Kha Ngôn biến hóa vạn phần, đầu tiên là nghi hoặc, sau là khiếp sợ, tiếp là do dự, cuối cùng biến thành đắc ý.\"Lăng An Tu, tôi nói cậu thích tôi mà, cậu còn không thừa nhận! Ngại ngùng cái gì! Làm ra vẻ!\"","\"...\" Lăng An Tu hít sâu một hơi, nỗ lực mỉm cười, \"Như vậy, bạn học Kha, cậu nguyện ý cùng tôi thực hành?\"","Kha Ngôn còn thật nghiêm túc suy tư một phen, \"Thực hành bao lâu?\"","Lăng An Tu duỗi ra hai ngón tay, \"Hai tháng.\"","\"Trong thời gian này chúng ta phải làm gì?\" Kha Ngôn tràn đầy phấn khởi hỏi.","Lăng An Tu thầm nghĩ cái tên này cũng quá dễ dàng lừa đi.\"Không làm cái gì, chính là cho cậu cảm nhận được cảm giác mà đồng tính quen nhau. Dĩ nhiên, thực hành mà muốn có tác dụng thì phải thật sự thân cận mới được. Trong thời gian này, cậu không thể bắt cá nhiều tay, không thể cùng nữ sinh chơi trò mập mờ, không thể nói cho người khác biết quan hệ của chúng ta. Điểm trọng yếu nhất, không được mắng tôi, cũng không được đánh tôi.","\"Có thể a!\" Kha Ngôn đại đại liệt liệt trả lời.","Lăng An Tu bị sự sảng khoái của y làm cho lòng sinh cảnh giác, \"Cậu nhất định phải thử? Cậu thật sự dám?\"","\"Phí lời! Có cái gì không dám, tôi ngay cả thịt sống cũng dám ăn.\" Kha Ngôn không nhịn được nói xong, đột nhiên tiến tới, như chuồn chuồn lướt nước mà hôn hai má Lăng An Tu một cái.","Lăng An Tu ngốc lăng, lập tức phản ứng lại: \"Cậu làm gì?\"","Kha Ngôn nhíu mày lại: \"Cùng con gái không sai biệt lắm mà, có gì đặc biệt hơn đâu.\"","\"...\" Lăng An Tu chớp mắt to, cười nói: \"Không phải như vậy.\" Nói, một phát bắt được cà vạt của Kha Ngôn, ngăn chặn đôi môi y.","<i>Post on colangnguyetthanh by colangnguyetthanhteam</i>","- Hết chương 51 -"]