["<b>☆, Chương 73:</b><br>","Edit: Nguyệt Kiều<br>","Sau một thời gian ngắn quen nhau, Dương Du rốt cục hoàn toàn bị mị lực của Nhan Thanh hấp dẫn, đề tài nói chuyện thường ngày cũng không còn liên quan đến Seal. Ở Dương Du trước mặt, Nhan Thanh săn sóc quan tâ,m, sẽ vì cô mà sắp xếp tất cả ổn thỏa: Lúc xuống xe giúp cô mở cửa xe, không nói gì mà đem chiếc túi limited mua cho cô, hoặc là mỗi ngày đưa cô về nhà sẽ đứng ở dưới nhà đến tận khi phòng cô sáng đèn. Trước những tấn công ôn nhu của Nhan Thanh, Dương Du triệt để bị vây hãm. Cô rất hi vọng có thể cùng Nhan Thanh tiến thêm một bước.<br>","“Tiến thêm một bước?”<br>","“Không sai.” Nhan Thanh mồ hôi đầm đìa đang chạy trên máy chạy bộ, Lăng An Tu thì vẫn luôn bồng bềnh bên cạnh y.<br>","“Anh định làm như thế nào? Cầu hôn cô ấy sao?” Lăng An Tu hỏi.<br>","“Hiện tại có phải quá sớm không?” Nhan Thanh thở hồng hộc nói, đồng thời ánh mắt lướt qua quan sát biểu tình Lăng An Tu, “Dù sao bọn tôi mới quen biết không bao lâu.”<br>","Lăng An Tu nhàn nhạt nói: “Chỉ cần có tấm lòng, thời gian không là vấn đề.”<br>","Nhan Thanh dùng đầu ngón tay lau mồ hôi trên trán, cười nói: “Không gian cũng không là vấn đề.”<br>","Lăng An Tu liếc mắt nhìn y, cũng không nói gì.<br>","Nhan Thanh cực kỳ rõ ràng, Dương Du đối với y mà nói chính là lựa chọn tốt nhất. Y là thuần gay, mặc dù là nam nhân đều là sinh vật suy nghĩ bằng nửa thân dưới, chỉ cần cho chút kích thích chắc chắn là ngóc đầu dậy. Nhưng là quan hệ cùng nữ giới thì không có tí kích thích cùng cảm giác hưng phấn gì cả. Nhan Thanh phi thường xoắn xuýt.<br>","Lúc đến công ty, trong phòng làm việc hò hét ầm ĩ, tất cả mọi người đều đang bàn luận. Nhìn thấy Nhan Thanh, mọi người không hẹn mà cùng ngậm miệng lại, dùng tốc độ nhanh nhất trở về vị trí của mình.<br>","Thư ký cho bưng cà phê lên, Nhan Thanh nhất thời hiếu kỳ nói: “Có chuyện gì xảy ra sao?”<br>","Thư ký sắc mặt khó coi, cô do dự một hồi, nói: “Tổng giám đốc, anh không biết sao? Giám đốc Trương ở bộ phận Marketing hôm qua vừa bị từ chức.”<br>","“Ồ?” Nhan Thanh có mấy phần kinh ngạc, ” Tôi nhớ anh ta sắp được thăng chức rồi tại sao lại nghỉ việc?”<br>","Thư ký tiến đến bên tai Nhan Thanh, nhẹ giọng lại nói: “Tuần trước bạn trai anh ta đến công ty quậy, vừa vặn đụng phải đại Boss tới thị sát, kết quả…” Thư ký bất đắc dĩ nhún nhún vai, “Anh hiểu đấy.”<br>","“Tôi biết rồi, cô đi ra ngoài làm việc đi.”<br>","Bởi nguyên nhân công việc, Nhan Thanh cùng giám đốc bộ phận marketing qua lại khá là nhiều lần. y nghĩ tới dáng vẻ của nam nhân xui xẻo kia, bình thường mặc âu phục chỉnh tề, ở công ty luôn mang bộ mặt nghiêm túc, vô luận xét ở phương diện nào đi chăng nữa cũng không nhìn ra chút gay nào, không nghĩ tới anh ta cư nhiên lại giấu mình tốt đến vậy, nếu không phải chuyện bị náo đến vậy, ai sẽ nghĩ tới anh ta là gay.<br>","Cho nên… Bị lộ có nghĩa là mất việc sao?<br>","Hôm đó, Nhan Thanh có chút mất tập trung, lúc Dương Du tới tìm y, y đang đứng ở cửa sổ quan sát thành phố về đêm.<br>","“Ha, sweetheart, làm sao còn chưa tan ca?” Dương Du cười cười đặt nụ hôn lên mặt Nhan Thanh.<br>","Nhan Thanh ôn nhu hôn trả lại, “Đang nghĩ đến vài việc.”<br>","Dương Du nghiêng đầu nhìn Nhan Thanh, “Đang nghĩ chuyện của ai thế?”<br>","“Em cũng biết người đó đấy, ” Nhan Thanh mặt không đổi sắc nói: “Giám đốc Marketing…”<br>","“Giám đốc Trương?” Dương Du một mặt tiếc hận: “Thực lực của anh ta rất tốt nha, nhưng mà thật xui xẻo lại bị ba phát hiện.”<br>","Nhan Thanh cười nói: “Ba em không tiếp thu được chuyện đồng tính luyến ái à?”<br>","“Đúng thế, ông ấy cũng thật là, giờ là thời đại nào rồi. Bất quá anh cũng phải hiểu cho ông ấy, ông ấy là tín đồ Công giáo, dùng lời của của ông ấy nói, Gay cuối cùng đều sẽ xuống địa ngục.”<br>","“…” Nhan Thanh hít sâu một hơi, ôm eo Dương Du, “Đi thôi, chúng ta đi ăn tối.”<br>","Ăn xong bữa tối liền cùng Dương Du đi dạo phố một giờ, Nhan Thanh mới lái xe về nhà. Thời điểm đi ngang qua cửa hàng trang sức, y đột nhiên dừng xe lạingồi ở ghế lái, nhìn xuyên qua tủ kính, đôi mắt thâm thúy híp lại.<br>","“Cho nên, anh hạ quyết tâm cầu hôn?”<br>","“Không sai, em có gì muốn nói à?”<br>","“Không có.” Lăng An Tu mặt không chút thay đổi nói, “Chúc mừng anh.”<br>","“Nếu như tôi thật sự kết hôn rồi, em không thể mỗi ngày đều ở bên tôi, nếu như tôi ngày nào cũng cùng không khí nói chuyện Dương Du sẽ cho rằng tôi bị điên mất.” Không biết tại sao, ngực Nhan Thanh đột nhiên bất an rối loạn lên, “Em không ngại?”<br>","<i>Post on colangnguyetthanh by colangnguyetthanhteam</i><br>","“Chỉ cần anh hạnh phúc, tôi liền hài lòng.”<br>","Nhan Thanh sững sờ, “Lời nói này của em, làm sao như vậy…”<br>","Lăng An Tu đánh gãy lời Nhan Thanh: “Dựa vào việc anh sắp trở thành người có vợ, anh có muốn hưởng thụ cuộc sống chút không?”<br>","“Ồ?” Nhan Thanh mang theo ý cười hỏi, “Làm sao hưởng thụ, em hóa thành thực thể để tôi thượng sao?”<br>","Lăng An Tu chỉ chỉ máy vi tính, “Cuối tuần này, ở Miama có bữa tiệc trắng dành cho người đồng tính. Hàng trăm hàng ngàn đồng chí sẽ mặc trang phục trắng tham gia bữa tiệc ở bãi biển Miama. Ở đó, anh có thể cùng bất kỳ người nào làm cũng được miễn là anh trao đổi được.”<br>","Nhan Thanh nhìn kỹ giới thiệu của buổi tiệc đứng: “Trước đây lúc trên mạng em có nhắc qua bữa tiệc trắng này, đây là thiên đường của gay, ở đó, chỉ có tình dục, cuồng loạn.”<br>","“Thế à?” Lăng An Tu mỉm cười nói, “Rất thích hợp với anh, không phải sao? Nếu như anh thật sự muốn kết hôn, đây là buổi tiệc đứng cuối cùng của anh. Không muốn hưởng thụ một chút sao?”<br>","“Vậy còn em?” Nhan Thanh hỏi ngược lại, “Là gay, em có muốn đi hay không.”<br>","“Tôi đương nhiên muốn đi, nếu như anh không ngại, tôi có thể cùng đi với anh.”<br>","Nhan Thanh không quá tin tưởng, “Thật sao?”<br>","“Bây giờ anh có thể đặt vé.”<br>","Đây thực sự là chuyến du lịch nói đi là đi. Nhan Thanh mua một tấm vé máy bay, liền cứ thế&nbsp; mà lên máy bay tới Miama. Y đùa đùa mà nói với Lăng An Tu, kỳ thực em như này cũng rất tốt, bớt được một chiếc vé máy bay. Lăng An Tu chỉ đáp lại bằng một cái liếc mắt.<br>","Bữa tiệc đứng được tổ chức cạnh bờ biển, hai người ở lại một khách sạn cạnh nơi tổ chức, khách sạn đã chật ních,người vào ở hầu như đều là đồng chí tới tham dự bữa tiệc trắng. Nhan Thanh lần đầu tiên có thể nhìn thấy nhiều người chung tính hướng như vậy. Hơn nữa phần lớn đều là các chàng trai Âu Mỹ vạm vỡ điển trai, người phương Đông rất hiếm thấy, mà người phương Đông điển trai như Nhan Thanh lại càng cơ hồ như không có. Có lẽ là nước ngoài quan niệm cởi mở, hơn nữa mọi người đều là nam nhân, đặt lịch hẹn cũng đơn giản như cái bắt tay. Hai người ở trên hành lang khách sạn chỉ cần liếc qua một ánh mắt, liền có thể xác định đối tượng quan hệ tối nay.<br>","Chỉ từ sảnh khách sạn lên tới trên phòng, Nhan Thanh cũng đã bị ám thị đến gần mười hai lần, điều này đủ để chứng minh sức hấp dẫn của Nhan Thanh.<br>","Mười giờ tối, tiệc đứng chính thức bắt đầu. Nhan Thanh mjăc áo sơ mi trắng cùng quần âu, đeo thêm chiếc kính râm đen, gợi cảm giống như người mẫu trong tạp chí. Lăng An Tu cũng cố ý hóa thành thực thể, mặc áo may ô trắng cùng quần jean bó sát người.<br>","Nhan Thanh nhíu mày lại, “Quần này của em có phải bó quá rồi hay không? Tôi có thể thấy được hình dáng của…cái đó.”<br>","“Hiệu quả tôi muốn chính là như vậy.” Lăng An Tu vừa đeo kính sát tròng vừa nói.<br>","“Em không phải muốn qua đêm đấy chứ?”<br>","Lăng An Tu xì cười một tiếng: “Thời gian của tôi chỉ có một tiếng, có thể làm được cái gì? Ngược lại là anh, nếu như tìm được đối tượng qua đêm, tôi sẽ không quấy rối anh.”<br>","Hai người cùng đi đến chỗ bữa tiệc. Ngước mắt nhìn, tất cả đều là một mảng màu trắng, các loại nam nhân nhảy múa sôi động trên sàn nhảy, thỉnh thoảng lại cùng người bạn nhảy của mình trao đổi một cái hôn nóng bỏng. Ở giữa sàn nhảy, có một cái vũ đài cao dành cho một người, trên đó là một người hóa trang thành nữ hoàng đang nhảy múa lắc qua lắc lại, bày ra các đủ loại tư thế quyến rũ.<br>","Lăng An Tu và Nhan Thanh một người một chén, hai người đứng ở quầy bar vừa uống vừa nhìn vào sàn nhảy.<br>","“Người kia thế nào?” Lăng An Tu hỏi.<br>","Nhan Thanh lắc đầu một cái, “Quá nhiều lông, em nhìn lông ngực của anh ta mà xem.”<br>","“Thế người chỉ mặc quần lót trắng kia? Hắn thoạt nhìn rất đẹp trai đấy.”<br>","“Mông không đẹp.”<br>","“Người kia thì sao?”<br>","“Hắn so với tôi còn đô con hơn, đè hắn sẽ rất áp lực, hơn nữa tôi chỉ làm gậy thôi.”<br>","Lăng An Tu trào phúng nói: “Khẩu vị nam nhân không dựa vào vóc người mà phán đoán đâu, hơn nữa quá đa số đồng chí đều là 0,5 anh có thể thương lượng với hắn để hắn làm 0, cái đấy tùy thuộc vào năng lực của anh”<br>","Nhan Thanh nhướn mày, “Nếu em nói như vậy, em làm mẫu một chút đi?”<br>","“Tôi?” Lăng An Tu nghi hoặc hỏi lại.<br>","“Đúng thế, để tôi xem thử xem em làm cách nào có thể khiến một tên cao mét tao như thế làm 0.” Nhan Thanh lộ ra nụ cười đùa dai.<br>","Lăng An Tu nhàn nhạt nhìn Nhan Thanh liếc mắt một cái, đi vào sàn nhảy.<br>","Nam nhân cường tráng kia đang cùng một chàng trai có vẻ thanh tú khiêu vũ nồng nhiệt. Lăng An Tu một câu cũng không nói, kéo thắt lưng nam nhân, đem người kéo đến trước mặt mình, đồng thời chính mình cũng lắc lư theo điệu nhạc. Sau nhiệm vụ thứ hai, cảm giác của Lăng An Tu đối với âm nhạc cực kì tốt, vóc người thon dài, mặc áo may ô lộ ra xương quai xanh xinh đẹp, eo nhỏ thon thon, nhìn qua cho cảm xúc cực kì tốt. Ánh mắt của hắn để lộ ra sự gợi cảm và dục vọng không chút do dự, bị nhìn chăm chú như vậy, yết hầu nam nhân giật giật, cười đùa nói: “Này, bảo bối&nbsp;, em muốn làm cái gì?”<br>","Lăng An Tu cười khẽ, “Tôi muốn làm cái gì? Tôi muốn xé quần áo của anh ra, đem anh ném lên giường, đem hai tay của anh trói lại, thô bạo mà âu yếm thân thể của anh. Đương nhiên, đây chỉ là làm nóng người, tiếp theo tôi sẽ dùng đầu lưỡi của tôi mà liếm xuống, liếm xuống, mãi đến tận…”<br>","Nam nhân liếm liếm khóe miệng, đưa cho Lăng An Tu một điếu thuốc, “Được đó! Đi đâu?”<br>","Lăng An Tu nhen lửa thuốc lá, ánh mắt xuyên qua đoàn người rơi xuống trên người Nhan Thanh, hướng y lộ ra nụ cười đắc ý.<br>","Nhan Thanh nhìn Lăng An Tu, y ngậm lấy thuốc lá đôi môi thoạt nhìn phi thường yêu mị, lồng ngực của y một trận sôi trào, màu sắc không khí dường như cũng thay đổi, chăm chú nhìn vào đôi mắt Lăng An Tu không dời, ánh mắt tỏa ra từng trận nóng rực, âm nhạc điếc tai nhức óc biến mất , các nam nhân bên cạnh đều biến mất, ngoại trừ người trước mắt đều không còn nữa.<br>","“Anh đẹp trai, cùng khiêu vũ không?”<br>","Nhan Thanh trực tiếp lơ người mời y nhảy, nhanh chân chạy đến chỗ Lăng An Tu. Lăng An Tu còn đang cùng nam nhân kia nói chuyện, đột nhiên cảm giác được cái gì, quay đầu lại cánh tay phải đột nhiên bị kéo, không có bất kỳ dấu hiệu gì báo trước liền bị ôm chặt. Một mùi nước hoa nam nhẹ nhàng khoan khoái truyền đến —— đây là mùi của Nhan Thanh. Cằm thô bạo mà bị ép ngẩng lên, hai đôi môi dán lấy nhau, cánh tay phải bị kéo về phía đối phương, đầu lưỡi nóng bỏng cậy đôi môi của hắn mà tiến vào.<br>","Từ một góc khuất của sàn nhảy bỗng nháy lên một ánh đèn chớp. Hạ Dật ôm camera, cấp tốc biến mất ở trong đám người.<br>","<i>Post on colangnguyetthanh by colangnguyetthanhteam</i><br>"]