["<b>☆</b><b>Ch</b><b>ương 2:</b>","<b>Edit:</b> Tuế Nguyệt<br><b>Beta:</b> Nguyệt Kiều","Lăng An Tu một mặt xoắn xuýt mà nhìn chính mình trong gương, khuôn mặt này, cậu rõ ràng một lần đều chưa từng thấy, lại có cảm giác dị thường quen thuộc, tựa hồ nguyên bản là thuộc về cậu.","Đây là một khuôn mặt không hề đặc sắc, nhiều lắm xem như là ngũ quan đoan chính. Bởi vì làm lụng từ nhỏ, làn da ngăm đen, trên hai tay cũng trải đầy vết chai, cũng may vóc người cũng không tệ lắm, xem như là thon dài cao to —— đây căn bản không giống một nam nhân hai mươi lăm tuổi, thoạt nhìn ít nhất già hơn năm tuổi. Lăng An Tu thở dài, mới bắt đầu mà điều kiện hơi không lý tưởng a. Bởi vì nắm giữ ký ức cùng tình cảm của \"Hắn\", Lăng An Tu tuy rằng chưa từng công lược đối tượng, mà dáng vẻ của nam nhân từ lâu tồn tại sâu sắc trong đầu \"hắn\". Nam nhân tướng mạo tuấn mỹ xa hoa, tính cách lạnh lùng, khí chất cấm dục, là tiêu chuẩn \"mỹ nhân cao lãnh\", thật không biết làm sao mà cậu chịu được đây.","Lăng An Tu nhìn lên lịch treo tường, hôm nay là ngày 31 tháng 9 <i>(tháng 9 có 30 ngày nhé...âm lịch thì cũng chả có ngày 31 =)) chắc tác giả có sự nhầm lẫn -TN ),</i> nói cách khác hạn cuối của cậu là qua tháng 1 năm sau. Thời gian vẫn tương đối cấp bách, cậu nhất định phải nhanh chóng lấy ra một bộ phương án.","Một hồi chuông quen thuộc reo lên, Lăng An Tu thuần thục từ trong túi tiền lấy điện thoại di động ra, nhìn thấy cái tên gọi điện lúc đấy, tâm lý khẽ run lên. Lăng An Tu nỗ lực áp chế lại cảm xúc của \"Hắn\", trấn tĩnh mà nhận điện thoại.","\"Này a? Tiếu Thành.\"","\"Ở đâu?\"","\"Ở nhà a.\"","Tiếu Thành trầm mặc một chút, \"Lâm Tư Uyển qua đấy.\" Đó cũng không phải một câu nghi vấn.","\"Ừ, phải.\" Lăng An Tu nhìn trên bàn một xấp tiền, đột nhiên cảm thấy trong lòng một trận chua xót, \"Cô ấy trả cho ta một khoản tiền, muốn ta rời khỏi nơi này.\"","Âm thanh của Tiếu Thành trước sau như một vẫn bình tĩnh: \"Tiền kia ngươi giữ lại, mặt khác ta còn gửi ngươi thêm chi phiếu. Còn chuyện chuyển nhà... Ngươi có thể tạm ở đây mấy ngày, đợi khi tìm được phòng thì chuyển.\" Nói xong, liền lập tức cúp điện thoại, dường như lo Lăng An Tu tiếp tục dây dưa.","Lăng An Tu vừa thương tâm vừa bực tức —— quả nhiên là tra công không có sai sót a. Lời nói đều nói đến mức này , nếu là \"Hắn\", nhất định là yên lặng thu thập hành lý rời đi. Thế nhưng Lăng An Tu sẽ không để yên cam chịu đôi cẩu nam nữ kia. Lăng An Tu nhìn Lâm Tư Uyển cho hắn \"Phí chia tay\", đại não cấp tốc vận chuyển.","Lăng An Tu bước đầu lập ra kế hoạch tốt sau đó đi tắm nước nóng, thoải mái <i>(nguyên tác là thư thư phục phục)</i> lên giường. Nằm hơn một giờ, cậu vẫn không có ngủ, tinh thần trái lại càng ngày càng phấn khởi, trên người cũng có chút khô nóng... Lăng An Tu biết đến, chính mình là đang phát tình<i> (động dục =))) ).</i>","Tuy rằng cậu là xử nam, thế nhưng \"Hắn\" không phải. Lăng An Tu vừa nhắm mắt, có thể nhìn thấy \"Hắn\" cùng Tiếu Thành tại cái giường này... Lăng An Tu bây giờ còn có thể cảm nhận rõ ràng hồi ức kia ngấm vào xương tủy.","\"Đáng chết!\" Lăng An Tu khóc không ra nước mắt, không thể làm gì khác hơn là lấy tay qua loa giải quyết đi vấn đề sinh lý, lúc này mới có một tia buồn ngủ.","Ngày thứ hai, Lăng An Tu đem tất cả tiền mặt cùng khoản để dành sửa sang lại, kiểm lại một chút, phát hiện ngoại trừ Lâm Tư Uyển cho cậu này đó, còn dư lại con số cũng nhiều. Kỳ thực Tiếu Thành chưa từng ngược đãi \"Hắn\" tại vấn đề tiền bạc, là \"Hắn\" ngốc, không dám dùng còn giúp người ta tiết kiệm tiền, đem toàn bộ số tiền Tiếu Thành đưa để tiết kiệm, bình thường chỉ dùng đồng lương ít ỏi của mình.","Lăng An Tu quyết định trước tiên dùng tiền của nữ nhân, đem một xếp nhỏ bỏ vào trong túi liền ra ngoài .","Lăng An Tu cản một chiếc xe taxi, \"Sư phụ, phiền cho tôi đến trung tâm mua sắm.\"","Tài xế liếc nhìn cậu liếc mắt một cái, lập tức lộ ra biểu tình khinh bỉ, \"Cậu đi vào trong đó làm gì?\"","\"Đương nhiên là đi mua đồ.\"","Tài xế bắt đầu cười ha hả, \"Tiểu tử, cái loại địa phương đó, người như chúng ta đến không nổi.\"","Lăng An Tu cũng cười cười: \"Vậy tôi đến đó để chiêm ngưỡng.\"","Bên trong vòng qua khu vực là Cảng Thành giữ độc quyền về hàng xa xỉ <i>(là chuyên bán hàng xa xỉ )</i>... Cửa hàng thuộc trung tâm, đồ bên trong đắt hù người. Thế nhưng Lăng An Tu hiện tại là thổ hào<i> (là người có tiền)</i>. Chỉ cần có đủ tiền, đem một tên nhà quê biến thành quý công tử anh tuấn như Tiếu Thành cũng không phải việc khó gì.","Lăng An Tu trước tiên đi vào một cửa hiệu cắt tóc. Nhà tạo mẫu tóc nhìn thấy bộ dạng của Lăng An Tu, sắc mặt cùng không chịu nổi, \"Muốn cắt dạng gì?\"","Lăng An Tu cũng không ngại, \"Tóc húi cua là tốt rồi.\" Cậu biết đến, chỉ bằng bộ dáng này, tuyệt đối không thích hợp kiểu tóc khác, còn không bằng trực tiếp dùng kéo mà húi cua,đi con đường đàn ông dương quang<i>(1)</i>.","<i>(1)Dương quang: tính tình phóng khoáng, thân thiện, hòa đồng dễ kết bạn, luôn lạc quan yêu đời.</i>","Thợ cắt tóc hừ lạnh một tiếng, xoát xoát xoát liền khai cái kéo, nhanh và gọn làm xong. Cắt xong, thợ cắt tóc đều hơi kinh ngạc —— không nghĩ tới hiệu quả thật sự cũng không tệ lắm.","Lăng An Tu da dẻ mặc dù đen,nhưng đôi mắt phi thường thâm thúy, đem đầu tóc cắt ngắn liền nhìn thấy rõ đường nét khuôn mặt. Lăng An Tu nhìn nam nhân trong gương, sờ sờ cằm của chính mình, thật là thoả mãn. Không nghĩ tới kiểu tóc húi cua còn làm cho cậu có mấy phần nhiệt bá mỹ kịch (trốn ngục) bên trong mùi vị vai nam chính.","Giải quyết vấn đề kiểu tóc, Lăng An Tu liền đâm đầu vào trung tâm . Trước đây nghĩ cũng không dám nghĩ tới Dior, Armani, hiện tại ở trong mắt đã nghĩ tới cái đó. Trước tiên cậu đặt mua một bộ âu phục màu đen cho chính mình, cậu thân hình cao lớn, hoàn toàn có thể đem áo sơ mi đẩy lên đến, hai cái chân thon dài cường tráng được bao lại bên trong chiếc quần tây cắt xén khéo léo,tương đối đáng chú ý.","Lăng An Tu không quen mặc âu phục, liền đi mua mấy bộ quần áo thể dục cùng một ít vật phẩm linh tinh.","Nửa ngày sau, Lăng An Tu vận sơ mi kẻ caro, quần bò bó sát, mang kính râm, ngồi ở bên trong Starbucks nhàn nhã uống cà phê, bên người đặt ở một túi hàng lớn đồ xa xỉ vừa mua sắm—— như vậy tiểu tư bản là Lăng An Tu cho tới nay tha thiết ước mơ, nếu như không cần chấp hành nhiệm vụ ngược tra công chết tiệt kia liền càng hoàn mỹ hơn .","Giữa lúc Lăng An Tu tạm thời hưởng thụ thời điểm an bình, thanh âm quen thuộc đột nhiên ghé vào lỗ tai cậu vang lên: \"Xin chú ý, nhân vật trong vở kịch ở xung quanh ngươi trong vòng 100 mét.\"","Lăng An Tu lập tức ngồi thẳng lại, qua kính râm đánh giá bốn phía. Hệ thống nói nhân vật trong vở kịch là ai? Tiếu Thành sao? Lăng An Tu nhìn một vòng, vẫn là không có bất kỳ phát hiện nào, cậu vừa định chỉ trích hệ thống đối với cậu lừa dối, liền nghe đến một giọng nữ quen tai: \"Anh, anh nói có tức hay không!\"","Lăng An Tu theo tiếng kêu nhìn lại, chỉ thấy Lâm Tư Uyển đưa lưng về phía cậu, an vị tại trước mặt cậu. Lăng An Tu không nhịn được phun tào: Rõ ràng cũng chỉ cách nhau 1 mét, nói cái gì trong vòng 100 mét cũng quá không đáng tin cậy đi.","Ngồi cùng Lâm Tư Uyển là nam nhân mà Lăng An Tu chưa từng thấy bao giờ, nét mặt cũng tương đương Lâm Tư Uyển, mà phần nhiều thuộc về nam tính tuấn lãng. Lăng An Tu vểnh tai lên, chuyên chú nghe đối thoại của hai người, lại không biết người nào đó cũng vẫn luôn chú ý chính mình.","\"Anh? Anh! Anh có nghe em nói không!\" Lâm Tư Uyển bất mãn mà trừng nam nhân trước mặt.","Lâm Tư Viễn thu hồi ánh mắt, buông lỏng nói: \" Em nói lại lần nữa đi.\"","\"Chính là Tiếu Thành a! Em mấy ngày trước mới biết hắn cư nhiên ở bên ngoài ẩn giấu nam nhân! Là nam nhân a!\" Lâm Tư Uyển căm phẫn sục sôi.","Lâm Tư Viễn không phản đối: \"Thời đại này, này Chủng Sự tình (những người cùng giới tính có tình cảm) rất bình thường.\"","\"Nhưng là, chúng em đều sắp kết hôn rồi, hắn lại còn chưa hề nói sự tồn tại của nam nhân kia cho em biết!\"","\"Cho nên?\" Lâm Tư Viễn nhíu mày, \"Em tính làm sao?\"","\"Em trực tiếp đi tìm tên nhà quê kia, quăng tiền làm cho hắn cút đi. Sau đó đi chất vấn Tiếu Thành, hắn nói hắn chỉ là tùy tiện vui đùa một chút, còn hứa sẽ đoạt tuyệt sạch sẽ quan hệ với nam nhân kia.\"","\"Chuyện đó không phải đã giải quyết sao ? Em bây giờ tìm anh làm gì...\"","\"Anh, anh thực sự là...\" Lâm Tư Uyển tức giận đến nói không ra lời, cầm lấy túi liền đi.","Lâm Tư Uyển vừa đi, Lăng An Tu liền cùng Lâm Tư Viễn mặt đối mặt. Lâm Tư Viễn hướng cậu khẽ mỉm cười, uống một hơi cạn sạch cà phê còn lại, đi tới chỗ Lăng An Tu.","\"Này! Tôi chú ý cậu đã lâu rồi, có thể làm bằng hữu ?\"","Lăng An Tu tâm lý mừng thầm, trên mặt lại mặt không hề cảm xúc, \"Xin lỗi, tôi hiện tại không có tâm tình.\"","\"Ồ?\" Lâm Tư Viễn ngồi xuống bên người Lăng An Tu, \"Xin tha thứ tôi không khiêm tốn, tôi là người rất thích hợp lắng nghe tâm sự.\"","Lăng An Tu suy nghĩ một chút, nói: \"Tôi thất tình.\"","\"Chuyện này... Đây thực sự là cái tin tức xấu.\" Lâm Tư Viễn nói, trong mắt lại chợt lóe một vẻ vui mừng.","\"Hắn không cần tôi nữa.\" Lăng An Tu nhẹ giọng nói rằng: \"Cho nên tôi nhất định phải tìm một công việc nuôi sống chính mình.\"","\"Cái này, tôi ngược lại có thể cho cậu một cơ hội.\" Lâm Tư Viễn từ từ lấy danh thiếp, \"Tôi cần một trợ lý, nếu như cậu cảm thấy hứng thú, có thể tới phỏng vấn.\"","Lăng An Tu cười tiếp nhận danh thiếp, \"Đa tạ, tôi sẽ cân nhắc.\"","\"Hiện tại, chúng ta có muốn hay không đi uống một chén? Thất tình mà nói, rượu là phương thức chữa thương tốt nhất.\" Lâm Tư Viễn cười lạnh.","\"Cảm tạ lời mời của anh, bất quá tôi còn có chút chuyện, xin lỗi.\" Lăng An Tu biết đến Lâm Tư Viễn không mời một mỹ nữ, mà là lời mời chính mình đi uống rượu ý vị như thế nào. Hệ thống cấp nhiệm vụ của cậu là dạy dỗ Tiếu Thành, để hắn hết hi vọng mà ở lại bên cạnh mình, không phải là trực tiếp đem đổi thành người khác.","Lâm Tư Viễn có chút thất vọng, nhưng không cưỡng cầu, \"Thật đáng tiếc. Bất quá, tôi vẫn là rất cao hứng quen cậu. Chính thức tự giới thiệu mình một chút, tôi tên Lâm Tư Viễn.\"","Lăng An Tu nắm chặt tay Lâm Tư Viễn, \"Lăng An Tu.\"","Lăng An Tu lúc về đến nhà, ngoài ý muốn phát hiện đèn của phòng khách cư nhiên sáng, phản ứng đầu tiên là Lâm Tư Uyển đã trở lại. Khi cậu nhìn tới giày da trước cửa, không khỏi mà tâm lý chìm xuống —— tra công số một, thể coi là xuất hiện.","Quả nhiên, Tiếu Thành đang ngồi ở trên ghế sa lon, trên mặt biểu tình trước sau như một mà lạnh lùng. Nghe đến tiếng mở cửa, hắn quay đầu nhìn ra cửa, trong nháy mắt ngây dại. Hắn sửng sốt vài giây, mới không quá chắc chắn mà mở miệng: \"An Tu?\"","Lăng An Tu tháo kính mắt xuống, liếc mắt nhìn Tiếu Thành một cái, \"Ừm.\"","Tiếu Thành khó có thể tin nhìn Lăng An Tu —— đây thật sự là nam nhân cùng hắn lớn lên sao?","\"Ngươi... Có chuyện gì không?\"","Tiếu Thành phục hồi tinh thần lại, giọng nói có chút bất mãn: \"Ta một giờ trước đã trở lại, ngươi không ở nhà, điện thoại cũng gọi không được.\"","Lăng An Tu lúc này mới nhớ tới điện thoại di động của cậu đã sớm hết pin, liền nói \"Xin lỗi.\"","Tiếu Thành sắc mặt càng không dễ nhìn. Từ nhỏ đến lớn, xưa nay chỉ có Lăng An Tu chờ hắn, ngày hôm nay hắn cư nhiên để cho mình đợi một giờ. Dựa theo tính cách Lăng An Tu, cần phải lập tức ăn nói khép nép mà lấy lòng chính mình mới đúng, sao lại...","Lăng An Tu bị Tiếu Thành nhìn ra không quá tự tại, hỏi lại một lần: \"Ngươi có chuyện gì?\"","\"Không có chuyện thì không thể tới đây?\" Tiếu Thành lạnh lùng nói, \"Đừng quên, đây là nhà trọ của ta.\"","Lăng An Tu nháy mắt mấy cái, \"Cho nên?\"","\"...\" Tiếu Thành giận dữ cười, hắn nắm cằm Lăng An Tu, \"Lăng An Tu, ngươi là vì chuyện của Lâm Tư Uyển mà giận dỗi sao? Thực sự là buồn cười. Bằng ngươi, còn dám đối với ta bằng sắc mặt ấy? Không có ta, ngươi làm sao có khả năng có cuộc sống bây giờ. Ngươi tốt nhất chớ quên thân phận của chính mình, đừng tưởng rằng cùng ta lên giường mấy lần liền có thể can thiệp vào cuộc sống của ta. Hiểu không?\"","Lăng An Tu cưỡng chế cảm giác trong nội tâm của \"Hắn\", cùng Tiếu Thành bốn mắt nhìn nhau, nhàn nhạt nói: \"Ta không có quên.\"","Tiếu Thành nghiêm túc nhìn đôi mắt Lăng An Tu, nhiều năm như vậy, lần đầu tiên hắn ý thức được con mắt của nam nhân này là thâm thúy mê người, hơn nữa cất giấu tình cảm mà hắn không đọc được.","Từ nhỏ đến lớn, Lăng An Tu nhìn chăm chú vào ánh mắt mình, vĩnh viễn chỉ có sùng bái luyến ái . Tiếu Thành đã biết, từ lâu Lăng An Tu đối với mình ôm ấp tình cảm, hắn tuy rằng cảm thấy buồn nôn, nhưng vẫn làm bộ cái gì cũng không biết, trái lại chủ động cùng Lăng An Tu xảy ra quan hệ. Cho tới bây giờ hắn cũng không biết mình lên giường Lăng An Tu vì lý do gì, đêm đó rượu căn bản không đủ khiến hắn mất lý trí. E rằng, chỉ có nam nhân này là không biết tất cả, tại thời điểm hắn không còn gì cả, trước sau như một mà ái mộ hắn. Tiếu Thành cảm thấy được nam nhân mỏng manh ái tình rất đáng thương, lại không khống chế được chính ý nghĩ của mình mà mạnh mẽ xâm phạm nam nhân.","\"Tiếu Thành?\"","Tiếu Thành đưa tay ra khỏi Lăng An Tu, đánh giá từ trên xuống dưới Lăng An Tu, một loại cảm giác xa lạ dâng lên trong lòng hắn. Tiếu Thành liếc mắt nhìn Lăng An Tu mang túi mua sắm về, trào phúng nói: \"Ngươi liền đem tiền của Lâm Tư Uyển đi mua đồ? Nếu như ta là ngươi, liền sẽ suy xét mua một gian nhà.\"","\"Số tiền kia căn bản không đủ tại Cảng Thành mua nhà.\"","\"Cảng Thành?\" Tiếu Thành sững sờ, \"Làm sao, ngươi không dự định về nhà sao?\"","\"Không dự định.\" Lăng An Tu nói xong, phát hiện Tiếu Thành sắc mặt đen đến hù người, vội vã bổ sung, \"Ta lưu lại Cảng Thành cũng sẽ không gây trở ngại cuộc sống của ngươi cùng hôn nhân, ngươi không cần căng thẳng.\"","\"Ngươi cả nghĩ quá rồi, chỉ bằng ngươi, còn không có tư cách làm ta căng thẳng.\"","\"... À.\"","\"Bất quá, ngươi cái gì cũng không, không tốt nghiệp trung học, chỉ bằng này tiền có thể tại Cảng Thành phá bao lâu?\"","Trước kia \"Hắn\" ngoại trừ chuyện trồng trọt thì thực sự cái gì cũng không biết, nhưng Lăng An Tu dù gì cũng là sinh viên tốt nghiệp đại học danh tiếng, hơn nữa hệ thống trả lại cho mình khai treo móc, ở lại Cảng Thành kiếm cơm ăn hẳn là sẽ không khó. Về nhà? ! Đùa giỡn, cách Tiếu Thành càng xa, khả năng cậu hoàn thành được nhiệm vụ kia càng nhỏ.","Bị người coi khinh, tư vị không quá tốt, Lăng An Tu tức giận nói: \"Cái này không cần ngươi lo lắng, cùng lắm ta đi bán thận.\"","Tiếu Thành hít sâu một hơi, \"An Tu, ngươi tại sao lại cố chấp như thế? Chúng ta căn bản không phải người của một thế giới, ở chung với nhau mấy năm hoàn toàn là sai lầm. Ngươi tại sao không muốn trở lại thế giới thuộc về ngươi chính mình bên trong hảo hảo sống?\"","Lăng An Tu không nhịn được liền quăng ánh mắt khinh thường, cái tên này thực sự là tra đến khó thể chấp nhận.\"Ta nói rồi, ta lưu lại Cảng Thành sẽ không ảnh hưởng ngươi.\"","Tiếu Thành nhìn Lăng An Tu thật sâu, đột nhiên, đẩy cậu một cái đến trên tường, đôi môi ấm áp lập tức cường thế thô bạo mà phủ lên.","Lăng An Tu, không, là \"Hắn\", theo thói quen hé miệng, đáp lại Tiếu Thành. Kết nối cảm giác hôn, Lăng An Tu rất là mâu thuẫn, rõ ràng là lần đầu lại vô cùng quen thuộc. Đôi môi bị nhiều lần mút vào, đầu lưỡi đối phương trơn tuồn tuột liếm qua trong miệng mình mỗi một nơi. Lăng An Tu bị hôn ngất ngất ngây ngây, mãi đến khi một đôi lạnh lẽo tay đưa vào bên trong áo sơ mi của cậu.","Lăng An Tu một phát bắt được thủ đoạn Tiếu Thành, \"Ngươi, ngươi muốn làm gì?\"","Tiếu Thành liếm liếm khóe miệng, lạnh lùng nói: \"Cùng ngươi làm. Còn có thể làm cái gì khác hoặc là nói, ngoại trừ cái này, ngươi nói xem còn có thể làm gì khác ?\"","Lăng An Tu tốt xấu gì thì cũng là nam nhân làm việc chân tay, cậu hơi hơi dùng lực một chút, Tiếu Thành hoàn toàn không thoát được sự kiềm chế của cậu, không thể làm gì "]