["☆<b>, Chương 98: </b>","<b>Edit: Nguyệt Kiều</b>","Nidhogg biểu tình bình tĩnh, một bộ \"Tôi không biết anh đang nói cái gì, và tôi cũng không muốn biết\".","Nhìn gương mặt tuấn mỹ quen thuộc trước mắt, dựa vào tất cả chuyện đã phát sinh, Lăng An Tu có tám, chín phần khẳng định chân tướng sự việc.","Trước khi tiến vào thế giới này, Tiểu An cùng hệ thống trải qua một hồi kịch liệt đối kháng, điên cuồng phá hoại chương trình của đối phương, cuối cùng hệ thống của Tiểu An sụp đổ, thân thể cũng theo mạch điện tử hỗn loạn mà cấp tốc phân hủy. Đương nhiên, Tiểu An thành ra bộ dáng này, hệ thống phỏng chừng cũng không tốt đẹp gì.","Bối cảnh thế giới tương lai này nguyên bản chính là phó bản số 9 hệ thống chuẩn bị cho Lăng An Tu, nhưng trước khi truyền tống, hệ thống phát hiện hành vi phá hoại của Tiểu An, bắt đầu đối phản kháng lại. Đang lúc Tiểu An cùng hệ thống lưỡng bại câu thương, Lăng An Tu cưỡng ép đem Tiểu An tiến vào truyền tống trận, đi tới thế giới số chín. Thế nhưng, bởi chương trình hệ thống bị phá hoại ở mức nhất định, lần chuyển đổi thế giới này, nó làm phi thường vụng về.","Đầu tiên, ngoại trừ tóc biến ngắn, cùng cặp kính cận, Lăng An Tu vẫn giữ một vẻ ngoài xinh đẹp như trước. Khi hắn nhìn thấy tấm hình kia, hắn cũng phát hiện Nidhogg trong hình có cùng một gương mặt với Tiểu An. Lăng An Tu cơ hồ có thể xác định, có vô số bug hệ thống đối với Tiểu An đã xảy ra sai lầm trí mạng. Ở cái thế giới này, Tiểu An không còn là một vai phụ bên cạnh Lăng An Tu, mà là đối tượng công lược của hắn —— tra công số chín.","Về phần Nidhogg tại sao lại đểu...","Ở thế giới này, Lăng An Tu là một nhà khoa học đứng đầu thế giới, hắn tự mình sáng lập ra \"sinh mệnh\" trí năng cơ hồ hoàn toàn giống con người, thậm chí mỗi cái phương diện so với con người còn xuất sắc hơn, trong đó tác phẩm kiệt xuất nhất chính là người máy nữ Bier, cùng người máy nam Nidhogg.","Từ khi Bier cùng Nidhogg được ra đời cho tới nay, Lăng An Tu vẫn luôn làm bạn với hai người. Ở trong lòng Lăng An Tu, bọn họ cùng cùng con người không có gì khác nhau, bọn họ cần được đối xử bình đẳng. Cho nên, hắn chưa bao giờ giống những người khác, coi người máy là công cụ giúp việc cho mình, hay là để Bier và Nidhogg phục vụ mình, mà là cùng bọn họ ở chung giống như bạn bè.","Chỉ là, Lăng An Tu không nghĩ tới trí tuệ nhân tạo đã cường đại đến mức có thể làm cho người máy sản sinh cảm xúc \"Tương tự tình yêu\". Khi Nidhogg mặt lạnh hướng mình thông báo, bộ não được xưng là thông minh nhất như Lăng An Tu rong nháy mắt sụp đổ.","Kinh ngạc qua đi, Lăng An Tu tỉ mỉ suy nghĩ chuyện này một chút. Nếu, người máy và con người đều cần có quyền lợi bình đẳng như nhau, vậy, tại sao bọn họ không thể có tình yêu?","Thế nhưng, chính mình yêu Nidhogg sao? Lăng An Tu không ngừng hỏi mình ở trong lòng, là hắn mang Nidhogg tới thế giới này, hắn rất yêu Nidhogg, như yêu con trai mình. Nhưng mà, tình yêu? ","Hắn chỉ biết mình rất quan tâm Nidhogg, nửa ngày không gặp hắn sẽ rất nhớ, có chuyện gì vui đều tình nguyện cùng y chia sẻ.","Có lẽ là thật sự thích Nidhogg, có lẽ là đối với \"tình yêu\" người máy rất hiếm thấy, Lăng An Tu hồ đồ đáp ứng Nidhogg.","Kết quả, nhà khoa học này liền hoàn toàn đắm chìm rồi. Chiều theo mọi yêu cầu của Nidhogg, thậm chí đáp ứng bạn trai người máy bắt đầu nghiên cứu tinh dịch nhân tạo.","Chỉ là, tinh dịch nhân tạo vẫn chưa có nghiên cứu thành công, chiến tranh liền bạo phát.","Ngòi nổ chiến tranh là một người yêu trúng người máy nữ cao cấp nhà mình, đồng thời tuyên bố muốn cùng người máy kết hôn. Đương nhiên, hôn nhân này không được luật pháp thừa nhận, việc bọn họ có thể làm chỉ là xin tất cả chúc phúc của nhân loại và người máy, cùng chứng kiến tình yêu và lễ cưới này.","Cha mẹ của người này phi thường tức giận, trực tiếp hướng tòa án khởi tố công ty chế tạo người máy, yêu cầu bọn họ làm chịu trách nhiệm cho \"Lễ cưới\" buồn cười này. Dưới áp lực của dư luận xã hội, công ty chế tạo người máy cuối cùng đưa ra quyết định tàn nhẫn —— thu hồi người máy này, tiến hành phá hủy \"nó\" hoàn toàn.","Cuối cùng lưu lại cho con người kia, chỉ có hộp năng lượng của người hắn yêu.","Post on colangnguyetthanh by colangnguyetthanhteam","Chuyện này làm dậy lên sóng lớn trong xã hội, càng ngày càng nhiều người máy trí năng cao tụ tập cùng nhau, phản kháng lên án đãi ngộ tầng tầng bất công của chính phủ đối với người máy. Nhưng mà, vô luận bọn họ có biểu tình như nào, những yêu cầu —— có mức lương hợp lý, nhà ở độc lập, quyền tự do hôn nhân,... toàn bộ đều bị chính phủ phủ quyết từng cái. ","Người máy rốt cục không thể nhịn được nữa, chiến tranh liền như vậy khai hỏa.","Lăng An Tu và Nidhogg luôn quan tâm chuyện này. Theo sự tiến triển của tình hình, cảm xúc của Nidhogg càng ngày càng nôn nóng, Lăng An Tu cũng vô cùng sốt ruột. Hắn vẫn luôn chủ trương nhân loại sẽ cấp người máy quyền lợi bình đẳng, thế nhưng hắn tuyệt đối phản đối việcdùng vũ lực giải quyết chuyện này. Đồng thời, hắn cũng rất lo lắng cho Nidhogg.","Nidhogg thân là người máy kiệt xuất nhất, là người chế tạo Lăng An Tu phi thường rõ ràng, lòng tự ái của y mạnh phi thường. Từ khi y ra đời, y vẫn luôn được Lăng An Tu và nhóm trợ lý của Lăng An Tu đối xử bình đẳng, khi nghe đến một vài phát biểu của quan chức chính phủ ( \"Xin mọi người yên tâm, người máy vĩnh viễn sẽ không chiến thắng chúng ta, bọn họ được con người sáng tạo ra, vĩnh viễn là nô lệ của nhân loại\" ), Nidhogg mặt than kia cũng sẽ lộ ra biểu tình phẫn nộ khinh bỉ. Y tuy rằng vẫn luôn ở bên cạnh Lăng An Tu, thế nhưng Lăng An Tu vẫn rất lo lắng Nidhogg bị tức giận sẽ vứt bỏ hắn, đứng ở phía đối lập hắn.","Nidhogg nắm giữ IQ đặc biệt cao, tự nhiên biết Lăng An Tu đang lo lắng cái gì, y an ủi: \"Em yên tâm, tôi sẽ không rời khỏi em.\"","Lăng An Tu lúc này mới hơi hơi thở phào nhẹ nhõm, kiên định nói: \"Tin tưởng em, chúng ta nhất định sẽ tìm được một phương thức giải quyết đối với song phương đều hòa hảo.\"","Nidhogg trầm mặc một hồi, thở dài: \"Em thực sự là ngây thơ đến mức ngốc.\"","Lăng An Tu: \"...\"","Chiến tranh tiến đến trạng thái gay cấn tột độ, thân là nhà khoa học Lăng An Tu được lệnh bắt đầu nghiên cứu vũ khí trí mạng đối kháng với người máy trí năng cao. Lăng An Tu cực kỳ mâu thuẫn, hắn không hy vọng bất kỳ bên nào bị thương tổn. Sinh mệnh con người rất yếu đuối, người máy cũng vậy, chỉ cần hiểu biết mạch điện hoặc là con chíp quan trọng nhất thân thể bọn họ thì việc đặc chế vũ khí, phá hủy hoàn toàn một người máy cao cấp cũng không phải việc khó. Huống chi, cho dù là cường đại như Nidhogg, chỉ cần tiêu hao hết năng lượng, cũng không làm được bất cứ chuyện gì. ","Lăng An Tu xoắn xuýt muốn chết, tự nhiên cũng không nghiên cứu được cái gì. Chỉ là, nhà khoa học ưu tú không chỉ có mỗi Lăng An Tu. Trải qua hết thảy nỗ lực cộng đồng khoa học, vũ khí có thể tạo thành vết thương trí mệnh đối với người máy từng cái từng cái được sản xuất ra. Người máy dần dần rơi vào thế bất lợi, trước mắt sắp thấy con người hoàn toàn giành thắng lợi thì phát sinh một chuyện, hoàn toàn thay đổi cục diện chiến tranh.","Nidhogg kiệt tác của nhà khoa học Lăng An Tu, mất tích bí ẩn, hoàn toàn biến mất ở trong tầm mắt nhân loại.","Lăng An Tu tựa như phát điên tìm kiếm người yêu của hắn, cuối cùng lại được quân đội báo rằng Nidhogg hiện đang là chủ lực phía địch. Bởi vì y trường kỳ sinh hoạt chung một chỗ cùng Lăng An Tu, biết rất nhiều quân sự cơ mật, quân địch căn cứ những tài liệu này, cấp tốc nghiên cứu ra những thiết bị phản lại các vũ khí kia, thay đổi cục diện. ","Mà Nidhogg ưu tú thì lại dẫn theo đại quân người máy, từng bước từng bước ép về phía thủ đô. Cùng lúc đó, Lăng An Tu bên ngoài thì được chính phủ bảo vệ, kỳ thực chính là bị giam cầm.","Thế nhưng Lăng An Tu trước sau đều tin chắc rằng Nidhogg chưa từng phản bội hắn, hơn nữa nhất định sẽ quay lại tìm hắn.","Hiện tại hắn nhìn người máy tuấn mỹ trước mặt, lần thứ hai xác định ý nghĩ của mình —— Nidhogg, tức Tiểu An, là bị cưỡng chế sửa đổi chương trình chính. Hiện tại, y đã không nhớ rõ mình.","Nidhogg lạnh lùng nói: \"Lăng An Tu?\"","\"Là tôi.\"","\"Tôi phụng mệnh mang anh về tổng bộ.\"","\"Há, tôi còn tưởng rằng cậu là tới giết tôi.\" Lăng An Tu cười cười.","\"Anh rất có giá trị.\"","Lăng An Tu gật gật đầu, \"Cho nên các người chuẩn bị đưa tôi trở lại, sau đó lợi dụng giá trị của tôi?\"","\"Đúng. Nếu như anh không phản kháng, anh sẽ thoải mái hơn rất nhiều.\"","\"Cậu muốn dẫn tôi đi, tôi tại sao phải phản kháng?\" Lăng An Tu kề sát vào Nidhogg, nhìn y một hồi lâu, bất mãn mà nói: \"Làn da của cậu không tốt như trước đây, ở bên kia cậu không sửa sang lại da dẻ mình định kỳ sao? Cậu còn lôi thôi như vậy, tôi có thể sẽ không cần cậu nữa.\"","Nidhogg nhàn nhạt liếc nhìn Lăng An Tu một cái, hiển nhiên liền đem Lăng An Tu coi như người ngu ngốc.\"Đi theo tôi.\"","\"Chờ đã.\" Lăng An Tu ung dung không vội, \"Cậu có biết tôi hiện nay là đang được chính phủ bảo vệ hay không?\"","\"Vậy thì làm sao?\"","\"Người máy cậu vừa phá hủy kia là chính phủ phái tới bảo vệ tôi, hắn ta cách mỗi một giờ sẽ báo cáo tình huống với quân đội. Nếu như cậu cứ như vậy dẫn tôi đi, cũng không lâu lắm quân đội sẽ biết tôi bị bắt cóc, bọn họ nhất định sẽ phái ra lượng lớn quân đội chặn cậu lại, cậu xác định cậu có năng lực đánh bại bọn họ dẫn tôi đi?\"","Nidhogg suy nghĩ một chút, nói: \"Anh đến tột cùng muốn nói cái gì?\"","\"Tôi có thể giúp cậu.\" Lăng An Tu định liệu trước, \"Chế tạo một tín hiệu ngụy tạo đối với tôi mà nói quả thực là dễ như ăn cháo. Chỉ cần tôi giúp cậu, trong thời gian ngắn, ừm, đại khái một tuần, quân đội tuyệt đối sẽ không phát hiện chuyện phát sinh ở nơi này.\"","\"Điều kiện?\"","\"Cậu để cho tôi làm một 'Thủ thuật nhỏ', đem mạch điện trong đại não sửa lại một chút.\"","Nidhogg lạnh lùng nheo mắt lại.","Lăng An Tu lập tức đổi giọng: \"Cậu theo tôi ở nhà ba ngày, sau ba ngày tôi lập tức đi theo cậu.\"","Nidhogg trầm mặc một hồi, hiển nhiên đang phân tích toàn bộ mối quan hệ lợi hại của chuyện này. Y nói: \"Làm sao tôi biết anh không phải đang trì hoãn thời gian?\"","Lăng An Tu mỉm cười, \"Cậu có thể cho là như vậy. Chỉ là, cho dù tôi không kéo dài thời gian, sau một tiếng quân đội cũng sẽ chạy tới, tôi cần gì phải make it complicated(1)?\"","<i>(1)</i><i>Chỗ này mình muốn dịch theo trend chút :&gt; nếu mọi người không hài lòng thì góp ý mình sẽ sửa ạ - NK</i>","\"Mục đích của anh là gì?\"","\"Chứng minh với cậu, cậu là của tôi.\"","Trong mắt Nidhogg dần hiện ra một tia khinh bỉ: \"Con người ngu xuẩn. Thật sự cho rằng bằng cái chỉ số thông minh ít đến đáng thương này của các người có thể hoàn toàn khống chế chúng tôi, nô dịch chúng tôi?\"","Lăng An Tu vội vã phủ nhận: \"Cậu hiểu lầm rồi. Ý của tôi không phải cậu là nô lệ, mà là nam nhân của tôi.\"","Nidhogg: \"... Anh thần kinh à.\"","\"Cậu có biết nguồn gốc cái tên của cậu không?\" Lăng An Tu nói, \"Nidhogg, bắt nguồn từ thần thoại Bắc Âu, truyền thuyết kể rằng bên cạnh \"Cây thế giới Yggdrasil\" dẫn vào \"thế giới âm hồn Helheim\", ẩn núp một con Hắc Long cực kỳ quyền năng, Nidhogg, cùng với những con rắn khác đồng thời chiếm giữ gốc cây này, gặm ăn thân cây. Khi cây bị ăn hết, thế giới sẽ hủy diệt.\"","Nidhogg nhìn Lăng An Tu.","\"Đây là tên tôi đặt vì cậu, tượng trưng cho sự cường đại của cậu, đủ để hủy diệt hết thảy sức mạnh. Hơn nữa Hắc Long trên lồng ngực của cậu, cũng là tôi tự tay thiết kế vì cậu.\"","Post on colangnguyetthanh by colangnguyetthanhteam","Hết chương 98"]