["<b>☆, Chương 89:</b>","<b>Edit: Nguyệt Kiều</b>","Tô Hàn từ năm tuổi liền bắt đầu luyện đàn, nhưng từ trước tới nay chưa từng gặp qua phòng đàn đẹp như vậy. Trang trí phong cách Châu Âu, phía trên chiếc dương cầm đen là đèn pha lê xa hoa, đối diện là cửa sổ sát đất, xuyên qua cửa sổ có thể thu hết cảnh sắc của thành phố vào đáy mắt. Mà đây bất quá chỉ là một góc nho nhỏ bên trong Phong Âm khổng lồ.","Lăng An Tu ngồi ở trước dương cầm, trong tay cầm một cái cốc nhỏ có chân, đang híp mắt bình phẩm rượu, so với vẻ thích ý bên ngoài, bên trong trái tim Tô Hàn thật căng thẳng, cậu ta thực sự không hiểu Lăng An Tu tại sao lại xuất hiện ở nơi này, với tại sao anh ta phải giúp mình.","\"Thích không?\"","\"Cái gì?\"","\"Phòng đàn này.\" Lăng An Tu mở nắp dương cầm, ngón tay thon dài vuốt ve phím đàn không nhiễm một hạt bụi, \"Nghe Nguyễn Thành nói đây là một cây đàn piano.\"","Ánh mắt Tô Hàn rơi vào trên chiếc dương cầm, trong đôi mắt to là vô hạn khát vọng, có một chiếc dương cầm Steinway, là nguyện vọng mỗi năm của cậu ta từ lúc năm tuổi.","Lăng An Tu cười khẽ: \"Xem ra cậu rất thích. Ta giúp cậu thuê phòng đàn này, sau này cậu có thể ở đây luyện đàn, cho đến tận khi bắt đầu thi đấu.\"","Tô Hàn cưỡng bách chính mình không nhìn chiếc Steinway, \"Mục đích của anh là gì?\"","Lăng An Tu nhún vai nở nụ cười, \"Tình cờ làm chút việc thiện, tích chút đức. Huống chi, cậu là 'bạn' Thẩm Chu.\"","\"Quả nhiên, \" Tô Hàn châm chọc nói, \"Nghệ thuật ở trong mắt anh bất quá chỉ là công cụ ức hiếp người, loại người như anh căn bản không xứng đứng trước Steinway.\"","Lăng An Tu quan sát Tô Hàn một hồi, không tiếp tục nói nữa, cúi đầu nhìn phím đàn, nhẹ nhàng ấn xuống một cái phím đàn. Dương cầm phát ra một tiếng vang lanh lảnh, vang vọng ở trong phòng. Đợi đến khi dư âm biến mất, Lăng An Tu chân chính bắt đầu biểu diễn.","Đây là một ca khúc Tô Hàn chưa từng nghe qua, không giống như nhạc cổ điển, có mấy phần giống nhạc lưu hành hiện giờ. Lăng An Tu thủ pháp thành thục, âm nhạc tựa như nước chảy mây trôi trói buộc trái tim Tô Hàn.","Không thể... thương nhân như Lăng An Tu làm sao có khả năng biết đàn dương cầm? Hơn nữa trình độ có thể sánh vai cùng với phần lớn học sinh ngành nhạc. Tô Hàn nghe Thẩm Chu nhắc qua, Lăng An Tu xuất thân bần hàn, khi còn bé không có tiền học nhạc cụ, sau khi lớn lên lại vội vàng tay trắng dựng nghiệp, mỗi ngày chìm đắm ở bên trong thế tục, cố tình giả bộ tao nhã, không khác gì nhà giàu mới nổi. ","Âm nhạc kết thúc, Tô Hàn lập tức hỏi: \"Đây là ca khúc cái gì? Tại sao tôi chưa từng nghe qua?\"","\"Cậu đương nhiên chưa từng nghe, đây là chính tôi viết.\" Lăng An Tu còn giữ ký ức thứ hai thế giới, hắn trong cái thế giới kia, là một ca vương, đàn mấy ca khúc căn bản cũng không tính là gì.","Tô Hàn trừng hai mắt, khó có thể tin nhìn Lăng An Tu.","\"Hiện tại tôi có tư cách đứng ở trước dương cầm của cậu chứ?\" Lăng An Tu đứng dậy, đi tới trước Tô Hàn, vỗ vỗ vai, \"Cậu luyện tập cho tốt đi.\"","\"Chờ một chút.\"","Lăng An Tu hơi nghiêng đầu, \"Làm sao?\"","Tô Hàn há miệng, lại không hề nói gì. Cậu ta biết đến mình cần phải từ chối sự trợ giúp của Lăng An Tu, Lăng An Tu là người cậu ta cực kì xem thường, sự kiêu ngạo của cậu ta cùng tự tôn tuyệt đối không cho phép mình tiếp thu cái gọi là \"Thiện ý\" của Lăng An Tu. Nhưng mà, tham gia giải Grasses là cơ hội hiếm có của bản thân, giải thưởng sau đó sẽ giúp cậu ta bớt đi sự nỗ lực trong năm năm liền. Nếu như bây giờ từ chối Lăng An Tu thì tương đương với từ bỏ cơ hội này, từ bỏ một mảnh tiền đồ sán lạn. Nhưng mà, dùng tiền của Lăng An Tu đi thực hiện lý tưởng, sẽ khiến Tô Hàn cảm thấy rất không thoải mái. Nhưng mà, nếu như cậu ta thật sự thành công, sẽ có ai để ý tới quá khứ không mấy êm đẹp đã qua này?","Thấy Tô Hàn không nói lời nào, Lăng An Tu nói: \"Có phải là muốn cự tuyệt sự trợ giúp của kẻ tục nhân chỉ có tiền này?\"","\"...\"","\"Tô Hàn, cậu là một người thông minh, cậu nên biết phải làm sao mới tốt cho cậu nhất.\" Lăng An Tu thản nhiên nói, \"Cậu cũng biết, nếu như bỏ qua cơ hội này, đối với sự nghiệp sau này của cậu sẽ như thế nào. Muốn thành công, có lúc cũng cần nhẫn tâm không chừa thủ đoạn nào. Huống chi, cậu cũng không làm chuyện xấu gì, chỉ là tiếp thu sự giúp đỡ của người hảo tâm, như vậy cũng không được sao?\"","Tô Hàn trầm mặc một lúc lâu, rốt cục cắn răng nói: \"Được, tôi đáp ứng anh, bất quá cái này cũng không đại biểu tôi tán thành anh và hành vi của anh.\"","Lăng An Tu cười cười, \"Cậu cũng thật là thanh cao.\"","\"Anh phải nhớ kỹ, tôi chưa từng có thỉnh cầu anh cái gì, hết thảy đều là anh cam tâm tình nguyện cho tôi.\"","Lăng An Tu bỡn cợt nhìn Tô Hàn, \"Cậu yên tâm, tôi sẽ nhớ.\"","\"Vậy, nếu như không có chuyện gì khác , mời anh rời đi, tôi muốn bắt đầu luyện tập. Tôi nhớ anh cũng không hy vọng tiền của anh tiêu trên người tôi sẽ trôi theo dòng nước.\"","\"Tôi muốn hỏi cậu một chuyện cuối cùng.\"","\"Nói.\"","\"Cậu rất quan tâm Thẩm Chu?\"","Đề tài chuyển đổi quá nhanh, Tô Hàn nhất thời chưa kịp phản ứng, sửng sốt vài giây mới nói: \"Đúng thế.\"","\"Vậy cậu cũng biết lựa chọn tốt nhất cho Thẩm Chu là cái gì.\"","Tô Hàn lạnh lùng nói: \"Anh có ý gì?\"","Tốc độ nói của Lăng An Tu rất chậm, mà từng lời đánh vào trong lòng Tô Hàn: \"Chính cậu còn tiếp nhận những thứ này, tại sao còn muốn Thẩm Chu từ bỏ?\"","Trong mắt Tô Hàn loé ra một tia kinh ngạc cùng chột dạ, những cậu ta vẫn là trấn định nói: \"Tôi không biết anh đang nói cái gì.\"","\"Cậu biết.\" Lăng An Tu khẳng định nói.","Tô Hàn quay đầu, không cùng Lăng An Tu đối diện nữa. Trong mắt Lăng An Tu tựa hồ có một sức mạnh không tên, chỉ cần cậu ta nhìn liền không có cách nào duy trì hình tượng kiêu ngạo vốn có của mình, bất kể ngụy trang như thế nào, đều sẽ bị hắn nhìn thấu.","\"Đúng rồi, đây là cho cậu.\" Lăng An Tu móc ra một tấm thẻ vàng đặt ở trên dương cầm, \"Tất cả phí tham gia thi đấu A May sẽ lo liệu tốt, đây là tiền tiêu vặt cho cậu.\"","Tô Hàn trầm giọng nói: \"Tôi không cần.\"","\"Tin tôi, cậu cần. Nguyễn Thành kiến nghị, đưa ngươi biến thành nghệ thuật gia trẻ tuổi cao quý ưu nhã, thời điểm cậu đi tham gia thi đấu, một ly cà phê cũng mua không nổi, vậy thì gay go. Số tiền này cậu có thể coi như phí quan hệ xã hội, cậu có quyền tùy ý chi tiêu, ví dụ như làm quen với một số người bạn trong giới, \" Lăng An Tu cúi đầu nhìn giày vải phai màu trên chân Tô Hàn, \"Hay là mua một đôi giày mới.\"","\"...\"","Lăng An Tu đi rồi, Tô Hàn ngồi ở trước dương cầm Steinway, không khỏi hồi tưởng lại ca khúc Lăng An Tu vừa biểu diễn. Ca khúc kia giai điệu dễ nghe vô cùng, khiến người nghe rất khó quên. Lăng An Tu biết đàn piano, sự thực này khiến Tô Hàn rất không thoải mái, cái cảm giác này thật giống như thứ mình vốn lấy làm kiêu ngạo, đột nhiên bị người mình xem thường người cũng có, cái người kia còn cười nhạo cậu ta: \"Chỉ là dương cầm mà thôi, tôi cũng biết, hơn nữa đàn còn không kém cạnh.\"","Tô Hàn lắc đầu một cái, nỗ lực đem ý nghĩ kỳ quái trong đầu đuổi ra ngoài.","Tô Hàn về nhà, Thẩm Chu liền vội vàng nói, \"Chuyện ký kết thế nào rồi?\"","Tô Hàn gật gật đầu, biểu thị tất cả thuận lợi.","\"Vậy thì tốt quá.\" Thẩm Chu thở phào nhẹ nhõm, cười nói: \"Sao lại muộn rồi mới về thế?\"","\"Tôi ở công ty luyện đàn.\"","\"Phong Âm sao? Hoàn cảnh ở đây rất tốt.\"","Tô Hàn kinh ngạc nói: \"Làm sao cậu biết?\"","\"An Tu đưa tôi đi mấy lần.\"","Tô Hàn trầm mặc.","Thẩm Chu phát hiện biểu tình Tô Hàn không đúng lắm, hỏi: \"Làm sao vậy?\"","Tô Hàn một bộ muốn nói lại thôi.","\"Có phải là có lời gì muốn nói với tôi hay không?\"","Tô Hàn do dự vài giây, cuối cùng vẫn là quyết định cái gì cũng không nói. Cậu ta nỗ lực nở nụ cười, \"Tối nay chúng ta ăn ở ngoài đi? Coi như chúc mừng tôi và Phong Âm ký kết, thuận tiện cũng sớm chúc mừng tôi sẽ giành giải Grasses!\"","\"Này, chúng ta bây giờ nhất định phải bớt ăn mới có thể gánh vác tiền thuê nhà tháng sau.\"","\"Ba mẹ mới gửi cho tôi chút tiền, tôi mời khách.\"","Thẩm Chu vẫn còn có chút khổ sở nói: \"Nhưng mà trường học còn có chút việc, buổi tối sợ không có thời gian.\"","\"Há, quên đi. Ngược lại cũng không vội.\" Tô Hàn không khỏi thở phào nhẹ nhõm, nói thật, hiện tại cậu ta cũng không dám đối mặt với Thẩm Chu cái gì cũng không biết này.","\"Được, lần sau chúng chúc mừng đi!\"","Chủ quán ngồi ở trên quầy bar, đôi mắt vẫn nhìn người trẻ tuổi cách đó không xa. Chàng trai này chừng hai mươi tuổi, chính là độ tuổi đẹp nhất, quan trọng nhất là, cậu ta lớn lên rất đẹp.","Chủ quán rục rà rục rịch, chỉ là, gã luôn cảm thấy nam thanh niên này nhìn rất quen mắt, thật giống đã gặp nhau ở nơi nào đó rồi. \"Này, \" Chủ quán hỏi người pha rượu, \"Thanh niên kia thường xuyên đến quán chúng ta sao?\"","Người pha rượu theo ánh mắt ông chủ nhìn, đột nhiên phù phù nở nụ cười, \"Anh nói Thẩm Chu?\"","Chủ quán rất kinh ngạc, \"Cậu quen hắn?\"","\"Hai năm trước giống cậu ấy cũng là người pha chế như tôi.\" Người pha rượu nói, \"Sau đó, cậu ta gặp may, liền không tới làm nữa.\"","\"Ồ?\" Lòng hiếu kỳ của chủ quán lại một lần nữa bị bốc lên, \"Cậu ta làm sao vậy?\"","\"Còn nhớ Lăng tiên sinh không? Người tình trong mộng của tất cả bot?\"","\"Đương nhiên, lúc trước tôi với anh ta khá thân. Chỉ là, hai năm qua đều không đến.\"","\"Thẩm Chu liền được anh ta coi trọng, sau đó liền trải qua cuộc sống bị bao dưỡng.\"","Chủ quán từ từ gật gật đầu, quan sát Thẩm Chu một hồi, \"Cậu ta đích xác rất dễ nhìn, nhưng cũng không tính là tuyệt sắc. Quán tôi có mấy thanh niên còn đẹp hơn cậu ta. Lăng An Tu vì sao lại coi trọng cậu ta? Hơn nữa còn rất chung tình, hai năm qua cũng qua chơi.\"","Người pha rượu nhún nhún vai, \"Lăng tiên sinh chưa từng thấy qua người nào như vậy. Tôi nghĩ, anh ta vẫn là thích khí chất của Thẩm Chu. Người học viôlông, cao nhã thanh thuần đến nhường nào, cái này đâu thể so sánh với người trong quán chúng ta?\"","Ông chủ khinh thường cười cười, \"Ngày mai tôi cũng cho bọn nhỏ học nghệ thuật tao nhã. Chỉ là, tôi cũng không thấy cậu ta quá thuần khiết, không phải bây giờ còn ở trong quán rượu mua say sao.\"","\"Vậy thì sao, hai vợ chồng người ta cùng đi.\"","Chủ quá lần thứ hai quay đầu, chỉ thấy Lăng An Tu ngồi xuống bên cạnh Thẩm Chu, gọi một ly rượu.","\"Tại sao muốn gặp mặt ở đây?\" Lăng An Tu hỏi.","Ánh mắt Thẩm Chu có chút mơ hồ, xem bộ dáng là uống hơi nhiều rồi, \"Đây là chúng ta nơi chúng ta gặp mặt lần đầu.\"","\"Đúng thế. Đã lâu không đến rồi.\"","Thẩm Chu đột nhiên nở nụ cười, trong mắt lập loè hồi ức, \"Vào lúc ấy, anh luôn luôn nhìn em.\"","\"Làm sao em biết?\"","\"Lúc đó đa phần người trong quán nhìn em, nhưng anh với bọn họ không giống nhau, ánh mắt của anh có tính xâm lược rất mạnh, khiến em muốn lơ là cũng khó. Em không nghĩ tới, anh sẽ là một người ấm áp như vậy.\"","\"Em cũng thế. Lần đầu gặp em cũng một mặt liệt như vậy, tôi nghĩ em còn là một cái mặt than đấy.\"","Thẩm Chu thấp giọng cười, âm thanh càng ngày càng nhỏ, sau cùng biểu tình lại như khóc, \"Tại sao giữa chúng ta lại biến thành bộ dáng hiện tại này.\"","Lăng An Tu uống một hớp rượu, \"Em muốn biết?\"","\"Ừm.\"","\"Bởi vì em không yêu tôi.\"","Thẩm Chu bỗng nhiên ngẩng đầu, \"Em không có, em...\" Thẩm Chu đột nhiên không nói, chỉ là mờ mịt nhìn Lăng An Tu, tựa hồ chính y cũng không biết mình muốn nói cái gì.","Có cảm giác tiết tấu âm nhạc vang vọng ở trong quán rượu, một nam nhân mặc đồ giả da đứng ở trên đài cao, trong tay cầm một cái roi da, đang từng cái từng cái quật nam nhân nằm úp sấp trước mặt. Đàn ông trong sàn nhảy bùng nổ một trận rít gào. Trái ngược lại với cảm xúc cuồng nhiệt kia, Lăng An Tu trầm mặc hoàn toàn không hợp.<i></i>","\"Xem ra chủ đề tối hôm nay là SM...\" Lăng An Tu hứng thú nói.","\"Không phải như thế.\"","\"Hả?\"","\"Em thừa nhận, lúc trước không phải vì thích anh mới ở với anh.\" Bốn phía rất ồn ào, Thẩm Chu không thể không cất cao giọng, \"Anh giúp em nhiều như vậy, để em học trường nghệ thuật tốt nhất, mua cho em tất cả những gì tốt nhất, thậm chí còn vì em mà thuê một phòng nhạc ở Phong Âm... Em rất hưởng thụ loại cuộc sống đó, An Tu, em sợ nghèo, nếu như rời khỏi anh mang ý nghĩa mất đi tất cả, em lựa chọn lưu lại.\"","Lăng An Tu hơi kinh ngạc, \"Tôi chưa hề nghĩ tới em sẽ thừa nhận những thứ này.\"","\"Lẽ nào anh vẫn luôn biết?\"","\"Em vì cái gì mà ở bên tôi, em nghĩ tôi sẽ không biết sao?\"","\"Tại sao anh không...\"","\"Không nói?\" Lăng An Tu lười biếng nói, \"Nói ra tất cả, mọi người không dễ chịu, trong lòng mình rõ là tốt rồi. Tuổi tôi cũng lớn, cứ đổi hết các loại thiếu niên khác nhau cũng không phải biện pháp. Em rất có lương tâm, Thẩm Chu. Chỉ cần tôi tốt với em, em cũng sẽ tốt với tôi. Chuyện có thể giải quyết đơn giản tại sao còn muốn làm cho phức tạp như thế?\"","\"Nhưng là bây giờ không chỉ là chuyện tiền bạc .\" ánh đèn mập mờ, Thẩm Chu nhìn nam nhân bình tĩnh, tâm nặng nề, \"Ở cùng anh lâu như vậy, em đã quen với sự tồn tại của anh. Rời nhà mấy ngày nay, em thường thường nhớ tới anh. Nửa đêm lúc tỉnh lại, phát hiện anh không ở bên cạnh, đều sẽ một trận mất mát. An Tu , em nghĩ em không thể không có anh.\"","Lăng An Tu nheo mắt lại, \"Làm sao, phát hiện bạch nguyệt quang trong lòng em không tinh khôi, liền nhớ tới tôi tốt thế nào ?\"","Thẩm Chu mặt chìm xuống, \"Em quả thực không nghĩ tới Tô Hàn sẽ nhận sự giúp đỡ của anh.\"","\"Em ngốc, không có nghĩa là người khác cũng ngốc như em. Tô Hàn rất thông minh, cậu ta cực kỳ rõ ràng mình muốn cái gì.\"","\"Em thua.\" Thẩm Chu thản nhiên nói, \"Nhưng em cũng không hối hận, ít nhất chuyện này khiến em nhận rõ tình cảm của mình với Tô hàn. Tình cảm em đối với Tô Hàn vẫn luôn rất mơ hồ. Nhưng hiện tại lại cực kỳ rõ ràng, bọn em đều là sinh viên âm nhạc, đồng thời sự am hiểu về âm nhạc cũng giống nhau, em thích ở cùng cậu ấy, cũng chỉ là bởi vì em yêu âm nhạc. Người em chân chính muốn ở bên, là anh, An Tu.\" Âm thanh Thẩm Chu rất nhẹ, cũng rất kiên định, mắt y trước sau như một, đen bóng. Chính là đôi mắt này, Lăng An Tu vừa thấy được, liền chìm vào.","Khiến Lăng An Tu thấy may mắn là, hắn còn có thể có sức bò ra ngoài.","\"Thẩm Chu, em có phát hiện cho dù là đang thổ lộ với tôi nhưng ngữ khí của em cũng tràn ngập không xác định.'Em nghĩ em không thể không có anh', 'Tình cảm em đối với Tô Hàn vẫn luôn rất mơ hồ'... Em nói nhiều như vậy, tôi không hề thấy một câu 'Yêu', em chỉ nói 'Quan tâm'. Bất quá, như vậy cũng rất tốt, nói rõ em rất thành thực, không xác định không nói, chỉ nói chuyện mình xác định. Nếu em mất một năm mới rõ được tình cảm của mình đối với Tô Hàn, vậy tốn thêm thời gian quan tâm đến tình cảm của em đối với tôi là gì đi.\" Lăng An Tu đứng lên, đem câu chuyện kết thúc, vỗ vỗ vai Thẩm Chu, \"Em muốn uống cái gì cứ gọi, đêm nay tôi mời khách.\"","\"An Tu...\"","\"Nếu đến rồi tối hôm nay thả lỏng đi.\" Lăng An Tu cởi áo khoác, bên trong mặc một cái áo may ô không có tay, lộ ra đường nét cánh tay xinh đẹp, đâm đầu vào trong sàn nhảy.","Thẩm "]