["<br> <br> ☆, Chương 90:<br> <br> <br> Edit: Nguyệt Kiều<br> <br> <br> \"Tôi quả thực không thể tin được!\" A May dẫm giày cao gót, theo sát phía sau sếp của mình.<br> <br> <br> Lăng An Tu đút một tay trong túi, một mặt thảnh thơi nói: \"Cô không tin cũng không có cách nào, tôi đã quyết định.\"<br> <br> <br> A May lập tức ngăn Lăng An Tu lại, \"Cho tôi một lý do!\"<br> <br> <br> Lăng An Tu làm trầm tư, \"Chúc mừng tổng lợi nhuận của công ty quý trước tăng mười lăm phần trăm?\"<br> <br> <br> A May cười lạnh, \"Đây là thành quả nỗ lực của toàn thể công nhân công ty, anh muốn chúc mừng, có bản lĩnh cho mỗi người một kỳ nghỉ đi, tại sao tự mình chạy đi nghỉ hả!\"<br> <br> <br> \"Đây chính là chỗ tốt của việc làm sếp, bất cứ lúc nào cũng có thể nghỉ nha.\"<br> <br> <br> A May bị thái độ thờ ơ này của Lăng An Tu chọc giận, vừa muốn phản bác, liền nghe thấy một thanh âm quen thuộc.<br> <br> <br> \"An Tu!\"<br> <br> <br> Hai người theo tiếng kêu nhìn lại, chỉ thấy Thẩm Chu mới đứng dậy từ ghế salon ở đại sảnh công ty, cười hướng bọn họ đi tới.<br> <br> <br> A May bỗng nhiên tỉnh ngộ: \"Nguyên lai là muốn cùng tình nhân nghỉ phép.\"<br> <br> <br> \"...\" Lăng An Tu nhìn Thẩm Chu, \"Sao em lại tới đây?\"<br> <br> <br> Thẩm Chu hơi kinh ngạc, \"Không phải em đã nhắn cho anh là em tới đón anh đi chơi bóng sao?\"<br> <br> <br> \"Tôi có sao?\"<br> <br> <br> \"Có.\" Thẩm Chu ủy khuất nói.<br> <br> <br> \"Anh thật sự có nhận được.\" A May bình tĩnh mà thuật lại sự thực, \"Trước buổi họp chiều nay, anh nhận được điện thoại của Thẩm Chu còn gì? Anh 'Ừ ừ' vài tiếng liền cúp.\"<br> <br> <br> Tỉ mỉ nghĩ lại, thật giống như thật sự có chuyện như vậy.\"A, tối hôm nay có xã giao, cho nên...\"<br> <br> <br> \"Ồ? Anh có sao?\" A May không khách khí chút nào vạch trần lời nói dối của Lăng An Tu, \"Làm sao tôi lại không biết? Sếp à, anh nhớ lộn rồi, ngày hôm nay anh rất rảnh rỗi đấy.\"<br> <br> <br> Thẩm Chu ủy khuất, yên lặng mà nhìn Lăng An Tu.<br> <br> <br> Lăng An Tu thở dài, vỗ vỗ đại bả vai của thanh niên, \"Đi thôi.\"<br> <br> <br> Lăng An Tu mang theo Thẩm Chu trầm mặc đi đến bãi đậu xe. Vừa lên xe, Thẩm Chu liền thành khẩn nói: \"An Tu, nếu như anh thật sự không muốn đi, có thể trực tiếp nói với em, nhưng anh không nên gạt em.\" <br> <br> <br> Lăng An Tu nhất thời không biết nói cái gì cho phải. Bộ dáng phảng phất bị chà đạp này của Thẩm Chu làm cho hắn có chút không thoải mái, hắn rõ ràng cảm giác mình căn bản không hề làm gì cả sai, nhưng lại luôn có một loại ảo giác hắn đang bắt nạt Thẩm Chu.<br> <br> <br> Thấy Lăng An Tu không nói lời nào, Thẩm Chu lại nói: \"Lời nói từ chối, em không để ý đâu, thật sự. Anh bận bịu cả ngày nay rồi, phỏng chừng cũng mệt mỏi, vẫn là đừng đi...\"<br> <br> <br> Lăng An Tu không nhịn được nói: \"Tôi nói này, em có phiền hay không hả!\"<br> <br> <br> Thẩm Chu trừng ánh mắt, bộ dáng vô tội.<br> <br> <br> \"Xin lỗi, ngữ khí của tôi có nặng chút.\" Lăng An Tu đông cứng, \"Thế nhưng tôi đã quyết định, cho nên xin em đừng nhõng nha nhõng nhẽo, OK?\"<br> <br> <br> Hai người một đường không nói gì mà đi tới trường học Thẩm Chu. Thẩm Chu thích chơi bóng rổ, trong hai năm bọn hắn qua lại này, Lăng An Tu thường thường cùng y đến trường học chơi bóng. Hắn lúc còn trẻ đều bận rộn phấn đấu vì sự nghiệp, sau khi thu được thành công, phần lớn thời gian rảnh cũng tiêu vào tửu sắc, hiện tại lẫn trong một đám sinh viên, Lăng An Tu không cảm thấy bất tiện chút nào, trái lại cảm giác mình tràn đầy sức sống. Quan trọng hơn là, thanh niên trên sân bóng rỗ đều tương đối đẹp mắt.<br> <br> <br> Nhưng hôm nay Lăng An Tu cũng không có tâm tình gì đến xem mỹ thiếu niên, đánh không tới mấy phút liền cảm thấy hơi mệt chút. Thẩm Chu nhìn bộ dáng hắn mồ hôi dầm dề, ân cần nói: \"An Tu, anh không sao chứ?\"<br> <br> <br> Lăng An Tu phất tay một cái, \"Già rồi già rồi.\"<br> <br> <br> Thẩm Chu cười, lộ ra hàm răng trắng noãn: \"Anh không hề già chút nào.\"<br> <br> <br> Lăng An Tu thầm nghĩ: Đều sắp bốn mươi còn chưa già.\"Tôi nghỉ ngơi một lúc, em tiếp tục.\"<br> <br> <br> Thẩm Chu do dự nói: \"Một mình anh có nhàm chán hay không? Em ở cạnh anh.\"<br> <br> <br> \"Tuyệt đối đừng. Em ở cạnh tôi, tôi cũng không đến gần các người đẹp khác được .\" Lăng An Tu nói đùa.<br> <br> <br> Thẩm Chu há há mồm, tựa hồ muốn nói gì, cuối cùng vẫn không nói gì, mím môi không vui mà đi.<br> <br> <br> Lăng An Tu ngồi ở một bên khán đài sân bóng rổ, vẫn cảm thấy nóng, trực tiếp lên xe, mở máy điều hòa nghe âm nhạc.<br> <br> <br> Lăng An Tu nhắm mắt lại, mới vừa nghỉ ngơi không bao lâu, đã có người gõ cửa sổ xe của hắn, hắn hạ kính xe xuống, chỉ thấy một thiếu niên đẹp trai đeo kính mắt, mặt không đổi sắc nhìn hắn.<br> <br> <br> \"Tiểu An? Sao cậu ở đây?\" Lăng An Tu mở cửa xe, ra hiệu Tiểu An lên xe, \"Còn đeo kính.\"<br> <br> <br> \"Đây là trường học của tôi, tôi ở đây rất bình thường. Còn kính mắt, tôi cảm thấy đeo lên sẽ trưởng thành hơn một chút.\"<br> <br> <br> Lăng An Tu nhìn thời gian, \"Đã giờ này rồi, sao mà cậu vẫn chưa quay về?\"<br> <br> <br> \"Có một nữ sinh sau khi hết tiết ngăn cản tôi, \" Tiểu An bình tĩnh, không chút lúng túng nào, \"Cô ấy tỏ tình với tôi.\"<br> <br> <br> \"...\" Lăng An Tu quá mức kinh ngạc, cũng không biết nên bày ra biểu tình như thế nào.<br> <br> <br> \"Rất kinh ngạc?\"<br> <br> <br> \"Thì, cũng không phải.\" Lăng An Tu đàng hoàng nói, \"Chỉ là bộ dáng này của cậu, thực sự không thể đem chuyện tình cảm liên hệ với nhau. Nói đi, cậu thật sự biết cái gì là tình yêu sao sao?\"<br> <br> <br> \"Tình yêu là một loại chương trình sinh vật, thời điểm nhân loại rơi vào bể tình đại não không ngừng thả ra một chất hóa học đặc biệt, chất dẫn truyền thần kinh dopamine, norandrelanine...\" <br> <br> <br> Lăng An Tu quyết đoán đánh lời Tiểu An, \"Cậu quả nhiên không biết.\"<br> <br> <br> \"Thứ tôi biết so với những gì con người biết đến tong vòng 500 mét còn nhiều hơn, anh lại còn nói tôi không biết cái gì là tình yêu?\"<br> <br> <br> \"Được rồii, có lẽ cậu biết, nhưng cậu tuyệt đối sẽ không biết biểu đạt nó.\"<br> <br> <br> Tiểu An nhàn nhạt nhìn chăm chú vào Lăng An Tu, cảm xúc trong đôi mắt nháy mắt liền thay đổi, cặp mắt đào hoa kia hơi nhếch lên bên trong bao hàm tâm tình mãnh liệt. Lăng An Tu từ trước tới nay chưa từng nhìn thấy Tiểu An như vậy, nhất thời lại có chút thất thần.<br> <br> <br> Tiểu An từ từ ghé sát vào Lăng An Tu, không biết có phải là ảo giác Lăng An Tu hay không, hắn cư nhiên cảm thấy hô hấp ấm áp của Tiểu... Việc này rất không khoa học, thân là người máy Tiểu An sẽ không có hơi thở.<br> <br> <br> Trên môi một mảnh ấm áp, đại não Lăng An Tu hỗn loạn tưng bừng, ý nghĩ duy nhất chính là, Tiểu An chỉ là người máy giống con người, thật sự là... Quá giống người .<br> <br> <br> \"Ầm!\"<br> <br> <br> Nghe một tiếng vang thật lớn, Lăng An Tu nhanh chóng cùng Tiểu An buông ra, nhìn qua cửa sổ, hắn có thể thấy hai mắt Thẩm Chu đỏ bừng đứng ở bên cạnh.<br> <br> <br> Lăng An Tu mở cửa xe, cau mày nói: \"Em kiềm chế một chút, xe tôi đây rất đắt...\"<br> <br> <br> Thẩm Chu không để ý tới Lăng An Tu, mà trực tiếp đánh về phía Tiểu An, một quyền liền vung lên, \"Anh ấy là bạn trai tôi!\" Thẩm Chu không khống chế được chính mình, cũng không che giấu được thanh âm run rẩy.<br> <br> <br> Chỉ cần Tiểu An không muốn, xã hội hiện đại không người nào có thể tạo thành thương tổn đối với cậu, cậu hơi nghiêng người, lại tránh được một quyền.<br> <br> <br> Lăng An Tu cảm thấy bất ngờ, hắn quen Thẩm Chu lâu như vậy, tính tình Thẩm Chu rất ôn hòa, đối với người nào cũng đều là một bộ nho nhã lễ độ, Lăng An Tu chưa từng thấy y vì ai mất khống chế. Không nghĩ tới con thỏ nhỏ ôn nhu một khi tức giận cũng đáng sợ như sói.<br> <br> <br> Thẩm Chu tàn nhẫn mà tóm chặt cổ áo của Tiểu An, dùng sức đem cậu đẩy lên trên xe, \"Cậu không phải bảo đảm với tôi giữa các người không có gì à! Cậu không phải nói cậu và anh ấy không phải tình yêu à! Cậu vừa đang làm gì!\"<br> <br> <br> Tiểu An nhàn nhạt nói: \"Tôi giải thích cho anh ta hiểu cái gì gọi là tình yêu.\"<br> <br> <br> Thẩm Chu sững sờ, sắc mặt càng ngày càng khó coi, giọng khàn khàn: \"Cậu coi tôi là đứa ngốc sao?\"<br> <br> <br> Tiểu An bỏ tay Thẩm Chu ra, chỉnh lý quần áo của chính mình vừa nói: \"Sự thực chính là như vậy, tin hay không là tùy anh.\"<br> <br> <br> \"Tô An, tôi nói lại lần nữa, Lăng An Tu là bạn trai của tôi, cậu cách xa anh ấy một chút.\"<br> <br> <br> \"Anh có tư cách gì nói với tôi như vậy...\"<br> <br> <br> Post on colangnguyetthanh by colangnguyetthanhteam<br> <br> <br> Lăng An Tu bị bọn họ làm cho đau đầu, vừa định khuyên can, điện thoại di động liền vang lên. Chờ khi hắn nhận điện thoại xong trở về, bầu không khí giữa hai người càng thêm gay go. Thẩm Chu mặt đầy phẫn nộ, Tiểu An ngược lại là rất bình tĩnh, tựa hồ hoàn toàn không đem Thẩm Chu coi là chuyện đáng kể.<br> <br> <br> \"Các cậu chớ ồn ào, Tô Hàn xảy ra vấn đề rồi.\"<br> <br> <br> Ánh mắt của hai người đồng loạt chuyển hướng Lăng An Tu.<br> <br> <br> Lăng An Tu biểu tình rất phức tạp, cũng không biết là cao hứng hay là phiền muộn.\"Vừa rồi Nguyễn Tthành nói cho tôi biết, Tô Hàn bị hủy bỏ tư cách dự thi.\"<br> <br> <br> Tức giận trong mắt Thẩm Chu nhất thời biến thành khiếp sợ, \"Tại sao?\"<br> <br> <br> \"Cụ thể Nguyễn Thành cũng không tiện ở trong điện thoại nói, hiện tại tôi đi Phong Âm để làm rõ chuyện, các cậu không làm ồn nữa, tôi liền đưa các cậu cùng đi.\"<br> <br> <br> Tiểu An nói: \"Anh đưa Thẩm Chu đi, tôi đối với chuyện của Tô Hàn không có hứng thú.\"<br> <br> <br> Thẩm Chu khó có thể tin: \"Cậu ấy là anh trai cậu!\"<br> <br> <br> \"Cái này không cần anh nhắc nhở.\"<br> <br> <br> Lăng An Tu bất đắc dĩ nói: \"Hai người các cậu im miệng cho tôi, lên xe!\"<br> <br> <br> Vừa đi vào văn phòng tổng tài Phong Âm, Lăng An Tu cũng cảm giác được một trận áp suất thấp. Nguyễn Thành đang tối sầm mặt lại ngồi ở bàn, Lăng An Tu vội vã lộ ra nụ cười rực rỡ: \"Tiểu Thành, chuyện gì khiến cậu tức giận như vậy?\" <br> <br> <br> Nguyễn Thành tàn bạo mà trừng Lăng An Tu, \"Tôi là vì nể mặt cậu mới ký hợp đồng với Tô Hàn, kết quả... Cậu khiến tôi sau này ở cái giới này đặt chân vào chỗ nào!\"<br> <br> <br> \"Trước tiên cậu bình tĩnh một chút, đến cùng xảy ra chuyện gì? Tô Hàn làm sao sẽ đột nhiên liền bị hủy bỏ tư cách thi?\"<br> <br> <br> \"Không hiểu sao?\" Nguyễn Thành cười lạnh một tiếng, \" Lý do ban giám khảo hủy bỏ tư cách thi của cậu ta không phải không giải thích được, công chính đến mức tôi không thể nói một lời nào.\"<br> <br> <br> \"Cho nên đến cùng là chuyện gì? Cậu cũng đừng thừa nước đục thả câu .\"<br> <br> <br> Trong thanh âm Nguyễn Thành tràn đầy khinh bỉ: \"Cậu ta cư nhiên cầm một chiếc đồng hồ giá cả không ít đi hối lộ giám khảo. Có người nói vị giám khảo kia lúc đó không nói gì, chỉ là khách khí cự tuyệt Tô Hàn, quay người liền đem chuyện này nói cho ban giám khảo, tất cả giám khảo đều nhất trí cảm thấy loại không từ thủ đoạn phi pháo để đạt được kết quả tốt trong cuộc thi căn bản có tư cách xưng là nghệ thuật gia. Lần này thì tốt rồi, cả quốc gia đều bởi vì hành động ngu xuẩn bỉ ổi của cậu ta mà hổ thẹn.\"<br> <br> <br> \"Không thể!\" Thẩm Chu kêu lên, \"Tô Hàn sẽ không ra loại chuyện này!\" Vì lý tưởng, nhận sự trợ giúp của Lăng An Tu thì Thẩm Chu còn có thể hiểu. Thế nhưng chuyện chủ động đi hối lộ giám khảo này, căn bản không phải chuyện Tô Hàn làm được. Thẩm Chu còn nhớ lúc bọn họ thảo luận hành vi hối lộ này, Tô Hàn là một bộ biểu tình chán ghét.<br> <br> <br> Nguyễn Thành nâng lên kính mắt trên mũi, \"Người trẻ tuổi, ý của cậu là tôi đang nói dối?\"<br> <br> <br> Ngược lại với Thẩm Chu đang khiếp sợ, thì Lăng An Tu lại tương đối bình tĩnh.\"Tô Hàn sẽ làm ra loại chuyện này, tôi cũng không kinh ngạc. Dù sao cậu ta phi thường khát vọng thành công, sẽ vì thành công mà không chừa thủ đoạn nào. Chỉ là trí thông minh của cậu ta thật sự là thấp, đây là giải thi đấu quốc tế, dùng loại thủ đoạn này, chỉ có thể bị những người khác xem thường.\"<br> <br> <br> \"Hiện tại thì tốt rồi, toàn bộ danh tiếng của Phong Âm phỏng chừng sẽ bị cậu ta bôi xấu!\" Nguyễn Thành tức giận nói, \"Công ty chúng tôi vẫn luôn là dùng thực lực nói chuyện, chưa từng chịu bê bối như này!\"<br> <br> <br> \"Phong Âm thì tính là gì?\" Lăng An Tu trầm giọng nói, \"Toàn bộ trường nghệ thuật, đến cả quốc gia cũng sẽ đều bởi vì chuyện này chịu ảnh hưởng rất lớn. Phóng viên nước ngoài đều biết, không có chuyện gì thì thích nhất là đưa tin về bê bối của những quốc gia khác.\"<br> <br> <br> \"Lăng An Tu, cậu ta là người cậu đề cử, cậu nhất định phải xử lý tốt chuyện này cho tôi!\"<br> <br> <br> Lăng An Tu bất đắc dĩ nói: \"Cậu bảo tôi làm sao bây giờ? Tôi ở trong nước có lẽ còn có mấy phần ảnh hưởng, tại quốc tế phỏng chừng chẳng là cái thá gì . Huống hồ, chuyện này căn bản không phải ở trong giới của tôi. Việc tôi có thể làm, chính là gọi điện thoại cho vị giám khảo kia, xin ông ta hạ mức ảnh hưởng của vụ này xuống thấp nhất mà thôi.\"<br> <br> <br> \"Vậy cậu còn không mau đi!\" Nguyễn Thành gầm hét lên.<br> <br> <br> Lăng An Tu đuối lý, chỉ có thể yên lặng mà chịu sự tức giận của Nguyễn Thành. Bị mắng một trận, Lăng An Tu mặt tối sầm lại lái xe đem hai vị mỹ thiếu niên đưa về nhà.<br> <br> <br> \"Đến, xuống xe đi.\"<br> <br> <br> Thẩm Chu ngẩng đầu nhìn nhà trọ trước mặt hơi cũ nát, nhẹ giọng nói: \"Đây không phải là nhà em.\"<br> <br> <br> \"Nhưng bây giờ em ở nơi này. Tô Hàn tối hôm nay xuống máy bay, chuyện như vậy, mặc dù nói là đáng đời, nhưng dù sao vẫn rất buồn bực. Làm 'Bạn tốt' của cậu ta, bây giờ em có trách nhiệm ở bên cạnh cậu ta, nhiều an ủi khai thông cho cậu ta. Nói cho cậu ta biết cuộc đời còn dài đằng đẵng, tuyệt đối đừng nghĩ quẩn.\"<br> <br> <br> Thẩm Chu nhìn Lăng An Tu một lúc lâu, cuối cùng chỉ \"Ừ\" một tiếng.<br> <br> <br> Lăng An Tu nói không sai, cho dù xác nhận tình cảm của mình đối tô hàn không phải tình yêu, thì Tô Hàn cũng vẫn là bạn của y, cậu ta đã từng là bạn thân. Tuy rằng, hai người bọn họ bất kể trong suy nghĩ hay cách cư xử cũng đều dần dời xa nhau.<br> <br> <br> Tô Hàn kéo hành lý về đến nhà, trong nhà một mảnh đen nhánh. Cậu ta cũng không bật đèn, không hề động đậy mà ngồi ở trên sàn nhà, hành lý ném qua một bên.<br> <br> <br> Lúc đèn bị bật lên, Tô Hàn nhất thời không thích ứng được ánh sáng mạnh mẽ, vội vàng dùng tay che mắt, qua một hồi lâu mới chậm thấy rõ người đứng ở trước mặt.<br> <br> <br> Đã là đêm khuya, Thẩm Chu lại không có mặc đồ ngủ, trên mặt cũng không có một tia buồn ngủ.\"Cậu đã trở lại.\"<br> <br> <br> \"Cậu làm sao còn chưa đi \"<br> <br> <br> \"Đi?\"<br> <br> <br> \"Ta đã làm ra chuyện như vậy, cậu còn ở lại chỗ này làm gì. Hơn nữa, cậu không phải đã sớm dời đi sao?\" Tô Hàn trào phúng, \"Hiện tại cậu nên ở trong biệt thự xa hoa cùng Lăng An Tu tương thân tương ái mới đúng.\"<br> <br> <br> \"Mấy ngày nay đích xác không có ở đây, mà tôi cũng không có chuyển về. Tôi đều ở tại nhà bạn học.\"<br> <br> <br> Tô Hàn nỗ lực đứng lên, lại một trận choáng váng đầu, hai chân vô lực. Mắt thấy lập tức muốn ngã sấp xuống, Thẩm Chu vội vã nâng cậu ta dậy.<br> <br> <br> \"Đừng đụng vào tôi!\" Tô Hàn đột nhiên thét to, \"Cậu đã không ở đây, còn trở về làm gì? Đến xem trò cười của tôi sao?\" sắc mặt Tô Hàn tái nhợt, hai mắt ửng hồng, khuôn mặt vốn thanh tú giờ lại vặn vẹo đến rùng mình.<br> <br> <br> Mặc dù hành vi của Tô Hàn rất vô sỉ, nhưng nghĩ tới tình cảm từ lâu của bọn họ, Thẩm Chu cũng không đành lòng nói ra lời ác ý. Y an ủi Tô Hàn nói: \"Cậu cũng đừng quá bi quan.\"<br> <br> <br> \"Đừng bi quan?\" Tô Hàn sắc bén nói, \"Cuộc đời của tôi, toàn bộ con đường sự nghiệp sau này đều bị phá huỷ! Trường học biết chuyện này, nói không chừng sẽ cưỡng chế tôi thôi học, công ty Phong Âm tuyệt đối muốn giải trừ hợp đồng, hơn nữa bởi sai ở chỗ tôi, tất cả tiền bồi thường đều là tôi gánh vác! Chớ nói chi vạn nhất bị truyền thông đưa chuyện này lên, tôi sẽ thành tội nhân của nước nhà. Đời tôi, phỏng chừng cũng không có cơ hội nữa.\"<br> <br> <br> \"An Tu nói anh ấy sẽ ngăn cản truyền thông tham dự chuyện này...\"<br> <br> <br> Nghe đến ba chữ \"Lăng An Tu\" này, trên mặt Tô Hàn viết đầy thù hận, \"Anh ta làm sao có khả năng sẽ giúp tôi? Tất cả những thứ này đều là do anh ta ban tặng!\"<br> <br> <br> Thẩm Chu nhíu mày, \"Cậu đừng vu oan người vô tội, là chính cậu muốn đi đút lót, liên quan gì đến An Tu?\"<br> <br> <br> Tô Hàn cười nhẹ : \"Thẩm Chu, cậu thật sự cho rằng anh ta sẽ hảo tâm giúp tôi ký kết Phong Âm như vậy sao, còn tại thảy lên người tôi số tiền lớn như vậy? Được, coi như anh ta là thật tâm, tất cả mọi hoạt động quan hệ xã hội đều sẽ do công ty quản lý, anh ta căn bản không cần cho tôi cái thẻ vàng khổng lồ như vậy, còn tùy ý tôi dùng. Anh ta còn cố ý bảo A May dẫn tôi đi gặp cái cái vị giám khảo kia, vốn là vì hại tôi!\"<br> <br> <br> Thẩm Chu nhìn biểu tình của Tô Hàn như đang nhìn một người xa lạ, ánh mắt của y dần dần từ đồng tình trở nên băng lãnh.\"Tô Hàn, cậu biết mình đang nói cái gì không? Lẽ nào An Tu dùng đao gác ở trên cổ cậu buộc cậu đút lót? Anh ấy trả thù lao cho cậu, dẫn cậu đi gặp vị giám khảo kia cũng là vì suy nghĩ cho cuộc thi của cậu. Anh ấy căn bản không có bất kỳ ý tứ bảo cậu đi đút lót! Chính cậu chủ động làm ra, tại sao muốn đẩy lên trên người người khác. Cậu như vậy thật sự...\" Thẩm Chu hít sâu một hơi, nói ra câu nói kế tiếp: \"Rất đáng thẹn.\"<br> <br> <br> \"Vâng, tôi đích xác rất đáng thẹn! Cậu còn ở đây với tôi làm gì, cút! Cút khỏi nhà tôi! Nhà tôi không có tư cách nghênh tiếp loại người cao thượng như các người! Đi tìm Lăng An Tu của cậu đi!\"<br> <br> <br> \"Không cần cậu nói, tôi cũng sẽ tự mình đi.\" Thẩm Chu nói xong, không chút do dự nắm lấy hành lý ra khỏi cửa. Trước khi đi, y đưa lưng về phía Tô Hàn, âm thanh tràn đầy bi thống, \"Coi như hơn một năm nay, tôi quen biết cậu là vô ích.\"<br> <br> <br> \"Rất tốt. Giúp tôi tắt đèn.\"<br> <br> <br> Thẩm Chu đi rồi, trong nhà trọ lại lâm vào yên tĩnh cùng bóng tối. Tô Hàn nằm ở trên sàn nhà, trừng hai mắt nhìn trần nhà, không dám nghĩ ngày mai sẽ phát sinh chuyện gì.<br> <br> <br> Post on colangnguyetthanh by colangnguyetthanhteam<br> <br> <br> Chương 90<br> <br> "]