["<br>","☆, Chương 71:","Edit: Nguyệt Kiều","Sự thực chứng minh, y giống hệt như vừa chơi đồ, nhiệt huyết sôi trào có thể làm rất nhiều chuyện. Tỷ như, Nhan Thanh thuận lợi mà đem quần áo của Lăng An Tu cởi xuống, chỉ chừa cho hắn một cái quần lót nhỏ. Tay với lấy lọ bôi trơn ở đầu tủ, quay người lại, liền phát hiện...","Lăng An Tu vẫn mặc quần lót nhỏ, bất quá cả người hắn trở nên trong suốt, ở trên giường trôi nổi. Lăng An Tu lúc này mới ý thức được, vừa nãy không phản kháng thật sự là sai lầm, may mắn là Nhan Thanh chưa hề đem hắn cởi sạch, nếu không hắn sẽ phải lõa thể cả một ngày trời.","Nhan Thanh nhìn Lăng An Tu như nhìn thấy quỷ, nửa ngày nói không ra lời. Trên tay hắn còn cầm thuốc bôi trơn, hạ thân vẫn còn ở trạng thái chờ đợi. Lăng An Tu không nhịn được nhắc nhở hắn, \"Anh có thể dùng tay giải quyết.\"","Nhan Thanh đưa tay muốn chạm vào Lăng An Tu, nhưng y không thể chạm vào Lăng An Tu giống như trước đây.\"Đến cùng là chuyện gì xảy ra!\"","Lăng An Tu nỗ lực đưa ra một lời giải thích hợp lý. Hắn suy tư một hồi, nói: \"Là như vậy, tôi gần đây mới có một kỹ năng mới, mỗi ngày có thể khôi phục thực thể một giờ.\"","Nhan Thanh trừng hai mắt, \"Em làm sao có được?\"","Lăng An Tu nhún nhún vai, \"Không biết, có lẽ là oán niệm quá cường đại khiến thượng Đế cũng không chịu nổi, mới cho tôi skill này.\"","\"Rùa chó!\" Ánh mắt Nhan Thanh cơ hồ đặt lên thân thể trần truồng lơ lửng Lăng An Tu, sau đó nở nụ cười xấu xa: \"Không quản em làm sao mà làm được, đây chính là chuyện tốt.\"","\"?\"","\"Một tiếng cũng đủ để tôi bắn.\"","\"...\"","Lăng An Tu bất đắc dĩ nói: \"Lost, tôi thật không hiểu nổi tại sao anh lại chấp nhất việc tình ái như vậy?\"","\"Bởi vì trước đây phần lớn thời gian của em đều nói về cái này trên mạng nha.\" Nhan Thanh nói chuyện đương nhiên, \"Em đã nói, không có gì khiến người ta hưng phấn như ái tình.\"","Lăng An Tu mê mang nói: \"Tôi có sao?\"","\"Có.\" Nhan Thanh gật gật đầu khẳng định, \"Mỗi khi nói chuyện với người cùng giới em đều nói câu đó. Lúc đó tôi liền nghĩ, nếu như tôi có thể nắm giữ thực thể, nhất định mỗi ngày tôi đều phải hưởng thụ khoái cảm tình ái. Đương nhiên, cùng em làm thì là tốt nhất, nhưng mà, tôi không thể đụng tới em, chỉ có thể đi tìm người khác. Hiện tại, em có thể khôi phục thực thể, vậy tôi chỉ làm với em thôi, có được hay không?\" Nhan Thanh cười híp mắt.","Lăng An Tu sắc mặt lạnh lùng, \"Nói cách khác, anh hi vọng rằng một tiếng mỗi ngày của tôi đều để dùng vào việc lên giường với anh?\"","\"Ừ...\"","\"Anh thật đề cao bản thân.\" Lăng An Tu nói chuyện, bay thẳng ra khỏi phòng.","Nhan Thanh ngây ngẩn một hồi, cũng không biết đang suy nghĩ gì, dục vọng dưới thân càng ngày càng mạnh, cuối cùng y chỉ có thể bất đắc dĩ lấy tay giải quyết.","0 giờ vừa qua, một ngày mới đến, Lăng An Tu lập tức hóa thành thực thể, mặc quần áo vào. Hắn mới vừa mới đem khóa quần kéo lên liền nhìn thấy Nhan Thanh dựa vào cửa phòng, một mặt biểu tình bất mãn.\"Một giờ này em muốn làm gì?\"","\"Hơn nửa đêm có thể làm gì?\" Lăng An Tu hỏi ngược lại, thêm vào: \" Tôi sẽ không bao giờ cùng anh làm, sớm chết tâm đi.\"","Nhan Thanh tương đối thất vọng, \"Tại sao? Em quên rằng em thiết lập cho tôi kỹ năng trên giường là max điểm à, tôi sẽ để em rất thoải mái.\"","\"Tôi ghét bỏ anh bẩn.\"","\"Ai?\" Nhan Thanh một mặt không hiểu, \"Nếu em coi trọng thân thể trong sạch như vậy thì tại sao lại thiết lập tôi thành một người phong lưu?\"","\"Sao anh có nhiều cái tại sao như vậy? ! Anh muốn viết mười vạn câu hỏi vì sao à?\" Lăng An Tu không nhịn được, \"Sớm biết anh thật sự có thể đi ra từ thế giới mạng ảo như vậy, tôi nhất định sẽ đặt anh thành một nam nhân tốt đặc biệt thâm tình.\"","\"Cho nên a, \" Nhan Thanh cây ngay không sợ chết đứng: \"Này không phải lỗi của tôi, là em sai.\"","\"...\" Lăng An Tu cắn răng nói: \"Nhan Thanh, anh thật không biết xấu hổ.\"","Nhan Thanh vẫn vô liêm sỉ như cũ hỏi: \"Vậy em có làm hay không?\"","Post on colangnguyetthanh by colangnguyetthanhteam","\"Không làm.\" Lăng An Tu không chút do dự mà nói.","Nhan Thanh làm ra một bộ dáng quân tử, \"Vậy đi, tôi cũng không muốn cưỡng bách em.\"","Lăng An Tu cười lạnh: \"Thế vừa nãy là lợn cưỡng bách tôi à.\"","Nhan Thanh đuối lý mà le lưỡi, \"Tôi vừa rồi là nhất thời kích động. An Tu, nếu em cũng không có gì để làm, kia... Em có thể giúp tôi hay không?\" Nhan Thanh tiến tới, trên mặt lấy lòng cười.","\"Có phải là có liên quan tới con lai xinh đẹp kia không?\" Lăng An Tu lạnh lùng nhìn hắn.","\"Làm sao em biết?\" Nhan Thanh kinh ngạc nói.","\"Anh là do tôi sáng tạo.\" Lăng An Tu lần thứ hai cường điệu, \"Tôi hiểu rất rõ anh. Tôi nói này, anh có phải là muốn để tôi vẽ nốt Seal, để đưa cho cho cô ấy làm quà?\"","\"Em thật thông minh!\" Nhan Thanh làm ra biểu tình nuốt sống trứng gà, rất là đáng yêu. Mà Lăng An Tu lại hận không thể mạnh mẽ vẽ mấy đường dao lên gương mặt đẹp đẽ kia của y. Hắn mỗi ngày chỉ có một giờ có thể chân chân chính chính mà cảm thụ thế giới này, một tiếng này đến cùng có bao nhiêu quý giá, Nhan Thanh không thể nào không biết. Mà y hoàn toàn quên đi cảm nhậ của Lăng An Tu, chỉ là muốn lợi dụng hắn tạo niềm vui cho người đẹp, sau đó đạt được mục đích của chính mình.","\"An Tu?\"","Lăng An Tu phục hồi tinh thần lại, lộ ra một cái mỉm cười nhàn nhạt: \"Được, tôi đồng ý. Anh phải chuẩn bị đồ tốt cho tôi, thời gian không nhiều, khả năng vẽ không được bao nhiêu.\"","\"Không sao, em có thể mỗi ngày vẽ một chút!\" Nhan Thanh tha thiết mà thay Lăng An Tu chuẩn bị kỹ càng công cụ vẽ vời muốn dùng, thậm chí rót một chén cà phê.","Lăng An Tu ngồi ở thư phòng vẽ vời. Lần trước cầm bút vẽ là nửa năm trước. Seal là một bộ tác phẩm Lăng An Tu thích nhất, tuy rằng chưa nổi tiếng nhưng mà người theo dõi đều rất trung thành, cho dù Lăng An Tu không ra chương mới hơn nửa năm nhưng mỗi ngày đều là có độc giả khổ sở chờ đợi trên diễn đàn, Dương Du chính là một thành viên trong đó.","Lăng An Tu hồi tưởng lại ý tưởng của mình trước kia, lại nhìn tập nội dung trước mặt một chút, liền nhấc bút lên vẽ phân cảnh. Nhan Thanh nằm nhoài bên cạnh hắn, không hề động đậy mà nhìn Lăng An Tu.","Lăng An Tu cúi đầu, biểu tình rất chăm chú, sắc mặt lại mang theo ý cười. Hắn tựa hồ rất hưởng thụ quá trình sáng tác này, Nhan Thanh nhìn hắn mỉm cười cong cong khóe miệng, tâm lý có chút ngứa ngứa. Y đột nhiên có loại kích động, không muốn để Lăng An Tu vẽ nữa, cùng y làm những chuyện có ý nghĩa hơn.","Nhan Thanh quyết định chủ ý, giật nhẹ ống tay áo Lăng An Tu, \"Này, chúng ta...\"","Lăng An Tu \"Xuỵt\" một tiếng, ra hiệu Nhan Thanh câm miệng, \"Anh đi ra ngoài cho tôi.\"","\"Tại sao?\"","\"Thời điểm tôi sáng tác không muốn có người ở bên.\"","Nhan Thanh giơ hai tay lên, \"Tôi bảo đảm không quấy rầy em, tôi chỉ ở bên cạnh nhìn em.\"","Lăng An Tu ngẩng đầu lườm y một cái, không để ý đến y nữa, tiếp tục an tâm vẽ vời. Nhan Thanh tại bên cạnh hắn rất buồn chán, nhưng không dám đi quấy rối hắn, liền bày ra các bộ mặt hoặc là đáng yêu hoặc là điển trai rạng ngời. Chỉ cần y muốn, y có thể trong nháy mắt từ một chàng trai chói sáng biến thành nam nhân điển trai thành thục cẩn trọng, một giây trước còn đang bĩu môi bán manh, một giây sau liền bày làm ra một bộ yếu ớt. Vô luận thế nào đều có thể nói là phong tình vạn chủng, trong nháy mắt có thể đốn gục hết các thiếu nam thiếu nữ. Lăng An Tu tựa hồ không ý thức được có một mỹ nam như thế ở bên cạnh mình, trước sau như một đều đắm chìm trong quá trình sáng tác, không hề liếc mắt nhìn Nhan Thanh một cái.","Một giờ đối với việc sáng tác truyện tranh mà nói cũng không dài, Lăng An Tu chỉ là đơn giản vẽ vài tờ phân cảnh.\"Nếu như mỗi ngày chỉ vẽ một canh giờ, đến sang năm cũng vẽ không xong.\"","Nhan Thanh nhìn Lăng An Tu đã khôi phục trạng thái linh thể, có chút buồn bực: \"Vậy làm sao bây giờ?\"","\"Tôi vẽ xong phân cảnh, anh thay tôi giao cho nhà xuất bản biên tập, để cho bọn họ kiếm trợ lý vẽ nốt. Vì anh chỉ để một mình Dương Du, chất lượng cũng gọi là tạm ổn.\"","\"Ừm.\" Nhan Thanh rầu rĩ không vui.","\"Đã một giờ sáng . Nhanh đi ngủ đi, tôi cũng không thiết lập cho anh kĩ năng không ngủ mà da dẻ vẫn đẹp được.\"","Nhan Thanh thở dài, \"Thật muốn cùng em ngủ.\"","\"Được đó, anh đem thân thể trả lại cho tôi.\"","Nhan Thanh sững sờ, mờ mịt nói: \"Như vậy không hay lắm, tôi sẽ không có cách nào ngủ a.\"","Lăng An Tu yên lặng bay đi, đồng thời tự hỏi chính mình có phải là thiết lập cho Nhan Thanh thuộc tính \"Ngốc bẩm sinh\" quá tay rồi hay không. Biểu hiện của Nhan Thanh rất thành thục gợi cảm, suy cho cùng, y là \"người\" chỉ vừa đến với thế giới này nửa năm, tất cả tính cách, phương thức hành động của y đều là Lăng An Tu áp đặt cho, phẳng phất như một đứa trẻ mới sinh, y không có tất cả những trải nghiệm mà y cần phải trải qua, lại nắm giữ mọi thứ khiến người khác mong muốn. Tuy rằng nhìn bề ngoài y trông có vẻ trưởng thành nhưng bên trong vẫn ngây ngô như đứa trẻ.","Lăng An Tu tranh thủ một tiếng mỗi ngày để vẽ manga cho Nhan Thanh, sau một thời gian ngắn cũng vẽ được không ít. Mặc dù là Nhan Thanh nhờ Lăng An Tu, nhưng khi y nhìn thấy Lăng An Tu trầm mê sáng tác không thèm liếc mắt nhìn y một cái, y vẫn là cảm thấy đây là tự đào hố chôn mình. Lăng An Tu đem bản vẽ phác thảo giao cho Nhan Thanh, sau đó liền gọi cho nhà xuất bản Hạ Dật hỗ trợ.","Đây là lần đầu tiên Nhan Thanh nhìn thấy Hạ Dật, Hạ Dật giống như thật sự cực kỳ bất mãn khi gặp y, gtrong suốt quá trình gặp mặt vẫn không bày ra một bộ mặt tốt nào, cuối cùng mặt tối sầm đem bản phác thảo cầm đi, cũng biểu thị rằng xử lý tốt sẽ liên lạc với y.","Nhan Thanh đem bộ manga tặng cho Dương DU nhân dịp sinh nhật cô. Đối với Dương Du đây chính là món quà quý giá nhất, thậm chí còn có giá hơn xe thể thao mà cha cô tặng. Cô giống như đứa trẻ ôm lấy Nhan Thanh hôn mấy cái, trực tiếp trốn về phòng xem manga, để kại Nhan Thanh buồn bực lau son môi trên mặt. Nhan Thanh cảm giác mình có thể lập tức theo đuổi được cô gái này, nhưng không biết tại sao, lại không cao hứng như trong tưởng tượng.","Từ giờ Lăng An Tu không cần vẽ tiếp nữa, Nhan Thanh liền bắt đầu tràn đầy phấn khởi thay Lăng An Tu lên kế hoạch cho một tiếng mỗi ngày của hắn. Đương nhiên, cái ý nghĩ không thuần khiết này đó của y sớm đã bị Lăng An Tu một cái bác bỏ.","Ngày nghỉ cuối tuần, Nhan Thanh có hẹn cùng người đẹp, y dậy thật sớm, tắm rửa sạch sẽ, đổi một bộ quần áo thể dục, cả người nhìn qua lại càng đẹp trai hơn, nhưng là một chút tinh thần đều không có.","\"A... Buồn ngủ quá, thật muốn ở nhà ngủ.\"","\"Vậy anh cũng đừng đi.\"","\"Không được.\" Nhan Thanh có vẻ không vui, \"Em thiết lập cho tôi thuộc tính \"Cực kỳ coi trọng sự nghiệp\". Cho nên tôi vừa mới nghĩ đến bị đuổi khỏi công ty, tôi liền có cảm giác bị người ta đánh, phi thường khó chịu.\"","\"Được rồi đều là lỗi của tôi! Tôi nhớ tới anh cũng có thuộc tính 'Đúng giờ', cho nên nhanh chóng đi đi, đừng tới trễ!\"","Nhan Thanh gật gật đầu, không quên dặn Lăng An Tu: \"Lúc tôi không ở nhà, em đừng biến thân, chờ tôi trở lại, em hãy biến...\"","\"Anh cho rằng tôi là Transformers sao? Cút ngay!\" Lăng An Tu cảm thấy được có chút kỳ quái, tại sao bây giờ hắn đối diện với Nhan Thanh không thể bình tĩnh giống như trước đây? Chỉ số thông minh như bị kéo xuống vậy.","Nhan Thanh lộ ra một nụ cười xán lạn: \"Tôi đi, buổi tối gặp!\"","Post on colangnguyetthanh by colangnguyetthanhteam"]