["<b>☆</b><b>, Chương 97: Kết cục </b>","<b>Edit: Nguyệt Kiều</b>","Trở lại không gian chủ Lăng An Tu cùng Tiểu An hai mặt nhìn nhau. Không giống như dĩ vãng, sau khi hoàn thành nhiệm vụ, bọn họ bị đưa trở về, nhưng hệ thống vẫn không có hiện thân.","Dựa theo thông lệ, vào lúc này cái thanh âm kỳ ảo kia phải nói cho bọn họ một nhiệm vụ mới, hoàn thành dung hợp linh hồn Lăng An Tu cùng kí chủ, giao cho Lăng An Tu kỹ năng mới, cuối cùng đưa bọn họ vào thế giới tiếp theo. ","Nhưng mà, bọn họ ở trong không gian chủ đợi đã lâu, xung quanh lại không có một tia động tĩnh. Cửa truyền tống cách đó không xa vẫn tản ra ánh sáng xanh u ám như cũ, tựa hồ đang ám chỉ bọn hắn đi vào.","Lăng An Tu nhẹ giọng hỏi: \"Chuyện gì thế này?\"","Tiểu An đang tiến hành tính toán nhanh chóng, bên trong con mắt điện tử không ngừng mà hiện ra một chuỗi lại một chuỗi mã số. Lăng An Tu thậm chí cảm giác mình có thể nghe được âm thanh đại não điện tử vù vù vận chuyển.","Lăng An Tu cũng không biết mình đợi bao lâu, ở trong không gian chủ, thời gian tựa hồ là bất động, hắn không cảm giác được thời gian trôi qua.","\"An Tu.\" Tiểu An đột nhiên mở miệng nói.","\"Hả?\"","\"Anh nhất định phải nhớ kỹ lời của tôi nói.\"","Tâm lý Lăng An Tu chìm xuống, hắn mơ hồ có loại dự cảm xấu. Hắn lập tức tập trung lực chú ý, \"Cậu nói đi.\" ","\"Hệ thống đã phát hiện chúng ta đang thử nghiệm phá giải nó, nó hiện tại đang cố gắng chữa trị bug, đồng thời, cũng đang nỗ lực tiến hành phản công. Dữ liệu trong cơ thể tôi đang bị nó phá hoại... Nếu như trung tâm trí năng bị phá hủy, tôi sẽ ở trạng thái tương tự chết não của con người. Nếu quả thật như vậy, Anh gỡ nguồn điện chính ở tim tôi lấy xuống là được .\"","\"Cậu...\" Nhìn Tiểu An mặt không thay đổi, thanh âm Lăng An Tu đều đang run rẩy, \"Tôi không thể...\"","\"Đương nhiên, đây chỉ là tình huống tốt nhất.\" Tiểu An nói tiếp, \"Tôi hoài nghi nó sẽ sửa chữa chương trình của tôi, sau đó làm cho toàn bộ hệ thống phát sinh thay đổi. Đến lúc đó, tôi cũng đã không còn là tôi. Anh hiểu chưa?\"","Lăng An Tu sắc mặt trắng bệch, vô lực cười: \"Cậu đang nói đùa à?\"","Tiểu An biểu tình bình tĩnh như trước, cho dù đầu óc của cậu đang bắn ra tia lửa chói mắt, , \"An Tu, tôi có thể không giúp anh 'Rời đi' được, xin lỗi.\" ","Lăng An Tu trừng hai mắt, trơ mắt mà nhìn lớp da nhân tạo từng chút từng chút tróc ra, lộ ra một tầng vỏ kim loại. Nhiệt độ cao hòa tan kim loại, mạch điện phức tạp hiện ra ở trước mặt Lăng An Tu.","Lăng An Tu hai mắt đỏ ửng, hắn nhìn không được nữa , xông lên ôm lấy Tiểu An.","Lăng An Tu cảm giác được làn da của chính mình đang bị thiêu đốt, đau đớn kịch liệt truyền khắp toàn thân, Lăng An Tu đau đến cơ hồ không thể thở nổi, nhân loại vào thời khắc này đều nhỏ bé như vậy, Lăng An Tu biết, không bao lâu, trên người hắn mỗi một tấc da dẻ đều sẽ bị nhiệt độ cao ăn mòn, cuối cùng lộ ra xương trắng đáng sợ.","Lăng An Tu thấp tiếng rống giận một câu, dùng hết chút sức lực cuối cùng, kéo \"Tiểu An\", từng bước từng bước hướng truyền tống trận bò tới. Đây là hy vọng duy nhất của bọn hắn...","*","Màu trắng, một mảnh trắng xoá.","Lăng An Tu lặng lẽ đứng, cố gắng nghĩ lại tất cả vừa phát sinh. Hắn mang theo Tiểu An tiến vào truyền tống trận, kết quả bị đưa tới không gian này, đồng thời, cơ hồ trong nháy mắt, tiếp nhận ký ức bộ thân thể này. ","Này đó đều không trọng yếu. Quan trọng nhất là, Tiểu An đâu?","\"Tiến sĩ, nên ăn cơm trưa.\" Theo câu nói này, trong không khí nơi nào đó đột nhiên vặn vẹo một chút, nửa giây sau, một viên thuốc màu xanh biếc xuất hiện ở trước mặt Lăng An Tu.","Viên thuốc này bao hàm toàn bộ năng lượng cùng dinh dưỡng mà con người cần, Lăng An Tu cầm lấy viên thuốc, nuốt vào trong bụng.\"Ngày hôm nay có tình huống dị thường gì sao?\" Lăng An Tu hỏi.","\"Không có, tiến sĩ.\" Nói chuyện là người máy Bier, là nữ, cũng là tác phẩm của Lăng An Tu. Đương nhiên, tiến sĩ Lăng càng muốn gọi cô là \"Con\" . ","\"Tôi muốn đi ra ngoài.\" Lăng An Tu kiên quyết nói.","\"Không được, tiến sĩ, anh bây giờ là đối tượng bảo vệ trọng điểm của chính phủ. Nhất định phải ở lại đây mọi lúc, sẽ có bảo tiêu người máy chuyên nghiệp bảo vệ anh.\"","Lăng An Tu bất đắc dĩ, \"Nếu như chiến tranh vẫn không kết thúc, các người chẳng lẽ muốn giam tôi cả đời?\"","Bier do dự một hồi, \"Nếu như vậy có thể bảo đảm an toàn của anh, rất xin lỗi, đúng thế.\"","Post on colangnguyetthanh by colangnguyetthanhteam","\"Bier, \" Lăng An Tu ôn nhu nói, \"Cô nhớ Nidhogg không?\"","\"Đương nhiên, tiến sĩ.\"","\"Cô hẳn phải biết, chỉ có tôi, mới có thể đem cậu ấy về.\"","Bier rơi vào trầm mặc.","\"Làm ơn, Bier, tôi cũng nhớ cậu ấy như cô vậy.\"","\"Tiến sĩ, tôi phải thương lượng với cấp trên.\"","Lăng An Tu gật gật đầu, \"Cô đi đi.\"","Không gian lần thứ hai lâm vào yên tĩnh.","Lăng An Tu, nhà khoa học hàng đầu thế giới, lĩnh vực nghiên cứu chủ yếu là trí tuệ nhân tạo cùng lĩnh vực mô phỏng sinh vật. Tác phẩm kiệt xuất nhất, đáng tự hào nhất chính là Bier và Nidhogg.","Một năm trước, người máy trường kỳ bị loài người khống chế rốt cục vùng lên phản kháng. Ba đại định luật người máy từ lâu đã bị đánh phá trong công cuộc không ngừng thăng cấp và tiến hóa. Thành quả nghiên cứu của Lăng An Tu đối với trí năng khiến cho bọn họ có tư tưởng, hành vi cùng ý thức của mình. Mô phỏng sinh vật học làm cho bọn họ da nhân tạo giống như con người. Ngày nay, bọn họ là \"Người\", chứ không còn là \"Cơ khí\". Bọn họ đòi hỏi những quyền lợi giống như con người: Quyền bầu cử, quyền được bầu cử, quyền tự do thân thể... Bọn họ muốn là một trí năng độc lập tồn tại, mà không phải như một vật dụng của con người.","Kiêu ngạo là nhược điểm không đổi của con người. Bọn họ chế tạo người máy, giao cho người máy một năng lực suy tư, thế nhưng ở trong mắt bọn họ, những robot có ngoại hình như con người này, chung quy chỉ là cơ khí mà thôi. Người máy kháng nghị cùng thị uy không được coi trọng, rốt cục, bạo phát cuộc chiến thế kỷ.","Một bên là người máy đỉnh cấp do nhân loại dùng công nghệ cao chế tạo ra, tại mỗi phương diện có thể nói hoàn mỹ, tập trung tất cả tưởng tượng của con người; một bên khác là nhân loại cùng phần lớn người máy cấp thấp không thể tự mình suy nghĩ... Đương nhiên, còn có một nhóm người không nhỏ, bọn họ phản đối với chiến tranh, khởi xướng hòa bình. Những người này cho là, người máy có năng lực suy nghĩ, lẽ ra nên nhận được quyền lợi như con người.","Lăng An Tu chính là người như thế. Hắn chưa từng coi thường người máy, dưới cái nhìn của hắn, Bier chính là bạn tốt nhất, còn Nidhogg lại là...","\"Tiến sĩ.\" âm thanh Bier đánh gãy suy nghĩ của Lăng An Tu, \"Tướng quân đồng ý gặp ngài.\"","Không khí lần thứ hai vặn vẹo, mặt Renault tướng quân xuất hiện ở trước mặt Lăng An Tu, người trung niên này một mặt nghiêm túc, \"Tiến sĩ Lăng, tôi hi vọng cậu có thể hiểu, an toàn của cậu có thể nói là chuyện ưu tiên hàng đầu căn cứ chúng ta.\"","Thân là người khai sáng trí tuệ nhân tạo, Lăng An Tu trong cuộc chiến tranh này có tác dụng to lớn. ","\"Tướng quân, ngài đang lo lắng cái gì?\" Lăng An Tu một mặt thoải mái, \"Chúng ta bây giờ đang ở thủ đô, chiến tranh vẫn không có lan tràn tới đây.\"","\"Người máy trí năng cao ẩn vào thủ đô cũng không phải việc khó gì. Tiến sĩ, xin cậu suy nghĩ cho an toàn của bản thân.\"","\"Tướng quân.\" Lăng An Tu biểu tình nhấn mạnh lại, \"Tôi hi vọng ngài hiểu rõ, từ khi chiến tranh bắt đầu, tôi vẫn luôn bảo trì trạng thái trung lập. Về phía người máy cho dù muốn bắt tôi, cũng sẽ không làm thương tổn tôi. Nói ngài 'Bảo vệ' tôi như vậy, không bằng để tôi tự bảo vệ chính mình. Nơi này có lẽ là chỗ an toàn nhất toàn quốc, thế nhưng tôi ở đây không có bất kỳ linh cảm, căn bản là không có cách nào tiếp tục nghiên cứu công tác này. Tướng quân, tôi hi vọng ngài có thể hiểu được, tôi mất đi năng lực suy nghĩ, đương nhiên cũng chính là mất đi ý nghĩa 'Được bảo vệ'.\"","Renault tướng quân trầm mặc một hồi, \"Tiến sĩ Lăng An Tu, cậu đây là uy hiếp ta, cậu chắc chứ?\"","Lăng An Tu mỉm cười nói: \"Cực kỳ chắc chắn.\"","\"Tôi có thể để cho cậu rời khỏi nơi này.\" Renault tướng quân nói, \"Thế nhưng trừ phi là được đến phê chuẩn, nếu không cậu không thể rời thủ đô một bước. Tôi cũng sẽ phái người luôn bảo vệ cậu.\"","\"Ồ? Điểm ấy Bier có thể làm được.\"","\"Bier nhất định phải lưu lại dưới đất, tôi sẽ tìm một người máy cao cấp khác.\"","Lăng An Tu biết Renault nhất định phải nắm một cái nhược điểm của mình, cũng không có gì dị nghị, nhún nhún vai, nói: \"Không thành vấn đề.\"","Lăng An Tu xoay chuyển cả người, \"Tạm biệt, Bier.\"","\"Tạm biệt, tiến sĩ.\"","*","Dưới sự hộ tống của người máy do Renault tướng quân chỉ định, Lăng An Tu trở lại trong nhà của mình. Hắn đi thẳng tới tầng hầm, đây là nơi từ trước tới nay hắn làm nghiên cứu, cũng là nơi sinh ra hai người máy cấp cao Bier cùng Nidhogg.","Lăng An Tu hỏi người máy: \"Có muốn uống chút trà tăng lực hay không?\"","Người máy lắc đầu một cái, \"Nhiệm vụ của tôi là bảo vệ ngài.\"","\"Vậy làm phiền cậu đi lên trên được không? Lúc làm việc tôi không quen có người khác ở bên cạnh.\"","\"Được rồi. Tiến sĩ Lăng có phiền toái gì xin gọi tôi.\"","Lăng An Tu ngồi tại trong phòng nghiên cứu, ánh mắt đặt trên một tấm hình trên bàn làm việc. Trong hình là hắn cùng Bier, cùng với Nidhogg. Hai người máy vóc người cùng khuôn mặt đều là Lăng An Tu thiết kế theo tiêu chuẩn hoàn mỹ, Lăng An Tu đứng bên cạnh bọn họ, quả thực chính là chênh lệch giữa Phượng Hoàng và gà.","Lăng An Tu ngây ngẩn một hồi, liền chuyên tâm vào nghiên cứu.","Một khi tiến nhập trạng thái, thời gian phảng phất bất động vào đúng lúc này, cũng không biết qua bao lâu, trên mặt đất đột nhiên truyền đến một tiếng vang thật lớn, Động tác trên tay Lăng An Tu dừng một chút, một lát sau, bốn phía liền tĩnh lại. Lăng An Tu đẩy kính mắt trên mũi, tiếp tục nghiên cứu của hắn. ","Tiếng bước chân càng ngày càng rõ ràng, cuối cùng ngừng lại.","\"Anh làm hắn thế nào rồi?\" Lăng An Tu hỏi.","\"Đầu não trí năng đã bị phá hủy.\" Sau lưng âm thanh từ tính trầm thấp, là âm sắc Lăng An Tu thích nhất.","Lăng An Tu lắc đầu một cái, \"Anh như vậy tương đương với giết một người.\"","\"Vậy thì như thế nào?\"","Lăng An Tu chậm rãi quay người, \"Như vậy, anh là tới giết tôi sao? Nidhogg, hoặc là nói, Tiểu An?\"","Post on colangnguyetthanh by colangnguyetthanhteam","Hết chương 97"]