["<b>☆, Chương 25:</b>","Không phải tên Béo kia a... Lăng An Tu nhíu mày lại, tiếp tục xem tiếp, càng xem càng cảm thấy, bất kể là miêu tả nhân vật, tình tiết câu chuyện, thói quen dùng từ đặt câu. Lăng An Tu quyết định tìm một cơ hội hỏi cho rõ.","Ngoại trừ tiểu P, người môi giới cùng mấy người phụ tá còn lại đều tương đối căm phẫn sục sôi. Mấy người vây lại cùng nhau đối với chuyện này tiến hành nghiêm nghị phê phán, vốn là đại gia đối với Sùng BOSS đều rất tôn kính, nhưng bây giờ người ta bắt nạt lên đầu nghệ sĩ của mình, bọn họ tự nhiên là khó chịu.","Lăng An Tu khép lại kịch bản, \"Tôi diễn.\"","\"Cái gì?\" Người môi giới kinh hãi đến biến sắc, dùng ánh mắt như nhìn người ngớ ngẩn nhìn Lăng An Tu, \"Cậu, không phải chứ! Nói cho tôi biết, cậu không phải nghiêm túc!\"","\"Tôi là nghiêm túc.\" Lăng An Tu nhún nhún vai, \"Kịch bản này không sai, nam số hai tính cách tôi cũng yêu thích.\"","\"Nhưng là...\"","\"Tôi lại làm sao dù gì cũng là người của công ty, đắc tội người lãnh đạo trực tiếp không hay lắm chứ.\" Lăng An Tu mỉm cười đứng dậy, \"Hảo, chuyện này liền quyết định như vậy. Các anh đi làm đi, tôi hiện tại buồn ngủ quá, muốn đi làm một giấc.\"","Mấy người hai mặt nhìn nhau, trong mắt để lộ ra một vẻ lo âu.","Để cho tiện Lăng An Tu nghỉ ngơi, Sùng Lãnh Chi cho hắn một gian phòng làm việc, bên trong trang trí cùng phòng ngủ trong nhà không sai biệt lắm, Lăng An Tu thường thường đi đến văn phòng kia nghỉ trưa.","Đẩy cửa ra, trong phòng làm việc một mảnh tăm tối, Lăng An Tu phi thường hài lòng hoàn cảnh nghỉ trưa như vậy, vừa định cởi quần áo lên giường, hai bàn tay liền ôm eo hắn.","Lăng An Tu thân thể cứng đờ, thử dò xét nói: \"Sùng Lãnh Chi?\"","\"Ngoại trừ anh còn có thể là ai.\" Sùng Lãnh Chi bên cạnh tai Lăng An Tu nói nhỏ. Hô hấp ấm áp phả vào tai Lăng An Tu, khiến lòng người ngứa khó nhịn, Lăng An Tu nhất thời có chút thất thần.","Sùng Lãnh Chi đem người trong ngực ôm đến, đụng một cái khóe miệng của hắn, \"Không tức giận?\"","Lăng An Tu khẽ cười một tiếng, tránh thoát khỏi ôm ấp của Sùng Lãnh Chi, đem đèn mở lên .\"Có gì phải tức giận... Hắn là em trai anh, anh giúp hắn không là chuyện đương nhiên ?\"","\"Anh sợ em sẽ chịu oan ức.\"","\"Anh cả nghĩ quá rồi.\" Lăng An Tu hơi không kiên nhẫn, \"Em rất buồn ngủ, anh có thể đi ra ngoài hay không?\"","\"Anh cùng em ngủ.\" Sùng Lãnh Chi cởi áo vét, ngồi ở bên giường, vỗ vỗ vị trí bên cạnh, \"Chúng ta rất lâu không có ngủ chung, đến đây đi.\"","Lăng An Tu đại não thật nhanh vận chuyển. Tuy rằng Sùng Lãnh Chi rất đẹp trai, hắn cũng gay, đồng thời ngủ không có gì. Nhưng là vừa nghĩ tới bộ dạng lạnh lùng khi chính mình bị hủy dung của hắn, nghĩ đến hắn đối Sùng Tịnh Chi có tình cảm bí ẩn, hắn liền cảm giác mình cũng không còn cách nào chịu đựng nam nhân này đụng vào.","Lăng An Tu vốn là không có muốn nhanh như vậy cùng Sùng Lãnh Chi ngả bài. Biết người biết ta, biết địch biết ta, trăm trận trăm thắng. Hắn muốn giữ Sùng Lãnh Chi bên người, đồng thời tiếp cận Sùng Tịnh Chi, lẳng lặng mà chờ đợi thời cơ, cuối cùng khuếch đại gọi đem hai tra nam ngược đến gần chết, sau đó tiêu sái mà rời đi. Nhưng là hắn không nghĩ tới, giữ Sùng Lãnh Chi bên người = tiếp tục làm tình nhân của hắn = muốn cùng hắn XXOO... Lăng An Tu ở trong lòng thở dài, cảm thấy được trinh tiết của mình tương đối trọng yếu. Dù sao, đối với hắn mà nói, cùng người mình không yêu làm. Yêu vốn là một loại dằn vặt.","Lăng An Tu mặt không thay đổi ngồi xuống bên người Sùng Lãnh Chi, nhàn nhạt nói: \"Chúng ta nói chuyện.\"","\"Làm xong bàn lại.\" Sùng Lãnh Chi có chút vội vàng cời nút áo sơ mi của Lăng An Tu, Lăng An Tu một phát bắt được thủ đoạn của hắn, ngữ khí bất dung lơ là: \"Hiện tại liền đàm luận.\"","\"Được.\" Sùng Lãnh Chi nhìn qua có mấy phần buồn bực, hắn châm một điếu thuốc, hít một hơi thật sâu, \"Em nói.\"","Lăng An Tu châm chước một hồi, \"Lãnh Chi , em nghĩ sẽ dời ra ngoài.\"","Sùng Lãnh Chi đột nhiên quay đầu nhìn về phía hắn, \"Cái gì?\"","\"Anh đừng kích động.\" Lăng An Tu tận lực nhượng vẻ mặt của chính mình thành khẩn một điểm, \"Em gần đây luôn luôn nghĩ, chúng ta là không nên ở cùng nhau. Công ty hiện tại đang đứng ở thời kỳ mấu chốt, mà cá nhân em cũng quay mắt về phía sự nghiệp chuyển hình, vào lúc này chúng ta là không cần... Không nên ở cùng một chỗ.\"","Sùng Lãnh Chi nắm cằm Lăng An Tu, trong mắt loé ra một đạo hàn quang, \"Mấy ngày nay em phiền não vì cái này?\"","\"Không sai.\" Lăng An Tu đúng mức.","Lăng An Tu không có trực tiếp nói chia tay, mà là sáng suốt mà lựa chọn theo phương thức tiến gần, trước tiên trốn ra được từ trong tay nam nhân kia rồi lại nói.","\"Nguyên nhân?\"","\"Em đã nói .\" Lăng An Tu bình tĩnh mà nói, \"Em không muốn làm trễ nãi công việc của nhau.\"","Sùng Lãnh Chi sắc mặt hòa hoãn một chút. Hắn sờ sờ Lăng An Tu tóc, \"Làm sao đột nhiên nghĩ như vậy? Có phải là bởi vì Tịnh Chi?\"","\"Cùng hắn không có quan hệ. Chỉ là đột nhiên cảm thấy vẫn là tách ra một chút tương đối tốt.\" Lăng An Tu nhớ tới mấy ngày trước ở trên báo chí thấy tin tức, nói bổ sung: \"Lần trước có nhiều nữ minh tinh bị nói là chơi quy tắc ngầm, trong giới huyên náo sôi sùng sục. Bọn họ là nữ nhân không đáng kể, em là một nam nhân, nếu như bị tố cáo cùng tổng tài công ty nói chuyện luyến ái... Nha, không, bọn họ mới sẽ không tin tưởng chúng ta chỉ là đơn thuần luyến ái, dù sao liền người của công ty không tin. Dưới cái nhìn của bọn họ, anh bất quá là bao dưỡng em mà thôi.\"","Sùng Lãnh Chi nhíu mày lại. Hắn nghĩ Lăng An Tu, nếu hắn đồng ý cùng với chính mình quen, dùng cá tính của hắn căn bản sẽ không vì chuyện này mà buồn phiền. Hắn mơ hồ cảm thấy được Lăng An Tu che giấu cái gì đó.","\"Lãnh Chi?\"","\"Em thật sự quan tâm cái này?\" Sùng Lãnh Chi hỏi.","Lăng An Tu cười cười: \"Đương nhiên, em là nhân vật công chúng, danh tiếng đối với em mà nói vẫn là rất trọng yếu.\"","\"Em không muốn cùng với anh ở cùng nhau anh không có ý kiến.\" Sùng Lãnh Chi nắm tay Lăng An Tu hôn lên một cái, \"Thế nhưng cái này cũng không đại biểu chúng ta chia tay, em hiểu chưa?\"","Lăng An Tu nhìn nam nhân anh tuấn trước mặt, trong mắt có thể nhìn ra được cái gọi là thâm tình. Lăng An Tu đột nhiên muốn hỏi một chút: Anh bây giờ đến cùng là ai?","\"An Tu?\"","Lăng An Tu giả vờ bình tĩnh: \"Đương nhiên, em cũng không nói chia tay.\" Trước hết ly thân đi, chỉ cần không ở cùng một chỗ, chia tay hội hảo đề nhiều lắm. Lăng An Tu âm u mà nghĩ, hắn nhất định muốn tìm một thời điểm thích hợp cùng Sùng Lãnh Chi chia tay, sau đó tiêu sái mà quay người, làm cho hắn một mình đối mặt \\ thống khổ.","—— anh có thể không yêu tôi, mà là không thể gạt tôi, càng không thể coi tôi thành người có phẩm chất thay thế em trai mà anh không bao giờ có được.","Về phần Sùng Tịnh Chi, Lăng An Tu một đời trước đã hoài nghi hắn chính là hung thủ hủy hoại gương mặt của mình, nếu như Lăng An Tu không có đoán sai, lúc ở trong bữa tiệc, hắn vốn là muốn động thủ, không nghĩ tới Lăng An Tu sớm xuống sân khấu sau đó chạy mất dép. Lăng An Tu không biết Sùng Tịnh Chi có thể lại có xấu niệm hay không, nếu như biết, Lăng An Tu sẽ không chút lưu tình mà đemân oán hai đời cùng tính một lượt!","Trải qua một phen nói chuyện như vậy, Lăng An Tu cũng không còn tâm tình ngủ trưa . Hắn lấy lý do còn có việc phải làm cấp tốc rời đi căn phòng u ám này, Sùng Lãnh Chi nhìn bóng lưng hắn, thần sắc phức tạp, không có ai biết hắn đang suy nghĩ gì.","\"Sách sách sách, thực sự là đáng tiếc a.\" Sùng Tịnh Chi đi vào văn phòng, \"Đến, phỏng vấn một chút, tình nhân của anh cùng anh nháo ly thân, anh là có cảm giác gì?\"","\"Em có phải là cùng hắn nói cái gì?\"","\"Em có thể nói cái gì a.\" Sùng Tịnh Chi mạn bất kinh tâm nói, \"Em ngày hôm nay mới cùng hắn gặp mặt lần đầu. Ân, bản thân so với trên ti vi xinh đẹp hơn một chút, anh thật tinh mắt.\"","\"Đừng làm rộn.\" Sùng Lãnh Chi đưa tay muốn sờ tóc Sùng Tịnh Chi, Sùng Tịnh Chi lại nghiêng đầu tránh thoát hắn đụng vào.\"Tịnh Chi, em lại làm sao?\" Sùng Lãnh Chi bất đắc dĩ than thở, \"Vừa Lăng An Tu nói cho anh biết hắn nguyện ý vì em phụ cho vai chính, em còn không vừa lòng?\"","Sùng Tịnh Chi cắn môi, thấp giọng nói: \"Em chán ghét hắn.\" Trong thanh âm càng có mấy phần oan ức, \"Hắn dựa vào cái gì có thể ở bên cạnh anh? Dựa vào cái gì tất cả mọi người cảm thấy được các người xứng? Em vừa nghĩ tới anh sẽ cùng hắn ở trên giường. Lỏa thân thể dây dưa, nghĩ đến anh sẽ hôn lên, thượng hắn...\"","\"Được rồi!\" Sùng Lãnh Chi nhắm mắt lại, nắm chặt nắm đấm nhẹ nhàng mà run rẩy, \"Sùng Tịnh Chi em biết em đang nói cái gì sao?\"","Sùng Tịnh Chi cầm lấy góc áo Sùng Lãnh Chi, ngẩng đầu nhìn hắn, trong mắt hoàn toàn mơ hồ, \"Có lúc, anh thật hy vọng chính mình không lý trí như vậy.\"","Sùng Lãnh Chi ôm bờ vai hắn, đem chính thanh niên rơi nước mắt kéo vào trong lồng ngực.","Cốc Xuyên vừa cảm giác lúc tỉnh lại, ngoài cửa sổ ánh nắng tươi sáng, bầu trời trong trẻo, đương nhiên, này cùng hắn một mao tiền quan hệ đều không có. Hắn sinh hoạt rất có quy luật, ăn cơm, ngủ, đuổi cảo, mỗi cuối tuần dành chút thời gian đi siêu thị mua chút đồ.","Hắn xoa xoa con mắt, nhìn trong máy vi tính lập loè bưu kiện mới nhắc nhở, thuận lợi đem nó mở ra .","\"Mười hai giờ trưa, XX phòng ăn.\" Cốc Xuyên chỉ cảm thấy không hiểu ra sao, nhìn lướt qua người phát kiện, nhất thời toàn bộ sẽ không tốt.","Hắn xem xem thời gian, lập tức nhảy lên, vọt tới phòng rửa tay rửa khuôn mặt hai ngày không đụng tới, rửa đến một nửa, thẳng thắn trực tiếp đem quần áo cởi sạch, thẳng thắn tắm rửa sạch sẽ.","Thật vất vả đem mình dọn dẹp đến có thể gặp người, Cốc Xuyên nhìn ví tiền của chính mình, trên mặt béo ị lộ ra một tia quẫn bách —— hắn nhớ tới lão mẹ nói với hắn, cùng người mình thích ăn cơm thì phải chủ động móc tiền túi, có thể, nhưng là... Hắn không làm được mà!","Cốc Xuyên quay đầu nhìn áp phích quảng cáo kề sát đầu giường, phía trên Lăng An Tu ôn văn nhĩ nhã, như vương tử quý tộc. Cốc Xuyên khẽ cắn răng, gọi một cú điện thoại: \"Kia, cái kia, anh có thể mượn ít tiền cho tôi không?\"","Lăng An Tu không nhịn được nhìn đồng hồ đeo tay, ước định thời gian đã qua mười phút. Cái kia tên béo đáng chết, lại dám đến muộn! Trong phòng khách chỉ có một mình Lăng An Tu, nhưng là phục vụ tiến vào hết làn sóng này lại làn sóng khác, không phải muốn kí tên thì chính là muốn chụp ảnh chung, đối với fans của mình Lăng An Tu cũng không tiện cự tuyệt.","Đương ngoài cửa truyền đến một trận \"Tùng tùng tùng\" âm thanh chạy, Lăng An Tu biết đến Cốc Xuyên rốt cuộc đã tới.","\"Lăng, Lăng An Tu!\" Cốc Xuyên đứng ở cửa thở hồng hộc, sơ mi vừa thay cũng bị mồ hôi làm ướt, tóc rối như tơ vò, so với tuấn mỹ động lòng người Lăng An Tu, đó chính là Phượng Hoàng cùng gà là khác nhau.","Lăng An Tu nhìn đôi chân voi của hắn liền cảm thấy sốt ruột. Tiểu tử này rõ ràng rất cao, ngũ quan cũng tàm tạm, tại sao cần phải đem mình chỉnh thành như vậy?","Lăng An Tu trên mặt hàn quang lóe lên, nghiêm túc nói: \"Cậu tại sao lại mập?\"","- Hết chương 25 -"," <img src=\"https://img.wattpad.com/e0a45ea79bb60d40b4b4cab47c71b86364fa81c8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6b4679675450746f5f31674d78413d3d2d3630303134363634332e313534313933656437626532313333613939333133373831393136382e6a7067\" data-original-width=\"720\" data-original-height=\"720\">"]