["<br>☆, Chương 78: ","<br><br>Edit: Nguyệt Kiều","<br><br>Nhan Thanh cảm giác giống như chết đuối. Biết rõ ràng chuyện gì đang xảy ra, biết rõ mình bất cứ lúc nào cũng có thể chết đi, nhưng cái gì cũng không làm được. Không cảm nhận được thân thể của mình, thống khổ không thể thở được...","<br><br>Lúc được Lăng An Tu ôm lấy cảm giác phảng phất như từ dưới biển sâu ngoi lên. Nhan Thanh trừng hai mắt, nỗ lực muốn nhìn rõ bộ dáng của Lăng An Tu, khả năng đây chính là cơ hội cuối cùng của y. Nhưng mà, y chỉ có thể nhìn thấy mơ hồ.","<br><br>Trước khi Nhan Thanh mở mắt ra mùi thuốc khử trùng gay gắt khiến Nhan Thanh ý thức được mình đang ở bệnh viện. Rèm cửa sổ phòng bệnh được mở ra, ánh đèn đường xuyên thấu qua cửa sổ thủy tinh chiếu vào không gian nhỏ trong phòng. Nhan Thanh không thoải mái mà nhíu mày lại, từ từ mở mắt.","<br><br>\"Nhan tiên sinh?\" Một âm thanh cực kỳ ấm áp, là y tá trong bệnh viện, \"Anh cảm thấy thế nào?\"","<br><br>Máy thở khiến Nhan Thanh không có cách nào nói ra lời, chỉ có thể gật gật đầu.","<br><br>Y tá thở phào nhẹ nhõm, \"Anh chờ một chút để tôi đi tìm bác sĩ.\"","<br><br>Trong chốc lát, bác sĩ liền chạy tới phòng bệnh, bác sĩ giúp Nhan Thanh làm kiểm tra thường quy, nói: \"Tiên sinh, có cần tôi giúp anh liên hệ người nhà không?\"","<br><br>Nhan Thanh mờ mịt lắc đầu một cái.","<br><br>Bác sĩ cùng y tá ý tứ sâu xa nhìn nhau liếc mắt một cái. Loại như Nhan Thanh bởi vì chơi ma túy quá liều bị đưa vào bệnh viện, sau khi tỉnh lại lại không có một người tới thăm cũng không hiếm thấy.","<br><br>Nhan Thanh đột nhiên nghĩ đến cái gì, giãy giụa muốn nói chuyện.","<br><br>Y tá tựa hồ đoán được Nhan Thanh muốn nói: \"Vị tiên sinh kia thay anh làm thủ tục nằm viện sau đó đột nhiên biến mất .\"","<br><br>Nhan Thanh sững sờ, nhắm hai mắt lại.","<br><br>\"Tiên sinh, mong anh cứ yên tâm ở đây tiếp tục điều trị.\" Bác sĩ dừng một chút, tiếp tục nói: \"Chờ tình trạng của anh khá lên, sẽ có cảnh sát tới điều tra.\"","<br><br>Bác sĩ cùng y tá đi rồi, Nhan Thanh ngơ ngác nhìn cảnh sắc ở ngoài cửa sổ, tự hỏi bên ngoài liệu có phải có mưa phùn không mà trong phòng bệnh đã có chút mùi mưa rồi. ","<br><br>Lăng An Tu bay ở ngoài cửa sổ, giọt mưa xuyên qua thân thể trong suốt trực tiếp rơi trên đất. Lăng An Tu nhìn nam nhân trên giường bệnh tựa hồ đã ngủ say, ngực lại như chất đống một đám mây đen, buồn buồn, trầm trầm. ","<br><br>Hừng đông ngày hôm sau, Lăng An Tu hóa thành thực thể, đứng ở bên cửa sổ, hắn cứ đứng như vậy, cũng không nói gì.","<br><br>Nhan Thanh từ trong mơ tỉnh lại, giãy giụa kéo máy thở trên mặt xuống, nỗ lực ngồi dậy.\"Lăng An Tu...\" Cổ họng Nhan Thanh mất tiếng, âm thanh rạn nứt.","<br><br>Lăng An Tu có thể cảm giác được gió thổi mang theo chút ẩm ướt tới lưng mình, kỳ quái là, hắn cư nhiên không cảm thấy lạnh.","<br><br>\"Tôi...\"","<br><br>\"Anh vì chơi ma túy quá liều nên sốc, lúc tôi chạy đến chỉ có một mình anh miệng sùi bọt mép, nằm trên đất co giật.\" Lăng An Tu nói, \"Tôi rất hiếu kì, bạn chơi đồ cùng anh đâu rồi? Bọn họ đem ngươi vứt ở nơi đó, chính mình chạy mất dép?\"","<br><br>Nhan Thanh cười nhẹ một tiếng, \"Bọn họ không là bạn tôi. Sao em lại đứng xa như vậy? Không thể ở hơi hơi gần tôi một chút sao?\"","<br><br>Phút trầm mặc ngắn ngủi, Lăng An Tu tới bên giường bệnh ngồi xuống, trong lúc vô tình chạm đến ngón tay lạnh lẽo của Nhan Thanh, độ lạnh đó khiến lưng hắn run run.","<br><br>\"Nhìn thấy bộ dáng này của tôi, em sẽ đau lòng sao?\"","<br><br>Lăng An Tu trầm mặc không nói.","<br><br>\"Coi như là một con chó, nuôi lâu như vậy cũng sẽ có cảm tình, huống chi là người?\"","<br><br>Lăng An Tu nhàn nhạt nói: \"Có thể nghiêm túc mà nói anh không phải là người. Và anh cũng không thuộc về thế giới này.\"","<br><br>\"Quả thực.\" Nhan Thanh mờ mịt nhìn chăm chú vào trần nhà, \"Trước đây, bọn họ đều khuyên tôi, không nên tới thế giới này. Trái với quy tắc, sẽ chết không tử tế. Tôi trước đây không tin, nhưng mà... Lăng An Tu, cám ơn em đã đem thân thể cho tôi mượn, khiến tôi có thể cảm nhận được muôn màu muôn vẻ mà chỉ thế giới này có. Hiện tại, tôi đem nó trả lại cho em.\"","<br><br>Lăng An Tu khó có thể tin nhìn nam nhân trên giường bệnh, \"Anh...\"","<br><br>\"Tôi nghĩ, tất cả cảm giác chân thật, đau đớn cũng được, khoái cảm cũng thế, tất cả tôi cũng được trải qua, cũng đã không còn tiếc nuối. Hơn nữa, em nhìn tôi hiện tại là bộ dáng gì, công việc mất rồi, bạn gái cũng mất rồi, rất nhanh lại phải đối mặt với sự trừng phạt của pháp luật. Lost chắc cũng không cho phép chính mình sống tiếp chật vật như vậy. Cho nên, xin em...\" Âm thanh Nhan Thanh càng ngày càng nhỏ, chỉ nói một đoạn ngắn như thế đã hao phí tất cả sức lực của y.","<br><br>\"Anh sớm đã nghĩ xong, đúng không?\" Lăng An Tu tức giận, \"Dùng cá tính của Lost, hắn tuyệt đối sẽ không bởi vì cái bỏ mẹ này mà đi chơi đồ. Hắn ở trong giới này lăn lộn lâu như vậy, thấy qua nhiều người vì ma túy mà phế cả con người, làm sao có khả năng sẽ tin mấy lời thừa thãi \"đây là đồ tốt\". Anh rõ ràng là cố ý.\" ","<br><br>\"Tôi không phải cố ý. Tôi cũng muốn cẩn thận mà sống, nhưng tôi không làm được. Luôn cảm thấy thiếu mất cái gì đó khiến tôi không có cách nào lạc quan mà sống được.\"","<br><br>\"Lừa người.\"","<br><br>Nhan Thanh không nói gì, chỉ là suy yếu mà cười.","<br><br>\"Nhưng mà, tại sao vậy chứ?\" Lăng An Tu cúi đầu nhìn hai tay của chính mình, lẩm bẩm nói.","<br><br>\"Tôi đều đã nói, chơi chán rồi. Cũng không biết là từ khi nào thì bắt đầu, kể cả có lên giường cùng người đẹp đến đâu trong lòng đều trống rỗng. Đạt được nhiều thành tựu to lớn đến đâu trong công việc cũng không có ý nghĩa gì nữa.\" Nhan Thanh nghi ngờ nói, \"Tôi không biết tại sao, em biết không?\"","<br><br>Lăng An Tu lắc đầu một cái.","<br><br>Nhan Thanh thở dài, \"Nghĩ tới nghĩ lui, thứ tôi không thể hiểu được, cũng chỉ cócái này.\"","<br><br>\"Anh cảm thấy thế thế nào?\"","<br><br>\"Ồ, em nói ma túy sao? Cảm giác phi thường mỹ diệu, sẽ khiến em thấy mình ở thiên đường, tuy rằng em rõ ràng là ở địa ngục. Nói chung, cũng không nhiều ý tứ lắm, sau này em tuyệt đối không nên thử.\"","<br><br>\"Tôi vĩnh viễn không cần biết.\"","<br><br>Nhan Thanh lộ ra một cái mỉm cười, \"Được, em đem điện thoại di động cho tôi.\"","<br><br>Lăng An Tu đưa điện thoại di động cho Nhan Thanh, tay đang run rẩy không rõ.","<br><br>Biểu tình Nhan Thanh trái lại vẫn rất bình tĩnh. Y mở diễn đàn mđăng nhập vào tài khoản Lost.\"Được rồi, em trực tiếp xóa bỏ là được .\"","<br><br>\"Tại sao lại muốn tôi xóa?\" Lăng An Tu theo bản năng mà hỏi, \"Chính anh không được sao?\"","<br><br>\"Em lại muốn khiến tôi tự mình kết thúc tính mạng của mình, đây cũng quá độc ác đi?\" Nhan Thanh cười khổ nói, \"Huống chi, nhất định phải là em mới có thể đổi về thân thể của em được, đây là quy tắc.\"","<br><br>Điện thoại di động trong tay Lăng An Tu nóng lên một chút, tim kịch liệt nhảy lên. Nhìn gương mặt tuấn mỹ thản nhiên của Nhan Thanh, Lăng An Tu hít sâu một hơi, đầu ngón tay nhẹ nhàng di về phía hai chữ kia.","<br><br>\"Tôi làm sao vẫn còn ở nơi này? Em không ấn à?\"","<br><br>Lăng An Tu nhìn trên màn màn hình đang xoay tròn, nói: \"Ấn, nhưng mà lag .\"","<br><br>\"...\"","<br><br>Lăng An Tu không cẩn thận ấn vào nút quay lại, liền trở về trang thông tin Lost. Ánh mắt của hắn rơi vào cột \"Trạng thái tình cảm \", hắn rõ ràng mà nhớ tới, tại thời điểm tạo ra Lost ở đây là: Chưa bao giờ kết giao bạn trai. Mà hiện tại --","<br><br>Thích một người, nhưng là cậu ấy không thích tôi.","<br><br>Lăng An Tu bỗng nhiên ngẩng đầu. Thân thể Nhan Thanh đang từng chút từng chút trở nên trong suốt, cả người có một loại vẻ đẹp khiến người run sợ trong lòng.","<br><br>Lăng An Tu mỉm cười ấm áp -- đây là lần đầu tiên Nhan Thanh nhìn thấy Lăng An Tu cười.","<br><br>\"Anh không phải muốn biết tại sao anh cảm thấy không có ý nghĩa sao?\"","<br><i>Post on colangnguyetthanh by colangnguyetthanhteam</i>","<br><br>Nhan Thanh trợn to mắt, y muốn nói gì đó, nhưng cũng đã không còn kịp rồi.","<br><br>Nhan Thanh liền biến mất ở trong không khí như vậy, không hề để lại một vết tích, thật giống như trước nay chưa từng tới bao giờ. ","<br><br>\"Bởi vì...\" Đối mặt với không khí mang theo mùi vị ẩm ướt, Lăng An Tu cuối cùng vẫn là chưa hề đem đáp án Nhan Thanh mãi đến tận cuối cùng cũng không biết nói ra khỏi miệng.","<br><br>Nhan Thanh có câu nói không có sai, y không còn là Lost, y là Nhan Thanh, hắn y vượt khỏi cái khung mà Lăng An Tu thiết kế cho mình, sống ra bộ dáng của chính mình.","<br><br>Một giờ sáng, Lăng An Tu vẫn duy trì bộ dáng loài người như cũ về tới nhà. Lăng An Tu phát hiện, hết thảy đồ vật thuộc về Nhan Thanh đều biến mất,giày da ở cửa, quần áo trong tủ, bàn chải đánh răng trên buồng rửa mặt... Hết thảy đều biến mất.","<br><br>Lăng An Tu ngồi trước máy tính, cùng Tiểu An nói rằng: \"Nhiệm vụ đã kết thúc, chúng ta đi thôi.\"","<br><br>\"Trước khi đi, có một email tôi cảm thấy anh nên xem một chút.\"","<br><br>\"Được.\"","<br><br>Nội dung email lập tức hiện ở trên màn hình.","<br><br>\"An Tu:","<br><br>Khi anh thấy bức thư này, em nghĩ nhiệm vụ của anh đã thuận lợi hoàn thành. Nhiệm vụ lần này, từ khi mới bắt đầu đến kết thúc, em đều chưa từng xuất hiện tại bên cạnh anh. Xin anh tha thứ cho em, em thật không có biện pháp nào mà trơ mắt nhìn anh và một tên cặn bã quấn quýt lấy nhau. Em nói rồi, em sẽ luôn làm bạn với anh. Rất xin lỗi, em không làm được, anh kiên định hơn em rất nhiều, em cũng không có dũng khí tiếp tục đi tiếp giống như anh. Trước đây em vẫn cho rằng sẽ không thể chịu đựng một ngày nếu như không có anh, nhưng hiện thực vĩnh viễn tàn khốc hơn so với tưởng tượng. Có những lúc, anh cho rằng không thể, nhưng cũng gắng vượt qua. Em sẽ lưu lại thế giới này, chỉ là một người bình thường. Có lẽ có một ngày, em sẽ quên tất cả những gì đã trải qua trước đây, sẽ coi như mình từ đầu đến cuối đều thuộc về nơi này. Nếu quả thật có một ngày như vậy...\"","<br><br>Email không có ký tên, nhưng Lăng An Tu có thể khẳng định được thân phận người gửi email.\"Điều tra địa chỉ IP người gửi thư này.\"","<br><br>\"Đã điều tra, là từ công ty Nhan Thanh gửi tới.\"","<br><br>Lăng An Tu suy tư một hồi, nói: \"Xem ra ma túy kia, là cậu ta.\"","<br><br>\"Không sai, đây là lần cuối cùng hắn giúp anh, Lăng tiên sinh.\"","<br><br>Lăng An Tu mỏi mệt dựa vào ghế sô pha, lẩm bẩm nói: \"Đều đi rồi...\"","<br><br>\"Lăng tiên sinh, anh cũng muốn đi sao?\" Tiểu An nói, \"Nói cho anh một tin tốt, đối với chương trình của hệ thống, tôi đã phá giải 50%, không lâu nữa, anh có thể thoát khỏi trói buộc cùng hạn chế của hệ thống. Nhưng trước đó, mong anh kiên trì.\"","<br><br>Lăng An Tu cười cười, \"Tôi lại không nói sẽ từ bỏ. Coi như là vì cậu, tôi cũng phải đi thẳng đến đích. Ở một thế giới không thuộc về mình thì có ý nghĩa gì, coi như là sống sót thì đó cũng không phải là chính mình.\"","<br><br>Trở lại không gian chủ, Lăng An Tu gặp được Tiểu An đã lâu không nhìn thấy. Lăng An Tu theo bản năng mà hướng Tiểu An nhào tới, đem thiếu niên nhỏ kia kéo vào trong lồng ngực.\"Tiểu An, tôi rất nhớ cậu.\"","<br><br>\"... Không phải mỗi ngày tôi đều bên cạnh anh sao?\"","<br><br>\"Không giống nhau.\"","<br><br>Tiểu An bất đắc dĩ nói: \"Đây là nhược điểm dễ thấy nhất của con người, chỉ có chỉ có cùng ở cạnh giống loài của mình mới đem lại cho họ cảm giác an toàn.\"","<br><br>Bên tai đột nhiên vang lên âm thanh không mang theo bất luận cảm tình gì của hệ thống: \"Nếu như các ngươi nói xong , liền chuẩn bị đi thế giới tiếp theo đi.\"","<br><br>Lăng An Tu bất đắc dĩ cùng Tiểu An liếc mắt nhìn nhau, \"Vậy đi.\"","<br><br>\"Mời tiếp thu ký ức.\"","<br><i>Post on colangnguyetthanh by colangnguyetthanhteam</i>","<br><br>Hết chương 78","<br><br><i>Nguyệt Kiều: Lê lết xong được phần này rồi. Cảm động hức hức.</i>","<br><br>"]