["☆, Chương 41:","Edit: Nguyệt Kiều ","Thời điểm Hall trở lại lâu đài, ngoại trừ người còn ở những tinh cầu khác, thành viên gia tộc Evans chủ yếu đã đến đông đủ.","Đô đốc Evans thần sắc nghiêm túc, bên cạnh ông là Ellie và chồng của cô. Byron mặc quân trang, ngồi ở bên trái đô đốc Evans. Mà Lăng An Tu một mình ngồi ở phía đối diện bọn họ, lưng ưỡn đến mức thẳng tắp, hắn nhìn lướt qua Hall đang có chút kinh ngạc, nhàn nhạt nói: \"Vốn là cha mẹ và bác trai bác gái muốn trò chuyện bằng video, bất quá bởi vì bọn họ đang tiến hành nhiệm vụ tuyệt mật, không thể cùng ngoại giới giao lưu, cho nên chỉ có chúng ta đi.\"","Hall giả vờ ngồi xuống bên người Lăng An Tu, \"Làm sao vậy? Làm sao mà bày nghiêm trọng như này.\"","Posted in colangnguyetthanh by colangnguyetthanhteam","\"Hỏi hắn.\" Ellie bất mãn mà chỉ về Lăng An Tu, \"Sáng sớm đột nhiên đem chúng ta gọi đến, nhưng lại không nói là chuyện gì. Chị cũng sắp sinh rồi, bác sĩ dặn đi lại nhiều không tốt.\"","\"Có cái gì không tốt.\" Byron lười biếng nói, \"Em thấy chị béo đến quay cút hình dạng ra rồi, đi nhiều một chút cũng tốt vô cùng.\"","\"Này!\" Ellie bất mãn, \"Sao mày nói chị gái mày thế hả?\"","Lăng An Tu mỉm cười nhìn về phía Ellie, \"Em bé bao giờ sẽ ra đời?\"","\"Dự tính ngày sinh là tuần sau.\"","Lăng An Tu gật gật đầu, hướng sang đô đốc Evans nói: \"Ông nội, chúc mừng ngài, gia tộc Evans lập tức sẽ có thêm hai bảo bảo.\"","Hall đột nhiên nắm lấy vai Lăng An Tu, ghé vào lỗ tai hắn vội vàng nói nhỏ: \"Chuyện này trước tiên đừng nói cho bọn họ biết.\"","Ellie và chồng liếc mắt nhìn nhau, đều nhìn ra trong mắt đối phương là nghi hoặc. Đô đốc Evans nguy hiểm mà nheo mắt lại, \"Cậu có ý gì?\"","Lăng An Tu hoàn toàn lơ là cảnh báo của Hall, hắn đứng lên, hướng đô đốc Evans cúi người chào thật sâu.\"Ông nội, chuyện này rất dễ hiểu. Hall lập tức sẽ được làm cha.\"","Ellie kinh ngạc nhìn Lăng An Tu, \"Cậu mang thai?\"","Lăng An Tu cười lắc đầu một cái, \"Không phải.\"","\"Câm miệng!\" Hall nhanh chân đi đến bên người Lăng An Tu, \"Con mẹ nó em đến cùng muốn làm gì?\"","\"Hall.\" Đô đốc Evans phất tay một cái, \"Con để im cho nó nói tiếp. Lăng An Tu, nói tóm tắt, mọi người đều rất bận, không có thời gian nghe cậu phí lời.\"","\"Vâng.\" Lăng An Tu một mặt bình tĩnh, \"Có một Omega mang trong mình giọt máu của Hall.\"","Lời nói của Lăng An Tu nghe thật đơn giản, nhưng lại như một quả bom dội xuống. Người duy nhất không có biểu hiện kinh ngạc, chính là Byron.","Trầm mặc, tất cả mọi người đang trầm mặc. Biểu hiện của Ellie đan xen giữa kinh ngạc và cao hứng, nàng luôn luôn không thích Lăng An Tu, nàng hi vọng Hall có được một Omega xinh đẹp dịu dàng như nàng, chứ không phải một Beta không rõ phong tình; đô đốc Evans sắc mặt càng thêm âm trầm, không ai biết ông đang suy nghĩ gì; Hall hai tay siết chặt quyền, nhìn thẳng Lăng An Tu, đôi mắt xanh thẳm tiết lộ ra sự phẫn nộ cực lớn cùng một tia hoảng lọan.","Chỉ có Lăng An Tu, hắn bình tĩnh mà nhìn chăm chú vào mọi người, lại như đang xem một chuyện cười, bản thân hắn chẳng qua là một khán giả.","Phá vỡ sự trầm mặc là Byron, người đã biết chuyện.\"Ông, chuyện này xử lý như thế nào, ngài tỏ thái độ đi.\"","Đô đốc Evans đưa ánh mắt chuyển hướng nhìn Hall, \"Nếu con muốn Omega, 90% Omega trên đế quốc đều mặc con tuyển chọn, xon lại sống chết muốn cưới một Beta. Bất quá, không thể không nói con vẫn rất có bản lĩnh, đã kết hôn lại còn có thể tìm tới một Omega khác.\"","\"Ông nội, chuyện này tự con biết cách xử lý, mọi người không cần phải để ý đến.\"","\"Con xử lý?\" Đô đốc Evans cười lạnh, \"Con muốn xử lý như thế nào?\"","Hall trầm mặc không nói, y không nghĩ được. Mấy ngày nay đầu óc của y vẫn luôn rất rối loạn, nên thu xếp cho Daniel ra sao, đứa bé nên làm gì, y hết thảy chưa hề nghĩ tới, ý nghĩ kiên định duy nhất của y chính là, y tuyệt đối không thể cùng Lăng An Tu ly hôn.","\"Vậy thì làm theo ta nói.\" Đô đốc Evans lấy ngón tay gõ lên mặt bàn, \"Đứa trẻ sẽ được sinh ra, còn Omega kia, gia tộc Evans sẽ chu cấp cho hắn cả đời. An Tu, ta hi vọng cậu đem đứa bé nầy coi như con ruột mà chăm sóc, dù sao cậu như vậy... Ân, muốn bồi thường cái gì có thể trực tiếp đề xuất.\"","\"Ông nội, con nghĩ ngài hiểu lầm ý tứ của con.\" Lăng An Tu đúng mực, \"Con cái gì cũng không muốn, con chỉ muốn ly hôn.\"","\"Không thể!\" Hall rống to.","\"Con câm miệng cho ta!\" Đô đốc Evans mạnh mẽ trừng Hall một cái, lần thứ hai chuyển hướng Lăng An Tu, \"Cậu thật sự suy nghĩ kỹ càng ?\"","\"Phi thường rõ ràng.\"","Ellie nở nụ cười, \"Hai người các cậu... Lúc trước liều sống liều chết muốn ở cùng nhau, mới kết hôn không lâu a. Việc này nếu truyền đi, người khác sẽ nói gia tộc Evans như thế nào? Ông nội, quan điểm của con là, ly hôn có thể, nhưng lỗi không thể ở Hall.\"","\"Ồ?\" Lăng An Tu nheo mắt lại, \"Ý của chị là, nếu như muốn ly hôn, tất cả đều là lỗi của tôi?\"","\"Lăng An Tu, cậu bây giờ là một thành viên của gia tộc, tôi hy vọng cậu có thể suy nghĩ vì chúng tôi một chút. Hall còn trẻ như vậy đã là trung tá, ở quân đoàn Lôi Ảnh có thể nói là tiền đồ vô lượng. Tuy rằng cuộc sống riêng không ảnh hưởng đến sự khảo sát một người quân nhân tiêu chuẩn, nhưng cũng là một sự tham khảo. Việc quá trớn sau khi kết hôn, mà đối tượng còn là một Omega không rõ, đây là chuyện không vẻ vang gì.\" Ellie thử thăm dò liếc mắt nhìn đô đốc Evans, thấy hắn không có phản ứng, liền tiếp tục nói: \"Chuyện này quả thật là lỗi của Hall, bất quá dù gì cậu cũng đã yêu hắn nhiều năm, cuối cùng vì hắn làm chút chuyện chẳng lẽ không đáng sao?\"","Lăng An Tu ở trong lòng cười lạnh, ở bề ngoài vẫn như cũ vẫn duy trì bình tĩnh, \"Vậy thì mời chị nói tôi biết, tôi phải nên làm như thế nào.\"","Ellie đối với thái độ của Lăng An Tu tương đương thoả mãn, \"Há, kỳ thực cũng không có gì. Thời điểm ly hôn, chúng tôi sẽ tuyên bố với bên ngoài, người quá trớn thật ra là...\" Ellie thật sự cảm thấy có chút quá phận, ngại ngùng nói tiếp.","Byron nói: \"Này cũng không cần thiết, chỉ cần nói tính cách không hợp là được rồi.\"","Phòng khách lần thứ hai yên tĩnh lại, tất cả mọi người đang chờ Lăng An Tu tỏ thái độ. Hall vẫn nhìn Lăng An Tu nhưng ngay cả dư quang Lăng An Tu cũng đều không thèm quét đến y.","Hall chỉ cảm thấy oan ức, hắn tại sao không nhìn mình, rõ ràng trước đây hắn chỉ có thể nhìn mình. Hall muốn hét lên với họ: Đừng thảo luận những thứ này! Lão tử không ly hôn, tuyệt không! Thế nhưng Hall có thể cảm nhận được, tất cả mọi người hi vọng mình và Lăng An Tu ly hôn. Ông nội, Ellie, Byron... Vừa nghĩ tới lý do Byron muốn y ly hôn, Hall cảm giác được đầu óc mình sung huyết, cả người đang trên bờ vực mất kiểm soát.","Lăng An Tu suy tính một hồi, làm một bước nhỏ thoái nhượng, \"Tôi có thể che giấu nguyên nhân ly hôn, thế nhưng không chấp nhận bện lời nói dối.\"","Ellie vẫn cứ không hài lòng, \"Như vậy vẫn là không hay lắm chứ, nếu như không nói rõ nguyên nhân, chắc chắn là sẽ có người đưa ra các loại suy đoán. Theo tôi được biết, Hall bên ngoài nổi tiếng, phần lớn mọi người nhất định sẽ đem sai lầm đổ lên đầu hắn.\"","Byron nghe không nổi nữa, \"Vốn dĩ Hall làm sai.\"","\"Này, Byron cậu là như thế nào?\" Ellie sắc bén mà nhìn, \"Hall là em trai cậu, cậu lại đi giúp người ngoài?\"","Byron: \"...\"","Lăng An Tu đột nhiên nở nụ cười, \"Đại khái là Byron cùng tôi quan hệ tương đối tốt.\"","Hall vẫn luôn cúi đầu bỗng dưng ngẩng phắt dậy, nheo mắt nhìn Byron","\"Như vậy đi, thảo luận trước tiên tạm dừng một chút, chúng ta nghỉ ngơi một chút, tôi sẽ cho mọi người xem một thứ thú vị.\" Lăng An Tu mở máy chiếu thu nhỏ trên đồng hồ đeo tay, giữa không trung lập tức xuất hiện một cảnh tượng rõ ràng —— Hall mặc quần áo đơn giản ngồi ở quầy bar, trong lồng ngực ôm một nam hài thanh tú.","\"Cậu ta tên Daniel Field, là người tinh cầu Bena, phụ thân và ba ba đều đã qua đời,, năm nay mười tám tuổi.\" Lăng An Tu giọng điệu lại như đang giới thiệu một người xa lạ không liên quan gì tới hắn, \"Tôi biết ông nội nhất định sẽ đi điều tra hắn, việc này trước tiên con thay ngài làm, ngài cũng tiết kiệm một chút chuyện.\" Đang khi nói chuyện, hình ảnh chuyển đổi, đây là một bản báo cáo, mặt trên ghi chép về Daniel cặn kẽ, \"Ồ vâng, đây là giấy chứng nhận mang thai của Daniel cùng với kết quả kiểm tra sức khỏe của cậu ta. Mọi người yên tâm, này vị thai phụ này thân thể rất tốt, hết thảy bình thường.\"","Hall khó có thể tin nhìn Lăng An Tu, trong thanh âm mang theo vẻ run rẩy, \"EM luôn luôn điều tra chúng tôi?\"","Lăng An Tu không hề trả lời, mà là tiếp tục chiếu hình ảnh.\"Nơi này còn có rất nhiều hình ảnh clip về những lần hợp tác giữa Hall và Daniel. Có tư thế rất... Tôi tất nhiên sẽ không chiếu ra. Các người nếu muốn nhìn, tôi có thể gửi trực tiếp cho, việc không mất tới một giây.\"","Đô đốc Evans nặng nề vỗ bàn một chút, \"Cậu đây là ý gì?\"","\"Không có ý gì a.\" Lăng An Tu lộ ra một bộ vẻ mặt đơn thuần vô tội, \"Các người đừng suy nghĩ nhiều. Nha, đúng rồi, phần tài liệu này tôi sao lại rất nhiều bản. Nếu có ngày nào đó, nó xuất hiện ở quân đoàn Lôi Ảnh, các người cũng không cần quá kinh ngạc.\"","Toàn bộ quá trình không Byron đều không yên lòng, lúc này cũng ngồi ngay ngắn người lại, quan sát biểu tình Lăng An Tu cùng đô đốc Evans.","Lão nhân mặt đen đến đáng sợ, \"Yêu cầu của cậu.\"","\"Một, tôi có thể giữ im lặng về lý do ly hôn, mà mong các người cũng không nên tùy tiện bịa đặt. Thứ hai, căn cứ vào luật hôn nhân đế quốc, Hall nhất định phải rời khỏi nhà, tài sản chung của vợ chồng sau đó chỉ thuộc về tôi.\" Lăng An Tu khẽ mỉm cười, \"Chỉ là chút tiền lẻ , tôi nghĩ Hall sẽ không để ý. Điểm trọng yếu nhất, tôi, sau này cùng gia tộc Evans không có bất cứ quan hệ gì, sau đó vô luận tôi làm chuyện gì, gia tộc Evans đều không có quyền tiến hành can thiệp.\"","Đô đốc Evans suy tư một hồi, gật gật đầu, \"Được.\"","Posted in colangnguyetthanh by colangnguyetthanhteam","\"Ông nội!\" Hall rốt cục không nhịn được, hô to: \"Con không ly hôn!\"","\"Con cảm thấy con còn có lựa chọn sao?\" Đô đốc Evans lạnh lùng nói, \"Byron, tìm luật sư xử lý chuyện này, còn có, đem Daniel kia mang về thăm nhà một chút.\"","Đối với biểu hiện của lão nhân, Lăng An Tu cũng không kinh sợ. Ông vẫn luôn kiên trì đặt lý luận huyết thống lên trên tất cả, ban đầu là vạn bất đắc dĩ mới tiếp thu Lăng An Tu, hiện tại đột nhiên lòi ra một Omega mang bầu đứa con gia tốc, đô đốc Evans là dù như thế nào cũng sẽ không thể bỏ mặc.","\"Hall, con đi theo ta.\"","\"Ông nội?\" Hall nhìn Lăng An Tu, \"Con hiện tại...\"","\"Đi theo ta, đây là quân lệnh!\"","Hall không thể làm gì khác hơn là làm bé ngoan cùng đô đốc Evans đi lên lầu.","Ellie vác cái bụng lớn đến trước mặt Lăng An Tu, thần sắc có chút phức tạp, \"Cậu khiến tôi rấy bất ngờ.\"","\"Cám ơn.\"","Ellie cùng chồng đi rồi, Byron đối với Lăng An Tu nói: \"Cậu sẽ không thật sự đem những thứ đó phát đến quân bộ Lôi Ảnh đi?\"","\"Nếu như tôi nói có?\"","Byron cuống lên, \"Quân đội sẽ không tha cho bất cứ ai, thời điểm đó không riêng gì Hall, hết thảy gia tộc Evans đều sẽ bị liên lụy, bao gồm cả tôi!\"","Lăng An Tu vỗ vỗ vai Byron lấy đó an ủi, \"Tôi sẽ không, ít nhất hiện tại sẽ không.\"","\"Vậy sau này thì sao?\"","\"Chuyện sau này, tôi không có thể bảo đảm a.\" Lăng An Tu hàm hồ nói, \"Vạn nhất bọn họ tìm tôi gây phiền phức, tôi cũng không thể ngồi chờ chết đi.\"","Byron thở phào nhẹ nhõm, \"Sẽ không, tôi sẽ không để cho bọn họ tìm cậu gây phiền.\"","Lăng An Tu tâm tình rất tốt mà về đến nhà, nhìn thấy Tiểu An bước hai cái chân nhắn hướng hắn đi tới, không biết thế nào liền bị chọt trúng điểm manh manh. Hắn đem Tiểu An ôm lấy, hỏi: \"Tiểu An, ta và Hall ly hôn, ngươi muốn ở cùng ai?\"","\"...\" Tiểu An nhấp nháy con mắt nâu, không hề trả lời.","\"?\" Lăng An Tu kiểm tra một chút hệ thống ngữ âm của Tiểu An không bị làm sao: \"Tạo sao không nói chuyện a?\"","\"Lăng tiên sinh, ngài và Hall tiên sinh lúc kết hôn, ta là lễ vật của Hall tiên sinh. Cho nên, nói đúng ra, Hall tiên sinh mới là chủ nhân của ta. Trừ phi hắn không muốn ta, không phải là ta chọn hắn. Nhưng là...\"","\"Nhưng là ngươi khá là yêu thích ta, có đúng không?\"","\"Là một người máy, ta không thể trả lời đề tài bất lợi với chủ nhân.\"","\"Không sao.\" Lăng An Tu hôn mặt Tiểu An một cái, \"Sau khi ly hôn, tất cả mọi thứ trong nhà này đều thuộc về ta, bao gồm cả ngươi.\"","\"...\"","\"Ngươi lại làm sao?\"","\"Lăng tiên sinh, ta cảm giác gò má của ta có chút nóng, ta cảm thấy được trung tâm trí năng của ta có vấn đề a. Thỉnh buông ta xuống, ta muốn tiến hành kiểm tra bản thân.\"","Lăng An Tu: \"...\"","\"Lăng tiên sinh, vương tử Carl tìm ngài.\"","Lăng An Tu gật gật đầu, tiếp cuộc gọi video của Carl.","\"Ân, xem vẻ mặt của cậu liền biết chuyện tiến hành đến không sai.\" Carl cười nói.","\"Đúng nha, \" Lăng An Tu hiếm thấy mà lộ ra một nụ cười phát ra từ nội tâm, toàn bộ nụ cười nhất thời khiến hắn tỏa sáng, \"Tớ lập tức liền khôi phục bộ dáng độc thân vui tính.\"","\"Sau đó cậu định làm như thế nào? Cậu đã nói sẽ trở lại quân đội.\"","\"Ân, thế nhưng Lôi Ảnh khẳng định sẽ không hoan nghênh tớ.\"","\"Không sao, đế quốc tổng cộng có ba quân đoàn lớn, Lôi Ảnh không phải là lựa chọn duy nhát\" Carl dừng một chút, \"Kia, còn phần còn lại như nào?\"","\"Phần nào?\" Lăng An Tu không rõ.","\"Chung quy lại cậu cũng nên kết hôn chứ, lần sau đừng tìm Alpha nữa vẫn nên là Beta. Kỳ thực, tìm một nữ Beta là lựa chọn tốt nhất, như vậy cậu cũng có thể có con.\"","\"A...\" Lăng An Tu nghiêng đầu suy nghĩ, \"Tại sao không thể tìm một Omega?\"","\"Omega?\" Carl cười nhạo, \"Đế quốc này Alpha so với Omega còn nhiều hơn, Alpha có chút địa vị xã hội tương đối thấp cũng không dám tìm tới Omega, cậu lại còn là một Beta mới ly dị, sẽ có Omega nguyện ý gả cho cậu sao?\"","Lăng An Tu cười đến ý tứ sâu xa, \"Ai biết được.\"","Carl một bộ \"Mặc kệ cậu\", \"Không nói cái này. Ra ngoài chơi đi, chúc mừng cậu trở thành cẩu độc thân.\"","Lăng An Tu ngẫm lại cũng không chuyện khác, \"Cũng tốt.\"","\"Kia cậu chờ tớ, tớ tới tận nhà đón.\"","Lăng An Tu cúp điện thoại, thay quần áo khác an vị ở phòng khách một bên chờ Carl, một bên xem Tiểu An nhảy nhảy làm việc nhà.","Cửa đột nhiên bị mở ra, Lăng An Tu còn đang buồn bực Carl uống nhầm thuốc gì mà ngáo như này, liền thấy Hall hai mắt đỏ bừng đứng ở cửa.","Posted in colangnguyetthanh by colangnguyetthanhteam"," - Hết chương 41 -"]