["<br> <br> <b>☆, Chương 91:<br> </b><br> <b><br> </b><br> <b>Edit: Nguyệt Kiều</b><br> <br> <br> Tô Hàn ngày thứ hai tới trường học liền đến thẳng phòng làm việc của viện trưởng.<br> <br> <br> Đạo sư của cậu ta lại không hề nói lời gì khó nghe, trái lại an ủi chuyện đã xảy ra, biết sai là tốt rồi, đừng tiếp tục xoắn xuýt. Nhưng Tô Hàn nhìn ra đượcđạo sư mà cậu ta coi trọng nhất trong mắt tràn đầy thất vọng, cho dù ngoài miệng không nói, Tô Hàn cũng biết đạo sư đã hoàn toàn từ bỏ cậu ta.<br> <br> <br> Vì để ảnh hưởng thấp nhất, nhà trường cũng không đem công khai chuyện này, chỉ ghi lỗi lớn cho Tô Hàn. Tất cả mọi người dều biết Tô Hàn đại diện trường học đi tham gia giải thi đấu Grasses, hiện tại lại nhìn thấy cậu ta đột nhiên trở lại. Mọi người ở trước mặt cậu ta không nói cái gì, nhưng trong âm thầm lại nghị luận sôi nổi, nguyên nhân gì cũng đều đoán.<br> <br> <br> Mọi người đều biết Thẩm Chu cùng Tô Hàn quan hệ rất tốt, cũng thử hỏi Thẩm Chu. Nhưng Thẩm Chu lại cắn chặt miệng, cái gì cũng không nói, Tô Hàn đã thành bộ dáng này, y cũng không muốn bôi xấu danh tiếng cậu ta.<br> <br> <br> \"Ai ai, tôi nghe nói Tô Hàn câu dẫn trọng tài không thành ngược lại bị đá, có phải thật vậy hay không?\"<br> <br> <br> \"Không phải, không có chuyện này.\"<br> <br> <br> \"Vậy rốt cuộc là tại sao? Cậu nói cho tôi biết đi mà.\"<br> <br> <br> \"...\"<br> <br> <br> Thẩm Chu thật vất vả thoát khỏi bạn cùng bàn, nhanh chóng về đến nhà, đồ đạc cũng không kịp thu dọn, liền chạy vội tới trong phòng bếp.<br> <br> <br> Lăng An Tu vừa về đã nghe đến một trận mùi thơm của thức ăn, theo thói quen mà nói: \"Tiểu An, cậu tới nấu cơm cho tôi cũng không nói một tiếng.\" Vừa dứt lời, Lăng An Tu liền thấy valy hành lý cực kỳ quen mắt đang ở phòng khách.<br> <br> <br> Thẩm Chu từ trong phòng bếp đi ra, hai tay ướt dầm dề, \"An Tu, anh nói cái gì, em không có nghe rõ?\"<br> <br> <br> \"Ây... Không có gì.\"<br> <br> <br> Thẩm Chu ngại ngùng mà cười cười, \"Anh trước đi thay quần áo đi, lập tức có cơm ăn, hôm nay có món cá anh thích nhất, em dựa theo khẩu vị của anh cho rất nhiều ớt, chỉ cho phép ăn một lần, không thì dạ dày anh sẽ đau...\" Thẩm Chu thao thao bất tuyệt, giống hệt ngày trước, thật giống như y chưa bao giờ từng rời đi.<br> <br> <br> Lăng An Tu suy nghĩ hồi lâu cũng không biết nên nói cái gì, chỉ đổi quần áo ở nhà, sau đó ngồi ở phòng ăn xem ti vi một bên chờ cơm ăn.<br> <br> <br> Thẩm Chu lại tốn nửa giờ mới làm xong bữa tối. Bữa tối rất phong phú, hơn nữa trên căn bản đều là món Lăng An Tu thích ăn nhất. Nhưng đối mặt món ngon mỹ vị, Lăng An Tu cũng không có khẩu vị.<br> <br> <br> \"Thẩm Chu a...\"<br> <br> <br> \"Hả?\"<br> <br> <br> \"Em có phải là muốn chuyển về?\"<br> <br> <br> \"Đúng vậy.\" Thẩm Chu nói chuyện đương nhiên, \"Nơi này là nhà em.\"<br> <br> <br> Lăng An Tu để đũa xuống, bình tĩnh mà nhìn Thẩm Chu, \"Em xác định được suy nghĩ của mình chưa?\"<br> <br> <br> Thẩm Chu ngẩn người, nhút nhát nói: \"An Tu, anh có phải là còn đang giận em? Chuyện lần này là em sai rồi, anh đừng nóng giận có được hay không?\"<br> <br> <br> \"Tôi không tức giận. Em biết tầm quan trọng của bánh mì là tốt rồi, sau này đừng nói cái gì mà chỉ cần nghệ thuật không cần cái gì khác.\"<br> <br> <br> Thẩm Chu lấy lòng mà cười cười: \"Ừm.\"<br> <br> <br> Ăn xong bữa tối, Lăng An Tu nửa nằm trên ghế sa lông xem tin tức, Thẩm Chu bưng tới hoa quả đã được cắt gọt đẹp đẽ, sau đó thay hắn chuẩn bị nước tắm, lấy sẵn áo ngủ. Đối mặt với Thẩm Chu khéo léo hiểu chuyện như thế, Lăng An Tu cũng không biết nên làm sao nói chuyện mà hắn muốn.<br> <br> <br> Hầu hạ Lăng An Tu tắm xong, Thẩm Chu cũng đem mình cấp rửa sạch. Chàng trai tuấn mỹ mang theo một thân đầy hơi nước có chút ngượng ngùng leo lên giường Lăng An Tu. Lăng An Tu thậm chí có thể nghe ngửi được mùi sữa tắm nhẹ nhàng khoan khoái từ trên người y truyền tới. Cũng cùng dùng một loại sữa tắm, nhưng ở trên người hai người cảm giác lại rất khác nhau.<br> <br> <br> Lăng An Tu bất động thanh sắc vẫn duy trì khoảng cách nhất định cùng Thẩm Chu, vừa yên lặng suy nghĩ nên tiếp tục nhiệm vụ hệ thống như thế nào. Không nghĩ tới Thẩm Chu lại xấu hổ mà nhào qua trước, hôn một cái trên mặt Lăng An Tu. <br> <br> <br> Lăng An Tu: \"...\"<br> <br> <br> \"An Tu, em rất nhớ anh.\" Thẩm Chu ở bên tai Lăng An Tu thấp giọng nói, sau đó nhẹ nhàng cắn lỗ tai của hắn. Lỗ tai vẫn là điểm nhạy cảm của Lăng An Tu, Thẩm Chu rất rõ điểm ấy.<br> <br> <br> Chỉ là, Lăng An Tu cũng sẽ không bao giờ bởi vì một cái hôn của Thẩm Chu mà cam tâm tình nguyện bị y đặt ở dưới thân .<br> <br> <br> \"Đi ra, tôi không tâm tình làm.\" Lăng An Tu không khách khí chút nào nói.<br> <br> <br> Thẩm Chu bị đẩy ra một mặt thất vọng, dùng đôi mắt vô tội nhìn Lăng An Tu một hồi lâu, cũng không nói gì, xuống giường đi tới phòng vệ sinh tự mình giải quyết.<br> <br> <br> Thẩm Chu vừa về tới phòng ngủ, Lăng An Tu liền hỏi y: \"Tô Hàn thế nào rồi?\"<br> <br> <br> Thẩm Chu ngữ khí cứng ngắc: \"Không biết.\"<br> <br> <br> \"Em làm sao lại không biết? Bọn em không phải 'Bạn tốt' sao?\"<br> <br> <br> Thẩm Chu cầu khẩn nói: \"Anh có thể đừng tiếp tục nhắc đến cậu ấy hay không?\"<br> <br> <br> Lăng An Tu quan sát sắc mặt Thẩm Chu, chậm rãi nói: \"Kỳ thực chuyện này cũng không thể trách cậu ta. Tâm lý nhanh chóng muốn thành công của tất cả mọi người có thể hiểu được, chỉ là cậu ta dùng sai rồi phương pháp mà thôi.\"<br> <br> <br> <i>Post on colangnguyetthanh by colangnguyetthanhteam</i><br> <br> <br> \"Em cũng không phải là bởi vì cái này mà không muốn nhắc tới cậu ấy.\" Thẩm Chu ngẩng đầu nhìn Lăng An Tu, đôi mắt sáng lấp lánh, \"Cậu ấy cư nhiên nghĩ việc này là do anh hại.\"<br> <br> <br> \"Ồ?\" Lăng An Tu nhướng nhướng mày, \"Cậu ta vì sao lại nghĩ như vậy?\"<br> <br> <br> \"Cậu ấy cho rằng tuy ở bề ngoài anh không làm cái gì, nhưng vẫn luôn cho cậu ấy một loại ám chỉ 'A, tôi có thể làm như vậy'. Anh nói mà xem, cậu ấy lại cứ nhất định cho rằng sở dĩ cậu ấy làm như vậy là do anh dụ dỗ.\"<br> <br> <br> Lăng An Tu tựa như cười mà không cười, \"Vậy em nghĩ sao?\"<br> <br> <br> \"Chuyện này quả thật là hoàn toàn là nói bậy!\" Thẩm Chu tức giận nói, \"Cậu ấy rõ ràng là lấy dạ tiểu nhân đo lòng quân tử.\"<br> <br> <br> \"Nhìn điệu bộ của em thật sự rất tức giận, dùng liền một lúc hai thành ngữ.\"<br> <br> <br> \"Tuy rằng hành vi cậu ta đút lót giám khảo em không đồng ý, thế nhưng em cũng sẽ không bởi vì cái này mà xem thường cậu ấy. Thế nhưng cậu ấy cư nhiên đem sự tình đẩy lên trên người anh, em tuyệt đối không thể tha thứ.\" Thẩm Chu căm phẫn sục sôi.<br> <br> <br> \"Em đến cùng đang tức giận cái gì?\" Lăng An Tu nhàn nhạt nói, \"Nếu như là vì cậu ta ở sau lưng chửi bới tôi, chuyện này cũng không phải lần đầu tiên, trước đây lúc cậu ta nói tại sao em không tức giận như vậy?\"<br> <br> <br> \"Em...\" Thẩm Chu nhất thời nói không ra lời.<br> <br> <br> \"Thẩm Chu, em không phải là vì tôi mà tức giận, mà là bởi vì Tô Hàn không giống Hoàng tử dương cầm trong tâm trí em em mới sinh khí.\" Lăng An Tu nói xong, ôm gối giường, \"Tôi hiện tại không quen ngủ cùng người khác, tôi đi phòng khách ngủ.\"<br> <br> <br> Thẩm Chu kéo Lăng An Tu tay, \"Muốn đi cũng là em đi.\"<br> <br> <br> Lăng An Tu cũng không từ chối, nhìn Thẩm Chu thu dọn xong đồ đi tới sát vách ngủ. Lúc tới cửa, Thẩm Chu quay đầu lại đối với hắn nói: \"An Tu, chuyện hơn một tháng vừa qua bỏ qua đi. Em hi vọng chúng ta có thể trở lại trước đây.\"<br> <br> <br> Lăng An Tu quay đầu, không nhìn đôi mắt tràn ngập mong đợi của Thẩm Chu, \"Từ một khắc em thu dọn đồ đạc rời đi kia, chúng ta đã không trở về được nữa rồi.\"<br> <br> <br> Thẩm Chu không khỏi mà quay đầu lại, thân thể trắng nõn trên giường kia được ánh đèn tối tăm soi sáng, khiến người không khỏi liên tưởng đến cá trong biển sâu. Thẩm Chu có chút mất mát mà nghĩ, gặp lại được hắn, có phải là còn phải chờ thêm bảy, tám tiếng?&nbsp; <br> <br> <br> Trong giấc mộng Lăng An Tu cảm giác một trận hô hấp ấm áp phả vào trên mặt của hắn, hắn không thoải mái mà cau mày, chậm rãi mở ánh mắt hẹp dài ra, đập vào mi mắt là mặt ôn nhu Thẩm Chu.\"An Tu, chào buổi sáng.\"<br> <br> <br> \"...\"<br> <br> <br> Bị phương thức này đánh thức, Lăng An Tu liền mặt tối sầm lại, đánh răng súc miệng xong thừa dịp Thẩm Chu còn đang chuẩn bị bữa sáng, gọi điện thoại cho Tiểu An tố khổ: \"Cậu ta như vậy thật sự khiến tôi nổi hết da gà da vịt.\"<br> <br> <br> \"Anh không muốn như vậy thì nhanh hoàn thành nhiệm vụ, rời khỏi thế giới này đi.\"<br> <br> <br> Lăng An Tu hỏi: \"Cậu nói tôi nên làm gì? Mỗi ngày cậu ta đều giống như con thỏ mà nhìn tôi, tôi đều không đành lòng.\"<br> <br> <br> \"Anh đang nói dối.\" Tiểu An không khách khí nói, \"Anh đối xử với mục tiêu công lược chưa bao giờ có 'Tâm' .\"<br> <br> <br> Lăng An Tu dừng một chút, vô cùng bất đắc dĩ: \"Cậu cũng biết cơ.\"<br> <br> <br> \"Tôi đương nhiên biết, luôn luôn ở bên cạnh anh, anh là người như thế nào, tôi cực kỳ rõ ràng. Tôi cũng biết anh đã sớm rõ Tô Hàn sẽ...\"<br> <br> <br> \"An Tu, bữa sáng xong rồi!\" Thẩm Chu ở phía sau Lăng An Tu nói, nhìn thấy động tác hắn vội vàng cúp điện thoại, chần chờ nói: \"Anh đang cùng ai nói chuyện vậy?\"<br> <br> <br> Lăng An Tu liếc nhìn y một cái, cũng không nói dối: \"Tiểu An.\"<br> <br> <br> Thẩm Chu rất muốn hỏi bọn họ đang nói cái gì một chút, suy nghĩ một chút, vẫn là quyết định thu lại lòng hiếu kỳ của mình, \"Đến ăn điểm tâm đi.\"<br> <br> <br> Lăng An Tu rất phiền muộn, bình thường vừa đến ngày nghỉ, mấy tên hồ bằng cẩu hữu của hăn gọi điện thoại hẹn hắn ra ngoài chơi không ít, công ty cũng sẽ thỉnh thoảng phát sinh chuyện gấp muốn đích thân hắn đứng ra, tại sao ngày hôm nay một cú điện thoại đều không có? Làm cho hắn phải cùng Thẩm Chu ở&nbsp; với nhau. Tuy rằng phòng rất lớn, nhưng nghĩ đến bọn họ cô nam quả nam, vẫn rất không thoải mái.<br> <br> <br> Thẩm Chu hào hứng kéo Lăng An Tu đến rạp chiếu phim gia đình xem phim. Y cũng không hỏi Lăng An Tu muốn xem cái gì, trực tiếp liền bật bộ hắn thích nhất. Xem được 3 phút, y mới nghĩ đến cái gì đó, hỏi Lăng An Tu: \"Anh không ngại chúng ta lại xem lại “Dương cầm trên biển” chứ?\"<br> <br> <br> \"Không, sao lại thế.\" Lăng An Tu uống một hớp cà phê, trào phúng nói: \"Chúng ta chỉ xem chín lần mà thôi.\"<br> <br> <br> Đây là bộ phim Thẩm Chu thích nhất, cơ hồ là mỗi một quãng thời gian y lại muốn đem cuốn phim đó xem lại một lần. Lăng An Tu yêu ai yêu cả đường đi, trước đây đều phi thường tình nguyện bồi tiếp Thẩm Chu cùng xem, mỗi lần nhìn thấy vẻ mặt thành thật chàng trai bên cạnh, hắn đều cảm thấy được tâm mềm mại. Cho dù hắn đối với phim ảnh cũng không hứng thú, hắn thích phim bom tấn thương mại hơn.<br> <br> <br> \"Vậy anh muốn xem cái gì? “Nghệ thuật gia”? “Tình khúc dòng sông”?\"<br> <br> <br> Lăng An Tu không nhịn được nói: \"Em đừng nói nữa, bộ tôi thích thì em sẽ không muốn xem.\"<br> <br> <br> Thẩm Chu có chút oan ức: \"Anh không nói làm sao biết, anh nói đi mà.\"<br> <br> <br> \"Thẩm Chu, chúng ta cùng nhau sinh sống hai năm, em chỉ biết là tôi thích ăn cái gì, thích quần áo phong cách gì, nhưng xưa nay không biết tôi thích bộ phim nào, yêu thích tác giả nào... Em có nghĩ tới tại sao hay không?\"<br> <br> <br> Thẩm Chu ngực một trận đau nhói, y đột nhiên không muốn để cho Lăng An Tu nói tiếp, y thậm chí không có can đảm nghe Lăng An Tu nói ra âu trả lời này.<br> <br> <br> Nhưng Lăng An Tu vẫn tàn nhẫn mà tiếp tục nói, hắn hít sâu một hơi, dùng ngữ điệu nhẹ nhàng nói: \"Bởi vì em chưa từng chân chính dụng tâm đối xử với tôi, em nói gì nghe nấy, tôn trọng tôi, chăm sóc tôi, nhưng sẽ không yêu tôi. Thậm chí theo một ý nghĩa nào đó, em xem thường tôi, em đắm chìm trong cái cảm giác ưu việt em tự tạo ra, em một tháng trước, kỳ thực cùng Tô Hàn không có gì khác biệt.\"<br> <br> <br> \"Em và cậu ta không giống nhau!\" Thẩm Chu rốt cục tìm một câu có thể phản bác Lăng An Tu, \"Ít nhất em sẽ không đi làm ra chuyện xấu xa như vạy. An Tu, anh đừng như vậy, em thừa nhận em đã phạm vào một sai lầm to lớn nhất, ngu xuẩn nhất. Nhưng em mới hai mươi tuổi, anh có thể tha thứ cho em không? Không có anh, em thật sự không biết nên làm gì.\"<br> <br> <br> Lăng An Tu nhàn nhạt nói: \"Tin tôi, em sẽ sống sót, ít nhất em còn có nghệ thuật của em làm bạn.\"<br> <br> <br> <i>Post on colangnguyetthanh by colangnguyetthanhteam</i><br> <br> <br> Hết chương 91<br> <br> <br> "]