["<b>☆</b><b>, Chương 94: </b>","<b>Edit: Nguyệt Kiều</b>","Việc hoàng tử ra đời chính là một đại thịnh sự của Lam Phong quốc. Thần đế bày rượu yến lớn, mời đủ loại quan lại, đại xá thiên hạ. Toàn bộ hoàng cung vui mừng dào dạt.","Ngoại lệ duy nhất chính là Tử Hòe Điện của Lăng An Tu.","Lăng An Tu ngồi chế thuốc bên cạnh lò luyện, nhiệt độ cao xung quanh làm cho gương mặt tái nhợt đỏ bừng lên, mái tóc màu đen cũng ướt nhẹp, dán vào gò má của hắn —— dùng lời thô tục mà nói, mỹ nhân băng lãnh đến từ hiện đại, ở thế giới này bị hấp thành một con chó.","Tiểu An nhìn không nổi nữa.\"Có muốn tôi khởi động hình thức làm lạnh hay không?\"","\"Không cần.\" Lăng An Tu dùng ống tay áo lau mồ hôi, \"Cậu không thể nạp điện mà, quên rồi sao?\"","\"Nhưng nhìn bộ dáng này của anh, tôi...\"","Lăng An Tu ngẩng đầu lên, nhìn Tiểu An có chút mong đợi, \"Cậu sẽ như thế nào? Đau lòng?\"","\"An Tu, tôi không có tim.\"","\"Tôi biết, tôi chỉ tùy tiện nói một chút.\" Lăng An Tu cúi đầu tiếp tục nghiên cứu bí tịch.","Tiểu An hỏi: \"Trên sách có gì thú vị sao?\"","Lăng An Tu cười cười, \"Thứ trong sách không phải mấu chốt, mấu chốt là cậu muốn cái gì.\"","\"Có ý gì?\"","\"Người ta có \"Căn phòng cầu được ước thấy\"(1), chúng ta có \"Sách cầu được ước thấy\" . Chỉ cần cậu có thể nghĩ ra, cậu có thể có được.\" Lăng An Tu giơ lên một bình dược nhỏ, \"Tỷ như, mê tình dược.\"(2)","<i>(1), (2)</i><i> Được đề cập đến trong \"Harry Potter\" của J.K Rowling</i>","\"...\"","Lăng An Tu nở nụ cười tà khí, \"Cậu có muốn thử xem hay không?\"","\"Những thứ đồ này vô dụng đối với tôi. Cho dù có tác dụng anh cũng không cần cho tôi ăn thì tôi cũng rất yêu anh.\"","Đột nhiên Lăng An Tu được tỏ tình, tim nhảy một cái, hắn nghi ngờ nhìn Tiểu An, \"Cậu chắc chắn chứ?\"","Tiểu An không chút nghĩ ngợi gật gật đầu, \"Đương nhiên, anh là chủ nhân của tôi.\"","Lăng An Tu nhìn sâu sắc Tiểu An.","Tiểu An: \"Làm sao vậy?\"","\"Tôi hi vọng cậu đừng cứ coi tôi là chủ nhân, cậu cảm thấy chúng ta có điểm nào giống quan hệ chủ tớ?\"","\"Tôi cho anh ăn no, thay anh giặt quần áo, trải giường chiếu, bưng trà đưa nước?\"","Lăng An Tu bị nghẹn một chút, nửa ngày mới nói lại, \"Những chuyện này sau này đều không cần làm nữa.\"","\"Nhưng mà thiết lập của tôi chính là làm những thứ này.\"","Lăng An Tu không nhịn được giận dữ hét: \"Cậu có thể đừng coi mình thành một người máy gia dụng hay không? Cậu không muốn trở thành một con người thực sự sao?\"","Tiểu An một mặt không hiểu làm sao, \"Tại sao lại phải muốn trở thành con người? Con người lại ngu xuẩn như vậy.\"","Lăng An Tu sững sờ vài giây, vô lực che mặt, \"Thôi, tôi và cậu vĩnh viễn nói không thông.\"","\"Ồ.\"","Khí tức của Lăng An Tu bị chèn trong lồng ngực không thoát ra được, lòng có một loại buồn bực mà hắn không ý thức được, Tiểu An đã thể hiện ra biểu cảm \"Không hiểu ra sao\" một cách không kiểm soát được.","Hai người trầm mặc nửa ngày, Tiểu An mở miệng nói: \"Nếu quyển sách này lợi hại như vậy, anh trực tiếp đem đan dược cấp Đông Phương Thần uống, không được sao?\"","\"Giống như ba quy định lớn của người máy các cậu, quyển sách này cũng có ba quy định lớn. Một, không thể sử dụng trực tiếp đối với đối tượng công lược; hai, thuốc chỉ có tác dụng khi mà đối tượng sử dụng có ý niệm đó từ đầu. Tỷ như, Cậu cảm giác mình có một loại tình cảm nào đó đối với tôi, thế nhưng vẫn chưa muốn xé toạc ra, muốn chậm rãi phát triển, vào lúc này đan dược sẽ có tác dụng như một loại chất xúc tác.\"","Tiểu An gật gật đầu, \"Thế quy định thứ ba đâu?\"","Lăng An Tu mặt không chút thay đổi nói: \"Không thể sử dụng với người máy.\"","Tiểu An: \"...\"","Ngoại trừ Tử Hòe Điện, Ninh Hoa cung cũng một mảnh tình cảnh bi thảm.","Bạch quý phi ôm tiểu Hoàng tử mới vừa đầy tháng trong tay, không ngừng rơi lệ.\"Bệ hạ, hoàng tử vẫn còn nhỏ như thế, người thật sự nhẫn tâm đưa thằng bé đến tay quốc sư, để mẫu tử chúng ta chia lìa sao?\"","Đông Phương Thần đứng chắp tay phía trước cửa sổ, \"Ái phi, chúng ta từng có ước định với quốc sư.\"","Bạch quý phi hai mắt rưng rưng, \"Thiếp chưa nói sẽ không đưa tiểu Hoàng tử cho hắn! Nhưng là, hoàng tử vẫn nhỏ như vậy, thần thiếp không nhìn thấy nó chắc chắn ngày nhớ đêm mong, hoàng tử sau khi lớn lên cũng không biết có thể nhận người mẫu phi này hay không!\"","\"Nàng nói gì vậy!\" Đông Phương Thần lạnh lùng nói, \"Nó là do nàng sinh, nàg là mẫu phi của thằng bé, điểm ấy mãi mãi cũng sẽ không thay đổi!\"","\"Nhưng mà, ai cũng biết quốc sư là dạng người như thế nào!\" Bạch quý phi cuồng loạn nói, \"Vạn nhất hoàng nhi cũng giống như hắn, biến thành một cái...\"","\"Cái gì?\"","\"Một quái vật nam không ra nam, nữ không ra nữ...\" Bạch quý phi tựa hồ cũng cảm thấy lời mình nói có mấy phần khó nghe, âm thanh càng ngày càng nhỏ.","\"Hỗn xược!\" Đông Phương Thần mắng, \"Hắn là quốc sư Lam Phong quốc của chúng ta, nàng nói như thế là đang làm nhục chính quốc gia chúng ta!\"","Bạch quý phi sắc trắng bệch, \"Thần thiếp, thần thiếp biết sai. Chỉ là, bệ hạ, người phải hiểu cho tâm tình là mẫu thân của thần thiếp.\"","\"Trẫm lý hiểu cho nàng. Thế nhưng nàng cũng chớ quên, mạng nàng và hoàng tử, cũng là hắn cứu trở về.\"","Bạch quý phi lặng lẽ.","\"Huống chi, để hoàng tử cùng quốc sư cũng có chỗ không tồi.\" Đông Phương Thần nhàn nhạt nói.","Bạch quý phi vẫn chưa từ bỏ ý định, \"Bệ hạ, quốc sư quả thật là người có tài. Thế nhưng, trong lòng tất cả mọi người trong cung đều rõ, quốc sư cải trang thành dáng dấp nữ tử là vì câu dẫn...\" ","Ánh mắt Đông Phương Thần đột nhiên băng lãnh, Bạch quý phi vội vã thức thời ngậm miệng.","\"Thời gian không còn sớm, ngủ đi.\"","Post on colangnguyetthanh by colangnguyetthanhteam","*","Đông Phương Thần bảy tuổi, ngậm tay trong miệng, nhìn \"Tiểu nữ hài\" xinh đẹp cách đó không xa, đôi mắt đều không nỡ chớp.","\"Tiểu nữ hài\" có mái tóc dài màu đen, da dẻ như đang phát sáng. Nàng ngồi dưới tàng cây, trên tay nâng một chiếc hộp màu đen. Cảm giác được ánh mắt Đông Phương Thần, \"Tiểu nữ hài\" ngẩng đầu lên -- đó là một đôi mắt hẹp dài, đen bóng, phảng phất có thể đem người hút vào.\"Tiểu nữ hài\" hướng y cười ngọt ngào nở, giơ tay lên trên hộp, \"Ngươi muốn đến xem cái này sao?\"","Đông Phương Thần cứ như trúng trùng độc, từng bước một hướng \"Tiểu nữ hài\" đi đến.\"Tiểu nữ hài\" đem hộp đưa đến trên tay Đông Phương Thần, Đông Phương Thần sững sờ nhìn nữ hài xinh đẹp, nhất thời thất thần.","\"Tiểu nữ hài\" mân mê miệng, \"Ngươi nhìn ta làm gì, ngươi nhìn cái này này!\"","Đông Phương Thần rũ mắt nhìn, chỉ thấy rất nhiều thứ màu đen không rõ đang quấn quýt lấy nhau, ngọ nguậy, tựa hồ còn tại đang tiết ra một loại chất lỏng nào đó.","Đông Phương Thần sợ đến mức không nhúc nhích, biểu tình trên mặt rất là muốn khóc.\"Tiểu nữ hài\" lộ ra nụ cười giống như thực hiện được trò đùa dai.","\"An Tu, đã nói với ngươi bao nhiêu lần rồi! Đem cất thứ đồ kỳ quái của nhà ngươi đi.\"","\"Vâng, sư phụ.\" Lăng An Tu lẩm bẩm.","\"Đây là tam hoàng tử Lam Phong, sau này sẽ là sư đệ của ngươi. Ngươi phải chăm sóc hắn thật tốt.\"","\"Ừm.\" Lăng An Tu trịnh trọng hướng sư phụ gật gật đầu, quay đầu lại nghịch ngợm hướng Đông Phương Thần le lưỡi.","*","\"Sư huynh.\"","\"...\"","\"Sư huynh.\"","\"...\"","\"Sư...\"","\"Câm miệng!\" Lăng An Tu tức giận nói, \"Ta cũng không phải người điếc.\"","\"Vậy mà ngươi không để ý tới ta.\" Đông Phương Thần có mấy phần oan ức.","\"Ngươi đã phải đi, vẫn còn cùng ta nói cái gì.\" Lăng An Tu lạnh lùng nói.","Đông Phương Thần nhíu mày lại, \"Ta sẽ còn trở lại.\"","\"Trở lại?\" Lăng An Tu xì cười một tiếng, \"Ngươi trở về đây làm gì? Ngươi trở về kế thừa ngôi vị hoàng đế, lại cưới một hoàng hậu xinh đẹp như hoa...\"","\"Ta không muốn hoàng hậu.\" vẻ mặt Đông Phương Thần thành thật, \"Ta muốn ngươi.\"","Lăng An Tu nheo mắt lại, \"Ta nói bao nhiêu lần với ngươi rồi?! Đừng coi ta là nữ nhân!\"","\"Ta biết ngươi là nam nhân. Nhưng mà cho dù là như vậy, ta cũng muốn ngươi.\" Đông Phương Thần nhẹ giọng nói, cẩn thận quan sát biểu tình Lăng An Tu.","Lăng An Tu chỉ nhìn y.","\"An Tu?\" Đông Phương Thần lo sợ bất an hỏi.","\"Ngươi chắc chắn chứ?\" Lăng An Tu bình tĩnh hỏi.","Đông Phương Thần gật gật đầu.","\"Ta không tin ngươi.\"","\"Ai?\" Đông Phương Thần mờ mịt nói.","Lăng An Tu nhếch khóe miệng, nắm cổ tay Đông Phương Thần đem người lôi lại đây, \"Vậy không thể làm gì khác hơn, trước tiên gạo nấu thành cơm đã.\" ","...","Lăng An Tu nằm ở trên giường, đùa bỡn sợi tóc của mình.\"Ngươi có ý kiến gì?\"","Đông Phương Thần đỏ cả mặt, ấp úng mà nói: \"Không... Không ý gì.\"","Lăng An Tu nhào tới trong lồng ngực Đông Phương Thần, tàn nhẫn mà cắn lên trên bả vai y.","Đông Phương Thần rên lên một tiếng, \"An Tu?\"","Lăng An Tu biểu tình hung dữ cùng khuôn mặt xinh đẹp không xứng chút nào, \"Ngươi sẽ không muốn cứ như vậy thôi?\"","\"Không không...\" Đông Phương Thần liền vội vàng nói, \"Ta, ta sẽ phụ trách đối với ngươi.\"","Lăng An Tu lúc này mới hài lòng nở nụ cười.","*","\"Tộc trưởng, tâm tình ngày hôm nay thoạt nhìn không tệ.\"","\"Ừm...\" Lăng An Tu nhắm mắt lại.","\"Là bởi vì Thần công tử muốn tới sao?\"","Lăng An Tu mở mắt ra, \"Hả?\"","\"Nhất định là vậy đi? Lần gần nhất Thần công tử tới là một năm trước.\"","Lăng An Tu đột nhiên ngây ngẩn cả người.","\"An Tu?!\" Đông Phương Thần vừa vọt vào liền ôm chặt lấy Lăng An Tu, trầm giọng nói: \"Ngươi nhất định phải giúp ta!\"","Bộ dáng bất lực của Đông Phương Thần khiến Lăng An Tu không thể bày ra biểu tình lạnh như băng. Y trở tay ôm lấy Lăng An Tu, \"Làm sao vậy?\"","\"Ta cần ngươi, lập tức, lập tức.\"","Post on colangnguyetthanh by colangnguyetthanhteam","*","Ngày Đông Phương Thần đăng cơ ấy, Lăng An Tu một thân đồ tang màu trắng, tóc dài đen nhánh như thác nước, thả xuống trên lưng hắn.","Mặc như vậy xuất hiện ở đại điển đăng cơ của tân đế, dẫn tới quan lại rối loạn tưng bừng. Mà trên mặt Đông Phương Thần không có biểu hiện ra một tia bất mãn nào. Y mặc long bào Lam Phong quốc hào hoa phú quý, nắm tay Lăng An Tu, từng bước từng bước đi về phía ngôi vị hoàng đế.","\"Kể từ hôm nay, giang sơn vạn dặm của trẫm, cùng quốc sư cộng hưởng!\"","*","Trong hoàng cung rất lâu không có náo nhiệt như vậy, đèn đuốc sáng choang, một mảnh vui mừng dào dạt.","Tử Hòe Điện quạnh quẽ trước sau như một, tất cả cung nữ đều bị Lăng An Tu đuổi ra ngoài. Lăng An Tu rất muốn giết người, người đến gần hắn bây giờ bất cứ lúc nào đều có nguy hiểm lìa mạng. ","Thú một nữ nhân... Sao?","Nữ nhân có đẹp như hắn không, có làm được như hắn không? Tại sao muốn thú một nữ nhân? Là bởi vì nữ nhân có thể sinh con sao? Nếu như hắn cũng có thể sinh thì sao?","Lăng An Tu mặt không thay đổi nhìn chính mình trong gương đồng, ngồi cả một đêm mà không hề động đậy.","Bên ngoài Tử Hòe Điện, hai cung nữ đứng trong gió rét run lẩy bẩy.","\"Hôm nay trong cung có việc vui lớn như vậy, sợ rằng chỉ có chúng ta chịu đói tại đây đi.\"","\"Ai, ai bảo chúng ta theo một chủ nhân như vậy đây.\"","\"Ta nghe nói, tân quý phi ngày hôm nay hoa nhường nguyệt thẹn, hoàng thượng đối với nàng vừa gặp đã thương. Ta cũng rất muốn đi xem a...\"","\"Nhưng mà thật kỳ quái, hoàng thượng yêu thích nàng như vậy, tại sao không trực tiếp phong nàng làm hoàng hậu?\"","\"Hoàng thượng nói rồi, vĩnh viễn không bao giờ phong hậu.\"","*","Đông Phương Thần bị đánh thức khỏi giấc mộng, đột nhiên ngồi dậy, không ngừng thở dốc.","\"Bệ hạ...\" Bạch quý phi mơ mơ màng màng, \"Ngài vẫn ổn chứ?\"","Đông Phương Thần dần dần bình tĩnh lại, \"Trẫm không có chuyện gì. Nàng ngủ trước đi, trẫm còn có chuyện quan trọng.\"","Post on colangnguyetthanh by colangnguyetthanhteam","*","Thân là một người hiện đại mảnh mai, Lăng An Tu không tiền đồ ở cái đêm hè nóng bức này bị mất ngủ. Trong lòng hắn thật giống như đang có một đoàn lửa hừng hực thiêu đốt, làm cho hắn không thể nhất quán bảo trì hình tượng mỹ nhân lãnh khốc. Hắn cũng rất nghi hoặc, cỗ tà hỏa này đến cùng từ đâu tới. Bất quá, hắn mơ hồ cảm thấy chuyện này cùng người nào đó có liên quan.","\"Người đâu!\"","\"Vâng, quốc sư.\"","\"Gọi Diệp Thừa An tới cho ta!\"","Tiểu An đứng ở bên giường Lăng An Tu, hờ hững nói: \"Chuyện gì?\"","Lăng An Tu cũng không nói, chỉ là ngồi ở bên giường, lẳng lặng mà nhìn Tiểu An.","Tiểu An cùng Lăng An Tu nhìn nhau chốc lát, chậm rãi cởi quần áo, lên giường đem Lăng An Tu ôm vào trong ngực.\"Ngủ đi.\"","Trên người Tiểu An thật lạnh, vì tiết kiệm năng lượng, cậu cũng không điều chỉnh về nhiệt độ con người. Lăng An Tu bị ôm vào trong ngực tâm lý từ từ bình tĩnh lại, hắn hài lòng nhắm hai mắt lại. ","Nhà thiết kế tuy cho Tiểu An một gương mặt thiếu niên xinh đẹp, cũng cho một vóc người cực kỳ hoàn mỹ. Cậu ôm Lăng An Tu một mét tám, nhìn qua không có chút nào đột ngột.","Ít nhất ở trong mắt Đông Phương Thần, cũng là một hình ảnh rất đẹp. Hai nam nhân xinh đẹp ôm nhau, tay Diệp Thừa An đặt ở bên hông Lăng An Tu, Lăng An Tu yên tĩnh nằm ở trong lồng ngực của cậu.","Tại sao lại mơ tới chuyện nhiều năm trước như vậy? Là bởi vì Lăng An Tu rốt cục cũng đổi về nam trang sao? Đông Phương Thần suýt nữa quên mất, Lăng An Tu là một nam nhân đẹp đẽ cỡ nào.","Có lẽ bởi vì giấc mộng, Đông Phương Thần đột nhiên có kích động muốn gặp Lăng An Tu một lần. Y rời khỏi Ninh Hoa cung, đi đến Tử Hòe Điện – nơi y cơ hồ chưa tới.","Y chỉ muốn nhìn Lăng An Tu một chút, cái gì cũng không muốn nói, cho nên không làm kinh động"]