[" "," ","<b>Chương 104: </b>","<b>Edit: Nguyệt Kiều</b>","Có lẽ là cực kỳ hưởng thụ cảm giác dưới một người, trên vạn người nên Lăng An Tu rất thích đi thế giới số tám ở liền mấy ngày. Nidhogg đối với việc này khá bất mãn, dù sao hắn cũng là một người máy cao cấp, ở cái thế giới lạc hậu này nói chung hoàn toàn không hợp. Nhưng mà Lăng An Tu lại nghiêm túc nói cho hắn biết: \"Em ở trên thế giới này là Nhiếp chính vương quản lý quốc gia đại sự, trăm công nghìn việc, không có em, quốc gia không thể hoạt động bình thường được.\"","Nidhogg ngồi ở trên ghế sa lon đọc sách nhàn nhạt liếc mắt nhìn cậu một cái, \"Con người, luôn tự tin quá mức \"","Lăng An Tu cười cười, ngồi xuống trên đùi Nidhogg, ôm cổ của hắn, \"Chờ Đông Phương Hạ lớn rồi, em sẽ không nhiều chuyện như vậy.\"","\"...\"","\"Anh đi cùng em không?\"","\"Không muốn.\"","\"Vậy rồi.\" Lăng An Tu hôn Nidhogg một cái, \"Chờ em trở về.\"","*","Nhiếp chính vương Lam Phong quốc nổi danh quái lạ, ngày thường không có ai biết hắn ở đâu, mỗi tháng hồi cung bốn, năm lần, sau đó dùng một ngày xử lý chính sự tích lũy, lại đi thăm hoàng đế nhỏ, sau đó liền biến mất lần nữa.","Đối với vị nhiếp chính vương khác họ này, nhiều đại thần ban đầu căm phẫn sục sôi, tiếc rằng hoàng đế tuổi còn nhỏ, hoàng hậu nhiều năm trước cũng biến mất, tiên hoàng cũng từng tuyên bố khắp thiên hạ kết nghĩa kim lan cùng Lăng An Tu, cơ hồ không người nào có thể lay động được địa vị Lăng An Tu, bọn họ không thể làm gì khác hơn là chịu nhục.","Không nghĩ tới chính là, Lam Phong quốc dưới sự quản lý của Nhiếp chính vương, cư nhiên lại là tình cảnh tốt đẹp, bách tính an cư lạc nghiệp, thực lực quốc gia ngày càng mạnh mẽ, nước láng giềng cũng không dám tiến binh mạo phạm.","Bản thân nhiếp chính vương cũng chưa bao giờ ra tay với những quan lại bất mãn với hắn, biết nghe lời phải, khoan hồng độ lượng, đồng thời lại cam kết, chờ hoàng đế thành niên, chắc chắn chủ động từ bỏ chức vị Nhiếp chính vương này. Lâu dần, các bá quan cũng chỉ có thể tiếp nhận vị vương khác họ này.","Tại ngự thư phòng làm việc cả một ngày, Lăng An Tu eo mỏi lưng đau, nhìn ngoài cửa sổ, sắc trời đã hoàn toàn tối lại, nhưng mà còn có một đống lớn công việc chưa có xử lý, Lăng An Tu không thể không cân nhắc xem có nên đem những tấu chương này đóng gói mang về nhà, để cho nam nhân của cậu xem giúp hay không.","\"Nhiếp chính vương, \" một thị nữ đi tới bẩm báo, \"Hoàng thượng buổi tối không chịu ăn cơm, khóc lóc đòi ngài.\"","Lăng An Tu mỏi mệt nhu nhu mi tâm, \"Bệ hạ hiện tại ở đâu?\"","\"Đang tới ngự thư phòng rồi.\"","Thị nữ mới vừa nói xong, từ ngoài cửa liền truyền tới một thanh âm non nớt: \"Thúc phụ -- \"","Lăng An Tu mở hai tay ra, đem hạt đậu đỏ hướng cậu chạy tới bế lên, \"Bệ hạ tại sao lại khóc?\"","Đông Phương Hạ bốn tuổi khóc thút thít nghẹn, cánh tay giống như ngó sen vững vàng ôm cổ Lăng An Tu, \"Thúc phụ rõ ràng đã trở lại, tại sao không tới gặp ta? Hu hu hu -- \"","\"Thúc phụ phải xử lý rất nhiều chính vụ.\" Lăng An Tu xoa bóp khuôn mặt nhỏ bé phấn nộn của Đông Phương Hạ, \"Không có thời gian bồi bệ hạ chơi.\"","Đông Phương Hạ rơi nước mắt lã chã, \"Ta không muốn -- \"","\"Chờ bệ hạ lớn rồi, là có thể tự mình quản lý quốc gia đại sự, thúc phụ cũng là có thể công thành lui thân.\"","Đông Phương Hạ chớp hai mắt thật to, \"Cho đến lúc đó thúc phụ sẽ chơi với ta sao?\"","Lăng An Tu thở dài, \"Bệ hạ, ngươi không được nói 'Ta', phải nói 'Trẫm', biết không?\""," ","Đông Phương Hạ tâm buồn khổ mà lau nước mắt, gật gật đầu.","\"Được rồi, thời gian không còn sớm, mời bệ hạ đi ngủ.\"","Đông Phương hạ nắm lấy cổ tay Lăng An Tu, khuôn mặt nhỏ bé ngẩng lên nhìn Lăng An Tu: \"Thúc phụ theo ta... Bồi trẫm đồng thời ngủ sao?\"","Lăng An Tu: \"...\"","Đông Phương Hạ đem đầu nhỏ chôn ở trước ngực Lăng An Tu làm nũng, \"Bồi trẫm đồng thời ngủ đi mà, bồi trẫm đồng thời ngủ đi mà...\"","Lăng An Tu bất đắc dĩ nói: \"Được rồi.\"","Lăng An Tu thật vất vả mới dỗ được hoàng đế nhỏ ngủ, trời đã vào đêm khuya. Lăng An Tu đau đầu vạn phần, giờ mà quay về sẽ phải gánh chịu lời khinh thường của Nidhogg, đã như vậy còn không bằng chờ hừng đông rồi mới trở về (sau khi tiến hành toàn bộ cân nhắc, đôi chồng chồng này quyết định ở lại thế giới số chín).","Lăng An Tu đem cánh tay nhỏ của Đông Phương Hạ từ trên người chính mình dời đi, cẩn thận xuống giường, phủ thêm áo khoác, một thân một mình đi ra khỏi tẩm cung.","*","Buổi tối lãnh cung từng trận gió lạnh thổi tới, cả tòa kiến trúc đều tiết lộ ra khí tức quái dị.","Tử Hòe Điện, đây là nơi Lăng An Tu sống khi còn là quốc sư, sau khi Đông Phương Hạ đăng cơ, nơi này vẫn luôn không có người ở -- đương nhiên, đây chỉ là ở bề ngoài.","Lăng An Tu nhấc theo đèn lồng đi vào Tử Hòe Điện, trong điện trống trải không có một bóng người. Lăng An Tu ấn hạ một nút ẩn giấu trong góc, một cái địa đạo liền hiện ra ở trước mắt cậu.","Theo địa đạo tiếp tục đi xuống, tầm nhìn càng ngày càng sáng, cũng dần dần có thể nghe được tiếng người.","Đây là một toà cung điện ẩn sâu dưới đất. Cung điện không lớn, ngoại trừ Đông Phương Thần, còn có ba bốn thái giám cùng cung nữ hầu hạ y. ","Một cung nữ nhìn thấy Lăng An Tu, rất là giật mình, vội vàng hướng cậu hành lễ, Lăng An Tu ra hiệu miễn lễ, hỏi: \"Hắn thế nào rồi?\"","\"Mới vừa dùng hết bữa cơm, vẫn chưa có đi ngủ.\"","Lăng An Tu gật gật đầu, \"Mang ta đi xem hắn một chút.\"","Lần trước nhìn thấy nam nhân này là nửa năm trước, y tựa hồ gầy đi không ít, cả người như cái xác khô nằm trên giường, sắc mặt tái nhợt đến hù người. Ở bên cạnh giường, để bia mộ của tất cả mọi người Lăng gia.","Đông Phương Thần liền như vậy nằm trên giường ba năm, y không thể nói chuyện, không thể động, vô luận làm cái gì cũng đều phải theo dựa vào người khác, thậm chí ngay cả tự sát cũng không làm được. Thứ duy nhất có thể khống chế, chính là cặp mắt kia.","Cho dù tiều tụy thành như vậy, trên người Đông Phương Thần cũng rất nhẹ nhàng khoan khoái, Lăng An Tu đến gần bên giường cũng không có nghe thấy được mùi gì khác. Đây coi như là Lăng An Tu ban ân cho y - -- để cho y có tôn nghiêm mà sống sót. ","Trong nháy mắt nhìn thấy Lăng An Tu, Đông Phương Thần bỗng nhiên trừng mắt to, hô hấp đột nhiên gấp gáp, trên trán nổi gân xanh, tựa hồ muốn nỗ lực biểu đạt chút gì đó.","Lăng An Tu khẽ cười nói: \"Đã lâu không gặp, sư đệ.\"","\"...\"","\"Chà chà, \" Lăng An Tu giống như than thở lắc đầu một cái, \"Ngươi tại sao lại gầy như vậy? Nhìn thấy ngươi như vậy, ta sẽ rất áy náy.\"","\"...\"","\"Ta đã nói với ngươi, ngươi ở nơi này dưỡng bệnh cho tốt, chuyện bên ngoài, ta đều sẽ vì ngươi xử lý tốt từng cái. Ai bảo ngươi là sư đệ của ta. Nha, đúng rồi, ta vừa gặp được Đông Phương Hạ, hắn đã ba tuổi, lớn đến càng ngày càng giống ngươi. Ta nghĩ, hắn đúng là huyết mạch của Đông Phương thị, ngươi có thể yên tâm.\" Lăng An Tu cười, trong đôi mắt lại hoàn toàn lạnh lẽo, \"Hắn nói người hắn thích nhất là ta, nói muốn cùng ta bên nhau cả đời. Ha ha, tiểu hài tử thật đúng là ngây thơ. Bất quá, ta thật sự rất muốn biết con trai độc nhất của ngươi tin cậy ta như vậy sẽ có tâm tình như thế nào? Đáng tiếc, ta vĩnh viễn sẽ không biết.\""," ","Lăng An Tu ở bên giường lẳng lặng mà ngồi, lại nói: \"Kỳ thực, lúc trước khi ngươi hạ sát tâm với ta, ta chưa từng nghĩ tới đem ngươi làm thành bộ dáng này. Tất cả những gì bây giờ ngươi nhận được, đều là ngươi tự làm tự chịu. Bất quá, ngươi yên tâm, ta chưa bao giờ giận chó đánh mèo với người khác, những chuyện ngươi làm ngươi tới gánh chịu, ta sẽ không làm gì quốc gia của ngươi, hay con trai của. Hơn nữa, ta cũng không nhẫn tâm như ngươi, \" Lăng An Tu mỉm cười, \"Ta luyến tiếc ngươi, ta muốn cho ngươi sống tiếp, tốt nhất sống lâu trăm tuổi.\"","Đông Phương Thần trong đôi mắt một mảnh tuyệt vọng.","Lăng An Tu đứng dậy, vỗ vỗ ống tay áo của chính mình, \"Ngươi cũng sẽ không cô đơn, nơi này sẽ vẫn luôn có cung nữ thái giám hầu hạ ngươi. Huống chi, \" Lăng An Tu chỉ chỉ bia mộ vây ở bên giường, \"Ngươi còn có bọn họ làm bạn.\"","(Một phiên ngoại khác, tác giả có lời muốn nói)","Tác giả có lời muốn nói: Lăng An Tu đối với cuộc sống sinh hoạt chồng chồng cùng Nidhogg trên cơ bản vẫn là hài lòng. Tuy rằng hai người không phải cùng loài, cản trở giao tiếp cũng không lớn, dù sao hai người đã một đường làm bạn vẫn rất có ăn ý.","Nidhogg làm việc tại một viện nghiên cứu, mỗi ngày đều tiến hành những nghiên cứu cấp cao, nỗ lực vì cuộc sống hài hòa giữa con người và robot. Mà Lăng An Tu thì lại vội vàng xuyên tới xuyên lui giữa các thế giới, thay ký chủ ban đầu hoàn thành trách nhiệm, hoàn thành tâm nguyện của bọn họ, ngẫu nhiên trở lại thế giới thuộc về chính mình, chăm sóc gia đình bạn bè. Thời gian hai người ở chung tuy rằng không nhiều, nhưng tình cảm lại không chút nào chịu ảnh hưởng.","Thế nhưng, có một điểm Lăng An Tu thực sự có chút không thể nhẫn nhịn. Vì Nidhogg chỉ là một người máy nên dù có cao cấp đến đâu, Ling An Tu cũng không quá hi vọng hắn thể hiện những cảm xúc cuồng nhiệt như một con người. Tuy rằng hắn không có nói qua các loại lời như \"Yêu, thích\", nhưng mà Lăng An Tu cũng có thể cảm giác được \"Tình yêu không lời\" của Nidhogg. Được rồi, những điều này cậu cũng không có ý kiến gì. Thế nhưng, Nidhogg đem gương mặt liệt của mình phát huy đến cực hạn, ngay cả ở trên giường!","Cái này tuyệt đối không thể nhẫn nhịn! Lăng An Tu cảm thấy tương đối không công bằng! Má, cậu ở trên giường bị chơi đùa rầm rì, chết đi sống lại, cái người trên cậu thì tốt rồi, bộ mặt liệt trước sau như một, không nói một lời. Lăng An Tu còn chưa có chế tạo thành công tinh dịch nhân tạo, Nidhogg có thể thông qua da nhân tạo cảm giác được khoái cảm, cũng có thể có cao trào, nhưng sẽ không bắn. Cho nên, mỗi lần hắn đều là chờ Lăng An Tu ra, bình tĩnh lui ra ngoài, lau người, quay người ngủ.","Mà Lăng An Tu nằm ở bên cạnh hắn, trừng trần nhà, có một loại cảm giác mình bị chơi gái.","Rốt cục, Lăng An Tu không nhịn được nổi đóa: \"Anh không có một chút biểu tình sao?\"","\"?\"","\"Em thực sự là chịu đủ lắm rồi, anh cuối cùng có sảng khoái không vậy?\"","Nidhogg nói: \"Có.\"","\"Vậy tại sao anh không biểu đạt chút gì? !\"","Nidhogg cuối cùng cũng coi như có biểu tình, một mặt mê man: \"Anh phải có biểu tình gì?\"","Lăng An Tu sững sờ. Cậu chưa từng ở trên, cũng không biết làm top là cảm giác gì. Cậu buồn bực nói: \"Làm sao em biết! Anh không biết tự mình đi học đi!\"","\"Học thế nào?\"","\"Xem tiểu thuyết, xem phim.\" Lăng An Tu thành khẩn nói, \"Xin anh đấy, cho dù không biết cũng giả vờ đi! Bằng không em thật sự cảm thấy anh đang bố thí cho em.\"","Nidhogg xin lỗi gật gật đầu: \"Anh hiểu rồi.\"","Lăng An Tu tức giận xong xuôi, trong lòng cũng nhẹ hơn một chút, không dây dưa nhiều hơn nữa. Qua mấy ngày, cậu bận đi thế giới khác làm việc, cũng đem chuyện này quăng đến sau ót.","Nhưng mà Nidhogg là đem lời Lăng An Tu nói thực hiện. Hắn không thích xem phim, nên đã đọc một đống lớn tiểu thuyết ngôn tình, dùng tốc độ nhanh nhất đem chúng xem qua, đồng thời ghi nhớ từng cử chỉ lời nói của nam chính ở trong lòng.","Qua mấy ngày, Lăng An Tu đã trở lại, những gì hắn học đã có chỗ dùng.","*","Lăng An Tu đang bận xử lý chính vụ mang về từ thế giới số tám, Nidhogg đột nhiên đi vào. Hắn kéo kéo cà vạt của mình, đi tới trước mặt Lăng An Tu, nhấc cằm Lăng An Tu lên, lộ ra một nụ cười xấu xa: \"Gọi chồng đi.\" ","Lăng An Tu: \"...\"","\"Gì?\" Nidhogg nheo mắt lại."," ","Lăng An Tu gạt tay Nidhogg, \"Anh thần kinh à.\"","Ồ, phản ứng này với nữ chính trong tiểu thuyết không sai biệt lắm. Nidhogg rất hài lòng, tiếp tục lời kịch kế tiếp: \"Mau gọi, không thì sẽ làm em đến phát khóc xin tha.\"","Lăng An Tu nháy mắt mấy cái, ngoắc ngoắc khóe miệng, cười nói: \"Đến đây, đến làm ta đến khóc đi, chỉ nói thì có ích lợi gì, phải làm mới được.\"","Đại não Nidhogg trong nháy mắt chết máy -- này cùng trong tiểu thuyết hoàn toàn khác nhau! Lăng An Tu không phải nên đỏ mặt kêu hắn cút, sau đó hắn mạnh mẽ đem Lăng An Tu đặt ở trên tường như này như này sao?","Lăng An Tu ánh mắt hẹp dài vẩy một cái, \"Làm sao vậy?\"","\"Không có chuyện gì.\" Nếu kết quả đều là đem Lăng An Tu làm đến phát khóc, quá trình và vân vân liền không trọng yếu. Nidhogg nghĩ như thế, ngăn chặn đôi môi Lăng An Tu.","... (nơi này lược rất nhiều chữ)","Sau đó, Lăng An Tu lười biếng nằm ở trên giường, bày ra tư thái Đại thiếu gia để Nidhogg hầu hạ cậu.","\"Đúng rồi, anh đến tột cùng là học được những thứ đồ ngổn ngang này từ nơi nào.\"","Nidhogg đem chuyện đã xảy ra nói cho cậu. Lăng An Tu sững sờ, nằm lỳ ở trên giường nở nụ cười một hồi lâu, bật cười đến chảy nước mắy, \"Em thật không chịu được anh! Sao lại đáng yêu như vậy chứ!\"","Nidhogg rất không thích cái từ hình dung \"Đáng yêu\" này, nhưng nhìn Lăng An Tu cười vui vẻ như vậy, hắn cũng không nhịn được lộ ra một cái mỉm cười nhàn nhạt.","*","Một tháng sau, Nidhogg hướng Lăng An Tu phô bày thành quả nghiên cứu mới nhất của hắn. Lăng An Tu nhìn nửa ngày, cũng nhìn không ra cái gì, hỏi: \"Đây là cái gì?\"","\"Anh xem nhiều tiểu thuyết ngôn tình như vậy, không thể lãng phí. Cho nên, chính mình sáng lập một hệ thống. Người được chọn liền bị mang tới thế giới trong tiểu thuyết, đóng vai vai nam chính, cũng coi như là một loại trò chơi đi.\"","Lăng An Tu: \"... Anh thật là nhàm chán. Có ai sẽ nguyện ý chơi cái này cái trò này!\"","\"Đương nhiên sẽ có.\" Nidhogg tự hào nói, \"Đã có người tiến vào cái hệ thống này.\"","\"Ai?\" Lăng An Tu bị khơi dậy hứng thú, nhìn nửa ngày sau, cả giận nói: \"Anh là tên khốn kiếp! Nam nhân này đã có bạn trai, anh ta đi rồi, bạn trai hắn làm sao bây giờ? Anh xem, tên nhóc kia khóc thương tâm đến vậy... Mau mau đem người ra!\"","\"Ây... Trừ phi chính hắn tự đi ra, thân là chủ chế giả anh cũng không có cách nào phá hoại quy tắc đã đặt ra.\"","\"Vậy làm sao bây giờ!\"","Nidhogg suy nghĩ một chút, \"Liền đem bạn trai hắn cùng đưa vào đi.\"","Lăng An Tu: \"Chuyện tốt anh làm ra, chính mình quyết định.\"","Nidhogg suy nghĩ một chút, \"Vậy đi, nhất định phải sửa chữa trình tự hệ thống một chút...\"","Toàn văn hoàn","Tác giả muốn viết, không sai biệt lắm đã viết xong, tung hoa ~!","Bộ mới Hệ thống Chủ thần chính là nam nhân của Lăng An Tu = = Hố mới ngày hôm nay mở, không sai, chính là ngày hôm nay ~ mọi người xem xong đổi mới liền đi xem đi! Hi vọng mọi người tiếp tục ủng hộ tác giả, cộc!","Tân văn: Lại ngượng ngùng cầu phần thưởng","<i>Nguyệt Kiều: Hơ hơ cuối cùng cũng xong rồi. Thật ra là đến bây giờ mới xong do mình lười ó. :&lt; Và cũng bận nữa :&lt; <br> Cũng nhân đây mình có đôi lời nho nhỏ muốn nói.<br> Thật ra thì khi mình edit bộ này mình làm chỉ vì vui thôi, trước đó mình cũng chưa có kinh nghiệm gì trong việc này cả. Thời gian đầu (mất khoảng nửa bộ hoặc hơn gì đó .-.) thật sự là văn của mình nó tệ kinh khủng. Mình cũng rất muốn beta lại đàng hoàng nhưng chắc phải thêm một thời gian nữa :&lt; <br> Cũng rất cảm ơn mọi người đã quan tâm đến truyện và góp ý cho mình rất nhiều! Mình biết trình độ mình còn non nớt nên hi vọng mọi người góp ý nhẹ nhàng. Mình rất rất biết ơn các bạn đã ủng hộ tụi mình trong thời </i>","<i> </i>"]