["<br>","<b>☆</b><b>, Chương 95: </b>","<b>Edit: Nguyệt Kiều</b>","Lý Siêu trong vòng một ngày bị vua của một nước cùng một mẫu nghi quốc gia liên tiếp tiếp kiến, hơn nữa còn là vì cùng một chuyện.","Hoàng hậu: \"Vô luận là dùng phương pháp gì, Bổn cung hi vọng Đại tướng quân có thể giúp Bổn cung một chút sức lực, đoạt lại Thái tử từ trên tay quốc sư.\"","Hoàng đế: \"Quốc sư không thể lưu, thế nhưng muốn cho hắn đi hợp tình hợp lý, đi một cách đẹp đẽ.\"","Lý Siêu: \"...\"","Đại tướng quân vì thế cảm thấy rất khổ não. Gã làm một võ tướng, tuy rằng không muốn thừa nhận, nhưng vẫn là tứ chi phát triển, đầu óc đơn giản.","Ngày hôm đó sau khi lâm triều, Đông Phương Thần để Lý Siêu lưu lại một mình, hỏi: \"Chuyện tiến hành đến thế nào rồi?\"","Lý Siêu có chút mê man: \"Bệ hạ không biết có chuyện gì?\"","Đông Phương Thần nhàn nhạt liếc mắt nhìn gã, \"Chuyện của thái tử... Cũng có thể nói là chuyện quốc sư.\"","\"Thần hổ thẹn.\" Lý Siêu thành thật nói.","Đông Phương Thần thở dài, đổi đề tài: \"Ái khanh, tình hình chiến sự như thế nào rồi?\"","Lý Siêu có chút kỳ quái, bẩm báo như thật: \"Bẩm bệ hạ, tất cả thuận lợi. đám người ô hợp Huyễn phong quốc kia căn bản không phải đối thủ anh dũng tráng sĩ Lam Phong ta.\"","Đông Phương Thần một bộ hận thiết bất thành cương, \"Tại sao ta nghe nói, chiến sự gần đây khá là không thuận lợi, chiến sĩ quân ta tổn thương quá nửa, thế cuộc phi thường bất lợi đối Lam Phong.\"","\"Ai nói thế!\" Lý Siêu giận dữ hét, \"Quả thực là hoàn toàn là nói bậy! Bệ hạ, người ngàn vạn không thể nghe tin lời gièm pha a!\"","Đông Phương Thần: \"...\"","\"Ngươi tới đây.\"","Lý Siêu lo sợ tái mét mặt mày mà tiến đến bên cạnh Đông Phương Thần. Đông Phương Thần ghé vào lỗ tai gã nhỏ giọng nói vài câu, Lý Siêu bỗng nhiên lộ ra biểu tình tỉnh ngộ: \"Bệ hạ anh minh!\"","\"Còn có điểm trọng yếu nhất, ngươi tuyệt đối không thể để cho hắn chết.\" Đông Phương Thần kiên định nói, \"Trẫm muốn hắn còn sống.\"","\"Vậy, thần nên xử trí hắn như thế nào?\"","\"Ngươi chỉ cần tạo ra một cái chết giả, để cho tất cả mọi người đều biết quốc sư vì quốc vong thân, sau đó đem người đưa đến cho trẫm, trẫm tự có xử trí.\"","\"Dạ!\"","Đông Phương Thần vỗ vỗ vai Lý Siêu, \"Còn có, ái khanh, nếu như quân doanh nhàn nhã, ngươi vẫn là đọc thêm nhiều sách đi.\" ","Post on colangnguyetthanh by colangnguyetthanhteam","*","Cũng không biết có phải là ảo giác hay không, cung nữ Tử Hòe Điện đều cho rằng, từ sau khi Tiểu An tiến cung, tính nết quốc sư ôn hòa không ít, thái độ đối với cung nữ thái giám cũng không có ác liệt như trước đây —— tất cả mọi người rất vui mừng. Nhưng mà, gần đây khí trời càng ngày càng nóng, Tử Hòe Điện cũng náo nhiệt, thế nhưng Tiểu An nói lại càng ngày càng ít. Cung nữ thậm chí phát hiện, đại đa số thời điểm, Tiểu An đều nằm ở trên giường ngủ, cơm cũng không ăn, chỉ là thỉnh thoảng cùng quốc sư nói mấy câu.","Không có Tiểu An làm bạn, quốc sư tâm tình cũng xuống dốc không phanh. Bất quá, quốc sư đại nhân tâm tình không tốt ngoại trừ sắc mặt khó coi, cũng sẽ không trút giận lên người khác. Thậm chí đối mặt với tiểu Thái tử khóc nỉ non, hắn còn kiên trì mười phần. ","Tất cả mọi người rất e ngại quốc sư, thế nhưng mỗi người đều phải thừa nhận, nhìn hình ảnh một mỹ nam tử tóc dài trong lồng ngực còn ôm tiểu Thái tử, thực tại rất vui tai vui mắt.","Lăng An Tu nhìn tiểu anh nhi trắng trắng nộn nộn, nơi mềm mại trong tim lại bị chọt trúng. Chấp hành nhiệm vụ đã mấy thế giới, hắn từng đụng phải không ít đứa nhỏ, đối loại sinh vật nhỏ này cũng không bài xích, còn có mấy phần yêu thích. Lăng An Tu không khỏi nghĩ, sau này thật sự muốn có con, sẽ đi thế giới thứ ba sinh một đứa đi. Thế nhưng cũng không lâu lắm, hắn lập tức bác bỏ ý nghĩ này ——một nam nhân sinh con? Đùa gì thế! Huống chi, người cha khác của đứa trẻ... Lăng An Tu theo bản năng mà liếc nhìn Tiểu An trên giường nằm ở trạng thái chờ.","\"Quốc sư.\" Một tên thái giám tiến vào bẩm báo, \"Hoàng thượng có thỉnh.\"","\"Ồ?\" Lăng An Tu nhướn mày, \"Chuyện gì?\"","\"Nô tài không biết.\"","Lăng An Tu đem tiểu Thái tử đưa cho nhũ mẫu.\"Thỉnh công công dẫn đường.\"","Bị mang tới ngự thư phòng, Lăng An Tu hơi nghi hoặc một chút. Hắn tuy rằng là quốc sư cao quý của Lam Phong, nhưng cho tới nay không tham dự chính sự. Đông Phương Thần đến cùng muốn giở trò quỷ gì?","Ngự thư phòng chỉ có hai người, Đông Phương Thần cùng Đại tướng quân Lý Siêu, hai người sắc mặt đều rất nghiêm nghị.","Lăng An Tu hướng Đông Phương Thần hạ một cái lễ, \"Bệ hạ.\" Liền hướng Lý Siêu gật đầu ra hiệu.","\"Quốc sư, gần đây thế nào?\"","\"Nhờ phúc bệ hạ, thần gần đây không tệ, chỉ là thỉnh thoảng sẽ thiếu ngủ.\"","Đông Phương Thần cười nói, \"Thái tử khiến ngươi thêm phiền toái rồi.\"","Lăng An Tu nhếch khóe miệng, lộ ra một nụ cười mập mờ, \"Thiếu ngủ sẽ có rất nhiều nguyên nhân, không nhất định là bởi vì Thái tử.\"","Đông Phương Thần sững sờ, lúng túng nở nụ cười.\"Làm phiền quốc sư nhọc lòng phí sức trên người Thái tử. Bất quá, hiện tại có quốc gia đại sự quan trọng hơn cần sự giúp đỡ của quốc sư ngươi. Trẫm nghĩ quốc sư hẳn là sẽ không cự tuyệt đi?\"","Lăng An Tu cười cười: \"Này e rằng không ổn.\"","\"Trẫm còn chưa nói, quốc sư làm sao liền...\"","Lăng An Tu chỉ chỉ Lý Siêu, \"Nếu tướng quân ở đây, chắc chắn bệ hạ muốn nói 'Quốc gia đại sự' cùng chiến sự biên cương có liên quan đi?\"","Đông Phương Thần cùng Lý Siêu ăn ý liếc mắt nhìn nhau.","\"Bệ hạ, thần nói cho cùng bất quá chỉ là một thuật sĩ chế thuốc, đến kiếm cũng đều nhấc không nổi. Theo Đại tướng quân, e sợ chỉ làm cho Đại tướng quân thêm phiền phức.\"","\"Quốc sư không cần khiêm tốn. Nhớ năm đó, nếu không phải là có quốc sư trợ giúp, trẫm không thể đánh thắng nhiều trận chiến quan trọng như. Quốc sư cũng không cần ra xa trường, chỉ cần bày mưu nghĩ kế, quyết thắng từ ngoài ngàn dặm.\"","Lăng An Tu mới vừa muốn nói chuyện, Lý Siêu liền nhân cơ hội nói: \"Đúng vậy, quốc sư. Bổn tướng quân vẫn đối với quốc sư kính ngưỡng đã lâu, có thể cùng quốc sư hợp tác, vẫn là tâm nguyện bản tướng. Quốc sư không phải liền không nể mặt Lý mỗ đi?\"","Lăng An Tu: \"...\"","\"Huống chi, một ngày còn không diệt trừ Huyễn Phong, Lam Phong chúng ta nhất định không được an bình. Mỗi thời mỗi khắc, đều có chiến sĩ Lam Phong chết trận ở trên sa trường. Quốc sư, chẳng lẽ muốn thấy chết mà không cứu?\"","Lăng An Tu: \"...\"","*","Thời điểm Tiểu An khởi động máy, con mắt lần đầu tiên nhìn thấy được Lăng An Tu ngồi ở bên cạnh cậu. Hai người ăn ý không nói gì, chỉ là yên lặng mà nhìn nhau.","Tiểu An ý thức được Tử Hòe Điện yên tĩnh lạ thường, hỏi: \"Tiểu Thái tử đâu?\"","Lăng An Tu sâu xa nói: \"Bị nhũ mẫu ôm trở về Ninh Hoa Cung .\"","Tiểu An nhướn lông mày.","Lăng An Tu cắn răng nghiến lợi nói: \"Tôi thực sự là không nghĩ tới. Gia tộc Lăng gia, ngoại trừ tôi, cơ hồ đều vì ngôi vị của Đông Phương Thần mà mất mạng cửu tuyền. Hắn phụ lòng tôi còn chưa tính, cư nhiên sẽ không kịp chờ đợi mà ra tay như vậy. Thiệt cho tôi còn đang suy nghĩ chớ đem hắn ngược quá thảm, dù sao thân là vua của một nước, hắn cũng có nỗi khổ tâm trong lòng của hắn. Kết quả tôi còn là quá ngây thơ rồi.\"","Lăng An Tu đem sự tình cùng Tiểu An kể lại một phen, Tiểu An cau mày nói: \"Anh định làm như thế nào?\"","Lăng An Tu cười khổ nói: \"Tôi có thể làm gì? Dù sao tôi còn là quốc sư Lam Phong, quốc gia gặp nạn, tôi làm sao có thể khoanh tay đứng nhìn? Chỉ cần kháng chỉ, Đông Phương Thần lại càng có nhiều biện pháp trị tôi... Cậu còn có bao nhiêu? Có thể duy trì mấy ngày?\"","\"Nếu như mở máy cả ngày, đại khái được khoảng ba ngày đi.\"","Lăng An Tu khổ não nói: \"Thật không có biện pháp nạp điện sao? Ba ngày cũng quá ngắn...\"","\"Đồ vật của thế giới này đều không thể chuyển đổi thành năng lượng chuyển nhập cho tôi.\" Tiểu An nói.","Lăng An Tu suy tư, \"Vậy đồ vật không thuộc về thế giới này thì sao? Ví dụ như tôi?\"","Tiểu An: \"... Anh có thể có năng lượng gì cho tôi?\"","\"Rất nhiều a, ví dụ...\"","\"Trước đừng nói cái này.\" Tiểu An quyết đoán nói, \"Trước hết nghĩ biện pháp giải quyết đi.\"","\"Còn có thể làm gì.\" Lăng An Tu nhún nhún vai, \"Đừng quên chúng ta còn có plug-in.\"","*","Không biết đến tột cùng là tại sao, tâm tình muốn gặp hoàng hậu càng ngày càng mãnh liệt. Lý Siêu rất buồn bực, gã mặc dù đối với hoàng hậu có một loại ý nghĩ nào đó, nhưng tình cảm cấm kỵ này vẫn luôn bị gã giấu thật sâu ở trong lòng, chưa bao giờ mảy may dám biểu hiện ra. ","Khi cung nữ thân cận của hoàng hậu đến thăm phủ Đại tướng quân, tâm tình Lý Siêu cơ hồ có thể dùng nhảy cẫng hoan hô để hình dung.","Bản thân gã cũng là lần đầu tiên phát hiện, tình cảm với hoàng hậu – người yêu quá khứ lại còn sâu đậm như thế.","\"Chuyện quốc sư muốn theo Đại tướng quân cùng đi xuất chinh, Hoàng hậu nương nương đã biết rồi, tiểu Thái tử hôm nay cũng được đưa về đến Ninh Hoa Cung. Nương nương cao hứng vô cùng, đặc biệt bảo nô tỳ đến đây cảm tạ đại tướng quân.\"","Lý Siêu cười nói: \"Đây đều là thần cam tâm tình nguyện vì nương nương làm.\"","Thị nữ nở nụ cười xinh đẹp, đưa cho Lý Siêu một cái túi gấm, \"Đây là nương nương tự tay thêu, thỉnh Đại tướng quân nhận lấy.\"","\"Chuyện này...\" Lý Siêu do dự nói, \"Này e sợ không phù hợp quy củ đi.\"","\"Tướng quân, đây chỉ là nương nương cám ơn tấm lòng thành của ngài, có gì không hợp quy củ? Kính xin tướng quân không cần cự tuyệt ý tốt của nương nương.\" ","\"Đã như vậy, còn làm phiền cô nương thay Bổn tướng quân đa tạ hoàng hậu.\"","Post on colangnguyetthanh by colangnguyetthanhteam<i></i>","*","Đại quân trước khi xuất phát hai ngày, Đông Phương Thần tự mình bố trí rượu yến vì Lý Siêu, Lăng An Tu chờ người thực tiễn. Đến rượu yến có hoàng hậu cùng mấy phi tần —— đây là hình thức gia yến hoàng gia, dùng để tiễn biệt hai người, đủ để thể hiện Đông Phương Thần đối với bọn họ coi trọng như nào.","Mấy chén rượu vào bụng, Lý Siêu cảm giác toàn thân khô nóng bất kham, trong thân thể phảng phất có một luồng dục hỏa đang thiêu đốt hừng hực . Ánh mắt của gã không tự chủ giằng co tại trên người hoàng hậu, làm sao cũng dời không ra. Ánh mắt không hề che giấu đã sớm khiến hoàng hậu phát giác, tuy rằng hành vi hai người còn không đủ để nói là thông gian, nhưng tính cách Đông Phương Thần đa nghi, vạn nhất y hoài nghi lên cái gì...","Hoàng hậu chảy mồ hôi lạnh khắp cả người, thỉnh thoảng dùng ánh mắt nhắc nhở Lý Siêu, nhưng mà Lý Siêu hoàn toàn không có phát hiện, ánh mắt nóng rực vẫn như cũ tập trung ở trên vị kia mỹ nữ tuyệt sắc bên người Đông Phương Thần.","Cũng may Đông Phương Thần tựa hồ không có nhận ra được dị thường. Trên thực tế, sự chú ý của y vẫn luôn bị Lăng An Tu hấp dẫn.","Tâm tình Lăng An Tu cũng không tệ lắm, khóe miệng như có như không mà hơi giương lên. Lúc há miệng ăn đồ ăn, lộ ra một đoạn nhỏ đầu lưỡi phấn nộn, nhìn qua càng khiến Đông Phương Thần cảm thấy vô cùng mê hoặc.","Nhưng mà xinh đẹp nữa chung quy vẫn là nam nhân, một nam nhân không thể sinh con dưỡng cái. Đông Phương Thần hứng thú đối nam nhân vẫn không lớn, so với quá trình rườm rà cùng nam nhân trên giường, y vẫn là càng hưởng thụ cùng hoan ái với nữ nhân. Hoàng hậu ở phương diện này liền làm rất khá. Đông Phương Thần đưa ánh mắt chuyển hướng hoàng hậu, hoàng hậu sắc mặt tái nhợt, thân thể cư nhiên hơi có chút run lên.","Đông Phương Thần mới vừa muốn mở miệng dò hỏi, Lăng An Tu lên đường: \"Bệ hạ, tại sao không thấy Thái tử?\"","\"Thái tử còn nhỏ, không tiện có mặt.\"","\"Nhưng là thần muốn nó, không biết có thể để cho thần gặp đứa nhỏ một chút hay không?\"","Đông Phương Thần cười nói: \"Đương nhiên có thể.\" Lập tức dặn dò cung nữ đem Thái tử ôm đến.","Nhũ mẫu đem Thái tử ôm đến, Thái tử đang khóc bù lu bù loa, trong miệng a a a a không biết đang nói cái gì.","Đông Phương Thần nhăn lại lông mày, \"Chuyện gì xảy ra?\"","Nhũ mẫu nói: \"Bẩm bệ hạ, có thể là Thái tử nhớ ngài và hoàng hậu .\"","Hoàng hậu lúc này mới phục hồi lại tinh thần, miễn cưỡng cười cười, \"Đem Thái tử cho ta đi.\"","\"Vẫn để cho ta đến đi.\" Lăng An đột nhiên đưa tay đem tiểu Thái tử ôm vào trong ngực, vỗ nhẹ lưng. Tiểu Thái tử có lẽ là khóc mệt, âm thanh càng ngày càng nhỏ, cuối cùng ở trong lồng ngực Lăng An Tu ngủ mất.","Mọi người ở yến hội từng người mang ý xấu riêng, bầu không khí nhất thời có chút quỷ dị. Lăng An Tu đột nhiên nói: \"Ta xem vầng trán cao của Thái tử, một thân linh khí, sau này tất thành đại khí.\"","Đông Phương Thần cười ha ha, \"Hiếm thấy quốc sư cũng sẽ nói câu nói như thế này.\"","\"Bệ hạ, theo thần thấy, sau này để Lý tướng quân dạy Thái tử cưỡi ngựa bắn cung là chuyện không thể tốt hơn.\" Lăng An Tu cúi đầu nhìn tiểu Thái tử trong lồng ngực, \"Nhìn kỹ, gương mặt này của Thái tử cùng tướng quân còn giống nhau đến mấy phần đây, hai người thực sự là là có duyên.\"","Lời vừa nói ra, yến hội nhất thời yên lặng như tờ. Hoàng hậu sắc mặt trắng bệch, đôi môi đều đang run rẩy. Đông Phương Thần càng là biểu tình dọa người, nhiều phi tần ở bề ngoài không có tiếng tăm gì, trong lòng đều đang thầm vui. Duy nhất còn bảo trì nguyên dạng chỉ có Lăng An Tu cùng Lý Siêu.","Lý Siêu tựa hồ đối với chuyện xảy ra chung quanh hoàn toàn không biết, vẫn như cũ trừng mắt sắc mị mị mà nhìn hoàng hậu, Đông Phương Thần ánh mắt lạnh như băng đảo qua, gã cũng không có phát hiện.","Cuối cùng vẫn là Đông Phương Thần phá vỡ không khí ngột ngạt này, bận tâm đến bộ mặt hoàng thất, y cười nói: \"Lý ái khanh, ngươi cảm thấy thế nào?\"","\"...\"","\"Ái khanh?\"","\"...\"","Đông Phương Thần cất cao giọng: \"Lý Siêu!\"","\"A?\" Lý Siêu lúc này mới phục hồi lại tinh thần, \"Có thần!\"","Đông Phương Thần hừ lạnh một tiếng, phẩy tay áo bỏ đi.","*","Đêm khuya, một hạ nhân gác cửa phủ tướng quân quỳ gối ở Ninh Hoa Cung, dũng khí ngẩng đầu cũng đều không có, một loạt cung nữ nơm nớp lo sợ mà đứng ở trước mặt hắn.","Đông Phương Thần nói: \"Ngươi nhìn một chút, nơi này có khuôn mặt quen thuộc với ngươi hay không?\"","Nam nhân cẩn thận ngẩng đầu lên, ánh mắt do dự đảo qua mười mấy cung nữ, cuối cùng há miệng run rẩy đưa tay ra.","Ngày kế tiếp, Đông Phương Thần tuyên bố: \"Lý đại tướng quân trở bệnh đột ngột, không có cách nào xuất chinh. Trẫm, ngự giá thân chinh!\"","Post on colangnguyetthanh by colangnguyetthanhteam","Hết chương 95"]