["☆, Chương 16:","Edit: Tuế Nguyệt<br> Beta: Nguyệt Kiều","Ngày thứ hai, Tiếu Thành đưa Lăng An Tu đến bệnh viện lớn nhất Cảng Thành. Bác sĩ khoa xương sau khi kiểm tra tổng thể Lăng An Tu, liền nói chuyện riêng cùng Tiếu Thành.","\"Rất xin lỗi, chúng tôi tạm thời không thể làm cậu ấy khôi phục hoàn toàn. Tôi biết ở nước ngoài kĩ thuật tốt hơn, sau giải phẫu có thể đi đứng bình thường, chỉ là khả năng không còn linh hoạt như trước.\"","Tiếu Thành gật gật đầu, việc này hắn đã sớm biết.\"Tôi đã liên hệ với chuyên gia bên nước ngoài, khoảng sau hai tuần nữa là được. Trong lúc này, tôi hi vọng ngài có thể chữa trị phụ trợ cậu ấy.\"","\"Tất nhiên rồi.\"","Tiếu Thành trở lại cửa phòng bệnh, nghe thấy tiếng cười cười nói nói, hắn đẩy cửa ra, nhìn thấy Lăng An Tu mặc quần áo màu trắng của bệnh nhân, nằm ở trên giường bệnh, cười híp tán gẫu bên cạnh y tá. Thấy hắn tiến vào, gương mặt rực rỡ đột nhiên xụp xuống. Cô y tá quay đầu hướng tới Tiếu Thành, mặt đỏ lên, bước đi ra ngoài.","\"Sao ta chưa từng phát hiện ngươi với phụ nữ lại có duyên như vậy?\"","Lăng An Tu nhìn trần nhà, \"Nhờ phúc của ngươi, cô ấy đến là muốn xin số điện thoại ngươi.\"","Tiếu Thành sắc mặt dễ nhìn hơn một chút, ánh mắt chuyển hướng đến chân Lăng An Tu, lơ đãng hỏi: \"Vậy ngươi cho sao?\"","\"Cho chứ.\" Lăng An Tu cười nói, \"Ngươi cũng không phải ta, cũng có thể yêu thích nữ nhân. Y tá kia rất tốt, ta nhìn so với Lâm Tư Uyển lại thanh thuần đáng yêu, nói thật, anh còn thật có thể thử xem.\"","Tiếu Thành nắm chặt nắm đấm, nín một hồi, cuối cùng mới đụng tới hai chữ: \"Không phải.\"","Lăng An Tu hừ lạnh một tiếng để bày tỏ bày tỏ thái độ không tin.","\"Là thật. Ta không phải là đã nói với ngươi rồi sao? Thời điểm học đại học liền phát hiện mình đối với phái nữ không có hứng thú, ta chỉ thích nam nhân.\" Tiếu Thành nhìn Lăng An Tu, lại nói thêm một câu: \"Ta chỉ thích ngươi.\" Tiếu Thành nói xong, mới ý thức tới, hình như đây là lần đầu tiên mình thổ lộ với Lăng An Tu. Hắn có chút sốt sắng, lại có chút mong đợi, không biết Lăng An Tu phản ứng như thế nào.","Lăng An Tu dựa vào tâm thái ngược tra, vốn định lãnh đạm, mà nghĩ lại vừa nghĩ, không nhịn được đành hiếu kì hỏi: \"Vậy ngươi đối với nữ nhân không cứng nổi?\"","Tiếu Thành vi lăng, hắn không nghĩ tới đây là câu trả lời của Lăng An Tu, chỉ cảm thấy rất thất vọng, \"Phải, không cứng nổi.\"","Lăng An Tu trợn mắt ngoác mồm, lắp bắp nói: \"Nói như vậy, ngươi chưa từng làm qua với Lâm Tư Uyển?\"","Tiếu Thành quay đầu sang một bên, không trả lời.","Lăng An Tu chỉ cảm thấy thế giới quan của cậu đều bị lật đổ. Tiếu Thành và Lâm Tư Uyển, chỉ là tình cảm đàm phán. Không trách cho dù thời Tiếu Thành cùng Lâm Tư Uyển \"tối lửa cùng nhau\", hắn không cắt đứt quan hệ với cậu, mãi đến tận khi Lâm Tư Uyển tự mình tìm tới cửa, toàn bộ sự thật mới bị phơi bày. Ngẫm lại cũng đúng, Tiếu Thành tuy rằng dáng vẻ cấm dục, cái mà bất kể nam nhân bình thường nào cũng nhất định sẽ có nhu cầu? Tiếu Thành luôn luôn giữ mình trong sạch, đương nhiên sẽ không tùy tiện liền lên giường với người khác. Huống chi, biết đến tính Tiếu Thành , hình như cũng chỉ có một mình Lăng An Tu.","Lăng An Tu liếc nhìn Tiếu Thành liếc mắt một cái, trong lòng hơi xoắn xuýt —— trước đây hắn là vì giải quyết vấn đề sinh lý, vậy bây giờ là vì gì?","Lúc này, y tá đi vào, nói: \"Đã chuẩn bị xong, hai vị mời đi theo tôi.\"","\"Chuẩn bị xong cái gì?\" Lăng An Tu mờ mịt.","Tiếu Thành đem người từ trên giường lên xe lăn: \"Trước khi phẫu thuật, ngươi phải làm vật lý trị liệu trong vòng một tháng.\"","Lăng An Tu gật gật đầu, cậu dùng cái này cái gọi là \"Vật lý trị liệu\" chắc giống kiểm tra bình thường, cậu không thể làm gì khác hơn là bé ngoan nằm xuống là tốt rồi, không biết, đây hoàn toàn là một cơn ác mộng! Ác mộng!","Đau! Ngoại trừ đau không có cái khác cảm giác. Lăng An Tu đời này chưa từng trải qua cảm giác đau nhưng thế này. Lăng An Tu sắc mặt tái nhợt, trong hốc mắt nước mắt cứ trào ra. Hắn rất muốn gào khóc thảm thiết một phen, nhưng là tại bên cạnh hắn một người chung phòng bệnh đã khóc \"kinh thiên động địa\" rồi, hắn thực sự thật không muốn như vậy, chỉ làm bác sĩ thêm phiền.","Tiếu Thành nắm thật chặt tay Lăng An Tu, không đành lòng nói: \"Ngươi gọi tên ta, hoặc là khóc lên đi.\"","Lăng An Tu nhắm mắt lại lắc lắc đầu. Lẽ nào khóc lên liền hết đau? Có sức lực để khóc, chi bằng tiết kiệm sức lực để chống lại đau đớn.","Mới trị liệu một lần, Lăng An Tu toàn thân đều bị thấm ướt mồ hôi, cả người co quắp ở trên giường, sức lực để động một ngón tay cũng còn không có.","Tiếu Thành đau lòng , vừa cởi y phục của cậu, định xoa bóp cho cậu. Nhưng khi Lăng An Tu toàn bộ lõa. Bộ ngực hiện lên trước mặt, hắn trong nháy mắt quên mất chính mình phải làm gì.","Từ khi phát sinh quan hệ sau, hai người chưa từng đề cập đến vấn đề ai trên ai dưới, mà mỗi lần Lăng An Tu đều sẽ tự giác nằm ở dưới thân Tiếu Thành, Tiếu Thành hình như quên rằng Lăng An Tu vẫn là một nam nhân cái cường. Bắp thịt của cậu phân bố rất khá đưa nhìn, không phải loại tập thể hình luyện khổ luyện, mà là bởi vì lâu ngày vận động một cách tự nhiên hình thành, đường viền rõ ràng, đường nét gọn gàng ưu mỹ. Tiếu Thành nghĩ mình đã từng cùng thân mình này làm chuyện đó, động tình dây dưa quá, không khỏi một trận mặt đỏ tim đập.","Nói đến, hắn mới phát hiện mình cấm dục cũng đã lâu. Tiếu Thành bên người cũng không thiếu người, chỉ cần hắn tùy tiện vẫy tay, sẽ các loại các dạng nam hài nữ hài bò lên giường của hắn, bọn họ tuổi trẻ, đẹp đẽ, ngoan ngoãn, kỹ thuật tốt... Có thể thứ Tiếu Thành mong muốn không phải chuyện \"này nọ\", hắn biết rõ, thứ hắn muốn bây giờ chỉ là nam nhân trước mặt mình. Chỉ tiếc, hắn bỏ ra quá nhiều thời gian mới hiểu được ý nghĩ của chính mình.","Tiếu Thành dù sao cũng là quản sự của Tiếu gia, không thể toàn bộ ngày 24h bảo vệ Lăng An Tu. Tiếu Thành mời một người giúp việc, ban ngày người giúp việc chăm sóc Lăng An Tu, buổi tối chính mình sẽ tự làm.","Trở lại công ty, Tiếu Thành đầu tiên là bỏ ra một ngày xử lý công việc, bận rộn đến mức bữa trưa cũng không kịp ăn. Nhưng vẫn cố gắng dành thời gian để gọi cho Lăng An Tu, dặn cậu phải ăn thật ngon.","Buổi tối, hắn đúng hẹn đi tới nhà Lâm Tư Uyển. Lâm Tư Uyển và Lâm Tư Viễn từ lâu từng người dời đi ra ngoài, mỗi tháng đều sẽ trở về cùng ba mẹ tụ họp một chút. Ngày hôm nay, chính là ngày gia đình đoàn tụ con cháu.","Tiếu Thành đỗ xe xong, trong vườn hoa gặp phải Lâm Tư Viễn đã lâu không gặp. Hai người gật đầu ra hiệu, vai sóng vai đi về phía cửa.","\"Nghe nói khoảng thời gian này cậu không ở Cảng Thành?\"","\"Ừ.\" Tiếu Thành có chút qua loa. Hắn đối với Lâm Tư Viễn thái độ cũng không tệ, mãi đến tận khi biết y có thái độ bất chính với Lăng An Tu.","Lâm Tư Viễn vỗ vỗ vai Tiếu Thành, trên mặt biểu tình rất là cao thâm khó dò: \"Tôi hiểu.\"","\"?\"","\"Cậu sắp kết hôn, bây giờ muốn vui đùa một chút, tôi là một cái nam nhân cũng có thể hiểu được. Nhưng thân là anh trai Tư Uyển, tôi nhất định phải nghiêm túc nhắc nhở cậu, không được làm chuyện gì có lỗi với em tôi. Chơi có thể chơi, nhưng không được chơi quá mức .\"","Tiếu Thành khẽ mỉm cười: \"Lời của anh thật sự giúp ích không nhỏ. Xem ra anh cũng là người có hành vi quy tắc chuẩn mực, không biết gần đây 'chơi' chơi với tiểu minh tinh nào?\"","Lâm Tư Viễn cười cười ha hả: \"Cậu nói như vậy cũng không đúng, thật ra tôi cũng rất chung tình.\"","\"Tôi thực sự không nhìn ra.\" Tiếu Thành không chút khách khí.","Lâm Tư Viễn bất đắc dĩ nhún nhún vai.\"Đúng rồi, Lăng An Tu gần đây có liên lạc với ngươi không?\"","Tiếu Thành giật mình, ngoài mặt bất động thanh sắc: \"Sao vậy?\"","\"Cậu ấy trước đó vài ngày có nói với tôi là phải về nhà. Nhưng bây giờ kỳ nghỉ cũng đã xong, cậu ấy vẫn chưa về, điện thoại di động gọi không được, nhà cũng không có ai.\"","\"Lâm tổng cũng thật là quan tâm An Tu, tự mình đến tận cửa tìm người.\"","Lâm Tư Viễn cười nói: \"Cấp trên quan tâm cấp dưới không phải rất bình thường sao? Anh có liên lạc với cậu ấy không?\"","Tiếu Thành vừa định trả lời, liền thấy Lâm Tư Uyển đi tới chỗ bọn họ, một mặt không kiên nhẫn oán giận: \"Hai người nhanh lên một chút, ba mẹ đã chờ lâu lắm rồi.\"","Vợ chồng Lâm gia mặc dù đối với thân phận \"Con riêng\" của Tiếu Thành có hơi bất mãn, nhưng con gái họ lại vừa mắt, huống hồ Tiếu Thành hiện tại lại thành công, cũng xứng với Lâm Tư Uyển. Dù sao bọn họ còn có Lâm Tư Viễn, sản nghiệp trong khẳng định là để dành cho các con. Vừa nghĩ như thế, cũng là vui mừng tiếp nhận Tiếu Thành.","Trong bữa ăn, Tiếu Thành cũng không có bất kỳ khác thường gì, bữa tối đến chủ và khách đều vui vẻ, khi nhìn thời gian đã không còn sớm, hơn nữa không biết khi nào trời bắt đầu mưa.","Lâm Tư Uyển đề nghị Tiếu Thành ở lại qua đêm, dù sao trời mưa buổi tối lái xe không tiện.","Lâm Tư Viễn nở nụ cười xấu xa nói với Tiếu Thành: \"Em gái tôi đã nói như vậy, anh có giỏi thì không đáp ứng thử xem.\"","Tiếu Thành do dự một hồi, nói: \"Được.\"","Lâm Tư Viễn nâng chén: \"Chúc hai người một buổi tối vui vẻ.\"","Lâm Tư Uyển mặt hơi đỏ lên."," - Hết chương 16 -","Nguyệt Kiều: Tuế Nguyệt comeback yayyy &lt;3"]