["<br>","☆, Chương 23:","Lăng An Tu hướng tài xế xe taxi thuận miệng nói địa chỉ, sau đó mới xạm mặt phát hiện mình đứng ở nhà của Sùng Lãnh Chi. Kỳ thực điều này cũng không thể trách hắn, dù sao hắn và Sùng Lãnh Chi đã ở chung hơn nửa năm, Lăng An Tu mặc dù có phòng của chính mình, nhưng lại có thể đại đa số thời gian đều là cùng Sùng Lãnh Chi cùng một chỗ. Đời trước, sau khi Lăng An Tu bị hủy dung, dời ra khỏi nơi này không phải là hắn, mà là Sùng Lãnh Chi. Ngươi xem một chút, thói quen là một thứ đáng sợ khiến người ta không ngừng run rẩy.","Lúc này đã qua nửa đêm, Lăng An Tu cũng lười trở lại, như thường lệ hắn đi rửa ráy, thay quần áo, sau đó làm một việc mà bình thường không bao giờ xảy ra.","Sùng Lãnh Chi về đến nhà sau, quả thực hoài nghi con mắt của chính mình xảy ra vấn đề. Lăng An Tu nửa nằm trên ghế sa lông, uống bia, ăn gà rán, trên tay nâng một quyển tạp chí thời thượng. Hắn biết Sùng Lãnh Chi đã trở lại, mí mắt đều không có nhấc lên, chỉ là bình tĩnh mà nói một câu: \"Trở về .\"","Sùng Lãnh Chi xem xem đồng hồ đeo tay của chính mình, đã là một giờ sáng . Lăng An Tu phi thường lưu ý vóc người của chính mình, chân muốn thẳng, eo phải nhỏ, cơ bụng muốn như ẩn như hiện... ... Vì bảo trì hoàn mỹ ngoại hình, trừ phi là bởi vì công tác, Lăng An Tu mỗi ngày sẽ lên giường đi ngủ trước nửa đêm để bảo toàn gương mặt, sau tám giờ tối sẽ không bao giờ ăn. Nhưng là bây giờ, Lăng An Tu cư nhiên khác hoàn toàn so với cái \"Nhân sinh chuẩn tắc\", dù là ai thấy được đều không thể bình tĩnh.","Lăng An Tu cảm giác được ánh mắt Sùng Lãnh Chi vẫn luôn dừng lại tại gà rán trên tay mình, hùng hồn mà mời hắn: \"Có muốn cùng ăn hay không?\" ","Sùng Lãnh Chi thần sắc phức tạp lắc đầu một cái, \"Sao muộn như vậy rồi mà còn ăn?\"","\"Bởi vì em đói bụng.\" Lăng An Tu nói như chuyện đương nhiên. Trong bữa tiệc đều bận rộn thoát thân, nào có nhàn hạ thoải mái ăn đồ ăn.","\"Vẫn là ăn ít chút đi, cẩn thận béo phì.\"","Lăng An Tu cầm miếng gà trên tay dừng một chút, sắc mặt đồng thời cũng chìm xuống.\"Lại nói, mập cũng so với hủy dung tốt hơn nhiều.\"","Sùng Lãnh Chi không hiểu ra sao, \"Em nói cái gì? Cái gì hủy dung a?\"","\"Không có gì.\" Lăng An Tu cầm trong tay miếng gà bỏ vào trong miệng, dùng khăn giấy xoa xoa tay.\"Em nói Sùng Lãnh Chi, anh có phải là rất sợ em mập a.\"","Sùng Lãnh Chi nhíu mày lại, hôm nay Lăng An Tu không giống bình thường, hắn có thể nhìn ra Lăng An Tu tâm tình không quá tốt, tuy rằng hắn không biết tại sao, mà lúc trước thời điểm khó chịu Lăng An Tu, chỉ là gương mặt lạnh lùng, lấy chiến tranh lạnh làm sách lược. Mà hiện tại Lăng An Tu lười biếng nằm trên ghế sa lông, tự tiếu phi tiếu nhìn mình. Hắn mặc bộ đồ ngủ một màu đơn giản, ánh đèn chiếu xuống làm lông mi hắn thật dài đuôi mắt cong lên, xương quai xanh tinh xảo xinh đẹp khiến người không nhịn được nghĩ cắn một cái.","Sùng Lãnh Chi không khỏi mà toàn thân khô nóng, nam nhân này chính là một yêu nghiệt, vô luận là bộ dạng gì cũng có thể làm cho người muốn ngừng mà không được. Sùng Lãnh Chi cũng lười suy đoán nguyên nhân mỹ nhân này ngày hôm nay không bình thường. Hắn hiện tại chỉ muốn làm một việc.","Sùng Lãnh Chi cúi người xuống, hôn khóe miệng Lăng An Tu.\"Không sợ, em như nào anh đều yêu thích.\"","Lăng An Tu cố nén kích động cười lạnh, vô tình hay cố ý nâng lên chân thon dài.","Sùng Lãnh Chi lập tức trở nên hưng phấn, hận không thể liền đem người ở trên ghế sa lon làm. Phải biết, lúc Lăng An Tu làm. Trên phương diện này vẫn luôn rất yếu ớt, nhất định phải tại thời gian đặc biệt (mười giờ tối đến mười một giờ), địa điểm đặc biệt (trên giường lớn mềm mại) mới nguyện ý cùng Sùng Lãnh Chi triền miên một phen.","Lăng An Tu nhàn nhạt nở nụ cười, đột nhiên trên đùi hơi dùng sức, không chút lưu tình đem người đá văng.\"Trên người anh có mùi vị người khác.\"","Sùng Lãnh Chi sững sờ, \"Không thể nào, em biết anh trừ em ra đối với người khác rất chán ghét tiếp xúc.\"","Lăng An Tu ngồi dậy, ung dung thong thả chỉnh lý quần áo của chính mình. Sùng Lãnh Chi rất là thất vọng, nhưng hắn xưa nay cũng sẽ không miễn cưỡng Lăng An Tu.","\"Xác thực, anh không thích cùng người khác quá mức thân mật. Bất quá, không chỉ là trừ em ra đi.\"","\"An Tu?\"","Lăng An Tu cười cười, \"Không phải còn có Sùng Tịnh Chi sao? Anh vẫn luôn rất thương người em trai kia a.\"","Sùng Lãnh Chi một thân dục hỏa lập tức bị dập tắt, hắn có chút không xác định Lăng An Tu là có ý gì.\"Tịnh Chi là em trai anh, cậu ấy và em không giống nhau.\"","\"Em biết a.\" Lăng An Tu nỗ lực từ trên mặt Sùng Lãnh Chi tìm một chút sự giả tạo, hổ thẹn, lại cái gì cũng không tìm được -- Sùng Lãnh Chi, anh đến tột cùng là đã nói dối bao nhiêu lần rồi mới luyện thành sóng lớn không sợ.\"Em chỉ là tùy tiện nói chuyện. Nghe nói hắn từ nước ngoài đã trở lại?\"","\"Vâng, một tuần trước đã trở lại .\"","Lăng An Tu nói: \"Có thời gian chúng ta cùng nhau tụ tập a, lại nói em và hắn cũng coi như người một nhà, anh nói có đúng hay không?\"","Sùng Lãnh Chi do dự một hồi, \"Cũng được.\"","Trải qua một phen đối thoại như vậy, Sùng Lãnh Chi hứng thú gì cũng bị mất, tắm xong trở về phòng ngủ.","Ngày thứ hai, Sùng Lãnh Chi phát hiện Lăng An Tu ngủ ở phòng khách. Lăng An Tu giấc ngủ luôn luôn rất nhẹ, có lúc chính mình nửa đêm rời giường đi phòng rửa tay đều có thể đem hắn đánh thức, cho nên Lăng An Tu vì bảo đảm chất lượng giấc ngủ của mình có lúc sẽ cùng mình tách giường ngủ. Sùng Lãnh Chi không có suy nghĩ nhiều, như thường lệ ăn xong điểm tâm liền đi công ty.","Lăng An Tu lúc tỉnh lại đã là buổi trưa, tuy rằng ngủ đầy đủ thời gian, hắn vẫn cảm thấy đầu óc choáng váng. Hắn đắp mặt nạ, mở máy vi tính ra lên mạng. Theo thói quen mở hòm thư, có mười mấy thư mới, đại thể đều là chuyện công tác, Lăng An Tu vội vã nhìn lướt qua, mở ra một địa chỉ người xa lạ gửi tới. Hắn tưởng Cốc Xuyên gửi cho hắn kịch bản, không nghĩ tới...","Ân, bưu kiện quả thật là Cốc Xuyên gửi tới không có sai. Chỉ bất quá hắn bỏ ra đại khái ba ngàn chữ biểu đạt hắn đối Lăng An Tu sùng bái cùng yêu thích, lại tốn ba ngàn chữ miêu tả hắn lý giải album ca khúc của Lăng An Tu, cuối cùng thậm chí viết một bài thơ tán dương Lăng An Tu nhân cách cao quý... Nói chung, Lăng An Tu xem xong sững sờ là không thấy nửa điểm kịch bản hoặc là cái bóng tiểu thuyết.","Lăng An Tu bất đắc dĩ nhìn trời, hồi phục: Ít nói nhảm, đem tác phẩm của cậu gửi cho tôi.","Cốc Xuyên cơ hồ trả lời lại tỏng vài giây: \"A a a, đúng là Lăng An Tu sao?\"","Lăng An Tu khóe miệng co giật: \"Ừ.\"","\"Em, em hiện tại rất kích động, không biết nói cái gì...\"","\"(#‵′) lồi vậy thì cái gì cũng đều đừng nói, tác phẩm!\"","Cùng Cốc Xuyên nhiều lời nửa ngày, Lăng An Tu rốt cục nhận được tác phẩm Cốc Xuyên. Lăng An Tu vốn là chỉ là muốn tùy tiện nhìn, không nghĩ tới vừa bắt đầu liền căn bản không dừng được. Đây là một tiểu thuyết trinh thám, mới đọc đã có sự kích thích hồi hộp to lớn hấp dẫn Lăng An Tu. Một đời trước, Lăng An Tu tuy rằng rất cảm kích Cốc Xuyên, lại chưa từng có quan tâm tới chuyện của hắn, dù sao lúc đó hắn ngay cả mình cũng không muốn quản, chớ nói chi là người khác. Lăng An Tu nhận thức Cốc Xuyên lâu như vậy, vẫn cho là hắn chỉ là một người hâm mộ đùa giỡn tràn lan, không nghĩ tới hắn cư nhiên có thể viết ra những thứ làm người say mê như vậy, tiểu thuyết rất có sự liên kết.","Lăng An Tu an vị nhìn máy vi tính trước mặt hơn nửa ngày, mãi đến tận khi bụng của hắn \"Ùng ục ùng ục\" bắt đầu kháng nghị, hắn mới phát hiện mình đã nhìn bốn tiếng.","Lăng An Tu xoa xoa con mắt, gọi điện thoại gọi trợ lý đưa ít đồ đến ăn. Lăng An Tu đối đồ ăn tương đương xoi mói, đồ phổ thông bên ngoài hắn thấy liền không đói bụng. Chính mình trước đây không phải như vậy, Lăng An Tu ảo não mà nghĩ, xem ra trong khi làm nhiệm vụ bản thể cùng nhiệm vụ không chỉ có tính cách sẽ ảnh hưởng lẫn nhau, đến cả thói quen ăn uống cũng giống vậy.","Trợ lý tiểu P của Lăng An Tu nửa giờ liền phong phong hỏa hỏa chạy tới. Theo lý thuyết, Lăng An Tu ngày hôm nay nghỉ ngơi, tiểu P cũng có thể nghỉ ngơi thật tốt một phen, bất quá hắn là trợ lý \"Tư nhân\", hắn vẫn là nhất định phải 24h đợi mệnh. Cái gọi là tư nhân, nhất định phải lo ăn quản uống quản mặc, nói không chắc còn muốn quản ngủ.","Tiểu P mang đến cơm tàu mà Lăng An Tu yêu tha thiết, sau khi vào cửa nhìn chung quanh một chút, hơi nghi hoặc một chút: \"Ồ? Sùng BOSS không ở sao?\" quan hệ Lăng An Tu cùng Sùng Lãnh Chi ở công ty đã là một bí mật công khai.","\"Hắn tại sao lại phải ở đây?\" Lăng An Tu hỏi ngược lại.","Tiểu P nháy mắt mấy cái, \"Đây không phải là nhà hắn sao?\"","\"...\" Đúng đấy, nơi này chính là nhà Sùng Lãnh Chi, mình tại sao không cẩn thận liền quên mất. Xem ra là ở lâu quá thành thói quen, thật sự đem nơi này xem là nhà của mình.","Tiểu P không chú ý tới sắc mặt Lăng An Tu, tiếp tục nói: \"Ngày hôm nay sùng BOSS không tới công ty, tôi cho là hắn sẽ ở trong nhà cùng cậu nghỉ ngơi.\"","\"Tôi nào có mặt mũi lớn như vậy.\" Lăng An Tu bình tĩnh mà uống canh, \"Sùng Tịnh Chi không phải mới vừa từ nước ngoài trở về sao? Sùng Lãnh Chi tám phần mười bồi tiếp hắn đi.\"","Tiểu P bỗng nhiên tỉnh ngộ: \"Đúng rồi, tôi đều quên mất chuyện này! Sùng BOSS nhưng là rất thương tiểu thái tử Sùng gia này.\"","Tiểu P tuy rằng gọi tiểu P, mà ở công ty đã được hơn mười năm, có thể nói là biết rõ hết thảy mọi thông tin mật của công ty. Hắn và Sùng Lãnh Chi tuổi tác không sai biệt lắm, trước đây theo Sùng Lãnh Chi, sau đó mới đến làm trợ lý cho Lăng An Tu.","\"Xem ra anh hiểu rất rõ an hem bọn họ.\" Lăng An Tu bất động thanh sắc.","Tiểu P có mấy phần đắc ý, \"Đó là đương nhiên, tôi ở bên cạnh Sùng BOSS nhiều năm như vậy, có thể nói là nhìn tiểu Thái tử lớn lên. Tiểu Thái tử so với anh hắn nhỏ hơn mười tuổi, từ nhỏ đến lớn chính là bảo bối Sùng gia a. Cha bọn họ mất sớm, Sùng BOSS coi cậu ấy như con luôn mang bên người, mãi đến tận hai năm trước Thái tử xuất ngoại du học.\"","Lăng An Tu nheo mắt lại: Hai năm trước, chính là thời gian bọn hắn bắt đầu giao du. Bất quá, hai anh em này cũng thật là kỳ ba, vừa có tình anh em, lại có tình cảm cha con, còn có một loại nào đó tình cảm cấm kỵ. Lăng An Tu thật là có điểm đồng tình bọn họ, hai người này vì bất loạn. luân, chịu nhiều thống khổ a.","\"Nói đến, tôi còn chưa từng thấy Sùng Tịnh Chi đây. Hắn người thế nào?\" Lăng An Tu hỏi.","Tiểu P cố gắng nghĩ lại: \"Sùng gia vóc người cũng đẹp, Thái tử tự nhiên cũng là một thiếu niên đẹp mã. Bất quá, hắn và Sùng BOSS vẻ đẹp không giống nhau, Sùng BOSS là đế vương bạo ngược a, Thái tử đây...\" Tiểu P nhất thời không tìm được từ hình dung, trầm mặc vài giây, nhìn Lăng An Tu đột nhiên nói: \"Kỳ thực cùng cậu không sai biệt lắm a! Đẹp đẽ tao nhã, còn kiêu ngạo muốn chết. Ai, đừng nói, các cậu còn thật là giống!\"","\"...\" Lăng An Tu nhìn bữa cơm trước mắt, đột nhiên không có khẩu vị."," - Hết chương 23 -","Nguyệt Kiều: ừm cũng lâu lắm rồi không quay lại. =)) gần 5 tháng rồi cũng không ít. Cũng là do nhiều lý do, một phần vì học hành quá bận mình không sắp xếp được thời gian. =)) Nhưng mình cũng nói rồi =)) đào hố là sẽ lấp hố không có chuyện bỏ trống =)) chỉ là thời gian lấp bao lâu thôi =)) Đợt này mình sẽ cố gắng mỗi ngày 1 chương =)) Mong mọi người ủng hộ &lt;3 <br>Kiều Kiều comeback!!!!"]