["<b>Chương 103: Phiên ngoại số 2: Kha Ngôn</b>","<b>Edit: Nguyệt Kiều</b>","Trong màn đêm yên tĩnh nhẹ nhàng bên biển, Kha Ngôn ôm người y thích thật, cảm nhận mùi vị quen thuộc, một trận gió biển thổi qua góc áo, mơ hồ có giọng nói xa xa.","\"Lăng An Tu, tôi chờ cậu năm năm, chờ tôi tốt nghiệp đại học một cái, tôi sẽ trở lại tìm cậu. Lúc đó bất kể ý của cậu như thế nào, tôi đều sẽ đem cậu đi, không quản bất cứ thủ đoạn nào, cũng phải đem cậu giữ ở bên cạnh.\"","\"Cậu không tìm được tôi đâu.\"","...","Kha Ngôn giật mình tỉnh giấc từ trong mơ, phát hiện mồ hôi chảy đầm đìa khắp người. Điều hòa trên xe mở lớn, khiến Kha Ngôn cảm thấy từng trận mát lạnh.","\"Kha Ngôn, cậu không sao chứ?\" Người bạn ngồi bên cạnh nhìn sắc mặt tái nhợt của y, lo lắng hỏi.","Kha Ngôn dụi dụi mắt. Y đã hai mươi ba tuổi, đã trưởng thành hơn nhiều so với thời trung học, đẹp trai hơn, thành thục hơn, mà hành động này lại làm cho y có vẻ hơi tính trẻ con.","\"Cậu có lẽ mệt mỏi quá rồi?\" Người bạn quan tâm nói, \"Ngồi máy bay mười mấy tiếng, múi giờ chắc chưa quen.\"","Kha Ngôn hàm hồ \"Ừ\" một tiếng.","Người bạn thở dài, lẩm bẩm: \"Cậu ở nước ngoài đang tốt, tại sao đột nhiên lại quay về? Tôi nghe chú Kha nói, hi vọng cậu tiếp tục học ở Mỹ.\" Người bạn cẩn thận quan sát sắc mặt Kha Ngôn, nhưng không nhìn ra bất cứ điều gì, hắn nhỏ giọng lẩm bẩm: \"Không lẽ bởi vì cậu không quên được \"Mối tình đầu\" đấy chứ? Chẳng lẽ lần này trở về vẫn là vì cậu ta? Lại nói năm năm qua không phải cậu vẫn luôn tìm kiếm tin tức về cậu ta còn gì? Vẫn đều không có kết quả, người này, sợ là không tìm được rồi. Nói đến cũng thật là kỳ quái, một người đang yên đang lành, làm sao lại đột nhiên biến mất khỏi thế gian .\"","Kha Ngôn dựa vào ghế, không nói một lời. Người bạn bên cạnh còn đang lải nhải: \"Này, cậu có cần phải như vậy không? Ngày tháng dựa vào tay phải cũng không dễ dàng gì đâu, không bằng như vậy đi, đêm nay tôi dẫn cậu đi tiêu sái một chút, vui vẻ một chút sẽ cải thiện giấc ngủ đấy. Cậu thấy thế nào?\"","Kha Ngôn: \"...\"","Thấy Kha Ngôn không hề trả lời, người bạn coi là y chấp nhận, tràn đầy phấn khởi mà nói với tài xế: \"Rẽ trái ở phía trước.\"","Mười giờ tối, đối với những người cuồng nhiệt trong đô thị chính lúc bắt đầu cuộc sống về đêm. Nơi bọn họ cần đến chính là trung tâm giải trí lớn nhất thành phố này.","Kha Ngôn nhìn ra ngoài cửa sổ, đột nhiên mở miệng nói: \"Dừng xe.\"","Người bạn không hiểu ra sao: \"Còn chưa có tới trung tâm giải trí đâu.\"","\"Dừng xe!\" Kha Ngôn lại lặp lại một lần, nhìn rất khẩn trương.","Tài xế vội vàng dừng xe ở ven đường. Kha Ngôn mở cửa xe đi xuống, đứng tại chỗ, nhìn quanh bốn phía. Nhìn cảnh sắc muôn màu muôn vẻ xung quanh, niềm vui trong mắt dần dần chuyển thành mờ mịt, cuối cùng trở về bình tĩnh như cũ.","Ngược lại với khí chất và bề ngoài xuất sắc của Kha Ngôn, chiếc xe Lincoln màu đen phía sau y hấp dẫn không ít sự chú ý từ mọi người.","Một cô gái bạo gan hướng y huýt sáo: \"Hi, anh đẹp trai, một mình à? Mời ta uống một chén thì thế nào?\"","Người bạn đuổi theo, nghi ngờ nói: \"Làm sao vậy?\"","Kha Ngôn sửng sốt một hồi, từ từ quay người, \"Tôi nhìn thấy cậu ấy.\"","\"Cái gì?\" Người bạn nhíu mày.","\"Tôi nói, tôi nhìn thấy cậu ấy.\"","Người bạn trầm mặc vài giây, ngữ khí bất đắc dĩ lại mang theo chút đồng tình: \"Kha Ngôn, cậu đừng như vậy.\"","\"Không.\" Kha Ngôn cố chấp giống hệt như lúc còn trung học, \"Tôi thật sự nhìn thấy cậu ấy.\" Kha Ngôn xoay người, quay mắt về phía đường phố huyên náo, ánh đèn lóa lên làm cho tiêu điểm trong mắt dần dần trở nên mơ hồ.","Người bạn thở dài. Kha Ngôn sinh ra loại \"Ảo giác\" này cũng không phải một lần hai lần, đang đi trên đường đột nhiên chạy như điên, kết quả cuối cùng chỉ là quấy rầy một người xa lạ mà thôi.","\"Được rồi, Kha Ngôn, chúng ta đi thôi.\" Người bạn đem Kha Ngôn cưỡng ép kéo lên xe.","Người bạn đối với trung tâm giải trí này rất quen thuộc, còn là một hội viên VIP bạch kim. Giám đốc trung tâm tự mình ra tiếp đãi hắn, trò chuyện ngắn một chút, ánh mắt giám đốc rơi vào trên người Kha Ngôn, cho dù là đã thấy nhiều tuấn nam mỹ nữ nhưng gã cũng không nhịn được nhìn Kha Ngôn thêm vài lần —— nam nhân như vậy căn bản cũng không cần đến quán bar mua vui chứ? Bất cứ lúc nào muốn thì cứ ngoắc ngoắc tay là sẽ có người cam tâm tình nguyện leo lên giường y thôi.","Người bạn kéo giám đốc qua một bên, nhỏ giọng nói: \"Người bạn này của tôi mới vừa thất tình... Ạch, kỳ thực đã thất tình năm năm, bất quá cũng không khác gì mới thất tình, tôi dẫn cậu ta tới đây để tìm niềm vui. Anh hiểu chưa?\"","Giám đốc gật đầu liên tục, \"Đã rõ đã rõ, tôi sẽ sắp xếp mấy \"công chúa\" được hoan nghênh nhất đến đây...\"","\"Không!\" Người bạn biểu tình cao thâm khó dò, \"Tìm mấy nam thanh niên đến!\"","\"Ây...\" Giám đốc cấp tốc phản ứng lại, \"Ngài yên tâm!\"","\"Ừ, phải nhỏ tuổi một chút, tầm mười bảy mười tám tuổi, ngoại hình phải ưa nhìn... Đúng rồi, chỗ anh có đồ cosplay gì đó không?\"","Giám đốc tự hào nói: \"Đương nhiên, chỗ chúng tôi đồ Play gì cũng đều có!\"","\"Vậy thì tốt rồi, anh để cho bọn họ mặc đồng phục học sinh đến.\"","Giám đốc liền liếc trộm Kha Ngôn vài lần, \"Không nghĩ tới vị tiên sinh này thật biết chơi nha, tôi bây giờ sẽ đi sắp xếp ngay!\"","\"Quay lại!\" Người bạn do dự một hồi, nói: \"Tâm tình của hắn không tốt, anh bảo đám con trai đó đừng chủ động đi đò đưa hắn, ở một bên bồi tiếp là được rồi. Hắn có hứng thú sẽ hành động lại.\"","Người bạn mang theo tâm tư riêng, đưa Kha Ngôn đến một phòng riêng, chúc mấy chén rượu rồi liền lặng lẽ rời đi. Kha Ngôn uống mấy chén, mới phát hiện người bạn đã đi mất lúc nàokhông biết, ở bên cạnh y chính là mấy thiếu niên thanh tú mặc đồng phục cấp ba.","Đám con trai nhìn Kha Ngôn bằng ánh mắt kính nể xen lẫn e lệ, muốn tới gần nhưng lại không dám. Kha Ngôn chỉ vào một thiếu niên có đôi mắt to tròn nói: \"Cậu lại đây đi.\"","Thiếu niên được chỉ tên mừng rỡ như điên, cẩn thận tới gần Kha Ngôn, \"Tiên sinh, còn uống rượu không?\"","Kha Ngôn lắc đầu một cái, nhìn thẳng con mắt của cậu, nói: \"Tôi muốn ngủ một lát.\"","Thiếu niên hai má ửng hồng, \"Kia... Muốn đi thuê phòng sao?\"","\"Không, tôi ngủ ở đây.\" Kha Ngôn nói xong, nằm ở trên ghế salông, \"Nếu như tôi nằm mơ, cậu đánh thức tôi được không?\"","Thiếu niên thất vọng, rồi cực kỳ không rõ: \"Làm sao tôi biết ngài đang nằm mơ?\"","Kha Ngôn không nói lời nào, chậm rãi nhắm hai mắt lại.","Người bạn tiến vào lần nữa, nhìn thấy Kha Ngôn ngủ say trên ghế salông, chỉ có thể than thở mà lắc đầu một cái.","*","Lăng An Tu mở cửa xe, Tiểu An liền hỏi: \"Nhìn thấy hắn sao?\"","\"Ừm.\"","\"Thế nào?\"","\"Rất tuấn tú.\"","\"...\" ngữ khí Tiểu An mang theo vẻ tức giận, \"Em biết rõ ràng tôi không hỏi cái này.\"","Lăng An Tu suy nghĩ một chút, cười nói: \"Có lẽ cậu ấy đang rất tốt, ít nhất không cụt tay thiếu chân . Còn chuyện khác, em nghĩ, thời gian sẽ giải quyết hết thảy.\"","Tiểu An buồn bực nói: \"Sau này em còn đến gặp hắn sao?\"","Lăng An Tu nhún nhún vai, \"Anh cảm thấy thế nào?\"","\"...\"","Lăng An Tu cười cười, sờ sờ tóc Tiểu An: \"Anh không muốn em tới, em liền không tới.\"","Post on colangnguyetthanh by colangnguyetthanhteam","*","Kha Ngôn vẫn luôn vẫn duy trì thói quen chạy bộ sáng sớm. Bất quá hôm nay, y không có chạy bộ, mà là lái một chiếc xe công thức một từ trong nhà xuất phát, dọc theo con đường quen thuộc, đi tới cấp ba XX.","Năm năm rồi ngôi trường này không có thay đổi gì lớn, chẳng qua là nhiều thêm một tòa nhà, nhưng đối với Kha Ngôn, tất cả đều đã thay đổi.","Phần lớn thời gian ở chung của y và Lăng An Tu đều là ở đây. Ký ức xa xôi đó được Kha Ngôn xem như là bảo bối giấu ở trong lòng, lúc cảm thấy đau, hay không còn kiên trì được nữa, liền lấy ra nhìn lại, giống như là không còn đau nữa.","Rõ ràng là rất đau, nhưng mà thỉnh thoảng cảm thấy đau như thế này còn hơn là tê dại..","Đang thời gian nghỉ hè, trong trường học không bóng người. Kha Ngôn đem xe vào bãi đỗ, thong thả vòng quanh sân luyện tập. Mặt trời dần dần xuất hiện, cho dù là đang sáng sớm nhưng ánh nắng giữa hè cũng rất mãnh liệt. Kha Ngôn cúi đầu, nhìn bóng mình dưới đất, ngồi xổm xuống, đưa tay ra sờ sờ một \"chính mình\" khác này —— mày sẽ cảm thấy khó chịu sao? Nếu như có, thì là bởi vì tao làm phiền mày sao?","Sân bóng rổ, phòng học lớn, con đường nhỏ bên cây ngô đồng... Có lẽ bởi vì nhiệt độ cao, ý thức Kha Ngôn trở nên hơi mơ hồ, cảnh tượng quen thuộc này tựa hồ lại giống như năm năm trước lúc y mười bảy tuổi, thanh xuân của y, Lăng An Tu của y... Kha Ngôn cảm thấy thật không công bằng, rõ ràng là đương tuổi đẹp nhất, rõ ràng là người mình thích nhất, tại sao lại là một kết quả như vậy.","Không, đây thậm chí không thể nói là một kết quả.","Kha Ngôn đi đến phòng học năm đó. Cửa đã khóa, nhưng y vẫn tiến vào từ cửa sổ.","Trên bảng đen vẫn còn lưu giữ những nét chữ nét vẽ nguệch ngoạc của học sinh trước khi nghỉ hè, đại đa số đều là bày tỏ mong đợi vào kỳ nghỉ hè tới. Kha Ngôn ở trong phòng học dạo qua một vòng, không tìm được một chút vết tích năm năm qua.","Kha Ngôn tựa hồ đột nhiên nghĩ đến cái gì đó, vội vàng tìm kiếm ở trong phòng học, mỗi bàn đều tìm qua một lần, lại vẫn không có thu hoạch gì.","Y đứng ở giữa phòng học, mờ mịt giống như một đứa trẻ mất đi món đồ chơi mình quý giá nhất. Một lát sau, Kha Ngôn phục hồi tinh thần, đi ra khỏi phòng học, đi tới phòng học bên cạnh.","Y cứ như vậy, tìm kiếm từng phòng từng phòng, từ tầng thứ nhất đến tầng cao nhất, từ tòa nhà thứ nhất đến tòa nhà thứ ba.","Mặt trời càng lên càng cao, tiếng ve sầuvtừ ngoài cửa sổ vang lên khiến lòng người thật bất an. Từng giọt lớn mồ hôi rơi xuống, áo của y đã hoàn toàn ướt đẫm, nhưng một khắc cũng không có dừng lại.","Rốt cục, Kha Ngôn đã nhìn thấy kiểu chữ quen thuộc kia, y đột nhiên nở nụ cười. Y cười đến đẹp đẽ như vậy, lại cười khiến lòng người càng đau.","*","Ánh nắng sau giờ trưa khiến người lười biếng, chuyện gì cũng đều không muốn làm. Đại đa số các bạn học đều nằm nhoài trên bàn nghỉ trưa, Kha Ngôn cũng giống vậy, chỉ là y nằm trên bàn Lăng An Tu.","Kha Ngôn một chút buồn ngủ cũng không có, y rất muốn cùng Lăng An Tu trò chuyện, nhưng Lăng An Tu lại một bộ \"Tôi đang đọc sách, làm ơn đừng quấy rầy\", làm cho Kha Ngôn cực kỳ khó chịu.","\"Này, tôi bảo...\"","Lăng An Tu làm một cái \"Xuỵt\", ra hiệu Kha Ngôn câm miệng.","Kha Ngôn buồn bực lườm một cái, liền đàng hoàng nằm úp sấp một lúc, thực sự không nhịn được, kéo kéo ống tay áo Lăng An Tu.","\"Hả?\"","Kha Ngôn cầm bút lên, viết xuống vài chữ ở trên bàn: \"Cậu thích tôi không?\"","Lăng An Tu một mặt bất đắc dĩ, \"Cậu phá hoại của công như thế này à?\"","Kha Ngôn thở phì phò trừng Lăng An Tu, bất mãn mà lắc lắc cánh tay của hắn, ra hiệu hắn trả lời nhanh lên một chút.","Lăng An Tu sờ sờ tóc Kha Ngôn như dỗ đứa trẻ con, mỉm cười gật đầu.","—— Rất muốn biết liệu mình đã quên một người chưa. Nhưng là chậm rãi phát hiện, thời điểm càng muốn biết mình đã quên người ấy chưa, ngược lại càng nhớ sâu đậm hơn.","Hết chương 103","Post on colangnguyetthanh by colangnguyetthanhteam"]