["<b>☆ Chương 27:</b>","Toàn bộ quá trình thử vai, Lăng An Tu luôn cảm giác có ánh mắt lạnh như lưỡi dao bang đánh lên người hắn. Hắn căn bản không cần đi tìm khởi nguồn ánh mắt kia, hắn biết là Sùng Tịnh Chi. Hắn cưỡng bách chính mình chú ý chuyện trước mắt, không nhìn tới Sùng Lãnh Chi.","Hiệu quả buổi thử vai khiến đạo diễn cùng người sản xuất phim đều phi thường hài lòng. Sùng Tịnh Chi mặc dù là người mới, mà biểu hiện của hắn cũng biết tròn biết méo; Thẩm Thu là diễn viên có kinh nghiệm phong phú, tự nhiên không thể soi mói. Làm cho bọn họ kinh ngạc nhất chính là, khi Lăng An Tu mặc vào quân trang. Lăng An Tu không tốt nghiệp chính quy ngành diễn xuất, nhưng là quay không ít MV, đối với cảm giác biểu diễn so với người bình thường cũng tốt hơn rất nhiều. Mấu chốt là, chỉ cần hắn đứng ở nơi đó, còn có ai sẽ quan tâm kỹ xảo diễn của hắn a!","Nhân vật Lăng An Tu nói là nam thứ, phần diễn kỳ thực cũng không nhiều, lời kịch càng không quá vài câu. Bất quá như vậy cũng tốt, Lăng An Tu khí chất vốn là thanh lãnh xa hoa, rất phù hợp với cảm giác của nhân vật này. Khiến hắn đi diễn một người nói nhiều mới là không thích hợp.","Mãi đến tận sau khi buổi thử vai kết thúc, Lăng An Tu mới cùng Sùng Tịnh Chi nhìn nhau liếc mắt một cái, nhất thời thấy cảm giác lạnh lẽo từ lòng bàn chân chạy lên khắp người hắn. Người khác không nhìn ra trong mắt Sùng Tịnh Chi đầy căm hận, Lăng An Tu chỉ cảm giác khắp toàn thân mình từ trên xuống dưới đã bị ánh mắt của hắn đâm vài cái động. Lăng An Tu giả vờ bình tĩnh mà dời ánh mắt, nghĩ thầm gần đây nhất định phải cẩn thận, không có chuyện gì không đi một mình.","Đã ăn cơm trưa, Lăng An Tu vốn là muốn đi nghỉ trưa, kết quả lại bị người môi giới gọi đi. Ý của nàng là, điện ảnh có thể làm, mà chuyện phát hành album cũng không có thể làm lỡ, dù sao tin tức đã thả ra, cũng không thể bởi vì làm phim ảnh mà bỏ đi phần việc này, lại nói cũng không thể lại để người hâm mộ chờ. Vì vậy, Lăng An Tu chỉ có thể cố nén buồn ngủ đi ghi hình.","Lăng An Tu đối bản nhạc hát mấy lần, làm sao cũng không tìm được cảm giác, tâm lý tương đương buồn bực. Tiểu P chạy tới, đưa cho hắn một chén trà nhuận phổi, \"Làm sao, không thích ca khúc này?\"","\"Cảm giác không đúng.\" Lăng An Tu cau mày, dò hỏi ý kiến tiểu P, \"Anh cảm thấy thế nào?\"","Tiểu P nghiêm túc suy tư một chút, \"Cá nhân tôi cảm thấy giai điệu vẫn là rất êm tai.\"","Lăng An Tu thở dài, \"Tôi nhìn lại một chút đi.\"","Tới tận đêm khuya mười giờ, tiểu P mới đem Lăng An Tu đưa về nhà. Dọc theo đường đi, tiểu P đều là một bộ dáng muốn nói lại thôi. Lăng An Tu biết đến hắn muốn nghe chuyện mình và Sùng Tịnh Chi, quyết đoán làm bộ phi thường mệt mỏi, ngồi ở phía sau không nói một lời. Tiểu P không thể làm gì khác hơn là yên lặng mà thu lòng hiếu kỳ của mình.","Đi đến nhà cửa nhà, Lăng An Tu mới phát giác Cốc Xuyên vẫn không có đưa chìa khóa cho hắn. Hắn đè lên chuông cửa, bên trong lại một điểm phản ứng đều không có. Lăng An Tu vừa định lấy điện thoại di động ra, cửa liền mở ra. Cốc Xuyên chỉ mặc một cái quần cộc rộng đứng ở cửa, trên tóc còn đọng lại nước. Hắn nhìn thấy Lăng An Tu, sáng mắt lên, vui vẻ nói: \"Anh đã trở lại!\"","Lăng An Tu chỉ cảm thấy một đống thịt trắng toát ở trước mặt mình đung đưa, đem hắn qua lại đến choáng váng đầu. Lăng An Tu đỡ cửa, tận lực bình tĩnh nói: \"Đi mặc quần áo, sau đó ở phòng khách chờ tôi, chúng ta hảo hảo nói chuyện.\"","Cốc Xuyên ngoan ngoãn mặc quần áo tử tế đi đến phòng khách, chỉ thấy Lăng An Tu mỏi mệt nằm trên ghế sa lông, hai cái chân dài tùy ý để, lại như một con mèo cao quý.","Lăng An Tu hướng hắn ngoắc ngoắc tay, \"Lại đây.\"","Cốc Xuyên điên cuồng chạy tới, \"Anh có muốn ăn bữa ăn khuya hay không a? Trong tủ lạnh còn có điểm tâm ngọt.\"","\"...\" Lăng An Tu hít sâu một hơi, \"Không ăn! Cậu cũng không được phép ăn!\"","\"Ồ.\" Cốc Xuyên một mặt thất vọng.","Căn cứ đối với thái độ phụ trách của Cốc Xuyên trong tương lai, Lăng An Tu quyết định phải hảo hảo khuyên hắn một chút. Hắn cũng không biết mình có thể lưu tại thế giới này bao lâu, hắn hi vọng khi hắn vẫn ở đây, có thể nhìn thấy Cốc Xuyên tìm tới hạnh phúc thuộc về hắn, như vậy hắn cũng có thể an tâm đi được. Cho nên, Lăng An Tu làm một chuyện quyết định cả đời Cốc Xuyên.","Hắn lấy điện thoại di động ra, mở camera trước, hướng Cốc Xuyên, hỏi: \"Cậu nhìn thấy gì?\"","\"Tôi a.\" Cốc Xuyên đầu óc mơ hồ, không biết Lăng An Tu có ý gì.","\"Có đúng không? Tại sao tôi chỉ có thấy một tảng thịt.\"","\"A...\" Cốc Xuyên ủ rũ mà cúi thấp đầu.","Lăng An Tu thân thiết sờ sờ tóc Cốc Xuyên, \"Cậu hãy nghe tôi nói, Béo là không có tiền đồ. Cậu còn trẻ như vậy, tiền đồ xán lạn, cậu lẽ nào muốn bởi vì vóc người mà cô độc một đời?\"","Cốc Xuyên ai oán mà nhìn Lăng An Tu.","Lăng An Tu xoa bóp mặt Cốc Xuyên, \"Nhìn tôi làm gì, trả lời tôi!\"","Cốc Xuyên ủy khuất lắc đầu một cái, \"Tôi, tôi cũng không muốn a... Nhưng là, tôi vốn là muốn mỗi ngày ngồi viết truyện a, hơn nữa, tôi đói có thể ăn...\"","\"Cậu đừng cho tôi nhiều cớ như vậy! Tôi liền hỏi cậu có muốn gầy hay không , chỉ cần cậu muốn, tôi liền sẽ giúp cậu.\"","Cốc Xuyên thận trọng nhìn sắc mặt Lăng An Tu, hút hấp cái mũi, \"Tôi đã thử rất nhiều lần, không có tác dụng...\"","Lăng An Tu ngẫm lại cũng đúng, giảm cân mà dễ như vậy trên thế giới làm gì có nhiều tên Béo như vậy.\"Như vậy đi, cậu nói cho tôi biết cậu muốn cái gì, tôi đều mua cho cậu làm phần thưởng khi giảm béo thành công, như vậy cậu mới có động lực .\"","\"Muốn cái gì đều có thể sao?\" Cốc Xuyên một mặt mong đợi.","\"Đương nhiên...\" Lăng An Tu ngẫm lại, liền bổ sung: \"Thế nhưng cậu cũng không thể giở công phu sư tử ngoạm đi.\"","\"Tôi sẽ không.\"","\"Vậy cậu nói.\"","Cốc Xuyên sắc mặt ửng đỏ, hắn cúi đầu nhỏ giọng lầm bầm một câu. Lăng An Tu không hề nghe rõ, \"Cái gì?\"","\"Tôi, tôi muốn anh!\"","\"...\" Lăng An Tu trong nháy mắt hoá đá.","Thấy Lăng An Tu không có phản ứng, Cốc Xuyên cuống lên, bắt đầu ăn nói linh tinh: \"Tôi, tôi thật sự yêu thích anh a! Không phải tình cảm của người hâm mộ đối với thần tượng, phải.. A, tôi cũng không biết! Cái kia , tôi muốn cùng anh giao du...\"","Rõ ràng là thông báo, có thể Cốc Xuyên còn là một bộ biểu tình muốn khóc lên. Nhìn vẻ mặt mong đợi tiểu bàn tử, Lăng An Tu nhất thời cũng không biết nên làm sao đáp ứng.","\"Cậu là ngớ ngẩn sao?\" Lăng An Tu bất đắc dĩ nói, \"Cái đầu to mỗi ngày đều đang suy nghĩ gì a.\"","Cốc Xuyên chặt chẽ lôi góc áo Lăng An Tu, vô cùng đáng thương mà, \"Anh không đồng ý sao?\"","Lăng An Tu thở dài, \"Tôi suy tính một chút.\"","\"Ồ.\" Cốc Xuyên hút hấp cái mũi, \"Vậy tôi chờ anh.\"","Vì vậy, buổi tối Lăng An Tu còn thật nghiêm túc suy tính chuyện này. Một đời trước sau khi bị hủy dung, cả người hắn tâm lý ngoại trừ thù hận không có ý tưởng khác. Cốc Xuyên vẫn luôn ở bên cạnh hắn chăm sóc hắn, hắn có cũng là lòng cảm kích, cũng không có suy nghĩ nhiều. Bây giờ quay đầu nhìn, vì lý do gì mà Cốc Xuyên không oán không hối hận chăm sóc một tên cái xấu xí như hắn? Cốc Xuyên nói hắn đối chính mình không phải là tình cảm của fans đối với thần tượng yêu thích, Lăng An Tu tin tưởng. Kỳ thực hắn đối với thằng nhóc ngốc não phẳng này cảm giác cũng không tồi. Chỉ là, hắn chỉ là khách qua đường ở thế giới này mà thôi, thu thập xong an hem Sùng gia sẽ đi...","Lăng An Tu buồn bực mà ngủ không yên, ôm lấy đàn ghi ta một bên đàn một bên ca hát, bài hát chính là ca khúc chiều nay, hát nửa ngày vẫn không có cảm giác, tức giận đến muốn ném đàn ghi ta.","Ngủ không ngon giấc Lăng An Tu tính khí thật không tốt, sáng sớm lên liền mặt tối sầm lại. Cốc Xuyên chính đang chuẩn bị bữa sáng, thấy hắn từ trong phòng đi ra, trong tay run lên, đem sữa bò đều đổ ra. Cốc Xuyên sắc mặt cũng khó coi, phỏng chừng cũng là một buổi tối không có ngủ.","Hai người ngồi đối mặt nhau ăn điểm tâm xong, bầu không khí tương đương lúng túng. Lăng An Tu thả xuống cái nĩa, xoa miệng một chút, mặt không chút thay đổi nói: \"Tôi đi.\"","\"Há, tôi đưa anh đi.\"","\"Có cái gì tốt đưa.\"","Cốc Xuyên liền cúi đầu, thất vọng \"Ồ\" một tiếng.","Lăng An Tu đi qua phòng khách, liền phát hiện trên khay trà để lung tung mấy tờ giấy trắng, Lăng An Tu tiện tay cầm lên liếc mắt nhìn, kết quả là rốt cuộc không thả xuống.","\"Đây là?\" Lăng An Tu liếc mắt nhìn Cốc Xuyên, \"Cậu sửa?\"","\"A...\" Cốc Xuyên ngượng ngùng cúi đầu, \"Tôi ngày hôm qua nghe anh ở trong phòng hát, tôi cảm thấy được giai điệu rất êm tai, liền, liền...\"","\"Cậu viết một buổi tối đi?\"","Cốc Xuyên gật đầu, ngoan ngoãn.","\"Cái này cho tôi.\" Lăng An Tu cầm bản thảo Cốc Xuyên, nghênh ngang rời đi.","- Hết chương 27 -"," <img src=\"https://img.wattpad.com/32b4314b3d7fa122f9558f57dab14c881df55fec/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7462775868696361744f316766513d3d2d3630343035303733342e313534313933653235323337623966653236393235393435393738392e6a7067\" data-original-width=\"500\" data-original-height=\"375\">"]