["<b>Tâm cuồng (26)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Hè | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>26.</b>","Nếu còn sống, năm nay Dương Nam Kha cũng đã 27 tuổi.","Ba năm trước, cậu ta sống ở Lư Thành - một thành phố nhỏ gần biên giới phía bắc, cách Lạc Thành rất xa. Cậu ta từng theo học một trường đại học hạng ba ở quê nhà, sau khi tốt nghiệp thì quay về Lư Thành tìm một công việc nhàn hạ, tìm được một căn nhà ở trung tâm thành phố, cha là Dương Tuấn Thành, mẹ là Hoàng Hà đã trả tiền thuê nhà trước, hàng tháng còn được người chị lớn hơn năm tuổi Dương Nhạn chu cấp thêm.","Với sự giúp đỡ của gia đình, Dương Nam Kha đã từng có một cuộc sống viên mãn, trước năm 24 tuổi, cậu ta cũng đã từng có vài người bạn gái nhưng cũng cũng không quen được bao lâu, nên mỗi khi về nhà lại bị bà Hoàng Hà cằn nhằn.","Gia đình họ Dương cũng không hẳn là gia đình giàu có gì, nhưng Dương Tuấn Thành và Hoàng Hà đều có công việc ổn định, có thể xếp vào dạng khá giả ở Lư Thành. Dương Nam Kha thân là con út, lớn lên trong sự cưng chiều, chưa bao giờ phải nghe một lời la mắng nào, ai mà ra mặt dạy giỗ là cậu ta lại nổi giận. Có một lần sau khi chia tay với bạn gái, cậu ta và bà Hoàng Hà cãi nhau trong bữa cơm, sau đó ném hết đũa rồi đứng ở cửa la to một câu \"Mẹ đừng làm phiền con nữa\".","Hoàng Hà vốn nóng tính nên Dương Tuấn Thành và Dương Nhạn khuyên can cũng vô ích.","Dương Nhạn đề nghị trước tiên cứ để tình hình lắng xuống, dù xem em trai cũng có nhà, có thu nhập từ công việc nên không chết đói được, mọi người cứ tách ra một thời gian, để em trai suy nghĩ cẩn thận rồi sẽ trở về.","Nửa tháng sau, Hoàng Hà nhớ con trai, nhưng gọi qua một cuộc điện thoại thì không thấy Dương Nam Kha nghe máy. Vậy là bà vội vàng kéo Dương Tuấn Thành chạy đến nhà của Dương Nam Kha, sau khi mở cửa bằng chìa khóa dự phòng mới phát hiện ra bàn ghế sô pha đều được phủ khăn, từ lâu đã không có người ở.","Hoàng Hà lập tức hoảng sợ. Hai vợ chồng đến hỏi thăm ở chỗ làm của Dương Nam Kha, vẻ mặt của người quản lý cực kỳ ngạc nhiên, \"Mười ngày trước Dương Nam Kha đã xin nghỉ việc, nói cậu ấy muốn đi ngắm phong cảnh những nơi chưa được đến, haiz, nói trắng ra là đi du lịch, người trẻ bây giờ chẳng có tí trách nhiệm gì, câu trước câu sau đã muốn đi ngao du đây đó rồi. Nhưng mà, hai bác không biết gì ạ?\"","Sau khi biết Dương Nam Kha chỉ đi du lịch chứ không phải xảy ra chuyện, Dương Tuấn Thành cảm thấy yên tâm hơn, nhưng Hoàng Hà vẫn lo lắng và không ngừng khóc, \"Lẽ ra tôi không nên cãi nhau với thằng Kha, tất cả đều tại tôi, chắc chắn là vì cãi nhau với tôi, tâm trạng không vui nên nó mới đi du lịch. Nó đi một mình, nếu trên đường nhỡ xảy ra chuyện thì phải làm sao đây?\"","Dương Tuấn Thành thuyết phục Hoàng Hà về nhà trước, hai vợ chồng không hề có ý định báo cảnh sát, mãi đến một tháng sau vẫn chưa liên hệ được với Dương Nam Kha, mới kéo theo Dương Nhạn đến đồn cảnh sát báo án.","Dương Nam Kha đi du lịch rồi tự ý cắt đứt liên lạc với người nhà, điều này thật ra chưa đủ điều kiện để thành lập án. Nhưng dù là nghề nghiệp nào trong thành phố nhỏ này cũng có khả năng xử lý tương đối cao.","Dựa vào thông tin chi tiết được cung cấp bởi gia đình, cảnh sát bắt đầu điều tra, xác định được rằng sau khi từ chức ở công ty, Dương Nam Kha đã đi du lịch bằng xe khách, lần cuối cùng để lại thông tin cá nhân là ở một thôn cách Lư Thành 900km.","Gia đình nhà Dương khẩn khoản mong cảnh sát tiếp tục điều tra, nhưng những trường hợp như thế này có khả năng rất lãng phí thời gian công sức của cảnh sát. Cuối cùng, cảnh sát đành lấy DNA của Dương Nam Kha cho vào kho lưu trữ.","Nhờ phần thông tin DNA của người mất tích mà đã có thể xác định được vết máu sót lại ở tầng hầm của nhà Hầu Thành là của ai.","Trong hệ thống cảnh sát có ảnh chụp của Dương Nam Kha, là một chàng trai trẻ tuổi ưa nhìn, trắng trẻo.","Tiêu Ngộ An gửi ảnh chụp đến thôn Khánh Nhạc cho Minh Thứ, cậu liền tìm Hầu Tế Mị và Vương Cựu Quân đến xác nhận, hai người đều gật đầu nói, \"Chính là cậu ấy! Tôi đã từng nhìn thấy cậu ấy rồi!\"",".","Sau khi được Tiêu Ngộ An nói ruộng dưa nhà mình đang bị đào xới, cảm xúc của Hầu Thành trở nên rất bất ổn.","Chứng cứ đã bày ra trước mắt nhưng hắn ta vẫn không chịu nhận đã giết hại Dương Nam Kha.","\"Các cậu dựa vào đâu mà nói tôi giết người? Chỉ vì một chút máu đấy hả?\" Hầu Thành gọi Dương Nam Kha là \"Tiểu Long\", đây có lẽ là tên giả mà Dương Nam Kha đã dùng khi đi nhờ xe trong lúc du lịch, \"Tiểu Long ở nhờ nhà tôi, trong lúc giúp tôi dọn dẹp tầng hầm, cậu ấy bị xước da nên có chảy một ít máu, vậy mà các cậu cho rằng tôi giết cậu ấy? Các cậu cứ đến thôi Khánh Nhạc hỏi đi, chắc chắn có người đã chứng kiến cậu ấy rời khỏi nhà tôi! Tôi không giết ai cả!\"","Theo như lời khai của Hầu Tế Mị, có một hôm Dương Nam Kha đúng là đã rời khỏi nhà Hầu Thành vào lúc sáng sớm.","Nhưng điều này không thể chứng minh Hầu Thành vô tội.","Hầu Thành hoàn toàn có thể cố tình để Dương Nam Kha rời đi, đến khi vượt khỏi tầm nhìn của dân làng và tới bên ngoài thôn Khánh Nhạc thì ông ta lặng lẽ đuổi theo, rồi dùng một lý do đã được lên kế hoạch trước để dùng xe chở Dương Nam Kha về.","Nhà Hầu Thành vốn nằm ở góc khuất của thôn Khánh Nhạc, Dương Nam Kha ngồi trên xe ba gác, chỉ cần được che chắn kỹ càng thì có thể dễ dàng tránh được tầm mắt của mọi người.","Tiêu Ngộ An quan sát Hầu Thành một lúc, đột nhiên đổi chủ đề, \"Thôi, chúng ta đừng nói về Dương Nam Kha nữa, hãy nói về cha mẹ của ông đi.\"","Sắc mặt của Hầu Thành trở nên cực kỳ khó chịu, \"Cậu không có tư cách quấy rầy họ nghỉ ngơi!\"","\"Vậy ông lấy tư cách gì mà mang họ chôn ngoài ruộng dưa?\" Tiêu Ngộ An nói: \"Trước đây chính phủ bảo hộ mộ táng, nhưng không có nghĩa là ông có thể đào hài cốt lên rồi chôn trong ruộng dưa.\"","Hầu Thành thở gấp, \"Họ là cha mẹ của tôi, tôi muốn chôn ở đâu là quyền của tôi! Mộ của họ ở quá xa tôi, tôi không thể cảm nhận được họ, chôn ở ngoài ruộng tốt hơn, gần với tôi hơn, mỗi ngày tôi luôn có thể nhìn thấy họ lúc làm việc, mà họ cũng nhìn thấy tôi, phù hộ cho dưa của tôi được mùa!\"","Tiêu Ngộ An nói: \"Tôi chưa từng thấy đứa con nào hiếu thuận như ông.\"","Những lời này hiển nhiên đã kích thích Hầu Thành, mắt Hầu Thành sáng lên, \"Đương nhiên! Tôi rất yêu cha mẹ tôi, tôi luôn cảm thấy rằng họ vẫn ở bên tôi, tôi không kết hôn, cũng không có con, tôi ở bên làm bạn với họ cả ngày lẫn đêm, tôi đương nhiên là người hiếu thảo nhất trên đời! \"","Một người tự cho rằng mình là người hiếu thảo nhất.","Một người thì không coi người cha già trưởng thôn của mình ra gì.","Động cơ gây án tưởng chừng như không phù hợp với hành vi của Hầu Thành mơ hồ xuất hiện.","Nắm được điểm này, Tiêu Ngộ An hỏi ngay: \"Vậy theo ông, kẻ bất hiếu thì đáng chết đúng không?\"","Hầu Thành đang đắm chìm trong cảm xúc tự tôn, lớn tiếng nói: \"Bất hiếu với cha mẹ là tội lớn nhất! Không chỉ đáng chết mà còn đáng bị băm thành trăm mảnh!\"","Lòng Tiêu Ngộ An chùng xuống.","Có lẽ Hầu Tưởng đã bị giết vì bất hiếu, mà nguyên nhân Dương Nam Kha bị giết có lẽ cũng là vì bất hiếu.","Có người vốn đáng chết.","Mộ Tâm không chỉ \"Săn quỷ\" trong sách, mà đã cầm dao tự mình \"Săn quỷ\" từ lâu.","\"Tôi không giết người.\" Hầu Thành dần bình tĩnh hơn, \"Tiểu Long chỉ ở lại nhà tôi mấy ngày, tên thật của cậu ta là gì tôi còn không biết!\"","Tiêu Ngộ An lắc đầu, \"Ông nhất định phải để tôi tìm thấy xác của Dương Nam Kha mới chịu nhận tội phải không?\"","Hai mắt Hầu Thành mở to như hai bóng đèn, hắn nhìn chằm chằm Tiêu Ngộ An một cách vừa khiêu khích vừa sợ sệt, \"Cậu...\"","\"Ông khởi xướng phong trào \"săn quỷ\", trước khi viết về câu chuyện \"săn quỷ\" trong sách, ông đã tự mình hoàn thành việc \"săn quỷ\" ngoài đời thực.\" Tiêu Ngộ An dừng một chút, \"Không chỉ vậy, ông còn tìm được cảm hứng từ việc giết hại Dương Nam Kha.\"","Hầu Thành trừng lớn hai mắt, gần như đã đạt tới cực đại.","\"Cho nên ông mới có thể viết quá trình giết người sinh động và ... kích thích như vậy.\" Dưới ánh đèn, Tiêu Ngộ An khép hờ mi mắt, \"Lần đầu tiên đọc sách của ông, tôi đã tự hỏi, tại sao nhân vật chính của ông lại mang xác nạn nhân chôn ở nghĩa địa, điều này rất vô lý, làm gì có nghĩa địa nào cho phép người khác tự tiện đào mộ chôn xác? Làm vậy chẳng phải càng khiến cho cảnh sát dễ dàng phát hiện hay sao? Nhưng sau khi suy nghĩ cẩn thận, tôi đã hiểu ra, ông chính là ví dụ điển hình cho câu 'nghệ thuật sinh ra từ đời sống'.\"","Sắc mặt Hầu Thành trắng bệch, nếp nhăn run rẩy không ngừng.","Tiêu Ngộ An nói: \"Mười mấy năm về trước, ông đã đào xác cha mẹ ông từ dưới mộ lên, thừa lúc không ai biết mà mang chôn dưới ruộng dưa, còn phần mộ kia thì bỏ trống, ông cũng không xử lý mà bỏ hoang nó. Ba năm trước, ở dưới tầng hầm nhà mình, ông đã sát hại Dương Nam Kha bất hiếu, đến khi mùi xác chết ngày càng rõ ràng, khiến ông bắt buộc phải chuyển xác đi nhưng ông hoảng loạn và bối rối không biết nên chôn cái xác ở đâu. Đối với ông, thế giới bên ngoài quá nguy hiểm, ngoại trừ ruộng dưa của chính mình, cho dù vứt xác ở đâu ông cũng sợ bị phát hiện. Nhưng cha mẹ ông cũng được chôn ngoài ruộng dưa, nếu chôn thêm Dương Nam Kha, thì chẳng khác nào báng bổ họ.\"","Hầu Thành lắc đầu, \"Không, không phải vậy!\"","Tiêu Ngộ An phớt lờ, tiếp tục nói: \"Vậy phải chôn ở đâu? Chôn ở đâu mới không bị phát hiện? Ông liền nghĩ đến nghĩa địa của thôn Khánh Nhạc, ít nhất là ba mươi năm nữa phần đất mộ trên đó cũng chưa bị dỡ bỏ!\"","\"A!\" Hầu Thành rống lên, vung nắm đấm lên mặt bàn thẩm vấn.","\"Chết là hết, ông mang xác của Dương Nam Kha bỏ vào mộ chôn của cha mẹ, có thể coi là cách làm an toàn nhất.\" Tiêu Ngộ An nói: \"Bây giờ, ông vẫn nghĩ rằng tôi sẽ không tìm thấy xác của Dương Nam Kha à?\"",".","\"Cái gì?\" Minh Thứ ngạc nhiên hỏi, \"Xác của Dương Nam Kha đang ở trong mộ của cha mẹ Hầu Thành thật ư?\"","\"Ừ\" Giọng của Tiêu Ngộ An phát ra từ điện thoại, \"Anh đã bàn bạc với đội trưởng Hoa, sẽ cử một đội đặc nhiệm tới đó, ngay khi họ tới, em hãy phong tỏa khu mộ, rồi đào mộ cha mẹ của Hầu Thành lên.\"","Minh Thứ hít một hơi thật sâu.","Ở nông thôn, việc đào mộ lên là một việc rất hệ trọng, vì vậy Tiêu Ngộ An và Hoa Sùng đã cử lực lượng đặc nhiệm đến.","Trước đây không lâu, khi đặt chân đến nghĩa địa, cậu đã từng suy nghĩ đến việc này, nhưng sau khi nghe cán bộ thôn nhiều lần nhấn mạnh \"chết là hết\", nên cũng không nghĩ đến việc đào mộ lên.","Hiện tại, Tiêu Ngộ An đã rất chắc chắn nói rằng, Dương Nam Kha bị chôn dưới mộ của cha mẹ Hầu Thành.","Vậy phần mộ kia, chắc chắn không thể không đào.","Lúc đội đặc nhiệm đến thôn Khánh Nhạc đã là nửa đêm. Nghe nói cảnh sát muốn đào mộ lên, hầu như toàn bộ dân làng đều đến tụ tập. Một vài cán bộ thôn muốn ngăn cản, nhưng nửa đường lại nhận được điện thoại của Hầu Kiến Quân.","Hầu Kiến Quân ở văn phòng thôn, giọng nói già nua đến khó nghe, \"Cứ để họ làm! Để họ đào lên! Hầu Thành phạm tội, chúng ta không được bao che cho hắn!\"","Dưới hướng dẫn của cán bộ thôn, dân làng dần dần lùi về sau hàng rào cảnh giới.","Hơn một nửa nghĩa địa được chiếu sáng như ban ngày, Minh Thứ đứng cạnh mộ, quan sát thợ bốc mộ đào mộ lên. ","Hai cỗ quan tài được đặt song song dưới hố khiến người nhìn cảm thấy lạnh sống lưng.","Thợ bốc mộ đặt tấm xi măng xuống bước sang một bên, không muốn tiếp xúc với quan tài.","Trong suy nghĩ của người bình thường, bốc mộ của người đã mất mấy chục năm, nói chung là không may mắn.","Minh Thứ nâng cằm về phía Phương Viễn Hàng, \"Đi tới xem thôi.''","Nắp của một bộ quan tài được mở ra, bên trong trống không, chẳng có bất cứ thứ gì.","Vẻ mặt nhóm cảnh sát khá nghiêm trọng, mặc dù đã quen với việc nhìn thấy đủ loại xác chết nhưng đây là lần đầu tiên họ phải cạy quan tài để tìm thi thể.","Nắp của chiếc quan tài thứ hai cũng từ từ được mở ra, bất ngờ thứ xuất hiện bên trong là một cái bao vải lớn dính đầy vết máu cũ.","Một mùi lạ không nồng lắm bao trùm trong không khí khiến nhiều điều tra viên phải kéo khẩu trang che mặt.","\"Trời... trời má!\" Phương Viễn Hàng nuốt nước bọt, dùng tay đeo găng xách một góc bao.","Bao khá nhẹ, dùng một tay đã có thể nhấc ra.","Đội pháp y mở miệng túi, ai nấy đều nhíu mày.","Thi thể đã gần phân hủy hoàn toàn, các mô mềm đã chuyển sang màu xám, như bùn bám vào xương.","\"Chắc đây là Dương Nam Kha rồi.\" Phương Viễn Hàng nhìn Minh Thứ, \"Đâu còn ai khác ngoài cậu ta, phải không?\"","Minh Thứ không đáp lại, hỏi pháp ý: \"Có thể bước đầu suy đoán được nguyên nhân tử vong không?\"","Pháp y cầm lấy phần đầu bị tổn thương nghiêm trọng, một lát sau nói: \" Đầu bị đánh bởi một loại hung khí cùn.\"","Một bức tranh tàn khốc hiện ra trước mắt Minh Thứ - ba năm trước, dưới tầng hầm tối tăm, trong lúc Dương Nam Kha đang nhìn thứ gì đó, hoàn toàn không hề phòng bị, Hầu Thành lặng lẽ xuất hiện sau lưng cậu ta và vung cái búa trong tay lên.","Trước khi mặt trời mọc, đã có kết quả xét nghiệm máu, máu trên bao vải và máu dưới tầng hầm đều của Dương Nam Kha.","Cùng lúc đó, cha của cậu ta Dương Tuấn Thành và chị gái Dương Nhạn đã đến Lạc Thành, mà điều chờ đợi bọn họ là một đống xương lạnh lẽo.","Dương Tuấn Thành gục tại chỗ, khóc lớn trong Cục thành phố, tiếng khóc của ông ấy được những tia sáng của mặt trời chiếu qua, vang vọng khắp hành lang."," \"Ai giết con trai tôi!\"","\"Tại sao? Tại sao?\"","\"Nam Kha ơi! Con trai của ta! Cha có lỗi với con!\"",".","Cuối cùng không còn đường chối cãi, Hầu Thành nghe thấy tiếng gào khóc của Dương Tuấn Thành rồi đột nhiên phá lên cười, tiếng cười quái dị khiến người khác phải rùng mình.","Tiếng cười đột ngột dừng lại.","Hầu Thành trợn to hai mắt, sau một hồi sững sờ, hắn chậm rãi bắt đầu, \"Đúng vậy, chính tôi đã giết Tiểu Long, bởi vì hắn đáng chết! Các người có quyền gì mà phán xét tôi?\"","Minh Thứ lạnh lùng nói: \"Ông giết người, phạm tội, mà còn muốn trốn tránh pháp luật trừng trị hả?\"","Hầu Thành hét lớn: \"Tôi không giết người!\"","Minh Thứ nói: \"Ông đã quên rồi sao? Mới một phút trước ông còn nhận đã giết Tiểu Long.\"","\"Nhưng thứ tôi giết không phải là người.\" Hầu Thành kích động nói: \"Thứ tôi giết là quỷ! Thứ tôi kêu gọi mọi người giết cũng là quỷ! Bọn chúng chỉ đội lốt người thôi, chứ từ lâu đã không phải là người rồi!\"","Minh Thứ gằn từng chữ một, \"Cuối cùng ông cũng chịu thừa nhận — ông viết sách để kêu gọi giết người!\"","\"Có người vốn đáng chết! Bọn chúng đều đáng chết!\" Hầu Thành đột nhiên duỗi ngón trỏ và ngón giữa chỉ vào mắt mình, \"So với cảnh sát mấy người, tôi có thể nhìn rõ nhiều thứ lắm! Các người mặc đồng phục cảnh sát, bày ra bộ dạng hào nhoáng, ngay thẳng, mà chỉ biết bảo vệ cho ma quỷ mà còn nói tội không đáng chết, các người đều là đồng lõa của quỷ, các người cũng đáng chết!\"","Tiêu Ngộ An khoanh tay, đứng cạnh màn hình, theo dõi tình hình trong phòng thẩm vấn.","Minh Thứ vẫn giữ được bình tĩnh, \"Ông cho rằng Dương Nam Kha đáng chết? Vì sao? Ông giết cậu ta, chẳng phải vì muốn tạo thân phận giả sao? Để chơi trò plot twist đảo qua đảo lại của ông à?\"","Tay Hầu Thành lúc này đã bị còng lại.","Ông ta không chịu ngồi yên, làm phát ra những tiếng vang từ còng tay."]