["<b>Tâm cuồng (21)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Yuyu | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>21.</b>","Dựa theo miêu tả của Hầu Thành, hoạ sĩ đã vẽ lại dáng vẻ của Mộ Tâm. ","Nhưng bức tranh này lại khác hẳn mấy bức được vẽ theo miêu tả của Vương Hựu Quần và Hầu Tế Mị.","Trong mắt ba người, Mộ Tâm có tới ba khuôn mặt. Có thể hiểu được tại sao Vương Hựu Quần và Hầu Tế Mị lại tả khác nhau, vì cả hai chưa từng giao tiếp với Mộ Tâm, thời gian cũng qua lâu rồi, ký ức đã phai mờ, nhưng khi Minh Thứ cho mấy cô xem tranh vẽ dựa theo trí nhớ của Hầu Thành, cậu không nói là vẽ ai, chỉ hỏi họ thấy quen không, đã từng gặp ở đâu chưa, thì cả hai đều lắc đầu: \"Chưa từng thấy.\"","\"Đây chính là chàng trai trẻ đã ở nhà Hầu Thành.\" Minh Thứ nói.","\"Hả?\" Hầu Tế Mị kinh ngạc, \"Không thể nào? Tôi nhớ người đó không cao như vậy. Giờ anh bảo tôi tả lại hình dáng của Mộ Tâm, tôi thật sự không làm được. Nhưng nếu anh ta đứng trước mặt tôi, tôi sẽ nhận ra ngay. Bức tranh này nhìn lạ lắm.\"","Vương Hựu Quần cũng nói: \"Trông anh ta rất đẹp trai, chưa nói tới mấy thứ khác, chỉ riêng dáng người trong tranh đã khác biệt rồi.\"","Minh Thứ cầm bức tranh lên, quay về tìm Hầu Thành.","Do sợ kinh động đến người núp sau lưng ông ta, nên đội trị an tạm thời không bắt giữ Hầu Thành, để ông ta về trước. Lúc Hầu Thành sắp rời khỏi thì bị ngăn lại, ông ta khúm núm, cảm thấy bất lực và hoang mang : \"Tuy tôi nhớ rõ dáng vẻ của Mộ Tâm, nhưng tôi không thể chỉ ra mấy chi tiết nhỏ được, mấy người ép buộc cũng thế thôi. Tôi cố hết sức rồi, người trong tranh hơi khác với Mộ Tâm, nhưng khác chỗ nào thì tôi không biết.\"","Có lẽ mấy lời này là thật, giờ Hầu Thành đâu còn lý do gì để bao che cho Mộ Tâm nữa. ","Vẽ chân dung theo miêu tả của người khác sẽ luôn tồn tại vấn đề thế này, trí nhớ con người thường có sai sót, lúc nào cũng trong trạng thái lơ mơ không rõ ràng. Chúng ta nhớ rõ dáng vẻ của người thân và bạn bè, nhưng lại không thể tả được từng chi tiết trên người họ. Điều này khiến việc phác họa chân dung chỉ được coi như một phương pháp hỗ trợ, dùng để tham khảo trong điều tra hình sự mà thôi.","Hầu Thành quay về làng Khánh Nhạc, cảnh sát sẽ ngầm theo dõi mọi hoạt động ngoài đời và trên internet của ông ta. ","Mộ Tâm vẫn chưa xuất hiện, ngay cả Liễu Chí Tần cũng không tìm được chút manh mối nào về hắn. ","Minh Thứ đợi ở Lạc Thành vài ngày, cậu không dám tự tiện rời khỏi, nhưng chợt nhớ tới vụ án của La Tường Phủ, xoắn xuýt mãi, cuối cùng vẫn quyết định quay về Đông Nghiệp. ","Ngay lúc này Minh Thứ lại nhận được điện thoại của Tiêu Ngộ An: \"Đừng về vội, thử đợi thêm mấy ngày ở Lạc Thành đi.\"","\"Tại sao?\" Minh Thứ không hiểu, \"Manh mối về Mộ Tâm đã tạm thời đứt đoạn ở chỗ Hầu Thành, em nán lại đây cũng vô ích.\" ","\"Không phải em vừa để Hầu Thành trở về làng Khánh Nhạc sao? Đừng gấp, chờ thêm mấy ngày nữa, có lẽ sẽ có phát hiện mới ngoài mong đợi.\" Tiêu Ngộ An nói: \"Hơn nữa anh cũng định đến Lạc Thành.\"","Minh Thứ bật dậy từ trên giường trong ký túc xá của cục cảnh sát thành phố: \"Hả? Anh định đến Lạc Thành sao?\"","Tiêu Ngộ An nói: \"Anh có một nghi vấn cần tự mình đi kiểm chứng lại.\" ","Minh Thứ thấy khó chịu khi ngồi trên cái giường cứng rắn này, giọng cậu hơi bực bội, \"Nghi vấn gì thế? Sao không nói với em, để em kiểm chứng giúp cho?\"","\"Giờ anh vẫn chưa chắc chắn lắm.\" Tiêu Ngộ An kiên nhẫn nói: \"Nên tự làm thì tốt hơn.\" ","Minh Thứ nằm xuống giường, xoay người lại: \"Á...\"","Tiêu Ngộ An hỏi: \"Sao thế?\"","\"Đau.\" Minh Thứ kê gối đầu ra sau eo, tay phải cầm điện thoại di động, tay trái xoa bóp cái eo đau ê ẩm, thừa dịp than thở: \"Mấy ngày nay em mệt muốn chết, không ngừng chạy tới chạy lui bên ngoài, ngủ không đủ giấc, cái giường còn cứng như giường băng của Tiểu Long Nữ, khiến lưng mỏi eo đau, cẳng chân cũng đau, cổ sắp trật luôn rồi.\"","\"Thử mát xa xem.\" Tiêu Ngộ An nói.","\"Có thời gian rảnh đâu.\" Minh Thứ rút kinh nghiệm, lúc này từ từ trở mình, nằm nghiêng lại, tiếp tục xoa eo, \"Hơn nữa người khác xoa bóp tệ lắm, em không thích.\"","\"Anh nói là để anh mát xa cho em.\" Giọng Tiêu Ngộ An nhỏ đến quyến rũ, \"Ngày kia... Không, tối mốt anh sẽ đến.\"","Minh Thứ bật dậy ngay, không để ý đến cái lưng đau nữa, \"Thật sao?\"","\"Thật mà.\" Tiêu Ngộ An cười, \"Đến xem vụ án, tiện thể ngó thử<b><i> </i></b>eo của bé cưng nhà anh.\"","\"Hazz...\" Minh Thứ thả lỏng người, sự mệt mỏi do bận rộn mấy ngày nay chợt tiêu tan hết, cậu ngồi xếp bằng trên giường, \"Anh ơi, anh có biết cách nói chuyện không vậy?\" ","Tiêu Ngộ An hỏi ngược lại: \"Nếu không biết, em định dạy anh hả?\" ","\"Anh nên nói thế này...\" Minh Thứ hắng giọng một cái, \"Đến nhìn thử<b><i> </i></b>eo của bé cưng<b><i> </i></b>nhà anh, tiện thể ngó thử vụ án.\"","Tiêu Ngộ An cố ý nói: \"Phải ưu tiên vụ án trước.\"","\"Nhưng anh phải dỗ em chứ.\" Minh Thứ bị lời nói của mình chọc cười: \"Má, em nhõng nhẽo đến buồn nôn luôn.\"","\"Vụ án quan trọng, eo bé cưng cũng quan trọng không kém.\" Tiêu Ngộ An còn dỗ thật, \"Hôm nay nếu không còn chuyện gì khác thì ngủ sớm đi, biết em mệt rồi, anh hứa chỉ cần phá được vụ án, bắt được hung thủ, anh sẽ cho em nghỉ phép.\" ","\"Vậy anh thì sao?\" Minh Thứ biết mà còn hỏi.","\"Anh không nghỉ được.\" Tiêu Ngộ An nói: \"Anh không chỉ quản lý mỗi tổ trọng án thôi đâu.\" ","\"Vậy em cũng không cần nghỉ. Em muốn ở bên anh.\"","Giọng Tiêu Ngộ An ẩn chứa ý cười, nói như \"thả thính\": \"Theo anh đến chỗ làm hay ở nhà chờ anh, em muốn chọn cái nào?\"","\"Chuyện này...\" Vành tai Minh Thứ chợt nóng lên, \"Vậy em chờ anh ở nhà nhé. Lâu rồi chúng ta chưa làm \"bài tập về nhà\", em sắp từ học sinh giỏi đứng đầu lớp thành đứa chuyên đội sổ rồi.\" ","\"Được thôi, đúng là cần bổ túc thêm nhỉ.\" Tiêu Ngộ An nghiêm túc nói, \"Học xuyên đêm nhé? Đổi sổ hoài chịu sao nổi.\"","\"Phải học xuyên đêm thì mới giành lại được vị trí đầu lớp.\" Minh Thứ trùm chăn lên đầu, \"Cục phó Tiêu, anh dâm ghê, dám nói mấy lời này với cấp dưới luôn.\" ","Lúc này, giọng anh cực kỳ quyến rũ: \"Cấp dưới đâu ra, không phải em là học sinh hả?\" ","Cậu lập tức nổi da gà: \"Thầy ơi, anh \"dâm\" quá đi!\"","Tiêu Ngộ An không hề cười, giọng nói vẫn dịu dàng thong thả: \"Là học sinh đòi học bổ túc, sao giờ lại trách thầy giáo \"dâm\" thế?\"","Minh Thứ phụt cười: \"Vậy em mới \"dâm\" à?\"","Anh nói: \"Đúng thế, em học sinh này đánh giá khá chuẩn về mình đấy.\" ","Cậu giả vờ giận: \"Xí!\"","Tiêu Ngộ An cười nói: \"Trễ rồi, học sinh ngoan mau ngủ đi.\"","Minh Thứ để di động xuống, câu lăn qua lăn lại mấy vòng trên giường, cuối cùng đành phải vào nhà vệ sinh \"giải tỏa\" một chút. ","Trước khi Tiêu Ngộ An gọi điện tới, Minh Thứ đã buồn ngủ đến díu mắt, nhưng tám chuyện xong, cậu chỉ thấy háo hức, không thể nhắm mắt được, chỉ mong nhanh chóng được làm \"bài tập về nhà\" một lần.","Minh Thứ thốt ra cụm \"bài tập về nhà\" này trước, lần đầu nghe thấy, Tiêu Ngộ An đã bật cười.","Minh Thứ bèn giải thích, \"Anh à, anh không thấy cụm \"bài tập về nhà\" này nghe rất ấm áp sao? Nghĩa là cùng làm bài tập với người mình thích ở nhà.\" ","Anh vuốt mũi cậu: \"Không phải em sợ nhất là bài tập về nhà hả? Lúc em không làm được, anh còn phải giúp em đấy.\" ","\"Khác nhau mà.\" Minh Thứ thừa dịp sáp lại gần, cọ cọ lên tay Tiêu Ngộ An, \"Em muốn làm \"bài tập về nhà\" với anh.\" ","Từng ký ức với Tiêu Ngộ An như dòng suối êm dịu, róc rách chảy vào đầu Minh Thứ, cậu ngáp một cái, cơn buồn ngủ lại quay về.","...","Hai ngày sau, Tiêu Ngộ An đến ga tàu cao tốc của Lạc Thành vào đêm khuya, anh leo lên xe quân dụng mà Minh Thứ lái tới.","Giờ đã trễ lắm rồi, không thể đến làng Khánh Nhạc được, nên Minh Thứ chở Tiêu Ngộ An về nơi ở tạm thời của mình.","Ký túc xá của cục cảnh sát thành phố chỉ có giường đơn, được chia thành phòng riêng và phòng chung. Lúc Minh Thứ tới, cậu không ngờ Tiêu Ngộ An sẽ đến đây, nên đã lấy phòng riêng, giờ hối hận rồi, thầm nghĩ biết thế chọn phòng đôi. ","Thật ra không có quá nhiều cảnh sát ở đây, mấy ngày nay Phương Viễn Hàng đều túc trực ở làng Khánh Nhạc, vì thế dãy lầu này vẫn còn vài phòng trống, nhưng tự dưng chuyển sang phòng đôi sẽ khiến người ta chú ý tới.","Cho nên Minh Thứ chỉ dám nghĩ trong đầu, chứ không nói ra miệng.","Ai ngờ sau khi vào phòng cậu rửa mặt xong, Tiêu Ngộ An lại lấy lý do ở chung dễ trao đổi vụ án hơn, rồi dứt khoát xách hành lý của Minh Thứ qua phòng đôi, còn không thèm hỏi ý kiến cậu. ","\"Thế này không ổn đâu?\" Minh Thứ khẽ nói.","\"Sao lại không ổn?\" Tiêu Ngộ An nhướng mày, \"Bình thường khi đi công tác, chẳng phải cảnh sát hình sự sẽ chọn phòng đôi hay phòng ba à? Vừa tiết kiệm tiền, vừa tiện trao đổi vụ án.\" ","Câu nào của Tiêu Ngộ An cũng ngay thẳng và có lý hết. Minh Thứ thấy phấn khởi trong lòng, nhưng ngoài mặt vẫn khẽ mắng: \"Cáo già.\" ","\"Hả?\" Tiêu Ngộ An đã đóng cửa lại, vờ nghe không rõ, \"Ai già thế?\"","Minh Thứ ôm eo anh: \"Ông già lưu manh.\"","Tiêu Ngộ An cười, rồi vỗ mạnh lên eo cậu một cái. ","\"Ối...\" Minh Thứ kêu lên: \"Đánh thật đấy à?\"","Ngón trỏ của Tiêu Ngộ An đè xuống môi cậu: \"Không đánh thì cái miệng này sẽ chẳng chịu nghe lời.\"","Minh Thứ chỉ giả vờ giận thôi, bị đánh cũng không buông tay, vẫn ôm chặt Tiêu Ngộ An, miệng cậu khẽ thốt ra tiếng gọi \"anh ơi\".","Tiêu Ngộ An chống tay lên vai Minh Thứ, hếch cằm về phía chiếc giường đơn đặt sát cửa sổ: \"Nằm xuống nào.\" ","Chắc do vừa gặp được Tiêu Ngộ An, nên trí óc cậu dần thả lỏng ra, thế là bắt đầu nghĩ đến một vài chuyện \"linh tinh\" khác, cơ thể căng cứng lại: \"Giờ luôn hả?\"","Tiêu Ngộ An vỗ nhẹ mặt cậu, \"Nghĩ gì thế? Chẳng phải em bị đau lưng sao? Vẫn muốn được xoa bóp chứ?\"","Sắc đỏ dần lan từ tai đến cổ Minh Thứ, cậu nằm sấp xuống giường, vờ càu nhàu: \"Anh chọc em đấy à?\"","Tay Tiêu Ngộ An rất khỏe, tay nghề lại giỏi, còn hiểu rất rõ cơ thể Minh Thứ, anh tập trung xoa bóp những chỗ đau trên người cậu. ","Lúc mới bắt đầu, Minh Thứ đau đến uốn éo cả người, phải cong lưng lên, nhưng không dám rên to, sợ phòng cách âm kém, bị người ngoài nghe thấy được. Chỉ đành nghiến răng nhịn xuống, úp mặt vào cánh tay. ","Mát xa ở nhà vẫn tốt hơn, muốn rên thế nào thì rên, có khi không đau mấy, cậu cũng cố ý rên mấy tiếng. ","Tiêu Ngộ An nhận ra khi nào Minh Thứ đau thật, khi nào là giả vờ. Mỗi lần cậu giả vờ, anh sẽ đánh vào mông cậu một cái. ","\"Anh ơi, anh đánh đau thật đó.\" Có lần Minh Thứ đã nói như thế.","Sau đó Tiêu Ngộ An khom người xuống, đè hờ lên lưng Minh Thứ, rồi ghé vào tai cậu khẽ nói một cậu.","Cả người cậu nhanh chóng tê cứng.","Ôm gối của ký túc xá, hưởng thụ dịch vụ mát xa của người yêu lớn tuổi, Minh Thứ thấy vừa đau vừa sảng khoái, cậu chợt nhớ lại chuyện trước kia, nhịn không nổi phải rên lên một tiếng thật dài.","\"Xong rồi.\" Tiêu Ngộ An buông tay ra, \"Giờ hết đau lưng mỏi eo chưa?\"","Minh Thứ nằm úp sấp, không muốn cử động: \"Anh ơi, xoa tiếp đi.\"","Tiêu Ngộ An đứng dậy: \"Phải luôn biết chừng mực trong mọi chuyện.\"","\"Ok!\" Minh Thứ nhổm người dậy, \"Anh nói gì cũng có lý hết.\" ","Tiêu Ngộ An mỉm cười nắm lấy cằm cậu, ngón cái khẽ vuốt ve nó: \"Vậy em sẽ nghe theo lý lẽ của anh chứ?\"","Từ nhỏ Minh Thứ đã bị Tiêu Ngộ An giám sát gắt gao, lớn lên thì tự mình theo đuổi anh. Ở trong lòng cậu, Tiêu Ngộ An chính là lý lẽ, không còn lý lẽ nào khác nữa.","\"Hazz...\" Ánh mắt vừa cưng chiều vừa đe dọa của Tiêu Ngộ An khiến Minh Thứ xụi lơ, cậu ngã vào ngực anh, đành chịu thua: \"Anh biết rõ mà còn cố ý hỏi em.\" ","Tiêu Ngộ An vò đầu Minh Thứ, để cậu dựa vào trong chốc lát rồi mới nói: \"Ngủ đi, sáng mai chúng ta sẽ đến làng Khánh Nhạc.\" ","...","Làng Khánh Nhạc cách xa trung tâm Lạc thành, đường vào làng gập ghềnh, bụi bay mù mịt dưới bánh xe. ","Minh Thứ lái xe, Tiêu Ngộ An ngồi ngay bên cạnh.","\"Anh ơi, anh đang nhìn gì thế?\" Sau khi lái qua một ổ đất to đùng, Minh Thứ liếc nhìn Tiêu Ngộ An.","\"Ngắm phong cảnh ở đây.\" Tiêu Ngộ An cũng không quay đầu lại, vẫn nhìn cây cỏ đơn sơ qua lớp thuỷ tinh trên cửa xe. ","\"Phong cảnh chỗ nào thế?\" Minh Thứ nói: \"Không phải chỉ là hình ảnh làng quê bình thường hả?\"","Tiêu Ngộ An không vội trả lời.","Minh Thứ ngẫm nghĩ trong giây lát, rồi hừ nhẹ một tiếng, \"Anh đang thầm chế giễu khiếu thẩm mỹ của em đấy à.\" ","Nói đến khiếu thẩm mỹ, Minh Thứ rất giỏi chọn quần áo cho mình, khác với anh em tốt Lục Nhạn Chu, anh ta tỏa ra mùi trai thẳng, còn cậu là mùi nghệ sĩ. Nhưng khả năng đánh giá vẻ đẹp tự nhiên của Minh Thứ thì vô cùng tệ. ","Khi còn là thiếu niên, Minh Thứ thường theo Tiêu Ngộ An đi phượt, có khi đến mấy nơi gần nhà, có lúc lại ra nước ngoài, hai người từng đi qua bãi cát vàng óng, rừng cây rậm rạp, sa mạc mênh mông và những tòa núi băng trắng tinh như tuyết... đã ngắm nhìn rất nhiều phong cảnh tuyệt đẹp. Nhưng hình như trời sinh cậu đã thiếu mất con mắt tán thưởng cảnh đẹp, nhìn gì cũng thấy nhàm chán. ","Minh Thứ nghĩ thay vì ngắm mấy cảnh đẹp đó thì thà làm chuyện \"mờ ám\" với Tiêu Ngộ An giữa cảnh đẹp còn hơn.","Khi cậu chưa đủ 18 tuổi đã nói cho anh nghe suy nghĩ này, lúc đó Tiêu Ngộ An vừa buồn cười vừa bất lực, bảo cậu không có khiếu thẩm mỹ.","\"Sao em lại không có được?\" Minh Thứ vênh mặt lên, mặt mày sáng sủa tràn đầy kiêu ngạo, giống như chim công non xòe đuôi ra vậy. ","\"Cả trời đầy sao trên núi thế này mà em còn chê là bình dị không đặc sắc.\" Tiêu Ngộ An chỉ lên bầu trời rực rỡ ánh sao, \"Nhìn thấy không, đó là tam giác mùa hè.\"","Ngọn núi này cao hơn mực nước biển tầm 5000m, đứng trên đó có thể thấy rõ dải ngân hà vắt ngang qua trời đêm, cùng muôn ngàn ánh sao lấp lánh phía chân trời, đúng là cảnh đẹp hiếm thấy.","Nhưng Minh Thứ lại lắc đầu: \"Anh ơi, em chỉ thấy mình anh thôi.\" ","Tiêu Ngộ An vẫn im lặng.","Giọng cậu rất chân thành và tha thiết: \"Dù cảnh có đẹp đến đâu thì cũng sẽ mất đi vẻ rực rỡ nếu so với anh. Anh ơi, em có thể tìm thấy anh, rồi yêu anh, sao anh lại nói em không có mắt thẩm mỹ chứ?\" ","Chỉ khi còn nhỏ chưa trải đời Minh Thứ mới dám nói thẳng mấy lời này, giờ nghĩ lại, cậu cảm thấy cực kỳ xấu hổ. ","Tiêu Ngộ An dời mắt đi: \"Anh không chê em, ngược lại là em đấy, đang cười gì thế?\" ","Minh Thứ nhanh chóng nghiêm mặt, giả ngu nói: \"Hả? Em có cười đâu, anh nhìn lầm rồi.\"","Tiêu Ngộ An cũng không vạch trần cậu, anh tiếp tục nhìn ra ngoài cửa xe.","Sau khi đến làng Khánh Nhạc, Tiêu Ngộ An bảo Minh Thứ vòng qua hướng khác, rồi dừng lại ở góc đường khá xa nhà Hầu Thành. "]