["Tâm cuồng (44)","Tác giả: Sơ Hòa","Chuyển ngữ: Bông | <b>Beta </b>Andrew Pastel","Không ngơi nghỉ","4.","Nước trong hồ đang cuồn cuộn chảy ra bên ngoài, cách đó không xa là nhà để xe, nhưng không ai còn tâm trạng để quan tâm đến việc chất bao cát nữa.","Nhân viên phát hiện sớm nhất tay chân đã bủn rủn khiếp sợ đến mức nói không nên lời, mặt Lưu Giai trắng bệch ngã ngồi trên mặt đất, được hai người đàn ông khác đỡ đi.","Mưa gần sắp tạnh, cũng đang nhỏ dần lại.","Nhưng hạt mưa thưa thớt vẫn như đang cọ rửa hố đất như cũ, màu nước vàng vừa bẩn vừa đục bao phủ cái cẳng chân kia.","Có người báo cảnh sát, không lâu sau cảnh sát đã đến hiện trường.","Xảy ra chuyện lớn, mọi người đần cả ra, bên hậu cần quên luôn việc chuẩn bị xe buýt, nhân viên tự mình lái xe cũng quên mất phải lấy xe ra về, mọi người đều đi đến chỗ nhà trú mưa, nhìn xung quanh hố đất từ đằng xa, sau đó bàn tán sôi nổi.","\"Sao lại có người chết vậy? Còn đem chôn ở đây, thật kinh khủng mà!\"","\"Đúng vậy, tôi còn thường xuyên đi tản bộ bên cạnh hồ nước đó.\"","\"Là chôn từ trước sao? Rốt cuộc là ai vậy? Có khi nào là công nhân xây dựng không? Tôi nghe nói trên công trường thường xuyên xảy ra chuyện.\"","\"Thấy rõ ràng cái chân kia chưa hề bị thối rữa, hẳn là mới chết. Tòa nhà này xây được nửa năm rồi, không phải là công nhân xây dựng đâu.\"","\"Trời ạ, vậy có khi nào là người làm ở đây? Có người ở bộ phận nào mất tích không?\"","Hàn Mính Mính tự nhiên có dự cảm không lành, gọi thêm tám cuộc điện thoại cho Sa Xuân lần nữa, nhưng đáp lại vẫn là trạng thái tắt máy.","Vừa rồi bà cũng ở dưới lầu dọn bao cát, lúc này cũng ướt sũng cả người, nhìn vô cùng nôn nóng và chật vật.","Phía sau bà, các thành viên của bộ phận nhạc cụ dân gian đều lặng im.","Nhóm người này bình thường vô cùng thích náo nhiệt, rất hiếm khi im lặng đến thế này.","\"Anh nói xem, có khi nào người đó là.........\" giọng Dương Nhạn bị ép đến mức cực nhỏ, duỗi tay kéo kéo ống tay áo của Nhiễm Hợp.","Nhiễm Hợp trừng mắt liếc cô một cái, tức giận nói, \"Không biết thì đừng có nói năng linh tinh. Chốc nữa sẽ có cảnh sát đến.\"","\"Nhưng Sa Xuân hôm nay không đi làm, chủ nhiệm Hàn cũng không điện được cho cô ấy.\" Dương Nhạn nói: \"Chuyện này cũng quá trùng hợp mà?\"","Nhiễm Hợp nhìn ra bên ngoài, xe cảnh sát đã đến rồi, ánh sáng đỏ xanh phát ra thật là chói mắt, một dải phân cách được giăng ra ngăn giữa công nhân và hồ nước, vài cảnh sát còn đem theo hòm dụng cụ đi về phía hố đất.","\"Đào ra sẽ biết.\" Nhiễm Hợp quay đầu lại nói với Dương Nhạn.","\"Đào ra sẽ không kêu chúng ta đi nhận diện thi thể chứ?\" Dương Nhạn hoảng sợ nói: \"Em không muốn xem đâu!\"","\"Im đi!\" Nhiễm Hợp đột nhiên nhéo Dương Nhạn, \"Lại đây, nghe anh nói này.\"","Dương Nhạn xoa chỗ bị nhéo đau đớn, \"Chuyện gì?\"","Nhiễm Hợp nói:\" Nếu......... nếu như người đó là Sa Xuân, có lẽ chúng ta sẽ gặp phiền toái.\"","Dương Nhạn khó hiểu: \"Tại sao? Liên quan gì đến chúng ta?\"","Nhiễm Hợp quay đầu lại nhìn nhìn, các đồng nghiệp ở bộ phận nhạc cụ dân gian đều đang ghé tai nhau thì thầm to nhỏ, \"Chúng ta đã nhiều lần bắt nạt Sa Xuân.\"","Dương Nhạn trợn to hai mắt: \"Anh lầm rồi! Em không có, anh mới là người thường xuyên mắng Sa Xuân!\"","\"Không lẽ em không hùa theo?\" Nhiễm Hợp cắn răng, \"Được rồi, nghe anh nói. Nếu không phải Sa Xuân thì khỏe rồi, nhưng nếu đúng là cô ta thì cảnh sát sẽ điều tra hết chúng ta. Mỗi người một phòng, khi đó sẽ không thể nói chuyện với nhau. Đến khi đó sẽ có người khai ra anh và Sa Xuân có mâu thuẫn, em cũng không thoát khỏi liên quan đâu.\"","Mặt mũi Dương Nhạn trắng bệch, \"Em........Nhưng em không có giết người mà!\"","\"Anh biết!\" Nhiễm Hợp nói: \"Nhưng đến lúc đó cảnh sát sẽ tra ra được là chúng ta bắt nạt Sa Xuân, ở chỗ làm một đồn mười, mười đồn trăm, người khác sẽ nghĩ chúng ta như thế nào?\"","Ở tập đoàn Diễn Nghệ này, nghiệp vụ có thể không quá giỏi, năng lực có thể không xuất sắc, nhưng nhân phẩm không thể kém.","Sa Xuân không xảy ra việc gì, bị nhằm vào nói nhăng nói cuội đều sẽ không ai nói gì, người nghe còn không chừng sẽ trêu chọc một câu – chốn công sở nào chẳng vậy.","\"Vậy làm sao bây giờ?\" Dương Nhạn như muốn khóc.","Nhiễm Hợp nói: \"Dù người khác nói gì, chúng ta đều phải nói là có mối quan hệ hòa thuận với Sa Xuân.\"","*","Đến hiện trường là phân cục cảnh sát hình sự của khu Nam Thành.","Nhận được vụ án, phó đội trưởng Hứa Cường cũng bảo không cần báo cáo lên phía Cục Cảnh Sát Hình Sự.","Cảnh sát ở thành phố Đông Nghiệp tuy nhìn như một thể hoàn chỉnh, nhưng nội bộ thì không thiếu phe phái đấu đá nhau. Mấy cục cảnh sát hình sự đều có ý định riêng, trước khi Tiêu Ngộ An đến, có rất nhiều đôi mắt nhìn chằm chằm vào vị trí của phó cục Cục Hình Sự thành phố. Hứa Cường còn bị một đội trưởng đè ép phía trên, vẫn không nhảy đến vị trí ở Cục Hình Sự được. Lúc trước đội trưởng của anh ta nhiều lần đưa phong bì cho cục trưởng Lý Đan muốn được chuyển lên Cục Hình Sự, Hứa Cường thì ở dưới trướng Lương Trạo, tính toán kỹ là khi nào Lương Trạo thăng chức thì hưởng tý lợi, giữ vững cái ghế ở phân cục.","Tiêu Ngộ An vừa nhậm chức, kế hoạch của đội phó phân cục Nam Thành ngay lập tức bị rơi vào ngõ cụt.","Do Hứa Cường dưới trướng của đội Lương Trảo, gặp phải vụ án bất kể lớn nhỏ đều báo cáo về Cục Cảnh Sát Hình Sự, để Lương Trạo chỉ thị hành động. Nhưng bây giờ mọi điểm trọng yếu trong Cục Cảnh Sát Hình Sự đều dưới quyền của Tiêu Ngộ An, Hứa Cường tiếp tục đứng về phía Lương Trạo cũng không phải hay, nhưng mà không đứng cũng không được. Nghĩ án mạng lần này là do mưa to trôi ra một thi thể, cũng lười không muốn báo về cho Cục Cảnh Sát Hình Sự, để bản thân tự phá án cho xong việc.","Nhưng sự tình lại ngoài dự tính của anh ta.","Lúc nhân viên pháp y kiểm nghiệm thi thể bị vùi trong hố đất được đào ra, sắc mặt Hứa Cường lập tức thay đổi.","Người chết là nữ, phần cổ có vết hằn do dây siết mà tạo thành, mặt thì sưng to, bầm tím, nghi ngờ chết vì ngạt thở cơ học.","Nhưng điều kỳ lạ là trang phục nạn nhân mặc không phải là trang phục bình thường, mà là phục trang sân khấu được thêu rất tinh tế, lớp trang điểm đậm, đôi tay bị chặt lìa từ phần cổ tay, miệng vết thương không có phản ứng của sự sống.","Đây không phải là án mạng bình thường, là giết xong rồi bị chặt tay, mà cách chết của người bị hại như có một nghi thức nào đó.","Hứa Cường cũng không dám giữ củ khoai nóng bỏng tay này, nên lập tức báo cáo về Cục Cảnh Sát Hình Sự, xin Tổ Trọng Án đến trợ giúp.","Vì vừa mưa rất to, mấy tuyến đường chính trong thành phố đều xảy ra sự cố, Tổ Trọng Án tuy rằng xuất phát ngay tức thì, nhưng cũng phải kẹt lại trên đường.","\"Mấy ngày trước còn thấy đoàn Diễn Nghệ diễn xuất, hôm nay lại phải đến đó tra án mạng.\" Phương Viễn Hàng ngồi ở phía sau xe cảnh sát, \"Người bị hại có phải là người của tập đoàn Diễn Nghệ không mấy anh?\"","\"Hiện tại vẫn chưa biết được.\" Dịch Phi vì bệnh không đi xem diễn văn nghệ, không ngờ là một ngày sau khi phát bệnh, bệnh cảm nặng thêm dẫn đến phát sốt, phải nhập viện quan sát tận hai ngày, bệnh vừa thuyên giảm, đã chủ động yêu cầu được trở lại làm việc, lúc này trên mặt đeo tận hai cái khẩu trang, nói chuyện ồm ồm, \"Anh từng đi qua khu đất của Diễn Nghệ rồi, một nửa là đất hoang, chung quanh toàn là các nhà đang xây dựng, ban đêm nhìn như thành phố ma. Người bên ngoài thì đi vào rất dễ, nên chắc là người bị hại không nhất định là người của Diễn Nghệ đâu.\"","Minh Thứ ngồi ở ghế phụ, đang xem ảnh Hứa Cường chụp lại ở hiện trường.","Quần áo của người bị hại ướt sũng bùn và nước mưa, vốn dĩ đã không còn nhận ra màu sắc, nhưng họa tiết thêu ở cổ tay, cổ áo, ngực áo vẫn thấy rất rõ ràng.","Minh Thứ nhận ra rất nhanh, đây là diễn viên biểu diễn hôm thứ bảy, là trang phục bằng lụa mỏng được thêu rất tỉ mỉ.","\"Nói cũng phải.\" Phương Viễn Hàng nói: \"Mấy chỗ đất mới khai phá này rất dễ xuất hiện án mạng. Bây giờ bọn tội phạm tinh ranh hơn rất nhiều, biết bảo vệ ở những khu đất mới lúc nào cũng không đủ, không có camera hết được, khó phá án, nên cứ đến những nơi như này gây án thôi.\"","\"Không phải.\" Minh Thứ nhìn lên, nhíu mày nhìn về phía trước, \"Người bị hại có thể chính là người của tập đoàn Diễn Nghệ.\"","\"Hả?\" Dịch Phi chú ý đến màn hình máy tính bảng trên tay Minh Thứ, \"Cho tôi xem với.\"","Minh Thứ đưa máy tính bảng ra phía ghế sau, \"Hơn nữa nói không chừng còn là người mà chúng ta đã gặp qua.\"","Phương Viễn Hàng ghé sát vào bên cạnh Dịch Phi, cùng xem ảnh chụp từ máy tính bảng, \"Quần áo này là.......\"","Minh Thứ nói: \"Chính là trang phục diễn xuất chúng ta thấy ở nhà hát Giang Nam.\"","Khi Tổ Trọng Án đến tập đoàn Diễn Nghệ, mưa cũng đã ngừng. Đèn pha chiếu sáng cả một khu, người bị hại nằm ở trên một tấm bàn thấp do nhân viên pháp y dựng lên tạm thời, hai mắt đã lồi ra, không còn thể nhìn ra tướng mạo vốn có.","Bị siết cổ đến chết thì dung mạo của con người sẽ bị thay đổi rất lớn, Minh Thứ khom lưng, quan sát gần phần cổ bị siết của nạn nhân.","Thắt cổ tự vẫn hay bị siết cổ đều sẽ để lại dấu vết bị siết, nhưng giữa hai cái có sự khác biệt rất lớn, pháp y sẽ dựa vào điểm đó để phán đoán nạn nhân là bị giết hay tự sát.","Minh Thứ dời tầm mắt nhìn lên trên, bỗng nhiên chú ý tới người chết đeo một hoa tai màu đỏ thẫm.","\"Là cô ta?\"","Biểu diễn nhạc cụ dân gian cần sự hài hòa giữa người nghệ sĩ và âm nhạc, nên người chơi bất kể là nam hay nữ đều mặc cổ phục cách tân, trang sức đi kèm cũng phải mang đậm nét cổ điển. Mà cô gái biểu diễn đàn tranh, lại mang một đôi khuyên tai màu đỏ rất hiện đại.","Bình thường khuyên tai sẽ bị tóc che khuất, Minh Thứ lại có đôi mắt vô cùng nhạy, trong khi chú tâm quan sát người biểu diễn, mới thấy được đôi khuyên tai.","\"Là ai cơ?\" Dịch Phi hỏi.","Minh Thứ ngồi dậy, ánh mắt chợt sâu, \"Có thể là người biểu diễn đàn tranh thuộc bên nhạc cụ dân tộc của tập đoàn Diễn Nghệ.\"","Ngay lúc này, người làm ở bộ phận hậu cần của tập đoàn vội vàng chạy đến, tìm được Hứa Cường, nói là muốn báo án.","Hứa Cường gật đầu một hai cái cho có lệ, đang định kêu cấp dưới đi xử lý, đột nhiên nghe người nhân viên nữ kia nói: \"Trong ban nhạc cụ dân gian có một người nữ bị mất tích.\"","Nửa tiếng sau, thân phận của người chết đã được xác định, đúng là Sa Xuân của bộ phận nhạc cụ dân gian.","\"Sa Xuân, người trấn Khách Phú thuộc thành phố Đông Nghiệp, 31 tuổi, tốt nghiệp học viện Âm Nhạc Đông Nghiệp, chín năm trước gia nhập tập đoàn Diễn Nghệ Đông Nghiệp, bốn năm trước được điều từ bộ phận biểu diễn sang bộ phận nhạc cụ dân gian, chơi giỏi nhất là đàn tranh, đồng thời còn rất am hiểu sáo trúc, tỳ bà, hồ lô ti, sống một mình ở tiểu khu Gia Sang tại Đông Thành, ba năm trước vay tiền mua được.\" Dịch Phi thông báo về thông tin trước mắt của người bị hại, \"Theo hiểu biết ban đầu, mối quan hệ của Sa Xuân và đồng nghiệp ở bộ phận nhạc cụ dân gian không được tốt, lúc nào cũng cô độc một mình, có thói quen tăng ca tập luyện, cho nên có biệt danh – \"Chiến sĩ thi đua\".\"","\"Chiến sĩ thi đua?\" Đối với cảnh sát còn trẻ như Phương Viễn Hàng thì cái danh hiệu \"chiến sĩ thi đua\" này có cảm giác hào hùng của một thời đại đã xa.","\"Đúng vậy, \"Chiến sĩ thi đua\".\" Từ Xuân lớn tuổi hơn nói: \"Cái này có từ khi anh còn nhỏ, ý khen ngợi vô cùng cao. Người lớn trong nhà ai cũng tranh nhau đạt danh hiệu chiến sĩ thi đua ở nhà máy, nếu có thể đạt được là một điều vô cùng tự hào. Nhưng bây giờ, \"chiến sĩ thi đua\" lại thành một trò cười nhạo ác ý.\"","Minh Thứ dựa vào ven tường nghe mọi người thảo luận, đầu lưỡi khẽ động nhẹ nhàng vào hàm răng trên. ","Cách đó mười phút, cậu còn ở cách vách dò hỏi người phát hiện Sa Xuân mất tích là Hàn Mính Mính.","Hàn Mính Mính hơn 40 tuổi, là phó chủ nhiệm của bộ phận nhạc cụ dân gian, chức vị ở tập đoàn Diễn Nghệ cũng tính là một tầng trung nhỏ.","Độ tuổi của người biểu diễn nhạc cụ dân gian nhiều nhất là hai mươi ba mươi tuổi, 40 tuổi cũng có, nhưng số lượng rất ít. Hàn Mính Mính trước kia chơi đàn tỳ bà trong ban nhạc, năm trước mới nhập chức phó chủ nhiệm.","So với chủ nhiệm của bộ nhạc cụ dân gian, bà lại càng biết rõ Sa Xuân hơn, cũng biết rất rõ các nhóm nhỏ trong bộ phận này.","\"Buổi tối ba ngày trước, chúng tôi biểu diễn ở rạp hát Giang Nam, Sa Xuân là người biểu diễn chính.\" Có lẽ là do lần đầu tiếp xúc trực tiếp với cảnh sát, nên là Hàn Mính Mính có có hơi lo lắng, giọng run rẩy, từ đầu đến cuối luôn không dám nhìn thẳng, \"Sau khi buổi biểu diễn kết thúc, mọi người muốn đi liên hoan, nhưng Sa Xuân không tham gia, một mình về trước.\"","Minh Thứ lấy được video từ camera giám sát toàn bộ bên trong và bên ngoài rạp hát.","Trên video biểu thị, 9 giờ 41 phút, Sa Xuân từ chỗ hậu cần rời đi, 9 giờ 52 phút, đi ra từ của phía tây, cũng không xuất hiện lại nữa. 10 giờ 2 phút, Sa Xuân đi theo nhóm 3 đến 5 người đi vào hành lang, đúng 10 giờ 23 phút, một nhóm người từ rạp hát đi ra.","Từ 9 giờ 41 phút đến 10 giờ 23 phút, ở những điểm có camera theo dõi thì Sa Xuân đều xuất hiện một mình.","\"Lúc sau tôi cũng không còn gặp lại Sa Xuân.\" Hàn Mính Mính nói: \"Chúng tôi nghỉ ngơi ngày hôm trước, hôm nay mới cùng trở lại luyện tập. Lúc chiều tôi nhận ra Sa Xuân không đến, gọi thử thì thấy điện thoại bị tắt máy. Tôi không nghĩ cô ấy đã........\"","Nói đến đây, Hàn Mính Mính lại gục đầu xuống, dùng khăn giấy lau lau khóe mắt.","Điện thoại bị tắt của Sa Xuân cũng đã tìm được, chôn bên cạnh cô, được bọc kín bằng túi nhựa.","Điểm quái dị là, trong túi kín đó không chỉ có điện thoại đi động, mà còn có thẻ chứng minh nhân dân, cùng với ba tấm thẻ ngân hàng. Mà trên những vật phẩm đó, chỉ có duy nhất một dấu vân tay và mồ hôi của Sa Xuân.","Sa Xuân tất nhiên là bị sát hại, hung thủ sẽ luôn lau sạch dấu vân tay cùng vết mồ hôi để che dấu đi thân phận của mình, nên chẳng lẽ Sa Xuân lại đụng vào những vật này sau khi đã lau lần nữa? Nghe thật vô lý. Nếu Sa Xuân là người lau đi dấu vết của chính mình, thì vì cái gì mà cô ta làm vậy?","Quá nhiều nghi vấn được đặt ra, quá nhiều manh mối cần được liên kết, tạm thời chỉ có thể điều tra từ Sa Xuân ra.","Minh Thứ hỏi: \"Sa Xuân là một người như nào?\"","\"Cái này......\" Hàn Mính Mính do dự tận mười mấy giây, thở dài, \"Tôi phải nói thật sao?\"","\"Sa Xuân là bị sát hại.\" Minh Thứ cường điệu lên, \"Cô ấy bị giết.\"","Hàn Mính Mính gật đầu: \"Tôi hiểu, tôi hiểu.\"","Minh Thứ nói: \"Tôi muốn hiểu hết toàn bộ phương diện về cô ấy. Chủ nhiệm Hàn, bà biết được gì, tôi hy vọng bà không dấu giếm.\"","\"Thực ra Sa Xuân không được chào đón.\" Rốt cuộc Hàn Mính Mính cũng nói: \"Tôi hiện tại là sếp của cô ấy, trước kia là đồng nghiệp, nhưng cũng không có qua lại nhiều, nhưng ở chung lâu rồi, nên đối với tích cách, hay cách đối xử với mọi người của cô ấy cũng biết một chút. Cô ấy không hề có bạn trong bộ phận nhạc cụ dân gian của chúng tôi.\"","\"Tại sao?\" Trong nháy mắt Minh Thứ nghĩ ngay đến Lý Hồng Mai.","Hàn Mính Mính lộ ra vẻ mặt xấu hổ, \"Bởi vì cô ấy ..........tương đối không có thiên phú, sau đó là vì.......quá chăm chỉ.\"","Minh Thứ hơi bất ngờ, \"Vì không có thiên phú và chăm chỉ mà bị mọi người cô lập?\""]