["<b>Tâm cuồng (28)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Yuyu | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>28.</b>","Quán bar \"Tuyết Thiên Đường\" và \"Hoàng Kim Hoa Hồng\" đối diện nhau qua một con đường sầm uất và bụi bặm, cả hai đều có một cái tên rất tục, đến loại hình kinh doanh cũng giống nhau. ","Nhưng khách của \"Hoàng Kim Hoa Hồng\" thường là đàn ông, còn \"Tuyết Thiên Đường\" lại tiếp đón khá nhiều phụ nữ trung niên. ","Đây là hai nơi bán dâm \"bình dân\" nhất khu Phú Khang ở Lạc Thành, phí vào cửa không cao, năng lực nhân viên thì kém, đa số khách đến đây đều thuộc tầng lớp thấp của xã hội.","Nhưng điều kiện làm việc của \"tiếp viên\" lại rất tốt, bởi vì nơi này không đòi thẻ căn cước, cũng chẳng cần nộp báo cáo sức khỏe, còn trả lương theo ngày, muốn bán dâm thì đến, không muốn thì nghỉ, gần như chẳng để lại dấu vết gì. ","Tất nhiên nhóm \"tiếp viên cao cấp\" sẽ ngứa mắt mấy chỗ thế này, chỉ người nào có nhan sắc và dáng người bình thường, muốn giấu thân phận hay cần tiền gấp mới không kén chọn thôi. ","Sau một đợt tìm kiếm diện rộng, cảnh sát Lạc Thành đã xác định trước khi mất tích Hầu Tưởng từng đến \"Tuyết Thiên Đường\" làm việc.","Liễu Chí Tần tự dẫn người tới đây, cậu đẩy tấm ảnh của Hầu Tưởng đến trước mặt quản lý chia ca A Túc.","A Túc lo lắng cầm bức ảnh lên, ban đầu hơi mê man, sau tầm mười giây mới nói: \"Tiểu Giang, đúng rồi, là Tiểu Giang, cậu ấy không thường mặc kiểu đồ này nên suýt nữa tôi nhận không ra. Sao thế, Tiểu Giang là nghiên cứu sinh của đại học Lạc Thành à?\" ","\"Còn giữ đoạn video giám sát của nửa tháng trước không?\" Liễu Chí Tần lấy lại bức ảnh rồi hỏi.","\"Còn... còn chứ.\" A Túc vội vã dẫn đường, \"Mời theo lối này, xin hỏi Tiểu Giang đã xảy ra chuyện gì thế? Cậu ấy vắng mặt hơn mười ngày rồi.\"","Liễu Chí Tần dừng bước, nhìn kỹ A Túc rồi hỏi ngược lại: \"Cấp dưới vắng mặt hơn mười ngày, mà anh không định báo cảnh sát hả?\"","\"Tôi... Chúng tôi không có thói quen này.\" A Túc co rúm người, hai tay xoa vào nhau, vội vàng giải thích: \"Thật sự thì chỗ chúng tôi rất hay xảy ra chuyện giống vậy, có vài \"tiếp viên\" đang đi làm bình thường thì tự dưng bốc hơi mất, dù thế chúng tôi cũng không xen vào chuyện của họ, cũng chẳng dám quản, đâu biết được là do họ kiếm đủ tiền rồi nên nghỉ hay do chọc phải người đáng sợ nào chứ? Vậy nên ngay cả tự điều tra chúng tôi còn chưa từng làm, nói chi đến báo án, không thể đắc tội với cảnh sát hay đám ông chủ ấy được.\" ","Liễu Chí Tần hừ lạnh, \"Không thể đắc tội cảnh sát à?\"","A Túc biết rõ lần này rắc rối to rồi. ","Từ khi anh ta lên làm quản lý chia ca, đã từng gặp qua rất nhiều \"tiếp viên\" lặng lẽ biến mất, nhưng chưa thấy cảnh sát đến điều tra bao giờ, lần này lại kéo tới đông như vậy, còn không phải \"người quen\" ở đồn cảnh sát hay phân cục, mà là người của cục cảnh sát thành phố, chắc chắn Tiểu Giang xảy ra chuyện rồi, dù là án mạng hay chơi thuốc thì \"Tuyết Thiên Đường\" cũng bị vạ lây. ","A Túc nhớ lại cậu Tiểu Giang có lời nói và cử chỉ khác hẳn \"tiếp viên\" nam kia, trong lòng tràn đầy hối hận.","Đáng lẽ không nên nhận kiểu người vừa nhìn đã biết chẳng phải hạng tầm thường này!","Video giám sát nhanh chóng được lấy ra, trong đó có hình ảnh Hầu Tưởng mặc áo sơmi màu sắc sặc sỡ và quần tây trắng rót rượu cho mấy gã trung niên, thỉnh thoảng còn ngồi lên đùi họ.","Liễu Chí Tần hỏi: \"Không phải \"tiếp viên\" nam chỗ mấy người chỉ phục vụ khách hàng nữ thôi sao?\" ","A Túc rùng mình. Vị cảnh sát trước mặt hiểu rõ việc buôn bán của quán như thế, e là đội trị an cũng sắp tới rồi.","\"Không... Không hẳn.\" A Túc ngập ngừng nói: \"Nếu phục vụ khách hàng nam sẽ được nhiều tiền hơn, Tiểu Giang rất cần tiền, vừa đến đã hỏi tôi làm sao để kiếm tiền nhanh nhất, tôi... tôi bèn sắp xếp khách hàng nam cho cậu ta. Trông Tiểu Giang vừa sạch sẽ lại nhã nhặn, cái miệng ấy được lòng nhiều tên đàn ông lắm. Hồi trước, Tiểu Giang còn là người có thu nhập cao nhất chỗ chúng tôi đó.\" ","\"Cậu ta làm việc ở đây bao lâu rồi.\" Liễu Chí Tần hỏi tiếp.","\"Hơn hai tháng.\" A Túc lắc tay lia lịa, \"Tôi thật sự chẳng biết cậu ta làm gì ở mấy chỗ khác đâu, tôi cũng chỉ là nhân viên ở đây thôi.\" ","Video đang được tua nhanh gấp hai lần, bỗng nhiên trên màn hình xuất hiện bóng dáng quen thuộc. ","Liễu Chí Tần tua ngược video lại rồi bấm pause, anh ta nhíu mày trong chốc lát. ","Tất nhiên người đó chính là Hầu Thành hiện đang bị giam trong cục.","...","Hầu Thành dựa vào ghế thẩm vấn, thoải mái cười: \"Đoán không ra à?\"","Minh Thứ suy nghĩ rất nhanh: \"Hầu Tưởng sống ở khu Phú Khang, là một nơi hẻo lánh, vắng bóng người, chỗ này không lắp camera giám sát công cộng, khá gần quán bar 'Hoàng Kim Hoa Hồng'.\" ","\"Ồ, giỏi ghê ấy.\" Hầu Thành lại định vỗ tay, hay tay chắp vào nhau, nhưng không đập ra tiếng: \"Hầu Tưởng giống hệt Dương Nam Kha, đều đáng chết! cậu ta mất mẹ từ nhỏ, nếu không nhờ Hầu Kiến Quân chăm sóc thì lúc học tiểu học đã chết vì bệnh rồi, còn khuya mới lên đại học được. Mấy thằng nít ranh ấy không biết ơn ba mẹ thì thôi đi, còn coi họ là kẻ thù, bọn nó mà không đáng chết, thế ai mới đáng chết đây? Trưởng làng khổ ghê, sinh ra đồ bất hiếu như Hầu Tưởng!\" ","Minh Thứ đã chán nghe Hầu Thành luyên thuyên từ nãy rồi, bèn bảo Phương Viễn Hàng ở lại phòng thẩm vấn để quay video, còn cậu thì chạy đến báo cáo với Tiêu Ngộ An, rồi nhanh chóng lái xe tới khu Phú Khang.","Ngay lúc đó, Liễu Chí Tần đã xác định phạm vi tìm kiếm ở sườn núi hoang vu cách \"Tuyết Thiên Đường\" 3 km.","Cảnh đường phố lướt qua nhanh như gió, vẻ mặt Minh Thứ tràn đầy nét lạnh lùng và nghiêm nghị, khóe mắt thỉnh thoảng lại liếc về phía tablet được đặt ở một bên. ","Trong video được truyền tới, Hầu Thành lộ vẻ mặt dữ tợn, mỗi câu ông ta nói đều nhuốm mùi máu. ","Hầu Thành nói, lúc mới đến Lạc Thành, ông ta vẫn chưa có ý định giết Hầu Tưởng, là do cậu ta tự dâng tới cửa. ","Dựa theo kế hoạch đã đề ra, Hầu Thành không ngừng ra vào mấy quán bar ở khu Phú Khang, đến một ngày, trong lúc ăn chơi xa đọa, ông ta chợt trông thấy bóng dáng của Hầu Tưởng. ","Hầu Thành rất ngạc nhiên, không ngờ đứa con trai giỏi giang của Hầu Kiến Quân lại làm trai bao ở quán bar. ","Ông ta âm thầm theo dõi Hầu Tưởng, trong đầu bỗng nảy ra ý tưởng tiếp theo: Trong sách của mình, Hầu Thành muốn giết một nhân vật có vẻ ngoài ngăn nắp, được ăn học đàng hoàng, tương lai đầy xán lạn, nhưng lại là một đứa con trai dối trá, mà sự dối trá này liên quan đến đồng tính. ","Hầu Thành hận người đồng tính đến thấu xương, bởi vì những người này không thể sinh con. ","Đây cũng là một kiểu bất hiếu.","\"Bọn đồng tính, nhất là mấy thằng gay, nên biến mất khỏi thế giới này đi.\" ","Hầu Tưởng đã quên mất Hầu Thành, ông ta đợi ở \"Tuyết Thiên Đường\" mấy ngày trời, nghe cậu ta nhắc đi nhắc lại cha mẹ đều mất, phải một mình gian nan kiếm sống ở Lạc Thành ra sao.","Hầu Thành càng ngày càng có ham muốn giết người, một là do khát vọng sáng tác quá mãnh liệt, hai là do Hầu Tưởng vô cùng bất hiếu. ","Giết người cũng sẽ gây nghiện, ba năm trước việc giết Dương Nam Kha đã mang đến cho Hầu Thành cảm giác sảng khoái hả hê chưa từng có, thậm chí còn giúp ông ta không ngừng nảy ra ý tưởng sáng tác. ","Các độc giả thường nhận xét: Mộ Tâm tả mấy tình tiết giết chóc chân thực lắm, đọc xong tê hết cả đầu, vừa kích thích vừa sảng khoái.","Ngay cả người chịu trách nhiệm biên tập là Quách Tiện cũng nói: \"Thầy Mộ Tâm, thầy viết mấy khúc giết người hay quá, đọc như thật ấy!\" ","Hầu Thành gượng cười.","Sao không thật cho được? Vốn dĩ ông ta đã tự tay giết người, làm gì có tác giả nào hiểu rõ việc này hơn ông ta chứ? ","Nhưng ba năm sau, cảm hứng lấy từ Dương Nam Kha dần cạn kiệt, Hầu Thành cần giết người lần nữa... À không, cần giết thêm một con quỷ nữa, để hưởng thụ lại cảm giác giết đến sảng khoái kia. ","Ngay khi đó Hầu Tưởng xuất hiện.","Người ở mấy \"quán bia ôm\" vô cùng phức tạp, tốt xấu lẫn lộn, kiểu người nào cũng có. Hầu Thành ngồi đợi mấy ngày trời, cuối cùng cũng đợi được đến lúc cậu ta ở một mình.","Đêm nào Hầu Tưởng cũng uống say bí tỉ, uống cả rượu đế và rượu vang, thỉnh thoảng lại bị người ta chuốc thuốc. ","\"Xử lý\" một tên say xỉn còn đơn giản hơn ăn cháo.","Rạng sáng, Hầu Thành nở nụ cười quái dị u ám, chặn đường Hầu Tưởng vừa mới tan làm.","Vốn dĩ cậu ta có thể dễ dàng đẩy đối phương ra, nhưng chợt nghe thấy ông ta gọi tên mình. ","Nhân viên của \"Tuyết Thiên Đường\" không bao giờ dùng tên thật, ở chỗ này cậu ta là Tiểu Giang, không phải Hầu Tưởng.","Hầu Tưởng ngạc nhiên nhìn Hầu Thành: \"Chú...\"","\"Đừng sợ, chúng ta là đồng hương.\" Ông ta nói: \"Tôi biết cậu từ khi cậu còn bé lận.\"","Hai mắt Hầu Tưởng hơi mờ mịt do say rượu, cậu ta đề phòng nhìn ông già hèn mọn trước mặt. ","Hầu Thành khàn giọng nói: \"Cha cậu vẫn nghĩ cậu đang chăm chỉ học hành trên trường, không ngờ cậu lại đến mấy chỗ thế này...\"","Ông ta chưa nói xong thì đã bị Hầu Tưởng kéo vào một con hẻm nhỏ hẻo lánh: \"Chú là ai? Chú muốn cái gì?\" ","Hầu Thành nhún vai: \"Tôi vừa nói mình là đồng hương của cậu, cậu quên tôi rồi hả? Ba cậu thường hay đưa cơm canh đến nhà tôi, còn dắt cả cậu theo nữa.\" ","Có vẻ Hầu Tưởng đã nhớ ra: \"Chú là... Hầu Thành? Sao chú lại ở đây.\" ","Hầu Thành nói: \"Có lẽ ba cậu cũng muốn hỏi câu này đấy, sao cậu lại ở đây?\" ","Dưới ánh đèn đường mờ tối, vẻ mặt Hầu Tưởng dần trở nên sợ hãi: \"Chú đừng nói cho ông ấy biết!\" ","\"Thế thì không hay lắm đâu?\" Hầu Thành nói: \"Tôi không muốn lừa ba cậu.\" ","\"Chú Thành!\" Vốn dĩ Hầu Tưởng cũng không tỉnh táo lắm, chẳng thể nào khống chế cảm xúc được, vừa nghe thấy thế thì cuống lên: \"Ba cháu không biết gì hết, chú đừng nói cho ông ấy biết.\" ","Hầu Thành ngừng một lúc rồi nói: \"Vậy cậu phải nghe lời tôi.\" ","Hầu Tưởng dần mê man: \"Chú muốn cháu làm gì?\"","\"Đi theo tôi đến nơi này...\" Hầu Thành nói.","Hầu Tưởng hơi do dự, đứng im không nhúc nhích.","\"Nếu cậu không chịu, vậy tôi sẽ kể hết với ba cậu, còn nói cho bạn học và thầy giáo của cậu nữa.\" Hầu Thành nở nụ cười độc ác: \"Ba cậu đã khoe khắp làng là cậu học ngành gì, bằng nào và ở đâu rồi.\"","Hầu Tưởng nghiến răng, bước theo ông ta vào sâu trong con hẻm tối tăm. ","Tiếng chuông di động vang ầm trời, giọng Liễu Chí Tần nặng nề, \"Chúng tôi vừa vớt lên một xác chết bị thối rữa nghiêm trọng dưới một cái hồ trên núi hoang.\"","Minh Thứ dừng xe ở ven đường, đập mạnh lên tay lái. ","Trong video được truyền từ phòng thẩm vấn đến, Hầu Thành vô cùng kích động: \"Tôi đè Hầu Tưởng xuống đất rồi đập chết nó bằng cây búa giấu trong túi! Giống như năm đó đã đập chết Dương Nam Kha vậy! Ha ha ha! Cái đầu thông minh ấy bị tôi đập nát bét! Đáng đời nó! Ai bảo nó dám đối xử với Hầu Kiến Quân như thế! Ông ấy là một người cha tốt, còn nó là một thằng con bất hiếu! Chỉ biết dùng đầu để lừa dối cha mình, không bằng đập nát đi! Tôi đã ném xác xuống hồ rồi, giờ chắc vẫn còn nằm ở đó.\" ","Minh Thứ đẩy cửa xe ra, chạy nhanh về phía hồ nước. ","Bên trong phòng thẩm vấn Hầu Thành vẫn đang nói không ngừng với Phương Viễn Hàng: \"Vốn dĩ tôi muốn thử cách khác, để có thêm nhiều ý tưởng \"Săn quỷ\" hơn. Nhưng nếu không dùng búa, tôi không nắm chắc mình có thể giết chết ác ma này. Ha ha, lúc tôi đập nhát búa đầu tiên, nó tỏ ra bối rối, tôi đập tiếp mấy nhát nữa, tròng mắt của nó nhanh chóng lòi ra ngoài. Ôi... Tôi thật sự muốn viết khúc này vào cuốn sách mới của mình.\" ","Minh Thứ vừa chạy đến hồ nước, thì đã ngửi thấy ngay mùi hôi thối của xác chết. ","Hầu Tưởng bị nhét vào một cái túi, cái túi đó được cột trên một thanh sắt vụn. Thi thể của cậu ta nhìn còn đáng sợ hơn Dương Nam Kha, đầu đã nát vụn, máu và dịch não thấm đầy túi. ","Rác chất thành núi xung quanh hồ nước, bốc mùi tanh tưởi, thi thể đã mục nát dưới đáy hồ, trước khi vớt lên, dù nó có toả ra mùi hôi thối khó ngửi thế nào thì cũng bị mùi rác che lấp. Hơn nữa, giờ đang giữa hè, chỉ cần mưa to một chút là đã có thể xóa sạch dấu vết. Sau này nếu ai đó vô tình phát hiện ra xác chết dưới hồ, muốn phá án và bắt hung thủ sẽ khó khăn hơn. ","Điều xót xa nhất là Hầu Tưởng mất tích nhiều ngày như thế, nhưng không một ai đi báo án cho cậu ta.","\"Tuyết Thiên Đường\" không quan tâm đến sống chết của Hầu Tưởng, chỉ bo bo giữ mình, bạn học thì nói cậu ta hiếm khi đến trường, đều tự nghiên cứu, tự kiếm sống, ngay cả thầy cô cũng không xen vào. Do cậu ta thường xuyên không nghe điện thoại lại còn đối xử lạnh nhạt với Hầu Kiến Quân nên ông ta chưa từng nghĩ con mình đã bị giết. ","Một cậu trai trẻ cứ lặng lẽ ra đi như thế, không ai quan tâm, không ai tìm kiếm, người cuối cùng gõ cửa phòng chính là cha mình, ông ta tới tặng bật lửa cho con trai. ","Đến tận lúc chết Hầu Tưởng vẫn không biết vì sao mình lại gặp xui xẻo. ","Trước khi kết thúc thẩm vấn, Hầu Thành đã trở nên điên cuồng, không ngừng lặp lại câu \"Tao sẽ giết chết tên ma quỷ như mày!\" ","Phương Viễn Hàng tức giận đứng lên rồi hét to: \"Tóm lại kẻ nào là ma quỷ hả? Vì ý tưởng sáng tác, dùng lý do \"săn quỷ\" để giết chết những người vô tội, ông mới là tên ác quỷ cần bị trừng phạt đó.\" ","Hầu Thành bị mắng đến ngẩn người, trầm giọng nói: \"Cậu quay cho tôi một đoạn video đi, tôi muốn nói với Hầu Kiến Quân: Trong làng có rất ít người quan tâm tới tôi, ông đã từng đưa cơm cho tôi, nên tôi rất biết ơn ông, tôi đã thay ông giết chết thằng con bất hiếu, coi như trả ơn xong rồi.\" ","Phương Viễn Hàng tức đến mức run tay: \"Đồ điên! Trưởng làng giúp đỡ ông, ông lại giết đứa con duy nhất của người ta, không thấy nhục hay sao mà còn nói trả ơn? ","Hầu Kiến Quân còn chưa biết Hầu Tưởng đã chết, ông vẫn túc trực ở cục cảnh sát thành phố, chờ nhóm cảnh sát mang con trai bình an trở về. ","Hầu Kiến Quân thấy ba của Dương Nam Kha, Dương Tuấn Thành ngẩn ngơ ngồi trong đại sảnh, hai mắt ráo hoảnh, giống như đã khóc hết nước mất rồi.","Đối phương ngẩng đầu lên, cả hai nhìn nhau từ xa, không ai biết người đối diện vừa gặp phải chuyện gì. ","Dương Tuấn Thành nhũn cả chân, đứng lên không nổi, Hầu Kiến Quân run rẩy bước tới gần, đưa tờ khăn giấy duy chất cho ông ta, giọng nói khàn đặc vang lên: \"Đều sẽ ổn thôi... Đều sẽ ổn thôi.\" ","Trên đường trở về cục cảnh sát thành phố, Liễu Chí Tần nói: \"Lòng người rắc rối thật đấy, Hầu Tưởng không đoái hoài gì đến Hầu Kiến Quân, còn coi thường ông ta, nhưng vẫn luôn xem ông ấy là cha. Bọn anh mới tìm thấy hai bản hợp đồng bảo hiểm trong phòng thuê của cậu ta, đều mua cho Hầu Kiến Quân. Dân quê không hiểu mấy vụ bảo hiểm này đâu, e là ông ấy cũng chẳng biết con trai đã mua bảo hiểm bệnh tật cho mình.\" ","Minh Thứ nhíu mày nhìn ra ngoài cửa sổ. ","\"Bây giờ khó mà tra ra lý do Hầu Tưởng đến làm việc ở 'Tuyết Thiên Đường' lắm.\" Liễu Chí Tần thở dài, \"Anh còn nhớ rõ vẻ mặt của Hầu Kiến Quân khi lần đầu thấy cái bật lửa trên tay Phương Viễn Hàng. Có lẽ ông ấy sẽ chẳng bao giờ vượt qua được nỗi đau mất con này.\"","Khi tới cục thành phố, trời đã sáng choang, Minh Thứ không đến gặp Hầu Thành. ","Cuộc điều tra về Mộ Tâm sắp kết thúc rồi. Trong lúc \"bóc vỏ\" vụ án của Lỗ Côn và Lý Hồng Mai, cậu và Tiêu Ngộ An đã \"bắt\" được Hầu Thành, cũng đào ra thêm hai vụ khác. "]