["<b>Tâm cuồng (17)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Yuyu | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>17.</b>","Để đi từ Đông Nghiệp tới Lạc Thành, ngồi tàu cao tốc tiện hơn đi máy bay nhiều, chỉ cần hai tiếng là đến nơi. ","Phương Viễn Hàng như được bơm thuốc tăng lực, bận rộn vì vụ án lâu như thế nhưng trông chẳng mệt tí nào, vẫn khỏe như vâm, không hề giống một người chỉ ngủ ba bốn tiếng một ngày. ","Trước khi đi Minh Thứ đã uống một lon Red Bull, giờ vẫn còn hơi mệt. Cậu không nghĩ mình đã già, nhưng khi nhìn cấp dưới trẻ tuổi hơn vẫn khiến Minh Thứ nhớ lại cái hồi bằng tuổi Phương Viễn Hàng. ","Hồi đó, Minh Thứ vô cùng sung sức<b><i>,</i></b> có vụ án thì vùi đầu vào làm việc, không có thì chơi bóng rổ với nhóm Lục Nhạn Chu, ngày nghỉ còn có thể chơi từ sáng đến tối, chơi tới tận khi được Tiêu Ngộ An đón về, ban đêm vẫn dư sức để \"nhún lên nhún xuống\" trên người anh.","Trừ Tiêu Ngộ An ra thì không ai biết cậu dính người như sam.","\"Em thuộc giống khỉ à?\" Có lần Tiêu Ngộ An đã trêu cậu như thế.","\"Anh không biết em thuộc giống gì hả?\" Cậu khựng lại, nhìn người yêu đầy âu yếm: \"Tất nhiên là em thuộc về anh rồi.\" ","Tiêu Ngộ An nghe thế thì lắc đầu, rồi nở nụ cười cưng chiều. ","\"Cơ thể và trái tim em đều thuộc về anh, thế nên em không thuộc giống khỉ mà là thuộc về anh!\" Cậu nói xong bèn hôn lên cằm Tiêu Ngộ An, nhưng lại bị anh kéo tới hôn môi.","Đêm vừa dài vừa đẹp.","\"Sư phụ, sư phụ!\" Phương Viễn Hàng gọi: \"Anh có nghe em nói gì không? Anh đang nghĩ gì thế?\"","Tất nhiên Minh Thứ sẽ không để lộ việc mình vừa nghĩ đến mấy chuyện chồng-chồng \"mờ ám\", cậu chỉ bình tĩnh thay đổi vẻ mặt rồi nói: \"Nghĩ đến vụ án.\" ","Phương Viễn Hàng: \"Anh nghĩ đến đâu rồi, nói ra để chúng ta cùng suy nghĩ nào?\"","Minh Thứ lảng sang chuyện khác: \"Gọi anh làm gì? Nếu muốn đi vệ sinh thì tự đi, lớn già đầu rồi mà còn muốn anh dắt đi hả?\" ","\"Sư phụ, anh đang nói gì vậy!\" Phương Viễn Hàng vội liếc ngang liếc dọc, rất sợ người khác nghe được lời này, \"Chúng ta đang kể chuyện mới xảy ra hồi năm ngoái ở Lạc Thành mà!\" ","\"Năm ngoái?\" Minh Thứ vừa nghe đã hiểu.","Năm ngoái, giới cảnh sát ở Lạc Thành đã trải qua một biến cố nghiêm trọng, đội trưởng đội cảnh sát đặc nhiệm Hàn Cừ bị tà giáo mê hoặc, trở thành đồng phạm của chúng. Do tin tưởng Hàn Cừ nên đội trưởng đội cảnh sát hình sự Trần Tranh mới vô tình tiết lộ chi tiết vụ án ra ngoài, cuối cùng bị cắt chức chờ điều tra, vì vậy mà bỏ trống cái ghế đội trưởng, tổ trưởng tổ trọng án Hoa Sùng phải tạm thời thay thế.","Chuyện của Hàn Cừ là một cú sốc lớn với Trần Tranh, dù sau đó tổ điều tra đã chứng minh anh ta vô tội, nhưng Trần Tranh không còn muốn ở lại đơn vị trọng yếu như đội cảnh sát hình sự nữa, bèn chủ động xin chuyển đến tỉnh nhỏ, giữ một chức vụ nhàn tản. ","Hai tháng trước, Hoa Sùng được thăng chức làm đội phó, tuy chỉ là đội phó, nhưng do chưa có đội trưởng, nên Hoa Sùng chính là sếp của đội cảnh sát hình sự.","Minh Thứ nhỏ tuổi hơn Hoa Sùng, lần đầu biết tới anh là vào mấy năm trước, lúc đó dù chưa từng gặp nhưng đã nghe danh từ lâu: Cảnh sát hình sự ở Lạc Thành gọi Hoa Sùng là \"Hoa nhi\", \"Hoa Hoa\". Minh Thứ hoàn toàn câm nín, cậu nghĩ sao có thể gọi một thằng đàn ông là \"Hoa Hoa\" chỉ vì anh ta mang họ \"Hoa\", đây là biệt danh dị hợm gì thế? Nhưng sau khi gặp Hoa Sùng, Minh Thứ đã phải thay đổi suy nghĩ. Hoa Sùng xuất thân từ cảnh sát đặc nhiệm, đủ đẹp trai đủ phong độ, giỏi đánh đấm, đầu óc lại nhạy bén. Gán cho anh ta biệt danh gì thì cũng không thể làm lu mờ ấn tượng đầu tiên của người khác với Hoa Sùng. ","Lần gặp gần nhất của cả hai là ở đội hành động đặc biệt của bộ cảnh sát, Hoa Sùng ghé qua đây để báo cáo công việc, còn Minh Thứ thì đang tiếp nhận huấn luyện. ","Thật ra Minh Thứ hơi ngạc nhiên, trước đây cậu chắc chắn 100% Hoa Sùng thẳng như thép, là kiểu có bẻ thế nào cũng không cong được, nhưng ở lần gặp sau, Minh Thứ vừa liếc mắt đã nhận ra Hoa Sùng cong rồi, bẻ cong anh ta là Liễu Chí Tần, người quen của cậu. ","\"Nghe đồn bộ đôi \"Hoa Liễu\" của Lạc Thành rất lợi hại.\" Phương Viễn Hàng nói tiếp: \"Sư phụ, anh quen bọn họ phải không?\"","Minh Thứ sợ lỡ lời phun ra hết bí mật của vợ chồng Hoa Sùng, nên chỉ nói qua loa mấy câu với Phương Viễn Hàng rồi đeo tai nghe lên, nhắm mắt nghỉ ngơi. ","Sau khi tới Lạc Thành, Minh Thứ và Phương Viễn Hàng đến cục cảnh sát thành phố trước. ","Thăm hỏi đơn vị anh em ở địa phương là quy tắc mà cảnh sát hình sự khi ra ngoài công tác cần phải thực hiện.","\"Đến rồi?\" Hoa Sùng mặc áo sơ mi và quần cảnh phục, trông rất cao ráo đẹp trai, có thể do từng làm cảnh sát đặc nhiệm nên phong thái của Hoa Sùng không giống những cảnh sát hình sự khác. ","Phương Viễn Hàng dán mắt vào anh một hồi lâu.","\"Nửa năm rồi không gặp anh.\" Minh Thứ tặng trà của Đông Nghiệp cho Hoa Sùng, tán dóc mấy câu rồi vào thẳng vấn đề. ","Cậu đã kể sơ qua chuyện của Mộ Tâm lúc gọi điện, giờ lại ngồi phân tích cùng nhau lần nữa, Hoa Sùng tán thành việc điều tra Mộ Tâm, anh còn điều đến một cấp dưới để theo họ đến nhà xuất bản Tâm Vân. ","Minh Thứ không ngờ người mà Hoa Sùng nhắc tới là Liễu Chí Tần.","Cửa phòng làm việc bị đẩy ra, Liễu Chí Tần giơ lên một cái túi đựng trà sữa đá: \"Đến đây đi, thầy Liễu mời khách này.\"","Mí mắt Minh Thứ giần giật: \"Sao lại là anh?\"","\"Sao không thể là anh?\" Liễu Chí Tần đặt trà sữa lên bàn, lấy ra một ly venti size chứa đủ loại topping, cắm ống hút vào rồi đẩy tới trước mặt Hoa Sùng: \"Cậu vẫn còn nợ anh và đội trưởng Hoa một chầu nhậu đấy.\"","Hoa Sùng cười hùa theo, \"Đúng thế.\"","Phương Viễn Hàng tò mò: \"Sư phụ, chuyện gì thế?\"","Minh Thứ nói: \"Chàng trai trẻ, sao nhiều chuyện vậy?\" ","Liễu Chí Tần vừa nhắc tới một chuyện xảy ra ở đội hành động đặc biệt, tuy chỉ là việc nhỏ nhưng lại ảnh hưởng đến danh dự của Minh Thứ. ","Đội hành động đặc biệt sắp xếp rất nhiều hạng mục huấn luyện, chủ yếu là thực chiến, kỹ thuật chỉ là phụ, Minh Thứ giành hạng nhất ở hầu hết các bài kiểm tra đánh giá, chỉ tệ mỗi môn lý thuyết an toàn mạng.","Trước kia Liễu Chí Tần là thành viên chủ chốt thuộc chiến đội thông tin của bộ cảnh sát, trực thuộc đội hành động đặc biệt, sau đó được điều đến cục cảnh sát thành phố Lạc Thành, giờ thì bám dính ở Lạc Thành luôn. Nhưng nếu đội hành động đặc biệt cần, Liễu Chí Tần bắt buộc phải quay lại đó. ","Liễu Chí Tần đã dạy Minh Thư môn lý thuyết an toàn mạng.","Cấp trên nói cảnh sát hình sự không cần phải thành thạo kỹ năng tấn công và phòng thủ trên mạng, nhưng phải hiểu và nắm vững lý thuyết, như vậy mới có thể nâng cao hiệu suất phá án và bắt giữ nghi phạm trong mấy vụ án khó. ","Minh Thứ ghét nhất là lý thuyết, cậu không thích đọc sách, do ngày xưa đi học không chịu học môn tin, nên giờ lên lớp nghe không hiểu bài, về nhà cũng lười ôn tập, lúc làm bài thi đầu tiên, Minh Thứ chỉ ngồi ngó mặt Liễu Chí Tần cả buổi, sau đó nộp giấy trắng.","Liễu Chí Tần đã nói một câu khiến Minh Thứ tức điên lên. ","\"Đều là tổ trưởng tổ trọng án mà sao khác nhau nhiều thế nhỉ?\"","Đây là lần đầu có người coi thường năng lực của Minh Thứ, cậu đã thề độc là sẽ giành được hạng nhất ở bài kiểm tra đánh giá cuối cùng. ","\"Vậy nếu giành không được thì sao?\" Liễu Chí Tần cười hỏi.","\"Không được thì em sẽ mời anh và vị tổ trưởng tổ trọng án lợi hại nhất trong lòng anh một bữa cơm!\" ","\"Chỉ ăn cơm thôi thì không đủ.\"","\"Ăn cơm và uống rượu!\"","Mạnh miệng thế thôi chứ bảo Minh Thứ phí thời gian học mớ lý thuyết khô khan ấy thì cậu thà đi ngủ còn hơn. Trận cá cược này ai thắng ai thua đã quá rõ ràng rồi, không thú vị gì cả.","Minh Thứ ghét nợ người khác, lúc ở thủ đô cậu đã định mời cả hai đi nhậu, nhưng Liễu Chí Tần đang có nhiệm vụ cần chấp hành, còn Hoa Sùng đã trở về Lạc Thành từ lâu, khoản nợ này đành phải gác lại. ","Nếu Liễu Chí Tần không nhắc tới, Minh Thứ đã quên mất tiêu.","\"Ai nói không mời thế, xong vụ này sẽ trả nợ ngay!\" Cậu hếch cằm về phía Hoa Sùng, \"Đội trưởng Hoa, em dẫn thầy Liễu đi nhé.\"","Từ khi lên chức đội phó, Hoa Sùng dần chững chạc hơn, anh gật đầu, \"Có yêu cầu gì thì cứ nói với anh.\"","...","Nhà xuất bản Tâm Vân ở Lạc Thành có lịch sử lâu đời, thành lập được mấy chục năm rồi, đã trải qua bao thăng trầm trong ngành xuất bản, từ thời kỳ đen tối đến khi phát triển mạnh mẽ, giờ nó là một trong năm nhà xuất bản đứng đầu cả nước, trụ sở chính có vẻ ngoài cổ kính trang nhã, nhưng văn phòng bên trong lại rất hiện đại. ","Mấy năm qua ngành xuất bản như sa vào đầm lầy, kinh tế bị trì trệ, khá nhiều nhà xuất bản nhỏ phải đóng cửa. Tâm Vân cũng đang cố thay đổi, tìm ra hướng đi mới.","\"Gần đây nơi này xuất bản rất nhiều truyện trinh thám.\" Sau khi tiến vào tòa nhà của Tâm Vân, Liễu Chí Tần nói: \"Có tác giả trong nước, có tác giả nước ngoài, có truyện thiên về hiện thực, ma quái cũng có, phong phú đa dạng lắm, nhưng chất lượng thì không đồng đều.\"","Minh Thứ bước chậm lại, \"Anh điều tra trước rồi hả?\"","\"Đội trưởng Hoa nhờ anh giúp mấy cậu, do đến sớm nên anh tiện tay làm chút bài tập về nhà thôi.\" Liễu Chí Tần nói xong còn không quên khịa Minh Thứ một câu, \"Hơn nữa anh thường hay đi dạo nhà sách, thỉnh thoảng cũng mua vài cuốn best seller, không giống em đâu.\" ","Minh Thứ: \"...\"","Ghét đọc sách thì có vấn đề gì hả?","Ai quy định mọi người đều phải thích đọc sách thế?","\"Sách trinh thám được xuất bản ngày càng nhiều, em biết điều đó có nghĩa là gì không?\" Liễu Chí Tần hỏi.","Minh Thứ nói: \"Chuyện này còn cần phải hỏi sao? Án hình sự tăng nhanh, cách thức không ngừng đổi mới, kích thích sự tò mò và trí tưởng tượng của người dân, vì thế nhu cầu cũng tăng cao. Thật ra dù đặt đề tài này trong sách, trên phim hay trong game thì đều thuộc loại \"tiềm năng\". Nước ta vẫn chưa thể hiện rõ việc này, nhưng ở nước láng giềng, đề tài phạm tội đã \"phổ biến\" từ lâu rồi.\" ","\"Không chỉ vậy.\" Liễu Chí Tần nói, \"Vẫn còn một nguyên nhân khác.\"","Minh Thứ dừng bước: \"Hả?\"","Liễu Chí Tần nói: \"Áp lực xã hội đè lên vai con người dần lớn hơn. Nên ai cũng cần một nơi để phát tiết cảm xúc, khi một nhà văn mang tâm trạng quá tiêu cực, sáng tác sẽ là cách người đó dùng để giải tỏa.\" ","\"Anh đang nhắc đến Mộ Tâm.\" Minh Thứ nói.","Liễu Chí Tần nhún vai một cái, \"Cũng có thể là nhà văn khác mà.\"","Khi hai người đang nói chuyện với nhau, một người phụ trách của nhà xuất bản Tâm Vân vội vã chạy đến.","Người này tầm ba mươi tuổi, mặc áo sơ mi và quần tây, đeo thẻ nhân viên trước ngực, khuôn mặt và kiểu tóc đều bình thường, mang mắt kính hơi dày, vẻ mặt tràn ngập lo lắng, ông ta gượng cười rồi khách sáo nói: \"Xin chào, tôi họ Lưu, đây là danh thiếp của tôi. Vừa nghe cấp trên báo có cảnh sát đến tra án, tôi vội chạy tới đây ngay, xin hỏi đã xảy ra chuyện gì thế? Cần tôi giúp gì không?\" ","Minh Thứ nhận danh thiếp, nhìn sơ qua nội dung bên trên.","Trên danh thiếp có đề tên và chức vụ của người đàn ông: Lưu Chí Cường, trưởng phòng studio \"Câu đố\".","Lưu Chí Cường giải thích: \"Studio \"Câu đố\" là bộ phận mới thành lập của Tâm Vân, chuyên xuất bản truyện trinh thám thiên về hiện thực.\" ","\"Anh biết nhà văn Mộ Tâm không?\" Minh Thứ hỏi: \"Tác giả của cuốn \"Lọ nước hoa màu xanh\" ấy.\" ","\"Người đó...\" Lưu Chí Cường đẩy mắt kính, vẻ mặt hơi kỳ lạ, giống như xem thường đối phương nhưng lại cố giấu đi.","Minh Thứ hỏi: \"Anh đã từng gặp người đó rồi hả?\"","\"Chưa từng gặp.\" Lưu Chí Cường vội lắc đầu, \"Thế này đi, nếu mọi người muốn điều tra Mộ Tâm, vậy để tôi gọi biên tập của Mộ Tâm đến, bình thường đều là cô ấy liên lạc với Mộ Tâm.\" ","Minh Thứ nhìn lướt qua mặt Lưu Chí Cường: \"Được.\"","Lưu Chí Cường đẩy cửa phòng họp ra, vốn nên rời khỏi, nhưng ông ta chợt quay người lại, ánh mắt do dự xen lẫn sợ hãi. ","./."]