["<b>Tâm cuồng (18)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Yuyu | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>18.</b>","\"Tôi là biên tập của Mộ Tâm.\" Lưu Chí Cường gọi tới một người phụ nữ mặc váy bó màu xanh đậm, \"Tôi tên Quách Tiện.\" ","Ánh mắt Minh Thứ lướt nhanh qua mặt cô ta, cậu cười nói: \"Mời ngồi.\"","Dễ nhận ra Lưu Chí Cường không muốn tiếp xúc với cảnh sát hình sự, vừa đặt vài chai nước khoáng lên bàn xong, ông ta đã lấy cớ \"vẫn còn việc phải làm\" rồi nhanh chóng rời đi.","Trong phòng họp ba mặt kính mờ chỉ còn lại bốn người Quách Tiện, Minh Thứ, Phương Viễn Hàng và Liễu Chí Tần.","Quách Tiện khác hẳn hình ảnh biên tập viên làm việc ở nhà xuất bản trong suy nghĩ của Minh Thứ, tóc cô ta được uốn theo kiểu retro, mắt to mũi cao, đánh mắt màu khói, môi đỏ rực, mang đôi giày cao gót mũi nhọn tầm 8 centimet, dáng người cao gầy, trông rất đẹp, nhìn giống một doanh nhân ngồi trong văn phòng cao cấp hay cô thư ký của doanh nhân hơn. ","Chắc do thường xuyên bị hiểu nhầm về công việc đang làm, nên Minh Thứ chưa kịp hỏi, Quách Tiện đã nói trước: \"Thật ra xuất bản sách vẫn được tính là ngành thương mại, tôi không phải là một biên tập viên cứng nhắc, tôi sửa sách, bán sách, làm marketing, tôi cũng là doanh nhân mà.\"","Minh Thứ không ngờ cô ta lại nói như thế, cậu chỉ đơn giản tiếp lời: \"Làm marketing? Nhờ cô pr và lăng xê nên sách của Mộ Tâm mới bán chạy như vậy sao?","Rõ ràng lời này mang ý khiêu khích xen lẫn tra hỏi, nhưng Quách Tiện vẫn tỏ ra vui vẻ, cô ta hếch cằm lên: \"Tất nhiên rồi, không nhờ tôi, thì sao tên nhà quê ấy có thể thành công được như giờ?\"","Minh Thứ: \"Khoan đã, Mộ Tâm là tên nhà quê?\"","Quách Tiện vội giơ tay che miệng, giống như đang hối hận vì lỡ lời: \"Không phải, tôi nói linh tinh đấy.\"","Minh Thứ nghiêm mặt nói: \"Ở chỗ tôi, không có khái niệm \"nói linh tinh\" đâu.\" ","\"Ôi!\" Quách Tiện giận dỗi nói: \"Không có gì đâu, nhà văn ấy mà, thật ra rất nhiều người trong số họ không hề có danh tiếng, nên cần được lăng xê. Mộ Tâm viết sách rất hay nhưng hình ảnh của người đó thì tệ lắm. Công việc của tôi là tạo ra một thân phận bí ẩn và hợp thời cho Mộ Tâm. Điểm thu hút của truyện trinh thám chính là bí ẩn, vì thế không thể để người đọc biết được danh tính thật của Mộ Tâm, nếu biết thì người đó sẽ mất hết danh tiếng. Hồi nãy là tôi lỡ miệng, mọi người nghe xong thì quên đi, đừng đồn thổi ra ngoài nhé.\" ","Phương Viễn Hàng ghét nhất là giọng điệu nũng nịu thế này, cậu liếc mắt khinh thường. ","Minh Thứ nói: \"Chúng tôi là cảnh sát, không phải fan hóng chuyện. Chúng tôi đến đây là vì muốn biết thông tin thật của Mộ Tâm.\"","Quách Tiện bĩu môi, tỏ vẻ do dự khó xử: \"Tôi có thể hỏi một câu không? Mộ Tâm dính vào chuyện gì thế?\"","Minh Thứ hỏi ngược lại: \"Tại sao cô nghĩ vậy?\"","\"Mấy người rảnh đến mức đi điều tra người đó mà không cần lý do à?\" Quách Tiện lo lắng nói: \"Chẳng lẽ là nhận được thư tố cáo?\"","Phương Viễn Hàng nói: \"Thư tố cáo?\"","\"Tố cáo chúng tôi vi phạm quy định gì đó.\" Quách Tiện cắn môi, \"Chắc chắn là do người cùng nghề hãm hại, tôi đã tự tay kiểm tra nội dung từng cuốn sách, đảm bảo không có vấn đề gì.\" ","Minh Thứ giơ tay: \"Đừng vội, cô chỉ cần khai ra hết những gì mình biết là được. Chúng tôi sẽ tự xem xét việc Mộ Tâm có vấn đề hay không.\"","Minh Thứ thay đổi giọng điệu đã dọa sợ Quách Tiện, cô ta cúi đầu, \"Người... Người đó tên là Hầu Thành.\"","Hầu Thành, 55 tuổi, là người làng Khánh Nhạc ở Lạc Thành, trình độ tiểu học, làm ruộng, chưa kết hôn, cha mẹ chết sớm, sống một mình, nộp thuế đầy đủ, tài sản chỉ gồm một căn nhà nhỏ và một mảnh ruộng ở làng Khánh Nhạc.","\"Má nó! Sao khác xa những gì em nghĩ thế!\" Trên đường đến làng Khánh Nhạc, Phương Viễn Hàng nhìn sơ qua thông tin mà Quách Tiện cung cấp, \"Một gã nông dân 55 tuổi là tác giả truyện trinh thám? Chỉ mới tốt nghiệp tiểu học thôi hả?\"","\"Gặp người đã rồi mới nói được.\" Minh Thứ liếc nhìn ánh mặt trời chói chang ngoài cửa sổ, không hiểu sao lại thấy hơi lo lắng. ","Minh Thứ có cùng thắc mắc với Phương Viễn Hàng. Lỗ Côn khăng khăng nói Mộ Tâm là phụ nữ, dù cậu không tin lắm, nhưng cũng chưa từng nghĩ đó là một ông chú hơn 50 tuổi. ","Mộ Tâm và Hầu Thành, một là bút danh, một là tên thật, hoàn toàn không liên quan đến nhau.","Làng Khánh Nhạc yên tĩnh trong lành, nhịp sống chậm rãi, mọi người vẫn duy trì thói quen làm việc khi mặt trời mọc và nghỉ ngơi khi mặt trời lặn, đến chạng vạng, từ ngoài ruộng đến trên đường gần như không một bóng người, chỉ ngửi thấy mùi thức ăn thơm nồng tỏa ra từ mấy căn nhà có vườn hoa nhỏ.","Phương Viễn Hàng dừng xe trước cửa nhà Hầu Thành.","Phần lớn người làng Khánh Nhạc mang họ Hầu, nhà cửa đều na ná nhau.","Nhưng nhà của Hầu Thành lại khác hẳn, trông cũ nát xập xệ hơn, cửa sổ đen sì, cửa cổng bằng sắt bị bao phủ bởi một lớp bụi dày, không hề ngửi được hơi người sống.","\"Hầu Thành không sống ở đây hả?\" Phương Viễn Hàng vò đầu.","Minh Thứ đẩy cánh cửa sắt không có khóa ra, cẩn thận bước vào sân, chợt thấy bóng người sau một cái cây, tiếng bước chân đạp trên bùn đất khẽ vang lên. ","\"Đứng lại!\" Phương Viễn Hàng vọt tới như tên rời cung, nhanh chóng chộp được một cậu nhóc lén lút nấp ở đó. ","\"Mấy người là ai thế? Buông tôi ra!\" Cậu nhóc giãy giụa nói.","\"Nhóc là ai?\" Phương Viễn Hàng quát lên: \"Tại sao lại lén lút trốn ở đây?\"","\"Tôi vẫn hay đến đây mà!\" Cậu nhóc không biết người đang túm lấy mình là cảnh sát, vẫn cố đá chân.","\"Vẫn hay?\" Minh Thứ hỏi: \"Hầu Thành từng sống ở đây đi đâu rồi?\"","\"Không biết! Đi lâu lắm rồi!\" Cậu nhóc nhìn chằm chằm Minh Thứ, dần bình tĩnh lại, \"Mấy người muốn tìm 'gã ngốc Hầu' hả?\"","Minh Thứ hỏi: \"Mọi người thường gọi ông ta là 'gã ngốc' à?\"","\"Cả làng đều gọi như vậy. Ngơ ngơ ngáo ngáo, câm như hến!\" Cậu nhóc nói: \"Đó không phải là 'gã ngốc' hả?\"","Phương Viễn Hàng nhìn Minh Thứ, \"Sư phụ, chuyện gì thế này? chẳng lẽ Quách Tiện đã lừa chúng ta? Em từng đọc sách của Mộ Tâm rồi, rất hay, câu chữ tinh tế, sao có thể do một 'gã ngốc' viết ra được?\"","Minh Thứ bóp trán, bước ra ngoài.","Cậu đã đoán trước tình huống này có thể sẽ xảy ra, nhưng nó lại là tình huống khó giải quyết nhất. ","Có lẽ Hầu Thành chỉ là lá chắn, Mộ Tâm thật là một người khác.","Nhưng chuyện này cũng chứng minh được Mộ Tâm thật sự có vấn đề.","\"Mấy người tới hỏi thăm Hầu Thành hả, thật ra tôi cũng muốn biết ông ấy đã đi đâu rồi.\" Trưởng làng Hầu Kiến Quân đem ra một ấm trà loang lổ vết bẩn, ông ta dán mắt vào bật lửa trên tay Phương Viễn Hàng một lúc lâu. ","Cái bật lửa đó là quà sinh nhật Phương Viễn Hàng tự tặng cho mình, thiết kế độc đáo, vừa nhìn đã biết là đồ đắt tiền. ","\"Nói tôi nghe những chuyện ông biết đi.\" Minh Thứ nói.","Hầu Kiến Quân uống một ngụm trà đặc, lúc mở miệng nói làm lộ ra mấy cái răng đen ố vàng: \"Hầu Thành là người ngốc nhất làng chúng tôi, sống một mình hơn nửa đời, không có người thân, cũng không thấy ông ấy sốt ruột gì. Những người trẻ tuổi kia luôn gọi Hầu Thành là 'gã ngốc', thật ra ông ấy không hề ngốc, chỉ là không muốn để ý đến người khác, không thích nói chuyện, nên ai gọi cũng không thèm trả lời. Làng chúng tôi chuyên trồng dưa hấu, ông ấy cũng trồng theo, ông ấy biết hết mấy chuyện buôn bán hay tính sổ sách đấy.\" ","\"Ông ta mất tích khi nào?\" Minh Thứ hỏi tiếp.","\"Mất tích?\" Cách nói này quá mới mẻ với một người sống ở thôn làng lạc hậu, Hầu Kiến Quân suy nghĩ một hồi rồi mới trả lời: \"Ông ấy đâu có mất tích, chỉ là thỉnh thoảng ông ấy sẽ rời làng một thời gian, sau mười ngày nửa tháng lại quay về. Hầu Thành chưa từng nói đi đâu, chúng tôi cũng lười hỏi, không định xen vào làm gì.\" ","Minh Thứ nhớ tới lớp bụi bám trong sân, rõ ràng chỉ mười ngày nửa tháng thì không thể tạo ra một lớp bụi dày như vậy. ","\"Lần cuối cùng ông nhìn thấy Hầu Thành là khi nào?\"","\"Lần này thật sự rất lâu, hơn một tháng rồi, khoảng đầu tháng sáu.\"","\"Ông ấy thân với ai nhất?\" Minh Thứ hỏi: \"Là người trong làng hay người bên ngoài?\"","Hầu Kiến Quân chợt mỉm cười: \"Hầu Thành vẫn luôn một mình, trừ mấy cán bộ của làng thi thoảng ghé qua hỏi thăm cuộc sống của ông ấy, trước giờ ông ấy không giao tiếp với ai cả. À đúng rồi, lâu lâu sẽ có vài đứa trẻ tới trêu chọc ông ấy.\" ","\"Trong hai năm trở lại đây, có nhiều người từ bên ngoài vào làng hay không?\" Minh Thứ vừa hỏi xong đã biết ngay sẽ không lấy được câu trả lời mình muốn.","Đoán không sai mà, Hầu Kiến Quân nói: \"Hàng ngày đều có người đến đây, tính ra cũng nhiều, nhưng chắc chắn so với thành phố lớn thì chẳng đáng bao nhiêu. Cậu trai này, có thể cho tôi mượn bật lửa của cậu một lát được không?\"","Phương Viễn Hàng không hiểu gì cả.","\"Ha ha.\" Hầu Kiến Quân nói: \"Con trai tôi xấp xỉ tuổi cậu, đang học ở nơi khác, rất có triển vọng, chỉ là chưa thể về nhà được. Tôi sắp lên thành phố thăm nó, định mua tặng nó cái bật lửa, muốn nó vui vẻ một chút.\"","Mọi người quay lại nhà của Hầu Thành, Phương Viễn Hàng nói: \"Trong làng không lắp thiết bị giám sát, giờ không thể tra ra việc Hầu Thành đã đi đâu và đã gặp ai.\"","\"Toàn bộ điểm đáng ngờ đều nằm trên người Hầu Thành.\" Minh Thứ nói: \"Nhà xuất bản Tâm Vân đã ký hợp đồng với Hầu Thành, tiền nhuận bút cũng được gửi vào tài khoản của ông ta, sau hai năm, trừ đi tiền thuế thì vẫn còn 276 vạn, Hầu thành đã lần lượt rút ra hết. Trông thì có vẻ Mộ Tâm là Hầu Thành, không có gì để nghi ngờ cả. Nhưng nếu Hầu Thành thật sự là Mộ Tâm, vậy sao ông ta phải rút hết tiền tiết kiệm trong ngân hàng? Số tiền đó không dùng để đầu tư hay mua bất động sản, vậy tiền biến đi đâu mất rồi?\" ","\"Nếu như có người nấp sau lưng Hầu Thành, vậy thì có thể giải thích... Hầu Thành đã chuyển số tiền đó đến tay người này.\" Liễu Chí Tần nói: \"Mà người này, chính là Mộ Tâm thật.\"","Minh Thứ nhìn Liễu Chí Tần, \"Đúng rồi! Chúng ta còn có thể tra thông tin trên internet đấy! Đây không phải là chuyên môn của anh hả? Nếu như người này có thật, thì tất nhiên người đó đã từng liên lạc với Hầu Thành!\"","Liễu Chí Tần lắc đầu, \"Vừa nãy anh đã thử điều tra sơ qua rồi, trên internet không có gì khác thường. Sợ là người này đã tiến hành giao dịch ngoại tuyến nào đó với Hầu Thành. Không phải Hầu Kiến Quân mới nói sao, thỉnh thoảng Hầu Thành sẽ rời khỏi làng Khánh Nhạc, nhưng không biết đi đâu.\"","Minh Thứ nói: \"Nếu Hầu Thành là lá chắn, vậy chắc chắn ông ta đã giao số tiền này cho Mộ Tâm thật. Nếu đúng là thế, vậy làm cách nào Mộ Tâm thật quen được Hầu Thành? Khi ông ta trở nên vô dụng, có khi nào Mộ Tâm sẽ...\"","Phương Viễn Hàng nói: \"Không phải hiện giờ Hầu Thành đang gặp nguy hiểm sao?\"","Minh Thứ quay đầu lại: \"Em cũng nghĩ Mộ Tâm sẽ giết Hầu Thành à?\"","\"Nếu không phải thì tại sao Hầu Thành lại mất tích?\" Phương Viễn Hàng nói: \"Hầu Kiến quốc nói thỉnh thoảng Hầu Thành sẽ biến mất, sau mười ngày nửa tháng thì quay về, có lẽ mấy lần đó là ông ta đi gặp Mộ Tâm. Nhưng lần này ông ta đi lâu lắm rồi, có thể đã gặp tai nạn nhưng cũng có thể là bị Mộ Tâm diệt khẩu.\" ","Minh Thứ đi qua đi lại nhiều lần, lát sau cậu đốt một điếu thuốc rồi nói: \"Chờ anh tí, anh gọi điện cho cục phó Tiêu đã.\" ","--","<i>Chờ tý anh gọi chồng =))))</i>","./."]