["<b>Tâm cuồng (24)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Đồng Niêm | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>24.</b>","Lưu Chí Cường xuất thân từ gia đình phần tử trí thức, từ nhỏ đã thích đọc sách và sáng tác, lên cao trung thì học khoa văn, là đại biểu của khoa ba năm liền, từng tham gia các giải thi viết văn, thậm chí còn viết không ít truyện ngắn, nhưng do tư chất thường thường, văn chương không có gì đặc sắc nên đi thi luôn không vào top, thông qua vòng loại đã là thành tích tốt nhất, gửi bài đến nhà xuất bản thì như đá chìm đáy biển.","Dần dần Lưu Chí Cường cũng nhìn nhận lại bản thân mình, biết chính mình không có tư chất làm tác giả.","Nhận thức như vậy đối với một thiếu niên mười sáu mười bảy mà nói quả thật làm người ta sa sút. Nhưng Lưu Chí Cường có tâm thái không tồi nên sa sút chẳng được bao lâu, thậm chí khi thi đại học còn xếp hạng top ba của huyện.","Khi học đại học thì Lưu Chí Cường chỉ lên lớp ở những môn bắt buộc, thời gian còn lại thì đều chôn chân trong tiệm sách, cứ như đói khát mà đọc. Sách nổi tiếng của nước ngoài đã xem, tiểu thuyết cổ điển trong nước cũng xem qua, đến tiểu thuyết internet lúc ấy vừa mới nổi cũng xem, còn đem tin tức của các nhà xuất bản tập hợp lại và sớm định sẵn mục tiêu tương lai cho mình.","Không có năng lực làm tác giả, vậy thì đi làm ở nhà xuất bản.","Không thể viết sách ra hồn vậy có thể giúp những tác giả có thiên phú ra sách. Đối với Lưu Chí Cường mà nói thì cũng xem như hoàn thành phân nửa ước mơ lúc nhỏ của mình.","Khi lên năm ba thì Lưu Chí Cường bắt đầu đến nhà xuất bản Tâm Vân thực tập, từ đó đến nay chưa từng chuyển công tác, từ thực tập sinh trở thành biên tập kiến tập, rồi thành biên tập, biên tập phụ trách, sau đó thì trở thành phó chủ nhiệm trung tâm biên tập, hiện giờ thì làm chủ nhiệm ở studio \"Câu Đố\", quản lí tới 60 người.","Bảng công nhân ưu tú của nhà xuất bản Tâm Vân có treo ảnh chụp của Lưu Chí Cường, người đàn ông trong ảnh chụp trông khí phách hăng hái, còn vương một chút ngây ngô, chắc là đã là ảnh chụp của nhiều năm trước.","Lưu Chí Cường của hiện tại lại không hề còn thanh xuân, thậm chí cả sức sống cũng hao mòn gần hết.","Ngành xuất bản những năm gần đây rất khó khăn, nhiều người đã rời Tâm Vân, những người còn ở lại có người thì nghẹn một hơi muốn tiến về phía trước, có người thì cưỡi lừa tìm ngựa kéo dài hơi tàn. Mà Lưu Chí Cường được tính là nửa loại người trước, lại cũng được tính là nửa loại người sau.","Lùi thời gian về sáu bảy năm trước, vào thời điểm mà Lưu Chí Cường còn làm biên tập phụ trách tại trung tâm biên tập thì ngành xuất bản đang phát triển đỉnh cao, Lưu Chí Cường làm việc hết sức mình, cho xuất bản liên tục mười mấy quyển sách, báo hay bán chạy.","Đáng tiếc cảnh đẹp không thể luôn tồn tại, con người làm việc ở trong hoàn cảnh nặng nề ngày qua ngày, tinh thần và thân thể rất dễ sụp đổ.","Mười mấy năm chìm nổi mài dũa, lý tưởng hào hùng năm đó đã sớm không còn, chỉ còn Lưu Chí Cường hiện tại mặc quần tây áo sơ mi đứng ở trong đám người đông nghìn nghịt chờ đèn hiệu qua đường, hình tượng kia quả thật giống với cụm từ \"gia súc xã hội\" mà người ta hay gọi.","Đèn xanh sáng lên, mà ông thì vẫn còn thất thần, những \"gia súc xã hội\" bên cạnh và phía sau ông dũng mãnh giống như hồng thủy xông về phía bên kia đường, ông bỗng nhiên đánh rùng mình giữa trời nóng bức, lúc này mới bước chân đi về phía trước.","Đã tới giờ cao điểm, đáng ra lúc này ông nên là người đầu tiên quẹt thẻ như cũ, sau đó làm việc vội vàng cả ngày, hỏi thăm tình hình làm việc của các tổ, mở họp để lập ra những điểm mới cần làm, đi đến văn phòng lãnh đạo để nhận phê bình, sau đó lại phê bình tượng trưng cấp dưới của mình, cuối cùng thì đến giờ cả xe điện ngầm cũng nghỉ mà tan ca, ngồi thơ thẩn mười phút, rồi tắt đèn phòng làm việc, yên lặng rời đi.","Nhưng giờ đây ông lại xách theo cặp công văn, vào MacDonald đang phục vụ bữa sáng.","Ômg xin nghỉ để làm việc bên ngoài, không cần đến nhà xuất bản quẹt thẻ.","Từ khi biết được cảnh sát đang điều tra Mộ Tâm, ông ta trở nên lo âu, bất an, tinh thần thường xuyên hoảng hốt, đã mấy ngày ông dùng danh nghĩa làm việc bên ngoài để đi các hiệu sách trong Lạc Thành.","Việc này không phải là hành động khác thường gì, nhân viên nhà xuất bản vốn nên bảo trì quan hệ tốt đẹp với các hiệu sách, sau khi đầu sách đưa ra thị trường thì trách nhiệm của các biên tập là ngâm mình trong các hiệu sách để quan sát tình hình tiêu thụ, tranh thủ lấy được nơi \"đắc địa\" cho sách nhà mình.","Nhưng từ sớm Lưu Chí Cường đã là nòng cốt của nhà xuất bản Tâm Vân, hơn nữa lại là chủ nhiệm của studio Câu Đố, theo lý thuyết thì loại công việc bên ngoài như vậy không cần ông làm, mà trước đó ông cũng không thường đến thăm các hiệu sách.","Việc nào xảy ra bất thường thì ắt có khả nghi.","Minh Thứ đã đến nhà xuất bản Tâm Vân hai lần, cả hai lần đều đúng lúc Lưu Chí Cường đi vắng. Lần trước Minh Thứ còn có việc bận khác, chỉ có thể buông tha qua loa, mà lần này đến là vì Lưu Chí Cường, dù là chờ, cũng phải chờ đến khi gặp được.","Thường xuyên có cảnh sát hỏi thăm, nhân viên ít nhiều cũng lo lắng nhưng cũng rất hóng hớt, thậm chí có người đã bắt đầu vui sướng khi người khác gặp họa. Sáu tháng cuối năm nay, nhà xuất bản muốn cắt giảm nhân sự, hơn nữa chỉ trong một quãng thời gian ngắn mà cảnh sát đã đến hỏi thăm rất nhiều lần. Nhất định là sách của vị biên tập hay nhóm biên tập nào đó xảy ra vấn đề, khi đồng nghiệp \"lật xe\" cũng là lúc vị trí của mình vững chãi.","Minh Thứ dạo một vòng trong studio Câu Đố, nói chuyện với vài nhân viên trẻ tuổi về Lưu Chí Cường.","Bọn họ thấp thỏm nói chuyện cho qua, không một ai dám nói xấu lãnh đạo trực tiếp.","Minh Thứ xem giờ, gõ cửa phòng làm việc của phó chủ nhiệm Tôn Toa.","Tôn Toa lớn tuổi hơn Lưu Chí Cường một chút, đã hơn bốn mươi tuổi, mặt tròn, quầng thâm mắt lộ rõ, cả người lộ ra vẻ mệt mỏi.","Nhìn Minh Thứ ngồi trước mặt mình, mí mắt nặng nề của bà giật giật, co quắp đứng lên, vớ lấy ly giấy:\"Để tôi rót nước cho cậu.\"","\"Không cần đâu.\" Tầm mắt Minh Thứ chưa từng rời khỏi gương mặt của bà, giọng nói hơi lạnh:\"Tôi không uống nước lọc.\"","Tôn Toa đã đứng cạnh máy lọc nước, nghe vậy xấu hổ dừng lại: \"Thế... thế à.\"","Cằm của Minh Thứ chỉ về phía đối diện bàn làm việc: \"Lưu Chí Cường không có ở đây, có một chút vấn đề tôi chỉ có thể tạm thời hỏi bà.\"","Trong văn phòng mát mẻ, trên vai của Tôn Toa khoác một tấm khăn lụa thường dùng ở tuổi của bà.","Trên đường trở về chỗ ngồi, nhiều lần bà túm chặt lấy vạt của khăn lụa, ngấn cằm trên cổ vì động tác nuốt nước bọt mà rung rinh không ngừng.","Minh Thứ thu tất cả động tác nhỏ của bà vào mắt, hỏi trực tiếp: \"Bà từng đọc sách của Mộ Tâm chưa?\"","\"Mộ Tâm do Quách Thiện phụ trách.\"Tôn Toa cúi đầu nhìn tay mình.","\"Đừng lảng tránh vấn đề của tôi.\" Minh Thứ nói: \"Tôi không hỏi bà người phụ trách của Mộ Tâm là ai, tôi hỏi là có đọc qua sách của Mộ Tâm chưa?\"","Động tác sờ ngón tay của Tôn Toa trở nên nhanh hơn, mặt đỏ lên: \"Không có.\"","\"Không có?\". Minh Thứ hỏi: \"Nhưng vừa rồi tôi đã đọc trình tự làm việc dán trên tường trong văn phòng lớn. Nhà xuất bản của các người muốn xuất bản bất kỳ quyển sách nào, dù người phụ trách là ai, thì đều cần chủ nhiệm và ba phó chủ nhiệm thẩm duyệt.\"","Tôn Toa ngẩng đầu, trong mắt toàn là sự kinh hoàng.","\"Rõ ràng là bà đã đọc qua sách của Mộ Tâm, lại nói dối tôi rằng chưa đọc qua.\" Minh Thứ tiếp tục nói: \"Tôi đây chỉ có thể cho rằng, sách của Mộ Tâm có vấn đề, bà biết sách của ông ta không nên được xuất bản, nhưng cuối cùng vì nguyên nhân nào đó lại cho xuất bản.\"","Tôn Toa lắc đầu:\"Không, không phải như vậy.\"","Minh Thứ nghiêng mình lên phía trước, cánh tay rắn chắc đặt lên bàn làm việc, vẻ mặt nghiêm khắc nhìn chằm chằm Tôn Toa nhưng không nói gì.","Cứ như thế kéo dài đến một phút.","Tận đến khi bả vai được khăn lụa bao bọc của bà run lên, cậu mới hỏi:\"Vậy bà nói cho biết, sự thật là sao? Xem phản ứng vừa rồi của bà, bà chắc chắn là người biết chuyện, nhưng có khả năng không phải là người quyết định. Bà chỉ là phó chủ nhiệm, có một số việc bà biết là nó không đúng nhưng lại bất lực, phải không?\"","Hốc mắt của Tôn Toa bỗng nhiên đỏ lên, nếp nhăn trên khóe mắt bà run rẩy khe khẽ, miệng giơ lên vài lần nhưng chẳng thể thốt lên lời nào.","\"Đừng lo lắng, suy nghĩ kỹ rồi hẵng nói.\" Minh Thứ dùng tay phải vỗ vỗ xuống mặt bàn, ý bảo mình có rất nhiều thời gian, có thể kiên nhẫn chờ đợi.","Ba phút sau, rốt cuộc Tôn Toa cũng chịu mở miệng: \"Không liên quan gì đến tôi, là Lưu Chí Cường ký hợp đồng, tôi đã nhắc nhở ông ta mà ông ta không nghe.\"","Minh Thứ gõ gõ ngón trỏ lên mặt bàn:\"Xem ra quả thật là có vấn đề. Bà Tôn, trước hết bà nên bình tĩnh một chút, sau đó thì nói rõ rốt cuộc vấn đề xảy ra ở đâu.\"","Tôn Toa nhấp môi liên tục, bà đang do dự, đang giãy giụa.","Minh Thứ đặt giấy chứng nhận lên bàn, nhắc nhở nói: \"Giấy không gói được lửa, nếu không phải có manh mối, tôi cũng sẽ không lại đến phòng làm việc của các người. Nếu bây giờ bà nói ra tình hình thực tế, sẽ tốt hơn là chúng tôi thông qua con đường khác điều tra được chân tướng.\"","\"Tôi nói, tôi nói.\" Tôn Toa hạ quyết tâm, thậm chí ném khăn lụa qua một bên: \"Chủ nhiệm Lưu, ông ta quá liều lĩnh, ông ta phải chịu trách nhiệm chủ yếu trong chuyện này . Quách Tiện là người trẻ tuổi, tư duy lớn mật lại chỉ nhìn cái trước mắt, không chỉ không thể nhìn ra sách của Mộ Tâm có vấn đề, mà còn cho rằng chỉ cần hành văn tốt, cốt truyện lôi cuốn, có cao trào là có thể xuất bản kiếm tiền. Thật ra như vậy là không đúng, người xuất bản có đạo đức và trách nhiệm xã hội của người xuất bản, sách của Mộ Tâm đáng ra không thể được xuất bản!\"","Minh Thứ đúng lúc gật đầu.","\"Một cái cốt truyện sinh động ảnh hưởng đến người đọc ra sao, cậu là người ngoài nghề, cậu không thể tưởng tượng được đâu.\" Tôn Toa tiếp tục nói: \"Mộ Tâm là một tác giả thật sự có thiên phú, nhân vật dưới ngòi bút của ông ta đều sống động, có máu thịt, ông ta ca tụng bạo lực thuần túy của bóng tối, phóng đại khuyết điểm của người thường lên vô số lần, đến trình độ cần phải bị chế tài, sau đó vai chính của ông ta sẽ lấy danh nghĩa công lý để tàn sát những người thường đó.\"","Tôn Toa dừng lại, uống một hớp nước rồi nói tiếp: \"Cái tên Mộ Tâm đó cũng thật thông minh, ông tâ không viết là tà ác sẽ thắng chính nghĩa, mà là đóng gói tà ác, cực đoan, bóng tối thành chính nghĩa. Trong sách của của ông ta, vai chính tàn sát những người phạm lỗi nhỏ, không những không phải là tội phạm, mà còn sẽ được ca tụng, được hâm mộ, ông ta tô son trét phấn hành vi giết người này thành \"săn quỷ\", dùng sức mạnh của câu chữ phóng đại lỗi nhỏ của người bình thường thành tội không thể tha, chỉ bao nhiêu đó đã có thể chiếm được sự đồng tình cực lớn trong xã hội vốn nhiều chủ đề nóng này. Lần đầu tiên đọc bản thảo của ông ta thì tôi đã biết, sách này nếu mà đưa ra thị trường nhất định sẽ hấp dẫn rất nhiều độc giả. Đôi khi sách cũng có thể làm vũ khí. Lâu nay nhà xuất bản của chúng tôi đều có chế độ thẩm tra bản thảo, việc này không phải là để đón ý nói hùa chính sách của phía trên mà là để giữ gìn trách nhiệm xã hội của người xuất bản. Sách của Mộ Tâm, hoàn toàn không đạt tiêu chuẩn xuất bản của nhà xuất bản Tâm Vân.\"","\"Nhưng nó lại trở thành sách được bán chạy.\" Minh Thứ nói.","Tôn Toa nhẹ nhàng lắc đầu, trên mặt hiện đầy sự bất đắc dĩ.","Một lát sau, bà nâng đôi tay mình lên che lấy mặt mình, giống như đang tiến hành một buổi sám hối muộn màng.","\"Chủ nhiệm Lưu là thực tập sinh tôi hướng dẫn trước kia. Ông ta rất có năng lực làm biên tập, thăng tiến rất nhanh, hiện giờ đã thành thủ trưởng của tôi.\" Tôn Toa thở dài: \"Tính ra ông ta là người có thâm niên của nhà xuất bản. Vấn đề mà Quách Tiện không thể nhìn ra, ông ta có thể nhìn ra được. Ông ta biết quan niệm mà Mộ Tâm truyền đạt rất cực đoan, hơn nữa lại có tính kích động rất mạnh, nhưng vì tuân theo nhu cầu của thị trường, có thể gọi là trục lợi, mà lại mắt nhắm mắt mở đem sách chưa qua sửa chữa đi xuất bản, còn cố tình đưa quan điểm cực kỳ cực đoan trình bày trên mặt bìa.\"","Minh Thứ nói: \"Có những người vốn đáng chết?\"","Tôn Toa lau mồ hôi: \"Đúng vậy, chính là những câu như vậy. Những ý tưởng mà Mộ Tâm truyền đạt được rất nhiều người đồng tình nên bán rất chạy, nhưng cũng sẽ ảnh hưởng đến những kẻ phạm tội tiềm tàng. Chúng tôi...\"","Thấy Tôn Toa đột nhiên không thể thốt lên lời nữa, Minh Thứ đợi trong chốc lát rồi hỏi:\"Các người làm sao?\"","Tôn Toa cười khổ, đứng dậy nhìn ra phía ngoài cửa sổ, biểu cảm tràn ngập sự cô đơn.","\"Từ lúc hai mươi tuổi, tôi đã công tác ở nhà xuất bản Tâm Vân, thầy của tôi từng dạy tôi, người xuất bản phải có thái độ và ý thức trách nhiệm của người xuất bản, những quyển sách bẻ cong sự thật, đổi trắng thay đen kia dù tình tiết có hấp dẫn đến đâu, chữ nghĩa có hay cỡ nào cũng không được xuất bản. Chúng tôi không thể quản lý những nhà xuất bản khác, nhưng chúng tôi quản lý được lương tri của chính mình. Làm việc bao nhiêu năm, tôi luôn tuân theo lời dạy bảo của thầy, tôi từng nghĩ tôi không hổ thẹn với thầy, không hổ thẹn với độc giả, không hổ thẹn với cuộc đời của mình. Thế mà...\" Tôn Toa dừng lại một chút rồi nói tiếp: \"Mấy năm gần đây có nhiều người trẻ tuổi công kích chúng tôi, mắng chửi chúng tôi là chó săn. Chúng tôi kiên trì giữ vững trách nhiệm với xã hội, chẳng lẽ chúng tôi kiên trì sai rồi sao?\"","Minh Thứ không có hiểu sâu về lĩnh vực này nên không thể cho Tôn Toa một câu trả lời khách quan được.","Mà Tôn Toa cũng thật nhanh thu lại cảm xúc: \"Thôi, không nói việc này nữa. Chúng ta lại nói về Mộ Tâm đi. Những bản thảo như của Mộ Tâm, không phải là lần đầu tiên chúng tôi nhận được, 3-4 năm trước đó đã có nhưng chúng tôi luôn kiến nghị với tác giả nên sửa lại nội dung, nếu không sẽ không xuất bản.\"","Minh Thứ hỏi: \"Nguyên nhân gì Lưu Chí Cường đột nhiên làm lơ quy định và trách nhiệm của mình?\"","\"Còn có thể là nguyên nhân gì ngoài áp lực kinh doanh nữa.\" Tôn Toa thở dài một tiếng: \"Doanh thu của ngành xuất bản càng ngày càng đình trệ, vài biên tập viên trong nhà xuất bản trước tách ra để thành lập thành một studio tương đối độc lập. Cấp trên của studio chúng tôi yêu cầu doanh thu rất lớn, nếu xuất bản sách không kiếm được tiền thì rất có khả năng sẽ giải tán studio. Những chủ nhiệm hay phó chủ nhiệm như chúng tôi thì không lo thất nghiệp nhưng nhân viên mới vào thì lại khó nói nên chủ nhiệm Lưu mới muốn cược một phen, sách của Mộ Tâm quả thật rất hấp dẫn, tà ác trong truyện thì đã mặc vào áo choàng chính nghĩa, ý nghĩa biểu đạt ra ngoài là trừ gian diệt ác, rất tích cực. Hơn nữa dựa vào mối quan hệ của chủ nhiệm Lưu, chỉ cần lo lót trên dưới một chút là có thể dễ dàng thông qua vòng xét duyệt cuối cùng. Do việc này chính là phản bội lại trách nhiệm của người xuất bản mà bậc tiền bối đã chỉ dạy nên tôi vẫn luôn không đồng ý, nhưng tôi chỉ làm phó còn ông ấy mới là người giữ chức vị chính. Ông ấy nếu cứ khăng khăng muốn xuất bản thì dù tôi không ký tên, ông ấy cũng có thể xuất bản.\"","Nghe bà ấy khai nhận xong, Minh Thứ cũng đã hiểu rõ, rốt cuộc cậu cũng hiểu được vì sao Lưu Chí Cường lại hoảng loạn như vậy trong lần gặp đầu tiên.",".","Phương Viễn Hàng tìm được Lưu Chí Cường tại một tiệm sách, có lẽ sau khi quyết định xuất bản sách của Mộ Tâm, ông ta luôn phải chịu áp lực tâm lý rất lớn, nên khi bỗng nhiên nhìn thấy cảnh sát, cảm xúc của ông ta nhanh chóng vỡ òa, quỳ dưới mặt đất mà gào khóc.","Khóc đến độ làm Phương Viễn Hàng sợ ngây người.","\"Là do tôi bị ma quỷ ám ảnh, tất cả đều là trách nhiệm của tôi.\" Tại phòng thẩm vấn cục thành phố, Lưu Chí Cường từ lúc bị đưa đến bây giờ vẫn luôn cúi đầu: \"Đoạn thời gian đó, tiểu thuyết trinh thám hiện thực của chúng tôi xuất bản chỉ được tầm tầm, người đọc càng ngày càng không quan tâm. Phần lớn cái mà độc giả muốn ở tiểu thuyết trinh thám là những nội dùng càng kích thích, càng có tính công kích, nếu sách không có được những mâu thuẫn thì sẽ rất khó được lòng độc giả. Bản thảo mà Mộ Tâm gửi đến, cả quyển đều không có một chút hướng thiện nào, trong đó thiện ác đảo điên, bạo lực được ca tụng kịch liệt, biểu đạt toàn bộ các mâu thuẫn ra, những thứ này tuy không phù hợp với quy định của nhà xuất bản chúng tôi nhưng tất nhiên sẽ được hấp dẫn được độc giả.\"","Nói xong, Lưu Chí Cường che mắt, xoa thật mạnh: "]