["<b>Tâm cuồng (22)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Yuyu | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>22.</b>","\"Ông chính là Mộ Tâm.\"","Chỉ chậm rãi phun ra một câu, nhưng lại dùng giọng điệu cứng rắn, như đang tuyên án vậy.","\"Cậu... Cậu đang nói gì thế?\" Hầu Thành lúng túng lùi về sau vài bước, rồi ngồi phịch xuống một cái ghế gỗ: \"Tôi không phải Mộ Tâm.\" ","Ánh mắt Tiêu Ngộ An đầy vẻ nghi ngờ: \"Không phải thật à?\"","Hầu Thành lắc đầu quầy quậy, \"Không phải mà!\"","Tiêu Ngộ An nhìn ông ta hết nửa phút, giả vờ nói: \"Có lẽ sách của Mộ Tâm đã bị bọn tội phạm lợi dụng, giờ đang tạm ngừng xuất bản, trước khi vụ án được phá, nhà xuất bản Tâm Vân sẽ không chuyển tiền nhuận bút sau thuế cho ông nữa.\"","Hầu Thành không hiểu: \"Hả, chuyện này đâu có liên quan tới tôi.\"","\"Sao lại không liên quan chứ?\" Tiêu Ngộ An nói: \"Nếu tiền nhuận bút không còn được chuyển vào tài khoản của ông, nghĩa là trong khoảng thời gian này Mộ Tâm sẽ không đến tìm ông nữa.\"","Hầu Thành suy nghĩ trong chốc lát, ông ta né tránh ánh mắt của anh: \"Không sao, không sao, Mộ Tâm đã cho tôi rất nhiều tiền, không gặp nữa cũng được. Hết hè này, tôi sẽ cải tạo lại ruộng đất nhà mình, tôi có thể trồng dưa, cần gì phải dựa vào cậu ta.\" ","Tiêu Ngộ An than thở: \"Có vẻ như ông không hiểu ý tôi rồi.\" ","Đừng nói Hầu Thành, đến Minh Thứ còn không hiểu Tiêu Ngộ An đang nói gì.","\"Nghĩa là sao?\" Hầu Thành lo lắng hỏi.","Da Hầu Thành vàng như nghệ, nên khó nhìn ra cảm xúc trên mặt ông ta. Nhưng Minh Thứ vẫn thấy được nếp nhăn của Hầu Thành đang khẽ run lên. ","Theo lý thuyết, đáng lẽ ông ta không cần phải căng thẳng như vậy.","\"Vẫn không hiểu sao?\" Anh nói: \"Nếu Mộ Tâm không tới tìm ông, vậy ông không còn tác dụng gì với chúng tôi nữa.\" ","Lời này ẩn chứa vẻ càn rỡ, cả giọng điệu và cách dùng từ đều không phải phong cách của Tiêu Ngộ An.","Nhưng vẫn có cảm giác khó hiểu.","Minh Thứ hừ một tiếng trong lòng.","\"Tôi không hiểu.\" Hầu Thành đứng lên, \"Mấy người định làm gì tôi hả? 'Không còn tác dụng nữa\" nghĩa là sao?\"","\"Tên của ông vẫn còn lưu trong sổ đen của đội trị an đấy.\" Tiêu Ngộ An nói: \"Do cần phối hợp điều tra với chúng tôi nên mới tạm thời không xử phạt ông thôi. Nếu Mộ Tâm không đến gặp ông nữa, vậy ông nên quay lại phòng giam của đội trị an đi.\" ","Tất nhiên Hầu Thành không ngờ mọi chuyện sẽ thành ra thế này, lập tức hoảng loạn: \"Mấy hôm trước có ai nói như vậy đâu!\" ","\"Mấy hôm trước?\" Anh mỉm cười, \"Lúc đó ông có gặp tôi à?\"","Hầu Thành dùng sức nuốt nước miếng, ông ta vội lắc đầu.","\"Thế thì đúng rồi. Mấy hôm trước người thả ông về là vị cấp dưới này của tôi.\" Tiêu Ngộ An vừa nói vừa liếc nhìn Minh Thứ, cậu nhanh trí đứng yên để phối hợp với anh.","Tiêu Ngộ An dời mắt đi, nói tiếp: \"Hình như cậu ấy đã nhầm lẫn, tôi đến đây để sửa lại.\" ","Hầu Thành khúm núm xoa tay: \"Nhưng mấy người không thể trêu đùa tôi nhiều lần như vậy được, nông... Nông dân dễ bị bắt nạt thế sao? ","\"Nông dân?\" Tiêu Ngộ An thản nhiên nói: \"Nếu ông kiên quyết muốn gán cho mình một thân phận, được thôi, vậy tôi hỏi ông... Sao đều là nông dân, mà người ta thì hì hục làm việc dưới ruộng, còn ông thì chẳng thèm để ý đến mảnh đất nhà mình?\" ","Hầu Thành ngập ngừng lên tiếng: \"Tôi nói rồi mà, Mộ Tâm đã cho tôi tiền, nên năm nay tôi không muốn làm ruộng nữa.\" ","Có tiếng phanh xe truyền từ ngoài sân vào nhà, Minh Thứ bước đến cửa thì thấy là xe quân dụng của cục cảnh sát thành phố Lạc Thành. ","Không phải cậu gọi tới, vậy chắc do Tiêu Ngộ An điều động đến.","\"Xe đến rồi à?\" Tiêu Ngộ An hỏi.","Minh Thứ nói: \"Đến rồi.\"","Anh lạnh nhạt nhìn Hầu Thành: \"Cứ đến đội trị an trước đi, rồi muốn nói gì thì nói.\" ","Hầu Thành nén giận: \"Giờ... Giờ đi ngay sao?\"","\"Đúng, đi ngay bây giờ.\" Tiêu Ngộ An nói: \"Xe quân dụng đang chờ ở bên ngoài đấy.\"","\"Vậy đợi tôi chuẩn bị tí nhé.\" Hầu Thành nói xong thì xoay người định vào nhà.","Minh Thứ tiến lên vài bước, dứt khoát ngăn ông ta lại: \"Ở đội trị an có đầy đủ các vật dụng hằng ngày ông cần.\" ","\"Tôi còn cần chuẩn bị...\" Ánh mắt Hầu Thành láo liên, ông ta định đẩy Minh Thứ ra, nhưng đánh không lại cậu. ","\"Ông muốn đi chuẩn bị hay là đi giấu đồ vật không thể để tôi thấy thế?\" Tiêu Ngộ An hỏi.","Ánh mắt Hầu Thành sắc lẻm, nhưng rất nhanh đã khôi phục lại vẻ hiền lành.","Chuyện này giống như chợt có tia sáng lóe lên trong căn phòng tối, tuy ngắn ngủi nhưng vẫn chiếu rõ chân tướng xấu xa trong phòng. ","Chỉ cần một ánh mắt như vậy là đủ. ","Đội trị an nhanh chóng áp giải Hầu Thành đi, lúc bước lên xe cảnh sát trông ông ta vô cùng lo lắng.","Minh Thứ đứng trước cửa nhà Hầu Thành, dõi theo xe quân dụng rời đi, sau đó mới nói: \"Anh ơi, anh đã phát hiện được gì thế?\" ","\"Nếu anh đoán đúng, Hầu Thành chính là Mộ Tâm.\" Tiêu Ngộ An nói: \"Ông ta rất giỏi che giấu, thậm chí còn bịa ra một người khác, khiến chúng ta đi sai hướng.\" ","Minh Thứ ngạc nhiên, \"Che giấu? Không đúng, chính chúng ta đã nghi ngờ Hầu Thành không phải là Mộ Tâm trước, khi đó vẫn chưa có ai nói chuyện với ông ta, sao ông ta che giấu được?\" ","\"Em nghĩ kỹ đi.\" Tiêu Ngộ An nói: \"Sao chúng ta lại nghi ngờ Hầu Thành không phải là Mộ Tâm?\"","Ánh mắt Minh Thứ dần bình tĩnh hơn, một lát sau mới nói: \"Rõ ràng ông ta không giống một nhà văn.\" ","\"Chính là ý này... Hầu Thành khác hẳn với nhà văn, thân phận đó đã khiến chúng ta nhầm lẫn. Hồi nãy ông ta cũng nhấn mạnh... Bản thân là một người nông dân.\" Giọng Tiêu Ngộ An đều đều, anh nhìn vào mắt Minh Thứ, \"Trong thực tế, kiểu người nào sẽ trở thành tác giả truyện trinh thám?\" ","Minh Thứ mím môi, không vội trả lời.","Trong đầu cậu chợt hiện lên một bóng người mờ ảo, rồi dần dần rõ hơn, dù không thấy được mặt, nhưng vẫn có thể nhận ra đây là một người đàn ông trẻ tuổi. ","Minh Thứ bỗng hiểu được mình đã bị ảnh hưởng, rõ ràng người đó chính là thanh niên trong miêu tả của Hầu Tế Mị. ","Tiêu Ngộ An nói: \"Rất nhiều người nghĩ rằng phần lớn tác giả truyện trinh thám là đàn ông, có cá tính, tầm 20 đến 40 tuổi, thường đeo kính, từng làm đủ thứ nghề, phải là người đã đọc rất nhiều sách hoặc đã đi rất nhiều nơi. Tóm lại, là người từng trải, rất giỏi suy luận logic.\" ","Minh Thứ nhíu mày, \"Đúng thế.\"","Tiêu Ngộ An nói tiếp: \"Nếu chúng ta dựa theo manh mối mà nhà xuất bản Tâm Vân cung cấp, tìm được một người giống như vậy, thì chắc chắn chúng ta sẽ cho rằng người này là Mộ Tâm. Phải không?\" ","Minh Thứ suy nghĩ một lát: \"Phải! Chuyện nhà văn này trốn sau lưng một nhà văn khác có xác suất rất nhỏ. Nếu em tìm thấy ai đó giống với tưởng tượng của mình, em sẽ không còn nghi ngờ người đó có phải là Mộ Tâm thật hay không nữa.\" ","\"Vậy Hầu Thành là kiểu người gì?\" Tiêu Ngộ An nói tiếp: \"Nông dân, hơn năm mươi tuổi, mới tốt nghiệp tiểu học, sống một mình, tính cách quái dị, không giỏi nói chuyện, sống trong một ngôi làng lạc hậu như Khánh Nhạc, kiếm ăn bằng nghề nông, ít giao tiếp với dân làng xung quanh, thậm chí còn bị mấy đứa nhỏ gọi là \"gã ngốc\", 'tên câm'. Kiểu người này chưa chắc đã biết đọc, nói chi đến cầm bút viết chữ.\" ","Rõ ràng là khí trời vào hè nóng bức, Nhưng Minh Thứ lại cảm nhận được hơi lạnh từ lòng bàn chân dâng lên khắp người.","\"Bất kỳ ai nhìn thấy Hầu Thành, cũng sẽ nghĩ ông ta không phải là tác giả truyện trinh thám.\" Tiêu Ngộ An híp mắt lại, \"Từ lúc bắt đầu, Hầu Thành đã dùng thân phận của mình để lừa chúng ta, khiến chúng ta nghĩ ông ta không thể là Mộ Tâm, rồi tiếp tục điều tra xem Mộ Tâm thật là ai.\"","Cuối cùng Minh Thứ cũng hiểu được mạch suy nghĩ của anh: \"Em đã nghĩ Hầu Thành không thể là nhà văn, càng không thể là kẻ đã viết ra câu nói \"Có người vốn đáng chết\". Cho nên em cứ đinh ninh ông ta không phải là Mộ Tâm thật, Mộ Tâm thật còn đang trốn ở nơi nào đó mà em không biết.\" ","\"Không chỉ em, anh cũng thấy thế.\" Tiêu Ngộ An chợt đổi giọng, \"Khi tất cả đều nghĩ như vậy, tức là chúng ta đã bị Hầu Thành lừa. Tất nhiên chúng ta càng đào càng sâu, luôn muốn tìm ra Mộ Tâm thật. Trong khi đó Mộ Tâm lại che giấu thân phận của mình, vừa khéo chứng minh được nghi ngờ của chúng ta là đúng, chắc chắn kẻ đó có vấn đề.\" ","Minh Thứ hít một hơi, \"Nếu đúng là thế, Hầu Thành chơi gái cũng là diễn kịch, ông ta muốn chúng ta tin chuyện ông ta chỉ là một kẻ thấp hèn ngu đần, chỉ cần có tiền là hả hê, sau đó trong quá trình thẩm vấn lại từ từ phun ra Mộ Tâm...Chính em đã ép ông ta thừa nhận mình không phài Mộ Tâm hả! Mẹ nó, xoay tới xoay lui như vậy mà ông ta vẫn theo được mới ghê.\"","\"Đừng quên Mộ Tâm vốn viết truyện trinh thám.\" Tiêu Ngộ An nói, \"Thiết kế ván cờ này không phải việc khó với ông ta. Nếu bỏ qua thành kiến, nhìn Hầu Thành sẽ thấy, sao một tên nông dân quái dị lại không thể viết sách? Ông ta ít học nhưng không hề mù chữ. Một người có thể sáng tác hay không là dựa vào suy nghĩ và kiến thức của họ, chứ không phải trình độ văn hoá.\" ","Minh Thứ dùng sức vò đầu, sau khi tỉnh táo hơn mới nói: \"Nhưng em vẫn không hiểu. Người đầu tiên nói cho chúng ta biết có một cậu trai trẻ ở nhà Hầu Thành không phải là ông ta, mà là hàng xóm cùng làng. Hầu Tế Mị và Vương Hựu Quần đều đã thấy người này. Mấy cô ấy không có lý do gì để nói dối giúp Hầu Thành cả.\" ","\"Cũng đơn giản thôi, là do thật sự có người như thế đã từng ở nhà Hầu Thành.\" Tiêu Ngộ An nói: \"Hơn nữa anh đoán sự xuất hiện của cậu trai này đã mang đến cảm hứng cho Hầu Thành, giúp ông ta nghĩ ra được một câu chuyện khó tin như thế. Em thử ngẫm lại xem, lúc dân làng kể cho em nghe về cậu trai trẻ sống nhờ mấy ngày ở nhà Hầu Thành quái dị, có phải em đã nghĩ ngay người này là Mộ Tâm thật đúng không?\" ","Minh Thứ dạo bước: \"Đúng thế!\"","Anh nói tiếp: \"Chắc cậu trai này chỉ tình cờ đi ngang qua thôi, đã qua ba năm rồi, giờ rất khó tra ra được. Hầu Thành xác nhận cậu ta chính là Mộ Tâm, lại thêm có người dân làm chứng, gần như chắc chắn ông ta đã bị Mộ Tâm lợi dụng.\" ","\"Em vừa nghĩ đến một tình huống<b><i> </i></b>xấu.\" Minh Thứ chợt lên tiếng: \"Sao Hầu Thành lại dám khẳng định cậu trai ấy là Mộ Tâm thế? Ông ta không lo người này sẽ đến vạch trần lời nói dối của mình hả?\" ","\"Có hai khả năng.\" Tiêu Ngộ An nói: \"Một là ông ta thử vận may, hai là ông ta biết cậu ấy sẽ không bao giờ xuất hiện nữa.\" ","\"Đã chết.\" Minh Thứ giơ tay phải lên chống cắm, \"Bị Hầu Thành giết chết.\"","\"Rất có thể là thế.\" Tiêu Ngộ An bật cười, \"Bị anh thuyết phục rồi sao?\"","Tròng mắt Minh Thứ chuyển động: \"Hả?\"","Tiêu Ngộ An tiến lại gần, dùng hai tay nâng mặt cậu lên: \"Bị kéo vào logic của anh rồi.\"","Minh Thứ nhíu mày, hơi tức giận: \"Do anh hết đó!\"","Tiêu Ngộ An buông tay ra, \"Em ngẫm lại đi, xem thử phân tích của anh có đúng hay không.\" ","Minh Thứ hỏi ngay: \"Em chỉ muốn biết, nếu Hầu Thành đã đào hố chúng ta, sao anh nhảy ra ngoài được thế, còn có thể nghĩ theo hướng khác? Khả năng suy luận của em thấp hơn nhiều, sau này có thể em sẽ nghi ngờ, nhưng không nhanh như anh đâu.\" ","\"Ban đầu anh cũng giống em, tin vào Hầu Thành.\" Tiêu Ngộ An nói: \"Mãi đến khi Liễu Chí Tần nói với anh, cậu ấy không tìm thấy bất kỳ manh mối nào về Mộ Tâm trên internet.\" ","Minh Thứ bỗng hiểu ra.","\"Em ở đội hành động đặc biệt tận một năm, em là người rõ nhất năng lực chuyên môn về an toàn mạng của Liễu Chí Tần cao tới đâu mà.\" Tiêu Ngộ An nói tiếp: \"Người khác tra không ra, anh nghĩ có lẽ do Mộ tâm giấu quá kỹ, nhưng nếu Liễu Chí Tần cũng chịu thua, vậy thì chỉ còn một khả năng duy nhất... Mộ Tâm mà Hầu Thành nhắc tới không hề tồn tại, vì ông ta chính là Mộ Tâm! Hôm nay anh đến đây là để xác minh chuyện này.\" ","Minh Thứ nói: \"Vậy ra anh muốn gạt ông ta à.\"","\"Không chỉ thế.\" Tiêu Ngộ An nói: \"Anh đọc hết sách của Mộ Tâm rồi, trong đó có một quyển miêu tả rất kỹ ruộng dưa và hình ảnh thôn làng.\" ","\"Chẳng lẽ chỉ cần trong sách viết về một nơi giống làng Khánh Nhạc, thì đã chứng minh được Mộ Tâm là Hầu Thành sao?\" Minh Thứ nhanh chóng suy nghĩ: \"Không chắc đâu, theo lời của dân làng và Hầu Thành, cậu trai trẻ kia đã tình cờ đến làng Khánh Nhạc, còn ở lại nhà của Hầu Thành mấy ngày, vậy cậu ta vẫn có thể tả lại dáng vẻ ngôi làng này mà, cũng hợp lý đấy chứ.\" ","\"Không hợp lý lắm.\" Tiêu Ngộ An lắc đầu, \"Cả dân làng và Hầu Thành đều nói người này không bước chân ra khỏi cửa, rõ ràng cậu ta không có cơ hội nhìn kỹ dáng vẻ của làng Khánh Nhạc. Hơn nữa, Hầu Thành còn nói người đó đã từng đi du lịch khắp nơi, nếu thế chắc chắn cậu ta không chỉ ghé thăm mỗi làng Khánh Nhạc. Vậy tại sao Mộ Tâm lại viết về làng Khánh Nhạc, mà không phải làng khác?\"","\"Chuyện này...\" Minh Thứ nghĩ mãi không ra ý phản bác: \"Vậy giờ chúng ta nên làm gì đây?\"","Tiêu Ngộ An xoa nhẹ đầu cậu: \"Em là tổ trưởng tổ trọng án, còn cần hỏi anh phải làm gì sao?\" ","\"Đừng sờ lung tung, làm rối kiểu tóc của em mất!\" Minh Thứ khó chịu, giơ tay phủi phủi, \"Hầu Thành chính là Mộ Tâm, vậy ông ta rút tiền nhuận bút từ ngân hàng ra.... rồi đem giấu ở đâu nhỉ? ","Tiêu Ngộ An không trả lời. ","\"Anh đoán tiền đang ở đây hả?\" Minh Thứ nói: \"Hầu Thành giấu hơn 2 triệu tệ ngay trong nhà sao?\" ","\"Em không chú ý tới vẻ mặt của ông ta khi bị đội trị an áp giải đi hả?\" Tiêu Ngộ An nói: \"Chắc chắn trong ngôi nhà cũ này có giấu bí mật của Hầu Thành, có thể là tiền, cũng có thể là thứ khác. Trước đây, mọi người đã khám xét rồi nhưng xét chưa kỹ thôi.\" ","\"Em sẽ cử người đến khám xét lại ngay.\" Minh Thứ ngừng một lúc, sửa sang lại đầu tóc, rồi nói tiếp: \"Hầu Thành chơi gái, tuy rằng mục đích là để lừa chúng ta chuyện Mộ Tâm là người khác, nhưng nói thật hành động này hơi thừa thãi. Lỗ Côn và Lý Hồng Mai đều gây án sau khi đọc sách của Mộ Tâm, chúng ta có thể hoài nghi ông ta, nhưng đâu thể bắt người vì không đủ chứng cứ. Dù sao sách của Mộ Tâm cũng được nhà xuất bản chính quy thu mua, là người đọc phạm tội nên chúng ta không có quyền giam giữ tác giả. Nhưng giờ Hầu Thành lại bị nghi mua dâm, đội trị an đã được phép bắt người, đây đúng là tự mình hại mình mà.\" ","\"Người đặt bẫy sẽ luôn nghĩ mình thông minh, vì thế rất dễ mắc phải những sai lầm chết người, đặc biệt là kiểu bẫy không ngừng biến đổi như thế này.\" Tiêu Ngộ An nói: \"Trong nhiều vụ án mạng... Hung thủ luôn cố xóa đi mọi dấu vết ở hiện trường, nhưng không ngờ hành vi này lại cung cấp manh mối cho cảnh sát. Làm càng nhiều, thì càng dễ mắc sai lầm. Hầu Thành đã để lộ sơ hở, anh sẽ thẩm vấn ông ta khi trở về Lạc Thành.\" ","\"Khoan đã.\" Minh Thứ chộp lấy cổ tay Tiêu Ngộ An, \"Anh ơi, anh vừa bắt chước em đó.\"","Tiêu Ngộ An nhướng mắt lên, \"Hà? Anh bắt chước em chuyện gì?\"","Minh Thứ nói: \"Anh bắt chước tính cà chớn của em rồi, bình thường anh không nói chuyện như vậy.\" ","Tiêu Ngộ An cười nhạt, \"Em toàn bắt chước anh đấy thôi? Em có thể nhại theo anh, nhưng anh thì không được phép hả?.\"","\"Em bắt chước anh là vì anh giỏi.\" Minh Thứ hếch mặt lên, \"Dùng giọng điệu kia của anh để dọa người khác có hiệu quả lắm. Hơn nữa...\" ","\"Hơn nữa sao?\" Tiêu Ngộ An hỏi.","\"Hơn nữa từ nhỏ em đã ngưỡng mộ anh rồi, anh biết rõ mà.\" Giọng Minh Thứ vừa thân thiết vừa hung dữ, \"Thích bắt chước anh đấy thì sao nào!\"","Tiêu Ngộ An phì cười, định mở miệng nói "]