["<b>Tâm cuồng</b><br> <b>Tác giả:</b> Sơ Hòa <br> <b>Chuyển ngữ</b>: HÈ | <b>Beta:</b>&nbsp; Andrew Pastel<br> <b>Săn quỷ</b><br> <b>06.</b><br> <br><br> Con người là nơi chứa đựng những bí mật, mà một khi được mở khóa, những bí mật vô tận sẽ tuôn ra.<br> Sau một ngày ròng điều tra các mối quan hệ cá nhân của Lưu Trường Phủ cho đến tận đêm khuya, hình ảnh của Lưu Trường Phủ đã dần thay đổi từ một cái tên đơn thuần thành những hình ảnh sống động. <br> So với đa số đàn ông ở độ tuổi 60 ở thành phố Đông Nghiệp, quan hệ xã hội của Lưu Trường Phủ phức tạp hơn. <br> Hơn 20 năm về trước, ông ta đã từ bỏ công việc ở trường tiểu học trong thị trấn, sau đó cũng không có một công việc cố định, mà thay vào đó là vẽ tranh, viết chữ cho các ông chủ từ mọi tầng lớp, hay đánh giá tính xác thực của các bức thư pháp, hội họa, rồi kiếm những khoản tiền hoa hồng nho nhỏ từ đó. Ở thời điểm đó, ông ta đã được xem là \" người tiên phong\" rồi. Lúc đó, Khang Ngọc là giáo viên cấp ba, dù tiền lương không nhiều, nhưng cũng được mọi người kính trọng. Hai vợ chồng cùng nhau nuôi nấng một đứa con, cuộc sống cũng rất thoải mái và ý nghĩa.<br> Nhà cửa La gia cũng không phải là đẹp đẽ gì, bình thường quần áo của La Tường Phủ cũng là loại rẻ tiền, mỗi khi đến hè thường mặc những loại áo thun giá mấy chục đồng cùng với một cái quần tây đã giặt đến bạc màu, chân đi một đôi giày da nhăn nheo, dính đầy bụi, nhưng thực tế, điều kiện kinh tế của La gia không tệ như vậy. Vài năm trước, con trai độc nhất của nhà họ La là La Tiểu Long đi nơi khác khởi nghiệp, La Tường Phủ đã thẳng tay hỗ trợ đến hai triệu tệ cho con trai mình. <br> Hai triệu tệ cũng không phải con số nhỏ, ngay cả một gia đình bình thường cũng khó mà gom góp đủ số tiền này.<br> Mà sau khi chi ra khoản tiền này, cuộc sống của nhà họ La cũng không bị ảnh hưởng. Sau đó, La Tường Phủ yêu thích nhiếp ảnh, cũng đã sắm không ít máy ảnh đắt tiền và các nhiều loại ống kính. <br> Ban đầu, La Tường Phủ chủ yếu chụp phong cảnh, thường được đăng trên báo hội người cao tuổi. Thành phố Đông Nghiệp chỗ nào ông ta cũng từng đi chụp. Từ khoảng hai năm trước, ông ta ngừng chụp phong cảnh mà quay sang chụp chân dung, trong thành phố tìm chỗ nào cũng có thể kiếm được những người yêu thích loại hình này, chủ yếu là phụ nữ xinh đẹp có đôi chân dài, thỉnh thoảng thì chụp vài đứa bé gái đáng yêu.<br> Ở hội thư pháp và hội mỹ thuật thành phố, danh tiếng của La Tường Phủ không được tốt cho lắm.<br> Người Trung Quốc khá xem trọng câu \"Chết là hết\". Nếu một người chết đi, miễn là không phạm phải tội ác tày trời, thì tiếng xấu khi còn sống sẽ gần như biến mất. Nhưng câu này thì lại không đúng lắm trong trường hợp của La Tường Phủ.<br> \"Ông La này, trình độ thì không đến đâu, chỉ quan tâm làm sao kiếm được nhiều tiền thôi.\" Nói như vậy là đã nói giảm nói tránh lắm rồi. <br> \"La Tường Phủ chỉ sử dụng danh nghĩa của hiệp hội chúng tôi để tự đánh bóng bản thân thôi. Hắn ta lừa đảo những ông chủ không có nhiều hiểu biết, quay về lại giả vờ cao thượng và tài trí hơn người. Anh nói xem, ở ngoài giả vờ chưa đủ, về hiệp hội còn tiếp tục giả vờ cho ai xem? Ai mà chẳng biết tính cách của ông ta? Giả vờ trong sạch cho ai coi? Tiền do La Tường Phủ kiếm chẳng khác nào tiền bẩn?\" Còn đây là cách nói không nể nang gì. <br> Doãn Khánh Đống, phó chủ tịch hiệp hội, là một trong số những người bạn của La Tường Phủ. Trong số ít người được La Tường Phủ mời tới làm khách hồi tháng trước, còn có Doãn Khánh Tống. <br> \"Ông La chết rồi? Bị sát hại?\" Sau khi nghe tin La Tường Phủ bị giết hại, sắc mặt Doãn Khánh Tống phút chốc tái đi, đầu tiên là bất ngờ, sau đó ánh mắt lộ ra sự sợ hãi, có vẻ như không thể tin, \"Đã bắt được hung thủ chưa?\"<br> Minh Thứ nhìn thẳng vào mắt ông ta, ước chừng khoảng 20 giây, \"Chúng tôi chưa tìm được manh mối nào về kẻ giết người, nên mới đến hiệp hội để tìm hiểu thêm về tình hình của nạn nhân.\"<br> Trán ông ta đã bắt đầu toát mồ hôi lạnh, cặp lông mày mỏng nhíu chặt, lầm bầm nói: \"Ai có khả năng giết ông La đây?\" <br> Minh Thứ đã tiếp xúc với vô số người có liên quan đến nạn nhân. Vì vậy khi quan sát kỹ Doãn Khánh Tống, cậu chỉ như cậu quan sát một mô hình mà không có cảm xúc gì khác. <br> Khi một người bị giết, bạn bè của anh ta chắc chắn sẽ bị sốc. Sau có sốc, tất nhiên sẽ cảm thấy rất đau buồn. Sau tất cả, người chết thì không thể hồi sinh, dù là chết bình thường hay bất thường thì cũng sẽ mang lại nỗi đau cho người thân và bạn bè. Tuy nhiên, không giống như cái chết bình thường, giết người chắc chắn gây ra một mức độ hoảng loạn nhất định, nhưng hoảng loạn đến mấy cũng không vượt qua được đau thương. <br> Đối với Doãn Khánh Tống, điều này hoàn toàn ngược lại, ông ta là bạn của La Tường Phủ, vậy mà sau khi nghe tin chỉ thấy sợ hãi và hoảng loạn, không thấy một chút thương xót nào, dù có cũng hời hợt như không. <br> Cho nên, liệu Doãn Khánh Tống có thực sự là bạn bè với La Tường phủ hay không, vẫn còn phải đặt nghi vấn. <br> Minh Thứ không thể không nghĩ đến Khang Ngọc. Sau khi biết chồng mình bị giết, phản ứng của Khang Ngọc cũng rất bất thường, như thể La Tường Phủ không phải người chồng cùng chung sống sớm tối với cô, mà chỉ như con chó con mèo lâu lâu nhìn thấy một hai lần ở đầu ngõ. <br> Vợ như vậy, mà bạn bè cũng như thế, có vẻ như cái chết của La Tường Phủ chỉ \" nhẹ tựa lông hồng\".<br> \"Thật đáng tiếc.\" Doãn Khánh Tống cố gắng bình tĩnh lại, nhưng trong lời nói lại chẳng có tí chân thành nào. \"Ông La là một người rất tài năng, sự ra đi của anh ấy là một mất mát lớn cho hiệp hội của chúng tôi.\" <br> Đây chắc chắn là một lời giả tạo. Minh Thứ hỏi thẳng: \"La Tường Phủ có mâu thuẫn nghiêm trọng với ai ở hiệp hội không?\"<br> Không ngờ cậu cảnh sát trẻ này lại thẳng thừng như vậy, Doãn Khánh Tống đứng hình một lúc, \" Ông La... Ông La mấy năm gần đây không đến hiệp hội được bao nhiêu lần. Mọi người cũng ít tiếp xúc với ông ta, đôi khi có thể có mâu thuẫn nhỏ, nhưng nghiêm trọng thì có lẽ không có.\" <br> \"Không thường xuyên đến hiệp hội, ý nói ông ta bận kiếm tiền bên ngoài?\"<br> \"Chuyện này...\"<br> Minh Thứ nghiêm giọng, \"Cái chết của La Tường Phủ có liên quan đến một vụ giết người, Chủ tịch Doãn, xin hãy hợp tác điều tra với chúng tôi.\" <br> Quanh năm chìm đắm trong không gian nghệ thuật, Doãn Khánh Tống thoạt nhìn có nét giống mấy vị tiên nhân đạo sĩ, hay còn giống mấy hiệp sĩ cầm kiếm cưỡi ngựa. Nhưng dáng vẻ thần tiên này giống như một lớp quần áo mỏng, chỉ cần kéo nhẹ một cái, nó sẽ rớt xuống. <br> Mất đi vẻ ấy, Doãn Khánh Tống không còn giống một hiệp sĩ nữa, mà giống như một kẻ lừa đảo, \"Tôi hứa sẽ nói sự thật. Hầu hết các thành viên trong hiệp hội không coi ông La ra gì.\" <br> Minh Thứ nói: \"Vì ông ta lấy danh nghĩa hiệp hội để quảng cáo cho bản thân à?\" <br> \"Đó lại là chuyện khác.\" Doãn Khánh Tống nói: \"Mọi người coi thường ông ta vì ông ta 'tục'. \"<br> Đối với người bình thường, từ \"tục\" này có thể dùng để ca ngợi hoặc châm biếm, nhưng trong lĩnh vực thư pháp hay hội họa, nếu một người hay một tác phẩm được đánh giá là 'tục' thì tương đương với một trò đùa rẻ tiền. <br> Minh Thứ gật đầu, \"Tiếp tục.\"<br> \"Ông La thực sự không vẽ được bức tranh nào, mà viết chữ cũng vậy. Trước kia lúc còn đi dạy, ông ta cũng chỉ từng vẽ bảng lớp. Tất nhiên, so với nhiều thầy cô và học sinh thì có thể coi là 'văn hay chữ đẹp', nhưng ở chỗ chúng tôi, nói thật của ông ta đến cái cửa còn đừng hòng bước vào. Bằng cái thực lực ấy, có thể nói ông ta không thể nào gia nhập được hội. Nhưng năm đó, hiệp hội của chúng tôi vừa nghèo vừa kém, lúc ông ta tới đã tặng cho chúng tôi ba cái quạt lớn. Doãn Khánh Tống lúng túng nói: \" Chủ tịch cũ đã đồng ý cho ông ta gia nhập, thậm chí còn tự mình bồi dưỡng. Lúc đó chúng tôi thực sự không ngờ rằng mục đích ông ta tham gia hiệp hội không phải để phát triển bản thân, cũng không phải để giao lưu học hỏi, mà chỉ để lấy có được danh thiếp, sau đó dùng danh thiếp này đi lừa tiền của những ông chủ bên ngoài.\" <br> Minh Thứ im lặng vài giây, quay về chủ đề chính, \"Coi thường là một chuyện, nhưng có xích mích thì khác, La Tường Phủ có xúc phạm ai không?\" <br> Doãn Khánh Đống cau mày, \"Các anh nghi ngờ hung thủ là hội viên của chúng tôi à?\" <br> \"Chỉ là câu hỏi chung thôi.\" Minh Thứ nói. <br> Doãn Khánh Đống càng trở nên lo lắng, \"Không, không. Từ vài năm trước ông La đã có ý định muốn gia nhập với chúng tôi nên thường mời mọi người đi ăn uống. Từ đó tôi với ông ta cũng được coi là bạn bè qua lại. Nhưng có vài người vẫn coi thường ông ấy, không quan tâm ông ta, dần dà, ông ta cũng không rủ những người đó nữa, sau đó số lần ông ta đến hiệp hội ngày càng ít đi, mà chỉ tập trung kiếm tiền. Các anh điều tra hung thủ ở chỗ chúng tôi vô ích thôi, tốt hơn là các anh nên dò hỏi gia đình ông ấy, hoặc những ông chủ có qua lại vì tiền bạc với ông ta.\" <br> Không cần Doãn Khánh Đông nhắc nhở, Minh Thứ đã cử người đi điều tra kỹ càng từ lâu. Khi nghe ông ta nói vậy, cậu chỉ đơn giản hỏi: \"Người nhà của ông ta? Ông có biết gì về họ không?\"<br> Doãn Khánh Đống ngập ngừng một chút, \"Tôi chỉ biết mối quan hệ giữa ông La với vợ ông ấy, Khang Ngọc và con trai họ là La Tiểu Long không được tốt cho lắm.\" <br> \"Thật sao? Nhưng sau khi La Tường Phủ mất tích, Khang Ngọc đã đi khắp nơi tìm ông ta.\" Minh Thứ cố ý nói: \"Còn rất sốt sắng nữa.\" <br> \"Sốt sắng thôi mà, cũng không giải thích được điều gì. Lo lắng cũng không giải thích được bất cứ điều gì, làm sao các anh biết bà ấy không giả vờ? Tôi chỉ nói vậy thôi, vì tôi cũng là một họa sĩ và người viết thư pháp, tuy trình độ của ông La không ra gì, còn trục lợi cho bản thân, nhưng ông ta cũng không phải loại ăn trộm ăn cắp gì, chỉ là kiếm tiền để nuôi gia đình thôi, suy cho cùng cũng không thể gọi là tội được đúng không?\" Doãn Khánh Đống như đang tán gẫu về những chuyện chẳng quan trọng: \"Ông ấy cũng chỉ kiếm tiền vì gia đình mình, đây là sự thật. Những ông chủ lớn đi tiền rất phóng khoáng, hở ra là vài chục ngàn đến vài trăm ngàn tệ, nhưng nhìn vào quần áo của ông ta thì không khác gì mấy lão ăn xin ngoài đường. Vì sao? Vì tiền ông ta đều mang cho thằng con phá gia chi tử và bà vợ tiêu tiền như nước xài!\"<br> Minh Thứ nhớ rằng, không những nhan sắc của Khang Ngọc được chăm chút, mà quần áo mặc cũng là hàng trong phân khúc tầm trung. <br> Nếu Khang Ngọc và La Tường Phủ đứng cạnh nhau, có khi người ta còn không nhìn ra hai người là vợ chồng. <br> \"Trong một lần ngồi uống rượu, ông La kể rằng, lúc còn nhỏ đã sống trong lo sợ, vì không có tiền mua thuốc chữa trị cho mẹ, vì thế không lâu sau đó bà ấy đã qua đời.\" Doãn Khánh Đống nói tiếp: \"Ông ấy điên cuồng kiếm tiền, nhưng vì tiếc mà không dám tiêu, chúng tôi ai cũng cười nói trong mắt ông ấy chỉ có mỗi chữ tiền. Ông ấy nói kiếm tiền để cho Khang Ngọc tiêu xài, sau đó là để dành đề phòng bất trắc.\" <br> \"La Tường Phủ cho con trai hai triệu tệ, chuyện này ông có biết không?''<br> \"Đương nhiên tôi biết, làm sao mà không biết được. Ông La đã nói rất nhiều lần, mà lần nào cũng thấy ông ấy rất hào hứng. Có thể giúp con mình, làm gì có người cha nào không vui? Đúng rồi, sau đó khi tiêu hết tiền vào việc kinh doanh, La Tiểu Long lại quay về đòi thêm tiền của ông La.\"<br> Minh Thứ nhướn mày, như thể đây là một thông tin mới, \"Đòi nhiều hay ít? Vẫn là La Tường Phủ cho?\"<br> \"Chuyện này thì tôi không rõ lắm.\"<br> \"Chuyện này từ bao giờ?\"<br> \"Cũng gần đây thôi.\" Doãn Khánh Đống nhớ lại, nói: \"Tháng trước, lúc tôi và ông Phó, ông Lí được mời đến nhà ông ta chơi. Lúc đó, ông ấy vẫn chưa đưa tiền, hơn nữa ông ấy còn phàn nàn với chúng tôi về việc La Tiểu Long không có đầu óc kinh doanh, cho bao nhiêu cũng như muối đổ bể. Còn sau đó ông ấy có đưa cho nó không thì tôi không biết.\"<br> Minh Thứ ngay lập tức hỏi: \"Ông có nhớ, La Tường Phủ có mâu thuẫn gì với Khang Ngọc ngày hôm đó không?\"<br> Doãn Khánh Tống khó hiểu, hỏi: \"Khang Ngọc nói với các anh à?\"<br> Minh Thứ trả lời: \"Cãi nhau có gay gắt lắm không?\"<br> \"Thật ra thì cũng không có gì ồn ào đáng nói.\" Doãn Khánh Đống nói: \"Chỉ có Khang Ngọc đơn phương gào lên với ông La, nói rằng ông ấy không nên nói xấu con trai mình trước mặt người ngoài. Các anh nói xem, như vậy là có ý gì? Tâm trạng ông La không tốt, nói ra một chút cũng không được ư? Tiền của cha thì không phải là tiền à, nó muốn thì phung phí sao? Cũng do ông La dư giả nhưng tính cách lại nhu nhược, nên La Tiểu Long mới có thể moi tiền từ ông ấy suốt ngày. Tôi nói điều này khó nghe một chút, nhưng nếu ông La không bị giết, thì cũng sẽ bị La Tiểu Long vắt đến kiệt quệ thôi.\"<br> Điều này hoàn toàn khác với những gì Khang Ngọc nói. Minh Thứ nhìn Doãn Khánh Đống, nghĩ về lời giải thích của Khang Ngọc cách đây không lâu. <br> Một trong hai người, chắc chắn có người nói dối. <br> Vấn đề ai là người nói dối, và việc nói dối này đối với ai sẽ có lợi hơn.<br> \"Còn gì nữa không?\" Mọi thứ vận hành trong đầu Minh Thứ khá nhanh, nhưng ngoài mặt cậu vẫn tỏ vẻ bình thản, \"ông có ấn tượng đặc biệt với ông chủ nào qua lại với La Tường Phủ không?\"<br> \"Cái này tôi cũng không dám nói bừa.\" Doãn Khánh Đống liên tục xua tay. \"Cảnh sát các anh chắc chắn rất giỏi, chắc chắn các anh có thể tự mình tra ra.\"<br> Minh Thứ nheo mắt và mỉm cười. <br> Doãn Khánh Đống vội vàng giải thích, \"Tôi chỉ nghe ông La kể rằng có một số ông chủ nợ tiền ông ta, nhưng tôi thực sự không biết đó là ai thì sao tôi dám nói bừa được?\"<br> \"Câu hỏi cuối cùng.\" Minh Thứ nói: \"Ông có biết chuyện La Tường Phủ say mê nhiếp ảnh không ?\"<br> \"Cái này thì anh hỏi đúng người rồi, trước kia tôi còn từng đi mua máy ảnh cùng ông ta nữa.\"<br> \"Khang Ngọc nói vì sở thích này, mà ông ta không còn đoái hoài gì đến công việc nữa?\" Minh Thứ tung ra một câu hỏi mơ hồ, chỉ chờ Doãn Khánh Đống nói ra bí mật còn cất giấu.<br> \"Khang Ngọc vẫn còn mặt mũi để nói à?\" Doãn Khánh Đống cười gượng, \"Thật ra cuộc sống của gia đình ông La cũng không vui vẻ gì, vì vậy anh ấy mới tìm đến thú vui chụp ảnh. Trong khi đó, Khang Ngọc chỉ quan tâm đến bản thân và La Tiểu Long, quanh năm dùng vũ lực với ông La, chưa từng quan tâm ông ấy có về nhà hay không.\"<br> Trước đây, Minh Thứ đã từng xử lý các trường hợp bạo hành lạnh. (*) Bây giờ vẫn còn nhiều người nghĩ rằng, dù là bạo hành lạnh hay bạo hành truyền thống, thì nạn nhân đều là nữ, nhưng thực sự không phải vậy. Trong nhiều gia đình trung niên, đa phần người gánh chịu bạo hành lạnh là đàn ông.<br> <i>(*)</i><b><i> </i></b><i>là bạo hành về tinh thần, như bị ngó lơ, quát mắng hoặc bị một người mình quan tâm đe dọa, hay bị người ta thờ ơ khi mình cần giúp đỡ.</i><br> \"Hầu hết các bức ảnh La Tường Phủ chụp là các cô gái trẻ.\" Minh Thứ hỏi: \"Ông ấy đã cho ông xem ảnh bao giờ chưa?\"<br> Doãn Khánh Đống mở miệng, thở dài: \"Tôi từng xem rồi, mỗi lần cho tôi xem nhìn ông ấy rất vui vẻ. Nhưng các anh nói xem, một ông già mà lại đi theo các cô gái trẻ để chụp ảnh là thế nào? Nếu quay về chục năm trước, hành vi này có thể quy thành tội, thậm chí còn phải ngồi tù! Tôi đã thử thuyết phục ông ấy từ bỏ, nhưng ông ấy không nghe tôi, ông ấy nói cả đời ông ấy đã làm việc vì gia đình rồi, mấy chục năm trời chỉ nghĩ làm sao để kiếm tiền, giờ đã đến từng này tuổi, khó khăn lắm mới tìm được một sở thích, nói bọn tôi đừng khuyên ngăn ông ấy nữa.\" <br> Minh Thứ dựa vào ghế, sắp xếp lại lượng thông tin lớn vừa thu thập được. Đúng lúc này, Chu Nguyện gọi tới, \"Tổ trưởng Minh, có phát hiện mới từ CCTV.\"<br> Chất lượng của đoạn ghi hình hơi kém, vào lúc 22 giờ 24 phút đêm ngày 1 tháng 7, có một người đàn ông đội mũ lưỡi trai dáng vẻ rất đáng nghi đi vào khu chung cư La Tường Phủ ở, đến 23 giờ 57 phút thì đi ra. <br> Người đàn ông này là La Tiểu Long, hắn ta bị camera lắp ở cửa phía tây bắt gặp, là một trong hai cái camera còn hoạt động. <br> \"Tổ trưởng Minh.\" Đầu của Chu Nguyện nhỏ, mà giọng nói cũng nhỏ, \"Tôi nhớ khi anh bảo tôi đi điều tra video giám sát, Khang Ngọc đã nói La Tường Phủ không ra vào ở cửa phía tây, còn nói rằng chúng ta kiểm tra cái camera đó cũng vô ích.\" <br> Minh Thứ đương nhiên cũng nhớ chi tiết này, nhất là khi còn ở nhà họ La, Khang Ngọc đã nói mấy tháng rồi La Tiểu Long chưa về nhà, giờ mới đang trên đường về gấp. <br> Một ngày trước khi La Tường Phủ bị sát hại, La Tiểu Long vô cớ xuất hiện ở khu này, mà một tháng trước, La Tường Phủ đã từng than vãn với bạn bè về thằng con lại đến xin tiền của ông sau khi làm ăn thua lỗ.<br> Đêm hôm La Tiểu Long trở về, liệu có xảy ra cãi vã vì tiền bạc với La Tường Phủ hay không?<br> Cái chết của La Tường phủ liệu có liên quan gì đến La Tiểu long hay không?<br> \"Bây giờ La Tiểu Long đang ở đâu?\" Vẻ mặt Minh Thứ lạnh đi, hỏi.<br> ./. "]