["<b>Tâm cuồng</b><br> <b>Tác giả:</b> Sơ Hòa<br> <b>Chuyển ngữ</b>: Yuyu | <b>Beta:</b> Andrew Pastel<br> <b>Săn quỷ</b><br> <br><br> <b>07.</b><br> La Tiểu Long mất tích.<br> \"Việc này có liên quan gì đến con trai tôi?\", Vẻ mặt và giọng điệu của Khang Ngọc lần thứ hai bước vào phòng thẩm vấn của tổ trọng án khác hẳn lần đầu. <br> Minh Thứ nhìn chăm chú bà ta tầm mười giây, đến khi Khang Ngọc xoay mặt sang hướng khác, cậu mới lên tiếng: \"Phản ứng của bà làm tôi rất tò mò đấy.\"<br> Khang Ngọc lập tức ngẩng đầu lên: \"Ý của cậu là gì?\"<br> \"Có phải La Tường Phủ và La Tiểu Long là hai người thân quan trọng nhất của bà?\"<br> Khang Ngọc tỏ vẻ nghi ngờ, môi bà ta mím lại. <br> Minh Thứ nói tiếp: \"La Tường Phủ mất tích, bà chỉ bình tĩnh đi báo cảnh sát. Giờ tôi nói với bà La Tiểu Long cũng mất tích rồi, bà vẫn không hề sốt ruột.\" <br> Sắc mặt Khang Ngọc dần tái nhợt, cơ cổ căng cứng lại.<br> \"Vụ La Tường Phủ mất tích đã tra ra là do ông ấy bị sát hại, nhưng bà không có cảm xúc nào quá lớn, tôi có thể hiểu là do vợ chồng bà bất hòa, hôn nhân chỉ còn ý nghĩa trên mặt giấy tờ. Nhưng mà...\", Minh Thứ chuyển ý, ngón trỏ của cậu khẽ gõ lên trán, chậm rãi nói: \"Bà đã biết con trai mình mất tích, theo lẽ thường, hay phải nói nếu là một người mẹ bình thường, chẳng phải bà nên lo con mình cũng gặp chuyện không may sao?\"<br> Khang Ngọc trợn to hai mắt, thở đứt quãng, nháy mắt cả người cứng đơ như một pho tượng.<br> \"Tôi...\"<br> \"Bà?\"<br> Khang Ngọc lắc đầu, ánh mắt bà ta hoảng loạn: \"Cậu đừng hỏi nữa! Tôi không biết gì cả! tôi không gặp Tiểu Long lâu lắm rồi!\"<br> Minh Thứ lạnh lùng nhìn bà ta: \"Bà không hề lo lắng cho La Tiểu Long, phản ứng đầu tiên của bà là chối bỏ việc con mình có liên quan đến cái chết của La Tường Phủ. Tôi đoán có lẽ do bà biết rõ cậu ta vẫn đang an toàn, biết việc mất tích này là hành vi chủ động, mà không phải bị sát hại giống như La Tường Phủ.\" <br> Khang Ngọc nghẹn họng, ngạc nhiên nhìn vị cảnh sát còn trẻ tuổi hơn con mình trước mặt, bà ta không hiểu làm sao cậu ta có thể đoán ra được nhiều thông tin như vậy chỉ từ những phản ứng nhỏ nhặt của mình. <br> Minh Thứ đứng lên, thong thả bước nửa vòng quanh bàn, sau đó cậu chống hai tay lên mép bàn, hơi khom lưng xuống, vừa khéo che bớt ánh đèn, khiến một phần gương mặt của Khang Ngọc chìm trong bóng tối. <br> \"Bà Khang, ngày mùng 2 tháng 7, lúc chồng bà bị giết, bà đang đi du lịch ở Lạc Thành, vì thế bà không đủ điều kiện gây án. Nhưng con trai bà lại không có bằng chứng ngoại phạm hoàn hảo như thế.\", Minh Thứ nói: \"Đêm trước khi vụ án xảy ra, La Tiểu Long có đến khu chung cư của vợ chồng bà, đây là bằng chứng lấy từ camera lắp ở cửa phía tây mà bà bảo không thể quay được gì. Sau đó, cậu ta có gọi điện thoại cho bà bốn lần, mỗi lần đều kéo dài hơn năm phút.\" <br> Hai giọt mồ hôi lạnh từ trán Khang Ngọc chảy xuống, bà ta nuốt nước bọt, gương mặt lộ vẻ già nua hơn trước. <br> \"Nếu bà biết điều gì đó thì tốt nhất đừng nên giấu giếm.\", Minh Thứ cười nhạt, \"Vì dù bà có giấu, tôi cũng tra ra được, cùng lắm là tốn thêm thời gian thôi. Nhưng kết quả giữa việc bà tự khai và tôi tự điều tra sẽ khác nhau đấy. Nếu bà muốn giúp cậu con trai duy nhất của mình, tốt nhất bà nên giúp tôi tiết kiệm sức lực bằng cách nói ra những gì mình biết.\" <br> Một lúc sau, Khang Ngọc mới lấy tay che mặt, bật ra tiếng khóc đè nén từ cổ họng.<br> \"Việc này thật sự không có liên quan gì Tiểu Long, mấy người không được bắt nó, nó không phải là hung thủ! <br> Minh Thứ không hề cảm động trước tình mẹ tự dưng bùng nổ này: \"La Tiểu Long đang ở đâu?\"<br> •<br> Dựa theo thông tin Khang Ngọc cung cấp, vào lúc rạng sáng, La Tiểu Long đã bị bắt ngay trạm trung chuyển khách du lịch của thành phố kế bên. Chỉ cần chậm thêm tí nữa, hắn sẽ leo lên những chiếc xe dù vốn không được kiểm soát nghiêm ngặt để trốn đến thành phố sát biên giới, rồi từ đấy xuất cảnh phi pháp ra nước ngoài.\" <br> Lúc nhóm nhỏ chuyên xử lý công việc bên ngoài cho tổ trọng án của Từ Xuân bắt người về, Minh Thứ vẫn còn ngồi trong một phòng thẩm vấn khác. <br> Lỗ Côn không chịu nhận tội, tên này càng lúc càng điên, khăng khăng cho rằng tác giả truyện trinh thám Mộ Tâm đã điều khiển mình, còn hắn chỉ là một con dao, hung thủ thật sự chính là Mộ Tâm. <br> Minh Thứ phải điều tra cùng lúc hai vụ án giết người, may mà cậu còn trẻ lại điềm tĩnh, cơ thể và trí óc đều đang trong trạng thái tốt nhất, mới không khiến mọi thứ rối tung lên. <br> Bên ngoài phòng thẩm vấn vang lên tiếng gõ cửa, Minh Thứ bảo Phương Viễn Hàng ra mở cửa. Ban nãy bộ đàm có vang lên một lần, thông báo việc đã bắt được La Tiểu Long, yêu cầu cậu nhanh chóng tới đây. Nhưng Minh Thứ vẫn muốn hỏi Lỗ Côn thêm mấy câu, nên định nán lại thêm ít phút, cuối cùng bên kia phải cử người đến thúc giục. <br> Trước khi mở cửa, Minh Thứ không biết người tới là Tiêu Ngộ An. <br> \"Cục phó Tiêu!\", Phương Viễn Hàng kinh ngạc nói.<br> Minh Thứ lập tức quay người lại, thấy Tiêu Ngộ An đang nhìn mình.<br> \"Cục phó Tiêu, sao anh lại tới đây?\", Trước mặt người ngoài, vẻ mặt Minh Thứ luôn điềm tĩnh, cậu dùng thái độ như giải quyết việc chung mà hỏi.<br> \"Tôi muốn nói với anh ta mấy câu.\", ánh mắt Tiêu Ngộ An nhìn lướt qua Lỗ Côn rồi dừng lại trên người Minh Thứ, \"Cậu bận chuyện gì thì cứ đi đi.\" <br> Cấp trên đã lên tiếng trực tiếp, Minh Thứ hết lý do để nán lại, cậu xách laptop theo, vội gật đầu với Tiêu Ngộ An: \"Vậy tôi đi trước nhé.\" <br> Tiêu Ngộ An dịu dàng mỉm cười, nụ cười này rõ ràng vô hại nhưng không hiểu sao vẫn khiến người khác cảm thấy bị uy hiếp. <br> Ít nhất là Phương Viễn Hàng thấy như vậy.<br> Anh ta chớp mắt mấy lần, ánh mắt liếc qua liếc lại giữa Tiêu Ngộ An và Minh Thứ, lờ mờ nhận ra có gì đó khác thường ở đây.<br> Phong cách ăn mặc của La Tiểu Long không giống La Tường Phủ, dù đang chật vật tìm cách trốn ra nước ngoài nhưng hắn vẫn mặc toàn hàng hiệu trên người, trên cổ tay còn đeo cả chuỗi tràng hạt phật đắt đỏ và đồng hồ có thương hiệu. <br> Nhưng mấy món đồ quý giá ấy vẫn không thể che lấp hoang mang và sợ hãi trên mặt La Tiểu Long, giữa hai đầu lông mày hắn nhuốm đầy vẻ mệt mỏi.<br> \"Anh chạy trốn làm gì?\", Minh Thứ không hề khách sáo với hắn, ghế ngồi bị cậu kéo ra những tiếng ken két đến ê cả răng.<br> La Tiểu Long nhíu mày lại, giống như chịu không nổi âm thanh này, \"Tôi, tôi không giết cha mình!\"<br> \"Vừa khéo, tôi vẫn chưa nói anh giết La Tường Phủ.\", Minh Thứ cười nhạt, ánh mắt sắc bén, \"Trước tiên hãy nói cho tôi biết tại sao anh phải chạy trốn? La Tường Phủ bị sát hại, anh là con trai duy nhất của ông ấy, đáng lẽ nên lập tức trở về để phối hợp điều tra với cảnh sát, nhưng anh lại có ý định trốn đến biên giới.\" <br> \"Không trốn đi chẳng lẽ lại chờ mấy người đến bắt?\", hai mắt La Tiểu Long trợn lên, rõ ràng là dáng vẻ đầy phẫn nộ nhưng lại lộ vẻ hèn nhát.<br> \"Anh đã làm gì để chúng tôi phải bắt giữ thế?\", Minh Thứ nói: \"Có kẻ đã giết La Tường Phủ rồi đem giấu thi thể đi, đó mới là hung thủ chúng tôi muốn bắt. Lẽ nào anh là hung thủ?<br> \"Không phải tôi!\", La Tiểu Long suýt nữa bật dậy khỏi ghế.<br> \"Vậy tại sao anh cho rằng chúng tôi muốn bắt anh?\"<br> \"Tôi...\"<br> Minh Thứ chợt nghiêm mặt hỏi: \"Đã có chuyện gì xảy ra giữa anh và La Tường Phủ vào buổi tối ngày mùng 1 tháng 7?\"<br> Vừa nghe hỏi về khoảng thời gian này, cơ thể La Tiểu Long liền run lên: \"Tôi trở về nhà...Xem... hỏi thăm sức khỏe ông ấy.\"<br> \"Chỉ hỏi thăm thôi?\"<br> \"Chỉ là hỏi thăm! công việc của tôi rất bận, lâu lắm rồi tôi không về nhà. Đợt này tôi có chuyện làm ăn cần bàn ở Đông Nghiệp, tiện đường ghé nhà thăm ông ấy một lúc.\" <br> Minh Thứ hỏi: \"Chuyện làm ăn gì thế?\"<br> Miệng La Tiểu Long mở ra rồi khép lại, nói lấp lửng: \"Thì là chuyện làm ăn đó.\"<br> \"Thật ra không có chuyện làm ăn nào cả.\" Minh Thứ nói: \"Lý do anh trở về Đông Nghiệp là để đòi tiền cha mình.\" <br> La Tiểu Long toát mồ hôi lạnh, \"Không phải, không phải... Tôi không đòi tiền ông ấy!\"<br> Minh Thứ nhờ người mang báo cáo khám nghiệm tử thi đến: \"Đêm đó, vì chuyện tiền nong, anh đã cãi nhau với La Tường Phủ, hai người còn xảy ra xô xát. Nói cách khác, anh đã đánh cha mình.\" <br> \"Ông ấy ra tay trước mà!\" La Tiểu Long sợ hãi la lên: \"Tôi chỉ giơ tay đỡ mấy lần thôi!\"<br> Minh Thứ đặt báo cáo khám nghiệm tử thi xuống: \"Tôi khuyên anh nên bình tĩnh lại, sau đó kể hết mọi chuyện đã xảy ra vào tối hôm ấy và sáng ngày hôm sau, cả lý do tại sao anh phải trốn, nói rõ ràng đầy đủ từng chữ.\"<br> Nửa tiếng sau, La Tiểu Long mới miễn cưỡng bình tĩnh lại.<br> \"Công ty của tôi cần một khoản tiền vốn, khoảng ba triệu tệ, tháng trước tôi có trao đổi với ông ấy một lần rồi, ông ấy không những không cho, con mắng tôi là đồ phá của! Lúc ấy vẫn còn nhiều thời gian nên tôi tính tự mình xoay xở. Nhưng thời buổi này vay tiền không phải chuyện dễ, tôi... tôi bèn nhờ mẹ thuyết phục ông ấy. Trước giờ cha tôi vẫn luôn nghe lời vợ, tôi nghĩ mọi chuyện sẽ ổn thôi, không ngờ hai người họ lại cãi nhau to, còn khiến mẹ tôi giận dỗi bỏ đi.\"<br> \"Cuối tháng trước, tôi hết cách, đành phải trở về mượn tiền ông ấy. Tôi viết xong giấy nợ rồi, chờ xoay vòng vốn, tôi chắc chắn sẽ trả lại tiền cho ông ấy. Vậy mà ông ấy vẫn nhất quyết không cho, còn ném cốc trà vào người tôi!\", La Tiểu Long chỉ vào vết thương nhạt màu ở phía bên phải cổ. <br> \"Chỗ này đây, lúc cốc trà trúng người, tôi đau đến suýt ngất đi! Mấy người phải tin tôi, thật sự tôi không cố ý đánh ông ấy đâu. Ông ấy đánh tôi, tôi phải tự vệ chứ? Tôi chỉ đẩy ông ấy hai lần, ông ấy ngã xuống đất, không thể đứng lên ngay nổi.\" <br> Minh Thứ hỏi: \"Sau đó anh không lấy tiền mà bỏ đi luôn sao?\" <br> \"Không ra khỏi đó thì tôi biết làm gì?\" La Tiểu Long nói: \"Ông ấy điên rồi, chắc chắn sẽ không chịu cho tôi mượn tiền đâu!\" <br> \"Điên? Điên thế nào?\"<br> \"Cả ngày ông ấy chỉ ở ngoài đường chụp ảnh gái đẹp, thế mà không gọi là điên à? Mẹ tôi bị ông ấy chọc tức đến ngã bệnh đó!\"<br> Minh Thứ hỏi tiếp: \"Sau khi rời khỏi nhà mình, anh đã đi đâu?\"<br> \"Quán bar.\", La Tiểu Long lau mồ hôi, \"Quán bar 812 và club Tân Giang, tôi có thẻ hội viên của hai nơi này, nếu không tin mấy người có thể xem thử camera giám sát ở đấy.\" <br> \"Anh ở club nguyên ngày mùng 2 tháng 7?\"<br> \"Không phải.\"<br> \"Anh rời khỏi Đông Nghiệp lúc nào?\"<br> \"Sáng sớm ngày mùng 3.\"<br> Minh Thứ nói: \"Nói cách khác, lúc La Tường Phủ bị sát hại, anh vẫn chưa rời Đông Nghiệp?<br> Lần thứ hai La Tiểu Long trở nên kích động, \"Không phải anh hỏi tôi tại sao trốn à? Được được được, giờ tôi trả lời anh đây! Vì tôi từng gặp ông già trước đó, bây giờ ông ấy chết rồi, nếu mấy người không bắt được hung thủ, chắc chắn sẽ xem tôi là hung thủ, sau đó tra tấn bức cung tôi!\" <br> \"Tra tấn bức cung?\", Nhân viên ghi chép vẫn luôn im lặng nãy giờ nghe không nổi nữa: \"Anh sống ở năm nào thế? Không thấy có camera ở đằng kia hả? video chúng tôi thẩm vấn anh sẽ được gửi thẳng đến ban giám sát, ai dám tra tấn bức cung anh.\" <br> Minh Thứ vẫn tỏ ra bình tĩnh, \"Thật ra anh đã ở đâu và làm gì vào ngày mùng 2 thế?\"<br> Hình như lời nói của nhân viên ghi chép đã cổ vũ La Tiểu Long, hai mắt hắn chợt sáng lên: \"Mấy người không thể tra tấn bức cung tôi?\" <br> Minh Thứ lặp lại, \"Vào ngày mùng 2, anh đang làm gì?\"<br> Nửa phút sau, La Tiểu Long mới nở nụ cười kiêu ngạo mà ngu xuẩn: \"Tôi không giết ông già, tôi chỉ đẩy ông ta ngã vào tối mùng 1 thôi, mọi chuyện sau đó không liên quan gì đến tôi nữa!\"<br> Minh Thứ quan sát hắn, cậu mỉm cười: \"Có phải anh nghĩ tôi chỉ tập trung điều tra vụ này, không thèm quan tâm mấy vụ râu ria khác?\" <br> La Tiểu Long ngừng cười, \"Anh nói gì vậy?\"<br> \"Dễ hiểu lắm... Trước khi La Tường Phủ chết, hai người có nảy sinh tranh chấp tiền bạc, ngày La Tường Phủ bị sát hại, vừa khéo anh vẫn còn ở Đông Nghiệp, anh biết cảnh sát sẽ nghi ngờ mình, cho nên sau khi nghe tin cha mình đã chết, anh nhanh chân trốn ra biên giới.\", giọng điệu Minh Thứ không nhanh không chậm, nghe rất êm tai. <br> La Tiểu Long vẫn thấy khó hiểu, \"Tôi nói rồi mà, do tôi sợ bị tra tấn bức cung, nên mới...\"<br> \"Nên mới chạy trốn?\" Minh Thứ đan hai tay vào nhau, \"Nhưng không phải phản ứng của người bình thường là nhanh chóng cung cấp chứng cứ ngoại phạm cho cảnh sát à? Tại sao phải chạy trốn?\"<br> La Tiểu Long yên lặng.<br> Ánh mắt Minh Thứ lạnh dần: \"Bởi vì anh không thể đưa ra chứng cứ ngoại phạm cho mình.\" <br> \"Không!\", La Tiểu Long ra sức lắc đầu: \"Tôi không phải hung thủ!\"<br> Minh Thứ giơ ngón trỏ và ngón giữa lên: \"Theo logic, chỉ có hai khả năng khiến anh không thể cung cấp chứng cứ ngoại phạm, một, là anh chính là hung thủ.\" <br> \"Anh đừng nói bậy!\", hai con ngươi của La Tiểu Long gần như lồi ra ngoài, \"Tôi không hề làm gì cả!\"<br> Minh Thứ không quan tâm đến hắn: \"Hai, anh không dám khai ra mình đã làm gì vào ngày mùng 2.\"<br> La Tiểu Long thở hổn hển.<br> \"Chuyện này cũng không khó đoán.\", Minh Thứ nở nụ cười, \"Hôm ấy, có lẽ anh cũng đang làm chuyện gì đó phi pháp, anh do dự không biết làm sao, cuối cùng quyết định trốn đi.\" <br> \"Không phải như vậy...\", La Tiểu Long nôn nóng đập bàn, \"Tôi không có!\"<br> \"Nếu anh không phải hung thủ, vậy để tôi mạnh dạn đoán thử anh đã làm gì vào ngày hôm đó nhé.\", Minh Thứ nhẹ giọng nói: \"Chơi ma túy hoặc buôn ma túy, anh chọn một cái đi.\"<br> ./. "]