["Tâm cuồng (36)","Tác giả: Sơ Hòa","Chuyển ngữ: Yuyu | Beta: Andrew Pastel","Săn quỷ","36.","Quán thịt nướng làm ăn rất khá, Minh Thứ đã nói sẽ nướng thịt ba chỉ cho Tiêu Ngộ An, nhưng đến khi ngồi xuống, người nướng lại đổi thành anh. ","Thật ra trong quán vẫn có nhân viên phụ trách nướng thịt, nhưng đa số mọi người đều thích tự tay làm hơn, chỉ có khách tới một mình mới nhờ nhân viên đứng kế bên nướng thay, chủ yếu là vì quá cô đơn thôi. ","Trước đây lúc Minh Thứ đến chỗ này, cũng gọi nhân viên nướng giúp. Cậu thử nướng mấy lần rồi, nhưng chưa lần nào canh chuẩn độ lửa, toàn nướng cháy thịt nạc, còn làm teo cả mỡ. ","Bây giờ đi với Tiêu Ngộ An nên không cần nhờ vả nhân viên nữa. Anh phụ trách nướng, cậu phụ trách ăn, phối hợp vô cùng nhịp nhàng, cứ thế mà nhét hết một rổ rau xà lách và thịt vào bụng.","Tất nhiên Tiêu Ngộ An cũng ăn, nhưng ăn chậm hơn Minh Thứ, tướng ăn còn đẹp mắt hơn cậu rất nhiều.","\"Anh ơi, dáng vẻ này của anh không giống đang ăn thịt nướng tí nào.\" Minh Thứ cười, \"Mà như đang ăn cơm tây vậy.\" ","\"Lo ăn đi.\" Tiêu Ngộ An thảy vào đĩa nhỏ của Minh Thứ hai cái lưỡi bò vừa chín tới, dầu trên lưỡi vẫn còn phát ra tiếng nổ lách tách.","Minh Thứ nuốt nước bọt: \"Vừa nãy anh không kẹp ớt xanh, hành tây và tỏi vào rau xà lách, ba thứ ấy là linh hồn của quán thịt nướng đó.\" ","Tiêu Ngộ An cuốn thịt bằng rau xà lách, chỉ chấm tương mặn, không bỏ thêm gì cả. ","\"Để em để em, em cuốn cho anh nhé!\" Minh Thứ dựa theo chuẩn mực ăn uống trong quán để cuốn một gói xà lách căng tròn: \"Cho anh!\" ","Tiêu Ngộ An không nhận, anh từ tốn nói: \"Bỗng nhiên anh nảy ra một suy nghĩ về hung thủ.\" ","Hai người chưa bao giờ đặt ra quy định \"Ăn cơm hẹn hò thì không được bàn bạc vụ án\" cả, hơn nữa Minh Thứ còn là người hễ có ý tưởng là sẽ thảo luận với cấp dưới ngay, nên cậu nhanh chóng rút tay về: \"Là gì thế?\" ","Tiêu Ngộ An nói: \"Về cơ bản, chúng ta đã xác định La Tường Phủ không phải là nạn nhân đầu tiên. Trong khoảng thời gian này Dịch Phi vẫn luôn tập trung điều tra mấy vụ mất tích còn tồn đọng, nhưng đến nay có thể nói là không thu hoạch được gì hết.\" ","Minh Thứ vô thức nhét bọc xà lách làm cho Tiêu Ngộ An vào miệng, nhai ngấu nghiến rồi nuốt xuống, sau đó lên tiếng bảo vệ tổ phó của mình: \"Dịch Phi có nhiều việc lắm, bận rộn nên thông cảm được.\" ","\"Không phải, cậu ấy cố hết sức rồi.\" Tiêu Ngộ An lắc đầu, \"Nếu một cảnh sát hình sự ưu tú đã cố hết sức mà không tra được gì, thì một là không tồn tại nạn nhân thứ hai, La Tường Phủ là người duy nhất bị hung thủ giết, hai là những nạn nhân đó vẫn chưa bị phát hiện, người nhà bạn bè cũng không báo án, họ đang ở một nơi nào đó, đợi chúng ta tìm thấy.\" ","Minh Thứ ngẩn ra: \"Chưa phát hiện người bị hại thì có thể hiểu. Nhưng La Tường Phủ bị giết vào mùng 2 tháng 7, nạn nhân đầu tiên phải bị giết trước lúc ấy, sớm nhất là vào tháng 6, cũng có thể là vài tháng trước đó nữa. Một người tự dưng biến mất lâu như vậy, sao người thân bạn bè của đối phương không đi báo án nhỉ?\"","\"Nếu là một ông già vô cùng lầm lì thì sao?\" Tiêu Ngộ An nói: \"Ví dụ ông già đó sống một mình, xa lánh con cái hoặc không có con, cũng chẳng có bạn bè, sở thích duy nhất là chụp ảnh dạo trên phố, chỉ có hàng xóm, người bán hàng ngoài chợ là thỉnh thoảng chào hỏi vài câu. Bỗng nhiên có một ngày, ông ta biến mất, hàng xóm còn là người hời hợt, ghét tám chuyện xung quanh, dù sau đó chợt nhận ra lâu rồi không gặp ông ta, thì cũng chẳng rảnh đi dò la khắp nơi đâu.\" ","Minh Thứ nói: \"Đây đúng là cuộc sống lẻ loi của mấy cụ già ngày nay.\"","Tiêu Ngộ An nói: \"Mặc dù La Tường Phủ có vợ và con trai, nhưng vẫn rất cô đơn. Hung thủ chọn La Tường Phủ, chắc do thấy không ai quan tâm đến ông ta.\" ","\"Không ai quan tâm là một trong những điểm giống nhau giữa các nạn nhân à?\" Minh Thứ nảy ra suy đoán, \"Có thể mục tiêu kế tiếp của hung thủ cũng là mấy ông già cô độc thích chụp ảnh dạo trên phố. Họ có thể giống La Tường Phủ, bị gia đình bài xích, hoặc sống lẻ loi một mình.\" ","\"Đúng là có rất nhiều người thích chụp ảnh dạo, nhưng nếu chỉ xét trong một thành phố, con số này lại rất nhỏ.\" Tiêu Ngộ An vừa nói vừa gắp thịt bò vào đĩa Minh Thứ, \"Xét thêm mấy điều kiện hạn chế khác như một ông lão cô đơn, có thói quen chụp lén, phạm vi tìm kiếm sẽ nhỏ lại. Chỉ cần xác định được mục tiêu của hung thủ thì có thể tóm lấy đối phương.\" ","\"Em...\" Vốn dĩ Minh Thứ định nói \"Em đi sắp xếp ngay đây\", nhưng khi cúi đầu nhìn đĩa thịt bò, cậu mới nhớ ra mình đang ngồi trong quán thịt nướng, nên đành kiềm chế lại.","\"Đừng vội.\" Tiêu Ngộ An nói: \"Anh còn chưa nói đến trọng điểm mà. Trước đó chúng ta vẫn luôn đau đầu về một việc, sân chơi khoa học rất lớn, bên trong cũng có rất nhiều nơi ẩn náu, nếu hung thủ đã chọn nơi đó, vậy sao không giấu xác La Tường Phủ vào chỗ nào kín đáo hơn?\" ","\"Hung thủ muốn cho chúng ta manh mối.\" Minh Thứ đã có suy đoán này từ lâu. ","Tiêu Ngộ An hỏi: \"Sao hung thủ phải cho chúng ta manh mối chứ?\" ","Minh Thứ nói: \"Chẳng phải là do muốn khiêu chiến với cảnh sát à? Anh ơi, chúng ta từng thảo luận việc này rồi mà.\" ","\"Đúng là đã từng thảo luận, nhưng vẫn chưa xong.\" Tiêu Ngộ An thả kẹp nướng thịt xuống, ánh mắt anh tràn đầy vẻ tự tin,\"Hung thủ chủ động tặng manh mối, là bởi vì trong lần gây án trước đó, cô ta đã giấu xác quá kỹ, cộng thêm việc không có ai đi báo án, khiến hung thủ không thể hưởng thụ được cảm giác kích thích và vui vẻ khi chơi đùa với cảnh sát.\"","Minh Thứ mím chặt môi, cụp mắt suy nghĩ.","Lần trước hung thủ giấu xác nạn nhân quá kỹ, cho nên lần này mới cố ý chôn La Tường Phủ ở nơi dễ phát hiện hơn à? ","Vậy người bị hại trước đó bị giấu ở đâu?","\"Chúng ta có thể phân tích theo hướng khác.\" Tiêu Ngộ An nói: \"Thật ra mọi người đều suy nghĩ theo quán tính, hung thủ chọn sân chơi khoa học để ra tay, một là vì La Tường Phủ thường xuyên đến đó nên rất dễ dụ ông ta vào trong, hai là do chỗ này không có camera giám sát, buổi tối lại vắng người. Còn một điểm nữa, cũng là điểm quan trọng nhất, cô ta vô cùng quen thuộc với nơi ấy, đây là khu vực an toàn của cô ta.\" ","Minh Thứ hiểu ý ngay: \"Nếu cô ta chọn giết La Tường Phủ ở sân chơi phổ cập khoa học, vậy cô ta cũng có thể giết nạn nhân khác ngay tại đó luôn.\" ","Tiêu Ngộ An gật đầu, \"Dựa theo quy luật gây án của sát nhân liên hoàn, bọn họ càng giết nhiều người thì càng trắng trợn không sợ gì hết. Hung thủ chỉ cẩn thận từng bước khi giết người đầu tiên thôi. La Tường Phủ bị giấu ở một nơi quá lộ liễu, là bởi vì hung thủ đã cân nhắc tới hai điều, mà hai điều này không hề trái ngược nhau, một là đối phương đang trở nên hung hăng hơn, hai là chỗ kín đáo nhất đã chôn một nạn nhân khác.\" ","Minh Thứ gần như dùng tốc độ tên lửa để giải quyết hết đống thịt còn lại, sau đó cậu phóng nhanh ra quầy tính tiền. ","Tiêu Ngộ An dọn dẹp vật dụng cá nhân của cả hai xong rồi thong thả rời khỏi quán. ","Trên đường lái xe trở về cục cảnh sát thành phố, Minh Thứ dần tỉnh táo lại: \"Anh ơi, vừa nãy không phải anh cố tình dời dự chú ý của em đó chứ?\" ","Tiêu Ngộ An thản nhiên nói: \"Chú ý gì cơ?\" ","Minh Thứ hừ lạnh: \"Rõ ràng không phải anh chợt nghĩ ra mấy chuyện đó, ban đầu anh chỉ định để em ăn ngon, rồi về cục mới bắt đầu phân tích từng cái một cho em nghe sau.\" ","Tiêu Ngộ An cười.","\"Anh là vì không muốn ăn cuộn thịt em gói thì có!\" Minh Thứ nói: \"Sao lại không ăn ớt xanh, tỏi và hành tây thế? Ăn thịt nướng mà không ăn kèm 'linh hồn' thì có ăn cũng như không!\"","Tiêu Ngộ An nói: \"Mùi hăng lắm.\"","\"Bởi thế nên nó mới ngon đấy!\" Minh Thứ tức giận nói: \"Hừ, ở nhà anh vẫn dạy em, nói cái gì mà không thể kén ăn. Em thấy kẻ kén ăn là anh mới đúng.\"","Hiện giờ Minh Thứ ăn rất tốt, dễ nuôi vô cùng, dù là món cao cấp hay bánh nướng một đồng ven đường đều có thể nuốt xuống. Nhưng hồi nhỏ thì không giống vậy, lúc ấy cậu vừa kiêu ngạo vừa yếu ớt, không nói đến mấy cái khác, ngay cả hoa quả cậu còn ghét ăn. ","Không ăn chuối tiêu, bởi vì ám ảnh vị chát của nó; không ăn táo tây, bởi vì quá bình thường, ăn không ngon; không ăn nho, bởi vì chua; không ăn dứa, bởi vì bị mắt dứa đâm vào miệng gây đau.","Người khác nói \"trẻ con không nên kén ăn\" bao nhiêu lần cũng vô dụng, nhưng Tiêu Ngộ An nói lại có tác dụng. ","Anh gọt táo đưa cho Minh Thứ, nói với cậu không được kén ăn, cậu nghe lời ngay. Mỗi lần Minh Thứ gặp món mình ghét thì chỉ cần nhớ tới lời Tiêu Ngộ An nói là sẽ vui vẻ ăn hết. ","Nhờ thế mà tật kén ăn cũng dần biến mất theo năm tháng. ","Đến giờ thì lại là Tiêu Ngộ An kén ăn hơn.","\"Anh không phải kén ăn, anh chỉ chọn ăn theo sở thích thôi.\" Tiêu Ngộ An nói: \"Rõ ràng anh ghét ớt xanh, tỏi và hành tây, sao phải ép mình ăn chúng chứ?\" ","\"Má!\" Minh Thứ khiếp sợ, \"Trước đây anh có nói thế đâu!\" ","\"Hả?\" Tiêu Ngộ An liếc nhìn cậu, \"Anh đã nói gì thế?\"","Minh Thứ nhắc lại chuyện cũ: \"Anh bảo không thích ăn cũng phải ráng nuốt! Cứ nghĩ món đó ăn ngon là xơi được hết!\" ","Tiêu Ngộ An chỉ cười.","Minh Thứ nói: \"Anh đừng im lặng như vậy!\"","\"Anh đang nghĩ phải phản biện thế nào đây.\" Tiêu Ngộ An nói.","Minh Thứ vui vẻ, \"Còn định chống chế à?\"","\"Tất nhiên rồi.\"","\"Vậy sếp Tiêu à, anh phản biện đi.\"","Tiêu Ngộ An hắng giọng, \"Lúc anh bắt em ăn hoa quả, anh mới mười mấy tuổi thôi.\" ","Minh Thứ: \"...\"","Tuổi tác không phải là vấn đề nhé!","\"Còn quá trẻ nên không hiểu lý lẽ.\" Tiêu Ngộ An nghiêm mặt nói: \"Sau này mới nhận ra đúng là không nên ép em ăn những thứ em không thích. Bởi vì dù em có ăn, cũng không vui vẻ gì.\" ","Minh Thứ thầm nghĩ: Không đâu, em ăn rất vui vẻ mà...","\"Càng lớn anh càng cảm thấy mọi người nên sống thoải mái hơn. Thích ăn cái gì thì ăn cái đó, không thích thì thôi, nếu bắt buộc phải ăn món đó thì cố ăn một ít là được.\" Tiêu Ngộ An nói: \"Lúc đó anh mới mười mấy tuổi nên chưa hiểu lý lẽ, nhưng năm nay em hai mươi tám rồi, còn là cảnh sát nữa, phải hiểu rõ điều này chứ. Anh ghét ớt xanh, tỏi và hành tây, tổ trưởng Minh sáng suốt đừng ép anh ăn nhé.\" ","Minh Thứ vỗ đùi, \"Sếp Tiêu, sao anh nói năng ngớ ngẩn thế? Ok Ok Anh nói gì cũng có lý hết!\" ","\"Em kêu anh là sếp, tất nhiên anh phải biết nói lý lẽ rồi.\" Tiêu Ngộ An nói. ","\"Vậy em còn gọi anh...\" Minh Thứ suýt nữa thốt ra xưng hô lúc \"làm bài tập về nhà\".","Tiêu Ngộ An nhíu mày: \"Hả?\"","Tai Minh Thứ ửng đó, cậu quay đầu ngắm cảnh ngoài cửa xe: \"Không có gì đâu!\" ","...","Vừa về tổ trọng án, Minh Thứ lập tức mở cuộc họp với cấp dưới còn ở trong cục. ","Dịch Phi biết chắc cậu và Tiêu Ngộ An vừa ra ngoài tra án, nhưng lúc nghe xong vẫn cảm thấy vô cùng ngạc nhiên. ","\"Nếu chỉ tìm kiếm mấy ông lão cô độc thích chụp ảnh dạo trên phố thì không phải chuyện gì khó.\" Dịch Phi nói: \"Thế nhưng có chắc nạn nhân đầu tiên bị chôn ở khu giải trí khoa học không?\" ","\"Tạm thời thì không, nhưng khả năng cao là thế.\" Minh Thứ nói: \"Cho nên mới phải đi tìm.\"","Phương Viễn Hàng nói: \"Sư phụ, sân chơi phổ cập khoa học lớn lắm, tìm thế nào đây?\" ","\"Đối với hung thủ, nơi đó không có quá nhiều chỗ kín đáo đâu.\" Minh Thứ dùng bút hồng ngoại vẽ từng vòng vào bản vẽ mặt phẳng của sân chơi đang được phóng to trên màn hình, \"Đầu tiên là đây, cửa ra vào phía nam, bởi vì nó gần khu dỡ bỏ và di dời nhất, thật ra đây là nơi tiếp giáp giữa khu dân cư và sân chơi, ban ngày mọi người đều vứt rác ở đây, vào mùa hè thường bốc mùi tanh tưởi, buổi tối luôn vắng người. Thứ hai là chỗ rừng cây nhỏ này, cây cối phát triển rậm rạp đến mức che cả ánh mặt trời, hệ thống thoát nước bên dưới lại không hoạt động tốt, hiện giờ đã biến thành khu vực bùn loãng, vài người còn gọi là 'Đầm lầy'.\" ","Minh Thứ di chuyển trên bản vẽ mặt phẳng, nói tiếp: \"Còn có WC ở sân chơi, nơi đó có khoảng 12 nhà vệ sinh, cái nằm ở trung tâm là to nhất, gồm hai tầng lầu, năm ấy được xem là nhà vệ sinh công cộng 'khí thế' nhất Đông Nghiệp. Nhưng giờ đã biến thành nơi bẩn thỉu nhất của khu vui chơi.\" ","\"Sư phụ!\" Phương Viễn Hàng giơ tay, \"Vẫn còn một nơi có thể giấu thi thể đó.\" ","Minh Thứ hỏi: \"Nơi nào?\"","Phương Viễn Hàng nói: \"Ngôi nhà ma ở phía bắc.\"","Mọi người xì xào bàn tán, Minh Thứ dò tìm nhà ma trên bản vẽ. ","\"Vốn dĩ nhà ma không hề đáng sợ, ít ra là đỡ sợ hơn trường học và bệnh viện ma được giới thiệu ở nước ngoài, nó đáng sợ là do mấy năm trước có người từng bị trúng tà trong đó.\" Phương Viễn Hàng nói: \"Phía khu tây có rất nhiều lời đồn, một trong số chúng là vào ban đêm, nhà ma sẽ trở thành nơi ở của cô hồn dã quỷ, những người không tin vào ma quỷ mà đến đó thám hiểm rồi xuất hiện vấn đề về tâm lý sau khi quay về.\" ","\"Căn nhà ma bỏ hoang ấy đúng là không bình thường, nhưng nó không phải là nơi chúng ta cần tìm lần này.\" Minh Thứ nói.","Phương Viễn Hàng không hiểu: \"Tại sao?\"","\"Bởi vì tuy nó đáng sợ, khiến đa số mọi người không dám đến đó, nhưng cũng chẳng thiếu người bị vẻ khủng bố của nó hấp dẫn. Nói cách khác, đối với hung thủ, nó không phải là một nơi an toàn, hiểu chưa?\" Minh Thứ nói tiếp: \"Chỗ lý tưởng để giấu xác theo hung thủ bắt buộc phải là nơi không ai dám bén mảng tới.\"","Rạng sáng hôm sau, cảnh sát lại chăng dây cảnh giới ở sân chơi khoa học. Cục hình sự hợp tác với phân cục Tây Thành, cùng nhau tìm kiếm ở ba khu vực trọng điểm mà Minh Thứ đã xác định.","Đến giữa trưa thì bọn họ tìm thấy một thi thể hóa sáp (*) trong rừng cây nhỏ gọi là \"Đầm lầy\" kia. ","(*) <i>Sáp này là sáp xác chết (Adipocere) là một sáp hữu cơ hình thành bởi các kỵ khí vi khuẩn thủy phân của chất béo trong mô, người càng mập càng dễ hóa sáp. Thi thể hóa sáp không thối rữa mà nó sẽ phân hóa thành một cục cứng ngắc cong queo, còn đủ các mô mỡ, cơ quan nội tạng và khuôn mặt.</i>","<i>Xin đừng ai search Adipocere xem ảnh như t nhé, một mình t chơi ngu là đủ r.....</i>","\"Thời gian tử vong ít nhất là ba tháng trước.\" Hình Mục đeo khẩu trang dày cộm, cẩn thận lật thi thể, \"Nhờ hóa sáp mà giữ lại được đặc điểm của vết thương, nạn nhân giống La Tường Phủ, đều bị hung thủ đập nhiều lần vào gáy, khiến xương cổ gãy vụn. Trước mắt vẫn chưa thể đoán ra tuổi của người này, cần phải trở về tiến hành giải phẫu thêm.\" ","Vốn dĩ việc tìm thấy xác nạn nhân khác là một bước đột phá, nhưng lại xuất hiện vấn đề mới: Không thể xác định danh tính của đối phương. ","Trên người nạn nhân không có giấy tờ hay đồ vật tùy thân nào, gia đình vẫn chưa báo án, cũng không tra được gì từ DNA. ","\"Việc này phù hợp với suy đoán của chúng ta, đúng là nạn nhân sống một mình, không có bạn bè, cũng không có ai chăm sóc cuộc sống ngày thường.\" Minh Thứ ngồi trong phòng giám định pháp y, đang đọc báo cáo khám nghiệm tử thi của Hình Mục. ","Nạn nhân đã 70 tuổi, lớn hơn La Tường Phủ.","Minh Thứ lẩm bẩm: \"Đầu tiên là ra tay với người lớn tuổi, sau đó từ từ nâng độ khó lên. La Tường Phủ bị giết vào mùng 2 tháng 7, nạn nhân này thì chết vào mùng 4...\"","Hình Mục than thở: \"Nếu ông ấy có con cái, thì bọn chúng quá đáng thật đó, cha mình mất tích lâu như vậy, thế mà không đứa nào quan tâm luôn. Chỉ cần báo cảnh sát thôi cũng tốt lắm rồi.\" ","\"Chúng ta phải tự điều tra thôi.\" Minh Thứ đứng dậy, nhìn xuống báo cáo khám nghiệm tử thi, tay phải lặng "]