["<b>Tâm cuồng (33)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Bông | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>33.</b>","Thành phố Đồng Nghiệp, khu Tây Thành.","Nửa đêm, trong quán bar \"Chiếc lá gai đen\" ánh sáng mờ ảo, người thì nhốn nháo xô đẩy, cảm giác tiếng nhạc quá lớn át hết mọi tiếng nói, suýt lật tung cả mái nhà lợp bằng mạng nhện nhân tạo. Mấy thanh niên uốn éo thân thể theo nhịp nhạc xập xình, chai bia trong tay lóe lên ánh sáng chói mắt trong bán bar âm u nhấp nháy.","Quán bar này là hộp đêm nổi tiếng nhất khu Tây Thành, nghe đâu ông chủ có gia thế rất khủng, quan hệ với cả xã hội đen và cảnh sát, an ninh trong và ngoài quán là hàng đầu, một khi có rắc rối cũng không đợi cảnh sát đến, những nhân viên bảo vệ được đào tạo bài bản sẽ \"dọn sạch\" tất cả các loại côn đồ.","Hôm nay, có một buổi biểu diễn chủ đề ở quán bar, đội trưởng đội an ninh anh Vương đã chuyển nhóm người \"hăng máu\" nhất trong đội vào bên trong, những người còn lại thì canh gác ở bên ngoài.","Cuối hè ở thành phố Đông Nghiệp rất nóng, có mặt trời chiếu thì nóng, mặt trời lặn rồi cũng vẫn nóng, tuy bên trong quán đông đúc ồn ào, nhưng lại có điều hòa nhiệt độ, vẫn tốt hơn đứng bên ngoài hun nóng.","Trước khi buổi biểu diễn bắt đầu, Trương Hùng cố ý tìm đến anh Vương, dùng tiếng phổ thông nghèo nàn của mình xin anh ta cho mình vào bên trong quán.","Anh Vương không đồng ý, vỗ vai hắn nói: \"Chú em mà vào bên trong thì không làm việc được, anh biết chú em có thân thủ tốt, nhưng đừng nói là mấy thằng đàn ông cao 1m8, ngay cả phụ nữ mang giày cao gót cũng cao hơn chú.\"","Trương Hùng vừa nghe mặt đen lại, mà anh Vương là đại ca nhỏ ở đây, hơn nữa còn là cấp trên của ông ta, ông ta mới đến, trên người chỉ có chứng minh thư giả, thật vất vả mới tìm được được việc làm, cũng không dám ngang ngược trước mặt anh Vương.","Đêm ở thành thị khác biệt hoàn toàn với đêm ở quê nhà, ở quê bầu trời đen như cái tiền đồ của chị Dậu, mà bầu trời đêm ở nơi này lại tràn ngập màu đỏ tím.","Trương Hùng nghe tiếng nhạc xập xình và tiếng la hét phía sau, nhìn chằm chằm bầu trời không có nổi một ngôi sao, một lần nữa dùng khăn lông ướt để lau mồ hôi, nghiến răng nghiến lợi chửi tục một câu.","\"Làm sao vậy?\" Người được an bài đứng cùng ông ta xoay người lại, cười nói: \"Anh Hùng, gì mà nóng vậy?\"","Trương Hùng buồn bực cuốn ve áo sơ mi trên người, hắn không quen cách ăn mặc này, \"Cậu không nóng sao?\"","Hiện Tử cười: \"Nóng thì làm sao? Chỉ toát mồ hôi toàn thân thôi mà? Coi như là giảm béo đi. Cho dù anh Vương có kêu em đi vào, em cũng lười chả muốn vào. Trong đó chen nhau như mắc cửi, không thoải mái bằng đứng ở nơi trống trải này.\"","\"Nhưng mà bên trong có máy điều hòa.\" Áo sơ mi của Trương Hùng đã ướt sũng, mùi mồ hôi tỏa ra, nước hoa rẻ tiền cũng không che đậy nổi.","\"Ờ, có máy điều hòa thì sao?\" Hiện Tử nói: \"Anh Hùng , em thấy anh rất thích đứng ở nơi có máy điều hòa, như em khi còn bé ấy. Ở nơi anh sống không có máy điều hòa sao?\"","Trương Hùng lắc đầu, \"Không có.\"","Hiện tử vui vẻ, \"Vậy chắc xa ở đây lắm ha? Đúng rồi, hình như anh cũng chưa từng kể với ai quê nhà anh ở đâu?\"","Trương Hùng đang định nói thì nghe thấy tiếng động ồn ào từ cửa trước quán bar.","Họ đang canh gác lối vào phụ của quán bar, cách cửa chính không xa.","\"Mẹ bà, hình như là tiếng xe cảnh sát đến?\" Hiện Tử nhìn ánh sáng xanh đỏ lấp lóe phía bên kia, \"Không phải ông chủ có người quen bên cục sao? Làm sao mà đột nhiên có cảnh sát đến chỗ chúng ta điều tra vậy?\"","Đồng tử Trương Hùng thắt lại, sắc mặt đổi nhiên thay đổi","Hắn dường như như muốn bỏ chạy, rồi lại muốn quan sát hướng đi của cảnh sát.","Hiện Tử rướn cả cổ lên, \"Bọn họ đi vào bên trong rồi, vậy là làm gì nhỉ?\"","Bảo an ở trực ở cửa chính chạy đến, xem bộ dáng hình như là tuần tra theo lệ, ông chủ chắc đã biết.","Hiện Tử lập tức liền không còn căng thẳng nữa, \"Em nói rồi mà, ở đây an toàn nhất.\"","Trương Hùng cũng thở phào nhẹ nhõm.","Sau đó năm phút, anh Vương đột nhiên dẫn vài cảnh sát từ cửa hông đi ra, ánh mắt quét qua đám bảo vệ, đưa tay ra nói: \"Ở đằng kia.\"","Tiếng nói này kỳ thực rất nhỏ, ngay cả Hiện Tử cũng không nghe thấy, Trương Hùng lại như động vật đánh hơi được mùi nguy hiểm, ánh mắt lạnh đi, quay người nhanh chóng lao ra đường cái.","Ngay tại thời khắc hắn quay người, hai người cảnh sát thường phục từ hai bên của anh Vương lao ra, thân hình xé toạc đêm đen, tông cửa thoát hiểm chạy theo.","\"Trương Hùng!\" anh Vương hét lớn một tiếng, cũng cùng đuổi theo.","Đột nhiên, xe cảnh sát phóng nhanh trên đường phố đông đúc, hú còi inh ỏi, các phương tiện đang di chuyển buộc phải dừng lại, tiếng phanh gấp liên tiếp xen lẫn tiếng la hét kinh hãi của mọi người.","Trương Hùng chạy qua lại giữa dòng xe, trông giống như một con khỉ vô cùng nhạy bén.","Một chiếc taxi mất khống chế vọt về phía hắn, hắn né tránh rồi lật người thẳng lên mui xe taxi.","Vừa đứng vững, hắn đột nhiên quay đầu lại nhìn, phát hiện không thể cắt đuôi hai tên cảnh sát kia được.","Giây phút này vết sẹo trên gương mặt hắn hiện lên càng dữ tợn, như thể chúng sắp sống lại, từ trong miệng hắn tuôn ra những từ ngữ quái dị, như câu thần chú ác độc.","Tiếng còi ngày càng vang lên, cảnh sát đuổi theo hắn cũng càng lúc càng gần, hắn do dự một lúc rồi mở cửa xe taxi lôi tài xế ra ngoài.","Tài xế ngã xuống đất, kinh hoàng run rẩy.","\"Con mẹ nó mày còn dám cướp xe!\"","Song song với tiếng hét này là một cảnh sát đuổi đến. Đồng tử Trương Hùng đột nhiên căng lại, hoàn toàn không kịp đạp chân ga đã thấy cảnh sát bay lên một đạp nát cửa sổ thủy tinh.","Minh Thứ quát lên: \"Lục Nhan Chu!\"","\"Đến đây!\" Lục Nhan Chu theo sát phía sau, gần như lập lại động tác Trương Hùng túm lấy tài xế, quật ngã Trương Hùng xuống dưới đất.","Trương Hùng lập tức vươn mình, còn muốn chống cự, súng trong tay Minh Thứ nhắm ngay vào đầu hắn.","Trận vây bắt này bắt đầu từ khi Dịch Phi phát hiện Chiêm Hoàn Hùng đã rời khỏi thành phố Liễu Kỳ.","Chu Nguyện chỉ đạo nhóm điều tra kỹ thuật sử dụng theo dõi gương mặt, phát hiện ra Chiêm Hoàn Hùng đã đến thành phố Đông Nghiệp vào ngày 5 tháng 6, sau đó xuất hiện gần nhà La Tường Phủ nhiều lần, còn theo dõi từ La Tường Phủ khi ông ta ra ngoài chụp ảnh.","Giữa tháng 6, Chiêm Hoàn Hùng bắt đầu làm việc tại quán bar \"Chiếc lá gai đen\".","Sau khi Minh Thứ đích thân đến nhà Chiêm Hoàn Hùng ở làng Mao Nhất, cậu vội vã quay trở lại thành phố Đông Nghiệp tìm gặp Diệp Trì, ông chủ của \"Chiếc lá gai đen\". Người này trông có vẻ lịch lãm, nhưng thực ra là một tay anh chị giang hồ ngầm. Vài năm trước, anh ta từng trải qua một vụ án và trở thành \"đồng đội\" của Minh Thứ theo một nghĩa nào đó, thỉnh thoảng cung cấp cho cảnh sát một vài manh mối. Chính vì lẽ đó mà \"lá đen có gai\" chưa từng bị cơ quan công an điều tra làm rõ.","\"Trương Hùng có vấn đề à?\" Diệp Trì lật tài liệu nhân viên, \"Hắn mới đến làm tháng trước.\"","Minh Thứ lạnh mặt nói: \"Mẹ bà chứng minh thư của hắn là giả, vậy mà anh để hắn làm bảo an ở địa bàn anh?\"","Diệp Trì cười cười giơ tay lên, như kiểu đầu hàng, \"Chỗ của anh vốn là địa bàn hoạt động những chuyện trong tối, cậu không phải rõ nhất sao? Nếu như ai đến chỗ anh làm việc cũng minh minh bạch bạch thì anh làm sao có thể giúp cậu khi khó khăn? Với cả, anh không có chịu trách nhiệm phần tuyển người, hôm nay cậu đến tìm anh anh mới biết dưới tay mình có người như vậy đó.\"","Minh Thứ liếc một cái sắc lẹm, Diệp Trì lập tức cười nói: \"Chỉ đùa thôi mà, anh biết hắn dùng chứng minh giả, chỉ là không biết hắn có liên quan đến vụ án cậu điều tra .\"","Minh Thứ tìm đến quản lý nhân sự, hỏi tình hình biết được ngày La Tường Phủ bị giết, Chiêm Hoàn Hùng lẽ ra phải đi làm, nhưng lại đổi ca với một đồng nghiệp với lý do hắn ta không khỏe.","Sau đó một ngày, Chiêm Hoàn Hùng cũng không trở lại làm việc.","Vì thân phận đặc thù của Chiêm Hoàn Hùng, việc bắt giữ được phối hợp thực hiện bởi Tổ Trọng án và Đội Cảnh sát Đặc nhiệm. Lục Nhạn Chu đeo còng tay cho Chiêm Hoàn Hùng, quay sang Minh Thứ nói: \"Khá lắm, còn có thể chạy! Tiểu Minh hai chân cậu chạy còn nhanh hơn ông đây nữa.\"","Trong phòng thẩm vấn của Tổ Trọng Án.","Tư thế ngồi của Chiêm Hoàn Hùng khác với hầu hết những nghi phạm đã từng ngồi ở đây - cổ hắn cúi xuống, vai nhô lên rất cao, giống như một con thú săn.","\"Chiêm Hoàn Hùng.\" Minh Thứ kêu tên hắn, \"Tại sao lại đến thành phố Đông Nghiệp?\"","Lần đầu tiên nghe thấy tên thật của mình ở thành phố Đông Nghiệp, ánh mắt Chiêm Hoàn Hùng đột nhiên thay đổi, vẻ hung dữ lộ ra, khí chất vốn có của một nhân viên bảo vệ quán bar không còn nữa, thay vào đó là sự hung hãn của một kẻ sát nhân.","Loại ánh mắt này Minh Thứ đã gặp qua.","Chiêm Hoàn Hùng đã lăn lội qua chiến trường ngoài đời thật, đã từng dùng đao dùng thương giết người, sự hung ác đến từ tận xương tủy bên trong hoàn toàn khác biệt với bọn tội phạm côn đồ thành thị.","Nhân viên ghi chép bị nhìn chằm chằm vài lần, theo bản năng nuốt vài ngụm nước bọt.","Minh Thứ không bị khí thế này áp đảo, lập lại: \"Tại sao đến thành phố Đông Nghiệp?\"","Có lẽ là vì chưa bao giờ nhìn thấy một cảnh sát nào uy nghiêm như vậy, hoặc là vì vẫn còn hoảng sợ vì bị súng lục chĩa vào người cách đây không lâu, Chiêm Hoàn Hùng dùng khẩu âm kì quái hỏi ngược lại: \"Tại sao cậu lại bắt tôi?\"","\"Hỏi rất hay.\" Minh Thứ cười lạnh,\"Tôi có nhiều lý do để bắt anh.\"","Vết sẹo trên mặt Chiêm Hoàn Hùng co giật.","\"Anh không phải người của nước tôi, trấn Xà Đồ ưu đãi anh, cho anh quyền tạm thời ở lại làng Mao Nhất. Lúc làm lý lịch đăng ký, anh ắt phải rõ ràng, phạm vi hoạt động của anh chỉ trong thành phố Liễu Kỳ.\" Minh Thứ nói: \"Không bao gồm thành phố Đông Nghiệp.\"","Chiêm Hoàn Hùng cào móng tay lên bàn, \"Cậu muốn đưa tôi trở về sao?\"","\"Anh muốn trở về à?\" Minh Thứ hỏi ngược lại.","Chiêm Hoàn Hùng lộ ra vẻ nghi hoặc, mấy giây sau mới lắc đầu, \"Nơi này rất tốt.\"","Câu trả lời này ngoài dự liệu của Minh Thứ.","Thật ra, việc Chiêm Hoàn Hùng làm bảo an tại \"Chiếc lá gai đen\" đã khiến cho cậu cảm giác kỳ quái.","Mục đích của Chiêm Hoàn Hùng đến thành phố Đông Nghiệp là báo thù La Tường Phủ, báo thù xong chẳng lẽ không phải nên rời đi ngay lập tức sao? Tại sao còn ở lại làm bảo vệ?","Chẳng lẽ hắn ta đang làm theo cái câu \"Chỗ nguy hiểm nhất chính là chỗ an toàn nhất\" à?","Minh Thứ suy nghĩ một chút, không còn định vòng vo với Chiêm Hoàn Hùng, đặt thẳng ảnh của La Tường Phủ lên bàn, nhìn chằm chằm Chiêm Hoàn Hùng nói: \"Anh biết rõ là không thể rời khỏi thành phố Liễu Kỳ, lại cứ đến thành phố Đông Nghiêp. Mục tiêu của anh là ông ta.\"","Vừa nhìn thấy bức ảnh, vai ngực Chiêm Hoàn Hùng cứng đờ lại rất rõ ràng.","\"Bị tôi nói trúng tim đen rồi?\" Minh Thứ gõ vào bức ảnh, \"Quốc gia của anh cho phép tục đa thê, trấn Xà Đồ tôn trọng phong tục của ông, mà cô gái anh sắp kết hôn lại bị ảnh hưởng từ La Tường Phủ mà từ chối kết hôn với anh. Vừa xấu hổ vừa tức giận, anh muốn dùng những phương pháp man rợ của nước anh báo thù La Tường Phủ.\"","Cánh tay Chiêm Hoàn Hùng nổi đầy gân xanh, cổ họng phát ra tiếng gầm gừ tức giận.","\"Ngày 2 tháng 7, La Tường Phủ bị giết, đúng lúc anh xin nghỉ phép với lý do không khỏe.\" Tầm mắt Minh Thứ quét qua, \"Nhưng tôi cảm thấy sức khỏe anh rất tốt, anh xin nghỉ để đi làm chuyện khác đúng không?\"","Chiêm Hoàn Hùng chợt gầm lên: \"Tôi không có giết La Tường Phủ!\"","Minh Thứ nheo mắt, \"Nhưng anh không có vẻ bất ngờ khi biết La Tường Phủ bị sát hại.\"","Đôi mắt Chiêm Hoàn Hùng mở to hết cỡ, há mồm không nói được gì.","\"Vì sao anh biết ông ta đã bị giết?\" Giọng điệu của Minh Thứ khiến người khác cảm thấy áp chế mạnh mẽ, \"Hay là, La Tường Phủ bị anh giết?","\"Không phải tôi!\" Chiêm Hoàn Hùng thở hổn hển, tựa hồ muốn giải thích, nhưng lại không biết nói như thế nào.","Nửa phút sau, hắn nói tiếng địa phương của trấn Xà Đồ, tâm trạng kích động, tốc độ nói vô cùng nhanh, cả phòng thẩm vấn không ai hiểu được.","Minh Thứ đã đoán trước tình huống này từ lâu, nên mang theo Văn Lê theo khi rời khỏi trấn Xà Đồ.","Văn Lê được mời đến phòng thẩm vấn, Chiêm Hoàn Hùng vừa nhìn thấy cô, ngồi bất động tại chỗ chừng mười giây, sau đó vỗ bàn, không ngừng vung hai tay bị còng lên, bắn như súng liên thanh, vừa nói vừa chảy mồ hôi.","\"Ông ta đang mắng tôi.\" Văn Lê rất căng thẳng, giọng run rẩy.","Minh Thứ động viên nói: \"Có tôi ở đây, cô không cần phải lo lắng. Giúp tôi hỏi rõ, hành tung của hắn khi La Tường Phủ bị sát hại, và tại sao anh ta lại làm việc trong \"Chiếc lá gai đen\".","Hai loại ngôn ngữ được phiên dịch qua lại, trên cổ của Văn Lê đã lấm tấm mồ hôi.","Chiêm Hoàn Hùng thừa nhận hắn đến thành phố Đông Nghiệp từ trấn Xà Đồ để báo thù La Tường Phủ, nhưng khi mới đến thành phố Đông Nghiệp, hắn chỉ biết họ của người đó là La. Lúc La Tường Phủ trong trấn Xà Đồ hắn chỉ nhìn thoáng qua từ xa nên không nhớ rõ. Vì vậy, hắn bắt đầu đi lang thang quanh các con đường xung quanh bưu điện thành phố.","So với thành phố Liễu Kỳ, thành phố Đông Nghiệp phồn thịnh xa hoa vượt xa nhận thức của Chiêm Hoàn Hùng. Trong quá trình tìm kiếm La Tường Phủ, hắn càng không muốn quay lại trấn Xà Đồ. Trấn Xà Đồ quá nghèo, phụ nữ thì vừa đen vừa xấu. Mặc dù ở trấn Xà Đồ hắn xưng vương xưng bá, nhưng nhà vẫn làm bằng đất, mùa hè nóng muốn chết, ruồi muỗi vo ve tứ phía, trời mưa thì bị rỉ nước, còn sống ở thành phố Đông Nghiệp, cho dù là làm bảo vệ ở quán bar, cũng có thể hửi điều hòa mỗi ngày.","Trước khi tìm thấy La Tường Phủ, Chiêm hoàn Hùng tìm công việc làm bảo vệ tại quán bar \"Chiếc lá gai đen\".Tuy là người nhà quê, tiếng phổ thông vô cùng quái lạ, chiều cao cũng không đạt tiêu chuẩn, nhưng ăn điểm ở sự nhanh nhẹn, khéo léo. Đội trưởng đội bảo vệ giữ hắn lại, ngày đầu tiên đi làm, hắn đã dạy dỗ mấy tên côn đồ máu mặt đến gây chuyện.","Quán bar có nhà trọ cho nhân viên, mới đầu Chiêm Hoàn Hùng đến ở đó, nhưng hắn ngủ rất ít, buổi tối đi làm, ban ngày phần lớn thời gian đều ở trên đường tim kiếm La Tường Phủ.","Tìm người ở thành phố Đông Nghiệp, chỉ dựa vào cái cách này chẳng khác nào mò kim đáy biển, Chiêm Hoàn Hùng sau đó còn hỏi thăm anh Vương, anh Vương vừa nghe xong liền nói - có khó gì đâu? Chú em đi mấy trung tâm thương mại ôm cây đợi thỏ đi, chú em nói người này là dân chụp ảnh dạo đúng không, họ thích nhất những nơi như vậy. Còn có, chỗ của chúng ta rất gần khu giải trí tổng hợp à. Chú em cũng có thể đến đó xem thử, có lẽ sẽ tìm thấy.\"","Tuần cuối tháng 6, Chiêm Hoàn Hùng tìm được La Tường Phủ ở khu trung tâm giải trí tổng hợp.","Giết chết La Tường Phủ là chuyện quá dễ dàng với hắn, nhưng khoảng thời gian làm việc trong quán bar đã khiến hắn hiểu rằng thành phố Thành phố Đông Nghiệp đầy rẫy những camera giám sát mà ở trấn Xà Đồ không có, mà cảnh sát hình sự cũng dữ dằn hơn gấp trăm lần cảnh sát trấn Xà Đồ.","Hắn đã từng chạy đến phân cục Tây Thành và phân cục thành phố Đông Nghiệp xem qua, tòa nhà khang trang sừng sững như lâu đài lớn làm cho hắn chết khiếp.","Làm sao để giết chết La Tường Phủ mà không bị phát hiện?","Hắn nghĩ về chuyện này mỗi ngày.","Hoặc là làm đến mức thần không "]