["<b>Tâm cuồng (25)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Bông | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>25.</b>","Lúc Minh Thứ vừa định chạy đến thôn Khánh Nhạc lần thứ hai thì nhân viên làm việc bên ngoài cục thành phố Lạc Thành báo đến một tin...","Hầu Tưởng không ở ký túc xá đại học Lạc Thành, cũng không ở chỗ thuê trọ. Theo lời bạn học, tháng bảy Hầu Tưởng bảo là có công việc bên ngoài, nên nghỉ hè này sẽ không ở lại trường, lần cuối cùng nhìn thấy Hầu Tưởng là hơn mười ngày trước.","\"Hơn mười ngày trước?\" Minh Thứ nói: \"Vậy điều em nghi ngờ là đúng rồi, lúc Hầu Kiến Quân đến Lạc Thành tìm Hầu Tưởng, không phải cậu ta không phải có ý tránh mặt, mà là không có cách nào gặp được. Nhưng vì sao lại mất tích?\"","\"Chuyện Hầu Tưởng mất tích ở Lạc Thành cứ giao cho tụi anh điều tra.\" Hoa Sùng nói: \"Xe đã đến chờ bên dưới, anh cũng đã điều hai chuyên viên điều tra dấu vết, em nhanh chóng xuất phát đi.\"","Minh Thứ nhìn nhìn Tiêu Ngộ An.","Tiêu Ngộ An nói: \"Đi thôi.\"","Xe cảnh sát chạy như bay trên đường cao tốc, Minh thứ nhìn cây cối và rào chắn vùn vụt lướt qua, đột nhiên cảm thấy căng thẳng. ","Hầu Tưởng thật sự là người như thế nào?","Chuyện mất tích cũng là ngẫu nhiên thôi sao?","Hay là chuyện này có liên quan đến Hầu Kiến Quân?","Hoặc là liên quan đến Hầu Thành?","Mắt Minh Thứ đột nhiên sáng lên--- Bạn học của Hầu Tưởng nói lần cuối cùng nhìn thấy cậu ta là hơn mười ngày trước, mà trong thời gian đó, Hầu Thành cũng có mặt ở Lạc Thành.","Hầu Thành vẫn luôn không chịu khai rõ hành tung khi đến Lạc Thành. Mà camera an ninh chỉ có thể chứng minh rằng ông ta có một quãng thời gian dài ở khu Phú Khang.","Nhưng nếu chuyện Hầu Tưởng mất tích có liên quan tới Hầu Thành, vậy Hầu Thành có qua lại gì với Hầu Tưởng sao? Động cơ của ông ta là gì?","Hầu Thành không có bạn bè ở thôn Khánh Nhạc, chỉ có Hầu Kiến Quân và một số cán bộ thôn thỉnh thoảng hỏi thăm cuộc sống của ông ta, Hầu Tưởng là con trai của Hầu Kiến Quân, theo lẽ thường thì Hầu Thành chẳng có việc gì phải động đến Hầu Tưởng cả.","Minh Thứ lắc đầu, nhớ đến câu nói của Hoa Sùng trước khi xuất phát, \"Chuyện Hầu Tưởng cứ giao cho bọn anh điều tra.\"","Cậu trượt xuống bên cửa sổ, chậm rãi thở hắt ra.","Về tình về lý, chuyện Hầu Tưởng nên giao cho lực lượng cảnh sát Lạc Thành điều tra sẽ tốt hơn, chỉ với những manh mối trước mắt, chuyện Hầu Tưởng mất tích không thể kết luận có liên quan đến Hầu Thành, xác suất liên quan đến các mối quan hệ của cậu ta tại Lạc Thành cao hơn.","Chuyện cấp thiết trước mắt bây giờ là tìm ra được bí mật dưới tầng hầm của Hầu Thành.","Gió nóng phả vào mặt, khiến cho lòng càng thêm sốt ruột hơn, cảnh sát lái xe nhìn kính chiếu hậu cười nói: \"Tổ trưởng Minh, đang mở điều hòa mà, anh đóng cửa sổ lại đi.\"","\"Xin lỗi.\" Minh Thứ đáp, lập tức kéo cửa sổ lên.","Nói tầng hầm có bí mật cũng là cậu, xin lệnh điều tra lại lần thứ hai cũng là cậu, nhưng cậu thật ra lại không chắc chắn có thể tìm ra thứ gì.","Bởi vì khi ấy cậu có mặt ở hiện trường, toàn bộ tầng hầm bị cậu lục soát đến từng góc nhỏ, tìm ra cả phòng tối bí mật để tiền, nên không thể còn sót bất kỳ thứ gì.","Nhưng đống dưa hấu hư thối kia rất khả nghi, Hầu Thành nhất định đang giấu cái gì đó.","Lúc xe cảnh sát đến thôn Khánh Nhạc, Hầu Kiến Quân vội vã từ thôn bên cạnh chạy về.","Hầu Kiến Quân vừa chạy vừa thở dốc, nhìn thấy xe cảnh sát như nhìn thấy cứu tinh, \"Con trai của tôi đến cùng bị sao vậy? Sao nó lại đột nhiên mất tích? Sao lại không thấy con trai tôi đâu, chẳng phải nó đang đi học ở Lạc Thành sao!\"","Minh Thứ dù biết hỏi nhiều hơn nữa cũng không giải quyết được chuyện gì, nhưng vẫn hỏi: \"Lần trước ông đến Lạc Thành tìm Hầu Tưởng, lúc gọi cho cậu ấy là không gọi được hay gọi mà không nghe máy?\"","Đôi môi Hầu Kiến Quân run rẩy: \"Vâng, là không gọi được!\"","Minh Thứ nhíu mày lại.","\"Nó thường xuyên tắt máy vì không muốn nhận điện thoại của tôi, không muốn gặp người cha vô dụng này.\" Hầu Kiến Quân phí công tự trấn an bản thân, \"Nó nhất định sẽ không xảy ra chuyện gì, tôi sẽ đến Lạc Thành, con trai của tôi năm sau tốt nghiệp rồi, nó là một đứa trẻ rất giỏi giang!\" ","Minh Thứ thở dài, an ủi Hầu Kiến Quân vài câu, ngay lúc đó chuyên viên kiểm tra dấu vết hô to: \"Tổ trưởng Minh, chúng ta đến nhà của Hầu Thành trước đi.\"","\"Tôi tới liền đây.\" Minh Thứ nói xong, quay sang Hầu Kiến Quân: \"Đúng rồi, tôi còn có một vấn đề cần hỏi.\"","Hầu Kiến Quân lén lau đi nước mắt, \"Là gì thế?\"","Minh Thứ hỏi: \"Hầu Tưởng có hay qua lại với Hầu Thành không?\"","\"Hầu Thành?\" Hầu Kiến Quốc sửng sốt vài giây, \"Không, không có.\"","Minh Thứ hỏi: \"Ông chắc chắn chứ?\"","Hầu Kiến Quốc than thở, \"Tiểu Tưởng xem thường ông ta, nó xem thường tất cả người dân trong thôn chúng ta, gần như là không có qua lại với ai hết.\"","Minh Thứ gật đầu, không định làm lỡ thêm thời gian, đang định đi, lại nghe Hầu Kiến Quốc nói: \"Nhưng mà lúc Tiểu Tưởng còn nhỏ, hay cùng tôi đưa qua vài món đồ ăn và hoa quả tới nhà Hầu Thành.\"","Một cán bộ khác của thôn lái xe đến, giục Hầu Kiến Quốc nhanh lên xe, Hầu Kiến Quốc lo âu nhìn Minh Thứ: \"Tiểu Tưởng chắc chắn sẽ không sao chứ? Mọi người nhất định sẽ tìm được nó về, đúng không?\"","Minh Thứ mím chặt môi, nhìn vào đôi mắt đỏ hoe và vẩn đục của Hầu Kiến Quân, bỗng nhiên không biết nên nói gì cho phải.","Nước mắt chảy xuôi, thương thay cho tấm lòng của cha mẹ. Mặc dù bị con trai vứt bỏ ở nông thôn, bị con trai xem thường, nhưng người cha này vẫn một mực tự hào về con trai của mình, hy vọng con trai có thể bình an, tài giỏi hơn người. Ông không biết con trai xảy ra chuyện gì, chỉ mong cảnh sát nói một câu: \"Con trai ông không sao cả.\"","Dường như nếu nghe được câu nói đó, con ông thật sự có thể bình an mà không có việc gì.","Mà Minh Thứ không có cách nào trả lời ông.","Lực lượng cảnh sát nhất định sẽ tìm ra Hầu Tưởng, nhưng còn sống hay chết, hiện tại không ai có thể đảm bảo được gì.","Chiếc xe chở Hầu Kiến Quân đi xa dần, Minh Thứ đứng tại chỗ một lúc, sau đó bước nhanh đến nhà của Hầu Thành.","Đèn pha chiếu căn phòng dưới lòng đất sáng như ban ngày, tất cả vật phẩm đều được chuyển ra ngoài sân, cũng không có bất kỳ phát hiện gì mới.","Chuyên viên kiểm tra dấu vết tắt bóng đèn pha, bắt đầu dùng phương pháp Luminol để kiểm tra tầng hầm.","\"Thế nào?\" Minh Thứ hỏi.","\"Trên đất có một dấu máu rất lớn.\" chuyên viên kiểm tra đấu vết nói: \"Nhưng bây giờ vẫn chưa xác định được đây có phải là máu người hay không.\"","\"Rất lớn à?\" Minh Thứ khoanh tay, suy nghĩ hơn một phút đồng hồ \"Để tôi xuống kiểm tra một lần nữa.\"","Phương Viễn Hàng ở phía sau gọi với theo, \"Sư phụ phía dưới không còn gì cả.\"","\"Anh không tin.\" Minh Thứ nói: \"Nhất định còn gì đó, chỉ là chúng ta chưa phát hiện ra.\"","Hai chuyên viên kiểm tra dấu vết nhìn nhau, đành phải đi theo Minh Thứ lần thứ hai đi vào căn phòng dưới lòng đất.","Minh Thứ tránh đi vùng có phản ứng với Luminol, ban đầu là lần theo chân tường kiểm tra từng chút từng chút một, sau đó gần như nằm úp sấp trên nền đất dơ bẩn.","Trước đó trên tường tầng hầm có một tấm gỗ, bây giờ nó đã được dỡ bỏ, giữa tường và mặt đất xuất hiện một khe hở nhỏ.","Minh Thứ dùng một tư thế vô cùng khó khăn kề sát chân tường, đi vòng quanh một nửa tầng hầm, bỗng nhiên cao giọng nói: \"Đến xem đây có phải là vết máu!\"","Chuyên viên kiểm tra dấu vết lập tức đi đến, Minh Thứ đứng lên, xoay cái cổ đau nhức, trực giác báo cho cậu biết đã tìm được chứng cứ máu chốt.","\"Đúng rồi!\" chuyên viên kiểm tra kích động nói: \"Tôi lập tức mang về làm kiểm nghiệm ngay.\"","Chờ đợi kết quả kiểm nghiệm dài đằng đẵng, Minh Thứ xách ra một cái ghế đẩu nhỏ, ngồi ngay lối vào, tay phải đỡ trán, tỉnh tảo xem xét lại các manh mối.","Dưa hấu, rau củ, mấy cái hòm để lung tung, rác thải sinh hoạt đều là thứ để đánh lạc hướng, Hầu Thành rốt cuộc che giấu điều gì tại đây.","Tràn sàn nhà có lượng lớn vết máu mắt thường không nhìn thấy được, có nghĩa là Hầu Thành từng tẩy rửa sàn nhà.","Vết máu trong khe hở kia, là dấu vết người bị hại để lại nhưng bị Hầu Thành bỏ qua.","Nơi này chính là hiện trường án mạng, Hầu Thành từng giết hơn một người ở đây.","Không lẽ vết máu là của người thanh niên trẻ tuổi từng ở nhà Hầu Thành sao?","Nếu đúng là vậy thì thi thể ở đâu?","Hầu Thành là người luôn không có cảm giác an toàn, ông ta giết người ở trọ ngay tầng hầm dưới nhà mình nhưng không xử lý thi thể ngay lập tức, mà giấu tại tầng hầm. Nhà là nơi an toàn nhất, nên Hầu Thành nghĩ nếu đem thi thể ra khỏi nhà, giấu ở đâu cũng dễ dàng bị phát hiện.","Nhưng mùi hôi của xác chết ngày càng nồng, Hầu Thành ý thức được, nếu không đem thi thể ra ngoài thì hậu quả sẽ không lường.","Hầu Thành bắt buộc phải di dời thi thể, chuyển từ nơi an toàn này đến nơi an toàn khác.","Minh Thứ đứng lên, trong đầu hiện lên một mảnh ruộng đất cỏ dại rậm rạp.","Ngoài nhà ra, chỉ có nơi đó Hầu Thành nắm rõ được địa hình.","Còn có một nơi đáng ngờ nữa.","Hầu Thành là tác giả viết truyện kinh dị, nhất định biết nước không thể rửa sạch các vết máu.","Nhưng vì sao tầng hầm lại có nhiều vết máu phản ứng luminol.","Có khi nào những vết máu đó chỉ là bình phong che mắt.","Minh Thứ không thể đợi thêm được nữa, cùng cảnh sát hỗ trợ đi đến ruộng dưa.","Tháng 7 là mùa dưa hấu xuất ra thị trường, ruộng dưa ở thôn Khánh Nhạc vô cùng tươi tốt, chỉ có ruộng dưa Hầu Thành không ai quản lý, hoang vắng đến khả nghi.","Bên ngoài ruộng dưa giăng dây niêm phong, cảnh sát đội nắng chói chang mang theo chó nghiệp vụ đi vào bên trong ruộng tìm kiếm.","Các thôn dân không thể làm việc, đứng vây quanh đông đúc bên ngoài dây niêm phong, vừa tò mò quan sát vừa tám chuyện sôi nổi.","\"Nghe nói Hầu Thành giết người đó?\"","\"Sao vậy được, Hầu Thành là một kẻ đầu đất, làm sao mà giết người?\"","\"Cảnh sát đang tìm kiếm cái gì vậy?\"","\"Trong ruộng chôn cái gì hả? Ghê quá, ruộng nhà tôi ngay bên cạnh đó!\"","\"Tôi còn là hàng xóm của Hầu Thành nè!\"","\"Này, tôi cảm thấy năm nay thu hoạch không tốt như những năm trước, chắc chắn là do Hầu Thành làm ra chuyện thất đức đó....\"","\"Bà mê tín quá rồi....\"","Cuộc tìm kiếm kéo dài đến khi trời chập tối, tìm được giữa ruộng dưa hai bộ hài cốt nằm song song quấn trong bao bố.","\"Mẹ ơi!\" Phương Viễn Hàng kinh ngạc thốt lên: \"Tại sao có tận hai bộ?\"","Hiện trường không có pháp y, Minh Thứ ngồi xổm bên hố chôn thi thể, quan sát một lúc rồi nói: \"Đây không phải là người bị hại mà chúng ta đang tìm. Hai miếng vải liệm được chôn khá lâu rồi, anh đoán là khoảng mười năm trở lên. Còn nữa, hình dáng của hài cốt này, không giống bị phân hủy khi chôn tại đây, mà giống kiểu dã bị phân hủy thành xương trắng, sau đó bị người khác chuyển đến nơi này.\"","Phương Viễn Hàng sởn cả tóc gáy, \"Vậy họ là ai? Sao lại xuất hiện trong ruộng của Hầu Thành?\"","Người dân vây xem không nhìn rõ được chuyện gì đang xảy ra trong ruộng, mồm năm miệng mười nói không ngớt.","\"Hình như là đào ra được cái gì đó rồi phải không?\"","\"Tôi không dám nhìn nữa!\"","\"Thằng con tôi thường đến nhà Hầu Thành chơi, sợ quá đi mất, sau này dù có đánh chết tôi cũng không cho phép nó đi nữa.\"","Minh Thứ đứng thẳng, một lúc lâu sau nói: \"Họ có thể là cha mẹ đã qua đời sớm của Hầu Thành.\"","\"Sư phụ, anh không có nói đùa đó chứ? Hầu Thành mà lại đem cha mẹ mình chôn trong ruộng? Lại là đợi cho phân hủy thành xương trắng mới đem chôn trong ruộng? Trong ruộng mà hằng năm trồng dưa hấu? Ông ta bị tâm thần hay sao?\"","\"Em nhìn cách chôn cất hài vị đi.\" Minh Thứ nói: \"Tại ngay đường chéo trung tâm. Ở một số vùng quê, đường giao ngay trung tâm đại biểu cho sự cao quý, có ý nghĩa mong cầu hạnh phúc. Nhưng họ có đúng là cha mẹ của Hầu Thành hay không, thì phải ra ngoài nghĩa địa trong thôn xem thử mới biết.\"","Hỏa táng ở thôn Khánh Nhạc trở nên phổ biến mười năm trở lại đây, các bia mộ trên núi bên ngoài thôn đều là mộ lập từ mấy chục năm trước.","Chính phủ kêu gọi hỏa táng, nhưng cũng không sửa lại các mộ thổ táng từ xưa, nên nó được lưu giữ đến giờ, như trở thành một nơi để gửi gắm sự tưởng nhớ của từng thế hệ người dân nơi đây.","Cán bộ thôn đưa Minh Thứ và đoàn người tới mộ thổ táng của cha mẹ Hầu Thành, khuyên nhủ: \"Người chết xem như hết, người chết xem như hết, mọi người cũng đừng động đến mộ nhà họ.\"","Phương Viễn Hàng hỏi: \"Sư phụ, chúng ta thật sự phải đào cái mộ này sao?\"","Minh Thứ đi xung quanh mộ hai vòng, lắc đầu, \"Không cần.\"","Cán bộ thôn thở phào nhẹ nhõm.","Phương Viễn Hàng không rõ, \"Vậy thì làm sao biết được người trong ruộng của Hầu Thành là cha mẹ ông ta?\"","\"Cái bia mộ đã rất cũ kỹ, xung quanh đều có cỏ dại, ít nhất đã năm năm không có tu sửa lại.\" Minh Thứ nhìn chằm chằm chữ viết mơ hồ trên bia mộ, \"Hầu Giang Phong, Hứa Hồng. Ảnh của họ rớt xuống hết rồi.\"","Đầu óc Phương Viễn Hàng xoay chuyển, hiểu ra ngay, \"Hầu Thành bình thường vô cùng hiếu thảo, phòng cha mẹ của ông ta ở lầu hai đến bây giờ ông ta vẫn quét dọn cẩn thận không có một hạt bụi nào. Người như ông ta, không thể không tu sửa chăm sóc bia mộ của cha mẹ, càng không thể thấy ảnh rơi cũng không lo. Bia mộ này cũ nát, chỉ có một lý do ----\"","Minh Thứ gật đầu, \"Hài cốt của Hầu Giang Phong và Hứa Hồng đều không còn ở đây.\"","Chuyên viên kiểm tra dấu vết ngồi xổm bên cạnh mộ, ngẩng đầu lên nói: \"Có dấu vết bị đào bới.\"","Đúng lúc này, Minh Thứ nhận được một cú điện thoại, các vết máu được kiểm nghiệm đã có kết quả, vết máu ở tầng hầm nhà Hầu Thành là máu heo, vết máu nhỏ trong khe hở mới là máu người.\"","Minh Thứ đã chắc chắn trong lòng, hỏi: \"Có thể phân tích ADN không?\"","Đầu bên kia điện thoại nói: \"Có thể!\"","Minh Thứ không lập tức chạy về Lạc Thành, mà gọi cho Tiêu Ngộ An.","\"Nếu không có gì bất ngờ xảy ra, thì vết máu dưới tầng hầm là của người thanh niên trẻ tuổi ngủ lại qua đêm ở nhà Hầu Thành. Hầu Thành phí công tốn sức dọn dẹp nhiều lần, dùng hoa quả rau dưa hư thối che giấu mùi xác chết, thậm chí còn dùng máu heo ngụy tạo bằng chứng, cẩn thận đến mấy cũng để lại sơ hở, ông ta không chú ý thấy bên trong kẽ hở có để lại vệt máu.\" Minh Thứ nói: \"Vị khách ở trọ đã bị sát hại, nhưng Hầu Thành xử lý thi thể như thế nào, bây giờ em vẫn chưa tìm ra manh mối. Em vốn cho là Hầu Thành đem tất cả thi thể ra ruộng chôn, nhưng ra ruộng tìm thì chỉ thấy hài cốt của cha mẹ ông ta.\"","Tiêu Ngộ An ngắt lời: \"Hài cốt của cha mẹ Hầu Thành sao?\""]