["<b>Tâm cuồng</b><br> <b>Tác giả:</b> Sơ Hòa<br> <b>Chuyển ngữ</b>: HÈ | <b>Beta:</b> Andrew Pastel<br> <b>Săn quỷ</b><br> <b><br></b><br> <b>08.</b><br> Đối diện bản báo cáo dương tính với ma túy, La Tiểu Long buộc phải thừa nhận, vào ngày La Tường Phủ bị sát hại, sau khi rời câu lạc bộ Tân Giang, hắn đã đến khách sạn suối nước nóng ngoại thành phía Bắc thành phố, rồi ở đó chơi bời gái gú, hút chích ma túy đá.<br> \"Tôi không dám nói! Những người ở khu đó không phải loại dễ dây vào, nếu tôi làm liên lụy đến họ, tôi.... mẹ tôi chắc chắn sẽ phải chết!\"<br> Các trường hợp liên quan đến ma túy nói chung không thuộc phạm vi xử lý của tổ trọng án, Minh Thứ ngay lập tức thông báo cho Lục Nhạn Chu và chuyển vụ án đến cho đội đặc nhiệm. <br> \"Hóa ra là sống ở khu ngoại thành.\" Lục Nhạn Chu nói: \" Chúng tôi để mắt đến nơi này được một thời gian rồi, nhưng sao đột nhiên tổ trọng án của các cậu cũng theo dõi khu này vậy?\"<br> \"Nghe cậu nói thì khu ngoại ô này cũng có chút tiếng tăm đấy chứ?\" Minh Thứ hỏi.<br> \"Không chỉ có chút đâu, hiện tại những người bị ném ra khu đó làm quản lý, thật ra đều là tay sai của các băng đảng xã hội đen\" Giọng của Lục Nhạn Chu không được tốt lắm, \"Bấy lâu nay bọn tôi chưa hành động là vì vẫn chưa xác định được kẻ đứng sau bọn chúng. Nếu bây giờ bắt những tên quản lý này, thì vẫn chưa thể diệt cỏ tận gốc được.\"<br> \"Vậy các cậu ....\"<br> \"Hử?\"<br> Minh Thứ thở dài, \"Thôi quên đi. Trước mắt các cậu cứ tiếp tục điều tra đi, nếu cần giúp đỡ thì cứ việc nói tôi một tiếng, cho dù không thể cử người của tổ trọng án đi được, nhưng nếu không trái quy định, chúng ta phối hợp hành động cũng được.<br> \"Được rồi, vậy cậu cứ tiếp tục công việc đi.\" Lục Nhạn Chu cười vui vẻ, \"Phá xong vụ này nhớ phải mời tôi ăn xiên nướng đấy.\"<br> \"Sao không phải là cậu mời tôi?\"<br> \"Mối quan hệ của chúng ta mà còn cần tính toán chi li à? Cậu là của tôi, tiền của cậu cũng là của tôi, nên đương nhiên xiên nướng của cậu cũng là của tôi rồi.\"<br> Minh Thứ: .....<br> Lục Nhan Chu là trai thằng, thậm chí còn là loại trai thằng có nhan sắc nữa. Nhưng Minh Thứ vẫn thường xuyên không thể hiểu được suy nghĩ của cậu chàng đẹp trai này. <br> Mấy câu linh tinh như \"Em là của anh, xx của em cũng là của anh\", thậm chí đến Tiêu Ngộ An còn chưa nói với cậu bao giờ.<br> Tưởng tượng Tiêu Ngộ An nói với cậu mấy câu đó, đột nhiên cậu nổi hết da gà. <br> Đội điều tra kỹ thuật gửi thông báo, nói là đã lấy được đoạn băng ghi hình khu nhà ở ngoại thành. Cậu nhanh chóng trở lại bình thường và gấp rút đến đội kỹ thuật.<br> Đoạn video đã xác nhận rằng, vào ngày 2 tháng 7 lúc 4 giờ 32 sáng La Tiểu Long đi vào khu dân cư ở ngoại ô, tới 7h 57 phút sáng ngày 3 mới rời đi, vì vậy không có khả năng giết hại La Tường Phủ.<br> Hung thủ là một người khác. <br> Ở phía bên kia, những tay thương nhân có qua lại với La Tường Phủ cũng đã điều tra xong, trong đó có một người đang nợ tiền của La Tường Phủ, còn một người thì có quan hệ không rõ ràng với Khang Ngọc, nhưng đều không khớp với thời gian giết người và cũng không có dấu hiệu thuê người gây án,\"Năm ngoái ông La có vẽ cho tôi một bức tranh với giá 600 ngàn tệ.\" Vương Hùng là thương nhân buôn trà, ông ta có một cặp lông mày hình chữ bát, còn bộ dạng thì như có hận thù với cả thế giới, \" Tôi đã chuẩn bị tiền bạc xong từ lâu, nhưng một chuyên gia của Hiệp hội thư pháp và mỹ thuật nói với tôi rằng tranh của ông La không đáng với mức giá kia! Đối với một thương nhân nhỏ như tôi, 600 ngàn tệ không phải là một số tiền nhỏ. Tôi rất sẵn lòng trả tiền nếu như tranh đẹp, nhưng ông La thực chất chỉ muốn lừa tiền của tôi! Tôi đã hỏi thăm nhiều người từ hiệp hội, họ đều nói rằng ông La chỉ có tiếng mà không hề có miếng, chuyên dùng danh nghĩa của Hiệp hội mỹ thuật để moi tiền của người khác. Khi bị tôi chất vấn, ông ta cũng đã thừa nhận rồi.\"<br> \"Vì vậy ông đã không trả tiền?\" Minh Thứ hỏi.<br> \"Tôi có trả 50 ngàn tệ!\" Vương Hùng duỗi năm ngón tay, \"Tôi đã điều tra rồi, tranh của ông ta chỉ đáng giá chừng đó thôi, một đồng tôi cũng không trả thêm.\"<br> Nói xong, Vương Hùng đột nhiên thở dài và lắc đầu, \"Nếu biết trước ông ta sẽ xảy ra chuyện, thì đừng nói là 550 ngàn còn thiếu, có là 700 ngàn, 800 ngàn tệ, tôi cũng sẽ trả cho ông ta! Có vậy cũng đỡ bị các anh nghi ngờ.\"<br> Minh Thứ cười khẩy, \"Sau khi trả 50 ngàn tệ, ông còn giữ liên lạc với ông ta không?\"<br> \"Lẽ ra là đã không còn, vì người sai trước là ông ta, nhưng trước mắt ông ta vẫn phải dựa vào vẽ tranh, viết chữ để kiếm cơm, huống chi thường ngày ông ta vẫn giả vờ đứng đắn trước mặt mọi người, nên không dám làm lớn chuyện với tôi, mà tôi cũng không được gì khi đi rêu rao về trình độ của ông ta.\" Vương Hùng nói: \"Nhưng tháng trước đột nhiên ông ta liên lạc với tôi và muốn tôi đưa thêm cho ông ta thêm 500 ngàn tệ nữa, nếu không thì 300 ngàn cũng được.\"<br> Minh Thứ suy xét về thời gian, thì thấy trùng khớp với lần La Tiểu Long đến xin thêm tiền.<br> Có vẻ như không phải La Tường Phủ không muốn đưa tiền cho La Tiểu Long, mà là ông ta thật sự túng thiếu.<br> \"Tôi vừa nghe đã thấy tức giận, rõ ràng chuyện đã giải quyết xong, ông ta lấy cớ gì mà đến đòi thêm tiền của tôi chứ?\" Vương Hùng khi nói đến tiền thì rất kích động. \"Ông ta gọi cho tôi hai lần, sau đó còn đến cửa hàng của tôi để gây rối. Tôi đã phải gọi bảo vệ để mời ông ta đi, còn dọa rằng, nếu ông ta còn đến gây rối vô cớ, tôi sẽ gọi cảnh sát đến giải quyết. Các anh cảnh sát, các anh phải tin tôi, tôi thực sự không liên quan gì đến cái chết của ông ta cả.\"<br> Trước khi kết thúc, Minh Thứ hỏi một câu cuối cùng, \"Là ai đã nói ông biết tranh của La Tường Phủ không đáng giá 600 ngàn tệ?\"<br> Vương Hùng bối rối, \"Chuyện này quan trọng sao?\"<br> \"Tất nhiên\" Minh Thứ mỉm cười, \"Chúng tôi căn cứ vào nhân chứng và vật chứng để suy xét, nếu ông không thể trả lời, vậy tôi chắc chắn có lý do để nghi ngờ tính chân thật trong lời khai của ông.\"<br> Vương Hùng vội vàng nói: \"Tôi không nói dối! Là Phó hội trưởng của ông ta, Doãn Khánh Đống nói cho tôi, đây cũng là người đầu tiên La Tường Phủ giới thiệu với tôi.\"<br> \"Hóa ra là Doãn Khánh Đống .\" Sau khi rời khỏi phòng điều tra, trưởng nhóm điều tra hiện trường Từ Xuân nói: \"Nếu không phải chứng cứ ngoại phạm của ông ta không đủ chứng minh ông ta có mặt ở thời điểm xảy ra án mạng, chắc chắn tôi sẽ nghi ngờ ông ta. Trước mặt thì nhận La Tường Phủ là bạn bè, vậy mà sau lưng lại đâm cho ông ta một nhát.\"<br> \"Có lẽ việc La Tường Phủ kiếm chác dựa vào danh nghĩa của hiệp hội, làm ông ta nảy sinh lòng ganh ghét. Đúng là lòng người khó lường.\" Minh Thứ sải bước về phía trước: \"Thôi Hậu bây giờ sao rồi?\"<br> Thôi Hậu cũng là một thương nhân đã mua tranh của La Tường Phủ, ông ta kinh doanh nhà hàng và có mối quan hệ khá thân thiết với La Tường Phủ, ông ta không chỉ là người mua tranh mà còn giới thiệu không ít mối làm ăn cho La Tường Phủ.<br> Có lẽ đến lúc chết La Tường Phủ cũng không thể ngờ, người bạn trung thành này đã qua lại với vợ ông ta từ lâu.<br> \"Thôi Hậu thừa nhận đã phá hoại hôn nhân của La Tường Phủ và Khang Ngọc, nhưng không thừa nhận liên quan đến cái chết của La Tường Phủ.\" Từ Xuân nói: \" Ông ta bận rộn với việc kinh doanh ở nơi khác đã được một thời gian, sau khi kiểm tra qua lịch sử liên lạc và lịch trình đi lại, bước đầu có thể loại trừ khả năng gây án của ông ta.\"<br> Minh Thứ đột nhiên hỏi, \"La Tường Phủ là người như thế nào?\"<br> Từ Xuân: \"Sao cơ?\"<br> \"Vợ thì ngoại tình, con trai thì chỉ có tiền trong mắt, bạn bè đã ít mà còn đâm sau lưng, kẻ giúp mình kiếm mối làm ăn thì lại dan díu với vợ mình.\" Minh Thứ nói: \"Không một ai bên cạnh đối xử chân thành với ông ta. Bây giờ người cũng đã chết mà cũng chẳng có ai thương xót cho.\"<br> Từ Xuân bỗng hơi buồn buồn: \"Có khi nào khi về già tôi cũng cùng chung hoàn cảnh như vậy không nhỉ?\"<br> Minh Thứ nghiêm giọng nói: \"Nếu những người này đều không phải hung thủ, vậy còn ai muốn La Tường Phủ chết hơn bọn họ nữa?\"<br> Đây chắc chắn không phải một vấn đề có thể kết luận trong một sớm một chiều.<br> Minh Thứ trở lại văn phòng, muốn hút thuốc, nhưng khi mở ngăn kéo thì phát hiện thuốc lá và bật lửa đều đã biến mất.<br> Cậu ngẩng đầu, nhìn xung quanh một lượt.<br> Trước đây cũng có những lần thuốc lá \"không cánh mà bay\", sau đó còn xuất hiện thêm một gói kẹo dẻo ở vị trí ban đầu của bao thuốc lá.<br> Từ xưa cậu đã không thích ăn kẹo, vừa mềm vừa dính, thấy mà gớm.<br> Vừa cầm gói kẹo vừa hỏi thăm thì mới biết hóa ra là đàn em Phương Viễn Hàng để vào.<br> Hồi đó, Phương Viễn Hàng mới chỉ là một cảnh sát thực tập, tràn đầy trẻ trung, lúc nào cũng tận tình khuyên bảo cậu —— Sư phụ, hút thuốc rất có hại cho sức khỏe, vả lại đây là nơi công cộng, nên sư phụ đừng nên hút thuốc.<br> Cậu định hút lại, dù không bỏ hẳn, nhưng sẽ hút ít hơn.<br> Đã hơn một năm rồi, mà thuốc trong ngăn kéo lại biến mất, hơn nữa bây giờ Phương Viễn Hàng cũng đã hút thuốc, vì vậy lần này \"trộm\" chắc chắn không phải Phương Viễn Hàng.<br> Cậu suy nghĩ một lúc rồi đóng ngăn kéo lại.<br> Hiện tại, trong Cục điều tra hình sự, chỉ có duy nhất Tiêu Ngộ An là người muốn quản lý chuyện hút thuốc của cậu.<br> Đôi khi bản thân cậu cũng cảm thấy kỳ lạ, rõ ràng là cùng một môi trường trưởng thành, cậu vẫn luôn coi Tiêu Ngộ An là hình mẫu theo đuổi, mười mấy tuổi đã bắt chước Tiêu Ngộ An đủ thứ, nhưng rốt cuộc cậu và Tiêu Ngộ An vẫn trở thành hai người hoàn toàn khác biệt.<br> Tiêu Ngộ An sống cực kỳ kỷ luật, không rượu chè hay thuốc lá, bên trong gần như cứng nhắc, bên ngoài thì luôn thể hiện một vẻ thần bí, thong thả và bình tĩnh.<br> Cậu học thành công được ba phần, nhưng cuối cùng vẫn không thể nào học được cách nắm giữ mọi thứ trong tầm tay như Tiêu Ngộ An.<br> Khi mệt mỏi sẽ muốn hút thuốc, khi không vui sẽ muốn uống rượu, cuộc sống có lúc thăng lúc trầm, nhưng dù có buồn đến mấy, thì chỉ cần có Tiêu Ngộ An bên cạnh tâm trạng sẽ sớm tốt lên.<br> Từng có lần cậu vùi mình trong ngực Tiêu Ngộ An, chán nản nói: \" Anh ơi, em phải làm gì để được như anh?\"<br> Mạnh mẽ, bình tĩnh, và không bao giờ lung lay như anh.<br> Những lúc như vậy, Tiêu Ngộ An sẽ vuốt ve mái tóc còn hơi ướt của cậu, đặt một nụ hôn lên đỉnh đầu, dùng chất giọng trầm có chút ý cười và nói, \"Em như bây giờ đã rất tốt rồi.\"<br> Cậu ngước lên, khó hiểu, \"Không, phải giống như anh mới gọi là tốt.\"<br> Tiêu Ngộ An hôn lên mắt cậu và khẽ nói: \"Em không phải là bản sao của anh.\"<br> Cậu không nói gì, chỉ thấy trong lòng có chút mất mát mơ hồ.<br> \"Em là người yêu của anh.\" Tiêu Ngộ An nói.<br> Hồi ức như mang theo sự ấm áp, cậu khẽ cúi đầu, khóe môi bất giác kéo lên.<br> Phương Viễn Hàng ở ngoài cửa hét vào, \"Sư phụ, đang tìm thuốc lá à? Trên bàn em có đấy.\"<br> Cậu lắc đầu, \"Dịch Phi đâu rồi? Kêu anh ấy đến gặp anh.\"<br> Trên sân thượng tầng năm, trên bàn gỗ có một cái gạt tàn, không biết là ai hút mà tàn thuốc bên trong đã tràn ra ngoài.<br> Minh Thứ hỏi, \"Việc điều tra vụ chụp ảnh dạo ra sao rồi?\"<br> Từ khi biết sở thích chụp phụ nữ trẻ đẹp của La Tường Phủ, Minh Thứ đã sắp xếp hai nhóm điều tra, một nhóm điều tra các mối quan hệ của La Tường Phủ, một nhóm điều tra công việc nhiếp ảnh của ông ta.<br> Việc thứ nhất đương nhiên quan trọng hơn, nhưng điều tra đã đi vào ngõ cụt, việc thứ hai có vẻ bình thường hơn, nhưng có khả năng đang cất giấu chìa khóa để giải vụ án này.<br> \"La Tường Phủ bắt đầu công việc chụp ảnh dạo từ hai năm về trước, một trong những địa điểm hay được sử dụng là khu vui chơi khoa học nổi tiếng, ở đó thường hay có nhiều người có gu ăn mặc độc đáo, ngoài ra còn chụp ở nhiều trung tâm thương mại trong thành phố, ở đây thường có nhiều tín đồ thời trang, hơn nữa còn rất sẵn lòng chụp ảnh.\" Dịch Phi hỏi: \"Đúng rồi, cậu đã gặp đám người hay dạo quanh trung tâm thương mại để chụp mấy chị đẹp rồi à?\"<br> \"Ừ\" Tất nhiên là Minh Thứ đã thấy họ, vài năm trước, đa phần các tay nhiếp ảnh người trẻ tuổi, nhưng không biết chuyện gì đã xảy ra mà dạo gần đây đa phần những người săn gái đẹp chụp hình đều là những người đầu đã hai thứ tóc.<br> Trong Đội đặc nhiệm của Lục Nhạn Chu có một nữ cảnh sát rất xinh đẹp, tên là Tiểu Duẫn.<br> Tiểu Duẫn có gương mặt sắc nét, dáng người thì không chê vào đâu được, hiếm hoi có được ngày nghỉ, nên cô ấy mặc đồ thường dạo trung tâm thương mại thì bị một đám năm bảy người lớn tuổi vây quanh đòi chụp hình. Mặc dù cô ấy mặc thường phục, nhưng vì đặc thù công việc trong Đội đặc nhiệm nên không bao giờ được để bị chụp hình.<br> Mấy lão già cứ khen cô không ngớt lời, một hai bắt cô chụp ảnh, thậm chí còn thô bạo kéo tay kéo chân. Tiểu Duẫn rất bực mình nhưng không tiện ra tay, sau khi thoát được cô lập tức bắt taxi và bỏ chạy, tự hứa với lòng sẽ không bao giờ đi trung tâm thương mại nữa.<br> Minh Thứ tuy không có thành kiến gì đối với việc chụp ảnh, nhưng trong thâm tâm lại không thể không phỉ nhổ việc làm của mấy ông già kia.<br> \"Năm nay đã có mấy vụ tranh chấp giữa mấy tay chụp ảnh dạo.\" Dịch Phi nói, \"Trong đó đa phần là mấy lão trung niên. Khi một số cô gái trẻ không thích và từ chối bị chụp hình, các nhiếp ảnh gia trẻ sẽ bỏ cuộc ngay, nhưng mấy tay chụp ảnh già đôi khi sẽ kì kèo tới cùng, không chụp sẽ không tha.\"<br> Minh Thứ hỏi: \"La Tường Phủ cũng vậy à?''<br> Dịch Phi lắc đầu: \"Chưa có ghi nhận về việc này, nhưng có hay không cũng khó mà kết luận được.\"<br> \"Máy ảnh và máy tính của La Tường Phủ đang ở Tổ điều tra kỹ thuật phải không?\" Minh Thứ đứng lên nói, \"Tôi qua xem thế nào.\"<br> Chuẩn bị đi về phía hành lang, chưa được mấy bước thì cả hai đã nghe thấy tiếng Chu Nguyện gọi, \"Tổ trưởng Minh đâu? Tổ trưởng Minh đâu rồi?\"<br> Minh Thứ rời khỏi sân thượng và giơ tay, \"Cậu tìm thấy gì rồi à?\"<br> Chu Nguyện hào hứng nói: \"Tổ trưởng Minh, tháng 8 năm ngoái, La Tường Phủ đã có một trận cãi với một cặp mẹ con trên đường vì việc chụp dạo! Một số người đã chụp và quay video về vụ việc sau đó đăng lên mạng với tiêu đề 'Giết lão già mất nết này đi'.\"<br> Minh Thứ khẽ nhíu mày, nhanh chân bước về phía trước, \"Bài viết còn đó không?\"<br> \"Tất cả đều đã bị xóa, nhưng tôi khôi phục được rồi.\" Nét mặt Chu Nguyện tỏ rõ sự tự hào, một điều không dễ thấy trên mặt cậu ta.<br> Trong bài đăng được phục hồi, La Tường Phủ đang lôi kéo một cô gái trẻ mặc váy vàng, người phụ nữ trông có vẻ lo lắng, dùng một tay giữ chặt con gái, tay kia ra sức đẩy La Tường Phủ.<br> Sau khi được xử lý, giọng cô gái nghe khá rõ, \"Tôi không chụp, ông mau tránh ra! Không được chụp con gái tôi, lão già biến thái!\"<br> Nhưng La Tường Phủ lại nói: \"Tôi chỉ chụp một tấm thôi, được không? Con gái cô rất dễ thương, đồ đôi của hai mẹ con cũng rất xinh.\"<br> Sau hơn hai phút giằng co, cuối cùng dưới sự giúp đỡ của người qua đường người phụ nữ cũng rời đi được, trong khi La Tường Phủ vẫn đứng đó, như thể vẫn không bỏ cuộc.<br> Đoạn video nhanh chóng làm dấy lên sự phẫn nộ của công chúng, những cụm từ như \" Già mà đổ đốn\", \"Già mà không nên nết\", \"Cái nhọt của xã hội\", \"Lão già đi chết đi\" thường xuyên xuất hiện ở khu vực bình luận, sau khi có người bình luận \"Giết lão đi\", không lâu sau bài viết bị gỡ bỏ.<br> Minh Thứ nói: \"Điều tra nguyên nhân trang web xóa bài viết đó cũng như thông tin của người liên quan và người đăng!\"<br> Hiệu suất làm việc của Chu Nguyện rất cao, nửa tiếng sau đã có kết quả, \"Nguyên nhân trang web xóa bài đăng là do La Tiểu Long trả tiền!\"<br> --<br> Ghi chú của tác giả: Giải thích một chút, đối với lần đầu tiên hút hoặc chích ma túy, thì trong vòng ba ngày có thể xét nghiệm ra kết quả, nhưng nếu đã dùng ma túy trong thời gian dài, thì phải xét nghiệm bằng nước tiểu và thường trong vòng một tuần hoặc hơn mới có kết quả, đôi khi cũng không xét nghiệm ra, ngoài ra còn có thể xét nghiệm bằng tóc, v...v.<br> ./. "]