["<b>Tâm cuồng (29)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Yuyu | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>29.</b>","Hầu Kiến Quân không thể chấp nhận việc con trai mình đã bị giết, đôi mắt vẩn đục cứ nhìn chằm chằm Minh Thứ. Dù cậu từng gặp rất nhiều người nhà của nạn nhân, nhưng mỗi lần đối mặt với họ, Minh Thứ vẫn có cảm giác vô cùng khó xử.","Có câu \"gia đình không hạnh phúc thì bất hạnh theo cách của riêng mình.\"","Cảnh sát cũng sẽ không trở nên vô cảm chỉ vì quen thấy bất hạnh. ","Nỗi đau là thứ khó xóa bỏ nhất, bọn họ có thể bắt giam hung thủ giống Hầu Thành, nhưng lại không thể giúp một gia đình quay lại như xưa. ","So với Dương Nam Kha, cái chết của Hầu Tưởng càng đau lòng hơn.","Có lẽ cậu ta không giỏi bày tỏ tình thương với cha, chỉ vì muốn rời khỏi nông thôn mà khiến người ngoài hiểu lầm quan hệ giữa hai cha con rất tệ. Nhưng mấy bản hợp đồng bảo hiểm kia đã đủ chứng minh Hầu Kiến Quân luôn là người thân quan trọng nhất của Hầu Tưởng. ","Sau khi biết mình mắc bệnh, cậu ta chẳng hé răng với ai cả, vì không còn cách nào nên đành phải đi làm ở \"Tuyết Thiên Đường\". Dù Hầu Tưởng ngu dốt hay dại khờ, thì đây cũng chỉ là một cậu trai trẻ đang vật lộn dưới đáy xã hội mà thôi. ","Hầu Tưởng muốn kiếm tiền chữa bệnh sao?","Hay do biết bản thân không thể phụng dưỡng cha, nên cố gắng lần cuối, tích góp tiền cho ông ấy? ","\"Anh đoán là Hầu Tưởng muốn tích góp tiền cho Hầu Kiến Quân.\" Hoa Sùng nói: \"Cậu ta đến bệnh viện đúng hai lần, bác sĩ cũng khuyên nên nhập viện điều trị nhưng cậu ta chỉ lấy thuốc một lần rồi thôi, chắc là đã từ bỏ.\" ","\"Nếu như Hầu Tưởng chịu nói cho Hầu Kiến Quân...\" Minh Thứ suy nghĩ một lúc, \"Có khi trưởng làng bán hết ruộng đất nhà cửa lại đủ tiền chữa bệnh đấy.\" ","\"Cậu ta sẽ không làm thế đâu.\" Hoa Sùng thở dài, \"Bệnh nặng có thể hạ gục một gia đình bình thường, nói chi đến kiểu gia đình nông dân neo đơn như nhà Hầu Tưởng. Cậu ta không nói cho ai biết, chính là muốn giấu Hầu Kiến Quân. Thế thì dù cậu ta có chết, ít nhất quãng đời còn lại của ông ấy cũng không quá gian khổ.\" ","Minh Thứ lắc đầu, \"Nhưng cậu ta không hề nghĩ tới việc Hầu Kiến Quân sẽ hối hận đau khổ cả đời.\" ","Qua một hồi lâu, Hoa Sùng mới nói tiếp: \"Nhưng đây là quyết định đúng đắn nhất mà cậu ta có thể làm.\"","Minh Thứ không thể phản bác.","Mỗi người đều có cách riêng để vật lộn với nỗi đau và sự bất lực, không ai đủ tư cách để phán xét sự lựa chọn của một người đang ở trong tình cảnh khó khăn cả. ","\"Em đưa Hầu Kiến Quân đến bệnh viện đây.\" Minh Thứ đứng lên nói, \"Sau đó sẽ đến thẳng ga tàu cao tốc luôn.\" ","Hoa Sùng nói: \"Em nên nghỉ ngơi tí đi.\" ","\"Không sao, ngủ bù trên tàu cũng được.\" Minh Thứ mỉm cười, \"Đi nhé, lần sau sẽ mời anh và thầy Liễu một chầu nhậu.\" ","Hầu Kiến Quân im lặng suốt dọc đường đến bệnh viện, đi cùng Minh Thứ là vài vị cảnh sát của cục thành phố Lạc Thành. Sắp xếp cho ông xong cũng sắp đến giờ tàu chạy. Cậu định đến ga tàu để hội họp với những người khác thì bỗng nhiên nghe thấy tiếng ồn ào vọng từ trên lầu xuống.","Một câu nói mà gần đây Minh Thứ thường nghe thấy nhất chợt vang lên, kích thích thần kinh cậu...","\"Ông con mẹ nó đúng là đáng chết mà! Mẹ kiếp! Tôi đánh chết ông!\" ","Minh Thứ lập tức hiểu được, có bác sĩ đang bị bệnh nhân hay người nhà bệnh nhân đánh trên lầu. ","Cậu vội vàng gạt đám đông ra, vọt thẳng lên hai tầng thì trông thấy một nhóm người xô xát với nhau.","Ngay giữa trung tâm cuộc ẩu đả vọng ra tiếng rít gào, sau đó máu bắt đầu chảy xuống đất.","\"Cứu mạng!\" Có người hô to: \"Bác sĩ Vương bị đâm rồi! Tên này có dao!\"","Trong những tình huống khẩn cấp, bảo vệ luôn đến chậm một bước, Minh Thứ vừa thấy con dao dính máu đã lao nhanh tới, rồi bật lên cao, giơ chân phải đạp bay nó ra ngoài. ","Kẻ tấn công nắm cổ tay ngã xuống đất, kêu la um sùm, Minh Thứ bẻ ngoặc tay đối phương ra sau, giữ chặt lấy.","Đến lúc này bảo vệ mới xuất hiện, bọn họ cùng tiến lên, đè lấy người hành hung.","Bác sĩ Vương bị đâm vào đùi đã được đặt lên giường đẩy. ","Hiện trường vô cùng rối loạn, không thể kiểm soát, lúc dân cảnh từ đồn cảnh sát tới, kẻ tấn công vẫn còn gào to: \"Thằng Vương đó không thể trị khỏi cho mẹ tao, sao mấy người lại che chở cho nó, nó vốn đáng chết!\" ","Minh Thứ bỏ con dao vào túi vật chứng, giao cho dân cảnh, đối phương rối rít cảm ơn: \"Lưu Huy này đến đây quậy mấy lần rồi, cứ không ngừng nói bác sĩ Vương hại chết mẹ anh ta. Chúng tôi đã điều tra thử, không phát hiện bác sĩ Vương gây ra sai lầm gì trong công việc cả, vậy sao ông ấy lại đáng chết chứ? Haizz, ngày nay rắc rối nhất chính là vấn đề giữa bác sĩ và bệnh nhân...\"","\"Rắc rối nhất phải là lòng thù hận.\" Minh Thứ lẩm bẩm, \"Cứ có chuyện là con mẹ nó cho rằng người khác đáng chết.\" ","Dân cảnh không nghe rõ, \"Hả? Anh nói gì thế?\"","\"Anh ta bị tình nghi cố ý gây thương tích cho người khác.\" Minh Thứ nói: \"Giải về điều tra rõ đi.\" ","Bởi vì sự cố bất ngờ này mà lúc Minh Thứ chạy đến ga tàu cao tốc, tàu đã rời bến, Tiêu Ngộ An đổi vé, đứng đợi cậu trước lối vào. ","\"Họ đi trước rồi à?\" Minh Thứ hỏi.","Tiêu Ngộ An nói: \"Không, đồ đệ của em đòi chờ em.\" ","\"Hả, không cần đâu.\" Minh Thứ nhớ vé tàu trước khi đổi có vị trí liền kề, tức là mọi người đều ngồi chung một toa, không biết sau khi đổi thì còn được như cũ hay không nữa. ","Thật ra cậu cũng không muốn ngồi kế bọn Phương Viễn Hàng, chẳng phải do có ý định bậy bạ gì, nhưng lần tới Lạc Thành này đã khiến Minh Thứ vô cùng mệt mỏi, nhất là mấy ngày gần đây, cậu suýt nữa kiệt sức, chỉ muốn yên tĩnh dựa vào vai Tiêu Ngộ An, ngủ một giấc thôi.","Nếu mọi người đều ở đây thì Minh Thứ không thể làm việc này. ","\"Phân tán khắp nơi rồi.\" Tiêu Ngộ An dễ dàng nhìn thấu suy nghĩ của cậu: \"Đổi quá trễ nên không lấy được vé gần nhau, toa số 8 chỉ có anh và em thôi.\" ","Minh Thứ thở phào nhẹ nhõm, đi đến nơi soát vé với Tiêu Ngộ An.","Đây là chuyến tàu đêm cuối cùng, chẳng khác gì \"Chuyến bay mắt đỏ\"*. Trong toa xe không có trẻ con, hầu hết hành khách đều đang ngủ, cực kỳ yên tĩnh. ","<i>(*\"Red-eye flight\" là cách gọi những chuyến bay khởi hành lúc đêm muộn và đến nơi vào sáng hôm sau. Thông thường, chuyến bay này kéo dài khoảng 4 đến 6 tiếng, ít hơn thời gian ngủ đêm tiêu chuẩn là 7 tiếng/đêm.)</i>","Vì sợ Phương Viễn Hàng nổi hứng đến tìm mình, nên từ lúc tàu khởi hành, Minh Thứ cứ hết dựa vào vai Tiêu Ngộ An, lại ngồi thẳng dậy.","Tiêu Ngộ An nói: \"Đừng lo, có chuyện gì anh sẽ gọi em.\" ","Cậu thật sự mệt mỏi, vừa nghe thấy câu bảo đảm này đã ngã vào người anh ngủ thiếp đi. ","Đoàn tàu an ổn chạy về Đông Nghiệp dưới màn đêm yên tĩnh, mặt kính cửa sổ phản chiếu nửa bên mặt của Tiêu Ngộ An.","Ban đầu Minh Thứ gối lên vai anh, sau đó thì từ từ trượt xuống đùi, cậu không ngừng nằm mơ.","Trong mơ cậu vẫn đang tra án, nhưng kết quả điều tra khác hẳn với thực tế. ","Vì chút manh mối liên quan đến vụ án của Lỗ Côn và Lý Hồng Mai, mà Minh Thứ quyết định tạm gác lại vụ La Tường Phủ đang cần giải quyết gấp, rồi vội vàng chạy đến Lạc Thành so tài với Hầu Thành, cuối cùng vẫn không thể chứng minh ông ta có tội. ","Hầu Thành không hề giết Dương Nam Kha và Hầu Tưởng, chỉ viết mấy cuốn truyện trinh thám rồi vô tình truyền bá ý tưởng \"có người vốn đáng chết\" mà thôi, quá trình xét duyệt của nhà xuất bản cũng chẳng có vấn đề gì, ông ta khăng khăng chối bỏ việc dùng sách kích động tội phạm tiềm ẩn. ","Tiêu Ngộ an không ở bên cậu, chỉ có sếp cũ Lương Trạo. ","Minh Thứ còn muốn điều tra tiếp, cậu đã nhìn thấy sự điên cuồng, độc ác và u ám trong mắt Hầu Thành, nhưng lại không tài nào tìm được chứng cứ then chốt đủ để đưa ông ta ra vành móng ngựa. ","Sách của Mộ Tâm vẫn được bày trên kệ sách best seller, ở vị trí dễ thấy nhất. ","Sau đó xuất hiện rất nhiều người vừa thầm thì \"Có người vốn đáng chết\" vừa giơ dao lên. ","Mấy vụ án giết đứa nhỏ ồn ào hay bác sĩ \"thiếu trách nhiệm\" không ngừng xảy ra ở các thành phố, rõ ràng hung thủ đều là tín đồ của Mộ Tâm, vậy mà ông ta vẫn nhởn nhơ ngoài vòng pháp luật, thậm chí còn xuất bản sách mới. ","Chủ đề của cuốn sách này là sát hại cảnh sát. ","Lương Trạo ra lệnh cho Minh Thứ quay về Đông Nghiệp ngay. Nhưng cậu lại nấn ná không chịu về, khiến Lương Trạo giận tím mặt, mắng cậu là tổ trưởng tổ trọng án mà không chịu nhanh chóng xử lý mấy vụ án trong tay, chỉ biết làm ba cái chuyện vô bổ khác, giỏi nhất là cầm đèn chạy trước ô tô, còn nghi ngờ cậu thiếu trách nhiệm. ","Mộ Tâm thuê một đội marketing, bôi nhọ Minh Thứ trên internet, dân mạng bắt đầu chửi rủa thậm tệ cậu và nhóm cảnh sát. ","Minh Thứ gặp khó khăn đủ đường, đành quay về Đông Nghiệp. Ngay lúc cậu tiến vào cục cảnh sát hình sự, thì nhận được tin về một vụ khác... Nạn nhân giống hệt La Tường Phủ, là một người đàn ông hơn 60 tuổi, cũng thích chụp hình dạo trên phố. ","Lương Trạo gọi Minh Thứ vào văn phòng, mắng cậu té tát một trận, bảo rằng hung thủ lần này có thể là người đã giết La Tường Phủ hoặc là bắt chước theo vụ đó, dù thế nào thì cũng liên quan đến nó, còn bảo nếu cậu không đến Lạc Thành, vụ này đã sớm phá xong, vốn dĩ sẽ không có nạn nhân thứ hai. ","Minh Thứ vẫn luôn tự trách mình, đồng thời còn cảm thấy vô cùng thất vọng trước phản ứng của Lương Trạo. ","Trước giờ anh ta chưa từng tin cậu. ","Lương Trạo chỉ tin chính mình.","Giấc mơ dần trở nên rối loạn, Minh Thứ lệch khỏi đùi Tiêu Ngộ An, rên hừ hừ đầy khó chịu. ","Anh đang đặt một tay lên vai cậu, nhắm mắt nghỉ ngơi, chợt nghe thấy tiếng rên, bèn cúi đầu nhìn xuống, tạy dịch ra sau gáy cậu, vỗ nhẹ như an ủi. ","Vỗ được mấy cái thì Minh Thứ tỉnh dậy. ","Trong mắt Tiêu Ngộ An phản chiếu bóng đêm bên ngoài, vừa trầm lắng vừa yên tĩnh: \"Mơ gì thế?\" ","Minh Thứ vẫn còn mơ màng, trước khi thức giấc, cậu đang bị tổ giám sát tra hỏi về hành vi thiếu trách nhiệm của bản thân, cậu cố gắng giải thích lý do mình đến Lạc Thành điều tra Mộ tâm, nhưng bọn họ đều bày ra vẻ mặt lạnh lùng. ","Không một ai tin tưởng, ủng hộ và chống đỡ cho cậu. ","Trong khi đó, ở một thành phố khác, lại xuất hiện một kẻ vừa hô lớn \"Có người vốn đáng chết\" vừa ra tay giết chết bà lão tầm 50 tuổi, chỉ vì đối phương ngang ngược trên xe buýt, chửi rủa thanh niên không chịu nhường chỗ cho bà. ","Sau khi nhìn rõ mặt Tiêu Ngộ An, Minh Thứ mới tỉnh hẳn, cậu nhổm dậy, giọng khàn đặc: \"Anh ơi, đến đâu rồi.\" ","\"Còn hơn 20 phút nữa.\" Thấy Minh Thứ định dụi mắt, anh lập tức đập rớt tay cậu.","Lần này đập rất nhẹ, nhưng Minh Thứ lại bĩu môi.","Chỉ khi nào ở riêng với Tiêu Ngộ An, cậu mới làm mấy hành động đó. ","\"Vừa nãy mơ thấy gì vậy, em vẫn chưa nói đâu.\" Anh nói.","\"Không có gì, chỉ là...\" Minh Thứ kể lại giấc mơ của mình, nắm chặt tay Tiêu Ngộ An: \"Anh ơi, em may thật đấy. Anh cho phép em đi điều tra Mộ Tâm, còn không ngừng đưa ra ý kiến, sửa sai giúp em. Anh cũng sắp xếp xong xuôi công việc bên Đông Nghiệp. Lần này nếu không có sự ủng hộ của anh, chắc chắn Hầu Thành vẫn sẽ nhởn nhơ ngoài vòng pháp luật.\" ","Tiêu Ngộ An trở tay, luồn ngón tay hai người vào nhau, biến tư thế nắm tay thành mười ngón đan xen. ","\"Anh từng nói, anh là chỗ dựa của em, em có thể dựa vào anh.\" Tiêu Ngộ An siết ngón tay chặt hơn: \"Có vài vụ án một khi buông tay sẽ trở thành án treo, qua một thời gian nữa muốn điều tra tiếp lại càng khó khăn hơn. Vì vậy nếu đã tìm được nghi phạm, thì phải tra tới cùng. Cảnh sát hình sự cần nhất là trực giác nhạy bén, em đã làm rất tốt rồi.\" ","Minh Thứ cảm thấy thoải mái hơn: \"Anh lại khen em.\"","Tiêu Ngộ An cười, \"Sao nào, chẳng lẽ em ghét lời khen hả?\" ","\"Không nhé.\" Hai mắt Minh Thứ rực sáng, \"Em thích nghe mà.\"","Nói chuyện được một lúc thì đoàn tàu bắt đầu tiến vào Đông Nghiệp, thêm mấy phút nữa sẽ vào ga. ","Minh Thứ rướn người lấy túi trên khoang hành lý, khiến áo thun bị kéo lên, để lộ vùng da ở bụng dưới.","Tiêu Ngộ An lặng lẽ kéo áo xuống giúp cậu. ","\"Em vẫn còn buồn ngủ.\" Minh Thứ ngáp một cái, \"Ngủ trên tàu không ngon tí nào, toàn mơ thấy ác mộng thôi.\" ","\"Quay về leo lên giường ngủ bù vậy.\" Tiêu Ngộ nhận túi từ tay cậu, \"Sáng mai không cần đi làm, cứ ngủ thẳng cẳng đi.\" ","Minh Thứ nhíu mày, \"Sếp xúi em bỏ việc à?\" ","\"Cố ý về sớm hơn một ngày là để em có thêm thời gian nghỉ ngơi.\" Tiêu Ngộ An nói: \"Ngủ đủ thì chiều mai đến cục, nếu chưa đủ, mốt đến cũng được.\" ","\"Haizz...\" Minh Thứ cong khóe môi, \"Có sếp giống anh, chiều em như thế, em sẽ vênh mặt đó.\" ","\"Vênh mặt.\" Tiêu Ngộ An nhắc lại lời cậu: \"Sếp cho phép em vênh mặt đấy.\" ","Minh Thứ cố ý trầm giọng, \"Sếp ơi, dừng lại đi, đến ga rồi, lát nữa em còn phải dặn dò nhóm Phương Viễn Hàng mấy câu đấy.\"","Tiêu Ngộ An vờ nghe không hiểu: \"Hả?\"","\"Đừng dùng giọng điệu này nói chuyện với em.\" Minh Thứ che mặt, \"Anh không phát hiện anh trêu em đỏ mặt rồi à?\" ","Anh bật cười, do nghe thấy tiếng cửa mở, nên không chọc cậu tiếp. ","Mọi người nhanh chóng tập hợp trước cửa ga, sau đó tản ra, ai về nhà nấy. Tiêu Ngộ An không chỉ cho phép Minh Thứ nghỉ nửa ngày, mà còn đối xử công bằng với những người khác, bảo họ chiều hay tối mai đi làm cũng được. ","\"Em không cần nghỉ!\" Phương Viễn Hàng là người duy nhất còn sung sức, \"Sư phụ, sáng mai em đến cục nhé.\" ","Minh Thứ liếc xéo cậu ta, \"Bảo em nghỉ thì nghỉ đi, một ngày lấy đâu ra lắm sức lực thế?\" ","\"Sung sức là sai hả?\" Phương Viễn Hàng cười vui vẻ, \"Em chưa lấy vợ, ở nhà chán chết\"","Sức công phá của lời này quá rộng, hầu hết cảnh sát hình sự đều không có vợ, kể cả Minh Thứ. ","Bầu không khí chợt yên tĩnh hẳn, cuối cùng Phương Viễn Hàng cũng nhận ra: \"Em nói sai gì à?\" ","Tiêu Ngộ An chữa cháy: \"Độc thân thì cũng nên về ngủ một giấc để lấy lại sức, sau đó nhanh chóng phá vụ án của La Tường Phủ.\" ","Ga tàu cao tốc cách trung tâm thành phố hơi xa, vừa khéo cùng hướng với nhà Tiêu Ngộ An.","Vì thế Minh Thứ quyết định về nhà anh, bảo muốn tắm rửa thả lỏng tí, vậy mà vừa vào bồn tắm được mấy phút, đã lăn ra ngủ khì. ","Tiêu Ngộ An sắp xếp phòng ngủ xong, chợt nhận ra trong phòng tắm quá yên tĩnh, anh nghi cậu đã ngủ quên... Chuyện này thường xuyên xảy ra, vì vậy mới cầm theo khăn tắm, mở cửa ra, nhìn vào trong rồi thở dài một hơi. ","Tư thế lúc này của Minh Thứ vô cùng xấu.","Cậu gác một chân lên thành bồn, chân còn lại dựa sát tường, đầu gối lên hai tay, giống như đang cưỡi ngựa giương kiếm vậy, đầu lệch về một bên, ngáy khò khò. ","Minh Thứ là người để ý hình tượng nhất cục cảnh sát hình sự, thậm chí đứng đầu nhóm cảnh sát ở Đông Nghiệp, vậy mà giờ lại dám bày ra tư thế này trước mặt người khác, rõ ràng là mệt lắm rồi. "]