["Tâm cuồng (42)","Tác giả: Sơ Hòa","Chuyển ngữ: Hiểu Mịch | <b>Beta:</b> Andrew Pastel","Không ngơi nghỉ","2.","Minh Thứ nhận thấy cuộc sống bây giờ rất khác so với trước đây.","Những lúc xa Tiêu Ngộ An trong thời gian dài, chỉ cần Tiêu Ngộ An tới thành phố Đông Nghiệp tìm cậu, cậu đã hết muốn ra khỏi nhà, dính Tiêu Ngộ An đến nỗi Tiêu Ngộ An đi đến đâu, cậu muốn theo đến chỗ đó. Dù cho Tiêu Ngộ An chỉ đi từ sân thượng đi vào bếp, hoặc từ phòng sách đến phòng ngủ, cậu đều muốn đi theo.","Tiêu Ngộ An cũng để cậu theo cùng, thỉnh thoảng trêu chọc cậu, hỏi: \"Tổ trưởng Minh, cấp dưới của em có biết em ở nhà giống như con gấu Koala không?\"","Cậu đè Tiêu Ngộ An trên ghế salon, cưỡi trên lưng Tiêu Ngộ An, cúi xuống hôn anh, \"Người khác không biết được đâu, chỉ có anh mới biết thôi nhé.\"","Thật ra, cậu trong tổ trọng án cao lớn mạnh mẽ như thế, đúng là không thích hợp làm gấu Koala. Nhưng có thể do thời gian cậu có thể ở cùng Tiêu Ngộ An quá ít ỏi, mà cậu thì lại quá yêu Tiêu Ngộ An, mỗi một lần gặp nhau ngắn ngủi, cậu đều hận không thể lâu hơn lại lâu hơn chút nữa.","Có thể lâu đến trọn đời thì càng tốt.","Cậu dính người như thế, chẳng qua chỉ là quý trọng mỗi một giây một phút ở bên Tiêu Ngộ An thôi.","Bây giờ Tiêu Ngộ An được chuyển đến thành Phố Đông Nghiệp, tháng ngày cô đơn đằng đẵng kết thúc, cậu như kẻ nghèo hơn nửa đời người tự nhiên phất nhanh, cuối cùng cũng không cần phải sống thiếu thốn qua ngày nữa.","Tiêu Ngộ An từ phòng sách về phòng ngủ cậu vẫn đi cùng, nhưng Tiêu Ngộ An từ phòng khách đi sân thượng, cậu lại lười theo.","Tiêu Ngộ An lấy quần áo phơi khô trên ban công, cười hỏi: \"Tổ trưởng Minh, không làm gấu Koala nữa hả?\"","Minh Thứ nằm trên ghế salon giả ngu, \"Gấu Koala gì chứ? Ai là gấu Koala? Vườn thú nào để sổng gấu Koala chạy ra ngoài thế?\"","Tiêu ngộ An tạm thời ném quần áo trên giá cửa sổ trơn nhẵn, đi tới ghế salon, cách quần ngủ tét vào mông Minh Thứ.","Rõ ràng không đau, Minh Thứ lại to mồm la ỏm tỏi, \"Đang bị thương mà, đau quá! Sao anh đối xử với người có công đang bị thương như thế!\"","Thật ra có bị thương gì đâu, chỉ là một nơi bị sử dụng quá độ thôi à.","Chỗ đó sau lớp quần ngủ, Tiêu Ngộ An đã nhẹ nhàng bôi thuốc mỡ cho cậu, đã không còn cảm giác bỏng rát từ lâu, cậu chống nửa người trên dậy, ghé trên đùi Tiêu Ngộ An, lười biếng ngủ trưa.","Tổ trọng án nghỉ phép tập thể, phó cục điều tra hình sự không nghỉ. TIêu Ngộ An ngày nào cũng phải vào cục, Minh Thứ ngủ một mình ngon lành tỉnh dậy, cuối cùng không còn cảm giác hoang mang sống qua ngày.","Ngày xưa mỗi lần gặp lại giống như đánh trận tử chiến.","Có tin từ Lạc Thành báo về, nói rằng trưởng thôn Hầu đã xử lý xong xuôi hậu sự cho con trai mình Hầu Tưởng, tâm trạng cũng dần ổn định lại.","Cảnh sát từ trụ sở thành phố Lạc Thành và và đồn cảnh sát thị trấn thỉnh thoảng đi thăm trưởng thôn Hầu, rất chịu khó giải thích cho ông bảo hiểm ông mua là dùng để làm gì.","\"Tiểu Tưởng muốn tôi được an hưởng tuổi già, bệnh nặng có tiền chữa...\" Thôn trưởng Hầu nước mắt thành dòng, nắm trong tay cái bật lửa bật không ra lửa, trước mặt bày biện chi phiếu và hồ sơ bảo hiểm của Hầu Tưởng.","Có khoảng 100.000 nhân dân tệ trong thẻ ngân hàng, tất cả đều là mấy năm nay Hầu Tưởng vừa đi học vừa kiếm được. Nếu không phải do đột nhiên bị u não chết, lúc cậu chính thức tốt nghiệp, tự lập trụ lại thành phố Lạc Thành, có lẽ sẽ đưa người cha ở quê chỉ biết làm ruộng về ở cùng mình.","\"Tiểu Tưởng không phải bất hiếu, tôi biết chứ, tôi hiểu rõ nhất!\" Thôn trường Hầu ôm di ảnh con trai, thật lâu sau mới ngẩng đầu, nói với cảnh sát: \"Các cậu yên tâm, vì Tiểu Tưởng, tôi sẽ sống thật tốt. Nếu tôi chết, người khác lại nói nó là con bất hiếu, không còn ai nói giúp cho nó...\"","Minh Thứ cảm thấy viền mắt đỏ lên.","Ở chợ Đông Nghiệp, Phương Viễn Hàng mang thư của Trần Quyền Hán lần nữa đi gặp cả nhà Trần Mễ.","Trần Mễ từ đầu đến cuối không chịu nhận thư, cũng không chấp nhận lời sám hối của Trần Quyền Hán.","Cô nhốt Phương Viễn Hàng ngoài cửa, nói: \"Xin các người đừng làm phiền tôi nữa. Trần Quyền Hán cũng đã chết rồi, tôi không quan tâm, càng không muốn biết ông ta chết như thế nào. Tôi và ông ta không có quan hệ gì hết, loại máu mủ tình thân này thật ra là dễ dàng chặt đứt nhất, bắt đầu từ giây phút hành hạ đánh đập tôi, ông ta đã không còn là ba tôi nữa. Với tôi mà nói, chỉ có tình yêu thương gia đình đùm bọc lẫn nhau mới là vĩnh cửu. Cậu đi đi, tôi không cần đồ của ông ta, dù tốt dù xấu tôi cũng không cần.\"","Hai vấn đề liên quan đến cha và con trai, cha và con gái làm Minh Thứ chợt nhớ đến gia đình của mình.","Khi vẫn còn ở Lạc Thành, cậu có ý định trong đầu về nhà thăm ba mẹ một chút, nhưng lúc ấy vụ án La Tường Phủ chưa phá xong, cậu hoàn toàn không thể phân thân.","Bây giờ cuối cùng có thời gian.","Nhưng quay lại đột ngột thật sự rất xấu hổ.","Mấy năm nay số lần cậu theo Tiêu Ngộ An về nhà họ Tiêu còn nhiều hơn là về nhà họ Minh. Bậc cha chú nhà họ Tiêu yêu mến cậu, những người bạn đồng trang lứa từ lâu đã coi cậu như người một nhà. Nhiều lúc cậu cảm thấy rất khó hiểu -- là những gia đình có hoàn cảnh và tầng lớp giống nhau, tại sao cha mẹ cậu và cha mẹ Tiêu Ngộ An, ông bà của cậu và ông bà của Tiêu Ngộ An lại có cách biệt về tư tưởng lớn đến như vậy?","Sau khi xác nhận mối quan hệ với Tiêu Ngộ An, Tiêu Ngộ An đã nói chuyện riêng với ba Tiêumột lần, cậu không hề biết nội dung cuộc trò chuyện lần ấy, nhưng sau đó, nhà họ Tiêu hoàn toàn đón nhận cậu.","Còn cậu và ba mẹ cậu thì lại phải tốn rất nhiều năm để thỏa hiệp và buông tha lẫn nhau.","Trần Mễ nói -- quan hệ huyết thống thật ra là thứ dễ dàng cắt đứt nhất, chỉ có mối quan hệ tình thân ủng hộ nhau mới là vĩnh cửu.","Minh Thứ chỉ đồng ý vế sau của câu nói này.","Tình cảm gia đình đùm bọc lẫn nhau là quý nhất, khó kiếm lắm mới tìm được, nhưng huyết thông thật ra đâu có dễ dàng chặt đứt như thế.","Nếu không cậu sẽ không vì thôn trưởng Hầu và Trần Quyền Hán mà nghĩ đến ba mình, sau đó có ý nghĩ về nhà thăm ông một lần.","\"Anh về cùng em.\" Tiêu Ngộ An lấy từ trong tủ chứa đồ ra một cái ổ cắm điện.","Minh Thứ hôm nay muốn ăn lẩu, nhưng ngại nhà hàng lẩu đông người ồn ào, vì vậy gọi lẩu bên ngoài, lúc đặt lên bếp từ phát hiện ra dây không đủ dài.","Trên bàn đầy rau, hai người ăn với tư thế ăn tập thể.","\"Anh có thời gian không đó?\" Minh Thứ cầm lấy ổ cắm điện, cắm bếp từ vào ổ cắm điện. Ngăn \"nấu sôi\" vừa mở, nước lẩu lập tức phát ra tiếng ùng ục.","Tiêu Ngộ An nói: \"Vụ này tương đối nhàn, cuối tuần có được 2 ngày, vậy là đủ.\"","Minh Thứ vẫn hơi do dự, \"Em giờ về có đột ngột quá không?\"","\"Sinh nhật mẹ em ngay tháng tới.\" Tiêu Ngộ An pha xong nước chấm cho Minh Thứ, \"Chúng ta đi lần này coi như là chúc mừng sinh nhật sớm cho bà.\"","Minh Thứ nói: \"Em mém chút nữa quên luôn.\"","\"Em không quên, em chỉ không nói ra miệng thôi.\" Tiêu Ngộ An vừa hâm đồ ăn vừa nói, \"Khi còn nhỏ em không được chăm sóc gì, nhưng trong lòng em, vẫn có chỗ cho cha mẹ em. Tương tự, họ cũng chưa từng quên mất người con trai này.\"","Minh Thứ cúi đầu, lông mi khẽ run.","\"Không phải lúc nào em cũng cần phải so sánh bố mẹ anh với bố mẹ em, mỗi cây mỗi hoa mỗi nhà mỗi cảnh.\" Tiêu Ngộ An đặt miếng thịt bò đã chần mười giây vào bát Minh Thứ, \"Em đã có lòng đi thăm họ, vậy thì đi, đừng nghĩ nhiều quá. Chúng ta đều là người trưởng thành rồi, đừng có lúc nào cũng rầu rĩ về những việc lúc bé. Em và ba mẹ em ngày ấy đâu có hận thù sâu sắc gì, cũng đâu có giống chuyện của Trần Mễ và Trần Quyền Hán.\"","Minh Thứ gắp miếng thịt bò, \"Em biết, em thì... nói sao nhỉ, cảm giác không được tự nhiên.\"","TIêu Ngộ An để đũa xuống, \"Ngẩng đầu lên, nhìn anh này.\"","Minh Thứ ngẩng đầu ngay lập tức.","Ánh mắt Tiêu Ngộ An ấm áp, nhưng loại ấm áp này không hề mềm yếu, mà là bao dung mọi thứ, mạnh mẽ đến mức làm người an lòng.","\"Anh...\"","Minh Thứ vô thức gọi một tiếng.","\"Em muốn quan tâm ba mẹ em, rồi lại đi xấu hổ với chính sự quan tâm này. Thật ra em có thể thử thả lỏng tâm trạng. Họ là người thân của em, không phải người ngoài.\" Tiêu Ngộ An nói: \"Anh đi với em, em có chỗ nào không ứng phó được anh giúp em. Yên tâm.\"","Nước canh sôi trào, tiếng bọt khí vỡ rất nhỏ, hòa cùng nhau lại rất lớn.","Một bàn đồ ăn cuối cùng chỉ ăn hết phân nửa, hiển nhiên là bởi vì Minh Thứ có tâm sự.","Sau khi rửa chén xong, Minh Thứ vòng tay ngang hông Tiêu Ngộ An, \"Anh, anh nói xem có phải em có hơi nhạy cảm?\"","Tiêu Ngộ An hàm ý sâu xa, \"Vậy phải coi em nói trên phương diện nào đã.\"","Minh Thứ nghe hiểu, ngắt mạnh một cái trên lưng Tiêu Ngộ An, \"Về tình cảm! Anh ấm no nhớ \"bài tập\" rồi?\"","Mấy bữa trước ở trên xe, Lục Ngạn Chu nói cậu nhạy cảm, cậu suy nghĩ, nghĩ chắc có lẽ mình nhạy cảm thật, không thì mấy việc về quê thăm ba mẹ như thế này sao lại rầu rĩ hết cả buổi ăn lẩu.","\"Nội tâm em rất yếu đuối.\" TIêu Ngộ An nói.","Minh Thứ \"chậc\" một tiếng \"Nghe không giống như chuyện tốt.\"","Tiêu Ngộ An kéo cậu vào trong lồng ngực, \"Cần một cái vỏ ngoài cứng rắn để bảo vệ em.\"","\"Anh là cái vỏ ngoài cứng rắn hả?\" Minh Thứ đùa giỡn ngồi dậy, \"Được rồi anh chủ, em hiểu ý anh rồi. Anh không cần phải bóng gió chuyện anh đã cứng đâu?\"","Tiêu Ngộ An đánh một cái lên lưng cậu, \"Người toàn mùi lẩu, đi tắm đi.\"","Cha mẹ của Minh Thứ - Minh Hào Phong và Ôn Nguyệt hiện đang ở thủ đô, lúc Minh Thứ gọi điện hỏi cuối tuần có thời gian hay không, Ôn Nguyệt luôn miệng nói: \"Có, mình con trở về hay là...\"","Giọng Minh Thứ nghiêm trang, kiên quyết hơn so với lúc báo cáo công tác với Lý Cục, \"Con và Tiêu Ngộ An cùng về.\"","Ôn Nguyệt dừng hai giây, giọng nói hơi khác, \"Tốt, các con về đi! Mẹ sẽ chuẩn bị sẵn phòng.\"","Sáng thứ 7, Minh Thứ và Tiêu Ngộ An lên máy bay bay thẳng về thủ đô, đến nhà họ Minh đã là 4g chiều.","Thời gian vừa đúng, không cần cùng ngồi trên bàn cơm, lại cách giờ cơm không xa, cho nhau một bước đệm.","Minh Hào Phong bề bộn nhiều việc, thời gian ở nhà rất ít, điều này lúc nhỏ Minh Thứ đã biết. Nhưng cậu bước một chân vào cửa nhà, nhin thấy Minh Hào Phong quần áo ăn mặc rất chỉnh chu.","Có một số việc chỉ có thể ngầm hiểu, Minh Thứ biết, Minh Hào Phong hoãn các việc khác, ở nhà chờ cậu.","Người một nhà khó lắm mới gặp được một lần, có thể trò chuyện cũng không nhiều, rất câu nệ lẫn nhau. Minh Hào Phong và Ôn Nguyệt nợ Minh Thứ tuổi thơ và thiếu niên, mà trong mấy năm trước Minh Thứ tự lập, họ cũng chỉ như người qua đường.","Bù đắp cũng không được, vả lại hai bên đều không cần bù đắp.","Từ góc độ nào đó mà nói, Minh Thứ rất giống Minh hào Phong và Ôn Nguyệt -- họ đều là những người mắt hướng về phía trước, để những chuyện đã qua mãi ở lại phía sau.","Minh Thứ đem quà sinh nhật đã chuẩn bị trước ra, là bức tượng ngọc chạm khắc. Ôn Nguyệt kiềm chế sự vui vẻ , lúc nói \"Cảm ơn\", giọng nói cuối cùng không che đậy được run rẩy.","Minh Hào Phong cũng nhận được một phần quà, là một hộp trà lá không dễ gì mua được.","Hai phần quà đều là do Minh Thứ tự tay đưa, Tiêu Ngộ An đứng bên cạnh im lặng ngắm nhìn.","Tiệc tối và trà chiều đều tiết chế như nhau, người một nhà nói lời khách sáo. Nhưng trong khách sáo lại mang theo sự thăm dò dần dần rõ ràng -- Minh Thứ phát hiện -- ba mẹ cậu đang cố gắng trao đổi với cậu, muốn biết một năm nay cậu và Tiêu Ngộ An sống có tốt không.","Với thân phận và thói quen của họ, có lẽ chỉ có thể làm đến nước này. Gia đình bình thường không quen ít gặp lại phải hỏi han ân cần, làm như thế thật khó cho họ.","Dưới bàn, Tiêu Ngộ An nhẹ nhàng cầm tay Minh Thứ.","Minh Thứ hít một hơi thật sâu, đứng dậy, đưa Ôn Nguyệt múc một chén canh, cười nói: \"Mẹ, canh này ngon, mẹ nếm thử nhé.\"","Lúc đó, Minh Thứ thấy được nước mắt trong mắt Ôn Nguyệt.","\"Được, cám ơn con.\" Ôn Nguyệt nhận chén, ánh mắt lưu lại thật lâu trên gương mặt của Minh Thứ.","\"Ba à, chúng ta uống một chén nha!\" Minh Thứ châm rượu cho Minh Hào Phong, \"chỉ uống một chén, sẽ không nhỡ việc.\"","Khuôn mặt Minh Hào Phong lạnh lẽo cứng rắn, nhưng vẻ mặt thật ra đã sớm thả lỏng. Ông bưng ly rượu lên, cụng ly với Minh Thứ, sau đó uống một hơi hết sạch.","Lúc Minh Thứ ngồi xuống, Minh Hào Phong còn đứng, lần nữa rót đầy chén rượu, quay sang Tiêu ngộ An, dùng nặng âm điệu sặc mùi sếp lớn nói: \"Chúng ta uống một ly.\"","Tiêu ngộ An đứng lên, uy nghiêm, trầm tĩnh","Chén rượu vừa nhẹ cụng, tiếng vang lanh lảnh thay thế ngàn lời muốn nói.","Sau bữa cơm, Minh Thứ và Tiêu ngộ An cũng không ở lại nhà họ Minh mà đi đến khách sạn đã đặt trước đó.","Chuyện ở khách sạn là do Tiêu ngộ An đề xuất.","Việc riêng của nhà họ Minh, Tiêu Ngộ An là tỉnh táo nhất, cũng là người nhìn rõ nhất. Ôn Nguyệt sáng sớm chuẩn bị xong phòng, Minh Thứ cũng muốn ở nhà, Tiêu Ngộ An lại nói với cậu-- không nên.","Ôn Nguyệt muốn đóng vai người mẹ tốt, Minh Hào Phong cũng có lòng nhặt nhạnh lại sự hòa thuận trong gia đình, nhưng điều ấy cần một quá trình khá dài. Ngươi một nhà cùng uống trà chiều, cùng đi ăn tối, vẫn có thể chống chọi. Nhưng nếu ngủ lại, một số cảm xúc cố gắng che giấu có thể bị lộ ra.","Gần gũi nhưng phải giữ một khoảng cách, nhưng khoảng cách này như thế nào Minh Thứ cũng không chắc.","Nhưng may là có Tiêu Ngộ An giúp cậu xử lý tất.","\"So với anh em cứ như một đứa bé không hiểu chuyện vậy.\" Trong phòng khách sạn có xông hương, không khí thoang thoảng mùi thơm, Minh Thứ ngồi bên giường, vừa lau tóc vừa nói.","\"Đứa bé ở bên ngoài lo làm việc.\" Tiêu ngộ An tựa ở đầu giường, \"Trong nhà có người thương.\"","Minh Thứ cười rộ lên, \"Em sao lại có cảm giác em bị bóc lột thế này?\"","\"Chẳng lẽ không đúng là được thương yêu sao?\"","\"Về nhà thăm còn được nhắc nhở quan tâm công việc.\"","Tiêu Ngộ An đá đá eo Minh Thứ, \"Qua đây.\"","\"Chi?\"","\"Ngủ.\"","Trước khi trở về thành phố Đông Nghiệp, Minh Thứ gặp mặt Ôn Nguyệt thêm lần nữa, lần này là gặp ở một tiệm trà tao nhã, không có Minh Hào Phong, Tiêu Ngộ An cũng không đi cùng Minh Thứ.","So với hôm trước, Ôn Nguyệt đã thả lỏng rất nhiều, hỏi Minh Thứ sống thế nào, công việc mới có cực không. Minh Thứ trả lời từng câu hỏi. Giữa hai người cuối cùng cũng có được bầu không khí bình thường giữa mẹ và con.","Sau đó, Ôn Nguyệt muốn hỏi thăm Tiêu Ngộ An. Minh Thứ nhìn ra, nghiêm túc nói: \"Bọn con rất tốt, hiện anh ấy đang là cấp trên của con, tụi con sống chung.\"","Mí mắt Ôn Nguyệt giật một cái, cười lắc đầu, \"Con biết không, mẹ và ba con không phải là tự do yêu đương.\"","Nhà Minh xưa nay chưa từng ai nói qua chuyện này, nhưng lúc Minh Thứ còn nhỏ đã biết, ba không thương mẹ, "]