["<b>Tâm cuồng (14)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Bông | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>14.</b>","\"Em thề đây là lần đầu tiên em được tham gia vào vụ án của Tổ Trọng Án luôn á– quá là kích thích!\" Phương Viễn Hàng cũng giống như những cảnh sát hình sự còn thiếu kinh nghiệm khác, còn cảm xúc đặc biệt quá mức với các vụ án, \"Cuộc đời mỗi một người khi sinh ra đều là một vở kịch, khi còn nhỏ Lý Hồng Mai cũng thật đáng thương, còn mấy \"người ngoài thôn\" có lai lịch gì? Có thể tiện tay đánh chết người khác luôn sao? Mà sau đó còn có thể nhởn nhơ ngoài vòng pháp luật tận mấy năm trời?.\"","Thật ra trọng tâm vấn đề không phải 'người ngoài thôn, mà là lực lượng cảnh sát của địa phương. Cái chết của cha con nhà họ Lý có rất nhiều điểm đáng ngờ và sơ hở, chắc chắn không đơn giản như những gì chúng ta biết.\" Dịch Phi nói: \"Em kiềm bớt sự hào hứng của mình lại, xem lại báo cáo điều tra một lần nữa.\"","Hiếm khi bị Tổ phó 'hiền lành' dạy dỗ, Phương Viễn Hàng thấy rất mới lạ, không những không kiềm bớt cảm xúc, mà lại càng thêm kích động hơn.","Những cảnh sát hình sự vừa mới tốt nghiệp thường được chia thành hai kiểu người, một là như kiểu của Phương Viễn Hàng, gặp án mạng thì có cảm giác hưng phấn, vụ án càng lớn thì cảm xúc càng cao, chỉ ước gì có thể theo sát các vụ án hằng ngày, hai là trái ngược với Phương Viễn Hàng, sợ sệt khi tiếp xúc với án mạng, không thể đối diện được với những loại thi thể khác nhau, không thể ngửi được mùi của xác chết, có thể tránh xa được bao nhiêu thì cố gắng tránh xa bấy nhiêu.","Trạng thái hiện tại của Phương Viễn Hàng đều là trạng thái của hầu hết tất cả thành viên của Tổ Trọng Án đã trải qua, Minh Thứ hồi hai mươi tuổi cũng giống như vậy, một thanh niên tràn đầy nhiệt huyết, cắm đầu lao vào các vụ án, mọi sự chú ý đều dồn vào các đối tượng tình nghi, không rảnh quan tâm đến bản thân mình, nên khi vụ án vừa phá xong, thì bị Tiêu Ngộ An bắt gặp bộ dáng lôi thôi lếch thếch. ","Ngũ quan của Minh Thứ là dạng đẹp tự nhiên không hề qua chỉnh sửa, khuôn mặt rất đẹp, được xưng là \"Song mỹ nam\" cùng với Lục Nhạn Chu ở đội cảnh sát đặc nhiệm thành phố. Thêm cả Phương Viễn Hàng thì có thể lập thành một nhóm vào showbiz kiếm cơm. Nhưng rất khác với phong thái đẹp trai thẳng nam của Lục Nhạn Chu, Minh Thứ lại rất biết cách chăm chút cho bản thân, tỉ mỉ từng chi tiết nhỏ, thỉnh thoảng cũng có trang điểm một chút.","So sánh rõ ràng nhất là, khi cả hai đi ngang qua một tấm gương, thì Lục Nhan Chu không liếc mắt nhìn vào gương lấy một cái, còn Minh Thứ lại soi đi soi lại đến mấy lần.","Chỉ khi nào có vụ án thì mới có sự thay đổi.","Lần đó là khi Minh Thứ vừa mới vào Cục Cảnh Sát Hình Sự, Tiêu Ngộ An dùng thân phận cá nhân đến Đông Nghiệp thăm cậu, thấy cậu đầu tóc cậu thì bù xù, da dẻ trong trạng thái xuống cấp trầm trọng, râu mép tưởng chừng như mấy ngày liền không cạo, đứng gần còn nghe mùi mồ hôi.","Tiêu Ngộ An lập tức nở nụ cười.","Cậu lúng túng đến mức không biết trốn đi đâu, che mắt anh lại mà la to: \"Anh, anh không được thấy, anh không được thấy gì cả! Có thấy cũng không được nhớ!\"","Có trời mới biết từ nhỏ cậu đã theo đuổi Tiêu Ngộ An đến tận lúc lớn, thật vất vả mới có được người ra trong tay, vậy mà lại để cho Tiêu Ngộ An thấy được bộ dạng lôi thôi lếch thếch này.","Lúc đó không giống như bây giờ, cậu hơi sợ bị 'mất bồ'.","Tiêu Ngộ An bắt được tay cậu, gỡ nó ra, nhìn thấy cậu hoảng đến độ mắt và hai má đều đỏ lên, cười nói: \"Đúng là có chút mùi hôi, nghe như mùi thiu.\"","\"A-------\" cậu rên lên: \"Anh, Anh đừng nói nữa!\"","\"Nhưng mà là do phá án, có thể hiểu được.\" Tiêu Ngộ An lại nói: \"Minh Thứ nhà chúng ta thật là một cảnh sát đầy trách nhiệm và tốt bụng.\" ","Cậu dẩu dẩu môi, nhưng trong lòng thì vui sướng.","Chạy ngược chạy xuôi nửa tháng, đi qua mười mấy thành thị, thôn trấn, rốt cục cũng bắt được tên hung thủ thảm sát cả gia đình ra ngoài ánh sáng, vốn trong lòng đã có cảm giác thành tựu, nay bỗng dưng còn được người yêu lớn hơn mình khen ngợi, cảm giác thành tựu còn tăng thêm mấy phần, như muốn nở banh cái lồng ngực.","\"Đi tắm.\" Tiêu Ngộ An véo má của cậu, \"Cạo râu cho sạch sẽ đi.'","\"Anh giúp em cạo râu được không?\" Cậu mày dày mà hỏi.","Tiêu Ngộ An cười, \"Anh cạo giúp em.\"","Cậu thích chí tắm rửa xong, sau đó thỏa mãn mà dựa vào trong lồng ngực của Tiêu Ngộ An, nghe âm thanh của dao cạo râu, thoải mái mà híp hết cả mắt lại.........","Chớp mắt một cái, cậu trai trẻ ngây thơ ngày nào khi hiểu ra một vụ trọng án còn ngạc nhiên như trẻ con giờ đã trở thành tổ Trưởng tổ trọng án, sự chân thành vẫn không thay đổi, nhưng tính tình dần dần trầm tĩnh lại, càng ngày càng lộ vẻ chững chạc và trưởng thành – ít nhất là trước mắt các đội viên hiện tại là vậy.","Dịch Phi bị Phương Viễn Hàng quấn lấy làm phiền phức, hô to: \"Tổ trưởng Minh, cậu quản lý học trò của mình lại giúp anh!\"","Minh Thứ vẫn đang xem báo cáo điều tra.","Mười hai năm trước, khi Lý Hồng Mai 9 tuổi, anh trai Lương Hữu 20 tuổi và cha là Lý Quốc Trung bị người ngoài thôn giết hại, thi thể thì bị ném trên núi hoang bên ngoài thôn, chết vô cùng thê thảm.","Ông nội của Lý Hồng Mai bất ngờ nghe được tin dữ, bệnh nặng không dậy nổi. Tinh thần của mẹ Lý Hồng Mai vốn dĩ đã không ổn, sau khi nghe tin chồng và con trai đều chết oan uổng, bà càng ngày càng thêm điên loạn, nửa tháng sau thì phát điên, rượt đánh đám chó hoang, rồi bị đám chó ấy cắn chết.","Vụ án của cha con nhà họ Lý đến nay vẫn còn là án treo.","Thôn Hà Bôn thuộc huyện Nguyên Hải. Cảnh sát của huyện Nguyên Hải nói, hai cha con Lý Quốc Trung trước khi bị sát hại, có quan hệ mật thiết với đám người ngoài thôn, sau đó mới phát sinh mâu thuẫn, bị đám người ngoài thôn ấy sát hại. Sau khi quăng thi thể bọn chúng bỏ đi ngay, không để lại bất kỳ một manh mối nào. Nhưng người ngoài thôn là ai, thôn dân cũng không ai biết.","\"Lời giải thích của cảnh sát ở Nguyên Hải có sự mâu thuẫn.\" Minh Thứ nói: \"Nếu họ có thể tra ra được hai cha con nhà họ Lý qua lại thân thiết với ngoài thôn, sau đó mới xảy ra mâu thuẫn, vậy đó là manh mối rồi còn gì. Có manh mối mà không điều tra, mà lại còn nói không có bất kỳ manh mối nào, biến một vụ án rất dễ dàng phá được thành án treo.\"","Dịch Phi nói: \"Còn có tất cả người dân đều không biết người ngoài thôn là ai, chi tiết này cũng mơ hồ nữa. Chỉ có một khả năng duy nhất, đó là người ngoài thôn không giết người, gánh thay tội danh cho ai khác.\"","\"Điển hình của câu 'không phải không phá được, mà là không muốn phá'.\" Minh Thứ thở dài, ném báo cáo điều tra ném một bên, \"Thôn Hà Bôn là một thôn nghèo khó, nơi nào còn bần cùng và lạc hậu thì nơi đó án treo còn nhiều. Vụ án này rõ là cảnh sát địa phương không chịu điều tra, bao che hung thủ, đẩy đối tượng tình nghi sang \"người ngoài thôn\", để nó chìm từ năm này sang năm khác. Tình huống tương tự như vậy đã xuất hiện ở rất nhiều thị trấn, thôn Hà bôn cũng không phải là ngoại lệ.\"","Phương Viễn Hàng hỏi: \"Vậy cha con nhà họ Lý là do ai sát hại?\"","Minh Thứ nhướng đuôi mắt lên: \"Vẫn chưa hiểu sao? Anh thật sự muốn quăng em đến thị trấn rèn luyện thêm vài năm.\"","Phương Viễn Hàng lập tức nép vào phía sau Dịch Phi, \"Em có nói gì đâu? Em thật sự không biết mà!\"","\"Ở địa phương nhỏ này, chuyện dễ xảy ra nhất là việc cán bộ thôn bao che cho nhau, hoặc là chuyện cán bộ thôn cấu kết với bọn xấu. Cán bộ thôn cũng không phải là chức quan to, mà bọn xấu cũng không phải tội phạm nghiêm trọng. Nhưng bọn họ cũng có chút quyền thế nên đàn áp người dân đến mức thở không nổi. Nếu thật sư muốn phá vụ án này, cấp trên sẽ phái tổ đi điều tra, sẽ tìm được hung thủ ngay.\"","Dịch Phi cũng tán thành, tiếc nuối nói: \"Đáng tiếc là thôn Hà Bôn và huyện Nguyên Hải không thuộc về quyền quản lý của chúng ta.\"","Phương Viễn Hàng lập tức trở nên hăng hái, \"Nhưng Lý Hồng Mai lại là hung thủ giết người ở ký túc xá Đại Học Ngoại Ngữ Đông Nghiệp, đến ba mạng người. Tất cả mọi thứ của cô ta đều đáng giá để điều tra. Chúng ta có thể vin theo cớ này mà điều tra xuống tiếp! Cái này gọi là \"Đào củ cải xới ra bùn!\"","Ánh mắt Minh Thứ bất chợt thay đổi, tay phải theo thói quen đưa lên chống cằm.","\"Vụ án giết người ở ký túc xá có tầm ảnh hưởng rất lớn, bây giờ cả nước đều chăm chăm chú ý tới vụ án này.\" Phương Viễn Hàng vừa nói vừa lấy điện thoại di động ra, ngón tay cái không ngừng quẹt lên quẹt xuống trên màn hình điện thoại, \"Bùn loãng không trát nổi tường, cư dân mạng và cánh truyền thông đang truy tìm nguyên nhân trong gia đình của Lý Hồng Mai. Mọi người xem này, phía trên thôn Hà Bôn là huyện Nguyên Hải, ở trên nữa là thành phố Hải Lục, truyền thông đều đã đến rồi. Vô số ánh mắt đều đổ dồn vào, cảnh sát địa phương dù không muốn cũng không thể không. Chỉ cần điều tra ra đúng chỗ, vụ án 12 năm trước sẽ 'Cháy nhà ra mặt chuột' thôi!\"","Minh Thứ nhẹ giọng nói: \"Có lẽ đây chính là mục đích của cô ta.\"","Dù sao cũng là bạn nối khố lâu năm, Dịch Phi hiểu rất rõ ràng ý của Minh Thứ, \"Nếu đúng là như vậy, thì đây chính là bi kịch này dẫn đến một bi kịch khác.\"","Phương Viễn Hàng: \"Ồ?\"","\"Còn nhớ Văn Nghêu không?\" Minh Thứ hỏi.","Phương Viễn Hàng gật đầu, \"Đương nhiên là còn nhớ ạ, là người phụ nữ bị La Tường Phụ ép chụp ảnh, làm y tá tại viện dưỡng lão tư nhân, là mẹ đơn thân, có một người con gái.\"","Minh Thứ nói: \"Cô ta ghét cay ghét đắng đám lão già chụp ảnh dạo, căm thù hầu hết người già. Lúc bị La Tường Phủ chặn lại, cô ta có thể né tránh, nhưng không thể tự mình trừng phạt La Tường Phủ được, vì vậy cô ta đã lợi dụng người xung quanh và cư dân mạng, khiến cho La Tường Phủ bị người ta chửi mắng trên mạng.\"","\"Đúng vậy, em vốn hoài nghi cái chết của La Tường Phủ và cô ta có liên quan.\" Phương Viễn Hàng nói: \"Mà sư phụ, anh nói cô ta không có vấn đề. Đúng là cô ta không có vấn đề, sau đó chúng ta cũng xác nhận cô ta có bằng chứng ngoại phạm.\"","\"Lý Hồng Mai cũng giống như cô ta. \" Minh Thứ lấy túi vật chứng đựng tờ ghi chú ra, \"Chỉ là tình cảnh của Lý Hồng Mai đau khổ hơn cô ta nhiều, sức chịu đựng của Lý Hồng Mai cũng cao hơn nhiều. Văn Nghêu dù sao cũng không tuyệt vọng, nhưng Lý Hồng Mai đã tuyệt vọng rồi.\"","Tuổi đời của Phương Viễn Hàng còn trẻ, kinh nghiệm phá án còn có hạn, nghe đến đây thì sửng sốt.","Minh Thứ nói: \"Anh đi tâm sự với Lý Hồng Mai đây.\"",".","Sắc mặt của Lý Hồng Mai ảm đạm tối sầm, không có một tí nào tinh thần vốn có của sinh viên. Giương đôi mắt vô hồn nhìn thẳng về phía trước, ánh mắt giống như xuyên thủng người Minh Thứ.","Mãi cho đến khi Minh Thứ đặt trước mặt cô ta bản thảo tin tức in từ mạng xuống.","Trên tờ giấy A4 viết – Truy tìm nguyên do vụ án giết người trong ký túc xá của trường đại học, nguyên do ban đầu nghi vấn xuất phát từ phía gia đình.","Minh Thứ tiếp tục để thêm một bản ghi chép trên bàn, \"Nếu đây là mục đích của cô, thì mục đích của cô đã đạt được. Bây giờ gia đình của cô chính là tâm điểm của mọi người bên ngoài. Tất cả mọi người đều có chung một câu hỏi, hung thủ sát hại ba người bạn cùng phòng, thì được sinh ra trong một gia đình như thế nào.\"","Lý Hồng Mai run rẩy cầm lấy tờ giấy A4, biểu cảm khuôn mặt vô cùng kinh ngạc. Không lâu sau, sự kinh ngạc biến thành phẫn nộ, sợ hãi, cuối cùng lại toát lên vẻ vui sướng không giấu được.","Sự vui sướng này không giống kiểu thoải mái, vui vẻ, hạnh phúc, mà là một người sống trong tăm tối tìm đường thoát ra nhiều năm trời, rột cục cuối cùng cũng thấy được lối thoát như ánh sáng bình minh.","\"A.......\" Lý Hồng Mai như tạm thời mất đi khả năng nói chuyện, chỉ phát ra một tiếng khàn khàn.","Cả căn phòng thẩm vấn yên tĩnh kỳ lạ. Trong phòng cũng không có tiếng động nào, nhưng Minh Thứ dường như lại nghe thấy được âm thanh máu huyết sắc bén đang phun trào.","Đó là của một người, dù đang không thể nói được gì, nhưng nội tâm đang gào khóc điên cuồng.","\"Tôi đã giết ba mạng người, tội không thể tha, khiến cho cả nước khiếp sợ.\" Lý Hồng Mai cuối cùng cũng chịu mở miệng, \"Cuối cùng cảnh sát cũng chú ý đến tôi, người dân cả nước cũng đang chú ý đến tôi, có đúng không?\"","Minh Thứ không trả lời, không phải không có lời nào để nói, mà là thấy được trong mắt cô ta một sự bi thương tới cực độ.","Lý Hồng Mai giơ một đầu ngón tay lên, tiếp theo đó là hai cái, ba cái, \"Một người, không đủ. Hai người, có khả năng vẫn chưa đủ......Ba người, ba người chắc chắn là đủ rồi. Trước đây khi tôi muốn nói, chẳng ai chịu nghe, tất cả mọi người đều một mực bịt tai, mặc kệ tôi gào khóc ra làm sao, cũng không thèm để ý đến. Bây giờ thì thật tốt, các người rốt cuộc cũng chịu nghe tôi nói.\"","Nói xong cô ta bật cười, \"Nếu như tôi không nói gì, các người còn phải cầu xin tôi nói.\"","Minh Thứ nhìn cô ta như đang nhìn một con quái vật bị số mệnh vùi dập đến mức dị dạng và thương tích đầy mình.","Cô giết ba người bạn học, tạo nên ba thảm kịch cho ba gia đình. Cô ta đương nhiên phải chịu trách nhiệm cho hành động của mình.","Vậy ai chịu trách nhiệm cho gia đình cô ta?","Ai là người khiến cho cô ta bị biến thành loại người đáng sợ như bây giờ?","Lý Hồng Mai chậm rãi mở miệng, \"Cha tôi và anh trai của tôi không phải bị 'người ngoài thôn' giết hại, họ là người thành thật và khoan dung, là người tốt nhất trên đời, chưa từng tranh chấp với ai, họ đã bị Lý Thư Hiện giết hại!\""," ./."]