["<b>Tâm cuồng</b><br> <b>Tác giả:</b> Sơ Hòa <br> <b>Chuyển ngữ</b>: Yuyu | <b>Beta:</b> Andrew Pastel<br> <b>Săn quỷ</b><br> <b>10.</b><br>Văn phòng của cục phó cục hình sự khác hẳn phòng làm việc của tổ trọng án, nơi này vừa yên tĩnh lại sạch sẽ, mỗi một món đồ đều được đặt đúng vị trí của nó. Nhưng xen giữa mấy tập hồ sơ một màu đơn giản là ba cuốn truyện trông không phù hợp với nơi này lắm.<br> Bìa của ba cuốn truyện này vẽ đầy những hoa văn quái dị, thiết kế bắt mắt, Minh Thứ vừa bước vào cửa đã chú ý ngay tới chúng. <br> \"Cục phó Tiêu, anh tìm tôi sao?\" Vì đang trong giờ làm việc nên dù đã đóng kín cửa, Minh Thứ vẫn ngụy trang hoàn hảo.<br> Minh Thứ hợp tác với Tiêu Ngộ An được một thời gian rồi, nhưng khi ở nơi làm việc, cậu chưa từng chủ động đi tìm anh, cũng không hay tám chuyện về anh, nhắc đến Tiêu Ngộ An sẽ lạnh nhạt gọi \"Cục phó Tiêu\", vì thế đến nay vẫn chưa ai biết được mối quan hệ giữa họ. <br> \"Ngồi đi.\" Tiêu Ngộ An chỉ vào vị trí đối diện bàn làm việc, \"Vụ án của La Tường Phủ đã điều tra tới đâu rồi?\"<br> Minh Thứ kéo ghế dựa ra, cậu dán mắt vào ba cuốn truyện kia, thấy rõ hai chữ \"Mộ Tâm\" trên bìa cuốn sách ở trên cùng. <br> \"Cục phó Tiêu, anh đang đọc sách của Mộ Tâm hả?\"<br> Tiêu Ngộ An liếc nhìn chồng sách bên cạnh: \"Anh đã thẩm vấn Lỗ Côn nhiều lần rồi. Lúc gây án, rõ ràng tâm lý anh ta vẫn bình thường, nhưng giờ không hiểu sao tự dưng lại xuất hiện vấn đề tâm lý nghiêm trọng.\" <br> Minh Thứ biết rõ điều này.<br> Cậu đã từng gặp Lỗ Côn ở quán cafe Thư Hãn. Lúc đó tên này như người điên, hắn vừa giết người xong nên vô cùng phấn khích. Sau khi bị bắt về phân cục, tâm trạng kích động của hắn mới dần chuyển sang suy sụp, thay đổi cảm xúc theo từng giai đoạn không khác gì người bình thường. Tiếp đến, hắn móc nối hành vi của mình với cuốn truyện từng đọc, cho rằng đã bị Mộ Tâm xúi giục, rồi thật sự điên luôn.<br> Nói một cách khách quan thì Lỗ Côn đang tự sa lầy vào bẫy ý thức của mình, vì muốn thoát tội, hắn không ngừng tự thuyết phục bản thân: Mình không có tội, do mình tin lời người khác thôi, kẻ gây ra tội ác tày trời không phải là mình.<br> Chuyện này không hiếm thấy khi điều tra các vụ án hình sự.<br> \"Hầu như câu nào của Lỗ Côn cũng nhắc tới Mộ Tâm, anh đã xem qua bản ghi chép của phân cục, trong đó có ghi lại mốc thời gian anh ta đòi đổi lời khai.\" Tiêu Ngộ An nói: \"Vào ngày mùng 6 tháng 7, cũng là ngày tìm thấy thi thể của La Tường Phủ, Lỗ Côn mới khăng khăng cho rằng mình bị Mộ Tâm xúi giục.\"<br> Minh Thứ hỏi: \"Không lẽ trước đó đã có người gợi ý cho anh ta?\"<br> \"Anh cũng nghi ngờ thế.\" Tiêu Ngộ An gật đầu, \"Cho nên anh đã điều tra toàn bộ cảnh sát phụ trách vụ này ở phân cục Bắc Thành.\" <br> Minh Thứ nhạy bén nhìn anh: \"Tra được gì rồi?\"<br> \"Thật ra không có vấn đề gì trong quá trình thẩm vấn, nhưng do vụ này có ảnh hưởng rất lớn đến xã hội, cảm xúc của một vài cảnh sát cũng bị ảnh hưởng theo, nhất là mấy người trẻ tuổi thiếu kinh nghiệm và người có con nhỏ xấp xỉ tuổi nạn nhân.\" Tiêu Ngộ An nói: \"Một nữ nhân viên phụ trách ghi chép đã nhắc tới một cách nói đang thịnh hành trong xã hội trước mặt Lỗ Côn: Hung thủ bị ảnh hưởng bởi tư tưởng cực đoan. Sau đó, anh ta bỗng thay đổi lời khai, lôi Mộ Tâm ra.\"<br> Minh Thứ im lặng một lúc rồi mới lên tiếng: \"Anh ta phản ứng rất nhanh.\"<br> Tiêu Ngộ An: \"Đúng vậy. Thế nên, Mộ Tâm chỉ là lá chắn. Nhưng để tránh bỏ sót manh mối, anh nghĩ sách của người này có thể cho chúng ta một vài gợi ý đấy.\" <br> Minh Thứ cầm một quyển lên, loạt soạt lật ra vài trang, nháy mắt nói: \"Sếp ơi, chắc không phải do anh muốn đọc truyện đấy chứ?\" <br> \"Nếu chỉ đọc để giải trí, anh sẽ không đọc ở đây.\" Tiêu Ngộ An đứng dậy, \"Uống nước không?\"<br> Minh Thứ bĩu môi, cậu cầm một ly thủy tinh trong suốt sạch sẽ lên: \"Em uống chung ly với anh là được rồi.\" <br> Tuy hai người đã xác định quan hệ từ lâu, nhưng thói quen sinh hoạt lại khác nhau hoàn toàn, ví dụ như trong cách đọc sách và uống nước...<br> Từ nhỏ Minh Thứ đã không thích đọc sách, Tiêu Ngộ An lại có thể ôm sách cả ngày, đọc từ sáng đến tối, thể loại nào cũng xơi, từ tác phẩm văn học nổi tiếng đến tiểu thuyết bán chạy ngoài đường. <br> Minh Thứ thích uống nước có hương vị, cậu có thể uống trà, cà phê hay đồ uống pha trộn, nói chung cậu chỉ chịu uống nước có vị, Tiêu Ngộ An thì uống nước lọc quanh năm, chỉ khi nào có khách đến anh mới đi pha một bình trà.<br> Nhưng Minh Thứ \"co dãn\" rất tốt, nếu Tiêu Ngộ An bắt cậu đọc sách, dù cậu không thích thì vẫn mỉm cười mà đọc, nếu bên trong cái ly đặt trước mặt Tiêu Ngộ An là nước lọc, cậu vẫn có thể nuốt xuống. <br> Mỗi khi tổ trưởng Minh uy vũ luôn sống theo nguyên tắc ở chung với anh người yêu lớn tuổi, thì không thèm để ý đến nguyên tắc nữa, thậm chí còn tự xem mình như em trai, không biết xấu hổ mà làm nũng, mà giỡn nhây. <br> Minh Thứ cầm ly nước, uống từng ngụm nhỏ: \"Phân cục Bắc Thành đã điều tra rất kỹ Lỗ Côn, phía chúng ta cũng đào ra hết mọi hoạt động trên mạng của anh ta trong vòng một năm trở lại, rõ ràng Lỗ Côn chưa từng tiếp xúc với người lạ nào. \"Điều khiển\" mà anh ta nói là chỉ sách của Mộ Tâm, thứ này không thể xem là manh mối trong án hình sự được.\" <br> Tiêu Ngộ An gật đầu, \"Anh biết rồi. Tuy nhiên trường hợp của Lỗ Côn vẫn có thể tiến hành điều tra thêm bước nữa.\" <br> \"Hả?\" Minh Thứ nghiêng người về phía trước, hai tay chống lên mép bàn.<br> Tư thế này khiến cậu trông như một cậu học sinh đang nghiêm túc nghe giảng.<br> Còn Tiêu Ngộ An là người thầy đang nhẹ nhàng giảng bài. <br> \"Trong hình sự không có khái niệm \"điều khiển\", nhưng việc anh ta chịu ảnh hưởng từ sách thì có thể là thật.\" Tiêu Ngộ An nói: \"Thử nghĩ mà xem, nếu như có người mang tâm lý bất ổn giống Lỗ Côn, đang trong trạng thái cực đoan mà nhìn thấy một câu nào đó trong cuốn sách nào đó, không phải bi kịch ở quán cafe sẽ lặp lại sao?\" <br> Minh Thứ nhớ tới một nhân chứng tên là \"Xa Quần\".<br> Xa Quần khai lúc đó Lỗ Côn đang đọc một cuốn sách tên là \"Có người vốn đáng chết\".<br> Mấy kiểu phạm tội được mô tả trong sách thường chứa đựng cảm xúc cực đoan rất lớn, có lẽ dòng chữ trên bìa chỉ là một cách biểu đạt, nhưng nó vẫn có thể tạo ra ám thị tâm lý. <br> Mình Thứ im lặng suy nghĩ ba mươi giây rồi mới lắc đầu: \"Đây chỉ là một ví dụ đặc biệt, sách không hề sai, người sai là Lỗ Côn. Giống như hiện này có rất nhiều cha mẹ chỉ trích game, nói game mê hoặc bọn trẻ. Mấy lời này thật vô lý, bởi vì game không có lỗi.\" <br> \"Tất nhiên là sách không sai rồi, chẳng lẽ em nghĩ anh định truy cứu trách nhiệm của Mộ Tâm thật hả?\" Tiêu Ngộ An nói: \"Cho dù Lỗ Côn chỉ là ví dụ, thì cũng không thể xem nhẹ kiểu ví dụ thế này. Nếu sách của Mộ Tâm có thể kích động một nghi phạm mang tâm lý bất ổn, có lẽ nó cũng có thể cung cấp cho chúng ta vài manh mối đấy.\" <br> Minh Thứ nhanh chóng lên tinh thần: \"Anh phát hiện được gì rồi hả?\"<br> Tiêu Ngộ An vẫn lạnh nhạt: \"Giờ thì vẫn chưa.\"<br> Minh Thứ gối cằm lên tay, lúc này trông cậu khác hẳn vị \"sư phụ\" linh hoạt quyết đoán trong mắt Phương Viễn Hàng: \"Em tưởng anh gọi em đến là vì đã tìm được đầu mối chứ.\"<br> \"Trước giờ anh luôn tin rằng mọi chuyện trên đời đều có lý do của nó. Lỗ Côn bỗng nhiên thay đổi lời khai, lôi một nhà văn ra, khả năng lớn nhất là muốn di dời sự chú ý. Dù sao Mộ Tâm cũng lòi ra rồi, tiện thể điều tra luôn vậy.\" Tiêu Ngộ An nói: \"Đôi khi một manh mối tưởng chừng như vô dụng, nhưng cuối cùng lúc xâu chuỗi mọi thứ với nhau, nó có thể sẽ trở thành nhân tố quyết định đấy.\" <br> Minh Thứ bình tĩnh lại, gật đầu nói: \"Em sẽ sắp xếp người đi điều tra Mộ Tâm, anh ơi, để vụ của Lỗ Côn qua một bên trước đã, em có một suy đoán cho vụ án của La Tường Phủ.\"<br> Tiêu Ngộ An nghiêm mặt: \"Anh gọi em đến chính là để nghe ý kiến của em về vụ này.\"<br> \"Hiện giờ em vẫn chưa tìm được đủ bằng chứng để chứng minh cho suy đoán này...\" Minh Thứ đứng lên, dạo quanh bàn làm việc: \"La Tường Phủ có thể đã bị chính sở thích chụp ảnh dạo trên phố của mình giết chết.\"<br> Tiêu Ngộ An nghiêng người ra sau, dựa lưng vào ghế ngồi, hai tay để lên bụng, ánh mắt anh toát lên ý khích lệ.<br> \"Hung thủ không phải là người quen của La Tường Phủ. Vì nếu phải thì khi chúng ta tập trung tra xét, người này đã lòi đuôi từ lâu rồi.\" Minh Thứ nói tiếp: \"Lúc trước chỉ dựa vào hung khí, cách chuốc thuốc, đến phương pháp gây án, em và Hình Mục đoán hung thủ có thể là phụ nữ, em thừa nhận đây chỉ là đoán bừa, nhưng giờ xem ra suy đoán này dần khả thi hơn.\"<br> Tiêu Ngộ An không đưa ra ý kiến gì, chỉ gật đầu tỏ vẻ tán thành.<br> \"La Tường Phủ chụp ảnh dạo trên phố được hai năm rồi, lần gây rắc rối lớn nhất là khi gặp Văn Nghiêu. Em vừa nói chuyện với cô ấy, nói sao nhỉ, Văn Nghiêu cực kỳ ghét kiểu người như La Tường Phủ, cô ấy thường xuyên bị mấy ông già quấy rối, quấy từ đầu đường đến cuối ngõ, thậm chí ở nơi làm việc cũng bị.\" Minh Thứ nói: \"Nhưng Văn Nghiêu vẫn chưa hận đến mức phải ra tay giết người, vì dù vô tình hay cố ý cô ấy đều tìm được cơ hội để trút giận. Từ góc độ này mà nói, Văn Nghiêu là một người có thể cân bằng cảm xúc tiêu cực, cô ấy có thể tung tin dẫn dắt mọi người, nhưng sẽ không tự tay giết người.\" <br> Tiêu Ngộ An nói: \"Vậy hung thủ phải là người chịu nhiều tổn thương hơn Văn Nghiêu, đồng thời cũng hận La Tường Phủ hơn cô ấy.\"<br> \"Đúng!\" Minh Thứ nắm tay lại: \"Nhưng người này trốn rất kỹ, có lẽ La Tường Phủ cũng không biết cô ta, rất khó tra ra được.\"<br> Tiêu Ngộ An yên lặng trong chốc lát rồi bỗng nhiên nói: \"Đây là cách suy luận thông thường, em đã từng nghĩ theo hướng cực đoan chưa?\"<br> Minh Thứ dừng chân lại: \"Cực đoan?\"<br> Ngón trỏ của Tiêu Ngộ An chỉ vào sách Mộ Tâm: \"Có người vốn là đáng chết.\"<br> Minh Thứ trợn to mắt: \"Anh ơi?\"<br> \"Đây là quan điểm thường thấy trong sách của Mộ Tâm, cũng là quan điểm hiện đang thịnh hành trên internet.\" Tiêu Ngộ An nói: \"Anh có người quen ở đài truyền hình, đã xin họ cho xem qua bản ghi chép gốc của tiết mục phỏng vấn về vụ của Lỗ Côn, trong đó có khá nhiều người cho rằng mấy đứa nhỏ bị giết vốn đáng phải chết.\"<br> Minh Thứ kéo ghế dựa ra, chậm rãi ngồi xuống.<br> \"Mấy người này thật sự bị tổn thương đến mức phải giết hết đám nhóc ồn ào mới thấy sảng khoái à?\" Tiêu Ngộ An lắc đầu: \"Anh nhìn không ra đấy.\"<br> \"Sự thù hận lệch lạc?\" Lúc đầu Minh Thứ hơi do dự rồi mới dần chắc chắn: \"Đúng thế, chính là thù hận lệch lạc.\" Đám trẻ ồn ào và ông già chuyên chụp hình dạo, nhìn thì có vẻ không liên quan đến nhau, nhưng đều là những vụ gây ảnh hưởng lớn đến xã hội.\" Tiêu Ngộ An nói: \"Nếu nhiều người cho rằng đám trẻ con ồn ào đáng chết, giết chúng là vì dân trừ hại, như vậy cũng sẽ có người coi việc giết mấy ông già chuyên chụp hình dạo là làm \"việc tốt\"....chuyện này không hề liên quan đến việc hung thủ có bị tổn thương hay không.\"<br> Minh Thứ chống hai tay lên má: \"Nếu thế thì việc điều tra sẽ rất khó khăn. Bất kỳ tên biến thái nào có thù hận với mấy ông già này đều có thể ra tay sát hại La Tường Phủ...Nguy rồi!\" <br> \"Sao vậy?\" Tiêu Ngộ An hỏi.<br> \"Nếu chúng ta đoán đúng, chắc chắn La Tường Phủ không phải là mục tiêu duy nhất của hung thủ! Tên này sẽ còn gây án tiếp!\" <br> \"Đúng thế. Có khi hung thủ đã giết nhiều người khác trước khi sát hại La Tường Phủ.\" <br> Minh Thứ vô thức rung chân phải, vẻ mặt lo lắng: \"Muốn tra thì chỉ có thể tra từ mấy vụ còn tồn đọng của tổ trọng án cũ, hoặc là điều tra các vụ mất tích. Nhưng thế này cũng chỉ là mò kim đáy bể.\"<br> Lúc này mặt trời đã ngả về phía tây, ánh nắng vàng xuyên qua cửa sổ chiếu vào phòng, nhuộm mấy hạt bụi nhỏ thành bột vàng đẹp đẽ. <br> Tiêu Ngộ An nói, \"Đến giờ rồi.\"<br> Minh Thứ vẫn còn đang đắm chìm trong vụ án: \"Giờ gì cơ?\"<br> \"Hôm nay không phải tăng ca, đến giờ tan làm rồi.\" Tiêu Ngộ An đứng dậy, đóng tập hồ sơ lại.<br> \"Không phải...\" Minh Thứ không hiểu: \"Anh bảo em tan làm sao?\"<br> \"Em tính sống ở đây hả?\"<br> \"Đã phá được vụ án đâu.\"<br> Tiêu Ngộ An dịu dàng nói: \"Sau khi trở thành tổ trưởng tổ trọng án, mỗi lần có vụ án, có phải em đều sẽ không ăn không ngủ, chưa phá được án thì không chịu về nhà?' <br> Minh Thứ nhớ lại, đúng là thế thật.<br> Tiêu Ngộ An nói tiếp: \"Nếu như không có vụ án, em sẽ đi muộn về sớm, không chịu làm việc đàng hoàng.\"<br> \"Em không có!\" Minh Thứ thở hổn hển, phản bác lại: \"Mấy vụ do tổ trọng án phụ trách đều không đơn giản, em đã không ăn không ngủ để tập trung điều tra, phá án xong chẳng lẽ không thể nghỉ bù sao? <br> \"Anh chưa nói là em không thể.\" Tiêu Ngộ An đi vòng qua bàn làm việc, bước tới trước mặt Minh Thứ. Hai người một ngồi một đứng, thấy rõ chiều cao khác biệt, Tiêu Ngộ An giơ tay phải lên tuỳ ý xoa đầu Minh Thứ. <br> \"Ài...\" Minh Thứ thoải mái thở dài, không ngại tóc mình bị vò loạn lên. <br> \"Phá án là cần thiết nhưng vẫn nên để ý đến sức khỏe của mình.\" Tiêu Ngộ An nói: \"Vụ án đã tra đến bước này rồi, không phải chỉ cần em ngồi đây cả đêm là có thể giải quyết xong, hiểu chứ? <br> Minh Thứ đã làm cảnh sát hình sự nhiều năm, hiểu rất rõ mấy lời này. Khi xưa chẳng phải vì vội phá án mà cậu gắng gượng không chịu về nhà, nguyên nhân chính là vì yêu xa không khác gì độc thân, có về thì cũng cô đơn một mình. Vì không biết nấu cơm nên Minh Thứ toàn phải đặt đồ ăn bên ngoài, ăn xong vẫn phải suy nghĩ vụ án tiếp. Thế nên về làm gì, xếp đại một cái giường trong văn phòng tổ trọng án, mệt thì ngủ, đói thì ăn ngay tại chỗ, có thể tiết kiệm được thời gian và sức lực, đỡ hơn ở nhà một mình rồi suy nghĩ lung tung. <br> \"Máy móc còn cần bảo dưỡng, nói chi đến con người? Phải nghỉ ngơi đầy đủ thì đầu óc mới minh mẫn.\" Tiêu Ngộ An vỗ lên vai Minh Thứ: \"Đừng ngồi ăn vạ ở đây nữa, thu dọn đi, tối nay ghé nhà anh nhé.\" <br> Minh Thứ \"vụt\" một tiếng đứng dậy ngay: \"Đến nhà anh là muốn... Làm 'Bài tập về nhà' hả?\"<br> Ngón tay của Tiêu Ngộ An búng nhẹ lên trán Minh Thứ: \"Hôm qua Cẩn Lan có ghé nhà anh, đưa đến một đống thuốc và một con gà đất, dặn anh hầm canh bồi bổ cho em.\" <br> Tiêu Cẩn Lan là chị gái Tiêu Ngộ An, lúc chưa lấy chồng đã rất thương yêu Minh Thứ, luôn coi cậu là người nhà, bây giờ làm mẹ rồi còn chăm Minh Thứ hơn, thỉnh thoảng lại tặng đồ cho cậu. <br> Nhà họ Tiêu đã bù đắp lại phần tình thân bị thiếu hụt của Minh Thứ.<br> Trong văn phòng không lắp camera, Minh Thứ dứt khoát ôm eo Tiêu Ngộ An: \"Bồi bổ dạ dày xong, anh bồi bổ tiếp cái khác cho em nhé?\"<br> Tiêu Ngộ An cười: \"Tùy em thôi.\"<br> --<br><i>Lâu không edit niên thượng, thấy anh Tên Ngộ Ha à nhầm anh Tiêu Ngộ An ôn nhu mà trái tim già nua của tui đập pịch pịch pịch pịch luôn á </i><br><i>Đừng ai đọc nhầm chị gái Cẩn Lan thành Cẩm Lan (sục) nhé =]]]]]</i><br>. /. "]