["<b>Tâm cuồng</b><br> <b>Tác giả:</b> Sơ Hòa <br> <b>Chuyển ngữ</b>: Andrew Pastel<br> <b>Săn quỷ</b><br><br><br><br> <b>01.</b><br> Chủ nhật cuối tuần, trung tâm thành phố luôn đông đúc nhộn nhịp. Trong trung tâm mua sắm M.E.S toạ lạc ngay giữa thành phố, mọi cửa hàng đều chật cứng người thích đi dạo mua sắm dịp cuối tuần. Ngay cả quán cà phê sách Thư Hãn nằm trong một góc khuất ở trung tâm thương mại, ngày thường chẳng thấy ai này cũng đông đúc những dòng người chen lấn xô đẩy, ồn ào náo nhiệt. <br> Tiệm cà phê sách Thư Hãn ngoài cà phê còn bán các loại trà, đây là cửa hàng đồ uống kết hợp với việc đọc sách, khai trương đã được mấy năm ở trung tâm thương mại này, cũng không có nhiều khách mấy, cửa tiệm duy trì bằng việc đẩy giá bán nước lên rất cao. Một ly cà phê trong tiệm bán khoảng 50 tệ <i>(180k)</i>, những loại đặc chế có khi đến 70 tệ. <i>(245k). </i>Nhưng được cái là chỉ cần mua một ly có thể ngồi ở đấy đọc sách làm việc riêng từ lúc mới mở cửa đến lúc dọn quán cũng chẳng ai nói gì. <br> Đông Nghiệp có cả trăm quán cà phê đồ uống, mà tiệm Thư Hãn này giá lại quá cao, cũng ít người lui tới, cả đây là cà phê sách, những khách thường tới cũng là những mọt sách, nên cực kì yên tĩnh hơn những tiệm thông thường, mọi người cho dù muốn nói chuyện với nhau cũng rất nhỏ tiếng, không ai dám nói to phá vỡ bầu không khí. <br> Nhưng đây chỉ là những ngày trong tuần. Một khi đến cuối tuần thì Thư Hãn cũng có rất nhiều vị khách không biết nhỏ mồm đến. <br> Tầng trên trung tâm thương mại M.E.S có một khu vui chơi thiếu nhi, mà Thư Hãn lại là quán nước gần khu vui chơi nhất, nên bố mẹ dẫn con đi chơi ở đây xong có xu hướng ghé vào quán gọi vài ly milkshake, mua vài món tráng miệng, tiện thể lấy cho con mình một vài quyển tiểu thuyết thiếu nhi trên kệ tủ.<br> Chỉ cần một hai đứa con nít đi vào, nơi yên lặng nhất thế giới cũng sẽ biến ngay thành \"khu vực thảm hoạ tiếng ồn\" nặng nề. <br> Xa Đàn năm nay chuẩn bị thi lên thạc sĩ, cậu làm thẻ hội viên ở Thư Hãn, luôn đến sớm để chọn bàn tốt nhất. Tài liệu học tập trải đầy bàn, vài giờ đầu cậu còn có thể tập trung học, nhưng khi bọn trẻ con đi vào thì không thể tập trung làm gì được nữa.<br> Lũ con nít to mồm và luôn tò mò liên tục, \"Mẹ ơi, đây là gì? Mẹ ơi, tại sao chúng ta lại ngồi đây?\"<br> Xa Đàn không thể học hành gì được, cậu liên tục cau mày bực bội nhìn những đứa con nít ồn ào và cha mẹ của chúng, nhưng cậu không dám làm gì. Cậu khá nhút nhát, không dám lại phản ánh với cha mẹ những đứa trẻ giữ cho con mình trật tự. Điều khiến cậu còn đau đầu hơn là một đứa trong bọn chúng còn chỉ vào cái bản \"giữ trật tự\" trong quán mà rống lên \"Tại sao vậy mẹ.\" <br> Một lúc sau, lũ con nít quỷ bắt đầu chạy nhảy la hét và khóc lóc ỏm tỏi. Xa Đàn cảm thấy mình sắp phát điên luôn rồi. <br> <i>(trời má ơi tôi đồng cảm sâu sắc...)</i><br> Cậu ngước mắt khỏi đống sách vở, nhìn xung quanh quán, thấy mọi người ai cũng hết sức khó chịu khi bị lũ tiểu quỷ làm phiền. họ đều cau mày và nghiến răng, trong số đó có một người đàn ông thường xuyên thở dài.<br> Người đàn ông này là khách quen của quán. Anh ta khoảng ba mươi tuổi, cũng làm thẻ hội viên như cậu. Anh ta thường ngồi ở góc quen thuộc của mình, gọi một tách trà bạc hà, cầm một chồng sách và ngồi lì ở đó cả ngày.<br> Nửa tháng trước Xa Đàn có nổi cơn tò mò, cậu lén nhìn những cuốn sách trên bàn của người đàn ông đó lúc anh ta đi vệ sinh, phát hiện tất cả sách đều tiểu thuyết tội phạm, kinh dị.<br> Là một người sống vội, cậu thực sự không hiểu tại sao người đàn ông lầm lì này lại có thể dành quá nhiều thời gian để đọc \"sách giải trí\" như thế.<br> Người đàn ông cao khoảng 1 mét 7, đôi mắt hình tam giác xếch ngược, xương gò má cao, đeo cặp kính gọng đen, áo phông dài tay và quần jean kiểu cũ. Lưng anh ta hơi gù và luôn cúi thấp đầu khi đi. Có lẽ vì thất nghiệp mà anh ta đến Thư Hãn giết thời gian.<br> Nghĩ thế, Xa Đàn không khỏi \"Đệch\" một cái.<br> Thanh niên trẻ ở độ tuổi như Xa Đàn chưa từng trải qua thất bại trong công việc, vẫn còn nhiệt tình học tập và tạo dựng sự nghiệp. Xa Đàn rất coi thường những người không có chí tiến thủ, làm xã hội xuống cấp như thế này.<br> Một lúc sau, người đàn ông quay lại chỗ ngồi, Xa Đàn nhanh chóng đặt cuốn sách về lại chỗ cũ. Người đàn ông rõ ràng thấy cậu đang tọc mạch, nhưng không hề tỏ ra khó chiụ. Lúc hai người tình cờ nhìn nhau, Xa Đàn có thể thấy được sự lo âu, tự ti của người đàn ông đó.<br> Người vô dụng - cậu đã nghĩ như vậy.<br> Nhưng lúc này, chính người đàn ông tầm thường đó đã đứng dậy, bước tới quầy nước và yêu cầu nhân viên nhắc nhở khách hàng có con nhỏ chú ý đến âm lượng.<br> Xa Đàn khá ngạc nhiên, xoa cằm nhìn người đàn ông đang quay về chỗ ngồi của mình.<br> Ngay sau đó, một nhân viên nam mỉm cười, chỉ tay vào bảng \"Đừng làm phiền người khác đọc sách\" cho phụ huynh, nhờ vậy trong quán đã yên lặng hơn.<br> Xa Đàn cảm thấy rất nhẹ nhõm, \"người đàn ông trung niên vô dụng\" này tính ra cũng không vô dụng lắm.<br> Nhưng mà yên tĩnh chỉ kéo dài vỏn vẹn năm phút đồng hồ. Lũ tiểu quỷ lại bắt đầu gào khóc, cha mẹ bọn chúng cũng đành bất lực.<br> Xa Đàn hậm hực đập bút lên bàn, cậu hết chịu nổi, lôi điện thoại nhắn tin với bạn bè : Chết tiệt! Cà phê sách mà dẫn con nít vào! Chỗ này có phải McDonald với KFC đâu! Họ cũng có thèm đọc sách đâu? Chả hiểu nổi? Tui không làm nổi bài tập hôm nay luôn!<br> Người đàn ông lại đứng dậy lần nữa, nhưng thay vì đi đến quầy pha chế gặp nhân viên, anh ta đến thẳng trước mặt những phụ huynh và con nhỏ. <br> Xa Đàn nghe người đàn ông lạnh lùng nhắc nhở: \"Phiền anh chị quản lý con nhỏ, chúng quá ồn ào!\"<br> Các vị phụ huynh lập tức tíu tít xin lỗi và giả vờ dạy dỗ những đứa con hư.<br> <i> </i>Sự nỗ lực của người đàn ông giúp cả quán nhận được sự yên tĩnh kéo dài ...2 phút, sau đó, tiếng la hét ỏm tỏi lại vang lên. Vài phụ huynh mắng cho có lệ, còn lại thì mặc kệ, thậm chí còn lôi ipad ra cho tụi nó chơi game xem phim hoạt hình.<br> Não Xa Đàn như muốn ngừng hoạt động, cậu chỉ biết nhồi tai nghe, mở nhạc âm lượng to nhất để át tiếng ồn. Nhưng người đàn ông thì lại đứng nhắc nhở các phụ huynh ít nhất năm lần.<br> \"Quào, cũng kiên trì dữ!\" Xa Đàn cảm thán, phảng phất sự mỉa mai trong giọng nói. Cậu chống cằm ngồi xem kịch vui.<br> \"Ủa sợ ồn thì tới cà phê sách làm gì?\" Một bà cô leo lẻo, \"Sao không tới thư viện ngồi cho yên tĩnh?\"<br> \"Chỗ đó quá yên lặng. Tôi cần tiếng ồn trắng (*). <br> <i>(*) Tiếng ồn trắng âm thanh tần số thấp từ 20 – 20.000Hz phát đều nhau liên tục.. Những âm thanh như tiếng rè rè khi TV hoặc radio mất sóng, tiếng máy hút bụi đang hoạt động, tiếng mưa rơi, tiếng thác nước chảy là một số ví dụ cho dạng âm thanh này. Tiếng ồn trắng có lợi cho sức khoẻ, được dùng để ru ngủ em bé và tập trung hoặc thư giãn. </i><br> \"Vậy tiếng con nít chắc là 'tiếng ồn đen' (*) nhỉ!?\"<br> <i>(*) Tiếng ồn đen chính xác là im lặng nha. ... nó là âm thanh tần số quá cao hoặc quá thấp tai người ko nghe đc chỉ thấy im lặng. Bà này chắc ko biết đâu chỉ biết đen là xấu trắng là tốt nên kháy v á.</i><br> Trời ạ, chỉ có mấy người ngu mới đi đôi co với phụ huynh của lũ quỷ này. Người biết điều người ta bị nhắc nhở một hai lần mà không dỗ được con thì đã tự giác rời quán rồi, bị nhắc đến năm lần mà vẫn lì lợm ở lại thì chỉ có người mặt dày không học thức thôi! <br> Ngồi thêm vài phút, Xa Đàn vuốt mặt, hôm nay coi như bỏ rồi. Cậu phải dọn dẹp về trường thôi, chắc phải ghé thư viện, ít nhất cũng đỡ hơn ở đây. <br> Cùng lúc đó chỗ cái bàn phát ra tiếng ồn to nhất, người phụ nữ trong bộ váy dài xanh đứng dậy, cầm theo khăn giấy, chắc là muốn đi vệ sinh. Nhưng thằng nhóc như một con khỉ con ôm chặt lấy chân cô, miệng la hét ỏm tỏi.<br> \"Mẹ! Mẹ đi đâu vậy? Đừng đi mà đừng đi! Xem phim hoạt hình với con!\"<br> Người phụ nữ dỗ nó một lúc lâu, nhưng \"con khỉ\" không chịu buông tay, mà nó càng gào hơn. Người phụ nữ cũng nổi giận, mắng vài câu rồi ném \"con khỉ\" vào lại ghế, rồi đi thẳng vào phòng vệ sinh ngoài hiệu sách.<br> \"Con khỉ\" mọi ngày được nuông chiều, giờ bị bỏ lại, nó sững sờ vài giây, sau đó nó bắt đầu gào khóc rất to, khiến mọi người đều phải ngoái lại nhìn.<br> Xa Đàn theo bản năng liếc nhìn người đàn ông đã đứng lên nhiều lần, bỗng cảm thấy được luồng sát khí.<br> Xa Đàn nghĩ tuýp người như người đàn ông này thậm chí còn không oán giận nữa chứ đừng nói đến là có sát khí như thế này. Cậu nghĩ mình ảo giác thôi.<br> Đúng lúc đó, Xa Đàn nhác thấy trong trang sách người đàn ông đang đọc viết một loạt chữ rất to \"CHẾT! TẤT CẢ ĐỀU PHẢI CHẾT HẾT!\" <br> Xa Đàn nuốt nước bọt, đồng tử mắt co lại. Người đàn ông mặt vẫn không có biểu cảm gì, anh ta lục lọi gì đó trong ba lô và cầm chắc trong tay, rồi đứng lên lần nữa chậm rãi đến trước mặt \"con khỉ\". <br> Trừ Xa Đàn, không ai cảm nhận được sự nguy hiểm. Cậu không biết từ lúc nào đã đứng dậy, ngây người như phỗng, tim đập liên hồi.<br> \"Con khỉ\" vẫn la hét, thậm chí còn hét vào mặt người đàn ông như một con quái vật nhỏ: \"Tôi muốn khóc đó, tôi muốn làm ồn đó, mẹ mẹ mua nước con con, huhuhuhu!\" <br> Tích tắc sau đó, tay phải của người đàn ông vung lên, giọng \"con khỉ\" đột nhiên im bặt. <br> Khi người đàn ông dùng một con dao găm cắt cổ họng thằng bé, cả quán cà phê lặng đi như vẫn chưa tin được chuyện gì đang xảy ra.<br> Máu từ động mạch cổ thằng bé phun ra xối xả, mùi máu tanh nồng cả không khí, như một cây kim sắc nhọn châm vào người làm tê liệt mọi dây thần kinh.<br> Đến lúc này mới có người kinh hoàng hét lên: \"AAAA GIẾT NGƯỜIII!!!\"<br> Đám đông lúc này mới hoảng loạn dạt ra cách xa khỏi người đàn ông. Anh ta rút con dao găm ra khỏi cổ thằng bé. Nó ngã xuống đất ,vô vọng như một mảnh gỗ trống rỗng, tay chân co giật dữ dội, từ cuống họng bị cắt đứng phát ra tiếng thở khò khè khô khốc và khủng khiếp.<br> Đồng tử Xa Đàn co rút đến mức nhỏ nhất, cậu nhìn chằm chằm vào người đàn ông không chớp mắt, đôi môi vô thức rung lên, từng luồng máu như xông thẳng lên não.<br> Sự tầm thường ở đàn ông đã biến mất, thay vào đó là điên rồ và tàn nhẫn.<br> Con dao găm đẫm máu chĩa thẳng vào đám đông, trong một khoảnh khắc, nỗi sợ hãi khiến không khí đóng băng, như một tảng đá đè nặng trước ngực.<br> Một vài đứa trẻ bị tách ra khỏi cha mẹ bắt đầu khóc thút thít, những người lớn tại hiện trường, từ nhân viên đến khách hàng, đều sợ hãi hoặc rụt rè, không ai dám tiến tới.<br> \"Khỉ con\" sau một lúc giãy giụa đã chết hẳn, người đàn ông nhếch mép cười, rồi đột ngột bắt được đứa trẻ gần mình nhất.<br> Tiếng khóc ré lên của đứa trẻ như tiếng còi chạy trốn, Xa Đàn trong nhóm những người đầu tiên chạy thoát ra khỏi quán, theo sau là ùn ùn những người khác.<br> Nhiều người hét lên: \"Hắn có dao!\"<br> Người đàn ông nhếch mép và ném đứa trẻ vừa bắt được trong tay xuống đất. Cái đầu non nớt đập mạnh vào sàn nhà lạnh lẽo, phát ra âm thanh nghẹt thở ...<br> Cà phê Thư Hãn chưa từng xảy ra bất kỳ sự cố xấu nào. Đến khi đứa trẻ thứ hai bị tấn công, các nhân viên mới có thể gọi báo cho phòng bảo vệ trung tâm thương mại.<br> Nhưng đã quá muộn.<br> Đôi mắt của người đàn ông đỏ như máu, hắn ta như một con dã thú xé toạc lớp da người nguỵ trang, nhìn đứa trẻ non nớt không thể chống cự như một miếng mồi ngon mà cấu xé.<br> Quán cà phê như địa ngục trần gian, mọi người đổ xô chạy ra ngoài. Chỉ có một người phụ nữ dong dỏng cao đi ngược đám đông tiến vào quán.<br> •<br> Trước đó ba ngày, Minh Thứ vừa kết thúc Khoá huấn luyện đặc biệt một năm của Bộ Công an và trở về Đông Nghiệp.<br> Lúc được triệu tập đi huấn luyện, cậu đang là Tổ trưởng tổ Trọng án của Cục Cảnh sát thành phố Đông Nghiệp. Cậu đã phá qua rất nhiều vụ án nghiêm trọng, đối mặt với vô số tội phạm nguy hiểm nhất. Hai chữ \"Minh Thứ\" là niềm hãnh diện của cảnh sát Đông Nghiệp.<br> Khoá huấn luyện Đặc biệt của bộ Công an không thể nói là nhẹ nhàng hơn công việc ở Tổ Trọng án, \"Huấn luyện\" nghe tên thì mĩ miều, thật ra nó giống \"luyện ngục\" hơn.<br> Minh Thứ đi \"luyện ngục\" một năm muốn tan xương nát thịt. Trước khi quay về làm việc lại cậu xin cấp trên nghỉ một tuần dưỡng thương. Lúc này cậu vừa ngủ xong một giấc no đủ và đi trung tâm thương mại M.E.S mua quần áo mới.<br> Chàng trai vàng của là hình sự năm nay 28 tuổi, cao mét 85, khuôn mặt điển trai góc cạnh. Dù là cảnh sát nhưng vẫn khá chăm chút bề ngoài, không bỏ bê cẩu thả như đa số đồng nghiệp, cơ thể cậu cũng rất cân đối, nên đứng trong đám đông lúc nào cũng nổi bật. <br> Khi tiệm cà phê Thư Hãn xảy ra sự cố, Minh Thứ đang thử một chiếc áo khoác da, đứng trước gương thay đồ ngắm nghía. Nhưng trước khi cậu đến quầy thanh toán đã nghe tiếng la hét tán loạn từ dưới lầu vọng lên.<br> Một nhóm nhân viên bảo vệ vội vã chạy xuống hành lang bên ngoài cửa hàng quần áo nam. Cậu vịn một người lại, nghiêm giọng hỏi \"Có chuyện gì vậy?\"<br> Nhân viên bảo vệ có vẻ là một người mới, chưa từng xử lý các tình huống bất ngờ. Anh ta tbối rối hoảng loạn, cố gắng lắp bắp trả lời: \"Có...có người... giết...giết trẻ em!\"<br> Chân mày Minh Thứ cau lại, sắc mặt lập tức biến đổi.<br> Minh Thứ có vẻ ngoài rất góc cạnh, mũi cao mắt sâu và môi mỏng, tuy rất đẹp trai, cũng có vẻ dễ gần khi cười, nhưng một khi nghiêm mặt thì lại cực kỳ lạnh lùng và đáng sợ.<br> Nhân viên bảo vệ đổ mồ hôi, răng đánh vào nhau lộp cộp, \"Ở ...ở dưới.. cà...cà phê sách!\"<br> Minh Thứ liếc xuống, thấy ngày càng nhiều người tụ tập ở tầng dưới, liền đẩy nhân viên bảo vệ đi, rồi chạy đến thang bộ tránh đám đông, cặp chân dài nhanh chóng chồng chéo, vừa leo vừa nhảy xuống tầng dưới.<br> <i>(ơ anh ơi áo chưa tính tiền....)</i><br> Tình thế trong tiệm cà phê căng như dây đàn, không khí đặc quạnh như bóp nghẹt mọi người. Người đàn ông đã bắt được một bé gái sáu tuổi làm con tin, người phụ nữ mặc áo sơ mi xám vừa bước vào cách đây không lâu đang thương lượng với hắn.<br> Mọi người đã gọi cảnh sát, nhưng cho dù đó là cảnh sát Giang Sạn gần nhất hay đội cảnh sát đặc biệt của chi nhánh Bắc Thành cũng không để đến ngay lập tức.<br> Người đàn ông ghìm dao găm lên cổ bé gái, máu tí tách chảy ra, người phụ nữ mặc áo xám chỉ cách ba bước chân, trông rất bình tĩnh, giọng nói chỉ có hơi run rẩy nhẹ. \"Bắt tôi thay cho con bé, tôi sẽ là con tin của anh.\"<br> Người đàn ông cầm chặt dao găm, lỗ mũi phì phò, gương mặt vặn vẹo, hắn lẩm bầm,: \"Tao đã giết hai đứa rồi! Giết thêm đứa nữa cũng chẳng ảnh hưởng gì! Mày tránh ra cho tao!\"<br> \"Anh đưa con bé cho tôi.\" Người phụ nữ hít một hơi thật sâu, những ngón tay được cắt tỉa tinh tế của cô từ từ hướng về phía người đàn ông.<br> Xe cảnh sát đang đến gần, tiếng còi kích thích dây thần kinh của người đàn ông. Gương mặt hắn ta càng biến dạng tợn, đến khi không còn giống như một con người nữa. Hắn gào thét điên cuồng, mũi dao run rẩy ấn thêm vào cổ bé gái.<br> Thư Hãn có hai lối đi, một lối vào chính cho khách hàng ,và lối kia của nhân viên. Minh Thứ tách đám đông, đi đến lối đi của nhân viên, trình thẻ cảnh sát của mình và lén lút vào cửa hàng.<br> Bé gái đã sợ đến nỗi không thể khóc thành tiếng, nước mắt cứ lã chã rơi xuống. Người phụ nữ mặc áo xám dường như cũng không thể tìm được cách cứu vãn tình thế.<br> \"Bọn nó là rác rưởi! Bọn nó đều là quái vật! Bọn nó đều nên chết hết đi\" Người đàn ông rống lên, \"Tao đã nhắc nhở rồi! Chúng nó không chịu nghe! Chúng nó có phải là con người đâu!\"<br> Người phụ nữ lắc đầu: \"Điều đó thật vô nghĩa, nếu anh cũng có con ...\"<br> \"Đĩ mẹ mày!\" Người đàn ông ngắt lời một cách thô lỗ, không mạch lạc, \"Chúng nó quái vật! Là quỷ sứ! Nó làm sai chẳng lẽ không thể bị trừng phạt!!???\" <br> Con dao găm lại cứa thêm một đường vào cổ bé gái. Mười ngón tay của người phụ nữ siết chặt, cô biết mình không thể đợi thêm được nữa.<br> Người đàn ông đang ra sức mắng nhiếc nên cánh tay giữ con bé được nới lỏng trong giây lát.<br> Trong tích tắc, người phụ nữ lao vào hắn ta và đẩy bé gái ra ngoài.<br> Người đàn ông tức giận, hắn phẫn nộ bóp lên chiếc cổ trắng của cô, \"Mày chết tiệt! Mày đi cứu một con quỷ! Mày cũng là quỷ! Tao phải giết mày!\"<br> Người phụ nữ cố tỏ ra bình tĩnh, \"Tôi nói rồi, tôi thay cho con bé.\"<br> Do góc nhìn hạn chế, hầu hết mọi người bên ngoài cửa hàng không thể nhìn thấy cảnh đó, họ chỉ thấy một bé gái với vết thương trên cổ bị đẩy ra phía cửa, được mọi người kéo về, thoát chết trên ngàn cân treo sợi tóc.<br> Chỉ có Minh Thứ, người lẻn vào cửa hàng qua cửa nhân viên, chứng kiến ​​hết thảy điều này. Cậu thoăn thoắt vừa di chuyển vừa nấp sau các giá sách và ghế sô pha, nhanh chóng tiếp cận hung thủ.<br> Người đàn ông dường như cũng cảm nhận thấy sự bất thường, bàn tay quanh cổ người phụ nữ siết chặt hơn, phảng phất còn nghe được cả tiếng xương vang lên răng rắc trong không khí đông đặc.<br> Minh Thứ không thể chờ đợi thêm, cậu lao ra từ kệ sách phía sau người đàn ông, trước khi hắn quay lại, cậu đánh một quyền lên tay hắn, nhanh chóng cướp lấy dao nhọn.<br> \"Woo-ooh--Woo--ooh-\"<br> Tiếng còi báo động vang lên. Khi cảnh sát đặc biệt của chi nhánh Bắc Thành ập vào quán cà phê Thư Hãn, Minh Thứ đã bẻ ngoặc cổ tay, chế trụ người đàn ông.<br> \"Anh Minh? Một cậu cảnh sát đầu cạo trọc trong đội đặc biệt, vừa nhận ra người bắt hung thủ là ai, lập tức ngạc nhiên, \"Sao anh lại ở đây? Anh về rồi à?\"<br> \"Ngay lập tức kéo băng niêm phong, sơ tán người dân.\" Minh Thứ không mặc cảnh phục, mặc dù mặc thường phục, còn khoác thêm chiếc áo da chưa thanh toán nhưng điệu bộ hành động còn chuyên nghiệp hơn những cảnh sát có mặt ở đây.<br> Cậu nhìn thi thể hai đứa trẻ đã bị giết, đôi mắt vốn đã tối càng trở nên tối hơn.<br> •<br> Phòng thẩm vấn cục cảnh sát Bắc Thành, bên trong bức tường kính một chiều, nghi phạm Lỗ Côn bị còng tay, khuôn mặt tái nhợt như tờ giấy, đôi tay run rẩy không thể kiểm soát. Đối diện với anh ta là ba nhân viên cảnh sát hình sự, một người ghi chép lời khai và hai người còn lại chịu trách nhiệm thẩm vấn.<br> Minh Thứ đứng bên ngoài phòng thẩm vấn xem, hai cánh tay khoanh lại. Cậu đã cởi trả chiếc áo khoác da mỏng vẫn chưa trầy xước gì, lông mày nhíu lại lặng lẽ nhìn Lỗ Côn.<br> Người đàn ông này im lặng rụt rè, sát khí tàn nhẫn và sự điên cuồng khi giết chết đứa trẻ một cách dã man đã không còn.Hắn ta khẽ cúi đầu, không dám nhìn thẳng vào cảnh sát, vai và cánh tay run bần bật, nửa khuôn mặt quay vào trong góc tối, trông rất yếu đuối và ảm đạm.<br> \"Chúng nó không nên ồn ào như vậy ...\" Lỗ Côn thều thào. \"Tôi đã nhắc nhở chúng, những chín lần, nhưng chúng không nghe ...\"<br> \"Vì vậy mà anh giết lũ trẻ?\" Giọng cảnh sát thẩm vấn bắt đầu tức giận.<br> \"Tôi còn có thể làm gì khác? Tôi không biết đi đâu khác. Tôi đến trước và trả tiền! Tại sao chúng nó phạm luật mà vẫn có thể ngồi yên còn tôi thì phải đi?\" Lỗ Côn cúi đầu thấp hơn, mười ngón tay cào lên da đầu, mái tóc bóng nhờn nhiều ngày chưa gội lấm tấm gàu, thỉnh thoảng bị ngón tay giật giật rớt xuống nền nhà. \"Chúng nó đã không nghe, bố mẹ chúng cũng không làm gì cả! Trên quán còn treo bảng 'Đừng làm ồn' nhưng không ai trong số họ thực hiện được! \"<br> Sau vài giây khựng lại, Lỗ Côn đột nhiên ngước lên, đôi mắt đỏ ngầu, như tràn đầy sự hối tiếc. Hắn ta còn run rẩy hơn lúc đầu, \"Tôi sai rồi, tôi không nên giết tụi nhỏ! Hai đứa trẻ có thể sống sót không? Tôi ... tôi chỉ là bốc đồng, tôi không cố ý giết người! Mọi người đều có lúc bốc đồng mà phải không? Tôi không phải là kẻ giết người! Tôi không phải! \"<br> Minh Thứ thở dài một hơi, chợt cánh cửa cách đó không xa mở ra, anh quay lại.<br> Người đầu tiên bước ra là một nữ cảnh sát hình sự, theo sau đó là người phụ nữ mặc đồ xám. Cảnh sát đã hoàn thành lấy lời khai,.người phụ nữ tên là Dụ Thải Tâm, 32 tuổi. Cô ấy là nhân viên của một công ty săn đầu người (*) ,đang đợi một ứng cử viên tại Thư Hãn để phỏng vấn trước khi vụ việc xảy ra.<br> Trong lúc chờ ứng cử viên đến, cô chứng kiến hết thảy sự việc từ những đứa con nít ồn ào đến lúc Lỗ Côn nhắc nhở sau đó ra tay sát hại những đứa bé.<br> <i>(*) Săn đầu người (headhunter): nghĩa bóng thôi, là đi tìm kiếm nhân sự, \"săn\" những người tài, nhân tài trẻ để lôi kéo về công ty của mình.</i><br> So với khi ở trong quán cà phê, tinh thần của Dụ Thải Tâm khá suy nhược - đây là một phản ứng bình thường sau khi căng thẳng cực độ đã qua.<br> Minh Thứ đứng im, nhìn cô một lát, rồi cúi đầu tỏ lòng biết ơn và tôn trọng.<br> Ai mà ngờ rằng trước khi cảnh sát đến, \"Lục Vân Tiên\" của ngày hôm ấy lại là một cô gái mảnh mai, sơ mi xám váy bút chì đen, chân mang giày cao gót. Cô xứng đáng nhận được một cái cúi đầu từ một cảnh sát hình "]