["<b>Tâm cuồng</b><br> <b>Tác giả:</b> Sơ Hòa <br> <b>Chuyển ngữ</b>: Yuyu | <b>Beta</b>: Andrew Pastel<br> <br><br> <b>Săn quỷ</b><br> <b>05.</b><br> Vụ án Lỗ Côn giết hại hai đứa trẻ trong quán cà phê có ảnh hưởng rất lớn đến xã hội, nó gợi lên khủng hoảng và nghi ngờ trong lòng mọi người.<br> Năm ngoái, ở một khu dân cư nhỏ trong thành phố Lạc Thành gần với Đông Nghiệp, xảy ra sự kiện hàng loạt cụ già bị cắt cổ chỉ trong một đêm. Khi tin tức này được truyền ra, mọi người đều đoán có thể nạn nhân là những người thích nhảy quảng trường*, vì thường xuyên quấy rầy người dân xung quanh, cậy già lên mặt, xâm chiếm không gian sinh hoạt của lớp trẻ, làm ảnh hưởng đến tinh thần của chúng, nên mới dẫn đến vụ thảm sát này. Trong một thời gian ngắn, gần như các nhóm nhảy quảng trường ở Lạc Thành đều ẩn mình, mặc dù có vài người \"không sợ chết\" vẫn mang loa ra ngoài, cũng chỉ dám vặn nhỏ âm thanh hoặc dùng tai nghe.<br> <i>(*: Quảng trường vũ = là một nếp sinh hoạt văn hóa quen thuộc của những cụ ông, cụ bà Trung Quốc. Cứ mỗi buổi chiều, các cụ sẽ tập trung tại những khu vực công cộng rộng rãi như quảng trường, công viên để cùng nhau nhảy múa, ca hát, giải khuây tuổi xế chiều).</i><br> Vụ việc tương tự cũng xảy ra ở Đông Nghiệp, nhưng nạn nhân lại chuyển từ mấy cụ già thích nhảy quảng trường sang những đôi vợ chồng trẻ và con của họ. <br> Năm ngoái, vào kỳ nghỉ hè, những nơi công cộng đều tràn ngập tiếng ồn, trẻ em hết quậy tung tiệm sách lại đến nhà hàng, bị một vài nhân viên phục vụ lén lút gọi là \"Châu chấu tấn công\". Nhưng năm nay, sau khi video Lỗ Côn giết hai đứa trẻ bị truyền ra ngoài, rất nhiều đôi vợ chồng cảm thấy sợ hãi, bèn cấm con mình đến mấy nơi công cộng, chỉ lo chúng chọc phải một tên biến thái giết người giống Lỗ Côn.<br> Xã hội bắt đầu xem trọng vấn đề trẻ em làm mất trật tự nơi công cộng. Nhân cơ hội này, đài truyền hình thành phố Đông Nghiệp đã thực hiện một chuyên mục khảo sát thực tế, họ phỏng vấn ngẫu nhiên những người trẻ tuổi gặp ở quán cà phê, trên tàu điện ngầm, trong thư viện, nhà hàng và những nơi khác. Hầu hết mọi người đều nói mình không ít lần bị bọn nhỏ quấy rầy. Nhưng khi phóng viên hỏi có từng nhắc nhở ba mẹ chúng không, chỉ có ba trên mười người gật đầu, số còn lại đều mang biểu cảm khác nhau, đa phần đều gượng cười: \"Con nít thường vô tư, ngày nay bố mẹ nào mà không thương con, mình có nhắc cũng vậy thôi, nhịn cho xong chuyện.\"<br> Ngay cả những người bảo đã từng nhắc nhở ba mẹ bọn nhỏ cũng cảm thấy bất lực, bởi vì họ nhận ra có nhắc cũng như không, gặp vợ chồng nhà nào ngang ngược, có khi còn động tay động chân với mình. <br> Một người phụ nữ đang chuẩn bị thi công chức nói trước đây cô thường đến thư viện tỉnh để ôn tập, nhưng từ khi bị đám nhóc xung quanh quấy rầy, nhắc nhở mấy lần cũng không được, cô đành phải thuê tạm một góc nhỏ trong văn phòng để ôn thi.<br> \"Bố mẹ đều là người trưởng thành, có ngốc đâu mà không biết con mình quậy thế nào? Nếu như bố mẹ có trách nhiệm, lần đầu thấy con mình la hét ở nơi công cộng, bọn họ sẽ chủ động khuyên nhủ, khuyên không được thì sẽ dẫn nó đi nơi khác. Còn mấy người không muốn quản lý con mình, chỉ cần bọn nhỏ chơi vui là được, không quan tâm chuyện chúng có quấy rầy người khác hay không thì có nhắc cũng vậy. Không phải có câu: Bạn không thể lay tỉnh một người đang giả vờ ngủ, chuyện này cũng giống vậy thôi, chỉ là không phải giả vờ ngủ, mà là giả vờ không biết.\" <br> Sau khi lời nói của người phụ nữ này được biên tập lại rồi chiếu trên chương trình, rất nhiều người đồng cảm với cô, bởi họ cảm thấy lời cô nói thật sắc bén, gãi đúng chỗ ngứa của mình.<br> Nhưng phóng viên còn nghe được nhiều câu sắc bén hơn thế này. <br> Có hai người còn nói mình từng muốn giết chết đứa trẻ hay la hét ở quán cà phê sách.<br> \"Cậu không biết được khi đám nít ranh ấy ồn ào lên thì có bao nhiêu đáng sợ đâu, tôi nói thẳng nhé, cái đám nhóc chuyên la hét ở nơi công cộng bị cấm làm ồn và ba mẹ chúng nó đều đáng chết! Bọn họ có thể thản nhiên giết chết không gian và thời gian sống của người khác, không phải chúng ta cũng có quyền giết họ sao? <br> Tất nhiên mấy lời thế này không thể phát sóng trên truyền hình, nhưng nó cũng chỉ ra rằng hiện nay có rất nhiều người đang phải khổ sở chịu đựng sự quấy nhiễu từ tiếng ồn của trẻ con. <br> Những ý kiến trái chiều dần xuất hiện, đa số đều nghĩ hành vi của Lỗ Côn là cực đoan, không nên ủng hộ, nhưng vẫn có vài người cho rằng Lỗ Côn đã làm rất tốt, đúng là vì dân trừ hại.<br> Nếu bỏ qua những lời đồn đoán bên ngoài thì vụ án này thật sự đơn giản. Lúc sự việc xảy ra, xung quanh có rất nhiều người trông thấy, thêm camera giám sát ở hiện trường, Lỗ Côn nhanh chóng nhận tội. Sau hai lần giám định tinh thần, kết quả chỉ ra tâm lý gã bình thường, không hề mắc bệnh \"đa nhân cách\" giống như lời đồn bên ngoài. Kiểm tra tiếp tình trạng thân thể, gã cũng chưa từng dùng chất kích thích hay thuốc gây ảo giác.<br> Phân cục Bắc Thành có thể tự mình xử lý vụ này, không cần trình lên cục hình sự, nhưng khi mọi chuyện dần lắng xuống, bỗng nhiên Lỗ Côn lại thay đổi lời khai, khăng khăng bảo mình vô tội, khai là do bị người khác điều khiển nên mới giết người. <br> Vụ tà giáo làm loạn ở Lạc Thành hồi năm ngoái đã gióng lên hồi chuông cảnh báo cho hệ thống cảnh sát cả nước. Trong vụ đó, tên cầm đầu tà giáo đã dùng năng lực thôi miên làm hung khí, giết hại rất nhiều người vô tội, còn \"nhuốm bẩn\" cả cảnh sát. Đến nay, đội trưởng đội đặc nhiệm Hàn Cừ, người đã thông đồng với tà giáo, vẫn đang mất tích, sống chết không rõ.<br> Từ sau vụ ấy, thành phố Đông Nghiệp đã ngầm đưa ra một quy định: Tất cả trường hợp liên quan đến việc khống chế tâm trí đều phải báo lên cục cảnh sát thành phố, thà \"giết nhầm còn hơn bỏ sót\". <br> Việc Lỗ Côn thay đổi lời khai khiến đội phó Vương Hào của đội hình sự phân cục Bắc Thành tức điên, vì phải báo cáo vụ này lên cục hình sự.<br> Vương Hào vừa chạm mặt Minh Thứ mấy hôm trước, đúng là \"oan gia ngõ hẹp\", trước khi rời đi hắn có vứt lại mấy câu, bảo Minh Thứ không có quyền quản vụ này, chỉ khi nào cấp trên ra lệnh, hắn mới chuyển án lên tổng cục <br> Lúc đó Vương Hào rất tự tin, hắn nghĩ vụ của Lỗ Côn sẽ nhanh chóng kết án trên tay mình. Nhưng không ngờ Lỗ Côn lại thay đổi lời khai, chưa cần nhận lệnh từ cấp trên, đội trưởng đội hình sự và cục phó phân cục Bắc Thành đã nhanh chân chuyển người đến cục cảnh sát thành phố.<br> Không cần hỏi cũng biết tổng cục chắc chắn sẽ giao tên này cho tổ trọng án thẩm tra. <br> Vương Hào không ưa Minh Thứ lâu rồi, cảnh sát cảm thấy người này quá lòe loẹt, bề ngoài thì điệu đà, giống như ả đàn bà, chỉ biết dựa vào gương mặt để leo lên vị trí hiện tại. Đã vậy tổ trọng án còn tâng bốc Minh Thứ quá đà, khen cậu ấy là thám tử kỳ tài. Hắn không phục, ghét lây luôn tổ trọng án, nên từ chối toàn bộ lời mời đến đây làm việc. <br> Vương Hạo trơ mắt nhìn Lỗ Côn bị mang đi, hung hăng đè giọng chửi thề một câu. <br> .<br> Minh Thứ thức nguyên đêm, dù Tiêu Ngộ An đã mời cậu ăn khuya, nhưng ngoại trừ sự phấn khởi do vụ án mang lại, tinh thần Minh Thứ vẫn nhuốm mệt mỏi.<br> Lỗ Côn đang ngồi trong phòng thẩm vấn, hai tay bị còng lại, nhìn uể oải tiều tụy hơn nhiều so với lúc ra tay giết người ở quán cà phê sách, râu ria gã xồm xàm, da dẻ vàng vọt, môi khô nẻ, nức toạc.<br> \"Anh nói có người điều khiển anh phạm tội.\", Minh Thứ lạnh lùng nhìn thẳng vào mắt Lỗ Côn: \"Ai điều khiển anh? Điều khiển bằng cách nào?\"<br> Lúc còn ở phân cục Bắc Thành, Lỗ Côn gần như phát điên khi nói ra hai chữ \"điều khiển\", gã giống như thú hoang bị nhốt lại đang gào thét, ánh mắt toát lên vẻ sợ hãi, vừa khóc vừa cười, hét lớn nói mình vô tội, không khác gì bệnh nhân tâm thần, ngay cả Vương Hào cũng không kiềm lại được. <br> Nhưng lúc này, dưới cái nhìn của Minh Thứ, gã hoàn toàn mất tinh thần, hai tay chà xát vào nhau, đôi môi nứt nẻ hết mở rồi đóng, mãi vẫn chưa nói được câu nào. <br> Minh Thứ gõ ngón trỏ xuống mặt bàn, cậu chưa từng rời mắt khỏi gã, giọng lạnh lùng: \"Anh nhìn cho rõ đi, chỗ này không phải là phân cục Bắc Thành mà là tổ trọng án của cục hình sự, chúng tôi chuyên đối phó với mấy loại người như anh đấy.\" <br> Lỗ Côn vô thức rụt vai lại, cổ và cằm gã đều cứng đờ.<br> Minh Thứ nói: \"Tôi hỏi lại lần nữa, ai điều khiển anh? Điều khiển bằng cách nào?\"<br> Nửa phút sau, Lỗ Côn mới run rẩy nói: \"Mộ... Mộ Tâm!\"<br> Minh Thứ nghe không rõ, \"Mộ? Mộ nào?\"<br> Phương Viễn Hàng ngồi bên cạnh kinh ngạc lên tiếng: \"Mộ Tâm? Mộ trong mộ phần, Tâm là trái tim.\" <br> Dường như tơ máu trong mắt Lỗ Côn sống dậy, như ký sinh trùng lúc nha lúc nhúc bò khắp con ngươi. <br> \"Đúng!\", gã kinh ngạc hét lên: \"Chính là Mộ Tâm! Cô ta là người đã hại tôi!\"<br> Minh Thứ xoay mặt qua, \"Cậu biết người này à?\"<br> \"Sư phụ, anh chưa từng đọc sách sao?\" Phương Viễn Hàng nói: \"Mộ Tâm là tác giả truyện trinh thám \"hot\" nhất mấy năm gần đây, sách của cô ta bán chạy lắm!\"<br> \"Truyện trinh thám?\", đúng là Minh Thứ không thích đọc sách, thứ nhất là do cậu không có tế bào văn học giúp gợi lên hứng thú, mở sách ra là buồn ngủ, thứ hai là do Minh Thứ không có thời gian, nếu cậu không ngồi nghiên cứu hồ sơ vụ án thì cũng tham gia huấn luyện chuyên nghiệp dành cho cảnh sát đặc nhiệm. <br> \"Là cô ta điều khiển tôi...Trước đây tôi không phải người như vậy....\", Lỗ Côn ngắc ngứ nói: \"Cô ta xúi giục tôi đi giết người! Nếu như không có cô ta, tôi sẽ không biến thành thế này!\" <br> Minh Thứ quan sát Lỗ Côn, trong lòng dần hiểu rõ, \"Anh nói \"điều khiển\" và \"xúi giục\" là chỉ truyện của Mộ Tâm?\"<br> Lỗ Côn gật đầu như gà mổ thóc, \"Mộ Tâm bảo có những người không đáng được sống! Pháp luật không thể trừng phạt họ, chính mình phải tự cầm vũ khí lên!\"<br> Minh Thứ bất lực thở dài một hơi, \"Vậy anh đã gặp Mộ Tâm chưa?\"<br> \"Sư phụ.\", Phương Viễn Hàng nói: \"Mộ Tâm chỉ là một bút danh, theo em biết, người này chưa từng lộ mặt, không ai biết đó là nam hay nữ, sống trong nước hay ở nước ngoài.\"<br> \"Mộ Tâm là phụ nữ!\", Lỗ Côn kích động, \"Vì nghe lời cô ta, tôi mới đi giết người!\"<br> \"Này này này!\" Phương Viễn Hàng khịt mũi khinh bỉ, \"Chỉ là một cuốn truyện thôi, có cần diễn sâu như thế không?\"<br> Minh Thứ đứng dậy, liếc mắt nhìn xuống Lỗ Côn, vỗ vai Phương Viễn Hàng, ý bảo \"Chuyện này giao cho cậu\" <br> Thì ra thứ gọi là \"điều khiển\" chỉ là tưởng tượng của nghi phạm, Minh Thứ cảm thấy hơi bất lực.<br> Lỗ Côn này khá thú vị, lúc trước vừa nhận tội, lúc sau tự dưng lại lôi ra một tác giả truyện trinh thám, hành động này của gã thật khó hiểu. Nếu như Minh Thứ không có việc phải làm, cậu cũng muốn ở lại để nghe hết mấy lời nhảm nhí của Lỗ Côn. Nhưng cậu không có thời gian, một vụ án đáng ngờ khác đang chờ cậu điều tra. <br> .<br> Năm nay La Tường Phủ đã 62 tuổi, khi còn trẻ, ông ta là thầy giáo dạy văn ở một thị trấn bên dưới thành phố Đông Nghiệp, là người dành cả đời trên bục giảng, hiện giờ ông ta là thư ký cho hiệp hội tranh ảnh của thành phố. La Tường Phủ sống với người vợ Khang Ngọc trong một khu chung cư lâu đời ở Tây Thành. <br> Hai người chỉ có một đứa con trai, hiện đang công tác ở nơi khác. <br> Cuối tháng 6, Khang Ngọc đi du lịch với bạn bè, ngày 4 tháng 7, lúc bà ta trở về thì không thấy La Tường Phủ ở nhà, gọi điện cũng không bắt máy, thật ra bà ta đã không gọi được cho chồng từ hai ngày trước. Khang Ngọc đi tìm ông ta ở khắp nơi, hỏi thăm toàn bộ người quen của La Tường Phủ, ai cũng bảo không gặp ông ta mấy ngày rồi. <br> Khang Ngọc có dự cảm La Tường Phủ đã gặp nạn, bèn đi báo cảnh sát ngay hôm đó.<br> Sau khi đối chiếu thông tin với người mất tích, xác chết bị chôn dưới lớp đất đá vỡ nát chính là La Tường Phủ.<br> Khi điều tra án mạng, xác nhận danh tính nạn nhân là bước quan trọng nhất. Đa số hung thủ đều là người có liên quan đến lợi ích và tiền tài của nạn nhân, có khi là vì ân oán mà ra tay phạm tội. <br> Giờ việc điều tra các mối quan hệ của La Tường Phủ được ưu tiên hàng đầu.<br> Sau khi xác nhận thi thể, Khang Ngọc bình tĩnh đến kỳ lạ, bà ta chỉ ngồi im lặng trong phòng thẩm vấn, hơn mười phút sau, vành mắt của Khang Ngọc mới dần đỏ lên. <br> Minh Thứ không vội hỏi chuyện Khang Ngọc, cậu nhờ người rót cho bà ta ly nước, rồi im lặng ngồi đó. <br> Đồn công an gửi video giám sát đến, lúc Khang Ngọc đến báo cảnh sát về vụ mất tích của chồng mình, vẻ mặt bà ta không hề gấp gáp, ngược lại còn bình tĩnh liệt kê rõ ràng có trật tự những nơi La Tường Phủ có thể đến, cuối cùng bà ta nhẹ giọng than thở đoán rằng La Tường Phủ có thể đã bị giết hại. <br> Cách sát đã quen nhìn người dân kích động mỗi khi xử lý án mất tích, vì vậy vẻ mặt bình tĩnh của Khang Ngọc để lại ấn tượng khá sâu. Người đưa video đến còn thuận miệng nói một câu: \"Bà dì này hơi kỳ lạ, bình thường nếu trong nhà có người mất tích, mấy ai bình tĩnh nổi. Nhưng trông bà ấy vẫn ổn, giống như chờ ngày này lâu lắm rồi.\" <br> Minh Thứ xem đi xem lại video, cậu cũng cảm thấy phản ứng của Khang Ngọc hơi kỳ lạ.<br> Án giết người do mâu thuẫn vợ chồng xuất hiện khắp nơi trên cả nước, có người cố gắng nhẫn nhịn hai mươi, ba mươi năm, đến lúc thật sự bùng nổ thì đã không kiềm lại được, dẫn đến hậu quả thảm khốc. <br> Nhưng khi La Tường Phủ bị giết, Khang Ngọc không hề có mặt ở Đông Nghiệp, camera giám sát ở khách sạn và trên đường đều có thể làm chứng cho bà ta. <br> Khang Ngọc có bằng chứng ngoại phạm hoàn hảo. <br> \"Lúc bà đến báo cảnh sát có nói rằng nhiều khả năng La Tường Phủ đã bị giết.\" Minh Thứ bắt đầu từ lời khai của bà với cảnh sát ngày hôm đó: \"Bà nghĩ ai có thể giết ông ấy?\" <br> Khang Ngọc khẽ \"A\" một tiếng: \"Tôi...\"<br> \"Đừng căng thẳng\", Minh Thứ nói chậm lại, \"Tôi chỉ nghĩ nếu bà đã nói ra hai chữ \"bị giết\" thì có lẽ bà cũng đoán được vài chuyện rồi.\"<br> Sau một lúc, Khang Ngọc mới lắc đầu, \"Ông La không mắc bệnh tâm thần, không thể tự mình đi lạc được, vậy thì khả năng xấu nhất là bị người khác làm hại. Nhưng tôi không biết người này là ai.\" <br> Rõ ràng Minh Thứ không tin mấy lời này, cậu chống cằm lên tiếng: \"Kể tôi nghe về lần cuối cùng bà gặp chồng mình đi.\"<br> \"Lúc đầu tôi không tính đi du lịch\", Khang Ngọc cầm khăn giấy trên bàn lên, chấm nhẹ lên khóe mắt, thấy khăn giấy vẫn khô ráo, bà ta bèn vo lại nắm trong tay. <br> Minh Thứ tiếp lời: \"Vậy tại sao sau đó bà lại quyết định đi?\"<br> Khang Ngọc thở dài, gượng cười: \"Ông La lớn tuổi rồi, chức năng tai bắt đầu kém, tôi nói gì ông ấy cũng không nghe rõ. Lúc ở nhà, chúng tôi đều phải lớn giọng mỗi khi nói chuyện, lâu dần....tôi cảm thấy hơi mệt mỏi.\" <br> \"Tháng trước, bạn bè của ông ấy ở hiệp hội đến nhà chơi, tôi có chuẩn bị ít đồ nhắm, nhờ ông ấy bưng ra giúp. Nhưng ông ấy không nghe thấy, tôi đành lớn tiếng gọi mấy lần, ông ấy liền tỏ ra khó chịu với tôi. Sau khi khách rời đi, tối hôm đó vợ chồng tôi cãi nhau một trận, ông ấy bảo tôi hô to gọi nhỏ như thế làm ông ấy mất mặt trước bạn bè.\" <br> Nói tới đây, Khang Ngọc mới thật sự rơi nước mắt, không biết là do trút được bầu tâm sự hay trong lòng đang khổ sở thật: \"Tôi tức lắm, mấy năm qua, cái tai nghễnh ngãng của ông ấy gây khó chịu cho tôi bao lần, vậy mà ông ấy còn dám mắng tôi như vậy. Sau đó vài ngày, bạn tôi rủ tôi đi du lịch Lạc Thành, đúng lúc tôi không muốn ở nhà với ông La, bèn nộp phí đoàn. Ngày tôi rời nhà, ông ấy không nói gì cả, sáng sớm chỉ hầm một nồi chân gà chân vịt, còn chuẩn bị cả mì lạnh, viết giấy bảo tôi mang lên xe lửa mà ăn.\"<br> \"Thật ra lúc thấy mấy món này, tôi đã tha thứ cho ông ấy rồi\", Khang Ngọc chậm rãi nói, \"Thỉnh thoảng tôi vẫn gọi điện về nhà, tính sau khi về sẽ nấu một bữa thật ngon cho ông ấy, không ngờ.... ông ấy lại ra đi như vậy.\" <br> Không gian yên tĩnh trong chốc lát, Minh Thứ chợt lên tiếng: \"Hình như bà không có tình cảm sâu nặng gì với La Tường Phủ.\"<br> Khang Ngọc lập tức ngẩng đầu lên, trong mắt lóe lên ánh sáng.<br> Ở độ tuổi 60 này, tính ra Khang Ngọc rất biết cách chăm sóc nhan sắc, da dẻ bà ta tuy hơi nhão nhưng nước da vẫn rất ổn, nói bà ta chưa đến năm mươi cũng sẽ có người tin. <br> \"Tôi...\" Khang Ngọc vừa nhìn Minh Thứ được một giây đã vội quay đầu đi: \"Chúng tôi sống với nhau hơn ba mươi năm, sao cậu lại nói tình cảm không sâu nặng?\"<br> \"Nhìn phản ứng của bà bây giờ, tôi không thấy bà đau buồn gì mấy\", giọng điệu Minh Thứ vẫn bình dị khiến lòng người thêm sợ hãi.<br> \"Cậu nghi tôi giết chồng mình? Làm sao có chuyện này được?\" Khang Ngọc nghiêng người về phía trước, nhướng mày lên, \"Tôi không phải người như thế, tại sao tôi phải giết ông ấy?\" <br> Minh Thứ lắc đầu, \"Tôi hỏi thế này không phải vì nghi ngờ bà. La Tường Phủ bị giết hại, có người giấu thi thể đi, mà bà là người nhà của ông ấy, để điều tra vụ này, chúng tôi phải thẩm vấn bà để tìm kiếm manh mối. Bà hiểu những gì tôi nói không?\"<br> Khang Ngọc ngây người ra một lúc, sau đó mới vội vàng gật đầu.<br> Lúc Minh Thứ nghiêm túc nhìn ai đó, ánh mắt và biểu cảm của cậu có một sức hút kỳ lạ, lại thêm giọng điệu học từ Tiêu Ngộ An, rất dễ bắt người khác giơ tay đầu hàng.<br> \"Tôi đang định đi một chuyến đến nhà bà\", Minh Thứ nói, \"Chúng ta có thể nói rõ hơn trong lúc di chuyển.\"<br> Khang Ngọc hơi do dự, cuối cùng đành gật đầu: \"Được thôi.\"<br> Phía sau khu chung cư của La Tường Phủ là một chợ nông sản, đông người qua lại, thành phần phức tạp. Khu này không có quản lý tài sản chuyên nghiệp, ban ngày mở hết cả ba cánh cửa, chỉ có mấy cụ già của ủy ban phường thay phiên trông coi. Nhưng cửa này cũng chỉ để làm màu, nhóm ông cụ mải mê chơi cờ, nhóm bác gái thì tập trung đánh bài, không ai thèm để ý xung quanh, người lạ có lẻn vào cũng không biết. Xe máy, xe ba bánh đều đi xuyên qua khu chung cư để tiết kiệm thời gian, thỉnh thoảng còn xuất hiện cả xe vận tải nhỏ. Nếu lỡ bị bác gái nào phát hiện mắng mấy câu, bọn tài xế cũng đều để ngoài tai. <br> Minh Thứ quan sát xung quanh một lúc, đồng nghiệp chạy tới nói trong khu này chỉ có hai camera giám sát còn hoạt động, một được gắn ở lối ra vào của tòa nhà số hai, cái còn lại được lắp ở cửa phía tây.<br> Không may là La Tường Phủ sống ở tòa nhà số bốn.<br> \"Xem thử mấy đoạn video giám sát được thu lại gần đây đi.\" Minh Thứ dặn dò: \"Chú ý vào cái camera ở cổng phía tây ấy.\" <br> Nghe thế, Khang Ngọc hơi ngập ngừng, muốn nói lại thôi.<br> Minh Thứ nhìn bà ta, \"Bà muốn nói gì không?\"<br> \"Chuyện là...\" Khang Ngọc do dự nói: \"Ông La rất ít khi sử dụng cửa phía tây, ông ấy bảo nơi đó đối diện với chợ nông sản, vừa dơ vừa bát nháo, nên camera chỗ đó không ghi lại được hình ảnh của ông ấy đâu.\"<br> Minh Thứ im lặng một lúc, sau đó mới nói qua loa: \"Không sao, camera nào cũng cần điều tra cả.\"<br> Nhà của Khang Ngọc và La tường Phủ nằm ở số 4 - 4 trong tòa nhà số bốn.<br> Đội thu thập chứng cứ vào trước, lúc Tiểu Mãn nhìn thấy số nhà trên cửa, cậu ta chợt ngẩn ra, sau đó quay đầu lại nhìn Minh Thứ. Minh Thư chỉ giơ tay ra hiệu bảo cậu đừng mất tập trung, nhanh đi làm việc đi.<br> Đây là một căn nhà gồm ba phòng ngủ và một phòng khách, Minh Thứ đã đoán đúng, hai vợ chồng không ngủ chung phòng.<br> Khang Ngọc hơi lúng túng, \"Thời gian làm việc và nghỉ ngơi của chúng tôi không giống nhau.\"<br> Minh Thứ vẫn quan sát tiếp phòng khách, cậu nhận ra được lời này có hơi lạ, vợ chồng già chia phòng ngủ không phải chuyện hiếm thấy, nhưng đa phần là do người vợ chê chồng mình ngáy to hay quá hôi, riêng Khang Ngọc nói là do thời gian sinh hoạt của đôi bên khác nhau. <br> Một đôi vợ chồng chung sống với nhau mấy chục năm, thời gian nghỉ ngơi và làm việc có thể chênh lệch đến mức nào để phải chia phòng ngủ? <br> \"Thời gian sinh hoạt của La Tường Phủ quấy rầy bà nghỉ ngơi?\" Minh Thứ hỏi.<br> \"Ông ấy ngủ trễ lắm\", Khang Ngọc nói: \"Ông ấy toàn chỉnh ảnh vào đêm khuya.\"<br> \"La Tường Phủ rất thích chụp ảnh à?\", Minh Thứ đã nhìn thấy những ống kính tele (*) dài ngắn đủ kiểu trong tủ kính ở phòng làm việc.<br> (*)<br> "," <img data-original-width=\"620\" data-original-height=\"402\" src=\"https://img.wattpad.com/6d84b34acfd80ae355a3305bb365a65fb4028b9d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4f36486f45446f744c69755a36773d3d2d3932323932323137322e313632333061663133366165393637323836323334363434313830332e6a7067\"><br> Dạo này đang trending một câu là \"DSLR hủy một đời, nghề nhiếp ảnh gia khó ba đời\"*, La Tường Phủ vừa tham gia hiệp hội tranh ảnh của thành phố lại yêu thích chụp ảnh, xem ra ông ta rất có máu nghệ thuật. <br> <i>(*Vì nghề nhiếp ảnh rất tốn tiền do phải mua dụng cụ, DSLR là máy ảnh phản xạ ống kính đơn kỹ thuật số, giá khá đắt). </i><br> Ánh mắt Khang Ngọc vô tình lộ vẻ khó chịu, bà ta khinh bỉ nói: \"Nhiếp ảnh đâu ra, toàn chụp mấy thứ "]