["<b>Tâm cuồng (15)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Đồng Niêm | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>15.</b>","Huyện Nguyên Hải, thôn Hà Bôn.","Lý Hồng Mai sinh ra trong một gia đình không được cái nhìn của người đời chấp nhận, mẹ của cô tên là Khang Hỉ Tỷ, bị lừa bán đến thôn Hà Bôn.","Tình huống thế này thôn Hà Bôn cũng không lạ gì. Đám đàn ông mua phụ nữ từ tay của bọn buôn người, cha mẹ mua về cho con trai một đứa bé gái, tất cả những người phụ nữ bất hạnh đó đều trở thành công cụ sinh đẻ cho cái làng chài lạc hậu này, hầu như chả ai được hạnh phúc.","Khang Hỉ Tỷ xem như là một ngoại lệ, có một chút hạnh trong bất hạnh.","Bà là người nước láng giềng, không biết tiếng Trung, tinh thần có vấn đề nghiêm trọng, được ông nội của Lý Hồng Mai thấy bà rẻ nên mua bà về cho Lý Quốc Trung.","Tuy rằng vợ do mua về, nhưng Lý Quốc Trung cư xử đúng với lễ nghĩa vợ chồng, chưa từng để Khang Hỉ Tỷ chịu khổ, sau khi xác định quan hệ thì không hề tiếp xúc bất chính với phụ nữ nào khác.","Nhiều tên đàn ông trong thôn cười nhạo Lý Quốc Trung, bảo phụ nữ chỉ là hàng hóa, đã mua về thì nên hưởng dụng cho thật tốt, xài chán thì đổi cái khác, cớ sao lại đi kính trọng hàng hóa?","Lý Quốc Trung phản bác, nói Khang Hỉ Tỷ đã tới nhà ông thì là vợ của ông, người nhà của ông, tuyệt đối không phải là hàng hóa.","Khang Hỉ Tỷ nghe không hiểu gì, cứ tiếp tục vui vẻ cười hì hì.","Không lâu sau, con của hai người là Lý Lương Hữu và Lý Hồng Mai lần lượt ra đời, năm miệng ăn trong nhà hòa thuận vui vẻ.","Khi còn nhỏ, Lý Hồng Mai không biết là Lý Quốc Trung thường xuyên mày mò thuốc Đông Y, hay bầu không khí trong nhà ấm áp, mà Khang Hỉ Tỷ rất ít khi phát bệnh, đa số thời gian bà là một người mẹ thân thiện dịu dàng.","Thôn Hà Bôn ven biển, mọi người sinh sống bằng nghề đánh cá. Lý Quốc Trung và Lý Lương Hữu, một người trẻ trung khỏe mạnh, một người niên thiếu chính trực, đều sức khỏe dồi dào, cần cù chăm chỉ, chỉ dựa vào công việc đánh cá cũng làm cho cả nhà sống cuộc sống khá giả.","Tuy Lý Hồng Mai trông xấu xí nhưng thông minh hiểu chuyện, trước khi bi kịch phát sinh thì cũng xem như có một thời thơ ấu hạnh phúc.","Lý Quốc Trung chưa từng đi học ngày nào nên không biết chữ, thú vui lớn nhất mỗi khi rảnh rỗi là nghe người \"có học vấn\" nói về thế giới trong sách. Bụng dạ ông rộng lượng, lại chất phác nên có thể trò chuyện đôi câu với tất cả mọi người.","Mười mấy năm trước, thôn Hà Bôn lạc hậu hơn bây giờ nhiều, vẫn còn mang dáng vẻ của làng chài nguyên thủy, đôi khi sẽ có 'phượt thủ' trẻ tuổi đến thăm quan.","Họ thường là học sinh, cũng có người đã đi làm sau đó từ chức đến thôn Hà Bôn ở một thời gian, trải nghiệm đủ phong thổ (1) rồi lại rời đi.","<i>[(1) Phong thổ: những điều kiện về khí hậu của một vùng đối với đời sống của con người.</i>","Các thôn dân gọi họ là 'người ngoài thôn'.","Đối với Lý Quốc Trung mà nói, thì người ngoài thôn đều là người có văn hóa. Ông thích nhất là mời người ta vào sân nhà mình, gọi Lý Lương Hữu và Lý Hồng Mai ra, uống trà, nói chuyện phiếm cùng họ.","Trong số người ngoài thôn có một nữ nhân viên văn phòng, tên là A Thân. A Thân nói tri thức có thể thay đổi vận mệnh, đặc biệt là vận mệnh của các bé gái.","Lúc ấy, đối với những bé gái sinh ra ở thôn Hà Bôn, vận mệnh của họ chỉ là gả chồng, mất đi cuộc sống của chính mình.","Lý Quốc Trung nghe A Thân nói nhiều về ích lợi của việc đi học, nên hỏi Lý Lương Hữu và Lý Hồng Mai có muốn đi học hay không?","Lý Lương Hữu hàm hậu chất phác từ nhỏ, đã qua tuổi tác tốt nhất để ra ngoài học, bản thân lại không muốn đi học, chỉ muốn làm một ngư dân chính hiệu, chờ tích góp được một số tiền nhất định, thì cưới vợ một cách đàng hoàng chứ không giống cha anh, đi mua vợ về.","Nghe vậy Lý Quốc Trung lấy làm hài lòng.","Còn Lý Hồng Mai thì chỉ mới mấy tuổi, tràn ngập ước mơ nhìn vào những trang sách mà người ngoài thôn mang tới.","Cô nói: \"Cha, con muốn đi học, con muốn ra ngoài học đại học, để làm bác sĩ giống như chị A Thân!\"","Lý Quốc Trung thật là vui vẻ, cố ý chọc cười: \"Vậy Hồng Mai nỡ bỏ lại chúng ta sao?\"","Lý Hồng Mai suy nghĩ một chút rồi nói:\"Không nỡ.\"","\"Vậy còn muốn ra khỏi nơi này sao?\"","\"Không phải chị A Thân đã nói rồi sao, tri thức có thể thay đổi vận mệnh, con không muốn gả cho người ta, chờ đến khi con làm bác sĩ sẽ đón mọi người đến cùng sống với con.\"","Lý Quốc Trung cười ha ha, gọi Khang Hỉ Tỷ đến:\"Xem nè, con gái của chúng ta rất có tiền đồ .\"","Khang Hỉ Tỷ nói chuyện không rành, nghe vậy chỉ mỉm cười ôn hòa.","Lý Quốc Trung còn nói: \"Vậy cha và anh trai con sẽ phụ trách để dành học phí cho con.\"","Lý Hồng Mai hoan hô: \"Dạ!\"","Hai cha con nói được là làm được, vì đứa con gái duy nhất trong nhà, càng thêm gian lao mà ra biển. Lý Hồng Mai mỗi ngày mỗi lớn dần, tuy rằng tướng mạo thật xấu xí nhưng cũng đọc càng nhiều sách, được nhiều người ngoài thôn thổi phồng rằng thông minh.","Đến khi Lý Lương Hữu hai mươi tuổi thì hẹn hò với con gái nhà hàng xóm là Lý Xuân Yến.","Trùng hợp là, con trai của thôn trưởng là Lý Thư Hiển cũng đang theo đuổi cô gái xinh đẹp này.","Bàn về tướng mạo, gia đình Lý Lương Hữu đều kém hơn so với với Lý Thư Hiển, nhưng cuối cùng Lý Xuân Yến lại chọn Lý Lương Hữu vì anh đáng tin cậy, kiên định, là một người chồng có thể gửi gắm cả đời.","Vận rủi cứ như vậy buông xuống.","Lý Thư Hiển hoành hành nhiều năm ở thôn Hà Bôn, thậm chí tiếng xấu truyền ra tới ngoài thôn. Gã theo đuổi Lý Xuân Yến cũng không phải vì muốn cưới cô, mà chẳng qua vì Lý Xuân Yến là cô gái độc thân đẹp nhất thôn Hà Bôn này, theo đuổi được sẽ rất có thể diện, định chơi thành bà thím già rồi sau đó đá bỏ.","Thế nhưng Lý Xuân Yến lại chọn Lý Lương Hữu, điều này làm cho Lý Thư Hiển cảm thấy mất mặt, lòng sinh đố kị.","Vào cuối mùa hè mười hai năm trước, Lý Thư Hiển bắt trói Lý Xuân Yến, dẫn Lý Lương Hữu đến núi hoang. Chờ Lý Lương Hữu ở đó không phải là Lý Xuân Yến mà là bọn lưu manh ngoài thôn mà Lý Thư Hiển đưa đến.","Lý Quốc Trung sợ con trai xảy ra chuyện nên cũng đi theo.","Rốt cuộc hai cha con cũng không thể trở về, thi thể vô cùng thê thảm, theo kết quả giám định của pháp y thì hai người họ bị người ta dùng gậy đánh chết.","Chuyện Lý Lương Hữu bị Lý Thư Hiển dẫn đi, không ít thôn dân chứng kiến được, ít nhất Lý Xuân Yến là biết rõ. Nhưng tất cả mọi người đều chẳng nói một lời.","Khi đó Lý Hồng Mai chỉ mới chín tuổi, trơ mắt nhìn ông nội mình bị tức chết, mẹ tuy bị bệnh tâm thần nhưng chưa bao giờ hại người bị chó hoang cắn chết.","Cô dùng âm thanh non nớt không ngừng nói với cảnh sát đang điều tra phía trước:\"Cha của con với anh hai bị Lý Thư Hiển đánh chết! Mọi người tin con đi, hung thủ là Lý Thư Hiển! Nếu mọi người không tin có thể hỏi chị Xuân Yến!\"","Lý Xuân Yến khóc lóc thảm thiết, không những không chỉ ra và xác nhận là Lý Thư Hiển mà còn đứng về phía gã: \"Lúc ấy Thư Hiển đang ở nhà của tôi, chơi đánh bài với anh chị em chúng tôi, chúng tôi đều có thể làm chứng cho anh ấy! Là người ngoài thôn hại chết Lương Hữu!\"","Cảnh sát đến rồi lại đi, Lý Hồng Mai chỉ nhận được một đáp án giả dối: Vì phát sinh tranh chấp người ngoài thôn nên Lý Lương Hữu và Lý Quốc Trung bị bọn họ sát hại, cảnh sát sẽ toàn lực truy bắt tội phạm.","Đợt truy bắt này, kéo dài cả mười hai năm.","Rõ ràng toàn thôn đều biết rõ hung thủ là ai nhưng gã vẫn có thể nhởn nhơ ngoài vòng pháp luật.","\"Anh có tin không ở nơi của chúng tôi, dù chỉ là một thôn trưởng nho nhỏ cũng có thể một tay che trời.\" Hai mắt Lý Hồng Mai đã sưng đỏ lên: \"Chỉ trong vòng ngắn ngủi một tháng, cả nhà tôi chỉ còn lại một mình tôi. Nhân chứng nhiều như vậy, nhưng rồi thế nào? Anh tôi vì cứu Lý Xuân Yến mà chết nhưng cô ta lại không dám đứng ra làm chứng. Ha ha, ánh sáng công lý không thể chiếu đến cái làng chài nhỏ kia, càng không chiếu tới trên người tôi. Từ lúc chín tuổi tôi đã không còn người thân, không còn nhà. Dù tôi kêu to thế nào, những người làm quan đó đều không nghe, bọn họ bao che cho nhau, làm người nhà của tôi chết không nhắm mắt!\"","Trước khi Lý Hồng Mai mở miệng, Minh Thứ đã suy đoán về vụ án năm đó, việc giống như thế ở những thôn trấn lạc hậu nhìn mãi thành quen, chỉ khác chi tiết mà thôi.","Nhưng tận mắt nhìn thấy Lý Hồng Mai, được nghe chính cô kể lại cuộc sống bình thường trước khi gia đình bị tàn phá, một loại cảm giác thổn thức không có cách nào tiêu giảm vẫn vọt lên, làm cho cậu khó thở trong nháy mắt.","Từ giây phút cha và anh chết, cuộc đời của Lý Hồng Mai đã hoàn toàn thay đổi.","\"Bọn họ không làm gì hại đế đứa con nít như tôi, anh biết tại sao không?\" Lý Hồng Mai vén lại mái tóc rối: \"Không phải bởi vì bọn họ thấy đứa mồ côi như tôi đáng thương, muốn cho nhà tôi lưu lại một người sống, mà bởi vì diện mạo của tôi xấu xí!\"","Mặc dù là Minh Thứ, nhất thời cũng không chải vuốt rõ ràng logic trong đó.","Logic của kẻ ác.","\"Diện mạo là nguyên nhân của tội ác, nếu tôi xinh đẹp, có lẽ tôi đã chết, không phải bị giết chết mà chính là bị những người đàn ông dơ bẩn kia chơi chết. Bọn họ cho rằng, tôi xấu như vậy thì đời này coi như xong, vĩnh viễn cũng không có cơ hội ngóc đầu lên được, tôi tồn tại sẽ đau đớn hơn khi chết.\" Lý Hồng Mai nói:\"Anh cảnh sát, anh có hiểu được không? Trong mắt bọn họ, tôi không thể trở nên nổi bật, không thể đưa bọn họ ra công lý, mà trái lại, tôi còn sẽ nhận đủ mọi tra tấn trên đời vì gương mặt này. Tôi tồn tại sẽ cho bọn họ khoái cảm, chứng minh bọn họ thật sự có thể vô pháp vô thiên.\"","Hàn ý và lửa giận đột ngột sinh ra, Minh Thứ đột nhiên đứng dậy.","Tuy cậu nhìn quen tâm địa âm trầm đen đúa, nhưng lúc này lại không thể chịu được ác ý như vậy.","\"Nhưng tôi, nhưng tôi còn muốn giãy giụa...\" Lý Hồng Mai gần như mất không chế mà lau nước mắt.\" Tôi lúc nào cũng nhớ rõ câu nói đó, tri thức có thể thay đổi vận mệnh. Tôi liều mạng học, rốt cuộc cũng rời đi được huyện Nguyên Hải, thi đến thành phố Đông Nghiệp. Nơi này là thành phố lớn, giây phút tới được nơi này, tôi cảm thấy tôi được cứu rồi, chỉ cần tôi nỗ lực không ngừng, tôi nhất định sẽ có ngày trở nên nổi bật! Chờ đến khi tôi có bản lĩnh, có địa vị, nhất định sẽ làm cho Lý Thư Hiển, người cha thôn trưởng của gã, còn có đám cảnh sát bao che bọn họ năm đó, toàn bộ bị trừng phạt.\"","Phòng thẩm vấn nhỏ hẹp, không đủ để hình thành tiếng vọng. Nhưng Minh Thứ lại cảm thấy thanh âm run rẩy kia của Lý Hồng Mai vọng lại một lần lại một lần.","\"Nhưng tôi thất bại.\" Lý Hồng Mai nhẹ nhàng lắc đầu, một lần lại một lần.","\"Lý Thư Hiển đoán không sai, tôi không chỉ không trở nên nổi bật mà còn nhận hết tra tấn. Tôi cố lắm mới bò ra cái nơi lạc hậu ngu muội kia, thế nhưng lại ngã vào một vực sâu khác. Thành phố lớn thật tốt, còn tôi thì đã sớm thua trên vạch xuất phát. Tôi lấy cái gì mà so với những cô gái xinh đẹp giàu có kia? Tôi sinh ra đã thua. Người như Văn Tĩnh Tĩnh, Liên Xảo và Tần Mạn Duyệt so với Lý Thư Hiển tốt đẹp được bao nhiêu?\"","\"Sau này tôi lại nghĩ thông suốt, tôi xuất thân như thế, diện mạo như thế, quả thật không có cơ hội thành công.\" Lý Hồng Mai cười thảm:\"Hoặc là tôi chịu đựng cả đời, trở thành trò cười của mọi người, hoặc là trở thành ác nhân, ác hơn bọn họ ngàn lần vạn lần. Chỉ có thể như vậy, các người mới có thể nghe thấy âm thanh của tôi! Mà đám bạn cùng phòng của tôi, các ả chẳng lẽ không nên chết sao? Lúc các ả nhục nhã tôi, có từng nghĩ tới sẽ có quả báo không?\"","Nói xong, Lý Hồng Mai tựa như dùng hết sức lực, cúi đầu, thở dốc dồn dập.","Minh Thứ không nhịn được mà tưởng tượng, nếu Lý Hồng Mai sau khi vào đại học, gặp được một đám bạn cùng phòng không chê cô, nguyện ý giúp cô, sự tình sẽ phát triển ra sao?","Lý Hồng Mai sẽ như kế hoạch lúc trước, tìm được phương hướng của đời mình, khi đã đủ mạnh sẽ lấy lại công đạo cho người nhà sao?","Hay vẫn là sau nhiều năm không có tiếng tăm, phát hiện mình là một kẻ thất bại, vì thế cuối cùng im lặng hoặc là bùng nổ hoàn toàn?","Những điều này đều không thể giải đáp.","Minh Thứ nói:\"Tôi còn một vấn đề.\"","Lý Hồng Mai chậm rãi ngẩng đầu.","\"Cô biết kẻ giết hại cha với anh cô là Lý Thư Hiển.\" Minh Thứ hỏi:\" Lúc cô cùng đường, sao cô không nghĩ trực tiếp trả thù bọn họ?\"","Lý Hồng Mai nói: \"Các người định nói, tôi không nên giết hại bạn cùng phòng để khiến các người chú ý sao? Anh cho rằng tội của bọn Văn Tĩnh Tĩnh không đáng chết phải không?\"","Minh Thứ nói: \"Trả lời vấn đề của tôi.\"","\"Ha ha ha, ha ha ha.\" Lý Hồng Mai cười đến thật bi thương.\" Tôi hy vọng tôi có thể vì người nhà đổi lấy sự đối đãi công chính, anh hiểu không? Bọn họ trong sạch, Lý Thư Hiển nên bị đưa lên tòa, bị pháp luật định tội, nhận tội với bọn họ, mà không phải bị tôi giết chết!\"","Minh Thứ nhìn cô, chỉ nhìn thấy sự điên cuồng, cố chấp và âm trầm.","\"Tôi thì không sao cả, tôi đã giết người, tôi xứng đáng đền mạng, tôi tiếp thu tất cả mọi định tội!\" Lý Hồng Mai bình tĩnh lại: \"Các người sẽ bắt Lý Thư Hiển, đúng không?\"","Minh Thứ nói: \"Vụ án tại thôn Hà Bôn nhất định sẽ được phơi bày.\"","Lý Hồng Mai run rẩy: \"Cám ơn, cám ơn anh.\"","Minh Thứ nói: \"Tôi không nhận.\"","Lý Hồng Mai ngẩn ra.","\"Phá án và bắt giam hung thủ là chức trách của cảnh sát hình sự. Tôi không cần nhận lời cảm ơn của một hung thủ.\" Minh Thứ nói: \"Mười hai năm không thể đưa kẻ tình nghi ra công lý, là do sự thất trách của lực lượng cảnh sát quê cô!\"","./."]