["Tâm cuồng (45)","Tác giả: Sơ Hòa","Chuyển ngữ: Andrew Pastel","Không ngơi nghỉ","5.","\"Thời gian tử vong đã được xác định, là từ 2 giờ sáng đến 3 giờ 30 sáng ngày Chủ nhật, tức là ngày 24 tháng 8. Nguyên nhân cái chết là ngạt thở cơ học do bị siết cổ.\" Hình Mục bắt đầu phát các bức ảnh chi tiết lên màn hình chiếu, \"Qua những đường siết cổ trên cổ người chết và dấu vết trích ra, công cụ gây án là sợi dây thừng dày bằng khoảng hai ngón tay trẻ em. Loại dây thừng này rất phổ biến trên thị trường, hung thủ rất dễ dàng có được. Chúng tôi cũng làm xét nghiệm độc tính và dược lý, nạn nhân không bị đầu độc và không dùng bất kỳ loại thuốc nào ảnh hưởng đến tâm trí và hành vi trước khi chết.\"","\"Sáng chủ nhật? Vậy thực sự có thể hiểu là tối thứ bảy.\" Minh Thứ nói, \"Sa Xuân rời nhà hát Giang Nam lúc 9:52 đêm thứ bảy và bị giết hơn bốn giờ sau đó ...Chuyện gì xảy ra trong bốn giờ này? Chu Nguyện, cho tôi xem camera giám sát nhà hát Giang Nam.\"","Trên màn hình chiếu, hai đoạn video giám sát cùng lúc thay thế chi tiết khám nghiệm tử thi trước đó.","Bên trái là hình bóng đơn lẻ của Sa Xuân rời khỏi rạp chiếu, bên phải là các đồng nghiệp của cô đang theo nhóm, cười đùa bước đi trên hành lang.","Phương Viễn Hàng vừa được phổ cập \"chiến sĩ thi đua\" trong bối cảnh hiện tại, nhất thời cảm thấy thổn thức.","\"Sa Xuân mặc trang phục riêng rời nhà hát, một chiếc áo sơ mi vải lanh, quần ống rộng, không trang điểm, tóc buộc đuôi ngựa thấp.\" Minh Thứ nói: \"Xem camera vào buổi chiều, cô ấy cũng mặc cái này, cũng để kiểu tóc và trang điểm như vậy, nghĩa là từ khi kết thúc buổi biểu diễn đến khi rời khỏi hậu trường nhà hát, cô ấy đã thay trang phục và tẩy trang. Sau đó tại sao cô ấy khi bị giết lại mặc vào trang phục diễn? Hành vi này phải giải thích thế nào đây?\"","Không ai phát biểu trong phòng họp, mọi người đều đang suy nghĩ.","\"Việc lấy băng giám sát ở nhà hát Giang Nam đã xong chưa?\" Minh Thứ nhìn về phía tổ điều tra kỹ thuật.","\"Camera công cộng đã trích xuất rồi, băng giám sát của một số cửa hàng tư nhân vẫn chưa được chuyển giao.\" Chu Nguyện nói: \"Tạm thời chưa biết Sa Xuân đã đi đâu sau khi rời nhà hát Giang Nam.\"","Minh Thứ khoanh tay, đi qua đi lại vài bước.","\"Sếp, tôi tiếp tục nói chứ?\" Hình Mục nhìn Minh Thứ dưới ánh sáng xanh của máy chiếu.","Minh Thứ không có thời gian để sửa lại thái độ của Hình Mục, gật đầu, \"Anh tiếp tục đi.\"","\"Mấy anh biết đấy, để giết một người bằng cách siết cổ, sức mạnh của hung thủ, đặc biệt là sức mạnh cánh tay, không thể yếu được.\" Hình Mục nói: \"Những hung thủ chọn cách siết cổ đa số là nam giới. Tất nhiên, không thể loại trừ hoàn toàn nữ giới. Nhưng nếu hung thủ là nữ, thì cô ta phải tương đối cường tráng, ít nhất là phần cánh tay.\"","Minh Thứ gật đầu, \"Ừm.\"","Hình Mục chỉ vào cổ tay mình, nói: \"Hung thủ đã chặt tay Sa Xuân sau khi giết cô ấy. Hung khí là một chiếc rìu với chiều dài lưỡi khoảng 100mm, chiều dài đầu khoảng 150mm. Bề mặt cắt của vết thương không phẳng, hung thủ đã phải chặt nhiều lần, nhưng lý do không phải vì rìu không đủ sắc, rìu được làm bằng thép cacbon cao, vật liệu này có đặc tính là độ cứng cao, không dễ mòn lưỡi. Có thể suy ra rằng hung thủ đang trong trạng thái quá căng thẳng khi gây án, không đủ sức để vung lưỡi dao.\"","\"Sa Xuân bị bóp cổ rất mạnh, nhưng khi chặt tay, người đó không đủ sức để vung lưỡi rìu.\" Dịch Phi nói, \"Khả năng hung thủ là phụ nữ thực sự là khá lớn.\"","\"Không nhất thiết phải như vậy.\" Từ Xuân nửa quay người, làm động tác siết cổ. \"Dù là nam hay nữ, đều phải dùng hết sức siết cổ một người. Vì người bị siết cổ nhất định sẽ giãy dụa. Cậu không chỉ siết cổ mà còn phải khống chế nạn nhân nữa. Quá trình này rất tiêu hao thể lực. Sau khi hung thủ xác định rằng Sa Xuân đã chết, cánh tay của hắn có thể ở trạng thái rã rời, mềm oặt, khi cầm rìu có thể bị run rẩy. Nếu muốn hung thủ chặt tay Sa Xuân một cách chính xác và gọn gàng thì lại bị sai với thực tế.\"","Dịch Phi nói: \"Đúng vậy, thầy Hình, chức năng chung của loại rìu này là gì?\"","\"Cái này ...\" Hình Mục cười nhìn Tiếu Mẫn cách đó không xa, \"Tiếu Mẫn chuyên nghiệp hơn tôi.\"","Tiếu Mẫn cho biết: \"Nó chủ yếu được sử dụng để mở đường lúc chữa cháy của lính cứu hỏa và hoạt động ngoài trời cho các công binh.\"","Phương Viễn Hàng sáng mắt lên, \"Có nghĩa là người bình thường không dễ mua được?\"","Tiếu Mẫn lắc đầu, \"Mua trên mạng rất dễ.\"","Phương Viễn Hàng: \"Hả?\"","\"Đừng ngạc nhiên.\" Minh Thứ nói: \"Loại rìu này không phải là dụng cụ nghề nghiệp đặc thù. Ở một số vùng, loại rìu này được dùng để đánh nhau. Ở nông thôn còn thường được dùng để chẻ củi và trang trí nhà cửa.\"","Tiếu Mẫn nói: \"Chính là ý này.\"","Minh Thứ hất hất cằm ra hiệu với Hình Mục, \"Anh tiếp tục đi.\"","\"Chúng tôi sẽ kiểm tra lại nguồn gốc của chiếc rìu. Tôi muốn phân tích lý do tại sao hung thủ lại chặt tay Sa Xuân.\" Hai tay của Hình Mục nửa nắm, tự áp vào cổ mình. \"Lúc hung thủ siết cổ Sa Xuân, Sa Xuân sẽ giãy giụa, động tác giống thế này, để cố gắng kéo sợi dây thừng ra, rất có thể đã cào xước hoặc mắc phải sợi quần áo của hung thủ, móng tay của Sa Xuân sẽ để lại máu hoặc mô da của hắn. Trong một vài tình huống, chúng ta có thể rút gọn phạm vi điều tra gần đúng dựa trên loại vải của quần áo. Hung thủ đã chặt tay Sa Xuân để tránh thông tin DNA bị trích xuất hoặc để ngăn chúng ta biết hắn đã mặc quần áo gì.\"","Tiếu Mẫn giơ tay lên nói thêm: \"Không tìm thấy dấu vết trích xuất DNA trên thi thể của Sa Xuân. Bằng chứng chỉ ra hung thủ có khả năng nằm trong đôi tay bị chặt đứt.\"","\"Không.\" Minh Thứ đột nhiên ngắt lời, \"Chuyện này có hơi mâu thuẫn.\"","Hình Mục hỏi: \"Ặc... mâu thuẫn ở đâu vậy?\"","Minh Thứ nói: \"Hung thủ đã mang theo rìu, tại sao anh ta không dùng rìu giết Sa Xuân? Rõ ràng là dùng rìu thuận tiện hơn là dùng dây thừng. Sa Xuân không uống thuốc, cũng không bị trúng độc, có nghĩa là cô ấy rất tỉnh táo và có thể chống cự rất mạnh. Hung thủ chọn siết cổ không sợ mình bị thất thủ sao.\"","Hình Mục nói: \"Có thể hung thủ nghĩ rằng dùng rìu sẽ bị văng nhiều máu, siết cổ sẽ sạch hơn?\"","\"Mục đích của hung thủ với cây rìu là gì?\" Minh Thứ đứng yên, \"Chẳng lẽ hắn dự đoán trước được mình sẽ bị Sa Xuân cào cấu nên mới mang nó theo để chặt tay Sa Xuân sao?","Dịch Phi nói: \"Phân tích của tổ trưởng Minh có lý. Hung thủ đã chuẩn bị một chiếc rìu, nhưng lại giết Sa Xuân bằng cách siết cổ. Điều này quả thực hơi kỳ lạ. Có thể hắn đã dự định chặt tay Sa Xuân trước nên mới mang rìu.\"","Hình Mục rất thành thạo về pháp y, nhưng trong vụ án, đôi khi không thể theo kịp suy nghĩ của Minh Thứ và Dịch Phi, \"Vậy là hung thủ chặt tay Sa Xuân không phải vì thứ gì đó trong móng tay của cô ấy à?\"","\"Rất có thể, nhưng không phải là khả năng duy nhất.\" Minh Thứ nói: \"Nếu chỉ vì Sa Xuân có máu và mô da của mình trong móng tay, thì hung thủ chỉ cần chặt một vài ngón tay của Sa Xuân, hoặc đơn giản hơn là dùng dao cắt bỏ phần móng tay là được. Cắt cổ tay không phải là việc đơn giản, phải dùng dao đặc thù hoặc rìu. Quay trở lại giả thiết vừa nãy, hung thủ đã tính đến chuyện DNA của mình bị dính móng tay của Sa Xuân đúng không? Nếu đúng như vậy, hắn cũng có thể mang theo những công cụ gọn nhẹ hơn để cắt móng tay, tại sao phải dùng rìu?\"","Phương Viễn Hàng cau mày suy nghĩ, \"Hung thủ đã chặt tay Sa Xuân bằng một cái rìu. Đây là sự thật. Mấu chốt của vấn đề bây giờ là, nếu hắn không cố gắng ngăn cản chúng ta trích xuất thông tin DNA thì hắn làm vậy để làm gì?\"","\"Giả thiết thứ nhất, là để hoàn thành một nghi thức nhất định, đó là việc Sa Xuân mặc trang phục và trang điểm trên sân khấu khi bị giết. Ở một mức độ nhất định thì cũng khá nhất quán. Nhưng loại nghi lễ này là gì thì chưa chắc chắn.\" \"Minh Thứ nói: \"Giả thiết thứ hai, nó có liên quan đến bản thân Sa Xuân.\"","Hình Mục thì thào: \"Bản thân?\"","\"Sa Xuân tập trung vào đàn tranh. Mặc dù cô ấy cũng có thể chơi nhạc cụ khác nhưng đàn tranh là thứ cô ấy giỏi nhất.\" Minh Thứ nói: \"Đối với một người chơi đàn tranh, không phải điều quan trọng nhất là đôi tay sao?\"","Phương Viễn Hàng đột nhiên cảm thấy lạnh sống lưng, \"Hung thủ chặt tay Sa Xuân tương đương với việc lấy đi thứ quan trọng nhất của cô ấy.\"","\"Có thể có nhiều cách hiểu ở đây. Tôi sẽ đề cập đến những gì tôi nghĩ ra trước, sẽ bổ sung sau\". Minh Thứ nói: \"Hung thủ ghét Sa Xuân, vì vậy sau khi giết cô ấy, hắn vẫn chưa hài lòng và phải chặt tay. Hung thủ cho rằng Sa Xuân quá tầm thường để chơi đàn tranh. Đôi tay này Sa Xuân dùng để chơi đàn; hung thủ ghen tị với Sa Xuân, hoặc hung thủ thích Sa Xuân ... \"","\"Chờ đã!\" Phương Viễn Hàng cắt ngang, \"Em hiểu hai điều đầu tiên, nhưng ghen tị và thích em thấy khả năng quá nhỏ. Những người trong nhóm nhạc cụ dân gian nói Sa Xuân không có tài năng, chỉ biết nỗ lực đó thôi? Ai lại ghen tị với người như cô ấy?\"","\"Suy nghĩ của em quá phiến diện.\" Minh Thứ nói: \"Mọi người trong nhóm nhạc cụ dân gian cho rằng Sa Xuân không có tài năng. Đây chỉ là tuyên bố nội bộ của họ. Những người bên ngoài nhóm nhạc cụ nghĩ gì? Lúc xem diễn hôm thứ 7 anh chú ý ngay đến Sa Xuân, tại sao? Bởi vì trong mắt người ngoài nghề, cô ấy rất chuyên nghiệp và hấp dẫn. Ngoài ra, anh đã hỏi Hàn Mính Mính, phó giám đốc nhóm nhạc cụ dân gian vừa rồi. Bà ấy thừa nhận rằng những người không tài năng như Sa Xuân trong nhóm nhạc cụ dân gian có rất nhiều. Sa Xuân đặc biệt nổi bật vì cô ấy không muốn trở nên tầm thường và làm việc chăm chỉ hơn mọi người.\"","Vì không có kinh nghiệm, Phương Viễn Hàng không thể nghĩ nhiều như Minh Thứ, nhưng lợi thế của cậu ta là có thể nhanh chóng theo kịp những gì Minh Thứ nói, \"Vậy thì, theo ý này, hung thủ có thể là một kẻ tâm thần. Hắn ngưỡng mộ Sa Xuân, thậm chí còn hơn thế nữa, hắn ngưỡng mộ đôi tay có thể chơi nhạc tuyệt vời của Sa Xuân, cho nên ... \"","\"Vì vậy, đôi tay của Sa Xuân có thể vẫn còn được cất giữ ở đâu đó. Nhưng nếu là giả thiết đầu tiên, rất có thể bàn tay của Sa Xuân đã bị phá hủy\", Minh Thứ nói.","Phương Viễn Hàng đứng lên, \"Em đột nhiên có một ý tưởng.\"","Minh Thứ nhìn cậu ta, \"Em nói đi.\"","Phương Viễn Hàng nói: \"Chuyện nhóm nhạc cụ dân gian cho rằng Sa Xuân không có tài năng có phải là một sự che đậy không?\"","Có lẽ là nhảy hơi xa, ngay cả Minh Thứ cũng không có phản ứng.","\"Có vài anh gay luôn nhấn mạnh rằng họ thẳng, thậm chí còn kỳ thị đồng tính để che giấu thân phận thật sự của mình.\" Phương Viễn Hàng nói, \"Liệu những người trong nhóm nhạc cụ dân gian nói Sa Xuân không có tài năng thật ra cũng hâm mộ Sa Xuân không? Em nghĩ không ai là không muốn trở nên tốt hơn cả, đúng không? Mặc dù Sa Xuân không có tài nhưng cô ấy rất chăm chỉ. Những người như cô ấy sẽ luôn tiến bộ từng chút một — có thể chậm như một con ốc sên. Nhưng qua nhiều năm, chắc chắn là hơn hẳn người không luyện tập gì đúng không? Những người trong nhóm nhạc cụ dân gian đã không có tài năng mà còn không chăm chỉ nhìn cô ấy thì sẽ có tâm lý như thế nào? Không chăm chỉ, hay nghĩ chăm chỉ là sự sỉ nhục, nên nhìn Sa Xuân làm việc chăm chỉ, họ ghen tị và sợ hãi, thậm chí còn giả vờ kinh thường. Vài người trong số họ có thể cũng đã định chăm chỉ như Sa Xuân, nhưng lại sợ bị đối xử như một người lập dị.\"","Suy nghĩ của Phương Viễn Hàng không có vấn đề, nhưng Minh Thứ nghe thấy từ gay phải ho nhẹ mấy tiếng.","Phòng họp đột nhiên trở nên ồn ào, ngay khi suy nghĩ được mở rộng ra, mọi người bắt đầu phát biểu suy nghĩ của mình.","Hình Mục giơ tay lên nhiều lần, nhưng đều bị phớt lờ vì giọng anh ta không đủ lớn.","Minh Thứ vỗ tay, \"Mọi người yên lặng nào, anh Hình vẫn chưa nói xong mà.\"","Hình Mục lại đỏ mặt, \"Còn có một chi tiết, tôi nói chút nữa là xong thôi. Chu Nguyện, cậu giúp tôi một chút.\"","Đột nhiên bị gọi tên, Chu Nguyện sửng sốt, \"Tôi hở?\"","\"Đúng vậy, cậu tương đối nhỏ con.\" Hình Mục lấy ra một sợi dây thừng đã chuẩn bị sẵn, \"Mấy người kia tôi siết không nổi.\"","\"Anh Hình, đây có phải là để mô phỏng tình hình tại thời điểm xảy ra vụ án không?\" Phương Viễn Hàng lẩm bẩm một mình.","Khi Hình Mục quàng sợi dây thừng quanh cổ Chu Nguyện, Minh Thứ lờ mờ biết Hình Mục muốn diễn giải điều gì.","Vẻ mặt Chu Nguyện bị tròng dây thừng vẫn đơ đơ ra - cậu ta thường ngày cũng như thế này - tượng trưng nắm lấy sợi dây thừng quanh cổ, từ từ đá hai chân về phía trước.","Hành động này rất buồn cười, một số thành viên trong nhóm đã bắt đầu bật cười.","Hình Mục không dùng nhiều sức, nói, \"Cậu phải giãy mạnh hơn.\"","Chu Nguyện cố gắng phối hợp, đầu tiên vặn eo, sau đó dụi lưng vào ngực Hình Mục vài lần.","Hai người trong Tổ trọng án này một người thẹn thùng một người sợ hãi lãnh đạo, lúc này dưới ánh đèn xanh đưa đưa đẩy đẩy, mọi người nhịn cười đến nghẹt thở.","Minh Thứ không cười, \"Anh Hình, dấu vết vùng vẫy của Sa Xuân không rõ ràng à?\"","\"Đúng vậy.\" Hình Mục buông Chu Nguyện ra, vừa oán giận vừa kéo sợi dây thừng: \"Nhưng cũng không phải giãy như thế này\".","Chu Nguyện cũng khá là vô tội, \"Anh không cố gắng bóp cổ tôi, tại sao tôi phải giãy dụa?\"","Có người lại cười.","Minh Thứ nói: \"Được rồi, đùa vui để lát nữa đi. Anh Hình, nói những điểm chính.\"","\"Với phương pháp siết cổ này, nạn nhân từ vừa ngạt thở đến khi ngừng thở ngắn nhất là vài phút, lâu nhất là mấy chục phút. Trước khi tắt thở, nếu nạn nhân tỉnh táo thì chắc chắn giãy giụa rất mạnh.\" Hình Mục nói: \"Nhưng dấu vết vật lộn trên cơ thể của Sa Xuân thực sự không rõ ràng.\"","Dịch Phi hỏi: \"Cô ấy không giãy giụa nhiều sao?\"","\"Phải nói rằng lúc trong giai đoạn đầu bị ngạt thở, cô ấy không vùng vẫy nhiều\", Hình Mục nói, \"Trước khi chết thì còn vùng vẫy môt chút. Tôi nghĩ điều này rất kỳ lạ. Bất cứ ai bị thắt cổ đều sẽ giãy giụa ngay lập tức. Cô ấy chỉ vùng vẫy ở giai đoạn sau, có thể hiểu đó là bản năng sinh tồn. Còn ở giai đoạn đầu thì có rất ít hoặc không có sự vật lộn. Tôi nghĩ đến một số khả năng - đầu tiên, cô ấy bị đầu độc và không thể kiểm soát tay chân; thứ hai, hung thủ đã kiểm soát thần kinh bằng những cách khác ngoài thuốc độc; thứ ba, cô ấy bị tấn công khi đang ngủ, chưa tỉnh dậy trong giai đoạn đầu bị ngạt thở.\"","Sau khi nghỉ một lúc, Hình Mục lại nói: \"Khả năng thứ nhất tạm thời bị loại trừ vì kiểm tra độc chất học không phát hiện được điều bất thường.\"","\"Không, không thể loại trừ hoàn toàn khả năng đầu tiên.\" Dịch Phi nói: \"Trước đây, có một trường hợp như vậy - một loại ma túy mới xuất hiện, không thể xác định được bằng các xét nghiệm độc chất. Giả thiết có một loại chất gây ảo giác mới thành phần đặc biệt đến mức chúng ta chưa thể kiểm tra ra thì sao?\"","Hình Mục gật đầu, \"Có lý.\"","\"Tuy nhiên, so với khả năng thứ nhất, khả năng thứ hai thực sự lớn hơn.\" Dịch Phi nói lại: \"Suy cho cùng, cái chết của Sa Xuân vẫn rất nghi thức.\"","Phương Viễn Hàng nói: \"Vậy thì chuyện này có liên quan đến tà giáo không? Đầu tiên là thao túng Sa Xuân, sau đó giết người, và cuối cùng chặt tay cô ấy, xem đôi tay như vật tế thần?\"","Tiếu Mãn liếc Phương Viễn Hàng, nói: \"Có phải cậu nghĩ hơi xa rồi không? Phương hướng điều tra hiện tại của chúng ta không phải tà giáo. Bị chặt tay đúng là rất quỷ dị, nhưng thành thật mà nói, Sa Xuân chơi đàn tranh, nếu phạm tội vì căm ghét, hung thủ cũng có thể chặt tay, hầu hết án mạng đều là do người quen thực hiện, hiện tại vẫn chưa điều tra kỹ về lai lịch và quan hệ giữa các cá nhân của Sa Xuân mà đã đổ cho tà giáo, Tiểu Phương, cậu nghĩ thế nào vậy?\"","Phương Viễn Hàng sờ sờ sau đầu, cảm thấy mình thật sự quá kích động.","Lời nói của Tiếu Mãn khiến cả phòng họp yên lặng một lúc.","Minh Thứ tiếp tục phân tích lời của Hình Mục và Dịch Phi, \"Khả năng thứ ba liên quan đến địa điểm gây án. Sa Xuân đang ngủ, ngủ ở đâu? Tại sao cô ấy lại trang điểm và mặc quần áo sân khấu khi ngủ? Địa điểm chôn thi thể có phải là hiện trường đầu tiên không?\"","Không ai có thể trả lời những câu hỏi này."]