["<b>Tâm cuồng (19)</b>","<b>Tác giả:</b> Sơ Hòa","<b>Chuyển ngữ</b>: Bông | <b>Beta:</b> Andrew Pastel","<b>Săn quỷ</b>","<b>19.</b>","Trong thôn nhỏ không có những ánh đèn lóa mắt như ở thành phố, mặt trời vừa lặn thì trời cũng sập tối, trời tối đen như mực, làm đốm lửa lập lòe của điếu thuốc nơi đầu ngón tay sáng bừng lên.","Minh Thứ kể hết mọi chuyện mắt thấy tai nghe của ngày hôm nay, và cả suy đoán của bản thân cho Tiêu Ngộ An, giọng có hơi gấp gáp, nói được một lúc, bỗng nhiên bị một cơn gió thổi qua làm cậu bị ho khan liên tục.","Tiêu Ngộ An bên kia đầu điện thoại sau khi nghe xong thì im lặng một lát: \"Trước khi tìm được Hầu Thành, kết luận điều gì bây giờ cũng còn quá sớm.\"","\"Anh, anh chẳng lẽ còn cho rằng Hầu Thành là Mộ Tâm sao?.\" Minh Thứ nói: \"Tụi em đã điều tra rất rõ rồi, Hầu Thành chỉ học tới tiểu học, đã ly hôn một lần, tiền nhuận bút được rút ra theo từng đợt, ngoài đứng tên căn nhà cũ ở thôn Khánh Nhạc ra thì không có thêm bất động sản nào khác, cũng chưa từng đầu tư kinh doanh gì cả. Không phải tiền rút ra giao cho Mộ Tâm, thì nó đi đâu được? Bây giờ Hầu Thành đã mất tích một tháng trời, em nghi ông ta đã bị sát hại rồi.\"","\"Bây giờ kết luận vẫn còn quá sớm.\" Tiêu Ngộ An không đồng ý, \"Trước đó khi điều tra Mộ Tâm, em đã nặn một hình tượng cho Mộ Tâm trong đầu, sau lại biết được Mộ Tâm là Hầu Thành, hình tượng em đắp nặn bị đổ nát, nên dòng suy nghĩ của em trở nên rối tinh rối mù.\"","Minh Thứ há miệng, không nói nên lời.","Tiêu Ngộ An nói đúng, dòng suy nghĩ của bản thân cậu đang thật sự rối loạn, bằng không cũng sẽ không cần gọi cuộc điện thoại này.","Bây giờ, nghe thấy âm thanh dịu dàng của Tiêu Ngộ An trong di động, truyền thẳng tới trong tai, nỗi tức giận tích tụ trong lồng ngực cũng tiêu tan không ít.","Tiêu Ngộ An cũng dường như cảm thấy được, chốc sau mới hỏi tiếp: \"Tỉnh táo một chút rồi sao?\"","Cậu gật đầu, sau khi nhận ra Tiêu Ngộ An không phải đang đứng trước mặt, mới lên tiếng nói: \"Vâng.\"","\"Vậy thì tốt.\" Tiêu Ngộ An nói: \"Hầu Thành có phải là Mộ Tâm hay không, với anh thì năm mươi năm mươi. Nếu như đúng là ông ta, vậy lần mất tích này có lẽ ông ta chỉ đang muốn đến nơi nào khác, không nhất thiết là bị sát hại, đúng không?\"","Minh Thứ yên lặng lắng nghe: \"Phải ạ.\"","\"Cho nên việc cấp bách bây giờ, là tìm được ông ta. Thôn Khánh Nhạc lạc hậu, không có hệ thống quản lý, hệ thống giao thông cũng không có, nhưng Hầu Thành cũng phải có một cái di động chứ. Cho đội Kỹ Thuật lần theo dấu điện thoại của ông ta, nếu đội kỹ thuật vẫn không lần theo được, thì em đi cùng với Liễu Chí Tần đúng không?\" Tiêu Ngộ An nói: \"Để Liễu Chí Tần hỗ trợ điều tra.\"","\"Giờ anh ta cũng đang đi theo giúp điều tra nè.\" Minh Thứ nói.","\"Ừm. Sau đó sẽ có hai khả năng – Hầu Thành không phải là Mộ Tâm. Mấu chốt bây giờ là tìm ra Mộ Tâm thật sự.\"","\"Em biết, nhưng bây giờ tung tích của Hầu Thành không rõ, manh mối về Mộ Tâm không phải là bị đứt đoạn hay sao?\"","\"Không, không có bị đứt đoạn đâu.\" Tiêu Ngộ An nói: \"Tính cách Hầu Thành quái gở, đơn độc một mình, ít tiếp xúc với người khác. Như vậy nếu có người tới thôn Khánh Nhạc đi tìm ông ta, thì người đó cũng rất khả nghi.\"","\"Nhưng mà theo em được biết, thì không có người bên ngoài thôn tiếp xúc qua với ông ta.\" Minh Thứ dập tàn thuốc xuống đất, muốn hút thêm một điếu nữa, lại sợ Tiêu Ngộ An nghe thấy tiếng bật lửa, đành phải cất lại hộp thuốc lá đang cầm trên tay.","\"Em chỉ mới hỏi trưởng thôn và các cán bộ khác trong thôn, mà chưa có một cái nhìn toàn diện.\" Tiêu Ngộ An nói: \"Ngày mai khi trời vừa sáng, thì mời cục thành phố Lạc Thành tới trợ giúp, điều tra kỹ càng lại một lượt thôn Khánh Nhạc. Em suy nghĩ kỹ một chút, gần hai năm nay Hầu Thành mới bắt đầu đột ngột biến mất mười ngày nửa tháng, trước đây vẫn sống êm ả ở thôn Khánh Hạ. Như vậy lúc ông ta và Mộ Tâm lần đầu gặp nhau, thì tỉ lệ tình huống ông ta đột nhiên đi ra ngoài tình cờ gặp Mộ Tâm rất lớn hơn, hay là Mộ Tâm đến thôn Khánh Nhạc, gặp phải ông ta lớn hơn?\"","Minh Thứ đột nhiên hiểu ra: \"Đương nhiên là Mộ Tâm đến thôn Khánh Nhạc!\"","\"Đúng.\" Tiêu Ngộ An nói tiếp: \"Đã từng đến chắc chắn sẽ để lại dấu vết, sắp xếp kiểm tra tỉ mỉ lại một chút, cẩn trọng dò hỏi hàng xóm của Hầu Thành, có khi có người nào đó biết gì đó.\"","Minh Thứ nghe xong, thở dài một hơi, cảm thấy bản thân thả lỏng được chút, \"Vâng, nghe theo lời anh.\"","\"Manh mối trong nhà Hầu Thành cũng không nên bỏ qua.\" Tiêu Ngộ An tiếp tục nói, \"Có thể phải đến chỗ nhà xuất bản Tâm Vân lại một lần nữa, Hầu Thành là người ký kết với nhà xuất bản, mà Hầu Thành lại không giống nguời có thể sáng tác truyện trinh thám, nhà xuất bản cũng chưa từng nghi ngờ sao? Điểm ấy cần phải tìm hiểu kỹ càng một chút.\"","\"Vâng.\" Minh Thứ nói: \"Anh, em hiểu rồi.\"","Tiêu Ngộ An nói: \"Sao giọng em nghe mệt mỏi thế?\"","\"Có sao?\" Minh Thứ lơ đãng ngẩng cổ lên nhìn, thấy một bầu trời phủ đầy sao.","Trong thành phố khó có thể nhìn thấy cảnh đẹp như vậy, bây giờ nhìn ngắm trời sao, cũng thật thoải mái.","\"Anh nghe ra được.\" Tiêu Ngộ An nói.","Minh Thứ lặng lẽ bĩu môi, \"Em chỉ lo lắng manh mối bị đứt đoạn từ chỗ Hầu Thành thôi.\"","\"Đừng bi quan đến vậy.\" Tiêu Ngộ An trấn an nói: \"Đường dây của Mộ Tâm bị giấu sâu đến vậy mà em lôi ra được, lại còn đang bị truy lùng, rất đáng gờm nha.\"","\"Nhưng chú ý tới Mộ Tâm đầu tiên lại là anh.\" Giọng Minh Thứ dần nhỏ lại, \"Em đi theo sự dẫn dắt của anh mà thôi.\"","Tiêu Ngộ An nói: \"Còn phải phân chia giữa anh và em nữa sao?\"","Minh Thứ lắc đầu, \"Cũng không phải vậy.\"","\"Vậy thì phấn chấn lên nào.\"","\".....Vâng.\"","Giọng Tiêu Ngộ An trở nên nghiêm nghị, \"Cảnh sát hình sự thì phải có dáng vẻ của cảnh sát hình sự. Thân là đội trưởng mà mặt mày ủ dột, sao làm gương được cho cấp dưới.\"","Lưng Minh Thứ bỗng nhiên tê rần, theo phản xạ có điều kiện mà đứng thẳng lên.","Tiêu Ngộ An quả nhiên là người chấp hành nhiều nhiệm vụ thực chiến ở đội hành động đặc biệt, đa số thời gian luôn là ôn nhu lịch sự, cũng có lúc vô cùng lạnh lùng, nhưng khi nghiêm túc thì khí thế cực kỳ mạnh mẽ, rất có phong thái uy nghiêm của cấp trên. Trước đây Minh Thứ cũng đã từng một lần được lĩnh giáo nhìn thấy anh dạy bảo cấp dưới trẻ tuổi, chỉ riêng ánh mắt thôi cũng làm người khác run lẩy bẩy.","\"Nghe rõ lời anh nói chưa?\" Tiêu Ngộ An hỏi.","\"Dạ rõ.\" Minh Thứ nhanh chóng trả lời, không muốn bây giờ còn bị anh dạy bảo.","Giọng Tiêu Ngộ An dịu lại, \"Em cứ toàn tâm toàn ý điều tra, có ý kiến gì, có nhu cầu cần gì, thì cứ việc nói với anh. Anh được điều đến thành phố Đông Nghiệp, là để trở thành hậu phương vững chãi cho em.\"","Minh Thứ siết chặt bao thuốc lá, tâm tình trở nên tốt hơn rất nhiều, \"Vâng!\"","\"Còn nữa.\" Tiêu Ngộ An nói: \"Chỉ được hút một điếu thuốc, không được hút từ điếu này sang điếu khác.\"","Minh Thức giật mình, theo bản năng mà cãi lại, \"Em không có hút thuốc.\"","Tiêu Ngộ An cười nói: \"Anh nghe được tiếng em nắm chặt bao thuốc lá.\"","Minh Thứ bất đắc dĩ, \"Anh, lỗ tai của anh cũng quá ghê rồi!\"","Thính lực của Tiêu Ngộ An vô cùng tốt, ngay từ khi còn nhỏ Minh Thứ đã từng được trải nghiệm qua.","Khi còn bé cậu ở nhờ nhà họ Tiêu, một mình ngủ một phòng, nửa đêm thức dậy vì đói bụng, nhưng cũng không tiện đánh thức mọi người, đành phải tự từ lầu ba chạy xuống, rón rén tìm đồ ăn trong nhà bếp, định uống trộm một ly sữa bò, lại không ngờ rằng chỉ có một tiếng động nhỏ cũng bị Tiêu Ngộ An nghe được.","Tuy rằng không được cha mẹ đích thân dạy dỗ, nhưng lớn lên trong nhà họ Minh có gia giáo nghiêm ngặt, cậu biết chuyện ăn vụng là không lễ phép, nói một cách khó nghe là không có giáo dưỡng. Đang uống trộm sữa tươi thì bị Tiêu Ngộ An bắt được, cậu vừa căng thẳng vừa lo sợ, lùi về sau vài bước, lưng áp vào tử lạnh, đáng thương vô cùng mà nói: \"Anh ơi, em đói bụng, không phải cố ý muốn uống trộm sữa bò, sau này buổi tối em sẽ ăn thật no, không bao giờ lén trộm nữa. Anh có thể tha cho em lần này được không?\"","Tiêu Ngộ An đến gần, cầm lấy ly sữa từ tay cậu, xoa xoa mái tóc mềm mại của cậu, \"Tối nay trời lạnh, sữa bò không được đun nóng, uống vào sẽ sinh bệnh.\"","Cậu mở to đôi mắt tròn xoe nhìn Tiêu Ngộ An, \"Anh, anh không tức giận sao?\"","Tiêu Ngộ An cười, \"Chuyện này thì có gì mà phải tức giận? Đói bụng cũng đâu có gì sai.\"","Cậu chu môi, \"Nhưng mà em uống trộm sữa tươi.\"","\"Uống sữa bò trong nhà, thì đâu có gọi là uống trộm.\" Tiêu Ngộ An mang tới một cái nồi nhỏ, đổ sữa bò lạnh vào, đem ra thêm một cái bánh donut, thả vào nồi sữa, \"Đun ba phút là có thể ăn rồi.\"","Cậu vội vàng chạy tới, ôm chầm lấy Tiêu Ngộ An, \"Anh, anh thật tốt!\"","Tiêu Ngộ An dùng một cái muôi khuấy sữa bò và bánh donut, \"Sau này đói bụng thì tới tìm anh, anh làm bữa khuya cho em ăn.\"","Cậu vô cùng vui vẻ, ra sức mà gật đầu, \"Vâng ạ!\"","<i>(tui ko biết bánh donut ngâm sữa là món j đâu, đun 3p chắc nó thành bột em bé....)</i>","Sau này lớn lên, Tiêu Ngộ An trải qua khóa huấn luyện xạ thủ chuyên nghiệp, thính lực còn nhạy cảm hơn rất nhiều so với trước đây.","Sau này khi lên cấp ba, tuy cậu đã quyết định theo bước chân của Tiêu Ngộ An, ghi danh vào đại học công an, nhưng khi còn là thiếu niên 16, 17 tuổi, tinh lực dồi dào, mấy ngày mà không gây chuyện thị phi thì ngứa tay ngứa chân chết đi được.","Cậu và đám bạn cùng tuổi đều có chung sở thích là đánh nhau, có lần kéo bè lũ hẹn đánh nhau ở quán bi-a, vừa vặn thay gặp ngay lúc Tiêu Ngộ An về nhà.","Nếu biết trước Tiêu Ngộ An về nhà, thì dù có chuyện gì xảy ra cậu cũng không đi đánh nhau, sẽ chỉnh đốn bản thân thành bộ dạng ngoan hiền rồi xòe đuôi chạy đến trước mặt Tiêu Ngộ An – khi đó cậu đã sớm có ý đồ với Tiêu Ngộ An, mà Tiêu Ngộ An chỉ coi cậu là em trai mà cưng chiều dạy bảo.","Đánh nhau đến say sưa, cậu bỗng cảm nhận được một ánh mắt quen thuộc, xoay người nhìn lại, anh của cậu mặc quân phục phẳng phiu, đang đứng cách đó không xa mà nhìn cậu.","Cậu lập tức không còn muốn đánh nhau nữa, như muốn bỏ trốn vừa đánh vừa lui, ăn đủ mấy nắm đấm, \"Anh, anh ơi ở lại!\"","Mấy lời nói chưa kịp thốt ra, đã bị Tiêu Ngộ An đè lại đầu.","Lực tay kia thật to lớn, cậu đứng tại chỗ đã run chân.","\"Tại sao lại trốn học đi đánh nhau?\" Tiêu Ngộ An hỏi.","\"A.....chuyện này.......\" Đầu lưỡi của cậu như xoắn lại với nhau, không nói nổi lên lời.","Cũng không thể nói thật là do quá ngứa tay ngứa chân, không đi đánh nhau thì thấy bứt rứt trong người được!","Tiêu Ngộ An lắc lắc đầu cậu, xong rút tay về, \"Dư hơi dư sức không có việc gì làm, thì vác một cái lốp xe trên lưng, chạy năm km.\"","Cậu kêu rên nói: \"Anh, em sai rồi!\"","Tiêu Ngộ An cười, \"Vừa nãy đánh nhau hăng lắm mà? Sao giờ lại như muốn khóc rồi?\"","\"Không có muốn khóc.\" Thấy Tiêu Ngộ An nở nụ cười, cậu thả lỏng lại, \"Anh, sao anh biết chỗ này?\"","Phòng bi-a luôn luôn đóng cửa, nếu không đi sâu vào bên trong, sẽ không thể biết bên trong xảy ra chuyện gì.","\"Anh nghe thấy được.\" Tiêu Ngộ An nói.","Cậu trừng to hai mắt, \"Nghe được? Anh nghe được cái gì?\"","Tiêu Ngộ An nhíu mày, \"Nghe được âm thanh của em.\"","\"Không thể!\" Cậu nói: \"Em đâu có nói cái gì đâu!\"","\"Cổ họng em không phát ra âm thanh, mà là tay chân em phát ra tiếng động.\" Tiêu Ngộ An nói như đang giỡn, \"Các chiêu võ em dùng để đánh nhau toàn là do anh dạy, anh còn nghe không ra sao?\"","Lỗ tai cậu đỏ ủng, không nhịn được mà cười rộ lên.","\"Bớt đánh nhau lại.\" Tiêu Ngộ An dạy dỗ: \"Anh dạy em đánh nhau không phải để em đánh nhau với đám côn đồ kia.\"","\"Vâng. Em biết rồi.\" Cậu ngoan ngoãn vâng lời, rất thành thục nói lảng sang chuyện khác, \"Anh, anh lần này trở về bao nhiêu ngày? Mình đi ăn thịt thỏ nướng đi!\"","Tuổi thơ và thời niên thiếu đã đi qua, nhiều chuyện đã xảy ra như hiện lại trước mắt, nhớ lại một chút, khóe môi lại cong cong.","Cuộc điện thoại đã kết thúc từ lâu, màn hình điện thoại tối đen, Minh Thứ thở dài một hơi, xốc lại tinh thần mình, quay lại trong phòng.",".","Ngày hôm sau, Hoa Sùng từ cục thành phố Lạc Thành điều cảnh sát từ bộ phận đội trinh sát hình sự, đến thôn Khánh Nhạc tham dự điều tra. Minh Thứ ở thôn Khánh Nhạc thêm nửa buổi thì cùng Liễu Chí Tần trở lại Lạc Thành. Liễu Chí Tần về cục thành phố để lần theo dấu vết của Hầu Thành, cậu thì đi tìm nhà xuất bản Tâm Vân tìm người chịu trách nhiệm biên tập cho Hầu Thành là Quách Tiện.","Cách ăn mặc của Quách Tiện vẫn như cũ là váy ôm, trang điểm đậm và son đỏ, cách ăn nói điệu đà, \"Hầu Thành không có ở nhà sao? Tôi đây cũng không biết, năm nay ông ta đã ra một quyển sách, cuối năm nay ông ta cũng không có nhiệm vụ viết ra cuốn mới, trong tay tôi có rất nhiều tác giả phải chịu trách nhiệm, tôi không thể việc gì cũng theo sát ông ta được đúng không?\"","\"Cô chắc chắn là sách của Mộ Tâm đều là do Hầu Thành viết sao?\" Minh Thứ hỏi.","Quách Tiện kinh ngạc, \"Hả? Anh có ý gì?\"","Minh Thứ nói: \"Vậy đổi thành một câu hỏi khác, ban đầu Hầu Thành tiếp cận với cô như thế nào?\"","\"Gửi bài nha.\" Quách Tiện nói: \"Ông ta gửi email bản thảo cho chúng tôi, tôi sau khi xong mới liên lạc với ông ta. Nói như thế nào nhỉ, tôi bị kích động với cách hành văn của ông ta, lúc đó tôi kỳ thực không biết ông ta là một ông chú nông thôn năm mươi tuổi. Nếu như biết sớm hơn, có thể sẽ không ký hợp đồng đâu, vì sách bán bây giờ người đọc không chỉ muốn xem sách, mà còn phải xem giá trị thời thượng của tác giả nữa. Lối văn của ông ta cũng rất thời thượng, nhưng lần trước tôi cũng đã nói, ông ta là một lão nhà quê, các cô gái trẻ bây giờ chắc chắn sẽ không mua sách trinh thám của một ông lão nhà quê.\"","Minh Thứ nói: \"Cho nên cô cũng cho rằng, lối hành văn của anh ta và bản thân anh ta khác biệt nhau.\"","Quách Tiện đầu tiên là trợn tròn mắt kinh ngạc, sau đó vỗ tay cái đốp: \"A! Câu nói của anh thật chính xác! Đúng là khác biệt! Tôi luôn cảm thấy ông ta kì lạ, thì ra chính là loại cảm giác khác biệt này! Lời nói và hành động của ông ta làm cho tôi cảm thấy ông ta không thể nào viết ra những dòng văn hay đến như vậy, tôi còn cảm giác là ông ta có phải đạo văn hay không, nhưng ông ta là một ông chú nhà quê, làm sao biết đạo văn? Hơn nữa làm trong nghề này, tôi xem xét rất cẩn thận, ông ta không sao chép.\"","Minh Thứ hỏi: \"Còn chỗ nào cô cảm thấy kỳ quái nữa không?\"","\"Để tôi nhớ xem......\" Quách Tiện chống cằm, \"Ông ta không bao giờ sửa bản thảo! Chỗ chúng tôi khi xuất bản có quy định bắt buộc là khi biên tập đưa ra ý kiến sửa chữa về bản thảo, tác giả sau đó sẽ sửa lại. Thế nhưng riêng ông ta khi gọi điện thoại nói cho ông ta biết những chỗ nào cần phải sửa lại, ông ta hoàn toàn không chấp nhận, nói là không chịu thay đổi còn không thì tôi giúp ông ta sửa lại. Tôi hỏi tại sao, ông ta cũng không giải thích rõ ràng. Tôi đã tiếp xúc qua rất nhiều tác giả, hầu hết các tác giả đều không thích sửa lại bản thảo của mình, nhưng ông ta lại khiến cho tôi có cảm giác bất đồng --- người khác là kiểu không vui khi bị sửa, ông ta là kiểu không biết nên thay đổi ra sao. Nếu không phải hợp đồng được ký kết rõ ràng, tôi sẽ nghi ngờ về cuốn sách ông ta viết.\"","Nói chuyện với Quách Tiện xong, Minh Thứ vốn dĩ là còn muốn gặp mặt Lưu Chí Cường, phản ứng của người này hôm qua có hơi kỳ lạ, nhưng Lưu Chí Cường đang đi công chuyện bên ngoài, không có ở nhà xuất bản."]