["Editor: ThmaiD","Chương 23A","Cố Vô Kế có chút kinh ngạc, tui mới rời đi một tí mà nhóm người Trịnh ca khi nhìn tui sao lại chân thành thế nhỉ? Giống như bạn bè quen biết lâu lắm rồi á!!","\"Anh cuối cùng cũng trở lại.\" Auston nhìn về phía Cố Vô Kế, hiển nhiên đối với chuyện vừa rồi vẫn còn sợ hãi: \"Lần sau không cho phép anh rời khỏi bổn thiếu gia ta một giây một phút nào nữa á, đám người kia căn bản không thể tin, để bọn họ đi theo ta chẳng khác nào mua dây buộc mình.\"","Auston vẻ mặt cực kỳ bất mãn nhìn về nhóm người Trịnh ca: \"Lúc lên bờ, các người chuẩn bị cút xéo hết đi!!","Nhóm người Trịnh ca vốn chỉ là những người chơi bình thường cho nên đối với hành động trốn tránh, không hoàn thành nhiệm vụ của một người vệ sĩ là bảo đảm an toàn cho cố chủ của mình hoàn toàn chả có một chút áy náy nào. Rốt cuộc trên đời này không phải ai cũng \"lương thiện\" như Cố Vô Kế.","Thậm chí Trịnh ca còn cảm thấy khá may mắn, nếu bọn họ lỡ biểu hiện quá xuất sắc thì chẳng phải cũng sẽ bị vị tổ tông này đeo bám dai dẳng như Cố Vô Kế hay sao? Không cần nghĩ đã tưởng tượng ra được một cục phiền phức siêu to khổng lồ. ","\"Đương nhiên không thành vấn đề, tôi sẽ bảo vệ ngài chu toàn.\" Cố Vô Kế gật đầu đồng ý, tuy rằng vệ sĩ chỉ là thân phận mà hệ thống chuẩn bị nhưng từ trước đến nay Cố Vô Kế tự đánh giá mình là một người có đạo đức nghề nghiệp, cho dù phải làm bất kỳ việc gì cậu sẽ đều hoàn thành một cách xuất sắc nhất.","Khi nhìn về phía bữa tiệc ở đại sảnh, Auston mất hứng, hừ một tiếng rồi nói: \"Đang yên đang lành tự dưng xảy ra chuyện, bổn thiếu gia không muốn tiếp tục đứng ở một nơi xui xẻo như thế này nữa.\"","Những người chơi khác lúc này đều có suy nghĩ giống như Auston, nhưng manh mối thì.....","Bọn họ lập tức nhìn về phía Cố Vô Kế và Tưởng Lăng. Cố Vô Kế thấy vậy cũng ngầm hiểu, khẽ gật đầu, tỏ vẻ chính mình đã tìm được manh mối quan trọng.","Đám người Trịnh ca lúc này mới yên tâm hùa theo Auston: \"Tôi cảm thấy Auston thiếu gia nói vô cùng đúng, bây giờ chúng ta cũng nên trở về nghỉ ngơi thôi.\"","\"Đúng vậy! Một bữa tiệc tầm thường như thế này thì làm sao xứng với xuất thân cao quý của Auston thiếu gia chứ.\"","Bọn họ đến nơi này chỉ là để tìm kiếm manh mối quan trọng, hiện tại Cố Vô Kế đã lấy được manh mối quan trọng từ tay thuyền trưởng vì vậy không còn lý do gì để lưu lại cái nơi quỷ quái này nữa.","Đám người chơi đang định bỏ về thì thân tàu bỗng nhiên đong đưa kịch liệt, cửa chính đóng sập lại.","\"Đã, đã xảy ra chuyện gì??\"","Đám người xuyên qua cửa sổ pha lê nhìn ra bên ngoài thì thấy mặt biển phút trước vẫn còn yên bình phẳng lặng mà bây giờ ầm ầm biển động, sóng cao vạn trượng, từng đợt, từng đợt vỗ mạnh lên trên boong tàu, làm cho cả du thuyền lắc lư dữ dội.","Cũng may là cửa lớn đại sảnh và cửa sổ pha lê đủ chắc chắn, nếu không lúc này đi ra bên ngoài không bị quỷ giết thì cũng bị sóng biển cuốn trôi! ","Mọi người không khỏi hít hà một hơi, bỗng nhiên phía sau vang lên những tiếng bước chân dồn dập, xoay người lại thì thấy mấy thứ có thân hình dặt dẹo đang lê bước về phía bọn họ. ","Hoá ra mấy thứ đó là những cô gái có thân thể yểu điệu mảnh mai khoác trên mình những bộ lễ phục tinh xảo, lộng lẫy. Hết thảy đều khá là bình thường trong bối cảnh một bữa tiệc, chỉ bất bình thường ở chỗ thân thể các nàng giống như bị thứ gì đó rất nặng nghiền qua, tứ chi bị dập đến nát bét cho nên những bước đi mới dặt dẹo, mất tự nhiên đến như vậy. Khuôn mặt đáng lẽ đã được trang điểm vô cùng cầu kỳ xinh đẹp nay đã bị máu tươi che khuất, chỉ lộ ra một nụ cười mỉm khiến khóe miệng các nàng nứt ra đến tận mang tai.","Nhìn thái độ ân cần nâng niu của đám người xung quanh chúng ta có thể đoán được, lúc còn sống bọn họ hẳn là những tiểu thư đài các vô cùng mỹ lệ và được vô số người ngưỡng mộ theo đuổi. Nhưng hiện tại, trong mắt đám người chơi, bọn họ chỉ là những nữ quỷ đáng sợ mà thôi a!!","\"Auston thiếu gia, kế tiếp còn có vũ hội nữa mà, đừng có về sớm như vậy nha!!\" Một nữ quỷ mở miệng nói, thành âm của nàng khàn đặc nhưng chẳng hiểu sao khi chui vào tai những người khác lại chua chát lạ thường, nghe mà muốn điếc luôn.","\"Đúng vậy đúng vậy!! Hôm nay mặc kệ như thế nào, ngài cũng phải mời một người trong số chúng em khiêu vũ một bài cơ!! Em nghĩ, Auston thiếu gia nhất định sẽ không từ chối khiến cho chúng em bẽ mặt đâu! Đúng không??\" Một nữ quỷ khác nhăn nhở cười.","Còn làm một bộ nếu Auston không đáp ứng, các nàng liền nhào tới quấn chặt không buông..... Đương nhiên nếu bọn họ chỉ là những cô gái bình thường thì đây là một chuyện khá là sung sướng, nhưng bọn họ chính là nhóm nữ quỷ có khuôn mặt dữ tợn a!!","Đám người chơi thấy vậy không khỏi hít mạnh một hơi, cảm giác Auston thiếu gia thật đoản mệnh, cho dù hắn không tự đi tìm cái chết thì cái chết cũng tự mình đến gõ cửa làm quen. Đi dự tiệc có một lúc mà thần chết đã đến xoa đầu hai lần, thể chất này còn dễ gặp nguy hiểm hơn cả đám người chơi bọn họ.","\"Thật phiền mà....\" Sắc mặt Auston đầy phiền chán, hắn cảm thấy thực không kiên nhẫn để ứng phó đối với mấy nữ quỷ trước mắt này, nhưng hắn nhận ra trong số đó có một \"người\" là con gái của một đối tác quan trọng, không nên chỉ vì một điệu nhảy mà đắc tội với đối phương ở đây, làm ảnh hưởng đến công việc làm ăn của cả gia tộc.","Mắt thấy nữ quỷ sắp sấn tới, miệng mở ra một bồn máu to đùng, nhìn qua như muốn nuốt chửng Auston vào bên trong. Những người chơi khác thấy vậy đều nơm nớp lo sợ lùi về phía sau vài bước, ánh mắt tập trung hết trên người của Cố Vô Kế.","Vào thời điểm này mà dám ra cứu người chỉ có Cố Vô Kế a!!!","Nhưng mà, cho dù lần này Cố Vô Kế lại hy sinh bản thân mình ra khiêu vũ với nữ quỷ thì cũng không có tác dụng gì đi, ở đây bây giờ có nhiều nữ quỷ đến như vậy! Mà bọn họ tuyệt đối không có khả năng đi ra khiêu vũ với nữ quỷ! Auston lần này lành ít dữ nhiều.....","\"Các vị nữ sĩ, ngượng ngùng rồi.\" Cố Vô Kế lúc này mới đứng ra mở miệng, lúc nói chuyện còn không quên nắm lấy tay của Auston: \"Auston thiếu gia đã đồng ý sẽ khiêu vũ với tôi từ trước rồi, cho nên lần này chỉ có thể gửi tới các vị một lời xin lỗi chân thành nhất.\"","Cố Vô Kế nói chuyện ngữ khí có thể nói là cực kỳ chân thành lại kết hợp với một ánh mắt dịu dàng thắm thiết, mơ hồ toát ra một thứ tình cảm phức tạp dành cho Auston, nhìn đi nhìn lại đều vô cùng kiên định không một tia giả dối, lại càng không phải loại fuckboy gặp dịp thì chơi.","Đương nhiên đây chỉ là Cố Vô Kế đang diễn sâu mà thôi!!","Nhóm người chơi trợn mắt há mồm: \"....\"","Các nữ quỷ: \".......\"","Lúc đầu, nhóm người chơi còn cảm thấy khiếp sợ nhưng sau đó suy nghĩ kỹ lại thì mới nhận ra đây chỉ là chiêu mà Cố Vô Kế nghĩ ra để giải cứu Auston mà thôi! Bởi vì kỹ thuật diễn của Cố Vô Kế quá cao siêu làm cho bọn họ thiếu chút nữa tin rằng cậu ta thực sự yêu sâu đậm cái NPC nam này......","Ngay cả Tưởng Lăng người được đánh giá có lý trí nhất trong số đám người chơi ở đây cũng không ngoại lệ suýt bị lừa thành công, cho nên càng không cần nói đến những nữ quỷ, các nàng thấy vậy lập tức lộ ra một nụ cười đầy thẹn thùng.","Có chúa mới biết nhóm người Trịnh ca làm cách nào để có thể nhìn xuyên qua khuôn mặt máu me be bét mà phát hiện ra biểu cảm thẹn thùng của các nữ quỷ.","\"Xấu hổ quá đi à!! Không nghĩ tới Auston thiếu gia sẽ là.... Vậy chúng em sẽ không quấy rầy không gian hai người nữa.\" Các nữ quỷ sôi nổi rút lui, không nghĩ tới xu hướng giới tính của Auston thiếu gia lại là nam a, vì vậy các nàng không còn hứng thú ve vãn hắn nữa. Thảm nào từ đầu đến cuối Auston đều tỏ ra không kiên nhẫn, không phải sức hút của các nàng suy giảm mà là mị nhãn vứt cho người mù a!!","Mọi người thấy vậy nhẹ nhàng thở ra, trong lòng cực kỳ bội phục trí thông minh Cố Vô Kế, có thể nghĩ ra một phương pháp khiến nhóm nữ quỷ tự mình rút lui, trong một khoảng thời gian ngắn đến như vậy. Đã thế cách đó còn vô cùng nhẹ nhàng, không rớt một giọt máu, không cần phải hy sinh bản thân của mình cho ác quỷ, vấn đề tưởng chừng nan giải này hiện tại đã giải quyết êm xuôi đi?","Nhưng mà, khi ánh mắt bọn họ dừng lại trên người Auston thiếu gia, tươi cười tức khắc đóng băng lại.","Khuôn mặt tuấn mỹ của Auston bình thường luôn mang một biểu cảm cao cao tại thượng, kiêu ngạo khó thuần, miệt thị chúng sinh, lúc này lại mang vài phần... ưm....nên miêu tả như thế nào nhỉ....","Hắn cư nhiên, NGƯỢNG NGÙNG!!! Đã thế còn dùng một ánh mắt đầy vi diệu nhìn sang Cố Vô Kế, ấp úng nói: \" Ta không nghĩ tới, anh lại....đối với ta....\"","Mọi người: \"......!!!\"","Đù má, tình tiết quái quỷ gì đang phát triển đây!?","Tuy rằng bọn họ đã từng nghe kể lại trên diễn đàn hệ thống, người chơi nào lợi hại còn có thể xoát max mức độ hảo cảm của NPC để thu hoạch các loại manh mối quan trọng, nhưng trực tiếp nhìn thấy và cảm nhận thì vẫn là lần đầu tiên a! Hơn nữa, không chỉ là Autons, nếu bọn tui cũng được một anh chàng ngon nghẻ từ trong ra ngoài như Cố Vô Kế cứu sống e nờ lần thì không cần phải cưa đâu, đã đổ lâu rồi á!! Đừng hiểu lầm, xu hướng giới tính của bọn tui vẫn thẳng tắp á, bọn tui chỉ tạm thời dính chút hiệu ứng cầu treo mà thui, ai bảo người ta đẹp trai thế để làm gì chứ!!","*<b><i>Hiệu ứng cầu treo</i></b><i>: Hiệu ứng cầu treo là một trong những hiệu ứng tâm lý được sử dụng nhiều trong tình yêu. Hiệu</i><i><i> </i></i><i><i>ứ</i></i><i><i>ng c</i></i><i><i>ầ</i></i><i><i>u treo có thể hiểu đơn giản là hi</i></i><i><i>ệ</i></i><i><i>u </i></i><i><i>ứ</i></i><i><i>ng mà khi m</i></i><i><i>ộ</i></i><i><i>t ngư</i></i><i><i>ờ</i></i><i><i>i băng qua m</i></i><i><i>ộ</i></i><i><i>t chi</i></i><i><i>ế</i></i><i><i>c c</i></i><i><i>ầ</i></i><i><i>u treo, n</i></i><i><i>ỗ</i></i><i><i>i s</i></i><i><i>ợ</i></i><i><i> b</i></i><i><i>ị</i></i><i><i> rơi xu</i></i><i><i>ố</i></i><i><i>ng khi</i></i><i><i>ế</i></i><i><i>n tim h</i></i><i><i>ọ</i></i><i><i> đ</i></i><i><i>ậ</i></i><i><i>p nhanh đ</i></i><i><i>ế</i></i><i><i>n m</i></i><i><i>ứ</i></i><i><i>c họ l</i></i><i><i>ầ</i></i><i><i>m tư</i></i><i><i>ở</i></i><i><i>ng c</i></i><i><i>ả</i></i><i><i>m xúc đó là tình yêu, </i></i><i>có thể hiểu một cách đơn giản như</i><i><i> là một </i></i><i><i>câu chuy</i></i><i><i>ệ</i></i><i><i>n nói</i></i><i> về </i><i><i>nh</i></i><i><i>ữ</i></i><i><i>ng c</i></i><i><i>ặ</i></i><i><i>p đôi </i></i><i>khi bị</i><i><i> đ</i></i><i><i>ặ</i></i><i><i>t vào </i></i><i>những hoàn cảnh</i><i><i> nguy hi</i></i><i><i>ể</i></i><i><i>m, r</i></i><i><i>ồ</i></i><i><i>i t</i></i><i><i>ừ</i></i><i><i> đó bọn họ m</i></i><i><i>ớ</i></i><i><i>i nh</i></i><i><i>ậ</i></i><i><i>n ra</i></i><i><i> c</i></i><i><i>ả</i></i><i><i>m xúc th</i></i><i><i>ự</i></i><i><i>c s</i></i><i><i>ự</i></i><i><i> c</i></i><i><i>ủ</i></i><i><i>a </i></i><i>mình</i><i><i>, khi mà hai trái tim đang đ</i></i><i><i>ậ</i></i><i><i>p cùng nh</i></i><i><i>ị</i></i><i><i>p v</i></i><i><i>ớ</i></i><i><i>i bư</i></i><i><i>ớ</i></i><i><i>c chân c</i></i><i><i>ủ</i></i><i><i>a t</i></i><i><i>ử</i></i><i><i> th</i></i><i><i>ầ</i></i><i><i>n. (Trích SouL vol 11)</i></i><i>*</i>","Thật là lợi hại. Trong khoảnh khắc này, nhóm người Trịnh ca hoài nghi Cố Vô Kế trên thực tế chính là vị \"đại ca hư hỏng\" mà trên diễn đàn hệ thống đã nhắc tới, chạy đến phó bản chỉ để tùy tiện chơi chơi, thả thính dạo các kiểu.","Cố Vô Kế khi nhìn thấy phản ứng cùng biểu cảm vi diệu của Auston suýt nữa thì sặc nước bọt. Kỹ thuật diễn của tui thực sự xuất sắc đến như vậy sao?? Cư nhiên làm cho Auston tin tưởng tui có hứng thú với cậu ta!!","Cố Vô Kế vốn định trực tiếp mở miệng giải thích nhưng cậu bỗng cảm nhận được xung quanh có rất nhiều tầm mắt đang âm thầm chú ý nơi này, nói không khéo lại kéo đến vô số quỷ hồn không mời mà đến.","Cậu đành phải tạm thời im hơi lặng tiếng, nhưng mà tui cần phải đánh lạc hướng suy nghĩ của Auston, hy vọng đối phương hiểu được ám chỉ của tui: \" Vậy Auston thiếu gia ngài sẽ đồng ý nhảy một điệu với tôi chứ?\"","\"Đương nhiên là được.\"","Auston nhanh chóng đáp lại, thành âm hiếm thấy có chút thẹn thùng, sau đó để che dấu mà cố ý dùng ngữ khí đầy cao ngạo: \"Chẳng qua bổn thiếu gia ta đoán chắc là anh chưa từng được khiêu vũ bao giờ cho nên mới quyết định đích thân ra tay chỉ dạy, không thể để anh ném hết mặt mũi của ta được.\"","Sau đó, ánh đèn trong đại sảnh trở nên huyền ảo hơn, âm nhạc du dương vang lên, bàn ăn cùng một vài đồ vật gây cản trở cũng được nhân viên công tác xếp gọn vào một góc, nơi này nháy mắt trở thành sân khấu trung tâm, sắp sửa diễn ra một đêm hội khiêu vũ.","Điều khiến cho con người ta sởn tóc gáy chính là mấy vị nhạc công đang chơi đàn xung quanh đều không phải nhân loại bình thường mà chỉ là mấy bộ xương khô ố vàng.","Bộ xương khô kéo ra những nốt nhạc cực kỳ âm trầm, so với những âm thanh rùng rợn thường được bật trong những ngôi nhà ma ở hiện thực còn đáng sợ hơn vài phần. Thậm chí sóng gió bên ngoài lúc này còn dữ dội hơn lúc trước nhiều, âm thanh va đập càng ngày càng to hơn, tất cả hợp thành một bản hòa tấu rùng rợn đến từ địa ngục, khiến cho con người ta cảm thấy cực kỳ bất an. Đám người Trịnh ca vốn chỉ định trốn ra một góc hẻo lánh đứng đợi chờ vũ hội kết thúc, nhưng cửa sổ pha lê đằng sau bọn họ bỗng vang lên từng tiếng cọ xát đầy tê dại giống như bị thứ gì đó dùng móng tay cào mạnh vào.","Nhóm người chơi tức khắc quay đầu lại thì bất ngờ nhìn thấy có vô số thi thể ướt sũng không biết từ đâu mà xuất hiện bên ngoài của kính, toàn bộ cơ thể bám chặt trên boong tàu, khuôn mặt sưng phù đã đến gần trong gang tấc, móng tay sắc nhọn không ngừng nghỉ cào mạnh từng đợt vào pha lê cửa sổ.","\"Á đù!!\" \"Đây là thứ gì??\"","\"Bọn chúng đều từ trong biển bò ra sao? Cái nơi quái quỷ này rốt cuộc đã xảy ra chuyện gì_____?\"","Đám người chơi đã sợ đến nỗi hồn sắp lìa khỏi xác, bọn họ không còn dám tin tưởng vào chất lượng của cái cửa sổ pha lê này nữa á, vì vậy chỉ có thể căng da đầu tiến vào trung tâm đại sảnh, vào lúc mọi người đang vui vẻ khiêu vũ mà bọn họ chỉ biết đứng trơ ra đó, tất cả quỷ hồn xung quanh đều dùng một ánh mắt quỷ dị nhìn chằm chằm vào.","\"Kiểu này không khiêu vũ là không được rồi.\"","Bọn họ vừa vặn dư lại bốn người, không rảnh lo nhiều, đám người chơi nhanh chóng chia cặp ra khiêu vũ, lúc này những quỷ hồn xung quanh cũng không còn nhìn chằm chằm vào bọn họ nữa.","Cùng lúc đó, trong lòng đám người chơi đều cảm thấy may mắn khi lúc trước chưa kịp rời khỏi trung tâm bữa tiệc, trong đại sảnh tuy có nhiều quỷ nhưng ít ra vẫn còn duy trì nhân tính. Chứ nếu mà đi ra bên ngoài kia thì chắc gì đã được chết toàn thây! ","Quả nhiên cái yến hội này là một bộ phận không thể thiếu trong phó bản.","Bên kia, Auston dắt Cố Vô Kế đi vào sân nhảy trung tâm, trong lòng còn ôm một vài ảo tưởng tốt đẹp, nhưng thực mau, tâm tư kiều diễm của hắn bị hiện thực tàn khốc lấy đi hơn nửa.","Nguyên nhân chỉ có một, chính là Cố Vô Kế thực sự không biết khiêu vũ a. Khi nhảy cậu còn liên tiếp dẫm lên chân của Auston. May mắn hiện tại Cố Vô Kế không dùng chút lực gì chứ nếu không hai chân của Auston thiếu gia không biết sẽ bị phế đi biết bao nhiêu lần nữa đây!!","Auston là một thiếu gia nhà giàu được nuông chiều từ bé chưa bao giờ chịu qua loại ủy khuất như thế này, có vài lần muốn bùng nổ, nhưng khi ngẩng đầu lên thấy biểu cảm ngây thơ vô (số) tội của Cố Vô Kế thì lại nhịn xuống, tự an ủi bản thân là chuyện này vẫn trong phạm vi chấp nhận được, đây là một việc hết sức bình thường.","Trên thực tế, tâm tư của Cố Vô Kế căn bản không đặt lên trên khiêu vũ, mà dùng để quan sát mọi thứ xung quanh cùng với khu vực cửa sổ pha lê sát mặt đất. Trong lòng cậu vẫn luôn canh cánh về giấc mộng đêm qua, tầm mắt dính chặt vào hướng bên ngoài cửa sổ, ở bên trong mặt biển âm u lạnh lẽo kia, cậu mơ hồ cảm giác được có một tầm mắt vẫn luôn chăm chú dõi theo từng bước đi của bản thân.","Nếu cảnh trong mơ kia là sự thật thì, tầm mắt chăm chú đó, đến từ sâu bên dưới lòng biển.......","Cố Vô Kế mạnh mẽ bức bách bản thân mình không cần nghĩ đến tầm mắt đó nữa, không cần tiếp tục nhìn ra bên ngoài ô cửa sổ.","Còn trong đại sảnh lúc này, thân ảnh của gã thuyền trưởng đã biến mất từ sớm, không biết đã đi nơi nào mất tiêu rồi. Ánh mắt lúc này vô cùng rõ ràng nhưng không hiểu sao vào lúc này cậu lại không thể phân biệt được những người còn sống cùng những người đã tử vong đang khiêu vũ trên nền nhạc quỷ dị.","Thật giống như trừ bỏ đám người chơi bọn họ, tất cả những người khác đều đang đắm chìm trong mộng cảnh.","Bỗng, Cố Vô Kế cảm thấy vô cùng hoa mắt, khi nhìn mọi thứ đều thấy loé sáng lên, mà mấy quỷ hồn đang khiêu vũ xung quanh đều biến trở lại thành người bình thường, khuôn mặt của bọn họ trông cực kỳ quen thuộc, "]