["Editor: ThmaiD","Chương 22","Sau khi đọc xong, Cố Vô Kế liền đem những thông tin trong quyển sách này chia sẻ với mọi người.","Nhưng cậu cũng không có ý định nói cho mọi người về chuyện có cái hoa văn màu máu xuất hiện trên cánh tay mình. Trong lòng Cố Vô Kế biết rõ cái gì có thể nói và cái gì không thể nói.","Những người khác, đặc biệt là nhóm người Trịnh ca, không khỏi cảm thấy hổ thẹn. Ngay lúc đầu, chính bọn họ đã mở miệng xua đuổi coi thường Cố Vô Kế, nhưng hiện lại được cậu ta chia sẻ cho những tin tức quan trọng đến như vậy.","Đã thế bọn họ còn không có cốt khí để cự tuyệt, trong phó bản thế giới mà biết được càng nhiều manh mối thì chẳng khác nào nhặt được thêm vài cái mạng, ai mà bỏ được chứ?? ","\"Quyển sách này có lẽ được lấy ra từ trong thư viện của du thuyền, đáng lẽ chúng ta sẽ phải tự đi tìm.... Hiện tại dù nó đã được mang đến tận tay nhưng tôi cho rằng vẫn nên đến thư viện điều tra thêm.\" Tưởng Lăng nói","Những người chơi khác nghe thấy vậy đều nhất trí, từ trước đến nay thư viện đều là nơi có thể phát hiện ra nhiều manh mối trọng yếu.","Cố Vô Kế nói: \"Nếu thuyền trưởng đã biết những sự kiện kỳ quái đã từng xảy ra trên cái du thuyền này thì tại sao hắn ta vẫn dám đến nơi này?? Hắn ta không có khả năng tự đào hố chôn mình đi. Cho dù hắn ta không phải là chủ mưu của tất cả mọi việc thì chắc chắn cũng phải có quan hệ sâu xa gì gì đó.\"","\"Nhưng hắn tại sao lại phải làm như vậy? Là bởi vì có lợi ích ràng buộc??\" Nữ nhân trong nhóm Trịnh ca mở miệng nói, những người chơi khác đều tỏ ra tán đồng với ý kiến của nàng.","\"Cũng có thể là như vậy.\" Cố Vô Kế lôi điện thoại ra nhìn lại những thông tin mình đã tra từ trước, thật may là tín hiệu trên du thuyền vẫn còn căng đét: \" Quyển sách này đã được xuất bản từ lâu rồi, nó từng nổi tiếng một thời và được rất nhiều người chú ý đến. Nhưng cũng bởi vậy mà tác giả bị người thân của những nạn nhân tử vong trên chiếc du thuyền đó nhục nhã chửi rủa. Bọn họ đều nhất trí cho rằng hắn là tên lừa đảo, loè thiên hạ, bú fame cọ nhiệt. Nhưng lý lẽ lập luận bên trong hoàn toàn không đáng tin.\"","<i>*Bú Fame ở đây nhằm ám chỉ một người nào đó đang muốn lấy sự nổi tiếng của người khác để làm bàn đạp cho bản thân. Cái này chúng ta thường thấy trong giới </i>showbiz<i> ,họ làm như vậy để gây sự chú ý của cộng đồng mạng nhằm gia tăng sự nổi tiếng của họ.*</i>","Sau đó tác giả bỗng dưng mai danh ẩn tích, chờ đến lúc xuất hiện trở lại thì đã trở thành thuyền trưởng của cái du thuyền này.","\"Chẳng lẽ hắn làm ra những điều này để chứng minh quan điểm của mình là hoàn toàn đúng đắn? Còn toàn bộ hành khách trên du thuyền sẽ là nhân chứng chứng kiến?\" Tưởng Lăng nhíu mày: \"Nhưng những suy đoán của hắn đều hoàn toàn chính xác sao? Hắn lấy sự tự tin đó ở đâu ra?\" ","\"Dù sao nơi này chính là phó bản thần quái, không thể dùng tư duy của những người bình thường để đánh giá những người ở trong đây.\" Trịnh ca bổ cho một câu.","\"Nguyên nhân rốt cuộc là gì, chờ tối nay ba mặt một lời với đương sự không phải tốt hơn sao.\" Cố Vô Kế mở miệng.","Những người chơi khác lúc này mới nhớ ra bữa tiệc tối nay, tâm tình có chút phức tạp, một phần cảm thấy vui sướng khi sắp tiếp cận được chân tướng, một phần lại cảm thấy lo lắng sẽ có điều gì đó đáng sợ sẽ xảy ra trong buổi tiệc tối.","Nói thế nào thì nói, nơi này chính là du thuyền ma a......","Auston bên kia đã tỉnh lại sau cơn mê.","Đối với việc bỗng dưng té xỉu, Auston tỏ ra khá thờ ơ, hắn cho rằng có thể là do buổi sáng quá sốt ruột đi thám hiểm, cho nên ăn không đủ no, cộng thêm việc nhiệt độ ở kho hàng thấp hơn mức bình thường cho nên mới làm cho hắn quá mệt mỏi rồi ngất xỉu mà thôi.","\"Trên đời này làm quái gì có ma quỷ!! Các ngươi đừng có suy nghĩ linh tinh rồi nghi thần nghi quỷ.\"","Những người khác nghe vậy nội tâm đều không kìm nén được muốn văng tục, đ* má tên này mà bị ném vào phim kinh dị thì kiểu gì cũng phải chết bảy bảy bốn chín lần!!!","Chỉ cần tính trong cái phó bản này thôi, nếu không có Cố Vô Kế thì có khi hiện tại hắn đã trở thành thứ mà hắn lúc còn sống không hề tin tưởng a.","\"Vẫn còn thời gian buổi chiều, chờ cơm nước xong xuôi, chúng ta lại tiếp tục lên đường thám hiểm.\"","Auston không hổ danh kẻ soán ngôi thiên hạ đệ nhất đi tìm đường chết, nếu hắn đứng thứ hai thì không ai đứng thứ nhất, hiệu suất đi tìm đường chết mạnh mẽ đến nỗi làm cho con người ta phải khiếp sợ.","Mọi người đều lên tiếng khuyên nhủ, nhưng Auston hoàn toàn không nghe lọt, nói một lô một lốc mà cứ như nước đổ đầu vịt. Bọn họ lúc này mới nhớ ra tính cách được đặt ra lúc đầu của đối phương chính là cứng không ăn mà mềm cũng không chịu, thích một mình một kiểu. Không bằng cứ để cho tên này cứ đi tìm chết rồi chết luôn cho rồi.","\"Auston thiếu gia, hiện tại ngài cần phải nghỉ ngơi một chút.\" Cố Vô Kế thổi gió bên tai: \"Buổi tối còn phải tham gia một bữa tiệc nữa!\"","\"Bữa tiệc kia không đi cũng không có vấn đề.....\" Auston đang nói thì thấy nụ cười trên mặt Cố Vô Kế chậm rãi biến mất, không biết vì cái gì trong lòng hắn lại cảm thấy cả kinh, cảm giác nếu cứ nói tiếp sẽ xảy ra một điều gì đó không ổn, nhanh chóng sửa lại lời muốn nói: \"Thôi được rồi! Dù sao thời gian vẫn còn dài, buổi tối đi dự tiệc cũng không sao, hiện tại về phòng nghỉ ngơi dưỡng sức đi.\"","\"Thật tốt quá!!\" Cố Vô Kế vui vẻ tán thành, còn duỗi tay vỗ nhẹ bả vai của Auston: \"Auston thiếu gia thật thông minh.\"","Auston không hiểu tại sao tự nhiên lại được khen ngợi nhưng điều đó cũng không thể ngăn cản được việc hắn lại càng thêm tự tin về bản thân, vui vẻ nói: \"Ta vừa vặn đã chuẩn bị cho nhà ngươi một bộ lễ phục để tham dự bữa tiệc tối nay, miễn cho người ta lại bảo, người của Auston thiếu gia lại ăn mặc dăm ba cái bộ đồ rách rưới.\"","Hôm qua Cố Vô Kế đã đem áo vest của mình tặng cho nữ quỷ váy trắng, cho nên bây giờ chỉ mặc có đúng một cái áo sơ mi, tuy rằng vẫn quý khí rạng ngời nhưng nếu cứ thế mà đi dự tiệc thì lại có vẻ khá tùy tiện, không đủ chỉn chu.","Những người chơi khác:\"......\" Á đù!! Rốt cuộc ai mới là cố chủ a?? Sao ngài lại không giữ được chính kiến của mình vậy Auston thiếu gia!!!","Thế quái nào mà bọn tui lại có cảm giác ngài đang ân cần lấy lòng Cố Vô Kế thế hả!!!<br>..................<br>........","Thời gian trôi qua thật nhanh, bữa tiệc buổi tối tổ chức tại đại sảnh du thuyền đã bắt đầu rồi.","Vào trong hội trường, nhóm người chơi không khỏi hít hà một hơi.","Bên trong đại sảnh xa hoa tráng lệ, khắp nơi đều được bày biện những món ăn sơn hào hải vị để khách nhân được tùy ý hưởng dụng. Để tham dự bữa tiệc này, mọi người đều tỉ mỉ trang điểm ăn diện một phen, lúc này vừa chọn đồ ăn vừa trò chuyện rôm rả.","Nhìn qua chả khác mấy bữa tiệc bình thường khác là bao, nhưng nếu quan sát kỹ lại thì sẽ phát hiện, lẫn trong đám du khách bình thường có một vài người trông cực kỳ dị dạng.","Có người hai cánh tay mỗi khi cử động trông khá là mất tự nhiên, hình như đã bị thứ gì đó thô bạo bẻ gãy, nhưng hắn vẫn có thể dùng đôi tay này để gắp đồ ăn, vẻ mặt hết sức bình thường không có một chút nào là miễn cưỡng.","Còn có mấy vị du khách lúc trước bị đèn treo trần nhà đè chết, lúc này cũng mang theo một gương mặt biến dị, trà trộn bên trong đám người dự tiệc.","Nếu bảo đây chỉ là một bữa tiệc bình thường thì không bằng nói đây đã là một bữa tiệc giao lưu giữa người và quỷ a. Nhóm người chơi cũng không dám đếm xem số lượng của những người đã bỏ mạng trên du thuyền lúc này nhưng cũng đã mơ hồ đoán được đây đã là một con số kinh hoàng. Nhưng ngoài bọn họ ra thì những du khách khác đều không phát hiện ra có điều gì bất thường cả, hoàn toàn không ý thức được những người xung quanh mình đã trở thành \"thứ \" đáng ghê sợ đến mức nào.","\"Thật là vô vị!! Chả có cái gì đặc biệt hết.\"","Auston tiến vào ngay sau đó, giọng nói mang vài phần bất mãn: \"Đem thời gian quý báu của bổn thiếu gia lãng phí ở một bữa tiệc tầm thường như thế này còn không bằng đi thăm dò ở một vài nơi nghe nói có quỷ.\"","Những người chơi khác bèn nhìn những du khách có khuôn mặt dữ tợn: \"......\" Mẹ nó!! Còn nơi nào có thể nhiều quỷ hơn nơi này a??","Tuy rằng nơi này có nhiều quỷ đến như vậy, nhưng bọn chúng tựa hồ đã bị quy tắc thế giới ràng buộc, cho nên tạm thời không thể tấn công nhóm người chơi, vì vậy mọi người đành phải căng da đầu đi vào.","Bữa tiệc này được viết trong tờ quảng cáo là một hoạt động trọng điểm, nhất định sẽ có manh mối quan trọng, bọn họ tuyệt đối không thể bỏ qua.","Vào lúc này, có một vị du khách gần đó chú ý đến Auston, lập tức nhiệt tình cầm ly rượu lại đây chào hỏi, khi đến nơi hắn còn duỗi tay ra muốn bắt tay Auston.","Nếu không phải sắc mặt của hắn quá mức nhợt nhạt, con ngươi trong hốc mắt cứ lắc lư điên loạn như sắp rớt ra bên ngoài, toàn thân cứng đờ như vừa mới chết không lâu thì.....mọi người sẽ yên tâm hơn a.","Khi nhìn thấy tên này đến làm quen, Auston cũng chả mấy quan tâm, hắn ghét nhất là phải xã giao với mấy người như thế này, nhưng những lễ nghi cơ bản thì vẫn hết mực tuân thủ, lập tức vươn tay.","Mọi người thấy vậy đều hết sức lo lắng cảnh giác mười phần, nhiệm vụ chi nhánh là phải bảo vệ tính mạng của Auston, nếu bây giờ Auston cùng tên quỷ kia tay chạm tay thì không biết có xảy ra chuyện gì không a....","Tuy rằng quỷ sẽ không chủ động tấn công người khác, nhưng tự dưng chủ động muốn tiếp xúc thì kiểu gì cũng có vấn đề! Cho dù bây giờ tạm thời không xảy ra chuyện gì nhưng đêm đến thì không chắc a!!","Vào lúc tay hai người sắp chạm vào nhau, Cố Vô Kế liền trực tiếp chen mình vào giữa, đồng thời nắm lấy hai bàn tay của bọn họ.","Xung quanh đột nhiên yên ắng lại trong nháy mắt.","Những người chơi khác đều nhìn Cố Vô Kế bằng một đôi mắt tràn đầy khiếp sợ, bọn họ bây giờ đều có chung suy nghĩ, Auston thiếu gia chính là tình yêu đích thực của Cố Vô Kế đi!!! Không tiếc hy sinh bản thân mình để bảo vệ đối phương.","Tưởng Lăng nhìn Cố Vô Kế, ánh mắt nhu hoà vài phần, bây giờ hắn lại nghĩ đến người bạn cũ kia...","Chắc chắn hành động lần này Cố Vô Kế khẳng định không phải vì quan tâm đến ác quỷ đi!!","Khi làm ra một việc kỳ lạ như vậy, vẻ mặt của Cố Vô Kế lại hết sức bình thản, giống như sự tình vốn dĩ đã là như vậy, cậu mỉm cười quay ra nói chuyện với ác quỷ: \" Auston thiếu gia không thích tiếp xúc thân mật với người khác, cho nên cứ để tôi làm trung gian, ngài không cần phải để ý đâu.\" ","Tên quỷ kia cùng với Auston đều cảm thấy có gì đó sai sai nhưng không hiểu sao khi nghe thấy giọng nói dịu dàng của Cố Vô Kế lại cảm thấy rất chi là thuyết phục. Auston tuy rằng không phải không thể tiếp xúc với tất cả mọi người nhưng hiện tại hắn không quá muốn bắt tay với gia hoả đối diện, liền lập tức tặng cho Cố Vô Kế một ánh mắt đầy thưởng thức. Hắn cảm thấy thuê được một người vệ sĩ như Cố Vô Kế quả thực rất có lời, ánh mắt của bổn thiếu gia ta bao giờ cũng chuẩn hết á!!","Tên quỷ kia hàn huyên với Auston vài câu xong liền rời đi, dù sao cũng chẳng thân quen gì, chỉ là nhà hắn với nhà Auston từng hợp tác làm ăn vài lần cho nên hắn mới ra xã giao vài câu thôi.","\"Không sao chứ??\" Từ trước vẫn luôn tỏ ra lạnh lùng xa cách vạn dặm- Tưởng Lăng lúc này thò ra, tuy ngữ khí vẫn còn đanh đá, nhưng thái độ đã mềm đi rất nhiều: \"Cùng quỷ tiếp xúc gần đến như vậy ai mà biết sẽ xảy ra chuyện gì, anh có cảm thấy chỗ nào không khỏe không??\"","\"Không có vấn đề gì đâu!! Làm nhiều sẽ cảm thấy bình thường thôi.\" Cố Vô Kế nói xong, hình như lại nhớ ra chuyện gì đó, bổ sung thêm: \"Nhưng xúc cảm lại không được tốt lắm.\"","Nghe vậy, đám người chơi đều sinh ra một cảm giác: \"Bọn tui quá mệt mỏi khi suốt ngày phải phun tào cậu rồi đó anh bạn họ Cố.\"","Nếu là trước kia, bọn họ còn có khả năng cho rằng Cố Vô Kế đang trang bức, ảo tưởng sức mạnh, nhưng từ sau khi cậu ta xông lên ôm eo của ác quỷ thì bọn họ đều tin tưởng vô điều kiện, kính nể tự tận đáy lòng.","Lúc này, tầng hai bỗng nhiên truyền xuống những âm thanh ồn ào, mọi người đều ngẩng đầu nhìn lên, liền thấy có một người đàn ông trung niên vẻ mặt uy nghiêm đang đứng ở đó, đối phương khẳng định là thuyền trưởng của cái du thuyền này.","Thuyền trưởng khi nhìn về hướng các du khách liền lộ ra một nụ cười thân thiết, chúc mọi người một buổi tối tốt lành. Sau đó nhóm người còn nghe thấy những du khách mồm năm miệng mười đua nhau cảm ơn thuyền trưởng vì đã mời bọn họ đặt chân đến cái du thuyền xa hoa lộng lẫy này.","Nhóm người chơi đều cạn cmn ngôn. Những người này đáng lẽ phải cảm ơn thuyền trưởng vì đã tiễn bọn họ đến gần với cái chết hơn á!!","Nhưng điều đáng ăn mừng ở đây chính là tay thuyền trưởng kia vẫn còn là một nhân loại bình thường, ít nhất hiện tại nhìn qua vẫn chưa có gì đáng sợ.","Thuyền trưởng lúc này dưới sự chỉ dẫn của nhân viên phục vụ đã thấy được Cố Vô Kế, hắn ta lập tức nhiệt tình đi tới: \" Cậu chính là người thanh niên thấy việc nghĩa hăng hái làm không cần hồi báo đi! Cậu đã giúp chúng tôi rất nhiều đó, nếu không có cậu thì trên cái du thuyền này đã xảy ra một sự cố nghiêm trọng.\"","\"Thuyền trưởng, tôi cũng không có vĩ đại đến như vậy, tôi chỉ là thuận tiện cứu người mà thôi.\" Cố Vô Kế nhìn chăm chú trên người tay thuyền trưởng, giống như đang tìm tòi một cái gì đó, sau đó mở miệng hỏi: \"Tôi còn có một vài điều thắc mắc, ngài có thể dành ra chút thời gian quý báu của mình để giải đáp cho tôi được không?\"","\"Đương nhiên là tôi rất sẵn lòng rồi.\"","Thuyền trưởng hào sảng nói, trông không hề giống tên cáo già đứng sau màn dật dây.","\"Tại sao ngài lại muốn trở thành thuyền trưởng của cái du thuyền ma quái này?\" Cố Vô Kế vừa đặt câu hỏi vừa lấy quyển sách đặt bên trong áo của mình ra, giơ lên trước ngực để cho đối phương có thể xem được bìa cùng tiêu đề quyển sách.","Đám người Trịnh ca lúc này sắc mặt trắng bệch lại vì sợ, nước đi này của Cố Vô Kế quá độc!! Đây chính là uy hiếp trắng trợn a!!","Rốt cuộc đa số du khách này đều không biết quá khứ của chiếc du thuyền này, nếu mà biết thì trừ bỏ tên thiên hạ đệ nhất tìm đường chết Auston, còn những người khác làm sao còn dám lưu lại nơi này, chuyến đi này coi như hủy bỏ luôn.","Nhưng phó bản sẽ cho phép nó kết thúc hụt hẫng như vậy sao? Nói không chừng sẽ đẩy phần cốt truyện thảm thiết nhất lên trên để lấp lại khoảng trống.","Không, không đúng, chắc chắn Cố Vô Kế đã biết trước cái gì đó cho nên mới quyết định đánh ra nước cờ này. Nhóm người chơi không thể suy đoán được ý định của Cố Vô Kế cho nên đều từ bỏ tự hỏi, ngốc nghếch tin tưởng cách làm của Cố Vô Kế.","Sau khi Cố Vô Kế đặt xong câu hỏi cho tay thuyền trưởng, bên trong đại sảnh bỗng trở nên yên tĩnh lạ thường, những quỷ hồn lẫn trong đám người đồng loạt quay đầu lại, khuôn mặt vô cảm nhìn chằm chằm vào Cố Vô Kế. Nhưng cậu vẫn vô cùng bình tĩnh, vẻ mặt ung dung đối diện với tay thuyền trưởng.","\"Đây là một câu hỏi rất đơn giản, tôi đương nhiên có thể trả lời cho câu một đáp án ưng ý.\" Vẻ tươi cười của thuyền trưởng chợt tắt, ánh mắt cũng sinh ra biến hóa, hiển nhiên mang thêm vài phần kiêng kỵ đối với Cố Vô Kế: \"Tôi nghĩ chúng ta có thể tìm một chỗ yên tĩnh ở tầng hai để có thể thoải mái trò chuyện, quyển sách này cậu cứ cất vào trước đi.\"","\"Đương nhiên có thể.\" Cố Vô Kế đem sách cất đi, nói: \" Tôi có thể mang bạn cùng đi không?\"","Nhóm người phía sau tức khắc cảm giác được có vô số ánh mắt nhìn chằm chằm vào bọn họ, cơ thể trở nên áp lực lạ lùng.","Thuyền trưởng quét nhóm người phía sau Cố Vô Kế một lượt, rồi nói: \"Không thành vấn đề. Nhưng mà, các cậu không cần lưu lại bảo vệ vị cố chủ kia sao?\"","Những lời này tràn ngập uy hiếp.","\"Tôi cũng chỉ mang theo một người đi cùng mà thôi.\" Cố Vô Kế quay đầu lại, ánh mắt dừng lại trên người của Tưởng Lăng.","Tưởng Lăng gật gật đầu, bước lên phía trước vài bước.","Nhóm người Trịnh ca không biết tại sao lại cảm thấy khá là mất mát.","Sau đó thuyền trưởng hướng những du khách khác xin lỗi, nói chính mình có vài chuyện cần phải thương lượng đối với mấy bạn fan hôm mộ cuồng nhiệt. Dứt lời liền mang theo Cố Vô Kế và Tưởng Lăng đi lên tầng hai. Hai người bọn họ được "]