["Editor: ThmaiD","Chương 9","Trình Gia cả người đều dại cả ra, kinh ngạc nhìn người xuất hiện trước mặt, không dám tin vào hai mắt của của mình.","Trong mắt hắn lúc này, Cố Vô Kế không những cực kỳ đẹp trai mà còn được bao trùm bên ngoài một vầng ánh sáng thần thánh, cả người toát ra một hơi thở thần bí tràn ngập phong thái của một cao nhân đắc đạo. Sâu trong hai tròng mắt lạnh nhạt kia còn ẩn dấu một \"nỗi niềm\" thương xót chúng sinh oán trách thiên đạo vô tình.","Trong lòng Trình Gia lúc này không kìm nén được dâng lên một trận cảm động siêu to khổng lồ, hai hàng nước mắt nóng hổi cứ thế tuôn rơi. Hắn lúc này đã quên hết những hành động khinh thường, nhục nhã Cố Vô Kế lúc trước của mình. Bây giờ, trong lòng Trình Gia, Cố Vô Kế chính là một thiên thần, xuất hiện đúng vào thời khắc nguy hiểm nhất, với tấm lòng bao dung độ lượng đã bỏ qua mọi hiềm khích của quá khứ cứu vớt một kẻ như hắn.......","Má ơi! Sao lúc trước tui lại đem một người vĩ đại như vậy coi thành một kẻ tố chất thấp hèn, nhân phẩm có vấn đề vậy a! Đây rõ ràng chính là đại thần \"thâm tàng bất lộ\", chỉ tùy tiện vào giới showbiz để dạo chơi tí thôi!","\"Cậu có ổn không?\" Cố Vô Kế cảm thấy hình như Trình Gia đã bị dọa đến nỗi đơ luôn rồi, chả có một chút phản ứng nào cả.","Lúc định cấp tốc chạy đến nơi này, Từ Minh Quân lại bảo thân thể có chút không thoải mái, vì vậy Cố Vô Kế đành phải một thân một mình ra trận, đến tới nơi thì lại bị tiếng hét trong xe làm cho hết hồn, không cẩn thận tay run đem cửa xe mở bung ra.","Thực ra, cậu đang có ý định đứng ở bên ngoài quan sát kỹ tình hình xem có manh mối gì hữu dụng không rồi mới quyết định bước đi kế tiếp. Dù sao Trình Gia ở bên trong đó lâu thế rồi mà có chết được đâu, có lẽ con quỷ này có muốn giết người cũng phải chuẩn bị một nghi thức hà khắc nào đó, cho Trình Gia ở trong đó lăn lộn vài vòng chắc cũng không sao.","\"Cố đại sư! Tui không nghĩ là ngài sẽ thực sự đến!\" Trình Gia thút tha thút thít nói, thanh âm không nén nổi sự nghẹn ngào.","Lại nghĩ đến trước kia đối với Từ Minh Quân hết lòng theo đuổi, còn vì đối phương mà tìm mọi cách nhục nhã hạ thấp Cố Vô Kế, Trình Gia đều hận không thể tát cho bản thân hai phát thật kêu, tui lúc đó chính là tự tìm đường chết a, nếu không phải Cố đại sư có tấm lòng rộng rãi bao dung thiên hạ thì tui có lẽ đã ngủm từ lâu rồi.","Cố Vô Kế: \"??\" Thì ra Trình Gia là người có thế giới nội tâm phong phú như vậy a? Hơn nữa Cố đại sư là cái xưng hô quỷ quái gì đây?","\"Đừng tám nữa, rời khỏi đây thôi.\"","\"Vâng!\" Lúc này tâm tình của Trình Gia mới ổn định lại được một chút, cảm kích mà nhìn Cố Vô Kế, hơi hơi di chuyển cơ thể ra bên ngoài. Thân thể không đầu phía trước bỗng nhúc nhích, Trình Gia thấy vậy sợ đơ người lại một lúc, sau đó dùng tốc độ nhanh nhất của mình, từ trên xe nhảy xuống dưới đất, rồi cứ thế nhảy tưng tưng y như con thỏ đến núp sau lưng Cố Vô Kế.","Ánh mắt Cố Vô Kế liếc vào trong xe, nhìn thẳng vào cái thân thể không đầu, mở miệng nói: \"Vị tài xế này nhìn có vẻ sai sai a.\"","Trình Gia núp phía sau quả thực muốn khóc, không chỉ là sai sai a! Đây cmn chính là quỷ đó, người bình thường sẽ tự dưng rớt đầu xuống sao!","\"Là bởi vì thiếu cái đầu sao?\" Cố Vô Kế tự hỏi rồi nói ra một vấn đề mà ai ai cũng biết.","Tuy vậy nhưng ánh mắt Trình Gia nhìn về Cố Vô Kế vẫn tràn ngập kính sợ, ở trong mắt hắn chắc chắn là Cố Vô Kế đang tính toán một kế hoạch gì đó rất lợi hại để xử lý con quỷ này. Cho dù cậu có phun ra điều gì hết sức nhảm nhí đi chăng nữa thì khẳng định trong đó cũng chứa một điều gì đó bí ẩn, cao siêu. ","Trên thực tế, Cố Vô Kế thực ra cũng chả biết nên làm như thế nào cho phải, cậu cũng chỉ có kinh nghiệm gặp nhiều loại quỷ mà thôi.....","Vì thế cậu đành nhìn khắp bốn phía xung quanh, thì phát hiện dưới đất bên cạch đó có một cái đầu người. Cố Vô Kế làm như không có việc gì liền tiến tới, dưới con mắt kinh hãi của Trình Gia cầm cái đầu đó giơ lên trước mặt, trực tiếp đối diện với cái gương mặt hư thối một nửa kia.","Nó có một cặp tròng mắt thồi lồi che kín tơ máu, quỷ dị mà nhìn chằm chằm vào Cố Vô Kế, những sợi tóc dính đầy máu đang càng ngày càng dài ra quấn lấy cánh tay của Cố Vô Kế.","\"Cố đại sư, đầu, đầu,.....\" Thanh âm run rẩy của Trình Gia đã nói lên sự sợ hãi của hắn, đầu gối mềm nhũn lại đến nỗi không thể duy trì được tư thế đứng thẳng, nhưng khi nhìn thấy biểu tình của Cố Vô Kế vẫn nhàn nhạt không mấy thay đổi, nỗi sợ hãi trong lòng hắn không khỏi tiêu tan trong khoảnh khắc.","Thậm chí cái đầu quỷ từng đem đến cho hắn sự kinh hãi đến cùng cực, nay Trình Gia đều cảm thấy khá bình thường, bất quá chỉ là một món đồ chơi nho nhỏ không thể thoát khỏi lòng bàn tay của Cố đại sư mà thôi.","Nếu Cố đại sư đều bình đạm tự nhiên đến như vậy thì khẳng định nó không có gì nguy hiểm! Hắn nhịn không được mà dựa sát vào người Cố Vô Kế thêm một chút, một chút nhưng lại sợ làm đại sư phản cảm đành phải như có như không dùng đầu ngón tay nhẹ nhàng chọt lấy góc áo của Cố Vô Kế.... Phảng phất cứ làm như vậy là có thể nhận được pháp thuật che chở bảo vệ.","Cố Vô Kế tiến đến cửa trước của chiếc xe và đem nó xe mở ra, sau đó....cầm cái đầu trên tay trực tiếp gắn lại vào thân thể tài xế, động tác của cậu vừa nhanh gọn vừa tự nhiên, tựa như bản thân mình chỉ cầm một cái nắp rồi đậy lên một cái ấm nước bình thường thôi vậy.","Trình Gia đứng từ xa nhìn lại, trong mắt không dấu nổi bội phục, đúng là không hổ là Cố đại sư!","\"Được rồi, hiện tại bác có cần cháu giúp đỡ gì không vậy Bác Tài?\" Cố Vô Kế bây giờ giống như là một nhà hảo tâm, dùng một ánh mắt tràn ngập sự quan tâm cùng lo lắng đối với người tàn tật, nhìn về phía vị tài xế quỷ, cổ vũ nói: \"Không cần quá lo lắng! Bác cứ nói thẳng cho cháu biết nguyện vọng của mình, cháu sẽ không bởi vậy mà chê cười bác đâu.\"","Rốt cuộc đầu lỏng lẻo dễ rụng như vậy, coi đối phương như là một người tàn tật...à không quỷ tàn tật cũng chả có gì bất hợp lý đâu nhỉ? Cố Vô Kế cảm thấy suy nghĩ của mình vô cùng logic và càng quyết tâm giúp đỡ vị tài xế trước mắt này.","Khi vị tài xế kia nhìn thấy được sự đồng tình trong ánh mắt của Cố Vô Kế thì toàn thân đều cứng đơ lại, sau đó giống như đã bị người thanh niên trước mặt này chọc giận thành công, tơ máu trong mắt không ngừng tăng lên biến đôi mắt chuyển thành màu đỏ đậm, máu đen từ ngũ khiếu không ngừng tuôn ra.","<i>*Ngũ khiếu: 5 lỗ, gồm: mắt, tai, mũi, miệng, hậu môn.*</i>","\"A! Bác Tài cháu nghĩ bác nên nghỉ ngơi nhiều một chút mới tốt, khuya rồi mà vẫn phải vất vả lái xe, nhìn xem bác đều đã mệt mỏi đến như thế này. Đừng gồng quá!\" Cố Vô Kế còn không quên vỗ nhẹ bả vai của vị tài xế quỷ, vô cùng chân thành khuyên nhủ: \" Cho dù kiếm tiền có quan trọng như thế nào đi chăng nữa cũng đừng bỏ bê thân thể, có thân thể khỏe mạnh thì mới kiếm được nhiều tiền, vậy nên việc giữ cho thân thể khỏe mạnh cũng hết sức quan trọng, Mao chủ tịch cũng đã từng nói: \"Thân thể chính là tiền vốn của cách mạng.\"","Cậu cảm thấy bác quỷ tài xế này sống cũng không dễ dàng a, đồng thời cũng cảm thấy mình đêm nay quá là thiện lương luôn, an ủi quỷ hồn lâu đến như vậy mà. Xem cách ăn mặc của bác tài xế này hẳn là sống trong khoảng thập niên 60, chắc chắn khi nghe đến đoạn trích dẫn lời nói của Mao chủ tịch, sẽ cảm thấy tinh thần được cổ vũ khích lệ to lớn.","Quỷ tài xế bỗng bóp chặt cái vô-lăng đến nỗi làm nó vỡ vụn ra.","Âm thanh vỡ vụn vang lên, khi Cố Vô Kế quay đầu lại liền thấy gương chiếu hậu đã nứt ra một cái khe, mà hình ảnh phản chiếu của mình trong đó mất tiêu cái đầu luôn rồi, phần cổ trống trơn như đã bị tàn nhẫn cắt xuống còn để lộ ra cả một khúc xương trắng, máu tươi chảy xuống giàn giụa.","Nhìn kỹ thì lại thấy, hình ảnh vị quỷ tài xế phản chiếu trong gương, trên cổ, chính là đang đội đầu của mình mà! Cái gương mắt quen thuộc kia còn nở lên một nụ cười quỷ dị, giống y như diễm quỷ, sẽ câu luôn hồn phách của người nhìn thấy nó.","Thân thể Cố Vô Kế không khỏi cứng đờ lại, giống như đang rất sợ hãi.","Quỷ hồn thấy vậy càng cười một cách dữ tợn hơn, lộ ra đầu lưỡi đỏ tươi còn càn rỡ mà liếm lộng lên hàm răng tuyết trắng.","Trình Gia đứng ở đằng sau hoàn toàn không nghe rõ đoạn đối thoại của bọn họ, nhưng không biết vì cái gì, thấy vẻ mặt tên ác quỷ lại mang lên một biểu tình hết sức sảng khoái, giống như đã trả được thù thành công....Đây, đây nhất định là ảo giác của hắn đi!","\"WOW, xem ra về sau mình cũng có thể nhận diễn mấy vai biến thái như kiểu này, trông cũng được đấy chứ! So với đóng mấy vai sinh viên đi thám hiểm tìm đường chết thì mấy cái như thế này có tương lai hơn nhiều a.\" Cố Vô Kế tự mình lẩm bẩm, nói xong nhịn không được mà nhìn lại gương mặt quỷ trong gương vài lần, càng thêm vừa lòng gật gật gù gù.","Quỷ: \"??\"","Cái gương mặt này không phải dùng để nhà ngươi tự hỏi bản thân về con đường phát triển sự nghiệp trong tương lai!! Nhân loại, ngươi rốt cuộc ăn cái gì để lớn lên vậy?!","\"Hảo, hiện tại nếu không có việc gì quan trọng thì chúng cháu liền đi trước nha.\" Cố Vô Kế tâm tình khá là vui vẻ còn nói thêm một câu với vị tài xế: \"Nếu có duyên thì lần sau gặp lại!\"","Phất tay một cái xong liền dẫn theo Trình Gia nghênh ngang mà rời đi. Không còn có quỷ ảnh ngăn cản, sương mù trên con đường phía trước cứ thế mà tiêu tán.","Nghe thấy vậy, vị tài xế quỷ không cam lòng lườm một cái cho bõ tức rồi cũng bỏ qua, ai bảo vị thanh niên này cứng mềm đều không ăn a....Hoàn toàn đứt dây thần kinh sợ hãi, hắn căn bản chả làm gì được tên này! Ngược lại oán khí tích tụ do chết vì tại nạn giao thông của hắn tự nhiên do quá tức mà bay màu gần hết cmnr, thậm chí bởi vậy còn khôi phục một ít ký ức lúc còn sống, nếu con trai của hắn mà bình an lớn lên thì chắc cũng tầm tuổi người thanh niên vừa rồi.","Không biết đã bao lâu hắn mới cùng một người bình thường trò chuyện qua....Tài xế quỷ lắc đầu nghĩ, tâm hồn lạnh lẽo có chút ấm áp tràn vào, hắn đem xe chậm rãi lái vào trong màn sương mù u tối, không ai phát hiện ra, vầng hắc khí lượn lờ tỏa trên người hắn, càng lúc càng nhạt dần .",".....","\"Hiện tại mọi việc đã xử lý ổn thỏa, tín hiệu trong di động của cậu hẳn là đã khôi phục, nếu không tìm thấy đường về thì hãy gọi cho người đến đón đi.\" Sau khi làm xong chuyện tốt, tâm tình Cố Vô Kế phá lệ thoải mái, lúc nhìn về phía Trình Gia, biểu tình cũng phá lệ thân thiết, ánh trăng nhẹ nhàng soi chiếu bóng lưng tiêu sái của cậu.","Trình Gia tức khắc có cảm giác \"thụ sủng nhược kinh\", tuy hắn không rõ Cố Vô Kế đã làm cái gì, nhưng khẳng định là rất lợi hại, thế mới có thể bức lui tên ác quỷ kia!","<i>*Thụ sủng nhược kinh: tự dưng lại được sủng ái/yêu thích/khen ngợi quá mà cảm thấy hoảng sợ, cảm thấy không chân thực.*</i>","Nói không chừng đó chính là sức mạnh từ sâu bên trong linh hồn của Cố đại sư! Không cần trực tiếp ra tay cũng đã làm cho bọn quỷ tự động \"bỏ của chạy lấy hồn\".","----------","Lúc ra khỏi vùng không gian âm dương kia, bởi vì quá mức kinh hãi đã khiến thân thể của Trình Gia bị thoát lực và đã được người nhà họ Trình tìm tới trực tiếp đưa đến bệnh viện. Trình Gia thề với Cố Vô Kế rằng, sau khi ra viện tự bản thân sẽ đến cảm tạ.","Chuyện này không có nháo tới bên ngoài, thứ nhất là do nhà họ Trình đã phong tỏa một bộ phận tin tức, nhưng nguyên nhân chủ yếu lại là do tin tức được phát ra vào ngày hôm sau.","Từ Minh Quân đã đăng tải một video xin lỗi lên trang cá nhân của mình trên Weibo, hắn sợ nếu chỉ đơn thuần gõ chữ sẽ khiến những người khác cho rằng hắn bị hack nick, sau đó lại nói những điều không đúng, làm Cố Vô Kế bất mãn, vì thế để bày tỏ thành ý của mình, hắn đã quay hẳn một cái video vô cùng sống động.","Nội dung video đã chứng tỏ dục vọng cầu sinh của Từ Minh Quân mạnh mẽ đến nhường nào. Hắn đem việc bản thân mình lúc trước bởi vì ghen ghét với việc Cố Vô Kế bắt được nhân vật mà hắn ưng ý, cho nên liền cố ý tạo xung đột với đối phương, sau đó còn bịa đặt nhiều tin tức giả, hủy hoại hình tượng của Cố Vô Kế rồi tuôn hết lên mạng.","Nội dung tỉ mỉ đến mức ngay cả fan cứng của hắn cũng chả biết tẩy trắng như thế nào vậy nên đã có vô số người quyết định thoát fan.","Lời cuối cùng trong video, Từ Minh Quân còn khóc lóc thảm thương tỏ vẻ chính mình nhất định sẽ sửa chữa lỗi lầm của mình để quay trở lại làm người lương thiện. Hầu hết mọi người đều tin nhưng có một bộ phận fan não tàn vẫn kiên trì nhận định idol của mình đang bị ép buộc, nói không chừng là do Cố Vô Kế vì tẩy trắng bản thân đã dùng thủ đoạn ti tiện uy hiếp Từ Minh Quân. Bọn họ đe doạ nếu không có càng tỉ mỉ chứng cứ thì sẽ không tin tưởng.","Làm cho Cố Vô Kế xem đến cũng khá là buồn bực, tuy rằng lúc trước Từ Minh Quân thề với hắn lúc về nhà sẽ làm sáng tỏ mọi chuyện, nhưng cách sáng tỏ này cũng quá kịch liệt đi, hơn nữa Từ Minh Quân còn làm một bộ nếu nói sai sẽ bị diệt khẩu, trên mặt biểu cảm cũng phá lệ lấy lòng mà nịnh nọt.","Tui trong mắt cậu ta đáng sợ đến như vậy sao?","Hôm đó, toàn bộ người lướt Weibo đều cảm thấy cực kỳ chấn kinh, đặc biệt là những nhân viên công tác trong đoàn phim, bọn họ nghĩ đến nát óc cũng không hiểu tại sao Từ Minh Quân sẽ làm một việc tự hủy hoại sự nghiệp của mình như thế này, hắn điên rồi sao? Cho dù hắn tình nguyện, Tiểu Trình tổng cũng sẽ không để tình huống phát triển xấu như vậy đi.","Nhưng thực mau, một tài khoản tự xưng là nhân viên công tác trong đoàn phim đã đăng lên một đoạn clip ghi lại cảnh phim trường ngày hôm ấy và nó là bằng chứng thép xác minh tính chân thực của đoạn video mà Từ Minh Quân vừa đăng lên.","Nhóm fan não tàn đang chiến đấu kịch liệt trên internet thấy vậy cũng cạn cmn ngôn. Còn những người khác lúc này lại cảm thấy khá bình thường, có lẽ là Từ Minh Quân đã biết trước sẽ có người đăng lên đoạn clip này, nên mới \"tiên hạ thủ vi cường\" thú tội trước để có thể vãn hồi lại một ít hình tượng. Tuy rằng bây giờ hắn khó có khả năng quật khởi, nhưng quan hệ của hắn với Tiểu Trình tổng vẫn còn đang khá là tốt.....","Nhưng sau đó bọn họ liền chú ý tới, mấy cái thủy quân được thuê để bôi đen Cố Vô Kế đã hoàn toàn biến mất, hot search cũng mau chóng bị gỡ xuống, mà thay thế vào đó chính là một ít tin tức chân thật của Cố Vô Kế biểu hiện ở phim trường.","Còn Từ Minh Quân bên kia càng lúc càng tuôn ra vô số hắc liêu, nào là cố ý ngáng chân tiền bối, vứt bỏ quà của fan, quá khứ từng bị bao dưỡng, hình tượng mất bao công xây dựng nay đã sụp đổ hoàn toàn.","Chỉ cần người có não đều biết hướng gió đã thay đổi. Nhân viên công tác trong phim trường đều liền sôi nổi đứng ra chứng minh tất cả điều này đều là sự thật.","Hình ảnh trên mạng của Cố Vô Kế lập tức xoay chuyển, lúc trước cậu được coi là một tân nhân cuồng vọng, tự đại, chảnh chọe, không coi ai ra gì mà bây giờ đã trở thành một thành niên gương mẫu, kính già yêu trẻ, nhân phẩm ngàn tốt vạn tốt, bị tiểu nhân vu oan giáng họa, nhận hết mọi ủy khuất đều không biết biện giải như thế nào.","Nếu người bình thường mà xây lên một nhân thiết bạch liên lương thiện như vậy phỏng chừng sớm hay muộn đều sẽ bị \"lật thuyền trong mương\". Nhưng Cố Vố Kế vốn dĩ chính là người như thế a (trừ bỏ đoạn bị ủy khuất ra), làm cho tất cả mọi người không một ai có thể tìm thấy một điều giả dối. Chỉ có thể cảm nhận, Cố Vô Kế chính là một dòng nước trong veo giữa thế giới showbiz tràn ngập tranh đua, gay gắt.","Hơn nữa bằng giá trị nhan trên trời, trừ bỏ không ít fan cũ trở lại, cậu còn thu hoạch thêm khá nhiều fan mới, tất cả đều sôi nổi quỳ gối trước nhan sắc cực phẩm của nam thần.","Mấy kẻ lúc trước cho rằng Cố Vô Kế chắc chắn bị đá ra khỏi showbiz bây giờ chắc hẳn đã sợ đến ngây người.","..........","Mấy việc trên mạng không hề ảnh hưởng đến sinh hoạt của Cố Vô Kế.","Trình Gia cũng đã chuyển lời đến đoàn phim, nhân vật mà Cố Vô Kế đóng được khôi phục lại suất diễn vốn có. Điều đó khiến cậu lại phải quay chụp mười ngày nửa tháng sau mới xong được, hơn nữa cát-xê đóng phim còn tăng thêm gấp mười lần so với hợp đồng đã ký từ trước. Thậm chí Trình Gia còn tự bỏ tiền túi chia cho Cố Vô Kế 30% doanh thu phòng bán vé sau khi chiếu phim.","Toàn bộ quảng cáo tuyên truyền về bộ phim cũng hoàn toàn xoay quanh Cố Vô Kế.","Còn Từ Minh Quân, bởi vì hình tượng vỡ vụn, hơn nữa trước đó còn đắc tội với Trình Gia, nào dám tiếp tục xuất hiện ở đoàn phim tìm đường chết a, hắn đã sớm đóng gói hành lý đi di tản cuộc sống.","Mọi việc diễn ra cũng đã ổn thỏa, và lúc Cố Vô Kế đang định chuẩn bị thể hiện tài năng nấu nướng \"tuyệt đỉnh\" của mình, thì lại bị hệ thống kéo vào phó bản thế giới."]