["Editor: ThmaiD","Chương 23B<br><br>","Jack thử mở ra một con mắt, liền nhìn thấy con quái vật đang định tiến đến tấn công hắn đã bị ai đó bẻ gãy cánh tay, thân thể của nó cũng đã bị một thân ảnh thon dài ấn ngã xuống mặt đất, hoàn toàn không thể cựa quậy, chỉ có thể gào la thảm thiết.","Con quái vật còn lại thấy vậy theo bản năng sợ hãi kẻ mạnh, không chút do dự bỏ bạn chạy lấy mình.","Cố Vô Kế thấy sinh vật to bự này bị mình ấn một chút đã ngã lăn quay ra trong lòng cũng nhẹ nhàng thở ra. Trên thực tế khi vừa mới chạy tới nơi này cậu cũng không quá nắm chắc bản thân có thể chế phục bọn chúng không. Nhưng làm rồi mới biết cũng không khó lắm.","Từ nhỏ sức lực của cậu đã mạnh hơn người bình thường rất nhiều, cũng chả biết có phải do có thể chất đặc biệt thường xuyên gặp ma quỷ nên được ông trời rủ lòng thương ban tặng hay không, nhưng dù nguồn gốc của nó đến từ đâu nhưng tóm lại là dùng rất thuận tiện, nó khiến cho mấy kẻ muốn bắt nạt Cố Vô Kế vì vẻ bề ngoài nổi bật không có biện pháp tiếp tục thực hiện hành động mất dại của mình.","Ở thế giới hiện thực, sức lực của Cố Vô Kế cũng chỉ lớn hơn người bình thường một chút thôi, nhưng sau khi tiến vào vô hạn khủng bố thể giới, cậu mới phát hiện ra sức lực của mình còn có thể tăng lên, cho đến bây giờ đã có thể nói là mạnh đến kinh người.","Cố Vô Kế lại nhớ đến năng lực ngự quỷ của mình, cậu cảm thấy khi tiến nhập phó bản thế giới làm nhiệm vụ còn có thể làm cho thể lực tăng cấp đi.....","Đương nhiên sở dĩ có thể giải quyết con quái vật này nhanh đến như vậy chủ yếu cũng là do năng lực ngự quỷ giúp đỡ một phần, chỉ là khi vận dụng năng lực ngự quỷ, Cố Vô Kế rõ ràng cảm nhận được có một loại năng lượng gì đó vô cùng quỉ dị cản lại làm cho cậu vô pháp khống chế hoàn toàn những quỷ hồn cấp thấp này.","Sau khi Jack phát hiện đó là Cố Vô Kế, hắn không khỏi thở phào nhẹ nhõm, trong lòng thầm ghen tị với Auston. Không biết tên Auston kia có cái gì tốt đẹp mà có thể thuê được một vệ sĩ chất lượng cao như này a!! So với hai tên vệ sĩ đã hoá thành quái vật của hắn thì đáng tin cậy hơn e nờ lần. Jack chải vuốt cảm xúc hỗn loạn của mình rồi mở miệng nói: \"Auston đã chi bao nhiêu tiền để thuê ngươi! Ta tăng gấp đôi!!\"","\"Không cần.\" Cố Vô Kế từ chối. Cậu ra ngoài này cứu người cũng chỉ là thuận tay mà thôi, trên thực tế là để thử nghiệm vài thứ mới hiện lên trong đầu.","Cúi đầu nhìn xuống còn quái vật trước mắt này, trong lòng bàn tay Cố Vô Kế tản ra một thứ ánh sáng mờ nhạt người bình thường khó có thể phát hiện ra, đây chính là siêu độ thuật mới mua trong cửa hàng hệ thống với giá 1000 tích phân kia.","Theo nguyên lý vận hành mà hệ thống đã nói, cái siêu độ thuật này có thể trực tiếp siêu độ những quỷ hồn cấp thấp không có thần trí.","Nhưng khi hứng chịu thứ ánh sáng này, con quái vật ở dưới chỉ càng giãy giụa kịch liệt thêm, có vẻ nó đang cảm thấy cực kỳ đau đớn, nhưng lại không hề có dấu vết sắp được siêu độ.","\"Tại sao vậy? Hệ thống.\"","[Bởi vì oán niệm trong người của quỷ hồn chưa được giải trừ cho nên không thể trực tiếp bị siêu độ.]","\"Nhưng nó là quỷ hồn cấp thấp, không phải sao?\"","Hệ thống không có trả lời lại.","Cố Vô Kế thấy vậy, trong lòng đã có suy đoán.","Nếu đã thử nghiệm xong, Cố Vô Kế không có lý do gì để giữ lại nó ở đây nữa. Cậu trực tiếp thả lỏng tay ra để con quái vật đó khập khiễng bỏ trốn.","Tuy rằng bề ngoài nhìn giống quái vật nhưng trên thực tế nó lại là quỷ hồn, Cố Vô Kế cũng không có cách nào để tiêu diệt nó hoàn toàn cho nên đành xử lý đơn giản như vậy.","\"Sao lại làm thế!?\" Jack bất mãn nhìn về phía Cố Vô Kế: \"Ngươi sao lại thả cho nó chạy đi, nếu như nó vẫn không từ bỏ mà trở về trả thù ta thì làm sao bây giờ!!\"","Cố Vô Kế liếc toàn thân Jack một lượt, bỗng cậu nhận ra được một cái gì đó bất thường, bước nhanh đến, ngữ khí tràn ngập bức bách: \"Tại sao cậu lại có thể nhìn thấy hình dạng chân thật của bọn chúng?\"","\"Tại cái quần què á!? Tự nhiên thì thấy thôi.\" ","Jack hừ lạnh một tiếng, ý thức được cái gì đó: \"Quả nhiên ngươi đã phát hiện bọn chúng khác thường từ sớm!! Tại sao lại không có nói cho ta biết.... Lũ các ngươi đang coi thường tính mạng của ta đúng không!? Sống chết mặc ta đúng không!? Khốn nạn!! Hiện tại ngươi đừng hòng bỏ ta xuống, nhất định phải bảo vệ ta chu toàn!!\"","Cố Vô Kế thấy bộ dạng giãy đành đạch của Jack liền biết có hỏi thêm cũng vô dụng, tên này căn bản chả biết cái quái gì.","Chẳng lẽ là do biển động ngoài ý muốn vừa rồi? Hay là do tầng trói buộc ở nơi này đã bị buông lỏng làm cho mấy NPC bình thường có thể phát hiện ra được sự tồn tại của quỷ hồn.","Bất quá dù thế nào đi chăng nữa, Cố Vô Kế cũng không có rảnh rỗi để đi chăm lo cho cục phiền phức này, trực tiếp quay người rời đi: \"Tôi không phải là vệ sĩ của cậu, không có trách nhiệm phải nghe theo lời của cậu, cậu tự nghĩ cách giải quyết đi.\"","\"Khốn khiếp!!\" Jack nghe vậy tức muốn thổ huyết, nhưng lại không dám một mình lưu lại nơi này, liền lon ton chạy theo hướng đi của Cố Vô Kế.","Ánh đèn xung quanh bỗng nhiên phụt tắt, làm cho hắn mất dấu của Cố Vô Kế, nửa ngày đều không tìm thấy người cần tìm, muốn gọi lại Cố Vô Kế nhưng bóng dáng của người ta đã biến mất từ lâu rồi.","\"Sao có thể như vậy!! Cái du thuyền rác rưởi khốn nạn!!\" Jack không kìm chế được chửi ầm lên rồi quay đầu nhìn bên cạnh. Nơi này ban ngày có mở một cửa hàng bán quần áo hàng hiệu trông vô cùng sang chảnh, nhưng lúc này nhìn lại, bên trong chỉ là một mảnh đen nhánh, thậm chí một chút ánh sáng cũng không có, nó mang lại một cảm giác quỉ dị không nói nên lời.","\"Đáng giận...... Trên đời này làm sao sẽ có chuyện như vậy.......\"","Trong lòng Jack không khỏi cảnh giác lên, lúc này tại chỗ ngoặt phía trước, có một thuyền viên thong thả đi tới, trên tay đối phương còn cầm theo một chiếc đèn pin, hình như đang đi tuần tra xung quanh du thuyền.","\"Rốt cuộc cũng có người.\" Jack thở phào nhẹ nhõm, chạy nhanh đến gần: \" Ê, cái du thuyền rác rưởi này, rốt cuộc______\"","Sau khi hắn nhìn thấy rõ khuôn mặt của thuyền viên, sự sợ hãi liền tràn ngập trong tâm trí, những lời muốn nói đều mắc nghẹn lại trong cổ họng, miệng bỗng trở nên tê dại không thể phát ra bất kỳ âm thanh nào nữa.","........","Yến hội rốt cuộc cũng kết thúc.","Khoảnh khắc cánh cửa lớn trong đại sảnh mở rộng, đám người Trịnh ca quả thực gấp không chờ được nữa mà đua nhau vọt nhanh ra bên ngoài, chỉ có Tưởng Lăng còn nhớ rõ trọng trách của mình nhìn chằm chằm vào Auston, miễn cho vị cố chủ này xảy ra chuyện gì bất trắc.","Bọn họ vừa vặn bắt gặp Cố Vô Kế đang vội vàng trở về.","Đám người chơi không nghĩ tới vừa nãy Cố Vô Kế dám một mình xông ra bên ngoài, không biết ăn gì mà lá gan lớn đến như thế. Thật ra lúc nãy bọn họ cũng đã thấy được hành động táo bạo đó đối phương nhưng không có dũng khí bám theo a!","Nếu là người bình thường, vào thời điểm này một mình chạy ra bên ngoài chỉ có nước chết. Nhưng nếu là Cố Vô Kế....thì bọn tui hoàn toàn tin tưởng vào năng lực của đối phương có thể an toàn trở lại!","Nhưng bây giờ có sự xuất hiện của Auston ở đây cho nên đám người chơi cũng không tiện dò hỏi cái gì.","\"Sao? Anh vừa mới đi đâu?\" Tâm trạng Auston lúc này có vẻ không được tốt lắm, khi nhìn thấy Cố Vô Kế còn hừ một cái thật kêu.","\"Auston thiếu gia, thực xin lỗi, vừa rồi có việc gấp quá nên tôi mới phải vội vàng rời đi một lát.\" Cố Vô Kế biết rõ nguyên nhân khiến đối phương giận dỗi, nhanh chóng gãi đúng chỗ ngứa: \"Lần sau tôi sẽ không làm như vậy nữa, sẽ luôn ở bên cạnh ngài.\"","\"Tưởng nói thế mà bổn thiếu gia ta sẽ tha thứ cho sao! Nằm mơ!\" Auston nhìn thẳng vào Cố Vô Kế, ngữ khí có chút nghiến răng nghiến lợi: \"Anh là là vệ sĩ được ta thuê với một số tiền không nhỏ, không bảo vệ ta còn muốn đi bảo vệ con hồ ly tinh nào hả?","Những người chơi khác đều ngậm miệng lại lùi về sau vài bước, đây là lần đầu tiên bọn họ có thể nhìn thấy một hiện lạ trong phó bản thế giới a, nói như thế nào cho đơn giản nhỉ? Cảnh tượng lúc này chả khác gì tình tiết trong mấy bộ phim truyền hình cẩu huyết được mấy bà thím ưa chuộng được chiếu trên TV......","Cố Vô Kế nghe vậy khá là mộng bức nhưng mà cậu cũng không có nhận ra Auston đang ghen tuông vô cớ, chỉ nghĩ rằng đối phương vẫn còn đang tức giận vì chính mình tự tiện rời khỏi cương vị, bèn vội vàng mở miệng đảm bảo tuyệt đối sẽ không có lần sau. Auston lúc này mới thỏa mãn vừa lòng.","Đám người chơi khác: \".....\" Sao bọn tui cứ có cảm giác hai người kia không ở cùng một kênh a, \"ông nói gà bà nói vịt\"!!","Tóm lại là cái yến hội kinh tủng đêm nay đã kết thúc an toàn, sau khi mọi người hộ tống Auston về phòng nghỉ ngơi, Cố Vô Kế liền nói khái quát cho bọn họ sự tình phát sinh khi gặp riêng George- tên thuyền trưởng. Cậu nói thêm một vài suy đoán của mình và cho rằng trên cái du thuyền này sẽ ngày càng nguy hiểm hơn. Sau đó Cố Vô Kế cùng trở về phòng với Tưởng Lăng.","Sau khi Cố Vô Kế đánh răng rửa mặt xong cậu vẫn giữ nguyên quyết định kéo rèm che cửa sổ lại, không nhìn thấy mặt biển đen thui thủi ngoài kia liền cảm thấy an tâm hơn rất nhiều. Xong xuôi, Cố Vô Kế mới leo lên giường đắp chăn định đi ngủ.","Tưởng Lăng bên cạnh bỗng mở miệng dò hỏi: \"Quyển nhật ký của thuyền trưởng, anh nghĩ nên làm thế nào mới là tốt nhất?\"","\"Ngày mai đi xem trộm đi.\" Cố Vô Kế ngẫm nghĩ một chút rồi nói: \"Nhân lúc tay thuyền trưởng không có mặt ở đó, chúng ta thử lén vào xem sao. Đường đi anh đã nhớ kỹ rồi, hẳn là sẽ ổn thôi.\"","Đêm nay là một đêm khá là căng thẳng, hơn nữa tinh thần của mọi người đều vô cùng mỏi mệt, nếu hấp tấp đi làm cái gì, gặp quỷ muốn chạy cũng lực bất tòng tâm.","\"Được.\" Sắc mặt Tưởng Lăng đột nhiên biến đổi, hình như đang tự hỏi một cái gì đó cực kỳ trọng yếu, cuối cùng mới do dự mở miệng: \"Thực ra tôi cũng không muốn nói ra điều này, nhưng nếu là anh thì tôi cũng không muốn dấu diếm.\"","Nếu nói cho Cố Vô Kế nhất định sẽ không xảy ra mấy chuyện ghê tởm như vì sống sót mà không chớp mắt ám hại đồng đội của mình.","\"Cái gì vậy?\" Cố Vô Kế nghi hoặc nhìn về phía Tưởng Lăng.","\"Tôi không biết anh có phải đã biết hay chưa, đó là manh mối mà tôi đã dùng tích phân mua lại trước khi tiến nhập phó bản này.\" Tưởng Lăng mở miệng.","Cố Vô Kế: \".....Hoá ra là dùng tích phân còn có thể mua được manh mối!?\"","Tưởng Lăng: \".....???\" WTF!! Hoá ra anh không có biết trước được một chút manh mối gì hả!?","Tất cả mọi người đều cho rằng Cố Vô Kế nhất định đã may mắn mua được nhiều loại manh mối cực kỳ tỉ mỉ cho nên mới có thể tung hoành ngang dọc phó bản thế giới này a!","Tưởng Lăng cảm giác được sự tình đang chuyển biến xấu, lập tức nói: \"Tóm lại cứ để tôi nói cho mà nghe. Manh mối tôi lấy được là.......\"","Tưởng Lăng móc trong người ra một tờ giấy, trực tiếp đưa cho Cố Vô Kế.","Cố Vô Kế đưa tay nhận lấy quan sát kỹ càng, đây hẳn là mẩu giấy được xé ra từ một tờ báo, bên trong viết về sự kiện có một con tàu khi hoạt động trên biển đã xảy ra sự cố, rõ ràng toàn bộ con tàu đều vẫn còn toàn vẹn, nhưng du khách bên trong đều biến mất không thấy tăm hơi.","Trừ bỏ mấy dòng chữ này, mấy cái tin tức khác đều bị xé đi, cho nên không thể biết được nội dung tiếp theo sẽ như thế nào.","Lúc đầu Cố Vô Kế cho rằng tờ báo này đã được viết từ mấy năm trước nhưng đến khi nhìn xuống mốc thời gian in ở phía dưới, trong lòng Cố Vô Kế không khỏi cả kinh, trực tiếp lấy di động ra xem lịch.","Mốc thời gian in trên mẩu báo, cư nhiên còn nhanh hơn thời điểm hiện tại vài ngày lận.","\"Không sai, thông tin viết trên mẩu báo sẽ là những chuyện xảy ra trong tương lai trên chiếc du thuyền này.\" Tưởng Lăng nói tiếp: \"Những manh mối mua được bằng tích phân đều là ngẫu nhiên, hơn nữa cực kỳ mơ hồ, đều phải để người chơi tự mình suy đoán ra..... Tuy rằng nghe nói nếu vận dụng một vài thủ đoạn đặc thù, sẽ có thể biết được càng nhiều, nhưng những người chơi cấp thấp như chúng ta vẫn chưa có đủ tư cách chạm vào những cái đó.\"","\"Thì ra là thế.\" Cố Vô Kế gật gật đầu.","Trách không được lúc trước Tưởng Lăng đã không do dự khẳng định tên thuyền trưởng kia nhất định có vấn đề, dù sao hắn đã biết trước được kết cục của chiếc du thuyền ma quái này.","\"Hệ thống khi giao nhiệm vụ không có nói phải tồn tại trên cái du thuyền này mấy ngày, nhưng tôi nghĩ, thời gian còn lại cũng không nhiều lắm đâu.\"","\"Ngày mai nhất định phải lấy được quyển nhật ký kia, nếu không thì......\"","Gay to!! Ai mà biết trước được về sau sẽ xảy ra những chuyện quái quỷ gì trên chiếc du thuyền này chứ!!","Hiện tại, một nửa số du khách trên thuyền đã biến thành quỷ hồn, nếu bọn họ không kịp hoàn thành nhiệm vụ chủ tuyến để rời đi thì, xác cmn định. Kết cục không cần nói đã có thể tự tưởng tượng ra luôn rồi nè!!","Hai người sau kết thúc cuộc thảo luận cũng không định nói thêm cái gì nữa, trực tiếp nhắm mắt đi vào giấc ngủ.","Bây giờ Tưởng Lăng cảm thấy nhẹ nhõm hơn nhiều, cục đá đè nặng bản thân suốt mấy ngày qua rốt cuộc cũng biến mất, dù sao hắn cũng không phải là một con người có lòng dạ âm u đen tối.","..........","Ở bên trong mộng cảnh thâm trầm, Cố Vô Kế mở ra hai tròng mắt xinh đẹp, phát hiện đây là một mảnh vực sâu không đáy dưới mặt biển, xung quanh vẫn là đám vong hồn có vẻ mặt đần độn.","Tui lại mơ tiếp giấc mộng đêm qua a.......","Cố Vô Kế mờ mịt nghĩ.","Chỉ là lúc này, thân thể cậu phảng phất tùy lúc sẽ bị dòng chảy của nước biển cuốn trôi, trở nên cực kỳ khó điều khiển.","Chuyện gì đang xảy ra đây??","Tư duy của Cố Vô Kế trong mộng cảnh không được nhanh nhạy giống như ở hiện thực. Cậu chỉ mơ hồ cảm thấy kỳ quái. Nhóm vong hồn xung quanh sắc mặt nguyên bản đang chết lặng, không cảm xúc, mà bây giờ bỗng trở nên cực kỳ hoảng loạn, giống như ở dưới vực có một thứ gì đó khiến cho bọn họ sợ hãi tột cùng, bọn chúng dùng tốc độ ánh sáng bơi hướng lên trên mặt nước.","Cố Vô Kế vẫn chưa khống chế được cơ thể của mình mà bị lôi kéo bơi theo bọn họ, thực nhanh, cậu đã thấy được nơi mà đám vong hồn muốn tới.","Đó là chiếc du thuyền ma kia.","Chẳng hiểu sao ở một góc khuất như thế này mà Cố Vô Kế lại có thể quan sát rõ ràng vẻ mặt mơ hồ của nhóm du khách đang khiêu vũ bên trong ô cửa sổ pha lê trên chiếc du thuyền hoa lệ, cũng thấy được những cái thi thể đang gấp gáp không chờ nổi chen nhau đu lên du thuyền, khuôn mặt sưng phù vặn vẹo của bọn chúng còn mang theo những biểu cảm phải nói là cực kỳ điên cuồng.","Thật giống như, nếu có thể tìm được người thế thân, thì bọn họ sẽ có thể giải thoát khỏi chốn địa ngục này.",".........","Lần này Cố Vô Kế vẫn là giật mình tỉnh lại.","Cậu lấy tay xoa nhẹ vầng trán thành tú, nhận ra giấc mơ vừa rồi của mình có khả năng chính là những sự việc phát sinh ở bên ngoài du thuyền trong lúc yến hội được tổ chức.","Rất có thể, toàn bộ du khách trên cái du thuyền này biến mất, không chỉ là vì bọn họ đều biến thành quỷ hồn, mà là do thứ gì đó cực kỳ khủng bố tồn tại sâu dưới đáy biển mang lại sự hủy diệt.","Cố Vô Kế cúi đầu nhìn xuống cổ tay của chính mình, cái hoa văn màu máu của giáo phái kia ngày một hiện lên rõ ràng mà nóng bỏng.","\"Đây là cái gì a? Là do nó nên mình mới mơ thấy giấc mộng đó đi.......\"","Cố Vô Kế tự lẩm bẩm một mình, đột nhiên cậu phát hiện ra có điều gì đó sai sai. Cửa sổ vốn đã được kéo rèm nghiêm chỉnh, bây giờ, đây bị ai đó kéo bung ra.<br><br>"]